{
    "cover": {
        "title": "Noel: Christmas Is For Everyone",
        "description": "Over the next 12 days, we’re going to take a journey through the Christmas story and discover not only why it’s the greatest story ever told, but also how Christmas is truly for everyone! ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13525/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "What a Beautiful Name It Is\nBy Danny Saavedra\n“In the beginning was the Word, and the Word was with God, and the Word was God. He was with God in the beginning. Through him all things were made; without him nothing was made that has been made.”—\nJohn 1:1–3 (NIV)\nWhat’s the first thing you learn about someone when you’re introduced to them? Their name! Why? Because names help us remember people, to identify them, to know who we’re communicating with or referring to.\nBack in the day, names used to mean something. Nowadays, many people seem to name their kids based on what name they think is pretty or cool or popular, rarely looking deeper at the origins and etymology of the name or its cultural significance and heritage. In ancient times, names were given for special reasons. Isaac (“he laughs”) was named because of the laughter of Abraham and Sarah when God told them they’d have a son in their old age. Jacob (“he grasps the heel”) was given his name because he was born “with his hand grasping Esau’s heel” (Genesis 25:26 NIV).\nNames in the Bible were truly significant because they often told us something about the person. This is particularly true of God whose many names are of the utmost significance. From\nEl Shaddai\nto\nJehovah-Raah\n, every name of God in the Bible reveals something about Him. And of all the names given to God in the Bible, the most interesting and unique has to be the one ascribed to Him in John 1:1 (NIV, emphasis added): “In the beginning was\nthe Word\n. . .”\nThe Greek word we see here for Word is\nlogos\n. The concept of\nlogos\nis a powerful, complex, and beautiful idea. The simplest way to explain the Greek philosophy behind it is that\nlogos\nis the\nreason or unspoken rationale behind something\n. The term essentially describes a collection of things put together in thought and expressed in words. It is considered\nthe universal reason inherent in all things; the binding laws that sustain all in existence\n.\nIn Hebrew culture, this idea refers to the\ndynamic force of God’s will\n. They often use the term\nmemra\n—a word derived from the Aramaic word for “speak”—to describe God’s\ncreative activity and will\n.\nThis understanding of the concept, as well as the terminology used in John 1:1, harkens us back to the creation account found in Genesis 1. There we see God speak and then everything in the universe comes into existence. Hebrews 11:3 (ESV, emphasis added) further explains this, saying, “The universe was created by the\nword\nof God, so that what is seen was not made out of things that are visible.”\nSo in John 1:1 (NIV) when it says, “In the beginning was the Word, and the Word was with God, and the Word was God,” the apostle is telling us that\nJesus Christ, the Son of God, is the living embodiment of the Word of God\n. He is God in the flesh, the image (\neikón:\nsupreme expression, reflection, and representation; mirror image) of the invisible God (Colossians 1:15); the One who spoke the will of the Lord into being in the beginning (Genesis 1:1–2; Psalm 33:9; Hebrews 11:3). He is the character, heart, will, and mind of God the Father revealed to the world. He is, as the Greeks believed, the universal reason inherent in all things (John 1:3); the binding laws that sustain all in existence (Colossians 1:15–17).\nAnd guess what? John 1:14 (NIV) tells that\nthe Word\n, He who holds the universe together and through whom all of creation came into being, “became flesh and made his dwelling among us.” This is what the Christmas season is all about. God became man! He loves us so much that He left heaven to make a way for us to enter heaven and spend eternity with Him! This is why in Matthew 1:23 (NIV) we see the angel declare to Joseph, “They will call him Immanuel\" (which means \"God with us\"). The Son of God was sent to reveal His Father's thoughts and heart—His Word—to the world . . . and to save us. This is why the angel instructs Joseph to name Him Jesus (Yeshua: God is salvation) “because he will save his people from their sins\" (Matthew 1:21 NIV).\nAs we get ready to celebrate Christmas in a few days, remember that Immanuel, our precious Jesus, the eternal Word, our King and Savior, came to Earth so we could know God deeply and experience His presence intimately, and so we would be saved. He came to freely\ngive us\n“the right to become children of God” (John 1:12 NIV). Tomorrow, we’ll learn\nwhy\nGod had to come . . .",
            "readings": [
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "1-3"
                },
                {
                    "book": 0,
                    "chapter": "25",
                    "verse": "26"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "3"
                },
                {
                    "book": 50,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "14"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Sin: Why Christmas Is for Everyone\nBy Danny Saavedra\n“We are made right with God by placing our faith in Jesus Christ. And this is true for everyone who believes, no matter who we are. For everyone has sinned; we all fall short of God’s glorious standard. Yet God, in his grace, freely makes us right in his sight. He did this through Christ Jesus when he freed us from the penalty for our sins.”\n—Romans 3:22–24 (NLT)\nEvery year we celebrate Christmas. It’s a beautiful time of joy and good tidings. We decorate a tree, string up lights, sing beautiful carols, and give wonderful gifts. And every year we Christians like to remind everyone that “Jesus is the reason for the season.” But how often do we truly sit and reflect on\nwhy\nHe is the reason for the season. Why is there a season at all? Why did Jesus leave heaven to come to Earth?\nThe short answer? Our sin. You see, the Lord loves us so much. He made us in His image and likeness (Genesis 1:27). We were the crowning jewel of God’s creation, made to glorify Him and enjoy a perfect relationship in His presence forever as His beloved children. This was our destiny, what we were made to experience . . . It’s what Adam and Eve experienced. They walked with God, talked with God, and enjoyed His presence. They got to live their calling and enjoy the fruits of the Garden (Genesis 2:15–16). But then it all went wrong . . . when the fall happened.\nAdam and Eve allowed their pride and selfish impulses—their desire to be “like God”—to cloud their judgment. And because they allowed themselves to be deceived by the serpent, they, and all of us, fell from grace. In that moment, Paul tells us, “sin entered the world through one man, and death through sin, and in this way death came to all people, because all sinned” (Romans 5:12 NIV). The worst part is that the very thing they were seeking, to be like God, they already had. They bore His image and likeness and His imprint was on their hearts and souls.\nIn\nSin and Redemption\n, John Garnier states that, “Sin, thus produces alienation and enmity towards God, or, in other words, a moral separation between the sinner and God, which is spiritual death; and the contrary to this is to be quickened, or given life, i.e., to be reconciled to God.” The sin of Adam and Eve infected all of their children, every single person in human history. It caused a rift, a separation between us and a holy and perfect God. Every child born since then has been born spiritually dead, separated from God—except for One. Thus, if we are born spiritually dead, once physical death has occurred, it becomes a permanent death with no chance for reconciliation.\nIn Romans 6:23 (NIV), Paul says, “For the wages of sin is death.” The sin in the Garden of Eden brought immediate spiritual death upon all humanity, and the final debt for one’s sin is the complete death that occurs upon physical death, thus, in order to cover the debt of sin (which is death), something (or someone) else needed to die in place of the sinner. For this reason, the act of sacrifice became necessary in order to pay for the debt of sin. Why? Because the cost of our sin is death “and without the shedding of blood there is no forgiveness” (Hebrews 9:22 NIV).\nThe first instance of this is seen directly after the fall. In Genesis 3:21 (NLT), it says, “And the Lord God made clothing from animal skins for Adam and his wife.” You see, in order for God to clothe Adam and Eve and take away their shame, He had to kill an animal, to shed its blood. But here’s the thing, “It is impossible for the blood of bulls and goats to take away sins” (Hebrews 10:4 NIV). It simply wasn’t enough. And this is what makes the story of Christmas so powerful!\nThe story of Christmas is about the moment God’s glorious plan became reality. How? “For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life” (John 3:16 NIV). Jesus, the perfect Son of God, said, “Here I am . . .” (Hebrews 10:7 NIV) and He “gave his life for our sins, just as God our Father planned” (Galatians 1:4 NLT). He paid the wages of our sins, once and for all, in order to give us the gift of God, which is “eternal life through Christ Jesus our Lord” (Romans 6:23 NLT). Because of Jesus, we can glorify and enjoy God even more intimately than Adam and Eve ever could. We not only get to walk with God, but we have the Spirit of God within us!",
            "readings": [
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "22-24"
                },
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 0,
                    "chapter": "2",
                    "verse": "15-16"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "12"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 57,
                    "chapter": "9",
                    "verse": "22"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "21"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "4"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "7"
                },
                {
                    "book": 47,
                    "chapter": "1",
                    "verse": "4"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Abraham: The Father of Faith\nBy Danny Saavedra\n“If you belong to Christ, then you are Abraham’s seed, and heirs according to the promise.”—\nGalatians 3:29 (NIV)\nAs we saw yesterday, God created a perfect universe. On the sixth day, He created for Himself children in His image and likeness, the crowning jewel of His creation. Then things went terribly wrong as Adam and Eve rebelled against God and brought sin and death into the world. But this was not the end of the story. God had a plan. You see, with the coming of death, our marvelous and merciful God also gave the promise of life.\nIn Genesis 3, God explained how it would all go down: Women would experience pain and labor in order to bring new life into the world . . . but new life\nwould\ncome. And that new life would one day produce a Seed who would crush the head of the wicked serpent (Genesis 3:15). Regarding this reveal, John Gill wrote, “The Messiah, the eminent seed of the woman, (would) bruise the head of the old serpent the devil, that is, destroy him . . . break and confound all his schemes, and ruin all his works, crush his whole empire, strip him of his authority and sovereignty, and particularly of his power over death, and his tyranny over the bodies and souls of men; all which was done by Christ, when he became incarnate.”\nToday, we’ll explore the man of faith through whom God chose to bring about the promised Seed. His name was Abraham, affectionately known as the father of faith. Right about now, you may be asking yourself, “Why did God choose Abraham?” “What was so special about him?”\nWe’re first introduced to Abraham, a descendent of Shem, in Genesis 12. Here, God instructs him to pack up and leave his home and all his comforts behind, to uproot his family and travel to a foreign land. Interestingly, Abraham wasn’t even told which land. God told him to “go to the land that I will show you” (Genesis 12:1 NLT). But along with this colossal call came a promise: “I will make you into a great nation . . . All the families on earth will be blessed through you” (Genesis 12:2–3 NLT). And it’s in this moment where we see the reason God chose him.\nIt wasn’t because Abraham was special, talented, or righteous. God chose Abraham because He knew Abraham would\nobey\n. John McArthur wrote, “As soon as he understood what God was saying, he started packing. It was instant obedience. It may have taken several days, or even weeks or months, to make final preparation for the trip, but in his mind he was already on the way. From then on,\neverything he did revolved around obeying God’s call\n.”\nJames 2:23 (NLT, emphasis added) tells us, “‘Abraham\nbelieved\nGod, and God counted him as\nrighteous because of his faith\n.’ He was even called the\nfriend of God\n.” At 75 years old, Abraham answered God’s call and headed out with his family. The interesting thing about God’s promise of making him a great nation and blessing the whole world through Abraham’s offspring was that Abraham and his wife Sarah had\nno\noffspring. How would God make a great nation out of a childless old man and his wife? Well, Abraham wondered the same thing! So, God revealed His plan and told Abraham that he would have a child, and that eventually his descendants would outnumber the stars! And guess what? Despite the odds, despite the logic and circumstances, Abraham believed God!\nThe story of Abraham teaches us our role in God’s plan of salvation. It’s not work, but faith and worship. In Genesis 12, Abraham received the promise by faith, and immediately after that he built an altar, a place of worship. Why? Because he understood very clearly that neither his right standing with God nor the promises God made to him were dependent on who he was or what he did, but on God’s faithfulness.\nAs you go through your day today, remember there is power in worshiping God for all He is and the strength He gives you. As we see with Abraham, it’s not about what we can do, but what He’s done. So, believe in His promises and worship Him, because “you are all sons of God through faith in Christ Jesus. For as many of you as were baptized into Christ have put on Christ . . . And if you are Christ’s, then you are Abraham’s seed, and heirs according to the promise” (Galatians 3:26–27, 29 NKJV).",
            "readings": [
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "29"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 0,
                    "chapter": "12",
                    "verse": "1-3"
                },
                {
                    "book": 58,
                    "chapter": "2",
                    "verse": "23"
                },
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "26-29"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Son of Promise, Picture of Jesus\nBy Danny Saavedra\n“God himself will provide the lamb for the burnt offering, my son.”—\nGenesis 22:8 (NIV)\nHave you ever been asked to do something crazy; something so insane you never thought you’d have to do? If you have, you’re not alone. In Genesis 22, God gave a strange command to Abraham.\nGod asked Abraham to sacrifice his son. Wait, what? You mean the son of promise? The one from whom a great nation was supposed to be built? Yes, that one. God said, “Take your son, your only son Isaac, whom you love . . . Sacrifice him there as a burnt offering . . .” (Genesis 22:2 NIV).\nThis must have been a heart-wrenching, indescribably painful thing for Abraham. Can you imagine being asked to sacrifice what you hold dearest? Would you be obedient like Noah or run in the opposite direction like Jonah? Think about how unreasonable and insane God’s request sounded. Isaac was Abraham’s beloved son and the future of God’s covenant rested on him. Isaac was a miracle, the gift of God in response to the faith of Abraham and Sarah.\nBut Abraham heard God and immediately obeyed Him in faith. Sometimes in our lives, we’ll be faced with having to make what seems to be an impossible, difficult choice . . . a choice we may not understand. But when we understand the character of God, when we understand His love for us, when we recognize that His will is always for our good and His glory, we can faithfully obey Him because we know that He works all things for the good of those who love Him and are called according to His purpose (Romans 8:28).\nYou see, Abraham knew that God’s will would never contradict His promise, so this faithful father held on to the promise which said, “In Isaac your seed shall be called” (Genesis 21:12 NKJV). Abraham believed that even if God allowed him to sacrifice his son, that He could raise Isaac from the dead (Hebrews 11:17–19). In this we see the true nature of faith. It doesn’t demand explanations; it rests on promises. That’s why Abraham was able to say to his servants, “We will worship and then\nwe will come back to you\n” (Genesis 22:5 NIV, emphasis added) and why he was able to tell his son, “\nGod himself\nwill provide the lamb for the burnt offering . . .” (Genesis 22:8 NIV, emphasis added).\nSomething that often gets lost in this story is\nIsaac’s\nfaith and obedience. So often, when we picture this story, we imagine Isaac as a young child, a little boy. But most biblical scholars believe he was between 18 and 33 years old—after all, he had to be big and strong enough to carry all the wood for the burnt offering.\nWhat an amazing parallel we see here in Isaac’s story of God’s plan for redemption through Jesus, the Lamb of God who came to bear the sins of the world. Most scholars believe that Isaac knew what was happening. He carried the wood of his own sacrifice and remained silent as he was being placed on the altar. He didn’t protest when Abraham raised the knife, nothing. He willingly gave himself up to his father . . . just like Jesus! James E. Goodman describes Isaac as, “knowing and willing, quiet if not completely silent, and above all else not suffering.” Clement of Alexandria wrote, “He (Jesus) is Isaac . . . for he was the son of Abraham as Christ the Son of God and a sacrifice as the Lord.”\nIn the end, God stayed Abraham’s hand and provided another sacrifice. “So Abraham called that place The Lord Will Provide. And to this day it is said, ‘On the mountain of the Lord it will be provided’” (Genesis 22:14 NIV). Christmas is a celebration of the moment God provided the Lamb!\nIs the Lord asking something seemingly crazy of you today? Is He calling you to do something you don’t understand, something beyond your capacity for reason? Maybe He is challenging you to move to another city or country, take a new job, or start a Bible study in your home or workplace. Maybe He is leading you to share the gospel with your neighbor, classmate, or coworker. Take a cue from Abraham and honor that call! When you step out in faith and obedience, the Lord is faithful to bless you, carry you through it, and do something truly miraculous in and through you!",
            "readings": [
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "2"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "12"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "17-19"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "5-8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 5,
            "intro": "He Is Everything for Everyone\nBy Danny Saavedra\n“For unto us a Child is born,\nunto us a Son is given;\nand the government will be upon His shoulder. And His name will be called\nWonderful, Counselor, Mighty God,\nEverlasting Father, Prince of Peace.”—\nIsaiah 9:6 (NKJV)\nThere’s no denying that a smartphone is a helpful tool for everyone. I don’t believe there’s a single person alive that wouldn’t benefit in some significant way from having a smartphone. Similarly, fire is beneficial for all of mankind—heat, cooking, fuel; you name it, fire provides it.\nThere are various products and resources in this world that were created for everyone, to make everyone’s life infinitely better. In the same way, the story of Christmas is for everyone! Regardless of who you are, what you’ve done, what language you speak, what country and culture you’re from, the Christmas story has the power to transform anyone and everyone, to make lives infinitely more amazing, meaningful, satisfying, and joy-filled. Why? Because it’s the story of how Jesus, the Son of God who is everything and through whom everything holds together and exists (John 1:3; Colossians 1:17), came to save everyone (John 3:16, 36, 6:40, 11:25).\nOver 700 years before He was born, the prophet Isaiah foretold of His coming—the coming of the Messiah, the promised Seed who would crush the head of the serpent and through whom all nations of the world would be blessed—to the people of Israel. Isaiah was given a beautiful flash, a vision of prophetic insight where he was shown that man’s hope and future does not rest in himself, but in the Son who would be given—offered by the Father as a ransom for many (Isaiah 53). This Child is everything we need, everything we desire, and everything we could ever hope for.\nHow so? Isaiah breaks it down:\nWonderful Counselor\nAll wisdom comes from Him! Proverbs 2:6–7 (NLT) says, “For the Lord grants wisdom! From his mouth come knowledge and understanding. He grants a treasure of common sense to the honest.” He’s our source for all wisdom and understanding. He leads us into right paths and teaches us how to live a life of meaning and fulfillment. He knows us better than we know ourselves, and He understands us! Having lived fully human, He knows what it’s like to walk in our shoes. Hebrews 4:15 (NIV) reminds us, “For we do not have a high priest who is unable to empathize with our weaknesses, but we have one who has been tempted in every way, just as we are—yet he did not sin.”\nMighty God\n“All power is his for ever and ever” (1 Peter 5:11 PHILLIPS). Strength, power, courage, perseverance . . . it all comes from Him. And the Word constantly reminds us that His power is available to all who look to Him! Psalm 46:1 (NIV) declares, “God is our refuge and strength, an ever-present help in trouble,” while Philippians 4:13 (CEV) reminds us, “Christ gives me the strength to face anything.” In 2 Corinthians 12:9 (NIV), He assures us, saying, “My grace is sufficient for you, for my power is made perfect in weakness.\"\nEverlasting Father\nOur Savior is one with the Father. He’s the way to the Father. In John 14:9 (NIV), He declared, “Anyone who has seen me has seen the Father.” Hebrews 1:3 (NIV) so eloquently describes Him this way: “The Son is the radiance of God's glory and the exact representation of his being, sustaining all things by his powerful word.” He goes before you, friends, and He’ll always be with you. He’s the Father of all believers (John 8:58), the pioneer and perfecter of our faith.\nPrince of Peace\nJesus came so we could be made right with God. He came to reconcile us to the Father by bridging the gap and paying the price for our sins. And before returning to heaven He said, “Peace I leave with you; my peace I give you” (John 14:27 NIV). His peace, which surpasses understanding, has the power to guard us, to give us hope, assurance, and rest. He invites us to come to Him for rest, to “cast all your anxiety on him because he cares for you” (1 Peter 5:7 NIV).\nFriends, there’s not a single thing you need or want that Christ Jesus doesn’t offer. There’s not a single good and beautiful thing in all eternity that a relationship with Jesus doesn’t provide for everyone. His power, wisdom, peace, love, grace, compassion, kindness, mercy, and strength is for\nall of us\n. They’re available to all who would receive Him. Every promise, every blessing, every good and perfect gift . . . it’s all for you!",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "36"
                },
                {
                    "book": 42,
                    "chapter": "6",
                    "verse": "40"
                },
                {
                    "book": 42,
                    "chapter": "11",
                    "verse": "25"
                },
                {
                    "book": 19,
                    "chapter": "2",
                    "verse": "6-7"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "15"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "11"
                },
                {
                    "book": 18,
                    "chapter": "46",
                    "verse": "1"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "13"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "9"
                },
                {
                    "book": 57,
                    "chapter": "1",
                    "verse": "3"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "58"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "27"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Humble Beginnings\nBy Danny Saavedra\n“'Don’t be afraid, Mary,’ the angel told her, ‘for you have found favor with God! You will conceive and give birth to a son, and you will name him Jesus’ . . . Mary responded, ‘I am the Lord’s servant. May everything you have said about me come true.’”—\nLuke 1:30–31, 38 (NLT)\nAmong all the great heroes of fiction, Frodo, from\nThe\nLord of the Rings\nfilms, is one of the most standout characters. Why? Because unlike Hercules, Wonder Woman, Thor, or Superman, he isn’t a huge, superpowered demigod. Unlike Anakin or Luke Skywalker, he wasn’t born with extraordinary force powers. Unlike Batman, he isn’t a ripped, highly-trained ninja bajillionaire with the money to make high-tech weapons and armor. Frodo was none of those things. He was just a simple hobbit from the Shire, a naïve, kind, gentle little guy. But, as Galadriel says in\nThe Fellowship of the Ring\nfilm, “Even the smallest person can change the course of the future.”\nHere’s the thing: What made Frodo special wasn’t his superhuman abilities, super genius, or a birthright . . . it was his willingness to step out in faith. He’s a hero among heroes because even though he knew he wasn’t equipped for this impossible task (he didn’t even know the way to Mordor), he stepped up in humility and accepted the call when it came.\nThis diminutive hero embodies something so deeply biblical: God can use anyone, even the humblest of people, to bring about the most amazing work. From the young shepherd boy who took down a giant to a widow who showed incredible loyalty to her mother-in-law to the young virgin girl from Nazareth—where apparently nothing good can come from (John 1:46)—whom “God blessed above all women” (Luke 1:42)—God is in the business of doing big things through the smallest, most humble of people.\nSo why Mary? Like Frodo, she had nothing mankind would deem as “special.” She didn’t come from a prestigious family. She wasn’t considered great among the people. But she was highly favored by God. When Gabriel told Mary she’d have a child through the Holy Spirit, her response reveals exactly why God chose her and why she was highly-favored and blessed with this honor.\nIn Luke 1:38 (NLT), she says, “I am the Lord’s servant. May everything you have said about me come true.” Look at the humility she displayed here! Her response to this insane, impossible, frankly terrifying news (she was a betrothed, unmarried virgin, likely between 12 and 14, when she was told she’d have a child) was “I am the Lord’s servant.”\nShe knew no one would believe her, that this would likely be a scandalous and dangerous thing (Joseph could have had her publicly shamed or stoned to death for being pregnant as his betrothed, since he was not the biological father), but she trusted God. She believed in Him and His Word. She made herself available to be used by God to do His work. She knew she wasn’t equipped for the call God had given her, but she surrendered her life, will, and future into His hands, because she trusted that He would be with her every step of the way.\nThis is all the Lord needs from us in order to accomplish wonders in our own lives and the lives of the people around us. He doesn’t need us to be highly-skilled, extremely super-qualified geniuses. He certainly uses people with amazing skills, talents, resources, and abilities just as He uses untrained fishermen, poor widows, and outcasts, but it’s not a prerequisite for Him to do His best work. Instead, God does His best work in the lives of those who are\nhumble, available, and willing to be used\n. It’s not about what you can do, but what you allow Him to do in and through you. He blesses those who declare, “I am the Lord’s servant . . . May everything you have said about me come true.”\nLike Mary, we all have a part in this amazing story of redemption God is writing. We all have an amazing call to make disciples, preach the gospel, and be His witnesses. Do we have to be scholars or dynamic orators to accomplish it? No! We just need to say, “Here I am, Jesus. I’m your servant.”",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "30-38"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "46"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "42"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 7,
            "intro": "The Presence of Jesus\nBy Danny Saavedra\n“A few days later Mary hurried to the hill country of Judea, to the town\nwhere Zechariah lived. She entered the house and greeted Elizabeth. At the sound of Mary’s greeting, Elizabeth’s child leaped within her, and Elizabeth was filled with the Holy Spirit. Elizabeth gave a glad cry and exclaimed to Mary, ‘God has blessed you above all women, and your child is blessed. Why am I so honored, that the mother of my Lord should visit me? When I heard your greeting, the baby in my womb jumped for joy. You are blessed because you believed that the Lord would do what he said.’”—\nLuke 1:39–45 (NLT)\nThere’s a great song by Bryan and Katie Torwalt with lyrics that say, “When You walk into the room, everything changes; darkness starts to tremble at the light that You bring. And when You walk into the room every heart starts burning and nothing matters more than just to sit here at Your feet and worship You.”\nFew passages in the Bible fill me with as much emotion as this area of Scripture in Luke 1. Imagine the scene with me for a moment . . . As soon as the angel Gabriel pronounced to Mary the amazing, miraculous, world-changing news that the long-awaited Messiah was to be born through her, she started packing up to go visit her cousin Elizabeth, whom the angel had informed Mary was also pregnant.\nA few days later, she arrived and greeted her cousin, most likely with the customary “Peace be with you.” And as soon as she walked into the room, as soon as Mary’s voice reached Elizabeth’s ears, something miraculous and amazing happened: the baby in her belly “jumped for joy” in the womb. Just at the sound of her voice, the unborn John who would one day baptize the unborn Jesus, leaped within her. Isn’t that amazing?\nRegarding this, theologian Matthew Poole noted, “The motion of the child in the womb of the mother . . . is no unusual thing . . . but doubtless this motion was more than ordinary.” It’s likely that Elizabeth had felt John kicking or moving around in her womb before, but not like this, never like this. This was womb worship; it was like David in 2 Samuel 6:14 (NLT), who “danced before the Lord with all his might,” but it took place in Elizabeth’s belly! In that moment, she immediately\nthrough the Holy Spirit\nrecognized the cause of the leaping. She knew she was in the presence of the Lord, the Son of God, the Messiah and Redeemer.\nAnd so, she excitedly exclaimed, “Why am I so honored, that the mother of my Lord should visit me?” I love how the New English Translation (NET, emphasis added) of the Bible translates this verse: “\nAnd who am I\nthat the mother of my Lord should come and visit me?”\nEvery time I read this exchange, I’m moved to tears. Can you imagine the feeling Elizabeth must have felt when she realized whose presence she was in, when the Holy Spirit revealed to her\nIt’s Him, He’s here; your Savior and Lord is here in the womb of your cousin!\n? I’m reminded of Simeon, who, upon seeing Jesus, had the honor of holding the newborn Messiah in his arms, and said, “For my eyes have seen your salvation, which you have prepared in the sight of all nations” (Luke 2:30–31 NIV).\nThere is a joy beyond description when we experience the presence of Jesus. There is fullness, a peace, an excitement that causes us to break out into celebration and pure, unabashed praise. Chains are broken, scales are removed, healing happens, darkness flees, and the weary find rest. There is nothing else like it in all the world! As believers, we get to live in this reality every single day.\nI pray that each and every one of us remember this; that we never lose the wonder, awe, and joy of living every moment in the presence of the Lord through the indwelling of the Holy Spirit that is within us. I pray we never take His presence for granted and that we continually, daily receive a fresh filling of His Spirit.\nJust like Mary did during her pregnancy, we carry the presence of God within us everywhere we go. We carry the glorious gift of God inside us, a gift we’ve all been commissioned to share with the world around us! So, what are you doing with it? What is it like when you walk into a room? How do people react when they encounter you, when they hear your voice? Is the tangible presence of the Lord within you evident to them? Is the light of the world shining through your life or have you covered and hidden it?\nFriends, as we approach Christmas, a holiday where festive lights fill our cities, I pray that we who carry the presence of the Redeemer within us would shine Christ’s light the brightest, so “that they may see your good deeds and glorify your Father in heaven” (Matthew 5:16 NIV).",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 9,
                    "chapter": "6",
                    "verse": "14"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "30-31"
                },
                {
                    "book": 39,
                    "chapter": "5",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 8,
            "intro": "A Magnificent Song\nBy Danny Saavedra\n“My heart is overflowing with praise of my Lord, my soul is full of joy in God my Savior. For he has deigned to notice me, his humble servant and, after this, all the people who ever shall be will call me the happiest of women! The one who can do all things has done great things for me—oh, holy is his Name! Truly, his mercy rests on those who fear him in every generation. He has shown the strength of his arm, he has swept away the high and mighty. He has set kings down from their thrones and lifted up the humble. He has satisfied the hungry with good things, and sent the rich away with empty hands. Yes, he has helped Israel, his child: he has remembered the mercy that he promised to our forefathers, to Abraham and his sons for evermore!”—\nLuke 1:46–55 (PHILLIPS)\nWhat’s the best thing that’s ever happened to you? What’s that one event or moment in your life that filled you with so much joy that you simply couldn’t contain yourself? For me, it was finding out that my wife was pregnant with our first child. She actually told me on my birthday a few hours before we were going to have to dinner with our closest friends.\nAbout a year prior, we’d gotten pregnant, but lost the baby. We were scared at first to tell people because of what happened the last time, but this felt different. I truly felt the Lord telling me this was for real. Because of this, we didn’t allow our fear to steal our joy and excitement, so we decided to break the news to our friends that night.\nAll my life I’d wanted to be a father, so when the moment finally came, my joy bubbled over, so much so that we named our son Jude, which means praise! And not a day goes by where I don’t praise God with all my heart for the wonderful, kind, energetic, unique, creative, amazing child that is my Jude.\nToday, we’re going to look at one of the most beautiful passages in the Bible, one of the most beautiful collection of words ever written . . . It’s called The Magnificat; it’s Mary’s song of praise to the Lord.\nImagine being Mary in this moment. A few days ago, an angel of the Lord comes to you and tells you that you will become pregnant by the Holy Spirit and carry the long-awaited Messiah who was promised to Abraham . . .\nThe One who would crush the head of the serpent once and for all . . .\nThe Seed through whom all families of the earth would be blessed . . .\nThe King who would sit on the throne of David forever . . .\nThe Savior who would deliver all mankind . . .\nHer response to this shocking news? “I am the Lord’s servant. May everything you have said about me come true” (Luke 1:38 NLT). Wow! So, then she packs up and goes to visit her cousin who was also pregnant. And as soon as she greets her, Elizabeth declares through the Spirit that Mary is blessed above all women because she had been chosen to be the mother of the Lord. And this is the moment where we see Mary unable to contain her joy and excitement any longer! She declares, “My heart is overflowing with praise of my Lord, my soul is full of joy in God my Savior.”\nIf you notice, there are some striking similarities between Mary’s song of praise and the Song of Hannah found in 1 Samuel 2. Regarding this, theologian Alexander MacLaren wrote, “Must the simple village maiden be a poetess because she is the mother of our Lord? What is more likely than that she should cast her emotions into forms so familiar to her, and especially that Hannah’s hymn should color hers? These old psalms provided the mold into which her glowing emotions almost instinctively would run, and the very absence of ‘originality’ in the song favors its genuineness.” Have you ever experienced a moment in your life and immediately a song, psalm, or Bible passage popped into your head that helped you express what you were feeling? That’s very likely what happened here with Mary! She recalled the Song of Hannah and made it personal to express the unfathomable joy, gratitude, and happiness she was feeling.\nFriends, with Christmas less than a week away, I want to remind you of something: Mary’s Magnificat can be ours, too! It can be the words we sing to the Lord. Just like Mary declared, “The one who can do all things has done great things for me—oh, holy is his Name,” we, too, should be shouting this praise with overflowing, uncontainable joy. Because of Jesus, we can all sing loudly about the great things the Lord has done for us! Every single day, our lives can be a walking, talking, living, breathing Magnificat to our God.\nTake some time today to express your Magnificat to Jesus. Speak it, sing it, or write it down. You can use a deeply significant worship song, Bible passage, or psalm and make it personal. Declare your joy and gratitude to our great God and Father today!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Joseph’s Journey\nBy Danny Saavedra\n“As he considered this, an angel of the Lord appeared to him in a dream. ‘Joseph, son of David,’ the angel said, ‘do not be afraid to take Mary as your wife. For the child within her was conceived by the Holy Spirit. And she will have a son, and you are to name him Jesus,\nfor he will save his people from their sins’ . . . When Joseph woke up, he did as the angel of the Lord commanded and took Mary as his wife.”\n—Matthew 1:20–21, 24 (NLT)\nHave you ever committed to something only to find out that it was more than you bargained for? The kind of thing that gives you buyer’s remorse? What do I mean? Well, have you ever purchased a car you thought was in good condition only to find out a few months later it needed a new radiator and it would cost a ton to fix? Have you ever taken a job with a specific job description only to be given tasks and responsibilities outside your area of experience without a raise, new title, or reduction of other responsibilities? Often in these moments, we think,\nI didn’t sign up for this!\nHow do you think Joseph felt when he was informed that his soon-to-be-wife, with whom he had not yet shared a marital bed, was pregnant? How do you think he felt when she began making outlandish, impossible to believe, and slightly insane claims about an angel, immaculate conception, and the Messiah? She claimed she conceived by the Holy Spirit, but that must have been a hard pill for Joseph to swallow. Chances are that he didn’t believe her. Honestly, who would? I can imagine at that point he may have had some fiancée’s remorse.\nWhat would you have done in that moment? For most of us, when we encounter a situation where we get more than we bargained for, or when things don’t go the way we want with an agreement (cable service anyone?), we’ll complain to customer service, demand to speak to a manager, and make threats of cancelling our account until we get what we want. In Joseph’s particular situation, most people would have publicly disgraced Mary. Some may have even brought down the full extent of the law and had Mary stoned to death. But Joseph wasn’t most people . . .\nWhile Joseph isn’t mentioned much in the Gospels, and we don’t have a ton of information about his life, here’s what we do know: He was\na good man\n(Matthew 1:19, PHILLIPS). There aren’t many figures in the Bible described as “a good man.” This puts Joseph in some truly elite biblical company among men like Noah, Daniel, and Job. In Matthew 1:19 (NLT, emphasis added), we’re told, “Joseph . . .\nwas a righteous man\nand did not want to disgrace her publicly, so he decided to break the engagement quietly.” No shame, no death; he opted for a quiet, compassionate resolution.\nBut then an angel came to Joseph in a dream and told him to take Mary as his wife, because the child in her womb was in fact the Savior. Once again, Joseph could have said to himself,\nI didn’t sign up for this. Raising the Savior? I’m just a carpenter. I’m not equipped for this. This is more than I bargained for. Count me out.\nBut he didn’t do that. Instead, when he woke up, he did\neverything the angel commanded\n.\nJoseph was faced with a difficult situation. He was asked to marry a woman who was pregnant before their wedding and endure the criticism, gossip, and shame that surely followed. You don’t read of a big celebratory wedding for Mary and Joseph. It’s very likely they married against the wishes of both families. But Joseph courageously endured this and showed his faithfulness to the Lord by raising Jesus as his own. He was obedient in the face of a daunting situation.\nIn our lives, we may face difficult situations that may bring us to say,\nI didn’t sign up for this\n. We may fall into various trials, we may be called to carry out an impossible vision, or to step out of our comfort zone. Here’s the thing: God often gives us more than we bargained for. He often puts us in situations we can’t possibly handle on our own. He does this so we can be faithful, obedient, and rely fully on His strength, wisdom, and direction to bring us through it.\nLike Joseph, let’s commit to obedience and faithfulness, no matter the cost. And let’s remember\nwhat we signed up for\n—to receive God’s grace by surrendering our lives to Him and following His Son. And let’s hold fast to the promise that His grace is sufficient for us; that His power is made perfect in our weakness . . . especially in the moments where we get more than we bargained for and more than we can handle.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "20-24"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "19"
                }
            ]
        },
        {
            "day": 10,
            "intro": "No Room in the House . . . But Everyone’s Invited\nBy Danny Saavedra\n“While they were there, the time came for the baby to be born, and she gave birth to her firstborn, a son. She wrapped him in cloths and placed him in a manger, because there was no guest room available for them. And there were shepherds living out in the fields nearby, keeping watch over their flocks at night. An angel of the Lord appeared to them . . . When the angels had left them and gone into heaven, the shepherds said to one another, ‘Let’s go to Bethlehem and see this thing that has happened, which the Lord has told us about.’”\n—Luke 2:6-9, 15 (NIV)\n“’Where is the one who has been born king of the Jews? We saw his star when it rose and have come to worship him’ . . . When they saw the star, they were overjoyed. On coming to the house, they saw the child with his mother Mary, and they bowed down and worshiped him. Then they opened their treasures and presented him with gifts of gold, frankincense and myrrh.”—\nMatthew 2:2, 10–11 (NIV)\nDo you remember your first family vacation? I do! Ours was a trip to North Carolina for a wedding. It was also the first time we had taken my son, who was about 17 months old at the time, on an airplane. As you can expect, sitcom-style insanity ensued. Our son cried like crazy on the flight; we stayed with our close friends, who also had a one-year-old, and it was quite the adventure, and not at all what we were expecting. But it was also a lot of fun and a beautiful time with amazing memories we still look back on and remember fondly.\nI imagine this is what it was like for Mary and Joseph . . . Extremely crazy and hectic, long and arduous, and full of surprises, but ultimately one of the most amazing memories of their lives. Picture it . . . Mary was very pregnant at this point, and they had to load up a donkey and head for Bethlehem, the place where their ancestors came from—a town they had never lived in, where they had a few distant relatives still living there, but likely not anyone they were in close contact with. Now, they had to hope one of their relatives had enough room for them to stay.\nBut, by the time Joseph and Mary arrived in Bethlehem, none of their relatives had room for them. All of their rooms were full, but probably because they were family and because Mary was pregnant, one relative let them stay in the lower room where the animals were kept at night. Imagine something like a basement or garage where you keep your dog or cat . . . or your cows and donkeys!\nIsn’t that insane? But it gets even crazier . . . Do you know where Jesus, the Savior, slept His first night on Earth? Not in a fancy crib or nice bed; He was placed in a manger, a feeding trough out of which livestock would eat. Now, often this manger is depicted in a traditional nativity scene as a wooden bassinet, but the reality is that it was more like a big rectangular stone farm sink sitting on a pair of cinder blocks!\nThere was no room for Jesus on Earth that night, and yet, with the invitation to the shepherds in the nearby field and the later arrival of the wise men from the East, the Lord showed us that\neveryone\nis invited to come and worship at the feet of Jesus. How so? Out of everyone who possibly could have been invited from the whole of Jewish society, God picked a band of shepherds to hear the news of Jesus' birth and to come worship Him. That's such a powerful picture for us because shepherds were among the lowest social groups.\nConsider how the shepherds' work kept them from entering into the mainstream of Jewish society, from ceremonial cleansing, and often even from observing all the religious festivals and feasts. And yet, these shepherds, who were undoubtedly caring for sheep that would one day be used as sacrifices in the temple, were invited. As John MacArthur so aptly said, “How fitting it is that they were the first to know of the Lamb of God!”\nEven more profound for us today would be the arrival of the wise men, a group of Babylonian/Persian priests and astrologers, who boldly went on the very first star trek in search of a King. But here’s the thing: These wise men were Gentiles, non-Jews. They trusted in God’s Word so much that they left their land in search of the promised Messiah. They sought Him in faith and with all their hearts and rejoiced with exceeding great joy as they found their way to Him. When they found Him in all His humble splendor, they offered Him extremely valuable gifts fit for a King. This shows us that all are welcome at the feet of Jesus, the glorious gift of God, the Messiah and King. All are welcome to come and worship Him and be saved!\nThis Christmas, I pray we embrace this same mentality. I pray we view people, regardless of their background, beliefs, or lifestyle, with the same love, compassion, and kindness that Jesus does. And I pray that, like the star that guided the wise men to Jesus, we could be the light of the world that draws people to worship our King!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "6-15"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "2-11"
                }
            ]
        },
        {
            "day": 11,
            "intro": "The Greatest Gift\nBy Danny Saavedra\n“For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life.”—\nJohn 3:16 (NKJV)\nSince today is Christmas Eve, I think we can all be completely honest with ourselves in admitting that we LOVE receiving gifts! Who doesn’t like getting gifts? It’s awesome. Seriously, what’s not to love about getting cool things from people who care about you? Personally, I love receiving gifts from people. It satisfies my core need for approval and acceptance. Why? Because receiving gifts from people makes me feel as though they truly love, appreciate, and accept me for me.\nBefore we get into our study today, let me ask you . . . what’s the best gift you’ve ever received? I remember the best gift ever given to me as a kid was a Nintendo 64, complete with\nSuper Mario 64.\nMan, I got so many hours and so much enjoyment out of that console.\nTo this day, I still love receiving gifts. But, if I can be honest with you, as an adult—particularly as a father—I’ve noticed something very interesting: I get way more enjoyment out of giving gifts. No gift I’ve received in adulthood has made me feel like I did when I was a kid, but whenever I give my son or daughter a gift they really want, seeing the excitement and happiness on their face, feeling the crazy, joyful embrace, and hearing “Thank you! Thank you! Thank you, Daddy!” brings that N64-level wonderful feeling back for me.\nAs I think about the reason we celebrate Christmas today, I’m reminded of Matthew 7:11 (NLT), which says, “So if you sinful people know how to give good gifts to your children, how much more will your heavenly Father give good gifts to those who ask him.” And, man, does our heavenly Father know how to give a gift!\nJohn 3:16 tells us that God gave His only Son so that all those who believe would receive the gift of eternal life. Romans 8:32 (NIV) further elaborates by saying, “He who did not spare his own Son, but gave him up for us all—how will he not also, along with him, graciously give us all things?” while 2 Corinthians 8:9 (NLT) says, “You know the generous grace of our Lord Jesus Christ. Though he was rich, yet for your sakes he became poor, so that by his poverty he could make you rich.”\nNow, why did He give us this gift? Why did the King of heaven come down and make His dwelling among us? 1 Timothy 1:15 (NLT) tells us, \"Christ Jesus came into the world to save sinners.” In Romans 6:23 (NIV) we’re told plainly, “The wages of sin is death.” This is what we deserve. This is the debt we owe God because of our sin. In sin we stand separated from a holy and perfect God. But our Lord, full of love, grace, and mercy, set a plan in place to bridge that great divide by giving us “the gift of God,” which is “eternal life in Christ Jesus our Lord.” And He achieved this “by sending his one and only Son into the world so that we might have eternal life through him” (1 John 4:9 NLT).\nAs Christ-followers, we’ve received a gift that will keep on giving forever—a gift that will never get old, never break, never wear out, never be empty, and will never lose its value; the greatest gift the world has ever known . . . and all we have to do is believe. Jesus paid the ultimate, highest price to purchase this gift for us so He could offer it to us freely! That’s why John 3:16 is the most well-known verse in the Bible, because it’s the most powerful and simplest expression of God’s love for us. And guess what? Do you know how God feels every time someone accepts His gift? Jesus tells us in Luke 15:7 (NLT) that there is joy in heaven over one lost sinner who repents and accepts the gift of Jesus!\nSo today, as you get ready to celebrate the birth of Jesus tomorrow, as you prepare Christmas Eve dinner or get ready to attend church, know that you aren’t the only one celebrating . . . Be assured that our Father is in heaven celebrating the moment you and I became His children, and know that there will be great rejoicing in heaven as people come to know Him.",
            "readings": [
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 39,
                    "chapter": "7",
                    "verse": "11"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "32"
                },
                {
                    "book": 46,
                    "chapter": "8",
                    "verse": "9"
                },
                {
                    "book": 53,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 61,
                    "chapter": "4",
                    "verse": "9"
                },
                {
                    "book": 41,
                    "chapter": "15",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Good News to Share with All\nBy Danny Saavedra\n“So many others have tried their hand at putting together a story of the wonderful harvest of Scripture and history that took place among us, using reports handed down by the original eyewitnesses who served this Word with their very lives. Since I have investigated all the reports in close detail, starting from the story’s beginning,\nI decided to write it all out for you\n, most honorable Theophilus,\nso you can know beyond the shadow of a doubt the reliability of what you were taught\n.”—\nLuke 1:1–4 (MSG, emphasis added)\n“When the angels left them and went back into Heaven, the shepherds said to each other, ‘Now let us go straight to Bethlehem and see this thing which the Lord has made known to us.’ So they came as fast as they could and they found Mary and Joseph—and the baby lying in the manger. And when they had seen this sight,\nthey told everybody what had been said to them about the little child. And those who heard them were amazed at what the shepherds said.\n”—\nLuke 2:15–19 (PHILLIPS, emphasis added)\nAccording to a 2010 sociological experiment, good news travels faster than bad news. Dr. Jonah Berger, a world-renowned expert on word of mouth, viral marketing, and social influence summarized the findings of this extensive study by stating, \"If I've just read this story that changes the way I understand the world and myself, I want to talk to others about what it means.\"\nIsn’t that amazing and also somewhat surprising? Many people would have you believe that bad news travels way faster than good, but that does not seem to be the case. I suppose it’s like the old expression, “You catch more flies with honey than vinegar.” Think about it . . . Whether it’s the best thing you’ve ever eaten, an awesome movie you just saw, a compelling book you just couldn’t put down, a really great gift you received, landing your dream job, or a wonderful, life-changing announcement, when something amazing happens, the first thing we usually want to do is share it with others!\nChristmas is the celebration of the greatest news humanity has ever received: the birth of Jesus. And unlike the tastiest burger you just ate or whatever other piece of exciting news you have that likely only impacts you or a small number of people, the coming of Jesus Christ, the Savior of the world, is good news for\neveryone\n! It’s the kind of news we should be desperately, unashamedly excited to share with each and every person we encounter. There is no news that should travel faster than the good news that God has made a way for us sinners to be restored to a right relationship with Him, redeemed of our sins, and received into His family as children.\nIn today’s passages, we see two instances of people who set out to share the good news of Jesus. First, we see Luke who heard and surely saw incredible things—things he knew he needed to share with everyone he could.\nLuke, a Greek who has the distinct honor of being the only Gentile to have authored a book of the Bible, was also referred to as “the beloved physician” by none other than the apostle Paul. While physician may bring about glamorous ideas and prestige in today’s world, in the time of the early church, physicians were often servants. It is likely that Theophilus was a patron of his, possibly a Roman ruler, as the designation “most excellent” was generally reserved for those in a position of power in the Roman Empire. Yet, Luke confidently shared with him the message of a Kingdom that is above and beyond Rome, and a King greater than Caesar.\nIn his intro, Luke tells Theophilus that the message he’d received from eyewitnesses about the life and ministry of Jesus needed to be shared, so that he—and by extension everyone else who has read through Luke and Acts—may understand the message of hope. From the amazing detail we find in the Gospels, it is clear Luke spoke with various pivotal people, likely including Mary, Peter, John, and others who had walked with Christ.\nA few days ago, we read about the shepherds who were the first to receive the incredible news that the Savior had been born. But they didn’t keep this news to themselves. Instead, “they told everybody what had been said to them about the little child. And those who heard them were amazed . . .” (Luke 2:19 PHILLIPS).\nAs we celebrate Christmas today, I pray we all remember that we’ve been called to share the message of salvation through Jesus with all those whom God has placed in our lives. Like the shepherds and Luke, we have an incredible message for the whole world, and we simply cannot keep it to ourselves!\nToday, everyone shares everything. From photos, to emotions, to golden nuggets of wisdom, our Facebook, Twitter, and Instagram feeds are never lacking content. We’ve witnessed the power of Christ change our hearts and give us peace . . . now we must share this amazing news with the same excitement and joy as we do a great photo on Instagram! Take some time today to creatively share what Jesus is doing in your life.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-19"
                }
            ]
        }
    ]
}