{
    "cover": {
        "title": "Waiting on God",
        "description": "Are you waiting for God to answer your prayers? Do the days, months, and years go by with no evidence that your deepest longings will ever be fulfilled? If so, you’re not alone. Join Dr. Charles Stanley as he draws on personal experience and biblical principles to offer you encouragement when all hope seems gone and guidance to help you make the most of God’s delays.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/20231/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "The \"Nevers\" of Life\nNever\n.\nIt’s the word that can stir the deepest fear in the bravest heart.\n“I’ll never find a job.”\n“This will never get better.”\n“I’ll never get married.”\n“I’ll never have the child I long for.”\n“He’ll never come home to me.”\nIt’s the lie that originates with our sinful nature, and it insists on putting a decisive end to all of our hopes.\nDon’t bother to dream\n, it whispers cruelly.\nYou don’t deserve it. Stop wishing for what can never be.\nAnd so we continue to drive the nails into the coffin of our dearest longings.\n“The Lord will never answer my prayers.”\nBut this is the challenge of waiting on God. It’s the ability to keep hoping when the\nnevers\nof life bombard us—when the minutes, hours, days, and years tick away without any answers to our most passionate pleas at the throne of grace. It’s the faith to hang on to the Father on the long road when human reason tells us to give up.\nIf the\nnevers\nof life are discouraging you, if you’ve waited for the Lord to fulfill His promises to you, if you wonder why God has allowed such a lengthy delay in answering the deepest cries of your heart—if that’s where you are, friend—then this is the right reading plan for you. If you look, you’ll find meaning and hope in these times of waiting on the Lord to respond. Though you don’t see Him working, you can know for certain that He is because He guarantees that He “acts on behalf of the one who waits for Him” (Isa. 64:4).\nNot only that, but the Father has an awesome plan for you—purposes that are fantastic, perfectly suited for you, and that will give ultimate meaning to your life. However, God also has a very specific schedule—one that’s often vastly different from what you’d expect, may have you wait far beyond what makes you comfortable, and most likely will make you feel that all earthly hope is gone so that you’ll rely solely upon Him (2 Cor. 1:9).\nWhat I intend to show you throughout the devotions that follow is that the only “never” you should focus on is that God will\nnever\nlet you down (Deut. 31:6, 8). So whatever it is you yearn for—no matter how long you have to wait—you can trust the Father to lead you. And you can know for absolute certain that He has your very best interest in mind.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "64",
                    "verse": "4"
                },
                {
                    "book": 46,
                    "chapter": "1",
                    "verse": "9"
                },
                {
                    "book": 4,
                    "chapter": "31",
                    "verse": "6"
                },
                {
                    "book": 4,
                    "chapter": "31",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 2,
            "intro": "How Long, O Lord?\nNo one likes delays. And nothing diminishes the pain we feel as the days pass and we continue to struggle with our hopes and fears. Whether it’s the hours that throw off our plans, the days and weeks that cause uncertainty, or the years we spend wondering if God will ever fulfill His promises to us, it’s human to feel frustrated, anxious, and as if our hopes are dying within us.\nWhy? Because we lack control over our circumstances. Someone else seems to be impeding our progress—deciding how the scant moments we’ve been given in this life will be spent and preventing us from enjoying the one thing we think will truly make us happy.\nLike David, we cry out, “How long, O Lord? Will You forget me forever?” (Ps.13:1).\nI don’t know what it is you’re hoping for, but I do know that you’ve subscribed to this reading plan for a reason. I also know firsthand that waiting on God is one of the most difficult lessons to learn. I imagine that, like David, there’s a lot of pain in your heart as you wait. Perhaps you fear the Lord’s forgotten you. Maybe you can’t help but wonder,\nWhy not me?\nWhat makes me so unworthy?\nFriend, though I know it hurts more deeply than words can express, please be assured that there’s always hope with our heavenly Father. As you go through your season of waiting, you must always remember that …\nThe Lord isn’t neglecting you and hasn’t forgotten you.\nHe’s working in the unseen on your behalf (Isa. 64:4)—every single moment. Your responsibility is to set your heart on Him and trust that your life is safe in His all-powerful and loving hands.\nYou aren’t just waiting around, doing nothing.\nAs you anticipate the Father’s instruction and intervention, continue serving Him as you carry out your daily business. Keep seeking, obeying, and having intimate fellowship with Him—even when circumstances don’t seem to be going your way.\nYou’re not missing worthwhile opportunities.\nIt may seem as if you are. But if God says “No” or “Wait” about some possibility before you, trust Him. Don’t try to make it happen. Rather, count on His faultless wisdom to protect you from choices that would ultimately harm you.\nYou’re not alone.\nEveryone you know is facing a delay in some area or another. Yes, you may look around and see people enjoying the blessings you desire. You may think you’re the only one struggling with your particular issue—the only one the Father hasn’t provided for. But realize those thoughts of humiliation and defeat come from your enemy, who’s always trying to isolate and destroy you (1 Pet. 5:8-9).\nIn every nation, there are people just like you, waiting for similar blessings and experiencing the same feelings. In fact, throughout Scripture, there’s not a man or woman whom God used in a powerful way who didn’t first face a long and difficult time of waiting. So don’t despair ... take it as the Father’s special favor and guidance in your life.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "13",
                    "verse": "1"
                },
                {
                    "book": 22,
                    "chapter": "64",
                    "verse": "4"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "8-9"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Directing Our Focus to God\nDo you know\nwho\nit is you’re waiting for? Someone may say, “I’m hoping for an employer to notice my resume.” Another person might add, “I’m waiting for a spouse,” or, “I’m anticipating having a child.” We tend to focus on the\nobject\nof our desire, rather than the Provider. But really—no matter who or what the subject of your petitions— the One you’re actually waiting for is God.\nYou’re hoping He’ll answer your prayers. You’re expecting Him to supply the solution to your problems. You’re awaiting His intervention. After all, the reality is, “Every good thing given and every perfect gift is from above, coming down from the Father of lights,” (James 1:17). It’s the Lord Himself who provides all things for you.\nWaiting signifies an expectant endurance that’s demonstrated by a directed, purposeful, active, and courageous attitude of prayer. That expectant endurance means we won’t make a move without the Lord’s guidance. And that first characteristic of godly prayer in waiting—being directed toward God—is what we’ll take a look at in today’s devotion. Rather than concentrating on what we’re waiting for, we’ll focus on the Father, who has the best plan for our lives.\nUltimately, no matter what you’re waiting for, you’re better prepared and suited for it if you’re centered on God. Why? Because when you focus on what you lack, it inspires despair in your heart. You obsess over your own limitations, which reinforces the bondage within you. Remember, you sin when you try to meet your needs in your own way rather than the Lord’s. So as you fixate on what you don’t have, you enslave yourself more to the sin nature, which eventually leads to destruction (Rom. 6:23). It’s a disheartening and vicious cycle.\nBut when you single-mindedly set your sights on God, you realize the incredible strength, wisdom, and power that are being employed on your behalf. You have confidence because the Lord knows and provides what’s absolutely best for you. And because He’s unaffected by the obstacles that limit and intimidate you, your reasons to fear disappear (Isa. 41:10).\nFriend, the Lord God is faithful. If He makes a promise, He’ll certainly keep it. Don’t miss this principle because it’s one of the most important lessons you can ever learn about your ability to wait on Him—it’s based completely on your understanding of who He is and the relationship you build together.",
            "readings": [
                {
                    "book": 58,
                    "chapter": "1",
                    "verse": "17"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 22,
                    "chapter": "41",
                    "verse": "10"
                }
            ]
        },
        {
            "day": 4,
            "intro": "The Idols That Impede Your Faith\nAs we direct our focus to the Father and wait patiently for His will to open wide the way in our lives, we may discover that there are many things standing in the way of deepening our relationship with God and exercising our faith in Him.\nThese strongholds—or idols—are very subtle. They steal into your life covertly, rooting themselves in your emotions and becoming more important to you than God.\nNo one can identify an idol except the Lord … and He sees your heart clearly. Anything that competes for your total devotion to God is an idol in your life. So what is it in you? What are those things—hidden or known to you—that stand in your way of waiting patiently for the Lord’s will to manifest in your life? Ask the Father to reveal them to you. He’s promised He’ll be faithful to show you if and where an idol exists. But be very careful that you don’t rationalize away what He reveals to you. If the Lord puts His finger on something in your life, then set your mind to deal with it immediately.\nHere are some common idols in our lives:\nOur Own Understanding\n—We often lose our focus on the Father when we don’t fully understand what’s happening, so we repeatedly analyze our situations, scrutinizing them incessantly from every angle we can conceive. When events don’t proceed the way we expect, we’re left discouraged and disillusioned. Don’t fall into this trap. God unmistakably commands you to trust Him and not to rely on your own understanding (Prov. 3:5-6).\nA Sense of Security\n—We don’t like being out of control or trusting our future to Someone we don’t see. We prefer a steady stream of income, reliable resources, and predictable results. So when we’re forced to wait, watch our bills pile up, or encounter threats that challenge our sense of wellbeing, our insecurity breeds a dangerous distrust of the Father.\nGoals and Dreams\n—We become so driven to achieve our objectives and daily goals that we forget the eternal life we’ve been given (John 17:3) and all the good things the Lord has purposed for us to accomplish. Our dreams become an idol that are more important than what the Father desires to do in and through us.\nRelationships\n—Certain relationships in our lives can become idols. No matter how much you attempt to focus on the Father, your attention returns to this person or group of people. Feelings of rejection, fear, lack of self-worth, or bitterness continue to arise because of your circumstances—and ultimately they drive you away from God, not toward Him.\nThe Past\n—Past relationships can become impediments in our relationship with God. When terrible things happen, the human response is to wonder why the Father allowed us to suffer. And when other people hurt us, when we harbor unforgiveness, or when we allow the unkind treatment from others to shape how we see the Father, these can become idols in our lives, undermining our faith in Him as we wait.\nHobbies\n—Our hobbies and preferred forms of entertainment might also be competing with our relationship with and faith in God. Though pastimes such as sports, shopping, television, exercise, social media, and other interests aren’t necessarily wrong in themselves, if they have more of your attention than the Lord does, then there’s certainly a problem.\nRemember: Whatever you release to the Lord, you get more and better in return. I’ve seen it happen in my own life and can say with the utmost confidence that you can trust the Father completely with anything He asks of you. So open your hands and let your heavenly Father have what you’ve been holding on to. When you place your complete faith and trust in Him, inviting Him to be number one in your life, the blessings will flow beyond comprehension, and it’ll make your time of waiting on Him that much easier and more fruitful.",
            "readings": [
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                },
                {
                    "book": 42,
                    "chapter": "17",
                    "verse": "3"
                }
            ]
        },
        {
            "day": 5,
            "intro": "God’s Will in Uncertainty\nIt’s safe to say that the questions I’m most frequently asked as a pastor involve the issue of God’s will. People often ask, “How do I know what the Lord wants me to do with my life?” Or, “When I have two options, how can I know which way the Father wants me to go?” I’ve also found that never are believers more concerned about God’s will than during times of waiting—when we desperately want to know what He’s up to and whether He’ll answer our prayers.\nKing David was able to endure through all his adversity because he understood that it was the Lord’s plan for him to be king of Israel (1 Sam.16:1-13). And Abraham was able to be patient because the Father had promised he’d have many descendants and become a great nation (Gen. 12:2). Though I’m sure the delays were extremely difficult for these two men, they could hold on to the Lord’s assurances about their eventual blessings. Unfortunately, the long intervals of anxious anticipation can be even more challenging when you’re not really sure where God’s taking you or what He’s planned for your life.\nPerhaps the issue of God’s will has been heavy on your heart. You know His plans for you are good, but what are they? Do they really include the fulfillment of your dearest hopes and dreams? Is there any way you can be certain?\nFriend, please be assured the Father wants you to know His will for your life. In fact, I wholeheartedly believe that if you genuinely desire to follow Him, He’ll move heaven and earth to show you His will. How can I say this for certain? Because in order for you to accomplish the good goals God’s designed for you to achieve, you must know what He’s called you to be and do (Eph. 2:10).\nThink about it. If you had a son and you wanted him to help with the dishes, would you wait for him to figure out what to do on his own? Of course you wouldn’t. You’d teach your son how to properly wash dishes. Then you’d express your expectations about how often you’d like for him to do so. You’d direct him carefully. And if he forgot your instructions, you’d be sure to remind him.\nThe same is true for your heavenly Father. He prepares you to do His will, equips you to carry it out, then leads you in accomplishing it. It’d be completely out of character for God to hide His plan or refuse to help you achieve it. Instead, the Lord promises, “I will instruct you and teach you in the way which you should go; I will counsel you with My eye upon you” (Ps. 32:8). The Father wants you to make the right decision. So just like a Shepherd lovingly steers a lamb who’s prone to wandering, He trains you to listen to His voice, prods you, calls to you, protects you, and even disciplines you in order to lead you in the way you should go (John 10:2-4).\nNot only will the Father guide you, but in Jeremiah 29:11, He assures: “I know the plans that I have for you … plans for welfare and not for calamity to give you a future and a hope.” In other words, you don’t have to be afraid that there’s only heartbreak ahead. God’s purposes for you will bring you contentment, satisfaction, and success. Though you’ll most likely face times of adversity—as we all do—you can be sure in those seasons that He’ll “cause all things to work together for good to those who love God, to those who are called according to His purpose” (Rom. 8:28). You can be especially confident in the waiting seasons of your life that God is leading you and engineering all circumstances for your ultimate benefit.",
            "readings": [
                {
                    "book": 8,
                    "chapter": "16",
                    "verse": "1-13"
                },
                {
                    "book": 0,
                    "chapter": "12",
                    "verse": "2"
                },
                {
                    "book": 48,
                    "chapter": "2",
                    "verse": "10"
                },
                {
                    "book": 18,
                    "chapter": "32",
                    "verse": "8"
                },
                {
                    "book": 42,
                    "chapter": "10",
                    "verse": "2-4"
                },
                {
                    "book": 23,
                    "chapter": "29",
                    "verse": "11"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Claiming God’s Promises in the Delays\nThere’s an important principle in Scripture that will open the door to the treasure houses of heaven for you once you learn and apply it. You especially need this principle during times of waiting because it will keep you steady and strong as the storms of adversity and waves of doubt arise.\nWhat is this crucial precept? It’s the principle of claiming God’s promises to you—helping you persevere with hope as you wait for Him.\nMany people believe that waiting is passive … but that’s not what the Lord intended for us as believers. Yes, we are\nstill\nin the sense that we take our hands off of our situations and allow the Father to work through our circumstances. But we’re also supposed to be\nactive\nand growing spiritually—and we do so by resolutely taking hold of God’s Word. As we discover God’s will, we actively claim His promises and continue obeying Him step by step.\nThink of it like this: Just as we work on our physical muscles in a gym, this time of waiting is an opportunity to develop our spiritual muscles—our faith, hope, and perseverance. We do so by making the deliberate decision to incorporate Scripture into our lives and to have faith the Father is working on our behalf. We eagerly take hold of the promises He’s given us in the Bible, vigorously set our hearts to believe Him, and energetically obey whenever He calls. As we make the active choice to trust His promises, our hope grows, and we learn to face our times of delay with expectant endurance.\nThankfully, because the sovereign God of the universe has never faltered in fulfilling His Word, we’re absolutely assured He will not fail us now. Our active resolve to trust Him will certainly lead to blessing.\nWith this in mind, Hebrews 10:35-36 admonishes, “Do not throw away your confidence, which has a great reward. For you have need of endurance, so that when you have done the will of God, you may receive what was promised.” The Living Bible paraphrases it like this: “Do not let this happy trust in the Lord die away, no matter what happens. Remember your reward! You need to keep on patiently doing God’s will if you want Him to do for you all that He has promised.”\nIn other words, our perseverance is key for receiving the very best God’s planned for us. Therefore, we must endure, walking in His will—no matter what happens or how long it takes—so that we can know for certain we’ll receive the blessings He’s planned for us.",
            "readings": [
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "35-36"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Surviving the Wait With Courage\nContinued delays can be disheartening, especially when circumstances don’t go your way or your burdens become too heavy to carry.\nMost likely, you’ve experienced heartbreaking occasions before—devastating disappointments that have robbed you of the last of your strength and resolve. The days, weeks, months, and sometimes years go by without any answers to your prayers. The illness, financial difficulty, conflict, loneliness, uncertainty, or need persists. You struggle, feeling the overwhelming temptation to give in to utter despair and fall back into destructive habits.\nThere’s nothing that can plunge you into the darkness of despair like a prolonged season of waiting. But this is when you\nmust\ndetermine to wait on the Lord with courage. The quality that enables us to endure suffering, opposition, and the challenges of life with a steadfast and fearless confidence in God’s provision and protection is\ncourage\n. And it’s your courage that’s stretched and refined in your darkest and most painful times.\nCourage is a state of mind that’s absolutely essential for the child of God to triumph. When everything looks bleak and there’s no hope in view, we dauntlessly continue to trust that the Father is in complete control. We don’t give up or quit because we have faith the Lord is still good and has wonderful plans for our lives. We’re willing to face adversity and forgo good opportunities that offer temporary comfort in order to take hold of the very best the Lord has planned for us.\nSo how do you stay on track with His purposes for your life when everything seems dark and you feel desolate? How can you bravely take hold of the truth that God will take care of you and lead you through? Remember that …\nGod is with you\n. He knows exactly where you are and what you’re facing—and He’s walking with you, providing for and protecting you along the way.\nHe has an important purpose for the seasons of adversity you face.\nIn order to make you His useful and effective representative, the Father trains you in the fires of adversity. Why? Because there’s nothing that deepens your understanding, stirs your compassion for others, and shows you what’s truly important the way pain does.\nYou’re in a spiritual battle (Eph. 6:12)\n. You have a real enemy who strikes at the core of who you are. How does he do so? Through what you think and believe (2 Cor. 10:4-5). There’s no more effective time for the devil to discourage and torment you than when you’re waiting on God. He knows exactly how to pinpoint the most painful, vulnerable places in your life and lead you to despair. But through Jesus’ example in Matthew 4, you can resist the devil’s disheartening lies with courage and the powerful truth of Scripture.\nYou must express thanks to God, regardless of what happens\n(1 Thess. 5:18)\n. You must give thanks in every situation and delay you face, courageously trusting in the One who will ultimately bring you through.\nTake courage—there’s a limit to the delays and sufferings in your life. They will only continue as long as is necessary for God to accomplish His purposes in you (Ps. 138:8). If you’ll remain courageous and faithful, trusting God to guide you through the difficult seasons of your life, then He’ll do amazing things in and through you. And He’ll move you from despair to the wonderful place where all of His promises for you are fulfilled.",
            "readings": [
                {
                    "book": 48,
                    "chapter": "6",
                    "verse": "12"
                },
                {
                    "book": 46,
                    "chapter": "10",
                    "verse": "4-5"
                },
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "18"
                },
                {
                    "book": 18,
                    "chapter": "138",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Reaping the Rewards\nGod is working on your behalf, even though His plans for you take time. My prayer for you is that you’ll learn to anticipate His answer—no matter how long it takes—and to do so faithfully, patiently, and joyfully. You’ve invested so much time, energy, prayer, and confidence into waiting for Him, it would be a shame for you to abandon your hope now … especially when you’re on the brink of blessing and when His answer for you is closer than ever before. So don’t ever give up!\nBe assured God’s actively, powerfully, wisely, and lovingly arranging the circumstances of your life. Even though His activity may not be obvious to you, He’s drawing you closer, refining your character, teaching you His ways, and fulfilling His promises to you.\nFirst Corinthians 2:9-10 teaches, “Eye has not seen and ear has not heard … all that God has prepared for those who love Him.” In other words, you may not be able to imagine all that the Father’s doing in and through the days, months, and years you’ve been seeking Him, but it’s absolutely amazing. And if you wait for Him with expectant endurance—directing your focus to Him, purposefully seeking His will through Scripture and prayer, actively claiming His promises, and courageously facing adversity with faith—you’ll certainly see the fruit of your obedience.\nWhile you expectantly wait, here’s what you can do:\nHumble yourself before the Lord and focus on Him rather than your desire.\nRemain obedient to God’s will.\nHave faith that the Father will do as He’s promised.\nAnd finally, be courageous.\nWe began this plan with a list of “nevers.” However, I pray that after each day’s devotion, you’ve been encouraged and have discovered principles and biblical truths that will strengthen you whenever the Father appears to delay and human reason tells you to give up.\nYou can endure expectantly with the joy of knowing God will never let you down. You can keep hoping—even when the\nnevers\nof life bombard you, realizing that the Lord is the One you really hope for, and He perfectly cares for all that concerns you. You can trust the Father to lead you and know for absolute certain that He has your very best interest in mind.\nSince Day 1 of this reading plan, I hope you see we’ve come a long way from the\nnevers\n. With that in mind, I want to end with a far more optimistic theme—a word that I hope you’ll remember when you wait on the Lord; a word that applies to His wonderful, unfailing character; and a word that beautifully describes how committed He is to you and to your wellbeing.\nAlways.\nAs a believer ...\nGod will always be with you.\nHe will always love you.\nHe will always forgive your sins.\nHe will always listen to you.\nHe will always comfort you.\nHe will always provide for you.\nHe will always remember you.\nHe will always work on your behalf.\nHe will always lead you with love, power, and wisdom.\nHe will always bless your obedience to Him.\nHe will always come through for you.\nHe will always answer your prayers.\nAnd when you wait on the Lord, you can know for certain that the best is yet to come …\nalways\n.\nDiscover more reading plans like this one at\nintouch.org/plans",
            "readings": [
                {
                    "book": 45,
                    "chapter": "2",
                    "verse": "9-10"
                }
            ]
        }
    ]
}