{
    "cover": {
        "title": "Worship: A Study in Psalms",
        "description": "The psalms are a collection of poems and songs written over 1,000 years. While Psalm contains jubilant praises and sorrowful laments, the whole book testifies to God's loyal love towards His people in every circumstance. As a centerpiece of the Old Testament worship, every psalm anticipates the culmination of God's praise in the death and resurrection of Jesus Christ. ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/32323/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "What does it say?\nGod blesses and watches over the righteous. The Lord’s Anointed King will rule and judge the earth. Wise rulers are blessed and given refuge as they serve and honor Him.\nWhat does it mean?\nPsalm 1 offers a stark contrast between the righteous and the wicked. Both are defined by how they spend their time and the outcome of their life’s pursuits. The godly person finds purpose in life by reading and contemplating Scripture instead of listening to ungodly sources of advice. While the watchful eye of the Lord guides those who belong to Him, the one who rejects the Lord has chosen to live outside of His protection. Psalm 2 reveals the future wrath of God’s Son on people who continue to reject Him. Those who are wise find refuge in the Son and serve Him rather than conspire against Him.\nHow should I respond?\nHow you spend your time says a lot about you. Would your current pursuits be characterized as godly? Think about how each interest originated. Did you follow the leading of the Holy Spirit after praying and meditating on God’s Word? Or have people who reject God’s authority in their own lives influenced you? As a follower of Christ, you are covered in His righteousness, giving you a different life and future than those who have rejected Him. Today, determine to pursue only what reflects God’s purpose and the Holy Spirit’s guidance.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "1",
                    "verse": "1-6"
                },
                {
                    "book": 18,
                    "chapter": "2",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 2,
            "intro": "What does it say?\nDavid trusted God to be his deliverer, even though numerous enemies pursued him. He looked to the Lord, who is merciful and righteous, and slept in peace.\nWhat does it mean?\nDavid was on the run from his treacherous son Absalom, who had not only stolen his father’s throne but had also sought to end his life. Amidst desperate circumstances, David’s heart was peaceful enough to get a good night’s sleep. How? He knew he stood on God’s side and had confidence in God’s ability to deliver him. As he lay down for the night, David prayed for relief, focusing on what he knew to be true – his righteous and merciful God listens to and protects His people. A low point in the king’s life became an opportunity to experience the sustaining presence of his Lord.\nHow should I respond?\nWorry and despair can rob you of much-needed rest. When you’re in the middle of a sleepless night, you can either focus on the issue keeping you awake or talk to the One who knows you and the problem inside and out. Tell God how you feel, look for reasons to express gratitude, and praise Him for aspects of His character that are especially relevant to the situation. Then release your anxiety to Him and willingly accept how He acts. The peace of God is not a product of changing circumstances but a result of unwavering trust in His character (Phil. 4:6-8).",
            "readings": [
                {
                    "book": 18,
                    "chapter": "3",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "4",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 3,
            "intro": "What does it say?\nDavid took refuge in the Lord, expecting Him to answer his prayers.\nWhat does it mean?\nWhen David wrote this Psalm, he was hiding from Saul, who thought David wanted his throne. Every morning David asked for God’s help, stayed focused on God’s character, and anticipated God’s deliverance. He learned things about God through hardship that he would never have learned any other way. David’s acceptance of God’s sovereignty and timing became a natural part of his life. This period increased his knowledge of and dependence on God, molding him into the man who became Israel’s greatest and most beloved king.\nHow should I respond?\nGod already knows every difficulty you’re facing. Even so, it’s important to take each situation to Him in prayer because it builds your faith and increases your dependence on Him. You may have to resist the urge to take matters into your own hands while you wait, but manipulation has no place in the life of a believer. Choose instead to trust the character of the One in whom you have placed your faith. God will bless, protect, and show His children favor, even though that doesn’t always look how we expect it to look. Like David, the Lord may be using this waiting period to do something in your heart and character that couldn’t happen any other way.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "5",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 4,
            "intro": "What does it say?\nAfter weeping all night, David asked God to deliver his anguished body and soul mercifully. God heard David’s cries for help.\nWhat does it mean?\nThe first penitential psalm shows the agony involved when the full weight of sin is realized through the conviction of the Holy Spirit. The particular sin isn’t named in this undated psalm, but it’s generally thought to be the murder of Uriah after David committed adultery with Bathsheba. David’s words suggest that God allowed him to suffer from a severe illness before he repented. At the same time, enemies were trying to kill him. The physical and mental agony was so intense that David wept all night long – so much that he couldn’t see clearly. He longed to worship God with a clear conscience and restore the intimacy in their relationship. God’s mercy was David’s only assurance that God would answer his prayers and inflict the same kind of conviction on his foes.\nHow should I respond?\nToo often, we fail to realize the full weight of our sin. It may feel more like a pinprick than a gaping wound in our spirit. We’re more apt to shed tears over the consequences of sin than its effect on our moment-by-moment fellowship with Christ. Perhaps we seldom feel the agony described in this Psalm because we lack deep intimacy with the Lord to start with. What current sin in your life grieves the heart of God? Don’t trivialize it; turn and face it head-on. Allow the convicting power of the Holy Spirit to mercifully be your road back to an abiding relationship with Christ. Will you use Psalm 6 as your personal prayer today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "6",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 5,
            "intro": "What does it say?\nDavid called on God to search his heart and mind – as well as that of his enemy – then judge righteously. He gave thanks and praise to the righteous Lord Most High.\nWhat does it mean?\nDavid wrote this Psalm in response to something said about him by a Benjamite named Cush. While it’s not stated, Cush was likely a member of Saul’s court who had been filling the king’s mind with lies about David (1 Sam. 24:9). Since nothing is hidden from God, David asked Him to uncover each man’s motives and reveal the truth. He trusted God as the righteous Ruler and Judge of all. Whatever action He decided to take or not take would be just. He left it with God, who acts justly toward all.\nHow should I respond?\nYou’ll probably have to deal with difficult people as long as you live. How do your responses to those people compare with David’s in today’s passage? If an accusation has been made, humbly ask God to show you if any part of it is based in truth. Ask Him to search your heart and mind regarding whether you have a blind spot on that issue and then leave it with God. That doesn’t mean you never pray about it again, but your prayers should reflect a humble acknowledgment of who God is – the Lord Most High, the righteous Judge. Anything He decides is right. What situation or relationship do you need to pray about right now and then leave in God’s righteous hands?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "7",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 6,
            "intro": "What does it say?\nThe Lord’s name is more majestic than any on Earth, deserving of praise. Considering the greatness of God’s creation – why has He given mankind glory, honor, and care?\nWhat does it mean?\nEven though David only had a glimpse into the vast nature of our universe, he felt insignificant when he looked at the world around him and contemplated the God who created it all with such detail and precision. Still, this awesome God created people, gave them rule over everything He created, and paid attention to their lives. Out of all the living things He made, why would God give such attention to mankind? Unlike birds, fish, and sheep, people were created in God’s own image. Mankind alone is capable of having a relationship with the Lord, giving more than enough reason to recognize His glory and praise His excellent, majestic name.\nHow should I respond?\nThe longer you’re around something, the more likely you will take it for granted. Depending on where you live, you might regularly see beautiful mountain vistas, the wide open plain, or the expanse of the ocean on the horizon. But when was the last time you stopped to contemplate what you saw? Plan some time this week to hike a mountain, watch the sun rise or set, or gaze at the stars. When you reach your destination, read Psalm 8 as an act of worship. You’ll likely leave that place with a new sense of wonder and a renewed appreciation for your relationship with our awesome God.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "8",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 7,
            "intro": "What does it say?\nDavid’s song of rejoicing praised the Lord as the righteous Judge of the wicked.\nWhat does it mean?\nDavid spoke from experience about the Lord’s trustworthiness. His presence is a place to hide when trouble comes; those who call on His name are not disappointed. From this perspective, David wrote prophetically of a day when all of Israel’s enemies would be defeated. God will righteously act on behalf of His people just as He had done for David personally. He then shifted back to his present life, where he was still in need of God’s mercy. David praised the Lord and petitioned Him for help simultaneously, saying, “Don’t stop now, Lord!” The reason for David’s request reveals why he was “a man after God’s own heart” – he longed to openly praise the Lord in Zion.\nHow should I respond?\nSome people stop coming to church because God didn’t answer a prayer to their liking at some point, and they concluded that He didn’t show up. Have you been disappointed at how God handled a particular matter? He may be trying to give you something far greater than immediate relief – the knowledge of his intimate presence. There will always be trouble of some kind in this world, but the Lord is our trustworthy refuge. However He responds is right and just. Tell someone today what God has already done on your behalf, even if you’re still praying about a difficult situation.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "9",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 8,
            "intro": "What does it say?\nThe Lord seems far away from the schemes of the wicked. But He can call them into account and defend the oppressed who wait on Him for help.\nWhat does it mean?\nIt appeared to the psalmist that God was hiding while wicked men plotted against the innocent and weak. Arrogance motivated these ungodly people to use curses, lies, and threats to oppose God and His people. They thought they were invincible, untouchable, invisible, and unaccountable because they were getting away with their deplorable actions. The psalmist refocused his thoughts on what he knew to be true: His eternal God sees and knows everything and can defend the helpless. With his heart and mind firmly grounded, the writer confidently asked God for encouragement and justice.\nHow should I respond?\nWe see it every day: ungodly people inflicting harm on other human beings. It often seems that identity thieves and terrorists are winning the battle. We rant, text, tweet, and post about the injustice, but how often do you go directly to the One who holds all people accountable? About what issue do you need to spend time in prayer rather than more time on the phone or online? Indeed, in your lifetime, you might not see justice served completely on the issue that hits home the most. You can be sure, though, that the wicked and arrogant will ultimately be held accountable to God Almighty.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "10",
                    "verse": "1-18"
                }
            ]
        },
        {
            "day": 9,
            "intro": "What does it say?\nDavid took refuge in the Lord, who righteously and justly rules from His heavenly throne.\nWhat does it mean?\nWhile serving in King Saul’s court, David wrote this Psalm after slaying Goliath. Driven by jealousy and suspicion, Saul tried to kill David on multiple occasions during those years. Everyone gave David the same advice, “Run!” Even though the situation was dire, David was exactly where God had placed him. It would have been disobedience to God for David to run away. Instead, he placed his life into God’s hands. He chose to trust the Lord just as he had always done. Because David chose to live righteously, his righteous God was on his side.\nHow should I respond?\nWhat makes you want to quit? Have things started to deteriorate at your job or in your church? Have friends advised you to get out before things get really ugly? It’s instinctive to get away quickly from anything that causes discomfort or discouragement. At times, however, God may call you to withstand situations beyond human logic. There’s only one reason for a child of God to change direction – obedience to God. Likewise, the primary reason for Christians to stay where they are is the knowledge that God has placed them there and has not yet released them to go. Either way, will you trust God enough to put your life’s direction in His hands? What is He directing you to do today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "11",
                    "verse": "1-7"
                }
            ]
        },
        {
            "day": 10,
            "intro": "What does it say?\nThe Lord rose to protect the weak and needy from deceitful people. Still, David felt forgotten while waiting on the Lord. God’s unfailing love filled him with song.\nWhat does it mean?\nDavid’s outlook depended on where he placed his focus. When he listened to the boasts of his enemies and saw only his circumstances, it felt as if God were hiding, leaving him to work through his thoughts and emotions alone. But when David chose to focus on God’s love and the reliability of what God said, he was filled with overflowing gratitude for all God had done and was going to do. When David’s focus changed, so did his emotions. He had not been forgotten. God’s Word is reliable, and His love is steadfast.\nHow should I respond?\nWe can’t help but see the circumstances that surround us. Negative emotions can flood over you when it seems that there’s nothing good in any direction you look. When that happens, follow David’s example – stop looking around and choose to look up. You can either react to your circumstances or respond to God’s Word and His love. It’s more than having a positive attitude: it’s complete trust in the One who can best work on your behalf. God sees beyond the current crisis. What might the Lord be doing that you can’t see? How has God been good to you, even in the middle of trying circumstances? Write down three things that you can thank Him for right now. Then choose today to focus your thoughts on God’s love and care for you.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "12",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "13",
                    "verse": "1-6"
                }
            ]
        },
        {
            "day": 11,
            "intro": "What does it say?\nThe fool says there is no God, so he turns to corruption and does nothing good. But the righteous person dwells with the Lord and will not be shaken.\nWhat does it mean?\nThese psalms give character sketches of opposite individuals. The fool in Psalm 14 is a morally deficient person rather than someone lacking mental acuity. He portrays the fact that everyone is stained with sin and that evil will always surface when God’s authority isn’t acknowledged. The person in Psalm 15 is at the other end of the spectrum, desiring above all to live continually in the presence of the Lord. There is no trace of sin in his words or dealings with others, even his enemies. The only person whose character perfectly matches the description here is the Lord Jesus Himself.\nHow should I respond?\nMorally deficient or blameless … most of us would describe ourselves as somewhere in the middle. However, Jesus never called anyone to live a mediocre Christian life. As a matter of fact, He taught His followers to live the same kind of life described in Psalm 15 (Matthew 5-7). Being blameless in God’s sight doesn’t mean you’re perfect, but as a Christ follower, your life should demonstrate the same characteristics that He did while on Earth. Which qualities in Psalm 15 do you need to develop more? As you listen to the Holy Spirit today, determine not to be content with life on middle ground.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "14",
                    "verse": "1-7"
                },
                {
                    "book": 18,
                    "chapter": "15",
                    "verse": "1-5"
                }
            ]
        },
        {
            "day": 12,
            "intro": "What does it say?\nDavid chose the counsel and inheritance of the Lord over other gods.\nWhat does it mean?\nOn the run from Saul, David had two opportunities to take Saul’s life but chose not to do so. Both times, Saul temporarily backed off. It was probably during one of these lulls that David wrote this psalm. As the anointed king, David could have taken the throne of Israel for himself. Some might even have suggested that he seek answers by making sacrifices to other gods, but abandoning the Lord would only increase his sorrows. David chose to follow the Lord’s counsel, even when he went through suffering on the path to the throne. God had not abandoned David, and he would not abandon his Lord. Hardship made David recognize that he had nothing of value outside of the Lord.\nHow should I respond?\nLife seldom turns out the way we thought in our youth that it would. Life happens. What plans have gone awry, leaving you disappointed? Whether or not you feel content at any given moment has more to do with your perspective than your actual circumstances. Are you focused on what God has not yet chosen to give or on what He has graciously done already? Only the comfort and strength of the Lord bring lasting satisfaction, regardless of the trouble that might surround you. Will you say along with David, “You are my Lord; apart from you, I have no good thing”?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "16",
                    "verse": "1-11"
                }
            ]
        },
        {
            "day": 13,
            "intro": "What does it say?\nDavid asked God to give ear to his prayer, see what was right, and save him by His hand.\nWhat does it mean?\nDavid was likely running from Saul again when he penned this prayer. He used the imagery of the human body to describe the actions of his enemy, his response, and his requests of the Lord. None of David’s companions would have thought twice if he slandered Saul or tried to take revenge, but David kept his integrity intact because he was determined to follow God’s Word. Although God’s personal likeness was a mystery to David, as it is to everyone, he was confident that the Lord could hear his prayer, see what was right, speak the truth, and save him by His hand.\nHow should I respond?\nSince childhood, we’ve been told repeatedly that two wrongs don’t make a right, and most of us would agree that it’s true. When someone has hurt us, however, it can momentarily feel good to get back at that person. We can be guilty of taking things into our own hands rather than trusting the hand of the Lord. We use our lips to cut them down instead of following words that come from the mouth of God Himself. Who has hurt you deeply? Look back over this prayer of David and pray it regarding that situation. It’s possible to handle hurt with integrity when you wait on God for vindication.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "17",
                    "verse": "1-15"
                }
            ]
        },
        {
            "day": 14,
            "intro": "What does it say?\nThe Lord heard when David called to Him in distress. He rewarded David’s righteousness by sustaining him and enabling the defeat of his enemies.\nWhat does it mean?\nAt long last, David was established as the king of Israel. The enemies who had kept him in hiding were defeated, including Saul. But David didn’t just move on to his next request, asking the Lord’s favor to rule his kingdom. David stopped and wrote a song about God’s faithfulness. The new king of Israel began his reign by publicly giving God the glory for his victory. He started with the simplest but most deeply meaningful words, “I love you, O Lord, my strength.” Then he continued for 50 verses about how God had cared for, enabled, and avenged him – ending by confessing God’s unfailing kindness.\nHow should I respond?\nLike many of David’s psalms, we pray earnestly when the pressure and pain are the greatest. Too often, though, we move on quickly as soon as the Lord provides relief. What success has God given you in the last month or week? It might be something huge in your world, or it could be a small but significant victory. Did you make a point of telling someone else what happened and then give God praise for the outcome? God’s faithfulness and goodness are worth celebrating. Follow David’s example and start by simply telling the Lord how much you love Him today.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "18",
                    "verse": "1-50"
                }
            ]
        },
        {
            "day": 15,
            "intro": "What does it say?\nGod’s creation reveals who He is, and His commands reward those who follow them. His discernment exposes sin so one can be blameless and pleasing in His sight.\nWhat does it mean?\nThis psalm reveals why David followed the Lord. He started with a correct view of God as the One who created everything while neighboring nations worshiped various elements of creation. David also saw the immediate benefits of following God’s Law. Years of living on the run from Saul taught him that obedience to the Lord brought more satisfaction than wealth or the splendor of a palace. Finally, David enjoyed a close relationship with the Lord. He recognized that he was blind to faults that only God could reveal to him. Regular reflection on God’s Word shone a light into dark places of his heart, making him aware of anything that would displease the Lord.\nHow should I respond?\nWe talk a lot about how God reveals Himself in Scripture. Why is this so important? A correct view of God is necessary to have a correct view of yourself. For instance, acknowledging God as the all-powerful Creator helps us recognize His authority to expect our complete obedience to His ways. What beliefs about the Lord have you encountered lately? What Scriptures affirm or contradict those beliefs? If you start each day studying God’s Word and glorifying His name in prayer, your thoughts and actions throughout the day are more likely to please Him first and foremost.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "19",
                    "verse": "1-14"
                }
            ]
        },
        {
            "day": 16,
            "intro": "What does it say?\nIsrael prayed for their army to succeed. David then rejoiced in the victories, blessings, presence, and love of the Lord as He sang praise to God for giving them strength.\nWhat does it mean?\nBefore David led his army into battle, he led them in prayer. His words demonstrate how he approached a physical battle in the spiritual realm. He wisely acknowledged that the banners flying before Israel’s armies didn’t represent his greatness but that of their God. Their advantage in battle was directly connected with the name of the Lord, not the number of horses or chariots that went out. David’s faith was rewarded with God’s protecting presence, and the Lord was exalted, both in Israel and among their enemies.\nHow should I respond?\nLife’s challenges are similar to battles. At times you may feel that you’re fighting battles on multiple fronts. As followers of Christ, we naturally think that God should be on our side, helping us to succeed. The real question, however, is whether or not we are on His side. If you want your plans to succeed, then align your heart’s desires to God’s will. He will always support those who trust in His name and stand firm on His Word. The other consideration is whether you’re fighting the battle solely by physical means. Think about a current or recent challenge. Did you stop to pray? Were you more concerned about how the issue affected you or how God could be honored through it? Before attacking the next problem, remember that winning the battle starts by getting on your knees.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "20",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "21",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 17,
            "intro": "What does it say?\nDavid cried to the Lord for deliverance from evil men and praised Him for listening. Future generations would worship the Lord and proclaim His righteousness.\nWhat does it mean?\nPsalm 22 is the first of three “Shepherd Psalms” that describe the earthly ministry of Jesus. While praying about his own suffering, David prophetically described the crucifixion, resurrection, and future reign of Christ. The fulfillment of the prophecy in verse 18 by Roman soldiers is of particular interest as it is quoted in all four Gospels (Matt. 27:35; Mark 15:24; Luke 23:34; John 19:23-24). The last five verses have been fulfilled, are being fulfilled, and will yet be fulfilled, as each generation needs to hear that the Good Shepherd gave His life for His sheep (John 10:11).\nHow should I respond?\nAs you read this passage, did you consider how you’ve already been part of fulfilling its prophecy? At one point, you were part of the “future generations [who were] told about the Lord.” How have you responded to the news that the Good Shepherd gave His life for you? If you’ve chosen to follow Him, then your part in this prophetic passage continues in verse 31, “Proclaim His righteousness to a people yet unborn.” It’s the responsibility of every generation of believers to tell the story of Jesus to the next generation. How will you intentionally proclaim the Lord’s name today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "22",
                    "verse": "1-31"
                }
            ]
        },
        {
            "day": 18,
            "intro": "What does it say?\nDavid described the Lord as his Shepherd and anticipated dwelling in the house of the Lord forever.\nWhat does it mean?\nIt’s interesting that David, a shepherd, wrote this psalm from the perspective of a sheep. Years of watching flocks had demonstrated how much he was like the dim-witted animals he cared for. Sheep tend to wander. A shepherd uses his rod and staff to protect his sheep from wild animals and pull them back when they wander into danger. Sheep are also followers, which is good as long as they listen for the voice of their shepherd. He leads them to food and water, safe places to rest, and through deep valleys. David didn’t exclude the dark times from the Lord’s love and goodness; it was then that he stopped talking about the Lord and began to talk to Him. As part of the Lord’s flock, David was provided with satisfaction, direction, and protection.\nHow should I respond?\nThis well-known passage foreshadows Jesus Christ as the Good Shepherd (John 10:11-15). It also reiterates how much we have in common with the characteristics of sheep. Are you following or wandering? Is He currently leading you into a time of rest or through a deep, dark valley? The Good Shepherd will provide you with satisfaction, direction, and protection, but you can’t look to the Lord as your Shepherd unless you’ve surrendered to Him as your Savior. Jesus will never lead you through a place where He cannot care for you. Remember, the valley is not the destination – it’s temporary. He’s ultimately leading you to dwell with Him forever. Keep listening to His voice … keep following.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "23",
                    "verse": "1-6"
                }
            ]
        },
        {
            "day": 19,
            "intro": "What does it say?\nThe earth belongs to the Lord. Only those who seek Him may stand in His holy place to receive His blessing. The ancient gates and doors prepare for the King of glory to enter.\nWhat does it mean?\nThis psalm was sung in the temple on the first day of the week. It likely commemorated David’s return of the ark of God to Jerusalem from the Philistines (2 Sam. 6:12-19). The prophetic nature of this psalm also refers to Christ, who ascended to Heaven as the King of glory. In His humanity, Jesus never sinned outwardly or inwardly. As the sinless Son of God, He is the only one who can stand in the holy presence of God the Father. Christ is also the Chief Shepherd (1 Peter 5:4), who will make yet another entrance into glory with all who have been made righteous by placing faith in Him for salvation.\nHow should I respond?\nBelievers through the ages have sung songs about the glories of Heaven. As beautiful as it will be to behold, nothing matches the awe-inspiring wonder that we will live – forgiven and righteous – in the physical presence of the Lord Almighty. Our only right to enter Heaven is based on the righteousness of Jesus Christ, the King of glory. Dedicate a few minutes right now to a prayer of praise and thanksgiving. Praise the Lord for His names and attributes revealed in Psalm 24. Then thank Him for your eternal blessings through Christ (forgiveness, righteousness, a future in Heaven, etc.).",
            "readings": [
                {
                    "book": 18,
                    "chapter": "24",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 20,
            "intro": "What does it say?\nDavid kept his trust and hope fixed continually on the Lord when his troubles and enemies increased.\nWhat does it mean?\nThe dismal events that prompted David to write each of these psalms appear to be the betrayal of his son Absalom (Ps. 25) and a famine or plague (Ps. 26). David’s requests of God and the conclusions he reached about his problems reveal an upright life, a trusting faith, and a loving, faithful Lord. Although he did ask God for vindication, the majority of these prayers focus on David’s desire to remain clean before the Lord while waiting on Him to act. He could openly praise the Lord and stand on sturdy ground despite his circumstances because he had first asked God, “Show me your ways, teach me your paths, and guide me in truth.”\nHow should I respond?\nHow do you pray when problems enter your life because someone else has sinned? How about when nature causes a difficulty that goes beyond anyone’s control? As challenges arise this week, pray first about your personal response to the issue. Ask God to show you His ways, teach you His paths, and guide you in truth – before you focus your energies and emotions on the person or the problem. The realities of life mean that another challenge is usually waiting on the horizon once our current issue is resolved. The thing that remains constant is our need for God’s guidance and direction. This week, what will your prayer life reveal about your life, your faith, and your Lord?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "25",
                    "verse": "1-22"
                },
                {
                    "book": 18,
                    "chapter": "26",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 21,
            "intro": "What does it say?\nDavid sought God’s face, asked Him not to be silent any longer, and then waited. He was unafraid because he trusted God as his light, salvation, shield, and stronghold.\nWhat does it mean?\nDavid spent many years in jeopardy of losing his life to multiple enemies, including his own family. The fear of living with such continual danger must have sometimes been debilitating. When life seemed like an endless night, David sought the face and voice of his heavenly Father. God dissipated David’s fears by shedding light in the darkness and giving David the strength to wait. No matter where he was hiding out, David’s place of safety and confidence was in the presence of the Lord, his Rock, and his fortress.\nHow should I respond?\nChildren afraid of the dark find comfort in the middle of the night by running to their parents’ beds. The face and voice of the ones who love them the most will usually drive away their fear. What causes you to be afraid? To whom do you run when the darkness seems endless? The presence of God the Father is never more than a whisper away. His voice can be clearly heard from the pages of Scripture, and His comforting presence can be realized as you pray. God will be your light, strength, shield, help, and fortress no matter what situation you face today. Will you turn to Him with your fear right now?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "27",
                    "verse": "1-14"
                },
                {
                    "book": 18,
                    "chapter": "28",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 22,
            "intro": "What does it say?\nGive the Lord the glory His name deserves and worship in the splendor of His holiness. He is enthroned forever as King, giving His people strength and peace.\nWhat does it mean?\nDavid must have written this psalm after watching a powerful thunderstorm roll in from the sea. The thunder and lightning displayed the majesty of God, causing David to stop and worship the Creator amid the storm’s devastation. He was left with a sense of awe when the wind and rain finally ceased. The same God who ruled over the great flood in the days of Noah created this storm. David found peace amidst the storms in his own life and strength to serve the God who ruled over it all.\nHow should I respond?\nWe’re presented with countless reasons to praise and worship God throughout the day. His power and majesty are evident in so many aspects of His creation, giving us living illustrations of how He works in our daily lives – just as David saw in the storm. What view of God’s creation do you have from your home, office, or school window today? For what elements of His character does it remind you to give Him praise? We can find comfort, strength, and peace knowing that we serve the same God who created and rules over the wonders of the natural world. How will you worship the King today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "29",
                    "verse": "1-11"
                }
            ]
        },
        {
            "day": 23,
            "intro": "What does it say?\nGod helped David when he called for help. His weeping was turned to dancing, and his mourning was turned to joy so that he could sing God’s praise and give thanks forever.\nWhat does it mean?\nEvidently, David had experienced God’s discipline in the form of a serious physical illness, perhaps after his sin of numbering the people (1 Chron. 21) – although we can’t be sure. When David humbly asked for mercy, the Lord forgave him and restored his health. The effect of being forgiven was the polar opposite of allowing sin to remain in his life; crying was replaced with joy, and mourning turned to songs of praise. David could not be silent about God’s mercy and faithfulness.\nHow should I respond?\nToo many times, we miss opportunities to be a witness of God’s goodness because doing so would mean revealing something from our past that’s painful or embarrassing. Think about a time when God’s faithfulness was evident during a dark period of your life. Maybe it was an unsuccessful business venture, the loss of a child, or a moral failure. How did you see Him working in your circumstances and your heart? It’s good to praise God privately, but sometimes He wants us to talk openly about how He has worked in our lives. Stop right now and praise God for what He has done for you, and then look for an opportunity to tell someone else. Will you break your silence today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "30",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 24,
            "intro": "What does it say?\nDavid called on God for guidance and mercy while praising God’s goodness and unfailing love.\nWhat does it mean?\nThis psalm vacillates between David’s expressions of grief and praise. The causes of his anguish varied from affliction to his body, conspiracy against his life, and the betrayal of his friends. With reason for concern in so many areas of life, David was bombarded with emotion. However, David’s trust in the Lord overshadowed the temporary concerns of his life. When David submitted his feelings to his faithful God, he felt hope again.\nHow should I respond?\nAt some point, you may have used the expression, “When it rains, it pours,” to describe the multiple causes of stress and grief in your life. When one challenge after another keeps rolling in, your emotions can get frayed, and your temper may grow short. While God created us with emotions, He never meant for our emotions to control us. What feelings do you need to submit to the Lord right now – worry, anger, fear, jealousy? Putting your trust in the Lord to help you in each situation will get you off an emotional roller coaster and keep you grounded in hope.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "31",
                    "verse": "1-24"
                }
            ]
        },
        {
            "day": 25,
            "intro": "What does it say?\nDavid was forgiven when he confessed his sin to the Lord, who surrounds those who trust Him with unfailing love and gives them songs of deliverance.\nWhat does it mean?\nThis psalm describes David “before” and “after” he confessed his sin of adultery with Bathsheba. He tried to cover it up, but He could not hide his sin from God. The guilt of his wrongdoing was heavy, and the conviction of God’s Spirit was strong. Once he decided to confess his sin to the Lord, it was like a weight was lifted from his chest. Fellowship with his Lord was immediately restored. David’s gladness returned, and he could again enjoy God’s guidance and counsel. The Lord put a song of praise back into the psalmist's heart. David had reason to sing God’s praise indeed.\nHow should I respond?\nIf you are a child of God, He will not allow you to live comfortably with known sin in your heart and life. You can try to ignore it, hide it, or lie about it, but the truth is laid bare before God. He will discipline you to make you a reflection of His holiness and righteousness (Hebrews 12:5-11). What sin is sapping your joy and effectiveness for the kingdom of God? You may consider it a much smaller issue than David’s sin of adultery. Still, any sin that you allow to linger will drain you spiritually – it may even affect you physically. Allow the conviction of the Holy Spirit to soften your heart right now and confess any wrong thought, attitude, or action weighing you down.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "32",
                    "verse": "1-11"
                }
            ]
        },
        {
            "day": 26,
            "intro": "What does it say?\nThose who trust in God have reason to rejoice because His Word is true, He is faithful in all He does, His purposes are fulfilled, and the earth is full of His unfailing love.\nWhat does it mean?\nThere is always a reason to praise the Lord, starting with the fact that He spoke, and the world and everything in it came to be. Also, consider that the Creator of Heaven and Earth has revealed His thoughts to His creation through His Word – the Bible. Scripture reveals God’s righteous, just, merciful, and faithful nature since time began. The Lord’s purposes for the future are as certain as history; no human being can stop His plans. The person who trusts God and places all of his or her hope in what is written in His Word can be joyful, even while waiting on His plans to come to pass.\nHow should I respond?\nIt’s been said that music is a universal language; it has the power to unlock our emotions and allows for personal expression. Musical tastes differ, however, even within the church. We can get so hung up on the style of songs chosen that we miss the reason for singing in the first place. God’s attributes, actions, and purposes are all the reason we need to break out in praise, whether it’s with a hymn from days gone by or a newly written praise chorus. Pay closer attention this Sunday to the words in each song you sing – they are full of truth from God’s Word. If you’re not quite used to singing in public, focus on softly saying the words to God as an offering of praise. How can we remain silent when we have so many reasons to praise Him?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "33",
                    "verse": "1-22"
                }
            ]
        },
        {
            "day": 27,
            "intro": "What does it say?\nDavid praised the Lord for delivering him from all his fears and afflictions.\nWhat does it mean?\nDavid wrote this psalm after learning a valuable lesson about trusting God. He had become so fearful of Saul that he ran to the enemy for protection instead of trusting the Lord (1 Sam. 21). He found himself dangerously positioned in the enemy’s camp and outside God’s will. After narrowly escaping, David realized how foolish he had been. He handed down what he had learned to the next generation: God sees the troubles of the righteous, hears their prayers, and stays close to the brokenhearted. Life wouldn’t be free of trouble, but the Lord can deliver, even sending His angels to encamp about the righteous. David overflowed with praise for the Lord, his only true refuge.\nHow should I respond?\nFear can cause us to do foolish things. No matter how out of control life may seem, it is always dangerous to take matters into your own hands. At what point in your life might you have panicked and turned elsewhere for security? How has God seen you through after a foolish decision? The lessons you learned during those times are too valuable to hide. Who is God prompting you to tell about how He has worked in your life? Someone in your circle of influence needs to hear that God sees his or her troubles and can deliver. Will you share the lessons you’ve learned and praise God’s faithfulness today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "34",
                    "verse": "1-22"
                }
            ]
        },
        {
            "day": 28,
            "intro": "What does it say?\nDavid asked the Lord to cause ruin and shame to those who had repaid his good with evil. He looked forward to publicly praising the Lord for vindicating him.\nWhat does it mean?\nPsalm 35 is an imprecatory psalm in which David not only asked God to defeat his enemies but also to utterly destroy them. King Saul’s royal court was full of people whispering lies about David in Saul’s ear. Men he had considered his friends were mocking and increasing his distress. It’s important to remember that David's emotions were human but aligned with God’s ultimate justice for those who reject His purposes. Since David was God’s anointed king, he embodied God’s future purpose for Israel. Therefore, this was a plea for God’s name and cause to be upheld. David pointed out the injustice to His just God and prayed according to God’s will that the wicked would not triumph over the righteous.\nHow should I respond?\nAs a child, you probably played “gossip” or “telephone,” a game in which a whispered phrase is repeated around a circle, only to be embellished and miserably distorted by the end. The same thing happens in life. No matter how many hours you spend talking, tweeting, and posting, it’s almost impossible to unravel the damage of malicious talk. Plus, if you become consumed with what others say about you, you’ll likely be distracted from your God-given purpose. Spiritual battles are best fought with spiritual weapons – prayer and time in God’s Word. How do your prayers for God’s defense need to sound more like David in today’s passage? Are you motivated by a desire for justice or revenge? Are you more concerned about your reputation or God’s? Search Scripture in order to pray according to God’s will and then leave the matter with Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "35",
                    "verse": "1-28"
                }
            ]
        },
        {
            "day": 29,
            "intro": "What does it say?\nThe wicked do not fear God, nor do they hate their own sin or reject what is wrong. God’s unfailing love provides refuge to the upright in heart who know Him.\nWhat does it mean?\nToday’s passage contrasts those who know God and those who reject Him. The person described as “wicked” proudly embraces his human nature. Since he doesn’t acknowledge God or His laws, the only standards for behavior are his own thoughts and desires, which are sinful. Simply put – there is no right or wrong in his thinking. By contrast, David describes another person as “upright in heart,” whose thoughts and actions are subject to God’s authority. This person embraces God’s character, clinging to His love and faithfulness for his very existence.\nHow should I respond?\nYour view of God determines how you think and act. Consider how your reactions to the day's events might differ if your first thoughts were of God’s unchanging character. Have you been wronged? Then remember that God will exact justice. View recent disappointments through the knowledge that He is always faithful, even when we can’t see it yet. If you’ve struggled with a sinful habit – look to His unfailing love to find forgiveness. If, however, you choose to reject God’s authority over each thought and action, you forfeit the security and provision He offers. What will you embrace today – your sinful nature or the righteous Lord?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "36",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 30,
            "intro": "What does it say?\nDo not fret when evil men succeed, but do good. Trust and delight in the Lord. Be still and commit your way to Him, waiting patiently because He upholds the righteous.\nWhat does it mean?\nDavid shared the wisdom of an elderly man who had observed both evil and godly men. Unlike the book of Job, this psalm doesn’t deal with, “Why does God allow evil to exist?” Instead, David focused his attention on the only thing righteous people can control – their response to continuing evil in the world. The trusting child of God finds pleasure in what pleases Him, which causes personal desires to align with the Lord’s will. The righteous do not need to scheme to find security; they can live within what God provides, knowing He will take care of every need. Time will eventually run out for the wicked. One day God will settle all accounts. The wicked will be completely removed from His presence, but the godly will enjoy the Lord’s favor and blessing for eternity.\nHow should I respond?\nIt’s disheartening to watch evil prevail as our national morals continue to decay. God calls His people to action, but the first steps are more personal than petitions or letters to congressmen. Look at Psalm 37 again; circle or highlight the action verbs David used: trust, delight, commit, be still, do good, wait, and keep His way (NIV). Also, note what we’re to do: do not fret, refrain from anger, turn from wrath and evil. Which of these would you consider your strengths, and which are still areas of weakness in your life? Before you rant on social media about what’s wrong with the world, ask God to convict you of any area where you aren’t personally trusting or delighting in Him. How will you demonstrate wholehearted commitment to God’s Word today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "37",
                    "verse": "1-40"
                }
            ]
        },
        {
            "day": 31,
            "intro": "What does it say?\nGod’s discipline on David’s sin brought overwhelming guilt and physical pain, which prompted David to confess his sin and wait for the Lord to answer.\nWhat does it mean?\nDavid’s adultery with Bathsheba and the murder of her husband were almost his undoing, accounting for several of his penitential psalms (6, 32, 38, and 51). The description of his physical condition in these passages has led many scholars to believe that David suffered from leprosy. While not all sickness is caused by sin, this chapter certainly confirms that God sometimes uses extreme measures to bring His children to the point of personal recognition regarding wrongdoing. David’s emotional and mental anguish was equally as painful as his physical condition. God’s heavy hand of discipline brought David to the point of desperation and confession.\nHow should I respond?\nSickness and heartache are part of the human condition simply because sin affects our world. Sometimes though, God may allow trouble to enter your life as a means to get your attention if you haven’t responded to His initial rebuke of sin. Take a moment to ponder the causes of stress and anguish in your life today. Sit quietly before the Lord, asking Him to reveal if any of those things are His discipline. Don’t wait until He brings you to the point of desperation. Confess any sin and move on with a clean conscience.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "38",
                    "verse": "1-22"
                }
            ]
        },
        {
            "day": 32,
            "intro": "What does it say?\nMany would place their trust in the Lord as David broke his silence about the wonders, love, and truth of the Lord – his hope, help, and deliverer.\nWhat does it mean?\nBoth of these psalms were likely written during Absalom’s rebellion while David suffered the physical effects of God’s judgment on his sin with Bathsheba. It seemed to David that things couldn’t get any worse. Instead of simply refraining from complaining, David tried to remain entirely silent to ensure he didn’t slip up and sin. His misguided attempt at silence fell apart as he poured out his emotions, questions, and confession to the Lord. Such intensity gave David a deeper appreciation for all God had done for him in the past, causing a new awareness of what worship was all about. He was confident that others would also trust the Lord when he openly talked about God’s love and mercy. The God who helped him in the past was the God who allowed his present situation. All of David’s hope for deliverance was in Him.\nHow should I respond?\nWe are too often silent about the things that really matter. Complaints and negative emotions pour out of us like a broken fire hydrant, while genuine praise for the Lord gets bottled up. If we’re honest about why this happens, we’d probably have to admit that we’re more focused on everything that seems wrong than we are on the love and mercy of God. What have you been the most vocal about this week? Have your words drawn people to Christ, or would they be considered sinful? Don’t wait until your present situation improves to praise and worship the Lord openly. Recounting what He has done in the past will improve your outlook for what He can do in the present.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "39",
                    "verse": "1-13"
                },
                {
                    "book": 18,
                    "chapter": "40",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 33,
            "intro": "What does it say?\nWhile David’s enemies waited for him to die of disease and his friends betrayed him, David trusted the Lord to mercifully sustain and restore him.\nWhat does it mean?\nTo understand this psalm, it’s imperative to put it into context. The “one” and “close friend” David speaks of in this passage are his son Absalom and Ahithophel (who sided against David after his sin with Bathsheba and the murder of Uriah). Ahithophel was Bathsheba’s grandfather, but Absalom’s hatred for his father was more complicated. David had not punished his son Amnon for brutally attacking Absalom’s sister. When Absalom killed Amnon, David was estranged from him for years, leaving Absalom bitter and vengeful. David felt the harsh reality of Nathan’s prophecy that the sword would never leave his house. He must have thought he had no moral ground upon which to rule justly because of his own similar offenses. Although David had right standing with God after his repentance, the consequences of his sin followed him and tore his family apart.\nHow should I respond?\nThe Lord’s forgiveness is assured when we genuinely repent, but the severity of the consequences can be far-reaching. If you’re enduring the realities of your own actions, seek God’s forgiveness and reach out to those you’ve hurt. Consider the underlying warning in this chapter – the temptation that entices you today may cost you dearly in the future. Will you choose to repent before a sinful thought becomes a sinful action?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "41",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 34,
            "intro": "What does it say?\nThe writer remembered joyfully leading God’s people to God’s house. Downcast, he reminded himself to have hope in God and to praise the One who lovingly directed him.\nWhat does it mean?\nPsalm 42, the first psalm attributed to the sons of Korah, marks the beginning of Book 2 in Psalms. The descendants of Korah overcame the rebellious legacy of their ancestor. They faithfully led Israel in Temple worship (Num. 16). The writer was far from Jerusalem, suffering physically and taunted by the ungodly. His consuming desire to return to the Temple led him to seek direction through God’s truth. God’s love sustained him during the day and gave him a song in the night. This dark lament maintains a singular reason to hope he would smile again – his Savior, his Rock was with him.\nHow should I respond?\nA drastic change of some kind can make us feel disjointed emotionally, bringing on a period of depression. Sometimes, we long for our circumstances to change, but God allows it to continue daily. What should you do when life leaves you feeling dark and unsettled? Search out the light and truth found in Scripture. The Bible is a compass, directing our feelings so we won’t get off course spiritually. It reminds us of God and how He has been faithful in the past. Have your hopes been dashed? Hope in God; His character remains unchanged amid our fluctuating circumstances.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "42",
                    "verse": "1-11"
                },
                {
                    "book": 18,
                    "chapter": "43",
                    "verse": "1-5"
                }
            ]
        },
        {
            "day": 35,
            "intro": "What does it say?\nThe writer recalled how God caused their fathers to flourish and lamented that He no longer went out with their armies, even though they had not forgotten His name.\nWhat does it mean?\nThis psalm was used in corporate worship to grieve utter defeat at the hands of their enemies. God’s people were being ransacked even though they worshipped the name of the Lord rather than other gods. The claim of fidelity to God indicates the psalm may have been written during the days of King Hezekiah. Despite ridding Judah of foreign idols and reinstating national worship of God Almighty, he watched the Assyrian army plunder his kingdom without restraint. The psalmist’s resolve to remain faithful to the Lord is rivaled only by the boldness of his request that God would wake up, rise, and help them – an appeal based solely on His unfailing love for His people.\nHow should I respond?\nVictory over sin that has gripped your life is freeing. Still, a spiritual victory shouldn’t give us a sense of entitlement before God. We’ve come to expect His unmitigated blessing, like school children receiving a reward for doing as the teacher asks. Are you resolved to trust the Lord, regardless of what He allows in your life, or is your obedience directly linked to His blessings? Pray boldly about the difficulties you’re facing, and then resolve to hope in God alone (Job 13:15) with a faith that can be proven genuine (1 Pet. 1:6-7).",
            "readings": [
                {
                    "book": 18,
                    "chapter": "44",
                    "verse": "1-26"
                }
            ]
        },
        {
            "day": 36,
            "intro": "What does it say?\nThe psalmist sang of the king’s splendor and majesty and his bride’s beauty.\nWhat does it mean?\nThis psalm describes the royal wedding of a great and godly king. Although we don’t know exactly when it was written or to which king it refers, the descriptions point to either Solomon or Hezekiah. Because he loved righteousness and hated wickedness, this king would be favored by God and remembered by men. But even greater, his reign was connected with that of Jesus Himself by the writer of Hebrews, who quoted verses from this psalm regarding the supremacy of Christ (Heb. 1:8-9). John also used this Messianic passage in Revelation to describe Christ’s coming for His church. Just as the bride clothed herself with garments to please her groom, the church is to be clothed in righteousness when King Jesus comes for His bride (Rev. 19:6-8).\nHow should I respond?\nThe church of Jesus Christ is made up of all people throughout the ages who have placed their faith in Him for salvation from their sins. For those of us who are alive and following Him today, these are days of preparation as the bride of Christ. The condition of the church as a whole is dependent upon each local church, which in turn is dependent upon the obedient lives of its individual members. If Jesus came back today, would you be dressed in rags or His righteousness? How are you actively helping to prepare your local church as Christ’s royal bride? Determine not to waste a single day of preparation as we anticipate His return.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "45",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 37,
            "intro": "What does it say?\nThe Lord Almighty, the God of Jacob, is a refuge and fortress for His people. The psalmist leads the people to praise God as the King of all the earth.\nWhat does it mean?\nThese psalms commemorate the angel of the Lord’s victory over the Assyrian army encamped around Jerusalem (2 Kings 19). Hezekiah withdrew to the temple in prayer the night before the planned attack. The light of day revealed God’s deliverance without a single man lifting a sword. The city's walls would not have stood against an Assyrian assault, but the Lord Almighty Himself was their fortress. All they had to do was, “Be still, and know that I am God.” A night of agonizing prayer erupted in shouts of joy, clapping of hands, and songs of praise. The God of Jacob proved Himself to be God over the kingdoms of the earth, just as Hezekiah had prayed.\nHow should I respond?\nHow do you respond when a desperate situation is on the horizon? Do you frantically rush around trying to fortify the situation as if preparing for an approaching hurricane? Today’s psalms remind us to follow Hezekiah’s example to pause, pray, and praise. If you’re in the calm before the storm, get still before the Lord and talk honestly with Him about your concerns. How could God fight for you if you just released control of the situation? His resolution may not come immediately, but throughout the ordeal, you will realize the powerful words of Martin Luther, “A mighty fortress is our God!”",
            "readings": [
                {
                    "book": 18,
                    "chapter": "46",
                    "verse": "1-11"
                },
                {
                    "book": 18,
                    "chapter": "47",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 38,
            "intro": "What does it say?\nThe psalmist praised God as the fortress for the city of the Great King.\nWhat does it mean?\nLike the two previous psalms, this chapter commemorates the defeat of the Assyrian army by the angel of the Lord (2 Kings 19). The psalmist encourages the eyewitnesses to take careful notice of what God had done so they could tell the story to the next generation. While it celebrates Jerusalem still standing as the city of God, it also prophetically speaks of the heavenly Jerusalem and her Great King, Jesus Christ (Heb. 12:22). He replaces fear with peace, mourning with joy, and evil with His unfailing love. The words of the great victory over Assyria mirror the greater defeat of the nations that Satan will bring against God’s Holy City. When Jesus reigns as King, the citizens of Heaven will live in security forever.\nHow should I respond?\nAs a follower of Christ, your primary citizenship is in Heaven (Phil. 3:20). Christians should always keep Heaven in view, but we should be constantly aware that we aren’t there yet. If all we think about are the glories of Heaven, we miss the lessons and people He wants us to encounter along the way. On the other hand, if we stay focused on life on Earth, we will become either enticed by its temptations or discouraged in serving Christ. Stop often to ponder life in Heaven, praise Jesus as her Great King, and get to work pointing others to the Light of that heavenly city – Jesus Christ.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "48",
                    "verse": "1-14"
                }
            ]
        },
        {
            "day": 39,
            "intro": "What does it say?\nThe psalmist expounded upon the fact that no one can keep wealth after death.\nWhat does it mean?\nThe writer of this psalm proposed a musical riddle challenging both the rich and the poor to ponder the reality that people cannot buy their way out of death or into Heaven. The rich are no better off after death because of their wealth in this life. The question he proposed then was why anyone should fear difficult times or people who amass wealth by cheating and conning others. A person who has been prosperous but has no spiritual understanding will stand before the Lord bankrupt. In contrast, someone with personal knowledge of God has spiritual wealth that lasts beyond the challenges of this life.\nHow should I respond?\nThe Bible doesn’t say that having money is wrong. Believers from every generation have used personal wealth for the cause of Christ. The problem is with our tendency to depend on money rather than God. The amount of money in your bank account should be less of a concern than the thought of being spiritually bankrupt when you stand before the Lord. Are you more focused on growing wealth in this world or laying up treasures for eternity (Matt. 6:19-34)? If God has blessed you financially, how will you invest those resources in God’s work this week? Regardless of your financial status, choose to place your faith and security in God, not in what He provides.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "49",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 40,
            "intro": "What does it say?\nGod rebuked the wicked in Israel who made sacrifices and recited His laws but hated His instruction. God will summon Heaven and Earth to judge His people.\nWhat does it mean?\nThis is the first of 12 psalms attributed to Asaph, one of King David’s chief musicians. Asaph’s words paint the image of a courtroom where God is the accuser, witness, judge, and jury. The accusation was twofold: empty worship followed by hypocritical living. Some of the people who gathered to worship said all the right things, yet nothing in their lives backed up what they professed to believe. They approached God as if He needed their sacrifices rather than sincerely seeing their need for His pardon of their sins. The passage is also prophetic. It speaks of God’s judgment of the nation of Israel at the end of the great tribulation. Until then, God’s chosen people live in the age of grace – salvation is still available to all who wish to honor Him.\nHow should I respond?\nToday’s passage is a call to stop and examine how we worship the Lord and live in His service. The two are inherently tied to each other. How you worship affects how you live, and how you live should magnify your worship. What accusations can God make regarding these aspects of your life? Has your worship of Jesus become routine and insincere? Have you become arrogant, thinking that God needs what you do for Him rather than seeing how He uses your service to shape your character and dependence on Him? This week, pay particular attention to the words you sing during the worship service and the conversations you have in your small group. Make it a point to put those elements into practice as you leave the church building and go into the mission field of your city. Sincere worship leads to authentic Christianity.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "50",
                    "verse": "1-23"
                }
            ]
        },
        {
            "day": 41,
            "intro": "What does it say?\nDavid acknowledged his sin before the Lord, asking Him for mercy and a clean heart.\nWhat does it mean?\nThis chapter demonstrates the high cost of sin and the importance of restored fellowship with God. David wrote this psalm soon after the prophet Nathan confronted his sin with Bathsheba and the murder of her husband (2 Sam. 12). David’s immediate response was humble contrition. His body, mind, and spirit had suffered a high price from months of trying to cover up his sins. The thought of God’s mercy and forgiveness, to which he was not entitled, changed David’s focus from hiding sin to repenting in tears. His greatest desire was to be clean before the Lord so he could again experience the joy of God’s presence and praise Him continually.\nHow should I respond?\nIf temptation presented us with a “before” and “after” picture, most of us would run in the opposite direction as fast as we possibly could. We seldom have a clue as to where a moment of sinful disobedience can lead. Our sin offends God, hurts others, and causes us to pay a heavy price. Is there a behavior you’ve been hiding from friends and family or a previous sin you’re desperate to keep covered? You cannot hide it from God. Will you follow David’s example in today’s passage? Confess any known sin to the Lord and experience the joy of restored fellowship and a renewed heart to praise and serve Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "51",
                    "verse": "1-19"
                }
            ]
        },
        {
            "day": 42,
            "intro": "What does it say?\nDavid placed all of his hope in the name of the Lord, believing God would bring Doeg to ruin because he loved evil rather than good. God will put evildoers to shame.\nWhat does it mean?\nDoeg, an Edomite and Saul’s chief herdsman, told the king how Ahimelech the priest had given aid to David. At Saul’s command, Doeg killed 85 priests and their families in retribution (1 Sam. 21-22). Upon hearing this news, David wrote Psalm 52, calling on God to avenge the evil that had been done. It’s important to note that David’s request was not an act of retaliation but perfectly aligned with God’s just character. Chapter 53 reinforces the truth that God despises those who do evil and will judge their actions. One day, the rebellion against God by all who do evil will meet with His justice.\nHow should I respond?\nKnowing how to pray is difficult when we observe the depths of evil in our world. As followers of Christ, we’re commanded to love our enemies, yet the Holy Spirit within us reveals God’s righteous anger against anything unholy. How should you pray for the enemies of God? You can be certain you’re praying within His will when you pray according to His character. God is just; therefore, we can pray for God’s justice to be carried out. God is also loving and merciful, so we can pray for those same people to come to a saving knowledge of Jesus Christ. Will you leave vengeance for the evil you’ve seen and experienced up to God? His justice will ultimately prevail.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "52",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "53",
                    "verse": "1-6"
                }
            ]
        },
        {
            "day": 43,
            "intro": "What does it say?\nDavid prayed for God’s help against the ruthless men seeking his life. He was distraught because his friend had become his foe.\nWhat does it mean?\nBoth of these psalms reveal the sting of betrayal. David’s prayer in Psalm 54 concerned the Ziphites, who, despite living within the borders of Judah – David’s own tribe – turned against him twice in hopes of gaining favor with Saul (1 Sam. 23:19-23; 26:1-3). Psalm 55 was written much later in his life about a more personal betrayal – that of his son Absalom and his close friend Ahithophel. David’s life could have been sidetracked by bitterness and revenge had he not shifted his focus from the people who hurt him to the God who could save him. He resolved to trust in His faithful Lord, who heard, helped, and sustained him. He chose to look to God and praise His name rather than wallow in pity.\nHow should I respond?\nCan you identify with the agony of betrayal? A co-worker may have tried to advance his or her career by saying derogatory things about you. Worse yet, a family member or close friend might have betrayed your trust somehow. When those events alter the course you had planned for your life, dismay can turn to long-term anger and bitterness. Will you give that hurt to Jesus right now? He hears your prayers and will be faithful to help and sustain you, no matter who has turned against you.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "54",
                    "verse": "1-7"
                },
                {
                    "book": 18,
                    "chapter": "55",
                    "verse": "1-23"
                }
            ]
        },
        {
            "day": 44,
            "intro": "What does it say?\nDavid was afraid of the men pursuing him, so he asked God to be merciful, trusted God to fulfill His purpose for him, and praised the Lord in song.\nWhat does it mean?\nDavid went from one life-threatening situation to another during his years on the run from Saul. In Psalm 56, David was a prisoner of the Philistines (2 Sam. 21), and in Psalm 57, he was hiding in a cave from Saul’s men. The outward threats posed a continual inward battle against overwhelming fear. Nestled between the phrases “When I am afraid” and “I will not be afraid” is the key to what kept David going – he trusted God. He consciously chose to trust the Lord to fulfill His purpose for his life. He concentrated his attention on living to please God, whose love and faithfulness carried David through each frightening ordeal. How could David help but sing praises to God Most High?\nHow should I respond?\nLife can sometimes seem like an endless series of crises. You might just have emerged from a major financial or family issue, only to be confronted with a health scare or job loss. Each crisis presents an opportunity to trust God in a new way. What fear are you currently battling? Consider how the Lord might use that challenge to shape and strengthen you for His purpose for your life. When you feel fear rising, say, “I trust in You; I will not be afraid.” Remind yourself to pray when you’re feeling anxious by writing verses like Philippians 4:6 and Psalm 55:2 on note cards and placing them where you can see and repeat them often. You can choose to trust and praise God today – no matter what comes your way.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "56",
                    "verse": "1-13"
                },
                {
                    "book": 18,
                    "chapter": "57",
                    "verse": "1-11"
                }
            ]
        },
        {
            "day": 45,
            "intro": "What does it say?\nDavid accused rulers of injustice and violence and expressed trust in the certainty of God’s judgment.\nWhat does it mean?\nDavid used shocking images to describe his outrage at the injustice he observed from Israel’s rulers. Yet it wasn’t offenses against him personally that caused David to call for God’s vengeance; it was their offenses against Israel’s holy God. David was angry at the right things – evil and wickedness. He knew well that God would one day judge the wicked, but he longed for God’s righteousness to reign over his nation during his time on Earth.\nHow should I respond?\nWhat makes you angry? We’re often livid over minor issues that offend us personally while remaining silent on things that greatly offend the Lord. How can you oppose wickedness in your community and our nation? Consider joining a group that is making a difference, like volunteering at your local crisis pregnancy center or a Mothers Against Drunk Driving chapter. Attend community meetings where you can speak out against ordinances that oppose biblical teaching. Don’t just sit by and accept that our world is spiraling downward; be angry about the right things and then speak up!",
            "readings": [
                {
                    "book": 18,
                    "chapter": "58",
                    "verse": "1-11"
                }
            ]
        },
        {
            "day": 46,
            "intro": "What does it say?\nDavid prayed for God’s protection against the bloodthirsty men who conspired against him. The Lord was his fortress, strength, and refuge in times of trouble.\nWhat does it mean?\nDavid wrote this particular psalm when Michal, his wife, and Saul’s daughter, helped him escape from her father’s men who were waiting to kill David when he stepped outside of his house. The title indicates that this is a miktam – an instructional psalm. David wrote six such psalms (16, 56-60) while on the run from Saul. The word miktam carries the idea of engraving. So although this passage was David’s personal prayer to God, there was something in it that David knew needed to be deeply engraved in the minds and hearts of God’s people. Written in the early days of his fleeing from Saul, David started a habit that can be seen throughout many of his psalms – he prayed honestly to the God of Israel, waited expectantly for the Lord Almighty to act, and praised God’s character in which he found strength.\nHow should I respond?\nWhat truths has God engraved in your mind and your heart through personal experience? What lessons have you learned during periods of extreme hardship? Those truths and lessons need to be remembered and passed on. Consider keeping a journal during your devotion each day, or jot the date next to a verse that holds special meaning because it gave comfort or encouragement during a difficult time. If God has given you a position of leadership or authority, look for ways to incorporate those life lessons into your instruction. You can pass along what you’ve learned during dinner conversations with your family or lunch with a co-worker or classmate. What scriptural truth do you need to share with someone today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "59",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 47,
            "intro": "What does it say?\nDavid asked God to restore His people and give them aid against their enemies.\nWhat does it mean?\nWhile David and Joab were fighting two enemies in the north, Edom saw the opportunity to invade Judah from the south (2 Sam. 8; 1 Chron. 18). They were defending God’s people and securing the land He had promised to Abraham’s descendants, so David was perplexed as to why God would allow them to suffer an unexpected attack in an area that seemed stable. Amid national disaster, David stopped to pray, calling on God’s love and sovereign control over the nations. This instructional psalm (miktam) and lament became part of Israel’s corporate worship as a reminder that God was their hope and defender, whether they were facing defeat or experiencing victory.\nHow should I respond?\nFaithfully serving Jesus does not make us immune to trouble. You may be on the front lines – volunteering at church and telling people about Christ – when you’re suddenly faced with a rebellious child or a huge financial setback. Instead of asking, “Why?” change your question to, “Who?” Who is your defender? Who will you turn to for hope? Trouble will continue to come as long as we live in this world, so don’t be alarmed or caught off guard. Take each new challenge to the Lord, who loves you and is in complete control. You can’t experience the thrill of victory without first facing the battle.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "60",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 48,
            "intro": "What does it say?\nWith a faint heart, David cried to God, his refuge. He prayed that God would increase the days of the king’s life, protecting him with faithfulness and love.\nWhat does it mean?\nGod had answered David’s pleas to preserve his life against the betrayal of his son Absalom. Now, Absalom was dead, and the rebellion was over. David was relieved and grief-stricken at the same time. Far away from home and from the tent where God dwelt, He needed a solid foundation on which to land. The one thing that brought comfort was the thought of God’s presence. David knew that only the high priest could enter God’s presence in the Tabernacle once a year, yet he longed to live where God’s glory dwelt and His mercy flowed to His people. As David anticipated his return to Jerusalem, he also looked forward to the day when he would live in God’s presence eternally, worshipping and serving the Lord in Heaven.\nHow should I respond?\nWe tend to take many things, and even certain people, for granted – especially if we have constant access to them. God’s continual, abiding presence is no exception. Because we live in the age after the coming of the Holy Spirit at Pentecost, we can live daily in the Lord’s presence. God not only hears our prayers, but His comfort, peace, and strength reside within each follower of Christ. Who do you want to be with the most when you’re distressed, heartbroken, or exhausted? Do you long for God's presence during those times? Live today in grateful awareness that He is always with you. You have instant access to the Creator and Savior of the world; don’t take that for granted.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "61",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 49,
            "intro": "What does it say?\nDavid found rest for his soul by waiting on God, who is trustworthy.\nWhat does it mean?\nThis psalm reveals David’s confidence in God’s trustworthiness even when others attacked or abandoned him. David was so convinced in God’s ability to rescue him that he found rest in God while waiting on Him to accomplish all that He had promised. The words “wait” (NKJV) and “rest” (NIV) are used interchangeably in the sense of finding security in God and His ability. This kind of rest is an expectant abiding, which results in hope and can be found only by trusting God. David’s point is simple: God can be counted on to complete what He starts.\nHow should I respond?\nMost of us would not use the words “wait” and “rest” as synonyms. For instance, we hate waiting in line at the grocery store, but we look forward to a beach vacation as a rest period. Today’s psalm reminds us that even when things go wrong, we can find true rest while waiting on God to complete His plan. When you find yourself being a bit impatient, go to God directly. Pour out your heart to Him. He always listens; He’s never late or in a hurry and is trustworthy. You can be confident in the Lord and His plan. Waiting is never easy, but the hope that comes from relying on God is worth the effort. Sit back. Rest. Your heavenly Father has all things under control.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "62",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 50,
            "intro": "What does it say?\nDavid longed for God like a body longs for water. He trusted God to deliver him from his enemies and their slanderous attacks.\nWhat does it mean?\nDavid found himself on the run again, hiding in the wilderness. While he suffered deprivation of good food and plentiful water, the most difficult deprivation was his inability to worship God in the Temple. He missed the opportunity to proclaim the praises of the Lord in the community of God’s people. David’s desire to be in the Lord’s presence drove him to pray, calling out to God for protection and deliverance. David found comfort, hope, and rest in God’s presence even in his wilderness situation.\nHow should I respond?\nWhat difficult experiences of life have caused you to feel isolated? When those times come, follow David’s example and turn your thoughts to God. His presence is a refreshing fountain and a place of hope and rest. The circumstances may seem harsh, and your enemies may be aggressive and oppressive, but God’s provision is greater. Are you under personal attack or separated from your church family? You are not alone; God can bring victory, so rest and hope in Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "63",
                    "verse": "1-11"
                },
                {
                    "book": 18,
                    "chapter": "64",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 51,
            "intro": "What does it say?\nDavid praised God as the Provider of good things, including a harvest large enough to sustain His people.\nWhat does it mean?\nIn this harvest psalm, David thanked God for the redemptive work shown towards His people through specific acts: answering prayers, forgiving sin, producing joy and satisfaction, and extending protection and provision. David reminded Israel that God could accomplish these things because He is both powerful and merciful. God created mountains; He calms seas; He brings rain and waters the earth and causes a plentiful harvest. Every person is indebted to God for these blessings. God is the Savior and Sustainer of the world and deserves the praise and trust of all people.\nHow should I respond?\nHow do you react when your resources seem slim? Does anxiety become your way of life? When you worry, turn your thoughts to what God has made and done. God provided what we couldn’t do on our own by giving His most cherished possession – His only Son – by whose death and resurrection we can be children of God. The same God, the Creator and ultimate authority over all that exists continues to provide for us. If He can do all these things, surely He can take care of your daily needs. Trust Him; He is capable and worthy. He will not fail.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "65",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 52,
            "intro": "What does it say?\nThe psalmist called on Israel to praise God for their deliverance and salvation and thank Him for His mercy and provision.\nWhat does it mean?\nGod is awe-inspiring in His power and protection. His power is revealed in creation and His ability to deliver His people. His faithfulness was shown to Israel in their deliverance from Egypt and through His ongoing protection. God is not only a protector but also a teacher. He allowed His people to be put in situations that tested their obedience and taught them to trust, purging Israel so His glory would be shown through them. He deserves all the glory and praise. Let the whole earth praise the Lord!\nHow should I respond?\nSometimes we miss the lessons the Lord wants to teach us because we’re focused on the negative circumstances we perceive as problems. Those same obstacles may be God's instrument to teach us about His authority and provision. How should we respond when tested? Obey Him and praise Him. Are you a good student? What lesson is God currently trying to teach you? Obey – then you’ll stand in awe of how He will work through you as He gives you opportunities to spread His fame by telling others about His faithfulness. Before you get negative today, remember that obstacles, while challenging, don’t have to be problems.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "66",
                    "verse": "1-20"
                },
                {
                    "book": 18,
                    "chapter": "67",
                    "verse": "1-7"
                }
            ]
        },
        {
            "day": 53,
            "intro": "What does it say?\nThe psalmist exalted God as a mighty conqueror who protected and delivered His people in battle, leading them to victory over their enemies. He is worthy of praise.\nWhat does it mean?\nThis psalm celebrates God’s faithfulness to His people and examines His past victories over Israel’s enemies. The prophetic nature of this chapter also looks forward to the Millennium when Christ will exhibit His authority over the entire world. Jesus, who alone is worthy of worship, will be acknowledged as King for providing deliverance and salvation to His people. A victorious procession of believers will worship the Lord in awe and with continual praise and obedience.\nHow should I respond?\nLife sometimes feels like a war in which our circumstances and people seem to battle against us. Remember, even though this present world does not acknowledge Christ as King, God is in control. As His people, we should worship Him for who He is and His continuing authority in all situations. When life takes a downward spiral, turn to the King who rules over all circumstances. He is not caught off balance. The battles you’ll face today are opportunities for God to show His authority. Choose to focus on God and His provision. Let His abilities and power give you confidence and lead you to victorious worship.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "68",
                    "verse": "1-35"
                }
            ]
        },
        {
            "day": 54,
            "intro": "What does it say?\nDavid asked God to rescue him from his enemies’ constant attacks and insults.\nWhat does it mean?\nIt’s not certain when David wrote this psalm, but his distress was so great at the time that he felt like drowning. Faced with enemies who hated him for no apparent reason, David turned to God for help. His prayer describes the pain he felt in great detail, but as he called on God to vindicate and defend him, an interesting thing happened – he found assurance that God was in control. That realization flooded him with humility in the presence of God’s authority. At that point, David’s painful prayer became a praise song. His help would come from the Lord, who keeps His promises.\nHow should I respond?\nMany of us turn our attention to God in life’s darkest moments. We pray in great detail about our problems, telling God exactly what we want Him to do. Too often, though, we rise from our prayer before we reach the place of humility that David did in today’s passage. Praying with humility requires acknowledging that God knows how to handle our circumstances better than we do. We have to relinquish control. God is already completely aware of your situation before you pray, yet when you assume a humble position before the Lord, something powerful happens – personal pain can become a reason to praise God, who alone can vindicate and comfort you. Will you humbly acknowledge God’s authority over your life and trust Him, even in the most difficult circumstances?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "69",
                    "verse": "1-36"
                }
            ]
        },
        {
            "day": 55,
            "intro": "What does it say?\nDavid cried out to God to vindicate and protect him in his old age.\nWhat does it mean?\nThroughout David’s prayer in this passage is the underlying expectation that God would answer and deliver him from his troubles. David’s confidence that God would act justly to protect and rescue him came from a lifetime of walking with God. He learned to trust the Lord in his youth, experienced God’s faithfulness through the years, and proclaimed God his defender in old age. God’s character had proven trustworthy time and time again. David relied on God for deliverance, certain that He would not fail.\nHow should I respond?\nYou’ve probably lived long enough to know that life consists of triumphs and troubles. If you’ve followed Jesus from a young age, think of times when He’s come to your aid. If you’ve come to Him later in life, you may just now be learning that God is dependable in any and all circumstances. No matter what stage of life you’re currently in, developing a pattern of dependence on God will give you confidence in His character when things don’t go as planned. What are you facing today – trouble or triumph? God is faithful, and you can depend on Him. Will you trust your faithful heavenly Father with today’s trouble?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "70",
                    "verse": "1-5"
                },
                {
                    "book": 18,
                    "chapter": "71",
                    "verse": "1-24"
                }
            ]
        },
        {
            "day": 56,
            "intro": "What does it say?\nThe King will judge the people, defend the afflicted, rule the nations, deliver the needy, and rescue the oppressed. His name will endure, and He will bless all nations.\nWhat does it mean?\nIt’s thought that David wrote this psalm as a prayer for Solomon, Israel’s future king. He asked God to bless his son and the kingdom with divine righteousness and justice. The characteristics in David’s prayer describe a compassionate ruler who brings security and prosperity to the kingdom and the whole earth. Such a rule and such a kingdom would honor the Lord and result in praise to God. As wise and wealthy as Solomon became, he could never live up to the ideal leader described in his father’s prayer. Only David’s greater Son, Jesus, will fulfill this prophecy of God’s appointed just and righteous King. During Jesus’ first coming, He cared for the poor, the needy, and the oppressed. He will return to powerfully deliver His followers and rule the earth, causing all people in every nation to praise His glorious name.\nHow should I respond?\nHow have you experienced the compassion of Christ? Has He shown you mercy when you were in need or defended you when you were weak? Jesus comes to us with kindness and compassion, able to rescue and give support. If we’ve received His mercy, then we should also show it. Few people will turn away an act of kindness. How can you help someone this week? What we can do, we ought to do. Today, rest in the justice of our King and share His mercy and compassion with someone else.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 57,
            "intro": "What does it say?\nAsaph was tempted to envy the prosperity of the wicked.\nWhat does it mean?\nAsaph was deeply troubled by the contrast between the prosperity of the wicked and the problems of the righteous. Despite their arrogance toward God and cruelty to others, godless people appeared to have few worries while enjoying health and wealth. His own life was plagued with problems and danger. He almost gave in to the temptation to envy their prosperity; then, he remembered that God would judge the ungodly, but the righteous would be under His protection. Asaph’s godly life paid eternal benefits to his descendants, the musicians during Israel’s greatest revivals who led God’s people to worship when the temple foundation was laid (Ezra 3:10).\nHow should I respond?\nGod is just, and He pays attention to the lives we live. He is also the only true authority. Even when evil seems to go unpunished and ungodliness seems to rule supreme, we can rest assured that God is keeping accounts. The Ruler of all will be your refuge if you choose to rest in Him. If you choose to resist Him, the Lord will become your opposition. Rest or resistance – which will you choose today? Will you find comfort in God’s authority instead of worrying about the prosperity of ungodly people? God is watching. He will not fail to bring justice or give eternal blessings for your obedience.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "73",
                    "verse": "1-28"
                }
            ]
        },
        {
            "day": 58,
            "intro": "What does it say?\nAsaph lamented the sad state of Jerusalem. He recounted God’s past deeds and called on Him to rescue His people.\nWhat does it mean?\nAsaph was bewildered. Jerusalem had been attacked and the temple destroyed. It seemed as if God had rejected His own people. He no longer spoke to them in kindness as their Shepherd but had allowed harsh treatment from the enemy as His judgment on their sin. Nonetheless, Asaph still trusted God, confident that the Lord could, and would, overthrow their enemies. God has all authority. He rules over nature itself, so He was certainly able to rescue His people. Asaph asked God to remember His promises to Israel. Since God judged the sins of His own people, surely He would punish the wickedness of their enemies.\nHow should I respond?\nWe typically think of God as a kind father or a gentle shepherd, but we don’t like to dwell on the fact that He is also a judge. God is the ultimate authority. He will hold all people accountable for their actions toward Him and others. Today’s passage gives insight into the words of Hebrews 10:31: “It is a terrifying thing to fall into the hands of the living God!” While those words can be frightening, we have to remember that God’s judgment is tempered with mercy. When we consider God’s mercy, we find a God who dealt with our sin and our failings by providing His own Son as a sacrifice in our place. One day, God will judge the world's wickedness, but if you have received His gift of salvation, you do not have to fear Him as your Judge. You can look to God as your loving heavenly Father and His Son as your gentle Shepherd.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "74",
                    "verse": "1-23"
                },
                {
                    "book": 18,
                    "chapter": "75",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 59,
            "intro": "What does it say?\nAsaph declared the greatness of God, who saved Israel from her enemies. Remembering the Lord’s deeds, he asked God to be once again merciful to Israel.\nWhat does it mean?\nWhether in good times or bad, Asaph prayed to God, praising His works and character. In Psalm 76, Asaph celebrated God’s greatness after the devastation of the enemy’s army, which was likely the defeat of the Assyrians in which no Israelite had to lift a sword (2 Chron. 32:16-23). In Psalm 77, Asaph felt the Lord had forgotten them altogether. During a sleepless night, he turned his thoughts to God’s previous deliverance. Clearing his mind of the current dilemma and focusing on the greatness of God brought comfort. His circumstances had changed, but his God had not.\nHow should I respond?\nToday’s psalms reflect the reality of life – everyone experiences peaks and valleys. Life will feel like a roller coaster if your outlook is tied to your emotions. When everything around you is in flux, Jesus remains the never changing, never moving anchor for your soul. Are you currently experiencing good times and calm days? Then pray and praise the Lord. Are you going through dark, sleepless nights? Then pray and allow God’s presence and previous provision to comfort your heart and mind. He has come through before, and He can do it again. Praise the Lord!",
            "readings": [
                {
                    "book": 18,
                    "chapter": "76",
                    "verse": "1-12"
                },
                {
                    "book": 18,
                    "chapter": "77",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 60,
            "intro": "What does it say?\nAsaph stressed the importance of teaching the next generation about the Lord.\nWhat does it mean?\nThis is a maskil or instructional psalm. The psalmist’s instruction was to learn from the past and instruct others. Each generation was responsible for teaching their children what they had learned about the Lord. Kids who were taught to recognize God’s hand at work in the world learned to trust His power. Children instructed in His Law were more likely to follow His commands. If these truths were\nnot\nimpressed upon children from a young age, they would follow their sinful nature, forget what God had done, and refuse to obey Him. To prove his point, Asaph recounted Israel’s long history of rebellion against the Lord.\nHow should I respond?\nAs parents, we show our kids from a young age how to brush their teeth, tell them to eat their vegetables, enroll them in a variety of classes, and drive them to endless athletic events. Yet of all the things parents can do for their children, nothing is more important than teaching them the truth about God. Taking them to a Bible-believing church is important, but those truths must be backed up with practical instruction in daily life and by modeling trust in the Lord and obedience to His Word. What have your kids and grandkids learned about the Lord by watching and listening to you? Be aware of teachable moments today. Tell them how God has taken care of your family in the past. Show them what the Bible says about their issues at school and with friends, and then pray with them about those things. If you don’t impress your beliefs upon their hearts, the world will.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "78",
                    "verse": "1-72"
                }
            ]
        },
        {
            "day": 61,
            "intro": "What does it say?\nAsaph begged God to be merciful and forgive Israel for the glory of His name. He asked the Lord to return to His people so they might be revived and restored.\nWhat does it mean?\nPsalm 79 was sung each spring at Passover, and Psalm 80 was sung in the fall during the Feast of Tabernacles. Both psalms recount the devastation of Jerusalem and the defilement of the Lord’s temple – probably regarding the Babylonian invasion and captivity of God’s people. These psalms served as annual reminders that God doesn’t allow sin to go unnoticed; it had devastating consequences on their land, people, and worship. Ultimately, Israel’s restoration will come through the man God raised – the Messiah, Jesus Christ. Only He can save those who call on His name.\nHow should I respond?\nWe’ve trivialized sin to the point that it’s hard to recognize the devastation it has caused nationally and personally. Movies and television shows glorify what God condemns and even make it seem amusing. However, sin is not trivial. The sins of the world cost Jesus His life. Stop right now and consider how the warning in today’s passage needs to impact your life. Has your conscience been desensitized to sins that are considered socially acceptable? Remember, if Satan can get you to laugh at it, he can get you to live with it. Will you pray for personal and national revival today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "79",
                    "verse": "1-13"
                },
                {
                    "book": 18,
                    "chapter": "80",
                    "verse": "1-19"
                }
            ]
        },
        {
            "day": 62,
            "intro": "What does it say?\nAsaph sang of how God rescued Israel from slavery in Egypt. God commanded that they have no other god, but they would not submit to Him.\nWhat does it mean?\nAsaph invited Israel to gather in Jerusalem for a feast and to celebrate the Lord’s goodness to them in the past. The consequences of their disobedience quickly overshadowed the joy of remembering how He rescued their forefathers from Egypt. God allowed them to go their own way when they did not listen. As a result, they failed to live under His blessing and protection. The feast was a time of reflection. Sadly, Israel had to look back with regret, but God’s faithfulness has no end. He still desired to bless Israel and give them victory – if only they would listen and obey.\nHow should I respond?\nFollowing God’s will is not always the easy path, but it is always the right one. At the outset, you may not see how He could possibly use that path for anything good. But going your own way will only lead to regret, and living with regret is terrible. Have you missed opportunities for God to bless and protect you because you stubbornly refused to obey Him? In what area of your life are you in danger of doing that again? Determine to live today in awareness of God’s presence and guidance. Look back on today with no regrets.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "81",
                    "verse": "1-16"
                }
            ]
        },
        {
            "day": 63,
            "intro": "What does it say?\nGod will preside as Judge over the earth. Asaph called on the Lord to not be silent or still but to show Himself as the Lord Most High.\nWhat does it mean?\nThese psalms indicate two threats to God’s people – one from within and one from without. The judges presiding over Israel oppressed the poor instead of administering justice, which shook the foundations of Jewish society from within. Psalm 83 shifts to a vast external threat – a coalition of nations seeking to wipe the name of Israel from the face of the earth. Both threats were of great concern to the psalmist, who prayed in great detail against each threat and pointed out God’s unique ability to save them. He alone can administer perfect justice and righteously rule over the world. Both psalms ultimately look to the day Christ will return as Judge and King.\nHow should I respond?\nThe world we live in presents constant threats. Criminals steal our identity, corrupt leaders deprive us of justice, and terrorists rob our peace of mind. It can be hard to look forward with a sense of hope if your security is based on anything or anyone other than Christ. Only Jesus – the righteous Judge and King – can give you peace of mind as you face each day. How often do you take your personal concerns to the Lord in prayer? Praying specifically takes time, but God cares about each detail that burdens you. What threat to your peace of mind do you need to take to Him right now?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "82",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "83",
                    "verse": "1-18"
                }
            ]
        },
        {
            "day": 64,
            "intro": "What does it say?\nThe psalmist yearned to be in the house of the living God, who blesses those who trust in Him. He asked God to revive His people, show unfailing love, and grant salvation.\nWhat does it mean?\nToday’s psalms offer insight into how God’s people should respond to His character. Reading these chapters in reverse order provides an interesting perspective. The writer of Psalm 85 was profoundly grateful for God’s forgiveness, love, and faithfulness, but he also understood that God’s righteousness demanded judgment on sin. Restoration requires repentance. Now look back at Psalm 84. When God’s people lived to please Him instead of themselves, they had an intense desire to worship in His house. Praising God with other worshippers revived the psalmist’s spirit and gave him the strength to trust the Lord. Responding in obedience to God’s righteous, holy character meant living under His blessing rather than under His wrath.\nHow should I respond?\nOur society has reduced God to several character traits like love, compassion, and kindness. It’s become culturally acceptable to create the kind of God you want to believe in as long as you’re tolerant of someone else’s view. However, that tolerance does not extend to those who have Judeo-Christian views. The problem with this philosophy is the unchanging character of God. He is just as holy and righteous today as He has ever been. Does your view of God include His whole character or the traits you find pleasant? Living in submission to who God truly is will make you desire to please Him and praise Him with other believers. As you read the Bible, ask God to correct any misconceptions you may have about Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "84",
                    "verse": "1-12"
                },
                {
                    "book": 18,
                    "chapter": "85",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 65,
            "intro": "What does it say?\nBecause of God’s comfort and abounding love, David trusted God to hear, answer, strengthen, and guard him. He asked for an undivided heart full of praise.\nWhat does it mean?\nIt’s uncertain which enemy David was facing when he wrote this psalm, but it’s clear that the personal attack he was under drove him to God. His psalm focuses on the One he was praying\nto\nrather than the people and circumstances he was praying\nabout\n. He found strength and comfort in the Word of God, quoting more than 20 passages from other psalms. He desired more than relief from the trial; David wanted to be closer to the Lord when the ordeal was over than when it began.\nHow should I respond?\nWhat unexpected setback or unrelenting adversity are you facing right now? The very thing causing you frustrating days and sleepless nights might be a means to greater intimacy with the Lord. The trials of life tend to bring our flaws to the surface because they are harder to control or keep hidden under intense pressure. Will you allow God to show you those things so you can emerge from this difficult time stronger spiritually? Rather than turn away from God in anger, turn to His Word for strength. Mark the passages He uses so that you, like David, can look back and say, “Lord, you have helped and comforted me.”",
            "readings": [
                {
                    "book": 18,
                    "chapter": "86",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 66,
            "intro": "What does it say?\nPsalm 87 praises Jerusalem as the city God loves. The writer of Psalm 88 cried to God for deliverance from a life-threatening affliction.\nWhat does it mean?\nThese psalms stand in stark contrast to each other. The first joyously celebrates Jerusalem as the center of the world and the pride of the people born there, while some have called Psalm 88 the saddest of all the psalms. The last verse of each chapter best illustrates the contrast. Psalm 87 ends with God as the source of the psalmist’s joy, and Psalm 88 ends with darkness as the writer’s only friend. It seems he had suffered a life-threatening illness for most of his life, probably leprosy. Yet, faith in the Most High, who established Jerusalem, is the underlying foundation of his prayer.\nHow should I respond?\nFollowers of Christ are not immune to unimaginable heartache. Life-threatening illness, the death of a child, and prolonged unemployment happen to believers and non-believers alike. But just like the contrast in today’s psalms, there should be a marked difference in how a Christian handles suffering. Do you have a foundation of faith that drives you to your knees before the Lord? Stop now and talk honestly with God about whatever situation may be overwhelming you. Even when all you can see is darkness, the Lord can be your hope and source of joy.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "87",
                    "verse": "1-7"
                },
                {
                    "book": 18,
                    "chapter": "88",
                    "verse": "1-18"
                }
            ]
        },
        {
            "day": 67,
            "intro": "What does it say?\nThe psalmist sang of the Lord’s love and faithfulness because of the covenant He established through the line of David. Who can compare with the Lord?\nWhat does it mean?\nThe backdrop of this psalm is the Babylonian exile. Jerusalem lay in ruins as her wicked king was taken captive. Yet the psalmist starts by declaring God’s love and faithfulness. God’s covenant with David’s descendants depended not on their faithfulness to Him but on His divine nature. In the same way, the psalmist’s faith was not reliant on his circumstances but was anchored in God’s character. Israel’s immediate future was bleak, but they were under the care of their awesome, strong, powerful, righteous, just, and loving God. Although it felt as if God had revoked His covenant, He had not. Its ultimate fulfillment will be the reign of Jesus as King Eternal.\nHow should I respond?\nEmotions are tricky; they can take us from delight to despair in a matter of minutes, but what’s happening to you or around you doesn’t affect God’s unchanging character. Look back over Psalm 89; highlight the names and qualities of God in this passage. Which aspect of His character is particularly meaningful to you today? Which name for Him do you need to call on in light of your current situation? Remember, your circumstances and feelings may fluctuate, but God’s faithfulness does not.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "89",
                    "verse": "1-52"
                }
            ]
        },
        {
            "day": 68,
            "intro": "What does it say?\nBecause God is eternal, a thousand years is like a day to Him. Moses wanted to live his days wisely and to experience God’s love for as many days as he remained.\nWhat does it mean?\nPsalm 90 opens the Fourth Book of Psalms, which begins with the songs of Israel’s days spent wandering in the wilderness. Because of their rebellion, God refused to allow anyone over the age of 20 to enter the Promised Land (Num. 13-14). All of their sins were laid bare before the Lord. They moved from place to place for 40 years, watching each adult eventually succumb to death. Moses wanted God’s eternal perspective on how to live out his remaining time on Earth. Even wandering in the wilderness could bring satisfying and joyful days if God’s love and compassion marked them.\nHow should I respond?\nLife is short, and many of its days are filled with challenges, difficulty, and heartache. Despite that, you can live a fulfilling life if you live each day with God’s eternal perspective in mind. He sees your life from beginning to end and knows how the puzzle pieces of your life fit together for His purposes. Nothing you say or do is hidden from Him—reading His Word teaches you how to live wisely and well so you can also live each day to please Him. As you learn to trust God, you’ll find lasting satisfaction in His love, despite what the day may bring. No matter how many years you live, they are marked one day at a time. Will you live wisely and well today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "90",
                    "verse": "1-17"
                }
            ]
        },
        {
            "day": 69,
            "intro": "What does it say?\nThe psalmist lived in the shelter of the Most High and rested in the shadow of Almighty God. He acknowledged and called upon God, who promised to be with him in trouble.\nWhat does it mean?\nGod made unique promises to the nation of Israel; some of those are evidenced in today’s passage. Imagine having such divine protection that there was no need to fear plagues, pestilence, or enemy attacks – as long as they lived in obedience to the Lord Almighty. His promises covered them like the wings of a mother hen over her chicks. The anonymous author of this psalm lived securely in those promises. He didn’t have to run to the Lord when trouble came; he was already abiding in Him when difficulty arose. God didn’t keep him away from all trouble but promised to be with him in the midst of it.\nHow should I respond?\nJesus never promised His followers lives of ease in exchange for living to please Him; He said quite the opposite, actually. Christians through the ages have been persecuted for their faith in Christ. Even today, you probably know a godly, faithful believer who has suffered from severe illness or some other tragedy. We do, however, have the promise that the Lord hears us when we pray (1 John 5:14-15) and is with us through every difficulty we face (Matt. 28:20). It’s possible to rest unafraid in His peace, knowing that nothing can touch your life unless your loving Lord permits it. Are you abiding in Him today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "91",
                    "verse": "1-16"
                }
            ]
        },
        {
            "day": 70,
            "intro": "What does it say?\nFools cannot comprehend the thoughts of the Lord Most High, but the righteous person praises His love and faithfulness. He reigns eternally in majesty, strength, and holiness.\nWhat does it mean?\nAs the burnt offering was prepared on the Sabbath, God’s people were reminded of His majesty and holiness, which appropriately caused them to sing His praises, proclaim His greatness, and consider the things He had done on their behalf. Some of His works were more difficult to understand, but if they could have fully comprehended God, He would not have been the infinite, eternal, all-powerful God they worshipped. Because His thoughts were more profound than theirs, God’s people could place their lives in his loving hands at the start of each day and look back on His faithfulness as the day ended.\nHow should I respond?\nSometimes God’s ways and purposes are clear, and at other times we struggle to understand them. Why would we worship a god we could fully comprehend? We can trust the Lord precisely because His thoughts are deeper and His ways are higher than ours. Considering how much God loves you (John 3:16), it becomes second nature to surrender your day into His hands each morning. Watch for God’s hand in your life today so you can thank Him at the close of the day. Praising the Lord’s faithfulness and love acknowledges who He is, even when you can’t fully understand His actions.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "92",
                    "verse": "1-15"
                },
                {
                    "book": 18,
                    "chapter": "93",
                    "verse": "1-5"
                }
            ]
        },
        {
            "day": 71,
            "intro": "What does it say?\nThe wicked didn’t think God saw them, but the Creator knew their thoughts. The Lord's Law helped the righteous take a stand, but the wicked will be judged by it.\nWhat does it mean?\nAmidst psalms that praise God’s love and declare His glory, this passage calls for His vengeance. The writer pointed out the foolishness of those who perpetrate evil on God’s people. They acted as if the Creator were a lifeless man-made idol who couldn’t see their violent actions or hear their arrogant rants. In truth, their every thought was laid bare before the Judge of the earth. God alone can punish the wicked, yet He looked for those who would stand against evil and proclaim righteousness and truth. Every wicked person will be cut off, and every evil act will be judged when Jesus returns.\nHow should I respond?\nLiving in a world that acts as if God doesn’t exist, doesn’t see, or doesn’t care about what people do can be frustrating. Our society not only overlooks grievous sin but also legalizes and rewards it. You may have become so discouraged that you’re ready to isolate yourself with other believers while waiting for Jesus to come back and right every wrong. But God is looking for believers willing to boldly and lovingly speak the truth while there’s still time for people to turn to Him. What evil in the world grieves your heart? How can you stand against it today and proclaim the truth of Scripture?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "94",
                    "verse": "1-23"
                }
            ]
        },
        {
            "day": 72,
            "intro": "What does it say?\nSing for joy and bow down before the Lord with thanksgiving. Praise His name, proclaim His salvation, declare His marvelous deeds, and worship in the splendor of His holiness.\nWhat does it mean?\nToday’s psalms describe what true worship looks like. If a nation ever had reason to sing for joy or to declare their God as worthy of praise, it was Israel. Yet time after time, they repeated the sins of their fathers by turning to false gods and hardening their hearts to their Creator and Shepherd. Although they sang the words of these psalms regularly in the temple, they failed to do what the songs said – truly worship the Lord. A tender heart toward God results from recognizing His greatness, thanking Him regularly, submitting to His will, and looking for His imminent return.\nHow should I respond?\nParticipation in weekly worship services is great, but it doesn’t mean you’ve truly worshipped the Lord. Worship is a lifestyle that goes beyond singing on Sunday. It involves seeing exactly who God is, regardless of the circumstances He has allowed in your life. Like Israel, we live in God’s blessings, but we often stop short of complete submission to His Word. When you sense that happening, find a reason to thank and praise God immediately. As you turn your thoughts to Jesus in those moments, you’ll be reminded that worshipping Him is the reason we exist, and it is the one thing we will do for all eternity. Will you accept the psalmist’s invitation to worship the Lord today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "95",
                    "verse": "1-11"
                },
                {
                    "book": 18,
                    "chapter": "96",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 73,
            "intro": "What does it say?\nGod's people praise the King of Zion for His holiness, justice, and righteousness. He is a forgiving God who answers the prayers of His repentant people.\nWhat does it mean?\nThese psalms continue the celebration of the Lord as King, beginning in Psalm 95. Even though these coronation psalms include the millennial reign of Christ, they also declare that He currently reigns over all. The imagery describes both trembling and rejoicing before His throne. People who have a vital relationship with Him will exalt and worship Him by knowing and keeping His Word. As the holy, righteous God, He disciplines justly yet extends mercy to those who call on His Name. The emphasis on the holiness of the Lord conveys the expectation that His people should also be holy.\nHow should I respond?\nHow can a holy God tolerate sinful people? Even believers have difficulty in fathoming the absolute holiness of God. As you read and study His Word, take note of His standards for your attitudes and behavior as His follower. What lifestyle changes do you need to make to honor and exalt your holy Lord? As you pray today, celebrate Jesus as the King of all the earth by praising Him for His holiness, justice, and mercy. Thank Him for forgiving your sins and for answering your prayers.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "97",
                    "verse": "1-12"
                },
                {
                    "book": 18,
                    "chapter": "98",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "99",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 74,
            "intro": "What does it say?\nThose who know God as Creator can praise His goodness, love, and faithfulness. David sang of God’s love and justice and then vowed to conduct his business blamelessly.\nWhat does it mean?\nThe Lord’s people should have a heart filled with joy when they worship Him. He is the Sovereign God and Creator who provides everything His people need. Overwhelmed with gratitude for God’s goodness, enduring love, and continuing faithfulness, David declared his intention to honor God by cleansing his home, his life, and his position of authority from any wickedness that might hinder further praise to God. As the psalmist lists God’s unchangeable attributes, his understanding of God becomes greater and greater; in turn, his desire to please God with his life becomes the cry of his heart.\nHow should I respond?\nBelievers today can enter the Lord’s presence at any time and any place. As you draw near to the Lord today, express your praise by naming specific attributes (such as His goodness, love, holiness, and faithfulness) that declare who He is. Praising God with your whole heart creates the desire to please Him with every aspect of your life. As you consider His holiness, do you find a growing desire to live a holy life (I Peter 1:15-16)? What is pulling you away from having a heart completely centered on God? Things like ungodly choices in entertainment or a tendency to gossip hinder your ability to praise and honor the Lord. Stop right now for a time of self-examination to see if there are areas in your life that God needs to cleanse.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "100",
                    "verse": "1-5"
                },
                {
                    "book": 18,
                    "chapter": "101",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 75,
            "intro": "What does it say?\nThe psalmist groaned in distress, asking the Lord to hear his prayer and cries for help.\nWhat does it mean?\nThe writer of Psalm 102 was consumed with sorrow so great that he felt he could not go on\n;\nhe thought God might have deserted him. But in his distress, he began to focus on God\n:\nHis character, sovereignty, and the hope that God would release him from his troubles. He then reminded himself that others were watching his response\n.\nHe looked down the centuries to the generations who would know that God has been faithful in the past and present and will continue to be in the future. He slowly moved into the realm of praise to God and ended by declaring to future generations that God is good!\nHow should I respond?\nDo you – like the writer of Psalm 102 – find yourself in the darkest of hours, dwelling on trials that drain your strength? The very last thing you may feel like doing is praising God for His goodness and faithfulness. Yet as you consider His attributes, the glory of God begins to fill your being, and the focus on yourself slowly turns to outward worship of Him. Praise is a choice. As you live in front of your family, friends, and co-workers, remember they are seeing you worry or worship, pity or praise, sing or sob. Make the choice today to praise God for what He is doing and will do in your life.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "102",
                    "verse": "1-28"
                }
            ]
        },
        {
            "day": 76,
            "intro": "What does it say?\nDavid praised God for removing his transgressions as far as the east is from the west.\nWhat does it mean?\nThis psalm is a hymn of praise written by David and expresses why he has been described as “a man after God’s own heart.” It is possibly the grandest and most glorious poem of praise to God that has ever been composed. Without making a single request of the Lord, David called on the worshippers singing this hymn to remember the benefits of serving God: forgiveness, healing, redemption, and satisfaction. David’s zeal for his Lord reached a new height in realizing who God is and what He’s done.\nHow should I respond?\nWhen was the last time you prayed without asking anything of God? While we may begin our prayers thanking the Lord for His goodness to us, we usually move on quickly to the pressing matter of the moment. Make a praise and thanksgiving list this week, and then as you pray, use those thoughts to turn your heart and mind toward who God is and what He has done in your life. Ask for\nspecific\nthings and thank Him for\nspecific\nanswers to prayer. You might even try to pray for 3-5 minutes without making a request at all. You can start right now by listing items from Psalm 103 and then pray them back to the Lord.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "103",
                    "verse": "1-22"
                }
            ]
        },
        {
            "day": 77,
            "intro": "What does it say?\nThe writer praised God for creating the earth in wisdom; he then promised to sing praises to God as long as he lived.\nWhat does it mean?\nPsalm 104 is another hymn of praise to God for His remarkable creation and His sovereignty over all the earth. Only the Lord God is powerful and wise enough to lay out the world in perfect order. The God who created the universe has chosen to reveal some of His secrets to His special creation – man – with whom He wants a personal relationship. He provides everything people need to live within His creation – water, food, and materials for clothing and shelter. Mankind’s response should be no less than to worship the Creator and Sovereign of the earth.\nHow should I respond?\nThe beauty of the natural world can bring an instant sense of awe – seeing a rainbow, a sunset, or a waterfall, for instance. There is no better time to offer the Lord praise than in those moments. Reverence for God and submission to His authority are evident in the life of a person who truly believes that God is the Creator of\nall\nthings and is the Sovereign\nover\nall things. Do you give God honor as your Creator? How does your life demonstrate that He is your Lord and King? Your life will be an act of worship if you start each day in recognition of who God is.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "104",
                    "verse": "1-35"
                }
            ]
        },
        {
            "day": 78,
            "intro": "What does it say?\nThe psalmist praised God for His faithfulness to the everlasting covenant He made with Abraham and his descendants.\nWhat does it mean?\nThis psalm provides an overview of Israel’s history, showing God’s sovereignty and grace in His dealings with Israel. The psalmist encourages Israel to remember what God had done for them and to tell others. The nation of Israel had experienced firsthand the protection, provision, and promises of the Lord. During King David’s reign, the Levites read portions of Psalm 105 at the return of the Ark of the Covenant (1 Chron. 16). Remembering God’s past faithfulness produces present gratitude and obedience.\nHow should I respond?\nRemember when....? That question almost always sparks memories of joy and laughter as you think back on special times. The record of God’s faithfulness in today’s passage reminds us of His love and greatness. How often do you take time to share your memories of how God has been faithful in your life? God always remember\ns\nand keeps His promises to His children. How often do you remember to trust and thank Him? God’s faithfulness in the past is a reason to be grateful in the present.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "105",
                    "verse": "1-45"
                }
            ]
        },
        {
            "day": 79,
            "intro": "What does it say?\nThe people of Israel forgot God’s works, worshipped idols, despised the Promised Land, murmured in their tents, and sacrificed their children, but God was faithful.\nWhat does it mean?\nThe unfaithfulness of Israel described in Psalm 106 stands in sharp contrast to the faithfulness of God illustrated in Psalm 105. They forgot, but God remembered! The Scottish preacher George Morrison wrote, “The Lord took Israel out of Egypt in one night, but it took Him forty years to take Egypt out of Israel.” God’s people fell prey to the godless culture rather than leading godly lives that honor their holy LORD. Phinehas is the only ray of light in this dark account – he believed God, intervened and was counted as righteous. Although Israel did not trust and obey God, He remained faithful to His eternal covenant and delivered them when they cried out to Him.\nHow should I respond?\nWhat actions and attitudes in this psalm describe your life – envy, grumbling, disobedience, rebellion? We can learn from the mistakes of the Israelites so that we won’t fall prey to the godless culture around us. The Apostle Paul lists the sins of his forefathers as a warning not to fall into the same pattern of sin (1 Cor. 10:1-13). How has God been good to you this week, despite your sinful thoughts or attitudes? His faithfulness should inspire gratitude and humble submission to His will. How can your life be an example so that others are encouraged to trust and obey God?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "106",
                    "verse": "1-48"
                }
            ]
        },
        {
            "day": 80,
            "intro": "What does it say?\nThe Lord is good! His mercy endures forever. The redeemed of the Lord should give thanks for His unfailing love and wonderful deeds.\nWhat does it mean?\nThe writer recounted several of the Lord’s remarkable acts for His redeemed people. God was faithful in each dire situation, yet it appears that they didn’t stop to thank Him, praise Him, or tell others about His unfailing love. Israel had to be reminded to show gratitude for God’s intervention in the experiences of their lives. He worked in the circumstances of His children to accomplish His plan for their lives. Recognizing God’s loving involvement with a heart of gratitude is a sign of wisdom.\nHow should I respond?\nGod cares about every detail of your life. That doesn’t mean that life is trouble-free, but God can use any situation – no matter how difficult – to accomplish His purposes in and through your life. Through adversity, the Lord can grow your faith, dependence on Him, and gratitude for His involvement. In what situation have you seen God’s intervention? What has God provided for you this week? Take time today to thank Him and to tell someone else what His great love means to you.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "107",
                    "verse": "1-43"
                }
            ]
        },
        {
            "day": 81,
            "intro": "What does it say?\nPraising God for His love and faithfulness, David petitions Him for help and calls on God to take vengeance on his enemies.\nWhat does it mean?\nDavid opened each of these psalms with praises that reminded him to whom he was praying. He poured out his heart to God in an expression of indignation over his enemies who – without cause – were attacking him and God’s chosen people. David wondered why God seemed to delay His response to what was going on. Some scholars think that the Old Testament saints didn’t know about a day of judgment, so they asked God to exact His full justice immediately. In the end, David did not seek vengeance himself but turned to God for help, knowing that human strength alone would not be enough.\nHow should I respond?\nAre you experiencing opposition without any fault on your part? Your circumstances don’t overwhelm God. You are not alone in the conflict. Even though the situation does not change immediately, or if it seems God is silent, remember that He sees, knows, and cares. Pray, tell Him exactly how you feel, and wait for Him to act on your behalf. Today, will you depend on your strength or God’s strength to get you through? Instead of focusing on the problem, trust and praise the One who has the solution – the Lord Jesus Christ.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "108",
                    "verse": "1-13"
                },
                {
                    "book": 18,
                    "chapter": "109",
                    "verse": "1-31"
                }
            ]
        },
        {
            "day": 82,
            "intro": "What does it say?\nThe enemies of the Lord will be His footstool, and He will rule over them as a priest in the order of Melchizedek.\nWhat does it mean?\nPsalm 110 predicts the eternal priesthood of Christ. Christ is depicted as God, King, Priest, Judge, and a mighty Warrior. This prophetic psalm relates a conversation between God the Father and God the Son. David, divinely inspired by the Spirit, spoke about the coming King who would be not only his son but also his Lord. This psalm is quoted in the New Testament more than any other psalm. Jesus quoted it when He asked Jewish leaders how Christ could be David’s Son and his Lord (Matthew 22). The law teachers had no answer because they could not understand that the Messiah (Christ) must be both human and divine.\nHow should I respond?\nPart of the prophecy in Psalm 110 has been fulfilled by the death, burial, resurrection, and ascension of the Son of Man and the Son of God, the Lord Jesus Christ. The other part of the prophecy – the judgment of those who reject Christ and the reward for those who have received Christ – will be fulfilled as promised. He currently acts in the lives of His followers as both King and High Priest. Do you know Him as such? The message for us today is clear – God will also come as Judge, and His plan will be accomplished. What difference has that truth made in your life? How will you use your time on Earth to make it count for eternity?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "110",
                    "verse": "1-7"
                }
            ]
        },
        {
            "day": 83,
            "intro": "What does it say?\nThe psalmist praised the Lord for His great works, righteousness, compassion, and redemption. Those who delight in His commands find enduring righteousness.\nWhat does it mean?\nPsalm 111 praises God’s works, wonders, and wisdom, while Psalm 112 describes the attitudes and actions of those who acknowledge who He is as revealed in His Word and by what He has done. Having “fear” or reverential respect for God and His Word brings the wealth of God’s wisdom. The person who puts that wisdom into daily practice will experience real joy, steadfast trust, and security even in the face of extreme difficulty. People who set aside time to ponder who God is and what He has done in their lives will know He is worthy to be praised, loved, and obeyed.\nHow should I respond?\nBeing a follower of Christ should also mean being a student of who He is. The more you examine the truth of Scripture, the more clearly you’ll see how God’s power and wisdom are revealed in the world. Seeking God is more than an academic pursuit; you gain firsthand knowledge of who He is by respectfully putting into practice what He shows you in His Word. How often do you take time to ponder God? Take a few minutes today to draw closer to Him and experience His presence by saying this psalm as a prayer to Him. Knowing Him better changes who you are and how you live.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "111",
                    "verse": "1-10"
                },
                {
                    "book": 18,
                    "chapter": "112",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 84,
            "intro": "What does it say?\nThe psalmist called the Lord’s servants to offer praise to the One enthroned on high. He recalled Israel’s exodus from Egypt when God delivered His chosen people.\nWhat does it mean?\nPsalms 113-118, known as The Great Hallel (Hallelujah) psalms, were sung on the night of the Passover. Today’s passages were likely sung at the beginning of the meal. Even though God is the Sovereign Ruler of all that exists, Psalms 113 describes His personal interest and involvement in the lives of poor, needy, and hopeless people. When the Jewish people sang the Song of the Exodus in Psalm 114, they were reminded of His deliverance, power, and provision. The thought of His glorious presence would surely cause their hearts to tremble in reverence and joy.\nHow should I respond?\nThe Lord is not an uninvolved, uninterested bystander to what is happening in the world. His involvement in our lives is a reason to remember what He has done and praise who He is. God has lifted us from spiritual poverty to a royal position in Christ as believers. He guides us through daily life and provides our physical needs and times of spiritual renewal. Think about how the Lord has worked in your own life. How have you experienced God’s deliverance and power? Remembering what He has done should move you to offer continual praise and commit to trust and obey Him daily. How will your life reflect your royal heritage this week?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "113",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "114",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 85,
            "intro": "What does it say?\nThe man-made idols of the nations were lifeless, but the God of Heaven was Israel’s help and shield. The psalmist praised God’s grace, righteousness, and compassion.\nWhat does it mean?\nIsrael traditionally sang these psalms at Passover. These passages reminded God’s people that they were different from the surrounding nations because their God was the Creator of Heaven and Earth. All glory belongs to Him now and forever. His love and faithfulness should have motivated them to trust and obey Him completely. Jesus sang Psalm116 along with His disciples at His Last Supper, knowing that the time of His death was near. He lifted up “the cup of salvation,” and a short time later, He graciously and compassionately completed the work God had given Him to do by His willingness to die for the sins of the world on the Cross.\nHow should I respond?\nIn current society, there appears to be an all-out effort to remove any traces of God – as revealed in Scripture – from the government, schools, and justice system. You can’t change the world, but God can change you. Believers should be different because our God is Creator, Savior, Lord, and will one day reign on the earth as King. Because of Christ’s death, burial, and resurrection, you can be free from the fear of death. In what ways have you responded to Him in trust and obedience? How can you show gratitude for His grace, righteousness, and compassion today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "115",
                    "verse": "1-18"
                },
                {
                    "book": 18,
                    "chapter": "116",
                    "verse": "1-19"
                }
            ]
        },
        {
            "day": 86,
            "intro": "What does it say?\nIn Psalm 117, all people are called to praise God for His loyal love and His enduring truth. Psalm 118 speaks of the vital stone in God’s building, rejected by men but chosen by the Lord.\nWhat does it mean?\nPsalm 118 is a messianic psalm that looks forward to Jesus Christ, who perfectly demonstrated God’s truth and love described in Psalm 117. God’s people can praise His unfailing love, faithfulness, and enduring truth. As the Lord Jesus entered Jerusalem, the crowds praised Him, reciting Psalm 118:25-26: “Hosanna [Save us]! Blessed is He who comes in the name of the Lord” (Mark 11). Later that week, Jesus applied verses 23 and 24 to Himself – the Stone the builders rejected was the One chosen by God. However, the Jewish leaders rejected Jesus. They had no idea they were looking at their long-awaited Messiah and King – God’s love and truth embodied in the Person of Jesus Christ.\nHow should I respond?\nTwo thousand years later, reactions to Jesus remain the same. Some have trusted Him for their salvation, while others have rejected Him. Which group are you in? Have you experienced the unfailing love of Jesus Christ? How have you seen His truth revealed in your heart through Scripture and the teaching of the Holy Spirit? As a believer, God’s love and truth now reside within you. Look at people today through His eyes. Only the truth found in Christ can free them from sin's power. He loves them deeply, just as He loves you. Who will you tell today about His unfailing love and faithfulness?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "117",
                    "verse": "1-2"
                },
                {
                    "book": 18,
                    "chapter": "118",
                    "verse": "1-29"
                }
            ]
        },
        {
            "day": 87,
            "intro": "What does it say?\nThose who meditate on God’s Word and live according to its commands find counsel, strength, joy, and freedom.\nWhat does it mean?\nThe sole theme of Psalm 119, the longest prayer in the Bible, is the Word of God. An acrostic psalm, it uses eight stanzas for each of the 22 letters of the Hebrew alphabet to exalt Scripture. The synonyms for God’s Word in today’s passage (law, precepts, statutes, commands, and decrees) express different aspects of His Word. In addition, several facets of God’s work in the believer’s life are addressed (cleansing, instructing, strengthening, and defending). The psalmist’s deep love for God’s law led to his commitment to internalize its contents. He didn’t find God’s Word restrictive; rather, it offered the freedom of a life without regrets and was a continual source of joy.\nHow should I respond?\nPeople often view the Bible as a book that limits their freedom to do as they wish, but the only thing that Scripture restricts is sin. It is sin, along with its consequences and guilt, that confines us (2 Peter 2:19). God’s Word is a roadmap to a rewarding life and a foundation to build a life free of regret. Are you resolved to know and follow God’s ways? Commit to reading the Bible daily and meditate on what it means and how you should respond to its warnings and instructions. Ask God for a passion for His Word. God’s Word is truth, giving freedom to the soul (John 8:32).",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "1-32"
                }
            ]
        },
        {
            "day": 88,
            "intro": "What does it say?\nThe psalmist asked the Lord to give him understanding and turn his heart toward God’s statutes. He obeyed God’s commands and found comfort in His promises and laws.\nWhat does it mean?\nThe writer of Psalm 119 understood the importance of reading God’s Word. His desire to know what it said went deeper than learning mere facts about God; He wanted to understand what Scripture meant so he could fulfill its intention in every aspect of his life. As he honored God’s laws, he turned from selfish pursuits and desired to live for purposes that held eternal value. Although obeying God didn’t cause his problems to end, the comfort he found in God’s promises gave him enduring hope.\nHow should I respond?\nWhat was your motivation for reading this devotion? Were you hoping to solve a problem, find comfort, or feel closer to God? While all of those things are good, today’s passage challenges us to read God’s Word to act on it. Life change begins to take place as you gain an understanding of Scripture, heed its warnings, and obey its commands. The results fall in place like toppling a line of dominoes – you grow closer to God, you learn how to solve various problems, you find comfort and hope, etc. Ask God to give you understanding and eternal perspective as you read and study His Word, and then act on the truth He reveals. Reading the Bible is more than a good habit – it is transforming.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "33-64"
                }
            ]
        },
        {
            "day": 89,
            "intro": "What does it say?\nThe psalmist was afflicted and waited for God’s comfort. He knew God was faithful and compassionate; he put his hope, trust, and obedience in God’s eternal Word.\nWhat does it mean?\nThe psalmist had somehow strayed from God and found himself severely persecuted by his enemies. His troubles drove Him to God and to God’s Word, where he was reminded of the Lord’s faithfulness and compassion. The writer came to realize that it was the goodness and faithfulness of God that had allowed his affliction. Without it, he may have remained disobedient to God and unchanged in his character. He looked to the timeless reliability of Scripture to determine his beliefs and responses rather than his temporary circumstances. Both God and His Word can be trusted.\nHow should I respond?\nWe often define God’s faithfulness as immediate deliverance from anything that makes us uncomfortable. However, God might allow distress to come into your life to change your course, mold your character, or bring you back to dependence on Him. The value in any kind of suffering is its ability to make you look outside yourself. Anything that drives you to God and His Word has merit – even if it’s painful. Where are you currently looking for hope and comfort? Will you allow Scripture to direct your thoughts and emotions? God’s Word is dependable, no matter what situation you’re in today.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "65-96"
                }
            ]
        },
        {
            "day": 90,
            "intro": "What does it say?\nThe psalmist loved and obeyed God’s law – which gave him wisdom, understanding, insight, and light. It kept him from the wrong path and from those who did evil.\nWhat does it mean?\nToday’s passage describes many benefits of loving and obeying God’s Word. Having Scripture as the primary resource for his life gave the psalmist an advantage over his enemies, teachers, and elders. Their vast knowledge didn’t equal insight; neither did their age or worldly acumen equate to wisdom or the ability to understand how God was working in the world. It’s not that God revealed everything the writer would ever need to know, but regularly studying God’s laws and commands gave him just enough light for the path immediately ahead of him. It made right and wrong clearly visible and dispelled his deepest fears. He anticipated walking with the Lord to the end of his life, one illuminated step at a time.\nHow should I respond?\nOn what resources do you rely? Are you counting on your education to help you reason your way through life? Maybe you depend on the advice of a parent or older sibling to guide your choices. Education and practical experience are important but don’t guarantee insight or understanding to make wise decisions. The Bible is the only dependable, infallible resource for life. As you obey His Word in one area, God will begin to illuminate your mind with more insight and understanding to guide you (John 7:17). In what situation or relationship do you need God’s wisdom? Search His Word today – He will give you the understanding to know right from wrong and discern what’s good from what’s best.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "97-128"
                }
            ]
        },
        {
            "day": 91,
            "intro": "What does it say?\nThe Lord is righteous; His words are true, trustworthy, and eternal. The writer shed tears over disobedience to God’s law, entrusting his life to God’s promises and compassion.\nWhat does it mean?\nThroughout this section, the writer stated what he knew to be true about God and His Word: the Lord is righteous and eternal; His promises are true; His laws are right, and His instructions can be trusted. The psalmist’s prayer and position directly opposed those who ignored God’s commands. He had reason to be confident, though. His prayer was within God’s will because he asked the Lord to act according to His Word and character. Since he had been – and continued to be – obedient to God’s laws and commands, His thoughts and positions were correct.\nHow should I respond?\nPolitical opinions and conventional morality fluctuate with the prevailing thought of the day, but God and His Word never change. There will come a day when everything God says in the Bible will be accomplished and proven true. Until then, we each have to decide whether or not we’ll go against the current tide and take a stand on God’s Word. Are you grieving over our nation’s disregard for the truths revealed in Scripture? What opinion, decision, or political position do you need to submit to the authority of God’s righteous, eternal Word? God is right, regardless of what society thinks. You can confidently entrust your life to His promises when you choose to live by His commands.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "129-160"
                }
            ]
        },
        {
            "day": 92,
            "intro": "What does it say?\nEven though the psalmist was persecuted without cause, he found peace in God’s law. He asked God to hear his plea to live so he could sing the praises of God’s righteous commands.\nWhat does it mean?\nThroughout Psalm 119, the writer’s statements and requests are basically the same. He loved, trusted, and obeyed God’s Word; he was opposed by those who ignored God’s Word; he pleaded with God for deliverance and praised the Lord regardless. Amid the chaos and despite persecution, the psalmist was determined to live obediently, pray fervently, and praise continually. The peace and joy he found by knowing and loving God’s Word above anything else are certainly beyond human understanding – it’s supernatural.\nHow should I respond?\nOur modus operandi as church-going followers of Christ is to ask friends and small group members to pray for us when things are difficult, and then we offer quick praise to the Lord when the issue is resolved. In the meantime, we’re often guilty of worry or manipulation instead of fervent prayer. In what situation have you identified with the psalmist’s cries for help as we’ve studied Psalm 119? Will you follow his example to live obediently, pray fervently, and praise God continually – regardless of what you’re facing and how long you have to wait for the Lord to act? Your circumstances might just drive you deeper into God’s Word than you’ve been before, giving you an intense love for Scripture and supplying you with supernatural peace and joy. Don’t stop praying to the Lord and obeying His Word; don’t wait to praise Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "161-176"
                }
            ]
        },
        {
            "day": 93,
            "intro": "What does it say?\nThe psalmist called on the Lord, the Maker of Heaven and Earth, to be Israel’s help in distress and to mercifully watch over them. Going to the house of the Lord brought joy.\nWhat does it mean?\nPsalms 120-134 are the Songs of Ascents (Degrees). These psalms of David, Solomon, and most likely Hezekiah were sung on the journey to Jerusalem for the annual feasts. As the Israelite families looked up toward the hills around Jerusalem, they literally lifted their eyes to the Lord, whose presence dwelt in the Temple of the holy city. They could walk with confidence because the One they worshipped and appealed to in any kind of distress was the Creator of everything – their Helper, Keeper, and Defender. The opportunity to publicly worship the one true, living God brought tremendous joy.\nHow should I respond?\nWhere do you turn for help? No problem is too difficult for the Lord. He is waiting for you to look to Him for everything you need. One way to keep your eyes on the Lord as your Helper, Keeper, and Defender is by regularly attending church. Corporate worship is a great source of strength for the coming week as you gather with fellow believers to praise and worship God and encourage one another. Do you eagerly await the opportunity to publicly worship with your church family? Focusing your thoughts during the week on God’s character and past faithfulness will help you anticipate joyfully giving Him public praise.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "120",
                    "verse": "1-7"
                },
                {
                    "book": 18,
                    "chapter": "121",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "122",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "123",
                    "verse": "1-4"
                },
                {
                    "book": 18,
                    "chapter": "124",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 94,
            "intro": "What does it say?\nThose who trust in the Lord cannot be shaken. They will sow with tears and reap with joy. Their children are a reward from the Lord. The man who fears Him is blessed.\nWhat does it mean?\nThis section of the Songs of Ascents describes God's chosen people's security, joy, and blessings. Psalm 125 reflects on the security God provided for those who trusted Him. The safety they felt entering the fortress of Jerusalem was symbolic of how God’s care surrounded them as a nation. Psalm 126 remembers how God turned tears of anguish into songs of joy when He delivered Israel from the Assyrians (1 Kings 18-19). Psalm 127, written by King Solomon, considers the blessings of a godly home and the joy of children. The writer of Psalm 128 contemplates the joyful work and blessed home of the person who feared and obeyed the Lord. As worshippers ascended the hills of Jerusalem, these psalms reminded them to fear, trust, and obey the Lord in every aspect of their lives – as citizens, family members, and workers.\nHow should I respond?\nIf the people you interact with every day were asked to say a few words concerning you as a parent, child, sibling, employee, boss, student, or citizen – what would they say? How you function within each role says a lot about you as a follower of Jesus Christ. Which aspect of your life isn’t fully reflecting the joy of trusting and obeying the Lord? Think through what changes you need to make at home, work, or school to glorify God better.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "125",
                    "verse": "1-5"
                },
                {
                    "book": 18,
                    "chapter": "126",
                    "verse": "1-6"
                },
                {
                    "book": 18,
                    "chapter": "127",
                    "verse": "1-5"
                },
                {
                    "book": 18,
                    "chapter": "128",
                    "verse": "1-6"
                }
            ]
        },
        {
            "day": 95,
            "intro": "What does it say?\nEnemies continually oppressed Israel. The psalmist called on God’s mercy, urging Israel to put their hope in God’s Word and unfailing love. David, too, humbly hoped in the Lord.\nWhat does it mean?\nPsalms 129 and 130 were more than likely written by Hezekiah 300 years after David, as a young shepherd, penned Psalm 131. King Hezekiah’s prayers concerned two threats to Israel – enemies from outside her gates and sin within the nation itself. The placement of David’s short psalm directly after Hezekiah’s cry of desperation is not coincidental; his intercession even borrowed from young David’s words, “O Israel, put your hope in the Lord.” Israel needed the same humility before the Lord that had been evident in her greatest king. Their righteous and merciful God was – and is – the only one who could protect and redeem them.\nHow should I respond?\nHow often do you pray on behalf of our nation? We need godly intercessors as never before. Like Israel in Hezekiah’s day, we’re reminded daily of nations whose hatred of our country drives them to seek our destruction. Our citizens' arrogance and blatant rebellion against God and His Word are equally devastating. God’s love is unfailing, but His righteous, holy nature will not tolerate sin. His mercy and forgiveness are our only hope. Let’s unite in our desire for our nation, “O America, put your hope in the Lord!”",
            "readings": [
                {
                    "book": 18,
                    "chapter": "129",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "130",
                    "verse": "1-8"
                },
                {
                    "book": 18,
                    "chapter": "131",
                    "verse": "1-3"
                }
            ]
        },
        {
            "day": 96,
            "intro": "What does it say?\nDavid vowed to build a dwelling place for God, and God promised that his sons would rule forever if they followed Him. God’s people should praise Him in His sanctuary and be unified.\nWhat does it mean?\nThe final three psalms in the Songs of Ascents directed Israel’s attention to the center for Israel’s worship – the temple. David’s vow to build a house for God was heavy on his mind during the early years of his reign, but it was not God’s will. His son Solomon built the temple, God’s dwelling place, where the tribes of Israel came together in unity to worship. Their common purpose was to sing songs of joy, seek the Lord’s blessing, and praise Him as the Maker of Heaven and Earth. The psalmist reiterated God's promises when He chose Israel to be His people and David to be His king, with conditions that involved obeying and loving Him as Lord of their lives.\nHow should I respond?\nGreat things can be accomplished when a family or community members live for a common purpose. If any group should demonstrate that kind of peace and unity, it should be the church of Jesus Christ. What purpose do you have in mind as you head to church each week? Are you preoccupied with family matters, petty differences with church members, or networking opportunities for your business? As God’s people, we should cherish the time we spend together in worship. We may not always have the religious freedom to come together in the name of Jesus. Approach worship this week with joy and in a spirit of peace and unity with other believers. Together we can accomplish great things for the Lord.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "132",
                    "verse": "1-18"
                },
                {
                    "book": 18,
                    "chapter": "133",
                    "verse": "1-3"
                },
                {
                    "book": 18,
                    "chapter": "134",
                    "verse": "1-3"
                }
            ]
        },
        {
            "day": 97,
            "intro": "What does it say?\nThe psalmist called on Israel to praise the name of the Lord and give thanks to the God of Heaven. His love (mercy) endures forever.\nWhat does it mean?\nThe writer could not contain the exaltation he felt at the thought of the magnificence of God. The Lord created all things and is sovereign over all. Thoughts of God’s wondrous character, His mighty acts of creation, and His miraculous deliverance, protection, and care for Israel caused him to break into jubilant songs of praise and thanksgiving. He saw the utter foolishness of worshipping gods made by human hands. Israel served a compassionate, loving, merciful, and eternal God. The psalmist urged those around him to praise God for who He is and to give thanks for what He had done.\nHow should I respond?\nYour praise and thanksgiving bless God. He does not need it, but He loves to hear it. Take a moment to contemplate who God is and what He has done for you personally. Do you, like the writer of these psalms, see the faithfulness of God as He has walked with you? What songs create a sense of awe, moving you to worship, praise, and glorify God? Sing those aloud during the week in your own time of praise at home or in your car. Today let your attitudes, words, and actions show your recognition of God’s magnificent character and gratitude for how He has worked in your life.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "135",
                    "verse": "1-21"
                },
                {
                    "book": 18,
                    "chapter": "136",
                    "verse": "1-26"
                }
            ]
        },
        {
            "day": 98,
            "intro": "What does it say?\nWhile the psalmist wept, his Babylonian captors demanded he sing a song of Zion.\nWhat does it mean?\nThe words of this psalm were written from a broken heart while Israel was in captivity. It’s important to remember that God allowed His people to be driven from their homeland because they had repeatedly refused to repent. So, did the writer long for Jerusalem because it was the holy city where God dwelt or because he missed the sinful life he led there? He hung up his harp and refused to sing at the very time that the songs of Zion would have reminded him of God’s faithfulness, turned Israel’s hearts to the Lord, and witnessed to their pagan captors of their Almighty God.\nHow should I respond?\nIt’s much easier to sing along with the praise song on the radio when God’s blessing is evident in your life than when you’re overwhelmed with sorrow or anger. Has something stolen your joy? Don’t wait until you feel better – listen to music today that will remind you of God’s love and faithfulness. If your ability to praise the Lord is based on your circumstances, then there are times when your heart will grow cold. If your joy flows from knowing Christ and living to please Him, you will never be without a song in your heart (Acts 16:25). You’ll be an encouragement to other believers and a powerful witness to those outside of Christ.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "137",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 99,
            "intro": "What does it say?\nDavid praised God’s faithfulness and love amid troubles.\nWhat does it mean?\nIt is uncertain exactly when David wrote this psalm, but his circumstances are clear. He was surrounded by enemies and away from Jerusalem in a land filled with false gods. Yet even amid trouble, David’s spiritual life went uninterrupted. God’s unwavering love in such a difficult time gave him the strength and encouragement to worship God with every ounce of his being. His circumstances had not derailed God’s purpose for his life but had given him greater cause to praise the God of Israel to pagan kings. David’s increased troubles served to amplify his understanding of God’s faithfulness, mercy, holiness, and love.\nHow should I respond?\nLife's troubles are difficult; however, they shouldn’t impact you negatively. If anything, the hurdles you face give you a greater opportunity to understand the character of God. Personally, experiencing God’s hand on your life is quite different from just reading about His grace and mercy or listening to friends’ stories of His faithfulness. In what troubling circumstance do you find yourself today? Have you allowed it to interrupt your worship or walk with the Lord? What you need is a paradigm shift. Stop looking at the negative and watch for God’s loving, faithful hand.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "138",
                    "verse": "1-8"
                }
            ]
        },
        {
            "day": 100,
            "intro": "What does it say?\nThe Lord searched David and knew him completely, even before he was born.\nWhat does it mean?\nThis psalm starts and ends with the Lord searching David’s heart. God knew everything about him; God wrote down every day of his life. His thoughts, words, and actions were completely transparent in God’s presence. David grasped that God knew him better than he knew himself, so he invited the Lord to search him completely and to point out anything in his life that did not please Him. He wanted to see himself as God saw him so he could correct what was wrong. David was in absolute awe of God’s knowledge of and personal involvement in his life.\nHow should I respond?\nGod knows everything about your life. He was there even before you took your first breath and is with you today. How does it make you feel to know that God sees, hears, and cares about everything you think, say, and do? The answer depends on whether you are currently living in obedience to Christ. Will you invite God to search your heart today? Otherwise, you can become blind to where you’ve gone wrong and attempt to minimize your sins. It takes courage to look honestly at your life, admit your faults, and seek God’s forgiveness. Your heart and mind are already transparent to the Lord, so why not see yourself the way He sees you? When you do, His all-seeing, all-knowing presence is a comfort – not a concern.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "139",
                    "verse": "1-24"
                }
            ]
        },
        {
            "day": 101,
            "intro": "What does it say?\nDavid talked with God about the dangers he faced at the hands of his enemies and conveyed his desire to avoid evil deeds.\nWhat does it mean?\nDavid made two major decisions in facing his enemies. First, he trusted God to intervene and take care of those who mistreated him. Turning to God allowed David to release the emotions he was experiencing and depend on God to act. Secondly, David took his eyes off his circumstances and focused them firmly on his God. He wanted to respond in the right way and recognized the need for God to enable him to do so. He sought God’s help to protect his heart from desiring to do wrong things or joining forces with the wrong people.\nHow should I respond?\nIt’s so easy to respond in the wrong way when faced with difficult people. But God has not changed; He can still be trusted to intervene in your life when people mistreat you. How will you respond when people mistreat you? Will you seek revenge or turn to God? Will you join them in rebelling against His Word or commit to complete obedience to Christ? If you keep your focus on God, you will be able to respond as David did. Ask God right now to protect your thoughts and desires as you interact with the people who come across your path today.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "140",
                    "verse": "1-13"
                },
                {
                    "book": 18,
                    "chapter": "141",
                    "verse": "1-10"
                }
            ]
        },
        {
            "day": 102,
            "intro": "What does it say?\nOverwhelmed, alone, and crushed by his enemies, David prayed for victory, guidance, and a heart that pleased God.\nWhat does it mean?\nAlthough these psalms were written at different points in David’s life, he faced a familiar problem. In Psalm 142, Saul was trying to kill David, while in Psalm 143, it was his own son Absalom who threatened his life. During both times, his overwhelming feelings of desperation, weakness, and hopelessness made these prayers very similar. Until a major difference emerges in 143:5. God’s faithfulness in the first situation gave David confidence in God’s goodness and unfailing love in his present circumstance. David’s outlook changed when he remembered how the Lord had delivered previously. He not only envisioned what God could do for him – he had experienced it before.\nHow should I respond?\nEvery challenge you face offers an opportunity to learn more about who God is and how He acts on behalf of those who trust Him. Has the current situation in your life left you feeling overwhelmed or defeated? If you’re a mature believer, look back on other situations that seemed hopeless. How did the Lord strengthen you through those struggles? If you’re a relatively new Christian, ask God to open your eyes so you can see how much He loves you. Today, remember that God specializes in turning hopeless situations into amazing opportunities to showcase His goodness, wisdom, and power.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "142",
                    "verse": "1-7"
                },
                {
                    "book": 18,
                    "chapter": "143",
                    "verse": "1-12"
                }
            ]
        },
        {
            "day": 103,
            "intro": "What does it say?\nDavid praised the Lord as his Rock and asked God to scatter his enemies. The people whose God is the Lord are blessed.\nWhat does it mean?\nDavid was a man of war throughout his life. From past encounters with the wild predators that attacked his father’s flocks to his defeat of Goliath and all the enemy armies of Israel, he realized that victory had come from God, preparing him, strengthening him, and delivering him. His awe of the fact that the God of the universe would care about him and his problems caused his worship to be elevated to a new level. David envisioned a time of peace that could only come from God’s blessing, love, and mighty power.\nHow should I respond?\nHave war, illness, or death touched your life? Perhaps you’ve had a cycle of job loss, moves, or difficulties with children. David reminds us that God is interested in the details of our lives and intervenes on our behalf. Can you trace how He’s reached down to lift you back up repeatedly? How has the Lord used something from your past to prepare you to handle today’s challenges? Spend a few minutes thanking the Lord for how He has helped you and asking Him for guidance for your future. Place your trust in the Creator of the universe, and your life will be marked by His grace, power, and love. Troubles may repeat themselves, but so does God’s faithfulness.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "144",
                    "verse": "1-15"
                }
            ]
        },
        {
            "day": 104,
            "intro": "What does it say?\nDavid proclaims the magnitude of God’s goodness and generosity.\nWhat does it mean?\nThe true nature of God’s greatness was beyond David’s finite understanding, so he praised what he knew of the Lord’s works and characteristics from his own life experiences. His knowledge of God’s grace, compassion, and love were gained through times of heartbreaking difficulty and agonizing repentance of sin. He could speak firsthand of God’s provision and faithfulness from countless days on the run for his life. The Lord had been right there, watching over David through every sleepless night and in every cry for help. Everything God had done or allowed in David’s life was loving and right. David had a close personal relationship with God and had reason to praise Him personally, but he didn’t stop there. God’s greatness deserved to be praised by all men through every generation, so David wrote this psalm of praise so that the Lord’s majesty, goodness, righteousness, and holiness would be praised forever and ever.\nHow should I respond?\nEvery circumstance and experience serves one purpose for the child of God: to know the Lord and to make Him known. Through King David’s words of praise, we learn God’s qualities and how He interacts with people in light of those characteristics. As we follow Christ and grow to know Him better, we, in turn, should tell others how His love, grace, and goodness have been shown to us. The charge to each generation of believers is to know the Lord intimately and praise Him openly. How will you make Him known today?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "145",
                    "verse": "1-21"
                }
            ]
        },
        {
            "day": 105,
            "intro": "What does it say?\nThe psalmist would praise and trust the Lord all of his life because His faithfulness endures. He challenged Israel to praise God for His revealed laws and Word.\nWhat does it mean?\nIt’s generally thought that the last five psalms were written when the second temple was completed and the walls of Jerusalem had been rebuilt. That’s a fitting explanation for why these psalms begin with three exact words: \"Praise the Lord.” During Israel’s captivity and return, the writer had learned to place his hope in God instead of in people. Only the Creator of Heaven and Earth sustains the troubled, lifts those who are humbled, and heals the brokenhearted. He will not fail those who put their trust in Him. Israel had special cause to praise the Lord; no other nation had the revelation of God’s wisdom and person through His laws and decrees. It was fitting to praise Him.\nHow should I respond?\nWhat challenges are you facing right now? Whom do you trust for the answers? God can be trusted to provide what you need when you spend time in His Word and prayer. If you’re worried, you can turn to Him for peace. If you are lonely, you can turn to Him for friendship. If your heart is broken, you can turn to Him for healing. If you feel powerless, you can turn to Him for strength. You can even thank and praise Him before the answers come because God is forever faithful to those who choose to hope in Him.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "146",
                    "verse": "1-10"
                },
                {
                    "book": 18,
                    "chapter": "147",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 106,
            "intro": "What does it say?\nThe psalmist invites everything that has breath to sing praise to the Lord for His creation, His compassion, His powerful acts, and supreme greatness.\nWhat does it mean?\nWhat a magnificent closing to the praise and prayer concert of the Scriptures! The first psalm begins with God’s blessing on the man who meditates on His Word. The last psalm ends with man and “everything that has breath,” praising the Lord. At times praising God can be quiet and reflective. However, the last three psalms invite all creation to join in a worship service to praise their Creator. Those who know God have a special reason to sing a new song of praise to the Lord – a song of salvation. He is the One who has washed their sins away and punished their enemies. It is right to praise God in every place, in every situation, and with every breath.\nHow should I respond?\nHow do you start and end your day? Do you wake up filled with dread as you think about the day’s events, or do you remember, “This is the day the Lord has made – let us rejoice and be glad in it”? God loves to hear your praises as you gather with others to worship, but He also finds great pleasure when your praise matches your choices and the way you live. Try aligning your day to the structure of the Psalms. Begin the day meditating on God’s wisdom in Scripture; let your actions throughout the day be an expression of how much you love Him, and end the day showing appreciation for who God is and giving thanks for what He has done. Will you join with all creation in praise to the Lord for His greatness? Will you thank Him right now for providing for your salvation? Determine to praise the Lord in each situation you face with every breath until your dying day. It will energize you physically, emotionally, and spiritually.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "148",
                    "verse": "1-14"
                },
                {
                    "book": 18,
                    "chapter": "149",
                    "verse": "1-9"
                },
                {
                    "book": 18,
                    "chapter": "150",
                    "verse": "1-6"
                }
            ]
        }
    ]
}