Repository: Halimon-Alexandr/nvda-bible-plugin
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ru, uk

source: Open the Bible window
ru: Открыть окно Библии
uk: Відкрити вікно Біблії

source: Please wait!
ru: Пожалуйста, подождите!
uk: Будь ласка, зачекайте!

source: Please select a book and chapter.
ru: Пожалуйста, выберите книгу и главу.
uk: Будь ласка, виберіть книгу та розділ.

source: Text not found.
ru: Текст не найден.
uk: Текст не знайдено.

source: Bible
ru: Библия
uk: Біблія

source: Book
ru: Книга
uk: Книга

source: Chapter
ru: Глава
uk: Розділ

source: Translation
ru: Перевод
uk: Переклад

source: Font size
ru: Размер шрифта
uk: Розмір шрифту

source: Search in Bible
ru: Поиск в Библии
uk: Пошук у Біблії

source: Enter text:
uk: "Введіть текст:

source: Search on page
uk: "Пошук на сторінці

source: Search results
ru: Результаты поиска
uk: Результати пошуку

source: Quick view
uk: "Швидкий перегляд

source: Open in current tab
uk: "Відкрити в поточній вкладці

source: Open in new tab
uk: "Відкрити в новій вкладці

source: Text for search:
ru: Текст для поиска:
uk: Текст пошуку:

source: Category for search:
ru: Категории поиска:
uk: Категорії пошуку:

source: All books
ru: Все книги
uk: Всі книги

source: None
ru: Ничего
uk: Нічого

source: Old Testament
ru: Ветхий Завет
uk: Старий Завіт

source: New Testament
ru: Новый Завет
uk: Новий Завіт

source: Books for search:
ru: Книги для поиска:
uk: Книги для пошуку:

source: Whole word
ru: Целое слово
uk: Слово цілком

source: Case sensitive
ru: Учитывать регистр
uk: Враховувати регістр

source: Regular expressions
ru: Регулярное выражение
uk: Регулярний вираз

source: AI Search
ru: Интеллектуальный поиск
uk: Інтелектуальний пошук

source: Search
ru: Поиск
uk: Пошук

source: Please enter text to search.
ru: Пожалуйста, введите текст.
uk: Будь ласка, введіть текст для пошуку.

source: No book selected for search.
ru: Не выбрано ни одной книги для поиска.
uk: Не вибрано жодної книги для пошуку.

source: Invalid regular expression!
ru: Неверное регулярное выражение!
uk: Регулярний вираз не відповідає дійсності!

source: Number of verses found
ru: Количество найденных стихов
uk: Кількість знайдених віршів

source: No results found.
ru: Ничего не найдено.
uk: Нічого не знайдено.

source: Searching, please wait...
ru: Идет поиск, пожалуйста, подождите...
uk: Виконується пошук, зачекайте...

source: The cursor is not on a verse.
ru: Курсор не на стихе.
uk: Курсор не на вірші.

source: Tab
ru: Вкладка
uk: Вкладка

source: Tab already active.
ru: Эта вкладка уже активна.
uk: Ця вкладка вже активна.

source: Tab with number {tab_number} does not exist.
ru: Вкладки с номером {tab_number} не существует.
uk: Вкладки з номером {tab_number} не існує.

source: No open tabs.
ru: Нет открытых вкладок.
uk: Немає відкритих вкладок.

source: Go to
ru: Перейти к
uk: Перейти до

source: New tab
uk: Нова вкладка

source: Open
ru: Открыть
uk: Відкрити

source: Default
ru: По умолчанию
uk: За замовчуванням

source: Cancel
ru: Отмена
uk: Скасувати

source: Please check input text.
ru: Пожалуйста, проверьте введенный текст.
uk: Будь ласка, перевірте введений текст.

source: Enter reference:
ru: Введите ссылку:
uk: Введіть посилання:

source: No book matches the abbreviation {book_abbr}.
ru: Не найдены книги с аббревиатурой {book_abbr}.
uk: Не знайдено книги з абревіатурою {book_abbr}.

source: The book of {book_name} is not available in the current translation.
ru: Книга {book_name} недоступна в текущем переводе.
uk: Книга {book_name} недоступна в поточному перекладі.

source: There is no chapter {chapter} in the book of {book}.
ru: В книге {book} нет глави {chapter}.
uk: У книзі {book} немає розділу {chapter}.

source: There is no verse {verse} in {book} chapter {chapter}.
ru: В книге {book}, главе {chapter}, нет стиха {verse}.
uk: У книзі {book}, розділі {chapter}, немає вірша {verse}.

source: Invalid verse range: start verse cannot be greater than end verse
ru: Недействительный диапазон: исходный стих не может быть больше конечного
uk: Недійсний діапазон віршів: початковий вірш не може бути більшим за кінцевий

source: Invalid Bible reference format.
ru: Неверный формат Библейской ссылки.
uk: Недійсний формат біблійного посилання.

source: This is an app designed for convenient exploration of various Bible translations
ru: Это приложение, предназначенное для удобного изучения различных переводов Библии
uk: Цей додаток, призначений для зручного вивчення різних перекладів Біблії

source: Translations Management
ru: Управление переводами
uk: Керування перекладами

source: Downloaded
ru: Загружен
uk: Завантажений

source: Download
ru: Загрузить
uk: Завантажити

source: Delete
ru: Удалить
uk: Видалити

source: Enter your Gemini API key to enable intelligent search:
ru: Введите ваш ключ API Gemini, чтобы иметь возможность использовать интеллектуальный поиск.:
uk: Введіть ваш ключ API Gemini, щоб мати можливість використовувати інтелектуальний пошук:

source: Gemini API key:
ru: Ключ Gemini API:
uk: Ключ Gemini API:

source: Automatically check for updates on startup
ru: Автоматически проверять наличие обновлений при запуске
uk: Автоматично перевіряти оновлення під час запуску

source: Success
ru: Готово
uk: Готово

source: Error
ru: Ошибка
uk: Помилка

source: Do you want to download {translation_name}?
ru: Хотите загрузить {translation_name}?
uk: Ви дійсно бажаєте завантажити {translation_name}?

source: {translation_name} successfully downloaded!
ru: {translation_name} успешно загружен!
uk: {translation_name} завантажено!

source: Failed to download {translation_name}
ru: Не удалось загрузить {translation_name}
uk: Не вдалося завантажити {translation_name}

source: Are you sure you want to delete {translation_name}?
ru: Вы уверены, что хотите удалить {translation_name}?
uk: Ви впевнені, що хочете видалити {translation_name}?

source: {translation_name} successfully deleted!
ru: {translation_name} удален!
uk: {translation_name} видалено!

source: Failed to delete {translation_name}
ru: Не удалось удалить {translation_name}
uk: Не вдалося видалити {translation_name}

source: Copy text with verses reference
uk: Копіювати текст з посиланням на вірші

source: Copied.
ru: Скопировано.
uk: Скопійовано.

source: Parallel references
ru: Параллельные ссылки
uk: Паралельні посилання

source: Show parallel references
uk: Показати паралельні посилання

source: of
ru: из
uk: із

source: Number of parallel references found
uk: Кількість знайдених паралельних посилань

source: No parallel references
ru: Нет параллельных ссылок
uk: Немає паралельних посилань

source: Restart NVDA
ru: Перезагрузить NVDA
uk: Перезавантажити NVDA

source: Changes have been made to the add-ons. To apply them, NVDA must be restarted. Would you like to restart it now?
ru: В приложения внесены изменения. Чтобы они стали действовать, необходимо перезапустить NVDA. Хотите сделать это сейчас?
uk: До додатків внесено зміни. Щоб вони почали діяти, необхідно перезапустити NVDA. Бажаєте це зробити зараз?

source: Bible update
ru: Обновление Библии
uk: Оновлення Біблії

source: A new version is available! Would you like to update?
ru: Доступна новая версия! Хотите обновить?
uk: Доступна нова версія! Бажаєте оновити?

source: Yes, update
ru: Да, обновить
uk: Так, оновити

source: No, not now
ru: Нет, не сейчас
uk: Ні, не зараз

source: Please wait, application update in progress.
ru: Пожалуйста, подождите, идет обновление приложения.
uk: Будь ласка, зачекайте, виконується оновлення додатка.

source: Version:
ru: Версия:
uk: Версія:

source: What is new:
ru: Что нового:
uk: Що нового:

source: No release notes available.
ru: Заметки о выпуске отсутствуют.
uk: Немає приміток до випуску.

source: Could not find addon file in release
ru: Не удалось найти файл дополнения в релизе
uk: Не вдалося знайти файл доповнення у випуску

source: Update check failed:
ru: Проверка обновлений не удалась:
uk: Не вдалось перевірити оновлення:

source: Failed to install update:
ru: Не удалось установить обновление:
uk: Не вдалося встановити оновлення:

source: Day
ru: День
uk: День

source: Introduction
ru: Введение
uk: Вступ

source: Reading Plans Management
uk: Керування планами читання

source: Unread
ru: Непрочитано
uk: Не прочитано

source: Read
ru: Прочитано
uk: Прочитано

source: Not completed
ru: Не завершено
uk: Не завершено

source: Completed
ru: Завершено
uk: Завершено

source: Not started
ru: Не начато
uk: Не розпочато

source: Marked as unread
ru: Отмечено как непрочитано
uk: Позначено як непрочитано

source: Marked as read
ru: Отмечено как прочитано
uk: Позначено як прочитано

source: Marked as completed
ru: Отмечено как завершено
uk: Позначено як завершено

source: Marked as Not started
ru: Отмечено как Не начато
uk: Позначено як Не розпочато

source: Day:
uk: День:

source: Content:
uk: Зміст:

source: Not downloaded
ru: Не загружен
uk: Не завантажений

source: In progress
ru: Начатый
uk: Розпочатий

source: About {plan_name}
ru: О {plan_name}
uk: Про {plan_name}

source: Confirm
ru: Подтверждение
uk: Підтвердження

source: Are you sure you want to reset the progress for {plan_name}?
ru: Вы уверены, что хотите сбросить прогресс для {plan_name}?
uk: Ви впевнені, що хочете скинути прогрес для {plan_name}?

source: Are you sure you want to delete {plan_name}?
ru: Вы уверены, что хотите удалить {plan_name}?
uk: Ви впевнені, що хочете видалити {plan_name}?

source: Are you sure you want to download {plan_name}?
ru: Вы уверены, что хотите скачать {plan_name}?
uk: Ви впевнені, що хочете завантажити {plan_name}?

source: Progress for {plan_name} has been reset!
uk: Прогрес для {plan_name} скинуто!

source: {plan_name} successfully deleted!
uk: {plan_name} успішно видалений!

source: {plan_name} successfully downloaded!
uk: {plan_name} успішно завантажений!

source: OK
uk: Гаразд

source: Close
ru: Закрыть
uk: Закрити

source: Select
ru: Выбрать
uk: Вибрати

source: About Plan
ru: О плане
uk: Про план

source: Reset Progress
ru: Сбросить прогресс
uk: Скинути прогрес

source: Attention
uk: Увага

source: No reading plans available. To continue, please open settings and download at least one plan.
uk: Немає доступних планів читання. Щоб продовжити, відкрийте налаштування та завантажте принаймні один план.

source: View
uk: Вигляд

source: Tabs
uk: Вкладки

source: Tools
uk: Інструменти

source: Help
uk: Допомога

source: Hide and show verse numbers
uk: Приховати аьбо показати номери віршів

source: Verse numbers {state}
uk: Номери віршів {state}

source: shown
uk: відображаються

source: hidden
uk: приховано

source: Increase font size
uk: Збільшити розмір шрифту

source: Decrease font size
uk: Зменшити розмір шрифту

source: Close tab
uk: Закрити вкладку

source: Next tab
uk: Наступна вкладка

source: Previous tab
uk: Попередня вкладка

source: Previous book
uk: Попередня книга

source: Next book
uk: Наступна книга

source: Previous chapter
uk: Попередній розділ

source: Next chapter
uk: Наступний розділ

source: Translations
uk: Переклади

source: Previous translation
uk: Попередній переклад

source: Next translation
uk: Наступний переклад

source: Plans
uk: Плани

source: Started
uk: Розпочато

source: Reading plans
uk: Плани читання

source: Previous plan
uk: Попередній план

source: Next plan
uk: Наступний план

source: Go to reference
uk: Перехід за посиланням

source: Settings
uk: Налаштування

source: Hotkeys
uk: Гарячі клавіші

source: About Application
uk: Про програму

source: No verse selected
uk: Вірш не вибрано

source: Error processing response.
uk: Помилка обробки відповіді.

source: Error displaying results.
uk: Помилка відображення результатів.

source: Chapter not found: {book} {chapter}
uk: Розділ не знайдено: {book} {chapter}

source: Verse not found: {ref}
uk: Вірш не знайдено: {ref}

source: No data for selected day
uk: Немає даних для вибраного дня

source: Switch to tab 1-9
uk: Перейти на вкладку 1-9

source: Zoom in/out
uk: Збільшення/зменшення масштабу

source: Close app
uk: Закрити програму

source: Mark Day or Passage as Read or Unread
uk: Позначити день або місце прочитаним або непрочитаним

source: Update Error
uk: Помилка оновлення

source: Move to verse by number
uk: Перейти до вірша за номером

source: Move back 5 verses
uk: "Перейти на 5 віршів назад

source: Move back 10 verses
uk: "Перейти на 10 віршів назад

source: Move forward 5 verses
uk: "Перейти на 5 віршів вперед

source: Move forward 10 verses
uk: "Перейти на 10 віршів вперед

source: Hotkeys for reading plan window
uk: "Гарячі клавіші для вікна плану читання

source: Hotkeys for Bible window
uk: "Гарячі клавіші для вікна Біблії

source: Close current window
uk: "Закрити поточне вікно

source: List of Bible book abbreviations
uk: "Список біблійних скорочень

source: Hotkeys for search window
uk: "Гарячі клавіші для вікна пошуку

source: Hotkeys for parallel references window
uk: "Гарячі клавіші для вікна паралельних посилань

source: --- In Search Results ---
uk: "--- У результатах пошуку ---

source: --- In Text Input Field ---
uk: "--- У полі введення тексту ---

source: --- In Text Field ---
uk: "--- У текстовому полі ---

source: --- In Combo Boxes ---
uk: "--- У комбінованих списках ---

source: --- General hotkeys for window ---
uk: "--- Загальні гарячі клавіші для вікна ---

source: --- Reference Examples ---
uk: "--- Приклади посилань ---

source: Eastern format: jn. 3:16
uk: "Східний формат: ів. 3:16

source: Western format: jn 3,16
uk: "Західний формат: ів 3,16

source: --- Abbreviation Examples ---
uk: "--- Приклади скорочень ---

source: Navigate to next / previous search result
uk: "Перейти до наступного/попереднього результату пошуку

source: New Tab
ru: Новая вкладка

source: Available for download
ru: Доступен для загрузки

source: Select a reference:
ru: Выберите ссылку:

source: Copy
ru: Копировать

source: Manage Plans
ru: Управление планами

source: Reading Plan Manager
ru: Управление планами чтения

source: Current
ru: Текущий
