{
    "cover": {
        "title": "7 законов любви",
        "description": "Учитесь любить правильно, и вы принесёте здоровье и исцеление в любые отношения. Пастор Дейв Виллис рассказывает о 7 законах любви, о которых мы читаем в Писании, и даёт практические советы, как проявлять любовь на деле. Чем лучше вы понимаете и проявляете любовь, тем больше вы познаете красоту и глубину настоящей любви. ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/2243/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Любовь требует посвящения\nЛюбовь требует посвящения, а посвящение требует отказа от стратегий отступления.\nОдин из моих любимых примеров того, как можно отказаться от любых путей отступления, - это история пророка Елисея. В одной из книг Ветхого Завета, 3 Книге Царств, записана необычайная история Елисея. Бог призвал его к служению, но Елисей благоразумно рассудил, что принятие этого призвания будет означать отказ от его существующей карьеры. Ему нужно было сделать выбор между любовью к Богу и потребностью в стабильности и финансовой безопасности своего дома.\nЕлисей был фермером из семьи фермеров. Его скот и сельскохозяйственное оборудование отражали профессию его семьи, его наследие и доход. Елисей не хотел, чтобы комфортный план отступления искушал его всякий раз, когда его новая жизнь в служении будет причинять ему неудобства. Елисей хотел идти с Богом до конца.\nЧтобы одновременно и отметить своё новое призвание, и публично продемонстрировать свою преданность Богу, Елисей устроил очень необычную прощальную вечеринку. Он зарезал весь свой скот и приготовил мясо на дровах из своего сельскохозяйственного оборудования. Он сжёг все мосты в буквальном и переносном смысле.\nКогда он в ту ночь отмечал с друзьями и семьей начало своего нового приключения, они знали, что он не вернётся домой - он позаботился о том, чтоб возвращаться было некуда. Он избавился от искушения. Он отрезал все пути к отступлению. Его любовь к Богу побудила его к радикальному посвящению.\nБог почтил преданность Елисея. Елисей стал одним из самых значимых духовных лидеров в истории Израиля. Его любовь, вера и преданность Богу продолжают вдохновлять людей по всему земному шару.\nЛюбовь процветает там, где она укоренена в посвящении и принятых на себя обязательствах. Убедитесь, что ваши близкие знают: ваша любовь - не изменчивое чувство, но обещание совместного будущего. Развивайте более глубокое чувство ответственности и подотчетности перед любимыми, и это будет создавать плодородную почву для укоренения долговечной любви.",
            "readings": [
                {
                    "book": 10,
                    "chapter": "19",
                    "verse": "19-21"
                },
                {
                    "book": 7,
                    "chapter": "1",
                    "verse": "16-17"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Любовь жертвует бескорыстно\nВоенная драма о второй мировой войне \"Спасти рядового Райана\", удостоенная Оскара, рассказывает историю о молодом солдате (рядовом Райане), чьи братья пали в сражении. Чтобы облегчить боль утраты семьи и не допустить гибели всех сыновей, правительство организовывает спасательную миссию, чтобы отправить Райана домой. Команду возглавляет прагматичный капитан, которому вся эта затея не слишком нравится.\nВ финальной сцене фильма капитан смертельно ранен при выполнении своей миссии. Последние слова умирающий капитан произносит, глядя солдату в глаза: \"Заслужи это! Заслужи это\". В самом конце фильма мы переносимся на много десятилетий вперед и видим рядового Райана уже пожилым мужчиной, стоящим на могиле капитана. И очевидно, что всю жизнь слова капитана преследовали его, всю жизнь он пытался \"заслужить это\", но так и не знает, получилось ли. Он обращается к могиле, ища одобрения, но не может его найти.\nМногие люди думают, что верят в Иисуса, но при этом уверены, что должны заслужить то, что Он сделал для них на кресте. Вот хорошие новости: когда Иисус был прибит к тому кресту и умирал за нас, Его последними словами были не: \"Заслужи это\". Знаете, что Он сказал вместо этого? Он сказал: \"Свершилось!\"\nВы понимаете? Свершилось. Это значит сделано, закончено, запечатано, свершилось! Это Божий дар благодати. Иисус уже сделал всю работу. Это невозможно заработать, даже если употребить всё, что у нас есть, но Бог и не ждёт этого.\nВ Библии сказано, что если мы исповедуем Иисуса Господом и всем сердцем верим, что Бог воскресил Его из мертвых, то спасемся (Рим.10:9). Это не долг, который нужно отработать, это дар, который нужно принять верой. Обратитесь к Спасителю и любите Бога всем своим сердцем, разумом, душой и силой. Он уже сделал всю работу - и сделал её из любви к вам. Свершилось.\nКакую самую большую жертву вы принесли ради того, кого любите?",
            "readings": [
                {
                    "book": 42,
                    "chapter": "15",
                    "verse": "12-13"
                },
                {
                    "book": 44,
                    "chapter": "10",
                    "verse": "9"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Любовь говорит истину\nВ Писании Иисус сказал фразу, которая стала известной на весь мир: истина может сделать нас свободными. С тех пор эти слова цитировались в залах суда, фильмах и ещё много где. Это не только превосходная мысль, но и мощная истина. Когда мы находим смелость исповедать наши тайны, то ничего больше не может мешать нашей жизни или нашей любви.\nЯ много раз видел, как этот принцип срабатывал в динамике отношений в браке. Доверие - основа любых здоровых отношений, но оно особенно важно в контексте супружеских отношений. Брак был создан Богом для отношений совершенного единства и открытости, так что обман любого рода будет подрывать основание брачного завета. Я часто говорю парам: \"Ваш брак никогда не будет сильнее, чем ваше доверие друг другу\".\nЕсли супруги не могут доверять друг другу, они не могут в полной мере функционировать. Муж и жена должны быть как два крыла у птицы: если они не действуют сообща, в партнерстве, их брак никогда не оторвётся от земли. Только доверие делает это возможным. Заменяя доверие на скрытность, мы возводим невидимые барьеры, ограничивающие рост нашего брака. Скрытность - враг близости.\nКогда проблемы скрываются, невозможно что-то сделать для их устранения. Как только они выносятся во свет, может начаться процесс исцеления.\nПока мы не посмотрим в зеркало и не признаем свой грех и крайнюю нужду в Божьей благодати, мы не сможем видеть ни себя, ни других через призму любви. Бог хочет, чтобы наше сердце любило и тех, кого трудно любить, потому что именно это Он сделал для нас. Он полюбил нас сильнее, чем мы могли бы это заслужить, и Он призывает нас сделать то же самое для других.",
            "readings": [
                {
                    "book": 48,
                    "chapter": "4",
                    "verse": "15"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "32"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Любовь побеждает страх\nСмелость - это не отсутствие страха; это - присутствие любви перед лицом страха. Возможно, сейчас у вас период трудностей. Страх подкрадывается со всех сторон, и вы спрашиваете себя:\nЕсли Бог такой любящий и сильный, то почему я прохожу через эту боль?\nБог - это не ребенок-садист, мучающий насекомых ради забавы; Он - воплощение любви и Он любит вас больше, чем вы можете себе представить. Если вы проходите через трудности, не позволяйте страху одолеть вас. Лучше обратитесь к любви небесного Отца и найдите в ней утешение. Даже в моменты, когда больно, Он поможет пройти через это и обратит во благо. В любви есть сила преодолеть страхи, она даёт смелость противостоять им верой.\nУ каждого из нас есть сферы, в которых мы испытываем страх. Когда Бог создал нас, я думаю, Он знал, как сильно мы будем страдать от страха и какой большой угрозой для нашей жизни он может стать. Поэтому Он и говорит нам в Библии снова и снова: \"Не бойся\".\nОн не просто сказал нам не бояться, Он пошёл дальше и пояснил, почему бояться не следует. Он пообещал, что всегда будет с нами. Какое обещание!\nПредставьте себе, какой была бы ваша жизнь, если бы ваше сердце было наполнено любовью и храбростью. Чем эта картинка отличается от жизни, которая есть у вас сейчас? Этот образ бесстрашия может стать реальностью, если вы выберете жизнь, направляемую любовью. Примите решение идти путём любви и никогда не оборачивайтесь назад, на тропу страха. Грядут великие дни. Это Божье обещание, и поэтому вы знаете, что это - правда.",
            "readings": [
                {
                    "book": 61,
                    "chapter": "4",
                    "verse": "18"
                },
                {
                    "book": 22,
                    "chapter": "41",
                    "verse": "10"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Любовь милосердствует\nИисус был совершенным воплощением любви и истины. Он никогда не лгал, но и говоря истину, Он не был жесток и не осуждал. Каждое Его слово было пропитано любовью, поэтому, даже когда истина была горькой, Он не предавал ничьего доверия.\nКогда Иисусу вынесли смертный приговор, Его последователи разбежались в страхе, что их постигнет та же участь. Однако, Пётр решил тайно следовать за Иисусом, чтобы увидеть, что случится с учителем дальше. Когда несколько человек узнали его, он горячо отрицал, что знал Иисуса. Когда Иисус был уязвим, Пётр предал Его.\nСокрушённый своим поведением, Пётр ушёл и горько плакал. Он стыдился себя и был уверен, что Иисус тоже стыдится его. Когда Иисус умер на кресте на следующий день, Пётр был убеждён, что это конец истории, и что ему придётся остаток дней жить в стыде.\nНо любовь всегда даёт место исцелению.\nИисус победил смерть и явился Петру после воскрешения. На фоне безмятежного восхода Иисус обыденно готовил завтрак на берегу, когда рыбачивший Пётр буквально выпрыгнул из лодки, чтобы добраться до своего Спасителя.\nКогда Пётр вышел на берег, Иисус три раза задал ему один и тот же вопрос: \"Пётр, ты любишь меня?\" И каждый раз Пётр отвечал: \"Да, Господь. Ты знаешь, что я люблю Тебя\". И каждый раз Иисус отвечал: \"Тогда паси овец Моих\".\nПетру стало обидно, когда Иисус задал ему этот вопрос в третий раз, но он не понимал тогда, что Иисус показывал ему: в любви есть сила покрывать наши грехи. Пётр отрекся от Иисуса трижды, и теперь Иисус оказывал милость, позволяя Петру трижды утвердить свою любовь.\nЯ не знаю, через что вы прошли. Может, вам причинили боль или вас предали; может быть, вы своими поступками причинили боль другим или предали кого-то. Но я знаю одно: Бог любит вас. Он предлагает вам Свою благодать и хочет, чтобы вы приняли её и свободно делились ею с другими.",
            "readings": [
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "13-14"
                },
                {
                    "book": 42,
                    "chapter": "21",
                    "verse": "15-18"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Любовь приносит исцеление\nИисус был физическим воплощением любви, поэтому логично, что Он также был воплощением исцеления. Повсюду, куда бы Он ни шёл, Он любил людей и исцелял их, используя два основных способа: Свои слова и Своё прикосновение.\nМы можем делать то же самое, чтобы создать условия для любви и исцеления в наших отношениях.\nБудьте готовы говорить добрые слова любимым, которые нуждаются в ободрении сегодня. Отправьте вдохновляющее сообщение или лучше возьмите телефон и позвоните. Пусть ваша любовь не будет невысказанным предположением. Убедитесь, что ваши любимые точно знают, как сильно вы их любите, потому что вы показали это словами и делами.\nИисус в Библии показывает нам много примеров Своей исцеляющей силы. Одна из самых известных Его встреч - с женщиной, которая много лет страдала от кровотечения. Её недуг не только причинял боль, но и отделял её от общества. Она страдала и физически, и в плане отношений. Встреча с Иисусом всё изменила: Иисус дал ей исцеление, в котором она так нуждалась. Но Он не только исцелил её тело. Его любовь исцелила её душу. Он вновь напомнил ей, что она - человек. Он напомнил о её безграничной ценности. Он обратился к ней, как к усыновленному члену Своей семьи. Он исцелил её прикосновением и словом. (Марка 5:34)\nИсцеление проистекает из взаимоотношений. Иисус назвал эту женщину \"дочерью\", чтобы напомнить, что Бог не далеко от неё. Она была частью Божьей семьи. Иисус позаботился о её физической нужде, но Он также побеспокоился и о её потребности в отношениях. То же Он делает и для нас с вами.\nВстреча с Иисусом всегда имеет силу исцелять. Где есть любовь, есть исцеление. Это не всегда будет выглядеть как чудо, но всегда будет оставлять след.\nИисус - это не джин из лампы и не торговый автомат, созданный для того, чтобы давать нам всё, что пожелаем. Он - наш любящий Спаситель, чьи планы на нашу жизнь намного лучше, чем наши собственные. Исцеление, которое приносит Его любовь, может выглядеть иначе, чем вы себе представляете, но с точки зрения вечности это - именно то, что необходимо для вашего блага и Божьей славы.",
            "readings": [
                {
                    "book": 40,
                    "chapter": "5",
                    "verse": "34"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "6-7"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Любовь живёт вечно\nБог хочет, чтобы вы жили здесь и сейчас. Его желание для вас - наслаждаться каждым мгновением на Земле с любимыми, при этом не теряя перспективы вечности.\nНедавно я смотрел футбольный матч в записи. Я знал результат игры, потому что видел счёт в новостях. Моя команда выиграла! Зная о победе, я воспринимал матч совершенно по-другому.\nВо время игры было много моментов, когда моя команда проигрывала. Я начинал думать:\nО нет! Мы проигрываем! Они не отыграются. Это плохо кончится.\nПотом я приходил в себя и понимал:\nПогоди! Итог предрешен. Мы точно победим. Мы уже победили!\nКогда команда противников забивала гол, мне было неприятно, но я улыбался, ведь я знал конечный результат.\nВ нашей жизни много взлётов и падений. В какие-то дни мы чувствуем себя победителями, в какие-то - побеждёнными. В тяжелые дни легко пасть духом. Кажется, что ничего не наладится.\nЯ хочу, чтобы истина Божьих вечных обещаний ободрила вас. Бог уже написал конец истории - мы победили!\nИисус одержал победу. Имея веру в Него, мы можем не сомневаться: Он всё приведёт в порядок, Он сотворит всё новое. Мы будем вечно торжествовать с Ним и теми, кого мы любим.\nЛюбовь - это не сказка со счастливым концом. Любовь - это сказка\nбез\nконца!\nКогда мы делаем выбор любить людей так, как любит Иисус, мир меняется. Не относитесь к людям так, как они относятся к вам; относитесь к ним так, как Бог относится к вам. Принимайте любовь Иисуса в свою жизнь и следуйте Его примеру в отношениях с людьми. Иисус изменил весь мир Своей любовью, и Он хочет, чтобы мы с вами продолжили это. Он хочет дать вам новое сердце и новую жизнь.\nКогда мы перейдем из жизни в вечность, любовь - единственное, что будет иметь значение. Живите с сердцем, наполненным любовью. То, что из этого получится, вас удивит.",
            "readings": [
                {
                    "book": 45,
                    "chapter": "13",
                    "verse": "13"
                },
                {
                    "book": 25,
                    "chapter": "36",
                    "verse": "26"
                }
            ]
        }
    ]
}