{
    "cover": {
        "title": "Враги сердца",
        "description": "Как физически больное сердце может разрушить тело, так эмоционально и духовно нездоровое сердце может разрушить вас и ваши отношения. Следующие пять дней Энди Стэнли поможет вам исследовать себя в поисках четырёх врагов сердца - вины, гнева, жадности и зависти - и научит, как от них избавиться. ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/3391/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Энди Стэнли: Враги Сердца\nНазидание. День 1\n\"Тлеющий вулкан\"\nПисание: Евангелие от Матфея 15:1-20\nМы склонны следить за своим поведением, совершенно игнорируя свое сердце. В конце концов, как можно следить за своим сердцем? Я не могу зайти слишком далеко в неприемлемом поведении без того, чтобы кто-то не обратил на это мое внимание. Но мое сердце? Это, похоже, несколько сложнее.\nИисус сказал кое-что имеющее огромное влияние и сегодня: \"То, что исходит из уст, исходит из сердца\". И затем: \"Из сердца человеческого исходят злые помыслы\".\nСердце - это загадка. Кстати, один из пророков задавался вопросом о сердце: \"Кто в силах понять его?\" (Иеремия 17:9, НРП). Хороший вопрос. Подразумевается, что никто. Я с этим полностью согласен. И даже начав понимать его, мы определенно не можем его контролировать - что является еще более веской причиной для того, чтобы мы научились внимательно наблюдать за ним. Подобно сейсмической активности спящего вулкана, то, о чем вы не знаете,\nможет\nнавредить вам.\nНеожиданно\nкто-то подает на развод.\nВдруг\nуспеваемость ребенка падает и его отношение меняется.\nНеожиданно\nбезвредное времяпрепровождение становится разрушительной привычкой.\nОткуда ни возьмись\nгубительные слова пронзают душу ничего не подозревающего близкого человека.\nМы все это видели, чувствовали и даже бывали этому причиной. Как и предсказал Иисус, то, что зарождается втайне в наших сердцах, не останется тайной навсегда и в итоге находит путь к нашим домам, офисам, окружению.\nСердце просачивается в каждый разговор. Оно определяет любые взаимоотношения. Сама наша жизнь проистекает из сердца. Мы живем, воспитываем детей, руководим, строим отношения, испытываем романтические чувства, противостоим, реагируем, откликаемся, обучаем, управляем, разрешаем проблемы и любим из сердца. Наше сердце влияет на интенсивность нашего общения. Наше сердце способно преувеличивать нашу чувствительность и бесчувственность. Любая жизненная сфера пересекается с тем, что происходит в нашем сердце. Всё проходит через него, куда бы ни направлялось. Всё.\nНам нужна смелость, чтобы попросить Небесного Отца помогать нам следить за нашим сердцем, понимать и очищать его. Он охотно откликнется, чтобы показать нам, как заменить старые плохие привычки сердца новыми и лучшими, которые со временем сделают нас более похожими на Его Сына.\nВ следующие четыре дня этого плана мы рассмотрим четырех врагов сердца, с которыми встречается каждый.\nЧто ваши недавние мысли, слова и действия говорят о том, что происходит в вашем сердце? Спросите также близкого вам человека о его или ее мнении об этом.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "15",
                    "verse": "1-20"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Энди Стэнли: Враги Сердца\nНазидание. День 2\n\"Признание Вины\"\nПисание: 1 Послание Иоанна 1:5-10\nПервый враг сердца - это\nчувство вины\n. Чувство вины - это результат поступка, который мы считаем неправильным. Послание из сердца, отягощенного виной: \"Я в долгу!\"\nПредставьте себе мужчину, который сбегает с другой женщиной и бросает свою семью. Не осознавая этого в тот момент, он крадет что-то у каждого члена своей семьи. Он лишил жену ее будущего, ее финансового обеспечения и ее репутации как жены. С точки зрения его детей, этот мужчина украл у них празднование Рождества, традиции, эмоциональную и финансовую защищенность, совместные ужины с семьей и так далее.\nСовершивший всё это мужчина не рассматривает свой поступок с точки зрения того, что он украл. Прежде всего, он думает с позиции того, что приобрел. Но когда его маленькая дочурка впервые спрашивает его, почему он больше не любит мамочку, у него щемит сердце. Теперь он чувствует себя виноватым. Папа в долгу.\nНичто, кроме оплаты этого долга, не освободит виноватое сердце от бремени вины. Люди пытаются отработать это, отслужить, откупить и даже отмолить. Но никакое количество добрых дел, общественной деятельности, благотворительных актов или воскресных сидений на церковной скамье не сможет освободить от чувства вины. Это долг. И он должен быть выплачен или аннулирован, чтобы виноватое сердце почувствовало облегчение.\nКак можно аннулировать долг? Ответ приходит в одном из первых стихов Библии, которые я выучил еще ребенком: 1 Послание Иоанна 1:9. \"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.\"\nПризнание вины имеет силу разорвать круг греха. И, как большинство лекарственных средств, оно помогает при правильном применении. Правильное применение происходит, когда мы каемся в наших грехах не только перед Богом, но и перед людьми, против которых согрешили.\nВиновные люди обычно повторяют свои ошибки. И пока вы носите в себе тайну, пока вы пытаетесь облегчить свою совесть, говоря Богу, как вы сожалеете, вы обрекаете себя на повторение прошлого. Однако, если вы начнете каяться в своих грехах перед людьми, в отношении которых вы согрешили, есть шанс, что вы больше не вернетесь к этим грехам.\nКайтесь и перед Богом, и перед людьми, и вы уничтожите этого врага вашего сердца.\nЗа что вы чувствуете вину? Покайтесь в своем грехе перед Богом и перед тем, кого вы обидели. Сделайте это сегодня.",
            "readings": [
                {
                    "book": 61,
                    "chapter": "1",
                    "verse": "5-10"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Энди Стэнли: Враги Сердца\nНазидание. День 3\n\"Отпустить боль и гнев\"\nПисание: Послание к Ефесянам 4:25-32\nВторой враг сердца - это гнев. Мы злимся, когда не получаем желаемого.\nПокажите мне рассерженного человека, и я покажу вам обиженного человека. И я вам гарантирую, что этот человек обижен потому, что у него что-то отняли. Кто-то что-то ему должен.\nМы все знаем людей, чей гнев может быть выражен одной из следующих фраз: \"Ты лишил меня репутации.\" \"Ты украл у меня семью.\" \"Ты забрал лучшие годы моей жизни.\" \"Ты разрушил мой первый брак.\" \"Ты украл мои юношеские годы.\" \"Ты лишил меня чистоты.\" \"Ты должен мне повышение.\" \"Ты должен дать мне возможность попробовать.\" \"Ты обязан дать мне второй шанс.\" \"Ты обязан любить меня.\"\nВ корне гнева лежит ощущение, что вас чего-то лишили. Вам что-то должны. Вот и появились долговые отношения.\nКак насчет вас? Какой долг вызывает ваш гнев?\nКак долго вы собираетесь позволять людям, которые вас обидели, контролировать вашу жизнь? Еще один месяц? Еще один год? Еще какой-то период вашей жизни? Как долго?\nЯ бы хотел предложить, чтобы\nсегодняшний день стал тем днем, когда вы перестанете держаться за обиду!\nКонечно, вы не можете изменить то, что было сделано, но правда так же и то, что вы не должны позволять прошлому контролировать ваше будущее. В 4 главе Послания к Ефесянам нам велено \"освободиться от всякой горечи, ярости и злобы.\" Мы можем сделать это \"прощая друг друга, как Господь Иисус простил вас.\"\nЛекарство от гнева - прощение. Если мы будем ждать расплаты за причиненные нам обиды, то расплачиваться будем мы сами. Если, с другой стороны, мы аннулируем долги, причитающиеся нам, мы будем освобождены.\nИз всех четырех чудовищных сил, которые мы обсуждаем в этом плане, эта - не находящий выхода гнев из-за намеренно или ненамеренно причиненного вреда - полагаю, самая разрушительная. Тем не менее, в некотором смысле, его легче всего преодолеть. Вы просто решаете аннулировать долг. Вы решаете и провозглашаете: \"Ты больше ничего мне не должен.\"\nВыполните сегодня эти четыре действия: (1) Определите, на кого вы злитесь. (2) Определите, что именно они должны вам. (3) Аннулируйте долг, простив их. (4) Не позволяйте гневу зарождаться вновь.",
            "readings": [
                {
                    "book": 48,
                    "chapter": "4",
                    "verse": "25-32"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Энди Стэнли: Враги Сердца\nНазидание. День 4\n\"Остерегайтесь жадности\"\nПисание: Евангелие от Луки 12:13-21\nТретий враг сердца? Жадность. Это когда мы чувствуем, что заслуживаем всё больше мирского богатства и благ. Жадность говорит: \"Я в долгу перед собой.\"\nИисус сказал, - \"Будь начеку! Остерегайся любого проявления жадности.\" Почему? Потому что из четырех рассматриваемых нами проблем сердца жадность является наиболее коварной. Жадность может поселиться в сердце и жить там годами незамеченной. Незащищенное сердце крайне восприимчиво к этой изнурительной болезни. Ее трудно диагностировать - особенно диагностировать самостоятельно.\nИисус продолжил, раскрывая ложь, подпитывающую жадность: \"Жизнь не заключается в изобилии имущества.\" Но разве это не известно каждому? Верят ли люди на самом деле в то, что их жизни равноценны тому, чем они владеют? Ответ - и нет, и да. Нет, не каждый знает об этом. И да, есть люди, которые считают, что жизнь - это, в общем-то, совокупность того, чем ты владеешь. И многие из нас сегодня более склонны верить в это, чем мы можем себе представить.\nРассказав притчу, Иисус дал определение жадному человеку: некто, кто накапливает вещи для себя, но не богат для Бога. Быть \"богатым для Бога\" - это, в толковании Иисуса, быть щедрым по отношению к тем, кто испытывает нужду. Жадный человек - это мужчина или женщина, кто копит бережно, а дает скупо.\nЩедрое даяние ослабит тиски жадности в вашей жизни. Итак, считаете ли вы, что у вас есть излишки, или нет, давайте - и давайте щедро. Вам нужно давать до такой степени, чтобы это заставило вас изменить свой стиль жизни. Если вы не готовы отдавать так много, чтобы это повлияло на ваш образ жизни, то согласно Иисусу, вы жадны. Если вы потребляете до такой степени, что у вас мало что остается или нечего дать, вы жадны. Если вы потребляете и копите до такой степени, что мало что остается или вовсе нечего дать, то вы жадны.\nЯ знаю, что это сильно сказано. На самом деле, это жёстко.\nНо это правда.\nРазрушьте силу жадности через привычку щедрого даяния. Это та привычка, которая изменит всё.\nПроанализируйте свою щедрость в пожертвованиях за последние двенадцать месяцев. Что ваши благотворительные пожертвования говорят о вашем сердце? Молитесь о том, чем для вас обернется выход на новый уровень щедрости в следующие двенадцать месяцев.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "12",
                    "verse": "13-21"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Энди Стэнли: Враги Сердца\nНазидание. День 5\nПринесите свои желания Богу\nПисание: Послание Иакова 4:1-3\nКаждый из врагов сердца подпитывается идеей о том, что кто-то кому-то что-то должен. Чувство вины говорит: \"Я в долгу перед тобой.\" Гнев движим представлением о том, что ты должен мне. Алчность живет предположением о том, что я в долгу перед собой. Четвертая проблема сердца ничем не лучше.\nЗависть.\nЗависть говорит: \"Бог должен мне.\"\nКогда мы думаем о зависти или ревности, мы тут же начинаем думать о тех вещах, которые есть у других и которых нет у нас: внешний вид, навыки, возможности, здоровье, рост, наследство и так далее. Мы предполагаем, что наша проблема заключается в человеке, который обладает тем, чего нам не хватает. Но давайте посмотрим правде в глаза: Бог мог бы всё это исправить для нас. Что бы Он ни дал вашему соседу, Он мог бы дать это и вам. Поэтому у вас внутри может быть такое чувство, что Он должен вам.\nЗависть может терроризировать вашу жизнь и нанести серьезный ущерб вашим отношениям. Хорошая новость в том, что у этого исполина, как и у остальных трех, есть слабое место. И это то, чего вы, возможно, не ожидаете: прекратите желать того, что у есть других, и начните просить у Бога то, что Он считает лучшим для вас.\nКак говорит Иаков, наши внешние конфликты являются прямым результатом внутреннего конфликта, который вырвался наружу. Мы желаем чего-то, но у нас этого нет, поэтому мы ссоримся с другими. Желания, о которых говорит Иаков в этом отрывке, представляют собой неутолимую жажду - нашу жажду вещей, денег, признания, успеха, прогресса, близости, секса, удовольствий, отношений, партнерства.\nИтак, что же нам делать с желаниями и аппетитами, которые никогда не удовлетворяются полностью и окончательно? Иаков говорит, чтобы мы шли с ними к Тому, Кто создал их изначально. Другими словами, Иаков дает нам разрешение на то, чтобы изливать наши сердца в свободном разговоре с нашим Творцом.\nЛюбое переживание, которое у вас есть, большое или малое, имеет значение для Отца, потому что\nвы\nимеете значение для Отца. Касается ли дело вашей личной жизни, вашей карьеры, вашего брака, ваших родителей, ваших детей, ваших финансов, вашего образования или вашего внешнего вида, отдайте это Ему. И продолжайте вверять это Ему до тех пор, пока не обретете покой, чтобы встать с колен и встретить новый день с уверенностью в том, что Он заботится о вас.\nПозвольте мне заверить вас в том, что ваше сердце всегда дорого Его сердцу.\nЧего жаждет ваше сердце? Проведите немного времени в абсолютно свободном, раскованном разговоре с Богом о том, чего, по вашим ощущениям, вам не хватает. Попросите Его благословить вас таким образом, как будет лучше, по Его мнению, а так же проявить Свою любовь к вам.\nМы надеемся, что вы получили удовольствие от пятидневного плана Энди \"Враги сердца\" для YouVersion. Вы можете узнать больше в книге Энди,\nEnemies of the Heart\n.",
            "readings": [
                {
                    "book": 58,
                    "chapter": "4",
                    "verse": "1-3"
                }
            ]
        }
    ]
}