{
    "cover": {
        "title": "Голос, изменяющий жизнь. Важность чтения Библии.",
        "description": "Чтение Библии – не долг, а источник жизни. В водовороте забот мы ищем голос, дающий мир и ведущий по пути мудрости. Этот голос – в Божьем Слове. Джон Уэсли называл Библию «книгой всех книг», а Дитрих Бонхоффер говорил, что через Писание Христос приходит к нам. Верующие свидетельствуют: в самые темные моменты Бог говорит прямо к сердцу через Свое Слово. Эта 30-дневное путешествие поможет увидеть, почему Библия жизненно необходима, что мы приобретаем, читая ее, и что теряем, пренебрегая ею. Автор - Людмила Угримова, душепопечитель, психолог, инструктор школы душепопечения \"Help for Heart\".",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/62477/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "*в данном изучении использован Синодальный перевод Библии\nПривилегия общения с Богом. Библия – прямая линия связи с Творцом\nЕсли вы верующий, то уже слышали, что Библия – это не просто книга мудрости, это – Слово Божье, Послание Любви, которое Бог написал своим детям. Он создал нас, Он является источник мудрости, радости, покоя. Он знает, как нам жить, и так хотел бы донести это до нас.\nПредставьте, что очень влиятельный человек дает вам возможность в любое время дня и ночи общаться с ним, у вас есть его телефон и он всегда готов ответить! Вам нужно знать, как воспитывать детей? Вы не знаете, как мудро распорядиться финансами? Ищете себе спутника жизни? Подвергаетесь гонениям за свою веру? Здесь могут быть еще тысячи вопросов, с которыми мы сталкиваемся ежедневно, и на каждый из них Бог ответил в Своем Слове.\nМы живем в эпоху, когда доступ к информации безграничен, но доступ к истине и голосу Творца является особой привилегией. Вы можете проводить часы в соцсетях, читая и пытаясь найти ответы на какие-то вопросы, или просматривая видео с известными лидерами мнений. А как насчет Библии? В Римлянам 12:2 говорится, что воля Божья для нас – благая, угодная и совершенная. Вы хотите иметь только благо в своей жизни, получать совершенные советы в любой момент? Тогда вы на верном пути!\nБиблия: Иоанна 1:1-3, 14; 1 Кор. 1:25, 2:9-10\nВопросы для размышления:\nКак часто вы осознаете, что, читая Библию, вы общаетесь с Богом?\nОщущаете ли вы, что это привилегия?\nВ каких сферах вам не хватает жизненной мудрости?\nЧто мешает вам прийти к Богу, обратиться к Его Слову, чтобы найти ответы на сложные жизненные вопросы?",
            "readings": [
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "1-3"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "25"
                },
                {
                    "book": 45,
                    "chapter": "2",
                    "verse": "9-10"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Спокойствие среди бури. Библия как источник мира и утешения\nВо времена тревоги, страха и паники, когда кажется, что мир рушится, Божье Слово дарит неземное спокойствие. Оно напоминает нам о Его суверенитете и верности.\nБогу не нужны советчики, не нужны дополнительные источники информации, чтобы помочь нам пройти через трудные времена. Когда-то, проходя через испытания, я думала, что Бог отвернулся от меня, что я уже не достойна Его внимания. Но кому я буду доверять в такие моменты: Слову Божьему или своим мыслям, которые испорчены грехом?\nВаши мысли могут говорить, что Богу безразлично, что никто вам уже не поможет и выхода нет. Разрешите ли вы этой лжи свить гнездо в вашей голове или будете бороться с помощью Божьего Слова?\nВ Евреям 4:14-16 говорится, что мы имеем Первосвященника, Который может сочувствовать нам, Который был испытан во всем! Через какие бы испытания вы ни проходили, живя на этой земле, знайте: Иисус это тоже ощущал. Да, Он не был точно в таких же обстоятельствах, как вы, но Он был предан друзьями, отвергнут, оскорблен, унижен, незаслуженно осужден! Его не понимали родные братья, народ сначала приветствовал Его, а потом кричал: «Распни!». И это все то, что и мы с вами переживаем, ничего нового! Итак, будете ли вы идти к престолу благодати за помощью от Того, кто вас понимает, или будете искать человеческого сочувствия?\nЕсли вы не готовы открывать Библию, то и не получите помощи, потому что она приходит именно через Слово! И потом будете молча плакать и говорить: «Бог мне не помог. Я разочарован в Нем». Но как Он может помочь, если вы не используете путь, которым Бог помогает, а именно – Его Слово?\nЭто то же самое, что ожидать посылку от друга из далекой страны, но так и не пойти на почту, чтобы ее получить. Или иметь полный холодильник продуктов и умереть от голода из-за того, что вам лень открыть его и приготовить что-нибудь поесть. Бог уже все сделал со своей стороны, чтобы вы получили Его поддержку: вам просто нужно открыть и читать Библию, и вы ее получите!\nБиблия: Евреям 4:14-16, Иоанна 14:27, Иоанна 16:33\nВопросы для размышления:\nКак вы ищете мира в стрессовые времена?\nЯвляется ли Библия первым убежищем для вашей души?\nКакие препятствия у вас есть, не дающие искать поддержку именно в Божьем Слове?",
            "readings": [
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "14-16"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "27"
                },
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "33"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Как Библия может помочь, когда страшно?\nСегодня мы углубимся в эмоцию страха. Страх сопровождает человека на протяжении всей его жизни. Он был дан Богом после грехопадения как защита, когда человек понимает, что куда-то идти не нужно – там опасно. А что, если страх охватывает вас, контролирует всю вашу жизнь и не дает нормально жить? Тогда с этим надо что-то делать, потому что в такие моменты человек находится под контролем страха. Страх – его господин.\nБиблия: Псалом 26 (в данном изучении использован Синодальный перевод Библии)\nВопросы для размышления:\nКак Давид реагирует на трудности в своей жизни?\nКаким описан Бог в этом псалме?\nКак знание о Боге поможет вам, когда страшно?\n_______\nБольше статей по теме сердца, поклонения, библейских и христоцентричных- на сайте школы христианского душепопечения «Help for Heart» —\nссылка\n.\nСтатья \"Лекарство от страха и сомнений. Часть 1\" -\nссылка\n.\nСтатья \"Лекарство от страха и сомнений. Часть 2\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "27",
                    "verse": null
                }
            ]
        },
        {
            "day": 4,
            "intro": "Когда вашей жизни угрожает опасность?\nВ 1 Царств 21 и Псалме 55 описана ситуация, когда жизнь Давида была под угрозой. Он бежал от Саула в Геф, но там также были те, кто хотел его выдать Саулу. Рядом не было никого, кто мог бы его защитить и поддержать.\nБиблия:1 Царств 21:10-15, Псалом 55 (Синодальный перевод)\nВопросы для размышления:\nЧто же сделал Давид в этом отрывке?\nКак он справился с угрозой жизни?\nДостаточно ли было ему обратиться к Богу?",
            "readings": [
                {
                    "book": 10,
                    "chapter": "21",
                    "verse": "10-15"
                },
                {
                    "book": 18,
                    "chapter": "56",
                    "verse": null
                }
            ]
        },
        {
            "day": 5,
            "intro": "Когда жизнь полна грусти и печали. Что говорит Библия?\nК величайшему сожалению, в своей земной жизни мы сталкиваемся с грустью, печалью, горем. Пока мы здесь, они будут нашими молчаливыми спутниками. Бог не сотворил зло или беды, но они вошли в нашу жизнь после грехопадения через выбор человека. И сейчас не Бог приказывает одним людям убивать других, а они сами, имея злое сердце, совершают убийства и причиняют боль друг другу.\nКак же можно выжить в этом мире и оставаться верным Богу? Дает ли Бог нам все необходимое для того, чтобы прожить благочестивую жизнь, не грешить, преодолеть печаль, боль и депрессию? Конечно, да. Слово Божие и здесь приходит нам на помощь и дает примеры, как справиться с болью.\nСегодня мы будем учиться у автора Псалма 87 тому, как изливать свои эмоции и переживания перед Богом.\nБиблия: Псалом 87 (Синодальный перевод)\nВопросы для размышления:\nКак автор реагирует на трудности, с которыми столкнулся?\nКаким описан Бог в этом псалме?\nКак вы можете молиться словами этого псалма, проходя через сложные обстоятельства?\n_______\nСтатья на сайте христианской школы душепопечения \"Почему так много печальных христиан?\" –\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "88",
                    "verse": null
                }
            ]
        },
        {
            "day": 6,
            "intro": "Руководство для жизни. Библия – свет на нашем пути\nВ мире, полном неопределенности и различных «советов», Слово Божие – единственный незыблемый путеводитель. Для каждого аспекта нашей жизни в ней есть четкие инструкции, которые были актуальны тысячи лет назад, актуальны сегодня и будут актуальны в будущем.\nЗемные лидеры и тренды приходят и уходят, мода проходит, и этот мир не даст вам стабильности, если вы ее ищете. Вы можете ошибиться и свернуть с верного пути, но Бог всегда рядом. Он хочет, чтобы вы знали, что всегда можете вернуться. Слово Божие способно дать новую надежду, новую жизнь, новые цели и вести вас к победе, а не к поражению. Оно может помочь преодолеть горе, вину, разочарование и депрессию, вывести вас из темноты на свет.\nГде вы находитесь сейчас? Возможно, вы запутались в жизни и не знаете, к какому из консультантов бежать за помощью? Ваша жизнь трещит по швам? Люди не понимают ваших обстоятельств и не знают, как вам помочь?\nБог хочет показать вам путь, который не подведет вас никогда. Да, он тоже может быть тернистым, потому что жизнь на этой земле полна испытаний. Но это будет путь с Богом, путь с Тем, Кто всегда вас любит, желает лучшего и не оставляет, когда трудно.\nОднажды у меня был трудный период в жизни. Темнота тогда казалась мне непроглядной, угнетала меня, я не видела выхода и не понимала, как жить дальше. С верой я открывала Библию и читала ее вслух, чтобы заглушить мысли, которые прибивали меня к земле. Что-то внутри меня кричало: «Тебе никто не поможет! Ты никто! От тебя все отвернутся, когда узнают о твоих проблемах!». Но Голос Божий говорил: «Ибо так Бог возлюбил мир…», а значит и меня, а значит жизнь вечная – правда! Я держалась за эти слова, как за спасительную соломинку, которая могла вытащить меня из тех мыслей, которые приходили снова и снова. И в конце концов я увидела, что шаг за шагом, день за днем горизонт проясняется и в моей душе восходит солнце.\nКак бы трудно мне ни было в темные дни моей жизни, я открываю Его Слово, которое дает надежду, и читаю, вслух или про себя, чтобы найти правильное решение. Потому что я не знаю, кто еще, кроме Бога, знает меня так хорошо и не боится в дальнейшем иметь со мной дело. Кто так поддержит и утешит, кто даст надежду и утешение, как не Он?\nБиблия: Псалом 118:105. Притчи 3:5-6 (Синодальный перевод)\nВопросы для размышления:\nКакие вопросы сейчас беспокоят ваше сердце?\nГде вам не хватает поддержки, в какой сфере жизни?\nИщете ли вы руководство в Библии, когда принимаете важные решения?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Портрет теплого христианина\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "105"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Слово о Слове\nСегодня мы на 11 дней отправимся в путешествие по Псалму 118. Если я спрошу вас, о чем этот самый длинный псалом, то вы, наверное, ответите: о Божьем Слове. И это будет правильно. Однако этот псалом также описывает Бога, Его работу, и автор в нем говорит о своих страданиях и отношении к Божьему Слову. Это и песня, и стихотворение, это и искренняя молитва, в которой автор открывает свое сердце перед Богом.\nНа протяжении всего псалма автор использует разные слова, которые описывают Божье Слово, а именно: Закон, Суды, Откровения, Заповеди, Уставы, чтобы показать его многогранность. Здесь нет конкретных повелений, запретов, но есть искреннее, открытое сердце, которое страдает, взывает к Богу и говорит о своем отношении к Слову.\nЯ считаю, что на примере этого псалма мы также можем молиться и просить о том, чтобы и у нас было такое отношение к Его Слову.\nБиблия: Псалом 118:1-16 (Синодальный перевод)\nВопросы для размышления:\nКак автор относится к Слову Божьему? Обратите внимание на глаголы, описывающие его действия.\nКакие последствия соблюдения Слова Божьего описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "1-16"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Слово о Слове\nПсалом 118: 17-32 (Синодальный перевод)\nВопросы для размышления:\nКак автор относится к Слову Божьему? Обратите внимание на глаголы, описывающие его действия.\nКакие последствия соблюдения Слова Божьего описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "17-32"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Слово о Слове\nПсалом 118:33-48 (Синодальный перевод)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божьему?\nКакие последствия соблюдения Слова Божьего описывает автор?\nКак вы можете молиться за себя согласно этому псалму?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Евангелие и вы\" Тим Келлер -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "33-48"
                }
            ]
        },
        {
            "day": 10,
            "intro": "Слово о Слове\nПсалом 118:49-64 (Синодальный перевод)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "49-64"
                }
            ]
        },
        {
            "day": 11,
            "intro": "Слово о Слове\nПсалом 118:65-80 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Свобода от обиды\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "65-80"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Слово о Слове\nПсалом 118:81-96 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "81-96"
                }
            ]
        },
        {
            "day": 13,
            "intro": "Слово о Слове\nПсалом 118:97-112 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Избавляем идолов сердца\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "97-112"
                }
            ]
        },
        {
            "day": 14,
            "intro": "Слово о Слове\nПсалом 118:113-128 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "113-128"
                }
            ]
        },
        {
            "day": 15,
            "intro": "Слово о Слове\nПсалом 118:129-144 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "129-144"
                }
            ]
        },
        {
            "day": 16,
            "intro": "Слово о Слове\nПсалом 118:145-160 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся автор псалма?\nКак он относится к Слову Божию?\nКакие последствия соблюдения Слова Божия описывает автор?\nКак вы можете молиться за себя согласно этому псалму?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Мир идолов\" Тим Келлер -\nссылка\n(только укр.язык статьи)",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "145-160"
                }
            ]
        },
        {
            "day": 17,
            "intro": "Сегодня последний день размышления над этим псалмом. Я горжусь, что вы выдержали такое долгое путешествие, дошли до конца псалма! Мы съели этого слона по частям. Надеюсь, что это путешествие обогатило вас, ваше понимание Бога, а также вашу молитвенную жизнь.\nПоэтому я хочу, чтобы кроме обычных вопросов, к которым мы уже привыкли, мы подвели итог всего псалма.\nПсалом 118:161-176 (Синодальный)\nВопросы для размышления:\nКакие последствия соблюдения Слова Божия описывает автор?\nПодумайте над тем, как Слово Божье может действовать в вашей жизни?\nО чем вы хотите молиться сегодня?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "171-176"
                }
            ]
        },
        {
            "day": 18,
            "intro": "Утешение в день скорби.\nПсалом 76 (Синодальный)\nПо всей видимости, когда Асаф писал этот псалом, он проходил через тяжелые и безнадежные обстоятельства, искал утешения. Душа его была в печали, подавленная ​​событиями, которые происходили в жизни израильского народа. Иногда такое случается и в нашей личной жизни, а сейчас – и в жизни нашего народа, когда кажется, что все становится только хуже и черная полоса никак не кончается.\nЧто же может дать нам силы жить дальше, когда есть неопределенность, боль, тоска? Асаф обращается к событиям прошлого, где он видит руку Божью в том, как Он провел Израиль через великие воды. Это было чудо, которое должно было напоминать народу о силе Бога и о том, что Он может творить чудеса и сегодня.\nВ темные времена вспоминайте о том, что Бог делал, когда был свет. А это было. Нам есть за что благодарить, когда мы оглядываемся на свою жизнь и понимаем, как Бог действовал в ней.\nПсалом 76 (Синодальный)\nВопросы для размышления:\nКак автор описывает свое состояние?\nЧто он делает, чтобы найти ответ, поддержку для себя во время скорби?\nКак описан Бог в этом псалме? Что Он делает?\nКак эти истины могут помочь вам сегодня иметь надежду и утешение в вашей скорби?\n_______\nСтатья на сайте христианской школы душепопечения - \"Психология и церковь\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "77",
                    "verse": null
                }
            ]
        },
        {
            "day": 19,
            "intro": "Что делать, если я не хочу читать Библию?\n«Я не хочу читать Библию. У меня нет времени. Я ничего там не понимаю», – эти и другие фразы я иногда слышу от верующих людей, которые ходят в церковь, считают себя христианами. При этом они безнадежно ищут волю Бога и задаются вопросами: «Какую работу мне лучше выбрать? Проходить ли мне то или иное лечение, или Бог меня исцелит? Нужно ли мне вступать в брак с этим человеком, или Бог приготовил кого-то другого?».\nВо Второзаконии 29:29 сказано: «Сокрытое [принадлежит] Господу Богу нашему, а открытое--нам и сынам нашим до века, чтобы мы исполняли все слова закона сего». Это то, о чем Бог напоминает Своему народу перед входом в землю обетованную. Есть то, что Он уже открыл нам, и это четко записано в Его слове! Но если мы пренебрегаем тем, что Бог уже открыл в Своем Слове, если не хотим этого знать, то о какой воле Божьей можно говорить? Нужно сначала сделать то, что уже понятно, написано черным по белому, и дальше будет…\nЕсли я не хочу читать Библию – я следую желанию своей греховной природы. Ведь человек постоянно к чему-то стремится, выбирает, что для него более важно: посидеть в соцсетях, провести время с друзьями или работать. Мы в погоне за тем, что нас привлекает, но почему-то среди всего этого нет Библии.\nЕсли я пренебрегаю Божьим Словом – я желаю себе худшего, я себе враг, и я не буду готова к той жизни, которую Бог мне приготовил! К сожалению, не все это понимают. Живут как придется и ищут некую волю Божью. А она уже тут, в Его Слове!\nБиблия: Притчи 2:6, Иакова 1:5, Второзаконие 29:29 (Синодальный)\nВопросы для размышления:\nЧто вы делаете, когда не хотите читать Библию?\nВ каких областях вашей жизни вам нужно больше мудрости от Бога?\nКак чтение Библии может помочь вам ее обрести?",
            "readings": [
                {
                    "book": 19,
                    "chapter": "2",
                    "verse": "6"
                },
                {
                    "book": 58,
                    "chapter": "1",
                    "verse": "5"
                },
                {
                    "book": 4,
                    "chapter": "29",
                    "verse": "29"
                }
            ]
        },
        {
            "day": 20,
            "intro": "Как побороть нежелание читать Библию?\nДрузья, не буду скрывать: мне тоже иногда не хочется читать Библию, или какие-то дела занимают ее место, и я несусь в водовороте событий. Когда такое случается, я исповедуюсь и прошу Бога помочь изменить мои желания, чтобы я могла сконцентрироваться на том, что действительно важно! Я заставляю себя делать это с верой, потому что это хорошо для моей души. Мне ведь не всегда хочется заниматься спортом или мыть посуду, но я это делаю, потому что так нужно! Такая дисциплина – благо для моего тела и души. И я хочу вас заверить, что Библия не менее необходима для христиан, которые хотят следовать за Богом.\nЕсли я не читаю Слово Божье – я живу по плоти, а не по Духу: я живу так, будто Бога нет. Я закрываю свое сердце от Его Слова и пожинаю плоды своего выбора. А жить в таком состоянии долго очень опасно.\nРассмотрим сегодня 41 и 42 псалмы. Автор в них говорит о своем сильном стремлении к Богу. Он говорит со своей душой, трижды спрашивая ее: «Что унываешь ты?». И трижды потом призывает ее: «Уповай на Бога!». Эти псалмы выражают сильное желание автора быть рядом с Богом, общаться с Ним, изливать перед Ним свою душу.\nБиблия: Псалом 41 и Псалом 42 (Синодальный)\nВопросы для размышления:\nЧто переживает автор этих псалмов?\nКак в них описан Бог? Что Он делает?\nКак автор утешает свою душу, как наставляет себя?\nК чему стремится ваше сердце в том, что касается Бога?\nКак вы можете молиться о своем сердце согласно этому псалму?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "42",
                    "verse": null
                },
                {
                    "book": 18,
                    "chapter": "43",
                    "verse": null
                }
            ]
        },
        {
            "day": 21,
            "intro": "Что мы теряем, игнорируя Библию? Последствия отсутствия Слова в жизни\nЕсли мы не читаем Библию, мы лишаемся не только знания, но и защиты, мудрости, руководства. При этом ухудшаются наши отношения с Богом, у нас не будет сил противостоять искушениям, и мы можем потерпеть поражение в духовной борьбе.\nКогда Иисус был искушаем в пустыне, Он защищался и противостоял дьяволу Словом Божьим! Когда израильский народ шел в землю обетованную, Бог обещал им быть рядом, дать силу для победы и изгнать другие народы. Но они пренебрегли Его обетованием, что привело к тяжелым последствиям.\nИх поколение не вошло в землю обетованную, умерев в пустыне. Их сердца были ожесточены, не позволяя им верить Божьим обетованиям, и потому они не получили все приготовленные Творцом блага (Евреям 3:15).\nДавайте прочитаем эту историю, чтобы понять, что думает Бог, когда мы пренебрегаем Его Словом и поступаем по своим собственным склонностям.\nБиблия: Числа 14, Евреям 3:15 (Синодальный)\nВопросы для размышления:\nС какими трудностями столкнулся народ?\nКаким был Бог в их глазах?\nКаковы были последствия их непослушания?\nЧем будет полезен вам этот отрывок?\n_______\nСтатья на сайте христианской школы душепопечения - \"Как провести день с Богом?\" -\nссылка\n.",
            "readings": [
                {
                    "book": 3,
                    "chapter": "14",
                    "verse": null
                },
                {
                    "book": 57,
                    "chapter": "3",
                    "verse": "15"
                }
            ]
        },
        {
            "day": 22,
            "intro": "Библия – наш эталон\nСегодня наше мышление и ценности постоянно подвергаются атакам, и устоять в этом мире, оставаясь не таким, как большинство людей, очень трудно. Современные коучи по личному росту учат, как «правильно любить себя и иметь здоровую самооценку». Почему мы так легко им верим? На чем основывается их учение? Что у них есть ценного, чтобы мы должны были прислушиваться к ним? Если мы не читаем Слово Божие, мы легко можем отклониться от правильного курса, следуя учению человеческому. Слово Божие учит, что мы должны исследовать себя, живем ли мы в вере.\nИменно Библия является тем эталоном, которого мы должны придерживаться, чтобы иметь здоровую самооценку или принять решение в сложной ситуации. Иначе никак! Мы просто будем угождать себе или другим людям. Как Бог будет защищать нас от лукавого, если мы не хотим взять в руки Его оружие?\nБиблия: Псалом 118:11; 2 Кор. 10:4,5 (Синодальный)\nВопросы для размышления:\nС какими мыслями вы боретесь?\nКаких «потерь» вы сможете избежать, если начнете регулярно читать Слово Божье?\nЧто вы можете изменить в своей жизни уже сейчас?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Идентичность, которая может справиться с успехом и неудачей\" -\nссылка\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "11"
                },
                {
                    "book": 46,
                    "chapter": "10",
                    "verse": "4-5"
                }
            ]
        },
        {
            "day": 23,
            "intro": "Ошибки Адама и Евы\nНепослушание Богу первых людей на земле, Адама и Евы, также имело последствия. Их ошибки стоили дорого не только для них, но для всего человечества. Возможно, влияние наших ошибок не столь глобально, но кто знает? Если вы мама или папа, то ваши дети не будут воспитаны согласно Божьему Слову, когда вы игнорируете его авторитет в своей жизни.\nЕсли ваше представление о себе (идентичность) не основано на Слове Божьем, вы будете ориентироваться на людей, ища их одобрения, поддержки, понимания. А может быть ваши финансы трещат по швам? Вы много работаете, зарабатываете деньги, но они постоянно куда-то утекают, и вы едва сводите концы с концами? Потому что Бог вы не получили мудрости и понимания от Господа, как правильно распорядиться этими финансами.\nОбратитесь к Нему в молитве и попросите помочь вам черпать мудрость в Его Слове. Каждый день открывайте его, чтобы иметь верное представление о себе и своих обстоятельствах.\nБиблия: Бытие 3, 2 Кор. 13:5 (Синодальный)\nВопросы для размышления:\nКакое сомнение внес змей в жизнь Евы?\nКаковы были последствия ее выбора?\nГде в вашей жизни есть постоянные провалы, недовольство?\nКакую борьбу вы ведете и не видите победы?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Анатомия греха\" -\nссылка\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": null
                },
                {
                    "book": 46,
                    "chapter": "13",
                    "verse": "5"
                }
            ]
        },
        {
            "day": 24,
            "intro": "Жизнь, измененная Словом Божьим. Свидетельство силы Слова в жизни\nБиблия: Луки 4:1-13, Ефесянам 6:10-17 (Синодальный)\nВопросы для размышления:\nПротив кого мы ведем борьбу, живя на этой земле?\nКакое оружие у нас есть для борьбы?\nКак Иисус боролся с дьяволом?\nКак духовное оружие может помочь вам в той борьбе, которую вы ведете сегодня?\n_______\nСтатья на сайте христианской школы душепопечения \"Help for Heart\" - \"Почему Бог отвечает?\" -\nссылка\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "4",
                    "verse": "1-13"
                },
                {
                    "book": 48,
                    "chapter": "6",
                    "verse": "10-17"
                }
            ]
        },
        {
            "day": 25,
            "intro": "Жизнь, измененная Словом Божьим\nБиблия: Притчи 2:1-14; 6:23 (Синодальный)\nВопросы для размышления:\nКак автор призывает искать мудрость?\nКакие преимущества дает такая жизнь, на что влияет мудрость?\nКак вы хотите молиться за свою жизнь на основании этих стихов?\n_______\nСтатья на сайте христианской школы душепопечения \"Как пережить глубокие изменения? Четыре ключевых принципа хождения с Богом\" Тим Келлер -\nссылка\n.",
            "readings": [
                {
                    "book": 19,
                    "chapter": "2",
                    "verse": "1-14"
                },
                {
                    "book": 19,
                    "chapter": "6",
                    "verse": "23"
                }
            ]
        },
        {
            "day": 26,
            "intro": "Жизнь, измененная Словом Божьим\nБиблия: Колоссянам 3:16, Втор. 6:1-3, Втор.11: 18-21, 11:26-28. (Синодальный)\nВопросы для размышления:\nКакие заповеди нам даны относительно Слова Божьего?\nКак это может выглядеть в нашей повседневной жизни?\n_______\nСтатья на сайте христианской школы душепопечения \"Как прославлять Бога на рабочем месте?\" Джон Пайпер –\nссылка\n.",
            "readings": [
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 4,
                    "chapter": "6",
                    "verse": "1-3"
                },
                {
                    "book": 4,
                    "chapter": "11",
                    "verse": "18-21"
                },
                {
                    "book": 4,
                    "chapter": "11",
                    "verse": "26-28"
                }
            ]
        },
        {
            "day": 27,
            "intro": "Люди веры и Слово Божье\nЕще три дня, и мы подойдем к завершению этого изучения, посвященного Слову Божьему. Я хочу, чтобы мы рассмотрели также примеры выдающихся, известных людей из Библии, которые серьезно относились к Слову Божьему и позволяли ему формировать свою жизнь и ценности. Сегодня это Иисус Навин. С самого начала, когда мы впервые с ним встречаемся в Библии, мы видим его верность словам, которые Бог говорит народу.\nБиблия: Числа 13: 2-9; 26-34; Числа 14: 6-9, 30-33; Ис. Навин 1: 1-9 (синодальный)\nВопросы для размышления:\nКак относился Иисус Навин к тому, что говорил Бог?\nКакие наставления дает Моисей Иисусу, когда ставит его лидером?\nКак это может помочь вам в жизни?\n_______\nСтатья на сайте христианской школы душепопечения \"Должностная инструкция христианина\" Пол Трип -\nссылка\n.",
            "readings": [
                {
                    "book": 3,
                    "chapter": "13",
                    "verse": "2-9"
                },
                {
                    "book": 3,
                    "chapter": "14",
                    "verse": "6-9"
                },
                {
                    "book": 3,
                    "chapter": "14",
                    "verse": "30-33"
                },
                {
                    "book": 5,
                    "chapter": "1",
                    "verse": "1-9"
                }
            ]
        },
        {
            "day": 28,
            "intro": "Иосия – царь, угодный Господу\nИосия был одним из немногих царей Южного царства, о которых сказано: «Делал он угодное в очах Господних». А что же именно угодно Господу? Откроем 4 Царств, чтобы больше узнать об этом царе и его жизни.\nБиблия: 4 Царств 22 (синодальный)\nВопросы для размышления:\nЧто мы узнали о царе Иосии?\nКак он относился к Закону Божию?\nКакой была реакция Господа на то, что делал Иосия?",
            "readings": [
                {
                    "book": 11,
                    "chapter": "22",
                    "verse": null
                }
            ]
        },
        {
            "day": 29,
            "intro": "Сегодня продолжим узнавать о жизни Иосии.\nБиблия: 4 Царств 23:1-25 (синодальный)\nВопросы для размышления:\nКак на народ Иудеи повлияли действия царя?\nКакие ваши мысли, взгляды нужно «разрушить» подобно тому, как были разрушены жертвенники идолам в Иудее?",
            "readings": [
                {
                    "book": 11,
                    "chapter": "23",
                    "verse": "1-25"
                }
            ]
        },
        {
            "day": 30,
            "intro": "Подведение итогов\nВот мы и подошли к завершению этого 30-дневного изучения Слова Божьего.\nМы размышляли над тем, что общение с Богом для нас является привилегией, которой мы должны воспользоваться так, будто выиграли миллион долларов. Мы посмотрели на героев из Библии, которые являются примером в том, как нужно относиться к Заповедям Божьим. Поняли, какие преимущества дает следование Божьим повелениям, и какими могут быть негативные последствия, если пренебрегать этим. Открыли для себя сокровища Слова Божьего во времена испытаний – как именно оно может помочь, поддержать. Также мы уделили внимание своему нежеланию читать Библию и разобрались, как поступать в такой ситуации.\nБиблия – это совершенное, безупречное, интересное Слово Творца, обращенное к нам. Если мы не ценим его, если нам скучно, то проблема не в Боге, а в нас самих. Это означает, что во взаимодействии «Творец-творение» что-то нарушено, и не со стороны Бога, а с нашей. Бог все сделал для того, чтобы Его Слово дошло до нас неповрежденным, чтобы наша реакция на него была: «Да! Да будет воля Твоя!».\nСлово Божие приносит в нашу жизнь радость, смысл и благословение. Если же у нас этого нет, то следует обратить внимание на свое время в Слове. Нахожу ли я достаточно времени для чтения Библии? Следую ли я советам, оставленным мне Богом?\nМы хотим иметь мудрость, необходимую в повседневной жизни, но она не придет, если мы открываем Библию только раз в месяц. Мудрость приходит постепенно, когда мы изо дня в день насыщаем свой разум истиной.\nПоэтому я хочу, чтобы сегодня мы посмотрели еще на одного героя из Библии. Это мать Иисуса – Мария. Она была молодой девушкой, когда ангел возвестил ей о рождении Христа и о том, что именно она избрана для этой особой миссии. В те времена принять такую весть означало подвергнуть себя удару, осуждению, а возможно, и разрыву отношений с Иосифом, с которым она была обручена.\nНо это была особая весть от Бога для Марии.\nБиблия: Луки 1: 26–38; 2:15-19; 2:46-52 (синодальный)\nВопросы для размышления:\nЧто сделала Мария с теми знаниями, которые получила от Бога?\nКак вы «сохраняете» слова от Бога в своем сердце?\nПодумайте, к чему побудило вас это изучение в течение 30 дней?\nЧто вы хотели бы изменить в своем отношении к чтению Библии?\n_______\nСпасибо, что прошли этот план вместе с нами!\nЭтот план создан школой христианского душепопечения «Help for Heart» — место духовного роста.\nАвтор: Людмила Угримова – душепопечительница, инструктор школы, психолог. Служит женщинам через душепопечение и наставничество.\n📱\nInstagram школы душепопечения.\n📖\nInstagram автора плана.\n📚 Другие планы HFH о тревоге, любви, страхе, воспитании, депрессии —\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "26-38"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-19"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "46-52"
                }
            ]
        }
    ]
}