{
    "cover": {
        "title": "Между строк Рождества",
        "description": "Есть чудеса, которые не сразу заметны. Есть люди, которые остаются в тени. Есть история, спрятанная между строк. Но когда эту историю творит Бог, это всегда вызывает восхищение.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/62478/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "ЧУДЕСА СРЕДИ СУЕТЫ\nЭто был не лучший период в истории Израиля. Страна порабощена Римом. Духовность в упадке. Храм сделали «вертепом разбойников»...\nИ все же, там, в том же храме, несмотря на лицемерную и безжизненную религиозность, происходят удивительные вещи. Там есть люди, знающие и ищущие Бога.\nПредставьте большое количество людей, приходящих на поклонение. Столы меновщиков, животные, птицы, шум толпы и звон монет.\nИ там, среди всего этого шума вы видите несколько человек, собравшихся вокруг пары с младенцем…\nДа, это старец Симеон и 84-летняя пророчица Анна окружили Иосифа и Марию с младенцем Иисусом.\nВот он, момент истины\n– кто-то совершает очередной религиозный ритуал, кто-то продает или покупает овцу и приносит жертву… а кто-то, ведомый Духом Божьим встречает и узнает в младенце посланного Богом Мессию, Спасителя мира!\n– Мои очи видели спасение Божье!\n– восклицает Симеон.\nПророчица Анна, узнав в младенце Христа,\n«возблагодарила Бога и говорила о Нем всем ожидавшим избавления для Иерусалима»\n.\n. . . . .\nТочно так же сегодня, среди суеты и земного шума, Божьи чудеса доступны каждому, кто верит и ждет!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "25-38"
                },
                {
                    "book": 23,
                    "chapter": "29",
                    "verse": "12-13"
                },
                {
                    "book": 23,
                    "chapter": "33",
                    "verse": "3"
                }
            ]
        },
        {
            "day": 2,
            "intro": "ВАЖНОСТЬ КАЖДОЙ ДЕТАЛИ\n«Родословие Иисуса Христа, Сына Давидова, Сына Авраамова…» (Матфея 1:1).\nРодословие. Так много имен. Так много, казалось бы, ничем не примечательных судеб. Часто мы их даже не перечитываем и не придаем им значения.\nНо правда в том, что каждое имя в этом родословии – важная и неотъемлемая частичка великого Божьего плана – рождения в этот мир Спасителя – Иисуса Христа!\nТам нет лишних. Каждый по-своему важен. Каждая история – еще один ценный пазл в картине, создаваемой Богом. Каждая судьба мудро вплетена в Божью историю спасения…\n. . . . .\nВозможно, твоя жизнь тоже ничем не примечательна. И кажется, серые будни пролетают день за днем, и нет в них ничего достойного и важного…\nНо, на самом деле, не только жизнь, но и каждый твой день имеет значение.\nИ пусть иногда сложно в отдельных днях разглядеть большой смысл и красоту, но когда мы доверяем Богу и живем в послушании Ему – каждый наш день, каждое решение и каждый поступок,\nпазл за пазлом\nсобираются в удивительную картину согласно Божьему замыслу!\n. . . . .\nМолитва:\nГосподи, дай нам мудрости и терпения складывать, собирать по кусочкам свою картину. Помоги с верою смотреть в будущее, зная, как важен сегодняшний день. Научи правильно относиться к каждой детали, пусть даже она нам кажется незначительной. И пусть каждый пазл ровно ложится на свое место, становясь частью прекрасной истории – моей жизни согласно Твоему премудрому замыслу!",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "1-3"
                },
                {
                    "book": 18,
                    "chapter": "139",
                    "verse": "16"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                }
            ]
        },
        {
            "day": 3,
            "intro": "СЕМЯ ДУХА ВНУТРИ ТЕБЯ\n«…Прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святого» (Мтф.1:18).\nСуществует простая закономерность – прежде, чем что-то рождается, оно оказывается «во чреве».\nУ ВСЕГО, что появляется на свет, есть своя «предыстория». Как в физическом, так и в духовном мире. Как в греховных делах, так и в праведных.\n«Похоть же, зачав, рождает грех, а сделанный грех рождает смерть» (Иак.1:15).\nВ близком общении с миром ты становишься «чреват» мирским.\nВ единении с Духом Святым – Божья природа все больше становится частью тебя.\nМария имела во чреве от Духа Святого. Внутри себя она носила\nТО\n, что туда «поместил» Святой Дух. И в свое время она родила Спасение и Благословение для всего мира.\nКогда мы ищем Бога, когда мы в единении с Ним, Он вкладывает внутрь нас Свои откровения, Свою волю, наполняет нас Своей силой! Сам Христос живет внутри нас! И наши желания, мечты и планы, наш нрав – все говорит о том, что внутри нас могущественно действует Святой Дух!\n. . . . .\nМолитва:\nГосподи, помоги мне хранить свое сердце, чтобы в нем не зародилась никакая похоть, чтобы мне не вынашивать неугодные Тебе мысли и желания! Помоги пребывать в Тебе, чтобы всегда носить в своем духе и в мыслях что-то от Духа Твоего, что, родившись, прославит Тебя, и будет благословением для других!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "35"
                },
                {
                    "book": 19,
                    "chapter": "4",
                    "verse": "23"
                },
                {
                    "book": 45,
                    "chapter": "6",
                    "verse": "17"
                }
            ]
        },
        {
            "day": 4,
            "intro": "ОБЫДЕННОСТЬ ИЛИ ВЕРНОСТЬ?\n«Однажды, когда Захария в порядке своей чреды служил пред Богом, по жребию, как обыкновенно было у священников, досталось ему войти в храм Господень для каждения…» (Луки 1:8-9).\nВ порядке своей очереди. По жребию. Как обыкновенно…\nОчень похоже на описание какой-то религиозной рутины, правда?\nНо там, во время службы «по обыкновению», произошло что-то сверхъестественное и абсолютно не рутинное – Захарии явился ангел, возвестивший о великих планах Божьих для его семьи – беременность бесплодной Елизаветы и рождение Иоанна, который приготовит путь Спасителю.\n. . . . .\nДуховная жизнь «согласно очереди и по обыкновению» может превратиться в безжизненные обычаи и обряды, но также может быть и огромным благословением – постоянством в искреннем следовании за Христом.\nДа, верность и следование за Христом день за днем – одна из самых сложных и невыполнимых задач. Но именно в этом зачастую и заключается ключ к чему-то большему, что Бог хочет сделать в нашей жизни.\nНе пренебрегай своим ежедневным общением с Богом, даже если ты не видишь больших результатов и не переживаешь ничего особенного.\nНе считай маловажным то, что ты верно делаешь и в семье и в служении, изо дня в день, из года в год, даже если этого не замечают и не ценят. Все видит, знает и ценит Бог!\nПусть верность и постоянство в малом и неприметном будет путем к большему в Боге!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "5-17"
                },
                {
                    "book": 39,
                    "chapter": "25",
                    "verse": "21"
                }
            ]
        },
        {
            "day": 5,
            "intro": "ЛЮДИ ПОСЛУШАНИЯ И ПОСВЯЩЕНИЯ\n«Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святого…» (Матф. 1:18).\nЯ всегда поражаюсь смирению и послушанию этой уникальной семейной пары. Двое молодых людей без всяких возражений и возмущений позволили Богу серьезнейшим образом вмешаться и перевернуть их личную и семейную жизнь.\n– Ты зачнешь, и родишь Сына, и дашь Ему имя Иисус...\n– Я раба Господня; пусть будет так, как ты сказал.\n. . .\n– Иосиф, не бойся принять Марию, жену твою: ожидаемый ею ребенок – от Духа Святого.\nВстав от сна, Иосиф поступил, как повелел ему Ангел Господень…\nЗатем были роды в хлеву, бегство в Египет (не на отдых в комфортабельном отеле на берегу моря)…\nА как же медовый месяц, романтическая фото-сессия с друзьями, беби-шауэр, гендер-пати, и другие планы, в которые не желательно вмешиваться даже родителям и родственникам?!\nИ никаких возмущений и аргументов, никакого ропота и депрессии…\n. . . . .\nБогу всегда нужны люди, способные на радикальное послушание. Готовые посвятить свою жизнь Его планам, поставить Его желания и волю выше всего остального.\nЧерез таких людей Бог являет Себя миру. Через таких людей воплощаются в жизнь Его замыслы. И такие люди проживают пусть и нелегкую, но благословенную жизнь.\nДа поможет нам Бог быть людьми послушания и посвящения!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "30-38"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "18-21"
                },
                {
                    "book": 25,
                    "chapter": "22",
                    "verse": "30"
                }
            ]
        },
        {
            "day": 6,
            "intro": "БЕРЕГИ РОДИ ВШЕЕСЯ ОТ БОГА\n«…Встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его» (Матф. 2:13).\nКазалось бы, Иисус – всего лишь младенец, не представляющий никому никакой угрозы. Но Ирод знает – пройдет время, Он вырастет, и тогда…\nИ он пытается уничтожить Его уже, пока Он младенец.\n. . . . .\nВраг всегда ищет, как погубить то, что рождается от Бога. Всякое малейшее проявление Божьей жизни внутри нас всегда подвергается его нападкам.\nОн будет пытаться подавить твою веру, лишить тебя молитвы, остановить твое призвание.\nХристос в нас – это то, что он ненавидит и чему противостоит больше всего.\n. . . . .\n– ВСТАНЬ, ВОЗЬМИ МЛАДЕНЦА И БЕГИ!\n– говорит ангел Иосифу.\n– Встань, будь на чеку, бодрствуй!\n– говорит Господь сегодня тебе.\n– Береги Божье присутствие в своем сердце!\n– Береги Божье призвание для твоей жизни!\n– Беги из места, где ты уязвим для врага!\n– Береги свою наибольшую ценность – веру, твое избрание и призвание!\n– Храни, не растеряй то, что приходит от Бога, пронести даже сквозь самые сложные дни – в НЁМ вся ценность твоей жизни!\n_____\nДрузья, спасибо, что дочитали этот план до конца. Молюсь, чтобы это послужило для вас вдохновением и назиданием. Присоединяйтесь к телеграм-каналу\nMESSAGE:\n– это короткие послания из Божьего Слова для вашего назидания и ободрения.\nТакже вы можете написать Ваш отзыв на pvfedoruk@gmail.com. Для меня это будет очень ценно. Благословений Вам!",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-14"
                },
                {
                    "book": 19,
                    "chapter": "4",
                    "verse": "23"
                }
            ]
        }
    ]
}