{
    "cover": {
        "title": "О чем говорит Рождество",
        "description": "Мерцающие гирлянды, подарки, вкусная еда в семейном кругу, праздничный концерт в церкви – все говорит о чем-то теплом, приятном и вдохновляющем. Но посреди праздника и уюта важно помнить, о чем на самом деле говорит Рождество.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/62775/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Рождество говорит о нашей обреченности и Божьей любви\nПервое, о чем говорит рождение Иисуса Христа – о нашей обреченности и об удивительной Божьей любви к нам.\nМы все согрешили и лишены славы Божьей. Мы все погрязли во зле и рабстве греха. Грех разделил нас с Богом. Нас всех ожидала смерть, Божий суд и вечная погибель.\nИ мы сами никак не могли решить ни одну из этих проблем.\nНо Бог настолько возлюбил нас, что не мог оставить Свое творение погибать в грехах и пороках.\nЗная нашу безысходность, Он сделал что-то невообразимое – отдал Своего Единородного Сына, чтобы нас спасти!\nНичто другое не могло решить нашу проблему. Сам Бог в лице Иисуса Христа пришел на землю, чтобы вернуть нас к Себе – стать жертвою за наши грехи, простить и очистить нас, примирить нас с Собою и дать нам вечную жизнь!\nВот о чем говорит Рождество!!!\nПоэтому, когда вы представляете Младенца в яслях, помните – Он там из-за нашего греха и из-за великой Божьей любви к нам!\n. . . . .\nПослушайте прекрасную песню на текст «золотого стиха» Иоанна 3:16 на разных языках мира:\nhttps://youtu.be/S6cxaxnV1nA?si=wrPIsxxtIT56Hdgn",
            "readings": [
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Рождество говорит о Божьей верности\n«Да сбудется реченное Господом через пророков…»\n– неоднократно подчеркивает Матфей в своем повествовании о рождении Христа.\nДа сбудется то, что много веков назад обещал Бог!\nРождение Христа – это свидетельство Божьей верности Своим обещаниям!\nЕще в самом начале, в Эдемском саду, как только человек согрешил, Бог пообещал, что семя жены будет поражать дьявола в голову. Это было первое пророческое обетование Мессии, который придет уничтожить грех и спасти потомков Адама.\nНа протяжении веков пророки видели далеко впереди грядущую славу – что-то настолько удивительное, что даже не могли передать словами.\nИ они предсказывали: придет Избавитель, Эммануил, Бог крепкий… Он грехи людей на себе понесет! Он разрушит власть тьмы, сядет на престоле Давида и принесет новое вечное Царство!\n«Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля…» (Числа 24:17).\n«Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет. ... Ибо младенец родился нам — Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира... Ревность Господа Саваофа соделает это» (Исаия 9:2,6-7)\nИ Бог сделал то, что обещал. В жизни, служении, смерти и воскресении Иисуса в точности исполнилось более трехсот пророчеств о Мессии, предсказанных за сотни и тысячи лет!\nНаш Бог – верный Бог! Он всегда исполняет то, что обещал!\nВот о чем говорит Рождество!",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "22-23"
                },
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "1-7"
                },
                {
                    "book": 3,
                    "chapter": "23",
                    "verse": "19"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Рождество говорит о том, что Бог – Всемогущий\nБог никогда не решал Свои дела с помощью человеческой мудрости или усилий. Это всегда были чудеса, сверхъестественная Божья работа.\nМы можем вспомнить историю Израиля. Бог творил чудеса, когда вывел Свой народ из Египта. Он разделил море, потопил врагов, давал воду из скалы, мясо в пустыне и манну с неба. Чудесным образом рухнули стены Иерихона, и была завоевана Обетованная земля. Вспомните Гедеона, Самсона, Давида…\n«…не воинством и не силою, но Духом Моим, говорит Господь Саваоф»\n(Зах. 4:6).\nЧтобы спасти нас от наших грехов, тоже было необходимо чудо! И Бог его сотворил!\nКак это возможно – Бог стал человеком?! Как дева могла забеременеть? Как младенец мог стать Спасителем мира?! …\nРождество – это чудо!\nРождение Иисуса напоминает нам о том, что\nнаш Бог – Всемогущий Бог, Он – Бог чудес!\nИ ради Своих детей Он сделает невозможное, если понадобиться – раздвинет море и даст воду из скалы…!\nВ это Рождество вспомните, как Бог отвечал на ваши молитвы и делал что-то сверхъестественное в вашей жизни. Но не упустите –\nсамое большое чудо, которое Он сделал для вас, – отдал Своего Сына ради вашего вечного спасения!\nПрославьте Бога за Его чудеса!",
            "readings": [
                {
                    "book": 18,
                    "chapter": "78",
                    "verse": "3-6"
                },
                {
                    "book": 22,
                    "chapter": "59",
                    "verse": "1"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Рождество говорит о Божьей мудрости и силе Евангелия\n«Он спасет людей своих от грехов их…»\n– заявляет ангел Божий Иосифу, говоря о младенце, которым беременна Мария.\n«Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром, ибо видели очи мои спасение Твое…»\n– провозглашает старец Симеон, глядя на младенца Иисуса в Храме.\nПросто вдумайтесь: беременная девушка, новорожденный младенец – как хрупко, уязвимо и ненадежно это выглядит! Судьба всего мира и вечная участь людей сосредоточена прямо здесь!\nДа, именно так, непонятно, ненадежно и даже безумно выглядит великий Божий план спасения мира!\nНо именно так Бог решил принести избавление людям. Не чем-то великим и грандиозным, но воплотившись в немощное человеческое тело, Сын Божий пришел, чтобы нас спасти.\nБог всегда знает, что делает. Весь мир может не понимать, высмеивать и отвергать Его действия, но Бог посрамил человеческую мудрость и силу, одержав величайшую победу через безумие и слабость Евангелия!\nРождество говорит нам об удивительной Божьей мудрости.\nО том, что Бог найдет выход из любой ситуации, даже если иногда нам кажется, что Он делает совсем не то, что нужно.\nДоверьтесь Богу и воздайте Ему славу!",
            "readings": [
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "21-25"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9-10"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Рождество говорит о великой жертве\nВо время ярких огней современного Рождества мы меньше всего думаем о жертве. Мерцающие гирлянды, подарки, вкусная еда в семейном кругу, праздничный концерт в церкви – все говорит о чем-то теплом, приятном и вдохновляющем.\nИ посреди праздника и уюта абсолютно не хочется думать о том, что этот Младенец родился, чтобы взять на себя нашу вину, умереть на позорном кресте и стать жертвой за грехи мира.\nНо именно об этом говорит Рождество.\nТо, что для нас в современном христианском мире выглядит как самое удивительное и праздничное время года, для Бога было великой жертвой, на которую Он пошел ради нас.\nСын Божий оставил славу неба, пришел в наш грешный мир, родился в хлеву, был избит и оплеван людьми, и умер, будучи пригвожден ко кресту! А затем воскрес, победив смерть и ад!\nВот о чем говорит Рождество!\nВот благодаря чему мы можем петь, радоваться и праздновать это потрясающее событие – рождение в мир Божьего Сына!",
            "readings": [
                {
                    "book": 22,
                    "chapter": "53",
                    "verse": "10-11"
                },
                {
                    "book": 65,
                    "chapter": "7",
                    "verse": "9-10"
                }
            ]
        }
    ]
}