{
    "cover": {
        "title": "Адвент: путешествие в Рождество",
        "description": "Рождество - это величайшая из когда-либо рассказанных историй о совершенной Божьей верности, силе, спасении и неизменной любви. Давайте отправимся в путешествие в течение следующих 25 дней, чтобы узнать о многосложном Божьем плане спасения мира от греха и о Его обещаниях, исполненных рождением Его Сына.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13463/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Первое обещание\nЗнаете ли вы, что первое обещание Бога было о Рождестве? В книге Бытие мы читаем, что когда Адам и Ева впервые согрешили в Эдемском саду, человечество было отделено от Бога. Грех лишил нас невинности и сделал нечистыми. Поскольку Бог свят и совершенен, Он не может быть в отношениях с тем, что нечисто. Это разделение разбило Богу сердце, потому что Он любит нас больше, чем мы можем себе представить. Бог немедленно составил план нашего примирения и воссоединения с Ним. С самого начала существования человечества Иисус должен был стать центральной частью этой истории.\nБог сообщил сатане в тот день о Своем плане. Он сказал: \"Я положу вражду между тобой и женщиной, между твоим потомком и ее потомком: он будет поражать тебя в голову, а ты будешь жалить его в пяту\" (Бытие 3:15). Однажды, среди потомков Евы родится Спаситель, который навсегда лишит сатану его силы разделять человека с Богом. Сатана попытается остановить Его, но Спаситель поразит его в голову. И это будет невозможно изменить!\nРождество является отправной точкой процесса восстановления наших отношений с Богом через Новый Завет. Мир ждал тысячу лет прихода обещанного Богом Спасителя. И наконец, Он пришел. Тот, Кто навсегда победит грех и смерть, стал \"Богом среди нас\".\nВ преддверии Рождества подумайте о выполнении Богом Своего первого обещания. Осознайте, что Бог верен Своему Слову и подумайте о том, как сильно Он любит вас, если послал Своего совершенного Сына родиться в нашем греховном мире ради восстановления отношений с нами.\nМолитва: Отец, я поражен, что Твоим первым ответом на наш грех было обещание, что грех не разлучит нас навсегда. Благодарю, что Ты с самого начала решил послать Иисуса, чтобы мы смогли иметь отношения с Тобой. В преддверии Рождества в этом году, дай мне более глубокое откровение о том, что Ты совершил через приход Иисуса в наш мир. Позволь мне испытать ту радость, которую испытал Ты, когда Иисус родился и Твое обещание начало исполняться.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Поговорим о чуде Рождества!\nПосле того как Бог впервые дал обещание о приходе Спасителя, Он начал раскрывать истину о грядущем Царе через своих слуг - пророков. Более чем за 680 лет до рождения Иисуса Христа Бог открыл пророку Исайе, что Спаситель родится от девственницы и будет Богом во плоти. Точность только одного этого пророчества удивительна, учитывая сколько лет мир ждал его исполнения. Но это лишь 1 из 108 пророчеств, которые исполнились через рождение и жизнь Христа.\nВ 1958 году известный профессор математики и астрономии Питер Стоунер рассчитал шансы исполнения мессианских пророчеств. Он пришел к выводу, что вероятность исполнения хотя бы 8 из 108 пророчеств, по самой консервативной оценке, составляет 1 из 100 000 000 000 000 000. Один шанс на сто квадриллионов. И это вероятность исполнения лишь ВОСЬМИ из 108 пророчеств! Это делает Рождество одним из самых знаменательных чудес в истории.\nОтмечая этот замечательный праздник, подумайте, сколь мизерны были шансы исполнения пророчеств о приходе Иисуса в этот мир. Это просто не поддается пониманию! Единственной логичной реакцией на это является наше поклонение - в благодарности и полном благоговении. Писание говорит, что для Бога нет ничего невозможного, и эти цифры, безусловно, являются тому подтверждением. Он достоин нашего изумления.\nМолитва: Отец, Ты удивительный! Я не способен понять и малую часть Твоего плана для жизни Иисуса, который Ты задумал еще до Его рождения на земле. Я потрясен Твоей бесконечной силой и мудростью. Спасибо за чудо рождения Твоего Сына! Помоги мне никогда не упускать из виду, насколько Ты велик.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Исполнение долгожданной надежды\nВозможно, вы слышали этот стих из книги Притчей 13:12: \"Надежда, долго не сбывающаяся, томит сердце.\" Но знаете ли вы, что Иисус родился, потому что Бог исполнил одну долгожданную надежду? В книге Бытие мы читаем, что Авраам и его жена Сарра на протяжении нескольких десятилетий хотели ребенка, но Сарра не могла зачать. Когда Сарре было 90 лет, Бог явился Аврааму и пообещал, что Сарра родит сына, и через этого ребенка Он установит вечный завет между Ним и потомками Авраама. Сарра даже рассмеялась, когда Бог сказал это, потому что думала: \"Как может столь старая женщина, как я, испытать такую радость?\" И всё же, Сарра забеременела и родила сына. Авраам назвал его \"Исаак\", что означает \"смех\", потому что Бог дал Сарре великую радость и выход из казалось бы безвыходной ситуации.\nУ Исаака родился сын Иаков, а у Иакова было 12 сыновей, одним из которых был Иуда. Из рода Иуды произошел царь Давид. И поскольку мать Иисуса, Мария, была из рода Давида (как и Его земной отец, Иосиф), Спаситель стал исполнением Божьего обещания Аврааму и Сарре. Когда Бог исцелил тело Сарры и исполнил желание ее сердца, Он посадил семя, через которое, в конечном итоге, человечество сможет примириться с Ним, заключив вечный завет. Способность Сарры родить ребенка в глубокой старости дает нам еще один повод для благоговения, когда мы читаем историю удивительного рождения Иисуса Христа.\nЕсли в вашей жизни есть долго не сбывающаяся надежда, будьте уверены, что у Бога есть решение, и Он даст вам гораздо больше, чем вы можете себе представить. И хотя сейчас вы не видите смысла в столь длительном ожидании, однажды вы обязательно поймете. Держитесь за Божьи обещания! Подобно Сарре вы сможете пережить, что \"исполнившееся желание - как древо жизни\".\nМолитва: Отец, спасибо, что Ты - Бог, выполняющий обещания. Также как Ты выполнил Свое обещание Сарре, я верю, что Ты исполнишь Свои обещания мне. Я заранее благодарю Тебя за то, что Ты используешь трудные периоды моей жизни ради более высокой цели. Для меня честь быть частью того, что приносит Тебе славу.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "17",
                    "verse": "19"
                },
                {
                    "book": 0,
                    "chapter": "18",
                    "verse": "10-14"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "1-7"
                },
                {
                    "book": 41,
                    "chapter": "3",
                    "verse": "23-24"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Скромное Начало\nВифлеем был небольшим городом, незначительным по сравнению с более крупными городами этого региона. В одном из современных переводов книги пророка Михея 5:2 Вифлеем описан как \"щепотка мусора\". Почему Бог решил придти на землю в столь непримечательном месте? Разве это подходящее место для рождения Царя царей?\nДело в том, что Бога никогда не интересовали определения значимости чего-либо, принятые в этом мире. Богатство, слава, популярность, власть - ничто из перечисленного не заслуживает внимания Бога. Павел писал Коринфянам: \"Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное\". То, что Он может совершить в жизни человека, не ограничивается земным положением или статусом. Если Вифлеем был всего лишь \"щепоткой мусора\", то насколько больше славы выбор этого места для рождения Его Сына принес Богу? Место, где начался земной путь Христа, никак не определяло, что Он должен был совершить для Божьего Царства. Разве не так же обстоят дела и с нами?\nМолитва: Отец, спасибо, что Ты не позволяешь самым незначительным моментам моей жизни ограничивать мой потенциал. Спасибо, что Ты дал божественную цель такому несовершенному человеку, как я. Я славлю Тебя за Твою удивительную силу, которая поддерживает меня в моменты слабости. Я знаю, что независимо от того, где я начал, Ты доведешь меня до задуманной Тобой цели. Благодарю Тебя, Иисус, что Ты показал мне, что невероятные вещи начинаются в самых простых и незначительных местах.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 32,
                    "chapter": "5",
                    "verse": "2"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Восстановленная праведность\nВ 9-ой главе книги пророка Захарии Бог обещал, что будущий Царь придет со спасением и принесет Свою праведность. Это значит, что в Рождество Бог принес нам на землю \"Свою праведность\" в лице Иисуса Христа. И это именно то, что было нужно миру (и нужно до сих пор). В послании к Римлянам 3:10 апостол Павел описывает печальное состояние человечества: \"Нет праведного ни одного\". Мы все находимся в одинаковой ситуации, все рождены с греховной природой и неспособны сделать себя праведными. Но в послании к Римлянам 1:17 Павел говорит: \"Праведный верой жив будет\". Христианство учит не тому, как добиться праведности, а тому, как принять праведность Христа \"верой\". Дело не о том, кто мы, а в том, кто Он.\nПосле Своего рождения Иисус жил праведно всю Свою жизнь. Он был совершенным, сохраняя неразрывную связь с Богом и следуя планам Своего Отца без колебаний. На кресте Он совершил обмен. В 2 Коринфянам 5:21 говорится: \"Не знавшего греха Он сделал для нас грехом, чтобы мы в Нем сделались праведными пред Богом\". Когда Иисус умер за нас, Он взял на Себя всю нашу неправедность и предал ее смерти, дав нам Свою праведность и близость с Богом.\nПомните, что Божья любовь к нам основана не на том, что мы делаем или не делаем. Она основана лишь на том, что уж сделал Иисус. В Римлянам 5:8 говорится: \"Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками\". Праведник родился, чтобы явить нам Божью любовь самым могущественным образом - сделав нас праведными в Его глазах.\nМолитва: Отец, Ты полон удивительной благодати! Я принимаю Твою праведность сегодня по вере в Твоего Сына, Иисуса Христа. Я понимаю, что угоден Тебе только на основании того, что сделал для меня Иисус. Благодарю Тебя, Иисус, что Ты покрыл меня. Укрепи мою уверенность в том, что я в безопасности в Твоей Праведности. Помоги мне помнить, что я не заслужил этого, чтобы я мог всю жизнь служить Тебе со смирением и благодарностью.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 37,
                    "chapter": "9",
                    "verse": "9"
                },
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "10"
                },
                {
                    "book": 44,
                    "chapter": "1",
                    "verse": "17"
                },
                {
                    "book": 46,
                    "chapter": "5",
                    "verse": "21"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Царь над всеми царями\nПсалом 71 начинается с молитвы царя Давида за своего сына Соломона, чтобы тот стал великим царем для Израильского народа. Дальше Давид говорит о совершенном Царе, пророчествуя о правлении Иисуса Христа. За 950 лет до Его рождения Давид видел вечное правление Царя царей. Этот Царь будет известен состраданием и спасением нуждающихся и отчаявшихся. Он победит угнетение и насилие, и будет очевидным, что Его люди действительно ценны для Него. Поэтому Давид провозглашает, что все цари поклонятся Ему, и все народы будут служить Ему.\nДавид понимал, что глубокое сострадание и забота о Божьем народе, а также сражение и полная победа над угнетением, являются признаками совершенного Царя, чье моральное суждение и самоотверженность никогда не допустят компромисса. Помимо того, что Рождество является моментом прихода Спасителя в наш мир, оно также ознаменовало начало эпохи наследия величайшего Царя. Иисус продолжит царствовать и после того, как цари и царства этого мира уйдут, и мы будем жить вечно под покровом Его совершенной любви.\nМолитва: Иисус, я воздаю Тебе честь как Царю моей жизни здесь, на земле, и в вечности! Я страстно хочу пережить чистоту и совершенство Твоего правления, когда вся сломленность этого мира будет исправлена. Спасибо, что Ты пришел на Землю и начал Свой путь к небесному престолу среди нас. Я безмерно благодарен Тебе за Твою царскую заботу и защиту. Я люблю Тебя и подчиняюсь Твоему совершенному плану.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "1-14"
                }
            ]
        },
        {
            "day": 7,
            "intro": "\"Сар Шалом\"\nВ книге пророка Исаии Бог открывает, что будет рожден ребенок, которого назовут Принц Мира. На иврите слово \"принц\" (\"сар\") означает \"лидер\" или \"командир\", а слово \"мир\" (\"шалом\") значит \"целостность, завершенность, полнота\". Когда Иисус пришел на землю, Он пришел дать исковерканному грехом миру возможность вновь обрести целостность и полноту. Он пришел примирить нас с Богом, став мостом через пропасть, созданную нашими грехами. Иисус пришел, чтобы успокоить нашу тревогу и дать нам здравый ум. Мир, который Он принес людям в Рождество, позволяет нам оставаться спокойными и полагаться на Него, несмотря на хаос, который нас окружает.\nС чем бы вы ни столкнулись в это время - болезнь, разрушенные взаимоотношения, депрессия или одиночество - позвольте миру и покою Иисуса утешить вас. Вам не обязательно ждать, пока вы пройдете все трудности до конца, чтобы пережить даруемую Им целостность. Иисус хочет успокоить ваш дух Своей любовью и привести к совершенству вашу веру в Него. С Ним вы сможете выдержать любую бурю.\nМолитва: Иисус, спасибо, что Ты пришел принести мне мир. Я понимаю, что могу покоиться в Тебе, вне зависимости от обстоятельств. Какие бы страхи или трудности не угрожали моему внутреннему покою, помоги мне обретать безопасность в Тебе. Приведи мой дух к целостности и полноте, которую даешь только Ты.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Величайший обмен\nИисус пришел на землю, чтобы принести дары принятия, мира, исцеления и прощения, но за них была заплачена дорогая цена. Мы никогда бы не смогли заслужить их, но к счастью это и не нужно. Бог принимает нас не за наше хорошее поведение, но потому что Иисус заплатил цену и пережил величайшую отверженность вместо нас. Иисус принял смерть вместо нас, чтобы покрыть наши грехи, победить смерть и принести нам жизнь. Пророк Исаия называет наши грехи \"преступлениями\" и \"беззакониями\", чем они по сути и являются. Эти грехи сделали нас должниками, и этот долг мы никогда не смогли бы оплатить, но Иисус смог, будучи безгрешным. Придя в этот мир, где Он был избиваем и мучим, Он принес нам душевный покой и исцеление.\nПророчество Исаии 53 описывает величайший обмен предложенный Богом: жизнь Иисуса Христа в обмен на наши жизни. Иисус знал цену Рождества, и Он согласился заплатить ее, чтобы мы могли принять Его и вечную жизнь, которую Он даровал нам. Празднуя Рождество, не забывайте, что мы можем иметь прощение, исцеление и освобождение только потому, что Иисус решил родиться.\nМолитва: Иисус, я никогда не смогу в полной мере отблагодарить Тебя за то, что Ты заплатил цену и покрыл мой долг. Я был бы совершенно потерян без Тебя. Я поклоняюсь Тебе потому что Ты - мой Мир, мой Целитель и мой Спаситель! Спасибо, что Ты родился! Помоги мне принять всё, что Ты предлагаешь мне, и научи делиться этими дарами с окружающими.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "53",
                    "verse": "3-5"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Снаряжен для цели\nНаконец пришло время исполниться первому обетованию Бога. Скоро грех будет навеки побежден, но сперва Спаситель должен быть помещен в утробу Своей матери. Можете ли вы представить, насколько Бог был воодушевлен и взволнован, когда Он посылал ангела с небес открыть Свой план Марии? Это был момент, к которому готовились тысячи лет!\nПодумайте о Марии: молодая и кроткая, она обрела благоволение у Бога. Когда Он отправил к ней ангела, Он послал его со словами любви. Он сказал ей, что она избрана, и у нее нет причин для страха. Прежде чем она успела засомневаться или позволить неуверенности закрасться в сердце, Бог дал Марии уверенность, необходимую для исполнения Его цели в ее жизни.\nС приближением Рождества поставьте себя на место Марии и поразмышляйте над этим моментом. Подумайте о том, насколько невероятным, даже ошеломительным было осознавать размах Божьего плана. Важно понимать, что как Бог имел Свою цель для Марии, так же у Него есть и цель для вас. Как Он выбрал ее и доверил ей великий план, Он выбрал и вас и доверил вам нечто чудесное! Попросите Бога открыть, для какой задачи Он вас создал, и будьте уверены, что Он снарядит вас всем необходимым, чтобы исполнить это.\nМолитва: Отец, спасибо Тебе, что подарил нам Иисуса. Спасибо, что выбрал простую женщину, как Мария, чтобы привести Его в этот мир. Ты использовал ее как сосуд для Своего величайшего чуда. Спасибо, что и мне Ты дал Свою божественную цель. Помоги мне остановиться и быть в покое, искать Тебя и познавать Тебя еще больше в это праздничное время. И когда я размышляю о цели Рождества, используй это время, чтобы открывать мне больше о Твоей цели для меня.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "26-33"
                },
                {
                    "book": 23,
                    "chapter": "1",
                    "verse": "5"
                },
                {
                    "book": 41,
                    "chapter": "12",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 10,
            "intro": "Бог невозможного\nВ Евангелии от Луки 1:34, после того как ангел сказал Марии о том, что она зачнет Иисуса, она спросила его: \"Как будет это, когда я мужа не знаю?\" Мария сделала то, что мы часто делаем, когда не знаем, как же всё сложится. Она спросила, как может быть возможным то, что кажется невозможным.\nАнгел же ответил: \"Святой Дух сойдет на тебя, и тебя осенит сила Всевышнего. Поэтому Ребенок, который родится у тебя, будет свят - Он будет зваться Сыном Бога. Вот и твоя родственница Елизавета тоже родит сына в ее преклонные годы. О ней говорили, что она бесплодна, но она уже на шестом месяце беременности. Для Бога нет ничего невозможного\" (НРП).\nДаже в такое удивительное время, как Рождество, нам бывает сложно увидеть как Бог совершает невозможное в различных ситуациях нашей жизни. Сегодня пусть оба этих сверхъестественных зачатия напомнят вам о силе Божьей. Подумайте об Иисусе и сыне Елизаветы, Иоанне Крестителе, и о том как их рождение изменило ход истории. Бог может сделать гораздо больше того, что вы можете себе представить в условиях ваших невозможных обстоятельств. Отдайте свою ситуацию Ему и верьте, что Он будет верен. Ободритесь сегодня: Бог никогда не подводит!\nМолитва: Отец, Ты благ! Я славлю Тебя за Твою силу - ничто не может противостоять Тебе! Благодарю Тебя за то, что у Тебя есть план для моей жизни, что Ты послал Своего Сына ради меня, что Ты даешь мне сил преодолевать ситуации, которые кажутся безвыходными. И поскольку я полагаюсь на Твою силу, а не на мою, помоги мне увидеть в Рождестве яркий пример того, что для Тебя нет ничего невозможного!\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "34-37"
                }
            ]
        },
        {
            "day": 11,
            "intro": "По ту сторону нашего \"да\".\nСмотря на Марию, может показаться, что всё очень просто. Ангел Гавриил сообщает ей о том, что она родит Божьего Сына, и она тут же соглашается сыграть свою роль в Божьем плане. О чем думала Мария? У нее не было никаких гарантий в благоприятном исходе. Будучи девственницей, обрученной перед замужеством, она наверняка знала о том, как тяжело будет родить и вырастить Иисуса. Единственное заверение, которое получила Мария, было Слово Бога, но для нее этого было достаточно, чтобы ответить \"да\".\nВ своем 1-ом послании апостол Петр пишет, что через испытания, с которыми мы сталкиваемся, раскрывается истинность нашей веры. Бог часто просит нас доверять Ему в трудных, неприятных и кажущихся безвыходными обстоятельствах. Но часто ли мы отвечаем, как Мария? Можно легко позволить сомнениям в Боге помешать тому, что Он хочет сделать в нас и через нас. Мы можем желать быть более совершенными, но готовы ли мы сказать Богу \"да\" и пройти через огонь?\nМария не могла знать всего, что последует за ее ответом, но она доверяла Богу. В результате, Он привел Иисуса в мир через Марию, предлагая нам прощение наших грехов и восстанавливая наши разрушенные отношений с Богом.\nВ эту Рождественскую пору поразмышляйте об ответе Марии на Божий план рождения Иисуса. Какую сложную задачу Бог положил вам на сердце? Будь то восстановление разрушенных отношений или жизнь по вере, в согласии с Его волей и целью для вашей жизни - ободритесь осознанием того, что результат вашего согласия исполнить Божью волю, превзойдет все ваши ожидания.\nМолитва: Отец, я верю, что Твоя воля совершенна. Я молюсь о том, чтобы Ты вложил Свои желания в мое сердце и привел мои мечты в соответствие с Твоими. Благодарю Тебя за пример Марии. Дай мне, пожалуйста, мудрости, мужества и веры сказать \"да\" Твоему плану для моей жизни.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                },
                {
                    "book": 59,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Сила веры\nПроисходит нечто удивительное, когда мы доверяем Богу настолько, чтобы не просто слышать Его слова, но и\nверить\nим. Если мы верим, что слова Бога истинны, и Его план приведет нас к наилучшему исходу, то такое доверие дает нам внутренний мир и благословение. После того, как Мария встретила ангела и подчинилась Божьему плану, она навестила свою двоюродную сестру Елизавету, которая тоже забеременела чудесным образом, будучи бесплодной много лет. Когда Елизавета услышала невероятную новость от Марии, она исполнилась Святым Духом и воскликнула: \"Благословенна поверившая, что свершится сказанное ей Господом!\" (СРП).\nМария поверила Богу, когда Он сказал, что она родит долгожданного Мессию, и Он благословил ее миром, в то время, когда ее сердце могло быть наполнено тревогой. Она верила, что рождение Спасителя мира—\nее\nСпасителя — стоит любых испытаний, которые встанут на ее пути. Мария доверяла Божьему плану и шла вперед, веря, что Его обещания исполнятся.\nВ преддверии Рождества, подумайте о том, к каким невероятным последствиям привела вера Марии: родился Сын Божий! Что Бог сказал о вашей жизни, во что вам нужно поверить сегодня? Доверьтесь Его плану, примите Его мир, понимая, что Он предусмотрел для нас самое лучшее, и ожидайте Его благословений!\nМолитва: Отец, когда я размышляю о благословении рождения Иисуса, помоги мне быть больше похожим на Марию. Помоги мне расти в моем доверии и вере Твоим обещаниям. Я знаю, что Твой план на мою жизнь приведет к наилучшим последствиям. Помоги мне увидеть неверие в моей жизни, в чем я еще не доверяю Тебе, и дай мне веру в то, что Ты действуешь невидимыми для меня путями. Сегодня я выбираю доверять Тебе!\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21-23"
                }
            ]
        },
        {
            "day": 13,
            "intro": "Цени Божье мнение превыше всего\nКогда Бог открыл Марии Свой план - стать девственной матерью Иисуса, она ответила невероятной песней хвалы. Она прославила Бога за то, что Он выбрал простого человека для достижения Его великой цели. Она славила Его за милость, верность и силу в исполнении Его обещания явить Спасителя.\nОдним из самых сильных заявлений в песне Марии было: \"Отныне благословенной будут называть меня люди, ибо Всемогущий сотворил для меня великое\" (СРП). Это было ярким свидетельством ее доверия Богу, ведь задача, порученная ей, могла привести к ее стыду и осуждению практически всеми, кого она знала. Кто бы поверил, что Мария была девственницей? Даже ее жениху понадобилось подтверждение от ангела, чтобы поверить в ее историю. Две тысячи лет спустя многие всё еще оспаривают ее девство.\nЗная, что так и будет, Мария приняла решение верить сказанному Богом, что она избрана Им для очень важной цели. Она знала, что те, кто уверуют в ее Сына, будут чтить ее и верить Божьему Слову о ее чистоте. Она не размышляла над трудностями, с которыми она столкнется в собственной семье или обществе. Ей не нужно было защищаться. Мария избрала путь доверия Богу и непротивления своему призванию, даже если это означало столкновение с непониманием на протяжении всей жизни. Что бы Бог ни поручил вам, не позволяйте предполагаемым гонениям или осуждению окружающих помешать вам быть послушными Его воле. Мы не призваны к комфорту, принятию или пониманию со стороны других людей. Мы призваны к тому, чтобы менять наше окружение!\nМолитва: Отец, спасибо что Ты выбираешь таких обычных людей, как я, и используешь их для Своей славы. Сегодня я принимаю решение делать всё, что Ты попросишь, даже если это трудно, даже если люди вокруг не поймут этого. Для меня важнее всего Твое мнение. Я знаю, что Твои планы стоят противостояния всего мира.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                }
            ]
        },
        {
            "day": 14,
            "intro": "Покой Божественного замысла\nСтрах может сбить вас с пути. Он может заставить вас убегать и прятаться. Сатана любит отвлекать нас страхом, чтобы мы не видели безопасности Божьего пути. Страх угрожал исполнению обещания о рождении Спасителя много раз, и Бог намеренно говорил основным действующим лицам Его истории снова и снова: \"\nНе бойся.\"\nМатфея 1:18-21 позволяет нам посмотреть на историю Рождества глазами Иосифа. Мария забеременела до того, как они с Иосифом поженились. Иосиф \"был благочестивый человек и не хотел подвергать ее публичному унижению, поэтому он решил расторгнуть помолвку без огласки\" (СРП). Но ангел Господень явился ему во сне, убеждая его в том, что он был избран вырастить Божьего Сына на земле.\nПоначалу, Иосиф отреагировал на новость о беременности Марии желанием сохранить ее и свою репутацию, испугавшись возможных последствий. Он никак не мог знать, что заявление Марии о ее девственности было правдивым, и он собирался расторгнуть помолвку. В разгар этого тяжелого для Иосифа времени, Бог явился ему во сне и развеял его страхи, дав успокоение через понимание божественного предназначения и поручив ему стать земным отцом величайшего Человека, которых когда-либо знал мир.\nКогда нам страшно, Бог хочет открыть нам правду и разрушить силу лжи, что сдерживает нас. Если мы ищем Его мира, то Он победит наши страхи Своей любовью. Попросите Бога открыть вам правду о той лжи, которая тревожит вас сегодня. Он будет верен и даст вам силу двигаться к невероятной цели, которую Он вам предназначил.\nМолитва: Отец, Твое Слово говорит, что Ты дал нам не духа страха, но духа силы, любви и здравого смысла. Спасибо, что Ты дал мне всё необходимое, чтобы двигаться вперед, когда мои враги пытаются остановить меня. Я славлю Тебя за то, что страх должен покориться имени Иисуса. В преддверии Рождества и всегда помогай мне пленять любые страхи и приносить их Тебе, чтобы Твой мир мог царствовать в моей жизни.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "18-21"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-15"
                },
                {
                    "book": 54,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 15,
            "intro": "Бог недалеко\nВо сне ангел Божий открыл Иосифу, что рождение Иисуса исполнит многовековое пророчество и прекратит разделение между Богом и человеком, возникшее в момент первого греха в Эдемском саду. Иосиф узнал, что Иисус будет \"Богом с нами\". Как же легко мы можем забыть эту истину!\nМы читаем в Исходе как, задолго до рождения Иисуса, Моисей должен был ждать, пока Бог заговорит с ним на вершине горы или через горящий куст. В то время у человечества не было постоянного доступа к близким отношениям с Богом. Иногда очень просто попасть в этот старый образ мышления относительно общения с Богом. Как часто мы просим о нашем собственном горящем кусте, желая получить однозначный, ощутимый знак или ясное слово от Него? Даже будучи христианами, мы можем начать верить в то, что Бог далеко, когда нам кажется, что мы слишком долго ждем от Него ответа.\nМы должны помнить, что Иисус является мостом через пропасть между нами и Богом. Он и есть Божий ответ на наше желание общения с Ним у горящего куста или на вершине горы. Мы не поклоняемся далекому Богу, который не желает говорить с нами. Иисус восстановил наши отношения с Ним и сделал возможным для нас с дерзновением приходить к Его трону каждый день.\nВ это Рождество найдите утешение в знании о том, что Бог с вами. Он слышит ваши молитвы и Он - за вас. Если Бог может наладить наши разрушенные с Ним отношения, задумайтесь о том, что Он может сделать, и сделает, в наших жизнях и от нашего имени!\nМолитва:\nОтец, благодарю тебя за дар Иисуса Христа, за то, что Он сделал возможным для меня быть снова ближе к Тебе. Спасибо, что Ты хочешь отношений со мной так сильно, что Ты отправил Своего единственного Сына умереть за меня. Отец, дай мне дерзновение искать Тебя в молитве и поклонении, зная, что у меня есть доступ к Тебе через Иисуса. Благодарю Тебя за уверенность в том, что Ты всегда со мной, что я никогда не одинок.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                },
                {
                    "book": 1,
                    "chapter": "3",
                    "verse": "4"
                },
                {
                    "book": 57,
                    "chapter": "13",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 16,
            "intro": "<2>Превыше всех ожиданий\nСледуя пророчествам, еврейский народ веками ожидал прихода Спасителя, и они ждали настоящего царя, который освободит их и установит свое царство на земле. Представьте себе их удивление и неверие, когда им сказали, что их Спаситель родился в простой семье в хлеву в Вифлееме, в самом бедном месте бедного города. То, что они получили, не соответствовало их ожиданиям!\nНо Бог и не пытается соответствовать ожиданиям. Он разносит их в пух и прах. Иисус - удивительный пример невероятной доброты Бога. Через Иисуса Бог удовлетворил те нужды евреев, о которых они и не подозревали. Он дал им намного больше, чем мимолетное процветание земного царства. Он установил Свое вечное Царство, даровал спасение, восстановил правильные отношения людей с Богом и принес надежду падшему миру.\nКак часто мы ожидаем, что Бог будет действовать согласно нашему плану и графику? Эта привычка не укрепляет нашу веру, потому что Бог редко действует по нашему расписанию, и Его ответы редко соответствуют нашему видению.\nНам необходимо понять разницу между ожиданиями от Бога определенных действий и доверием Его плану, исполнение которого мы\nждем\n. Ожидание от Бога исполнения наших планов может привести нас к разочарованию, недовольству и обиде в случае их неисполнения. Но здоровое ожидание от Бога действий согласно Его планам будет питать нашу веру.\nКакое желание Бог вложил в ваше сердце? В это Рождество найдите утешение в том, что Бог хочет сделать больше, чем просто удовлетворить ваши ожидания. Он хочет превзойти их. Поймите, что Бог способен сделать гораздо больше того, о чем вы могли подумать и попросить у Него. Ожидайте, что Бог будет действовать, доверьтесь Ему и Его плану и увидите, как вырастет ваша вера.\nМолитва: Отец, спасибо за напоминание, которое ты дал мне в Иисусе, что Ты с милостью отвечаешь на нужды, о которых я даже не знаю. В это Рождество я молюсь об уверенности в том, на что я надеюсь, но еще не вижу. Укрепи мою веру в Твоей верности. Спасибо за то что Ты - Бог, превосходящий ожидания. Твое время совершенно и Твои планы - самые лучшие. Путь совершится Твоя воля в моей жизни!\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "1-7"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "1"
                },
                {
                    "book": 48,
                    "chapter": "3",
                    "verse": "20"
                }
            ]
        },
        {
            "day": 17,
            "intro": "Будьте верны в малом\nБогу нравится действовать не так, как предполагает этот мир. Он отличает людей не за то же, за что их отличает мир. Он ценит преданность, а не славу, смирение - а не власть. В ночь Своего величайшего чуда вместо того, чтобы открыть его сначала царям или мировым лидерам, Бог послал ангела рассказать эту новость простым пастухам. В Евангелии от Луки 2:8 рассказывается о том, что пастухи \"жили в поле и стерегли ночью свое стадо\". Следует отметить, что эти люди были верными работниками, ночевали рядом со своими овцами и хорошо заботились о том, что было им доверено. У пастухов был низкий социальный статус, но они были преданными людьми, и Бог выбрал их быть первыми, кому выпала честь услышать величайшую новость в истории. И они стали первыми среди тех, кто лично встретился с Сыном Божьим!\nЕсли вы чувствуете себя незначительным или недооцененным сегодня, не прекращайте делать то, что Бог поручил вам. Даже если вы думаете, что ваша работа незначительна, делайте ее со всем старанием. Не отчаивайтесь! Бог ищет людей, которые будут верными в малом, чтобы Он мог доверить им больше. Что бы вам ни поручили сегодня, делайте это с полной отдачей. Бог видит ваше старание и вознаграждает тех, кто преданно выполняет порученное.\nМолитва: Отец, спасибо, что ценишь то, что мир не замечает. Какую бы задачу Ты ни поручил мне, я буду работать над ней с полной отдачей. Помоги мне не падать духом из-за мнений и стандартов этого мира, а, наоборот, помнить, что Ты избрал скромных, трудолюбивых пастухов быть первыми, кто узнал о чуде Рождества. Как и те пастухи, я благодарю Тебя, что Ты избрал меня возвещать Твою Благую Весть. И благодарю Тебя за то, что однажды Ты доверишь мне больше, потому что я верен в том, что Ты уже поручил мне.\nЗагрузить сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "8-9"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "28"
                },
                {
                    "book": 20,
                    "chapter": "9",
                    "verse": "10"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "23"
                }
            ]
        },
        {
            "day": 18,
            "intro": "Удивительные были удивлены\nМожете ли вы представить, что пережили пастухи, когда в рождественскую ночь появилась армия «небесных воинств»? Они просто пасли своих овец в поле, и вдруг в небе появляется множество ангелов. Возможно, они слышали об ангелах, но увидеть одного из них в реальности было, наверное, страшно и удивительно одновременно. А теперь представьте себе как сотни ангелов, все вместе, громко воздают хвалу Богу, издавая оглушительный и великолепный звук. Какой невероятный момент!\nВозможно, Ангелы и сами кажутся достойными поклонения. Они настолько отличаются от всего, что мы видим здесь на земле, отражая свет небес, приковывая внимание и вызывая чувство глубочайшего почтения. Но они не являются центром поклонения. Какими бы удивительными они ни были, ангелы были полностью сосредоточены на прославлении Бога за то, кем Он является, и что Он подарил людям через Иисуса Христа. Ангелы, удивительные в глазах людей, были потрясены видом Бога. Должно быть, для пастухов было гораздо убедительнее то, что Бог достоин их (ангелов) высочайшего поклонения и восхваления.\nМолитва: Отец, я не могу до конца вместить Твое великолепие. В эту рождественскую пору помоги мне увидеть насколько Ты достоин моего поклонения. Дай мне всегда помнить о чуде Твоего величия. Всё на небесах и на земле создано для поклонения Тебе. Никто не может вместить, насколько Ты славен.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "13-14"
                }
            ]
        },
        {
            "day": 19,
            "intro": "Вера без колебаний\nВспомните время, когда вы слышали Бога, будь то обещание, подтверждение или обличение. Какая была ваша первая реакция? Вы делали то, что Он сказал, или сидели и размышляли, действительно ли это был Его голос? А может быть вы были уверены, что слышали Его слова, но все равно колебались. (Примечание: Нет ничего необычного в такой реакции - мы все так поступали!)\nВ Евангелии от Луки во 2-ой главе говорится, что когда ангелы рассказали пастухам Радостную Весть о рождении Христа, те «поспешили» найти Его. Вместо того, чтобы ждать и дать место сомнениям, они отреагировали немедленно. Это требовало большой веры! Конечно, они хотели увидеть Иисуса, но у них также были и земные заботы. На кого оставить стадо? Должны ли они сначала рассказать всё своим семьям? Одеты ли они соответствующим образом? Действительно ли простые пастухи были достойны встречи с Царем царей? Они не позволили ни одному из этих вопросов, которые мы могли бы задать в подобной ситуации, помешать им быстро ответить Богу.\nКогда мы следуем за Иисусом, нам нужно действовать с такой ​​же верой. Когда мы колеблемся, мы создаем почву для сомнений, страха и неуверенности - всё это исходит не от Него. Если вы слышите конкретное слово от Бога, то доверяйте Ему. Он даст вам всё необходимое, чтобы выполнить то, что Он попросит вас сделать. Всё, что вам нужно - это правильно отреагировать. Взогрейте свою веру сегодня и заранее решите, что будете двигаться, когда Бог говорит двигаться, несмотря ни на что!\nМолитва: Отец, благодарю Тебя за терпение, которое Ты проявляешь ко мне. Прости меня за колебания, когда Ты говорил ко мне. Я хочу следовать Твоему плану на мою жизнь. Укрепи мою веру и помоги мне реагировать быстро, когда я слышу Твой голос.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-20"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                }
            ]
        },
        {
            "day": 20,
            "intro": "Храните\nВ самый разгар рождественской ночи наступает момент, о котором в Библии говорится, что Мария сохраняла услышанное в своем сердце и постоянно думала об этом. Представьте себе, как Мария впитывает каждую деталь. Она только что родила сына. Иосиф всё еще рядом с ней. Пришла группа пастухов, рассказывая историю о том, как им явились ангелы и радостно возвестили о рождении Иисуса, и поэтому они не могли не рассказать об этом всему городу. Все праздновали чудо рождения ее Сына. Это был драгоценный момент верности Бога, и она сохранила это в своем сердце.\nУ нас всегда есть причина, почему мы что-то храним. Приходит время, когда мы должны обратиться к сохраненным запасам, чтобы поддержать себя, когда мы нуждаемся. Зная пророчества о жертве Мессии, Мария должна была понимать, что ее драгоценный ребенок однажды испытает невероятные страдания. Когда она стояла у подножия креста, на котором был распят ее Сын, Мария, должно быть, вспоминала все моменты Божьей верности, чтобы продолжать верить в обещание воскресения Иисуса. В момент величайшей боли у нее было множество подтверждений того, что Бог выполняет Свои обещания.\nКогда мы проходим через благоприятные периоды нашей жизни и видим Божью верность, нам нужно сохранять истину этого опыта для будущего. В Евангелии от Иоанна 16:33 Иисус ясно дает понять, что в этом мире у нас будут трудности. Но Он призывает нас ободриться, потому что Он победил мир. В самые тяжелые моменты нашей жизни нам нужно помнить о победе Иисуса и вспоминать все те моменты, когда мы видели Его доброту. Когда вы переживаете Божью верность, запоминайте это и храните как сокровище в своем сердце. Регулярно размышляйте об этом. И когда наступят тяжелые времена, вы, как и Мария, сможете их пережить.\nМолитва: Отец, я прославляю Тебя, потому что Ты верен. Я видел подтверждение Твоей верности собственными глазами и не хочу об этом забывать. Помоги мне намеренно хранить моменты проявления Твоей верности, чтобы во времена трудностей, моя вера оставалась сильной.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "16-19"
                },
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "33"
                }
            ]
        },
        {
            "day": 21,
            "intro": "Ожидание стоит того\nЛука 2:25-32 повествует о Симеоне, которому Бог пообещал, что он не умрет, пока не увидит Мессию. Симеон прожил всю жизнь в ожидании, что Бог исполнит Свое обещание, и он может быть для нас примером терпения и настойчивости. В Писании сказано, что Симеон был \"праведным и благочестивым . . . и Дух Святой был на нем\". И Дух привел его во двор храма, где и исполнилось Божье обещание. Симеон встретил Марию с Иосифом и держал Иисуса на руках. Этого мгновения стоило ждать всю жизнь.\nПредставьте это невероятное переживание - держать в своих руках физическое доказательство Божьей верности. Лука написал, что Симеон взял Иисуса на руки \"и благословил Бога\". Мы не знаем, плакал Симеон или танцевал при этом, но если поставить себя на его место, то наша реакция, скорее всего, была бы такой же. Хвала - лучшая реакция!\nНе отчаивайтесь, если вам кажется, что вы ждете исполнения Божьего обещания целую вечность. Он - верный, и Его выбор правильного времени идеален. Исполнится ли Его обещание через несколько недель или лишь в конце жизни - результат будет стоить того!\nМолитва: Отец, я славлю Тебя, потому что Ты - верный! Я знаю, что Ты достоин доверия, и Твои обещания мне - истина. Я не перестану верить Твоим обещаниям и буду ждать, предвкушая день их исполнения. Я знаю, что Ты идеально выбираешь нужное время. Я буду верен Тебе в ожидании, и заранее благодарю Тебя за исполнение Твоих обещаний!\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "25-32"
                },
                {
                    "book": 60,
                    "chapter": "3",
                    "verse": "8-9"
                }
            ]
        },
        {
            "day": 22,
            "intro": "Божье сердце для всего мира\nВолхвы были известны как астрологи, и это объясняет, почему Бог использовал звезду, чтобы привести их к Иисусу. Он знал, как привлечь их внимание. Вполне возможно, что будучи астрологами, эти мудрецы, о которых мы рассказываем в рождественских историях, были магами, толковавшими знамения и знаки ради получения силы. Есть много теорий об этнической принадлежности и происхождении этих людей с Востока, но мы точно знаем, что они не были евреями. Они были язычниками.\nВеками люди полагали, что Спаситель придет специально, чтобы освободить евреев - избранный Богом народ. Это обоснованное предположение, потому что их постоянно преследовали окружающие языческие народы, которые поклонялись ложным богам. Если Единый Истинный Бог собирался придти на Землю, чтобы установить Свое вечное Царство, то, конечно же, Он сделал бы это ради евреев.\nНо когда Бог открывает значение рождения Иисуса волхвам, мы впервые видим явный намек на Его желание примириться со всем миром, независимо от нашего происхождения или глубины порочности. Это важно, особенно для людей не еврейского происхождения. Хотя Иисус родился как чистокровный еврей и, безусловно, пришел искупить тех, кого Он избрал с самого начала, Он также пришел, чтобы восстановить отношения\nвсех\nлюдей с их Создателем.\nВ 15 главе книги Деяния апостол Павел говорит, что Святой Дух больше не делает различия между евреями и язычниками. Любой, кто верит в Иисуса Христа, становится избранным чадом Божьим. В 3 главе послания Колоссянам Павел продолжает развивать эту мысль, говоря: \"И нет уже ни грека, ни иудея, ни обрезанного, ни необрезанного, ни варвара, ни скифа, ни раба, ни свободного, но все и во всем Христос\". В Своем великом поручении Иисус ясно дал понять, что Он хочет, чтобы все народы знали Его. Его сердце открыто для всех людей!\nМолитва: Иисус, благодарю Тебя за то, что Ты пришел спасти мир, который так долго отвергал Тебя. Спасибо, что Ты возлюбил меня, когда я был абсолютно неправедным и далеким от Тебя. Я знаю, что Ты любишь весь мир, и я хочу быть Твоими руками и ногами, чтобы достигать тех, кто еще блуждает вдали от Тебя. Используй меня, чтобы нести Твою любовь народам.\nЗагрузите сегодняшнее изображение\nздесь\n.\nИсточник:\nhttps://www.christianitytoday.com/history/2016/december/magi-wise-men-or-kings-its-complicated.html",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-12"
                },
                {
                    "book": 43,
                    "chapter": "15",
                    "verse": "7-9"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "11"
                }
            ]
        },
        {
            "day": 23,
            "intro": "Царь, Бог и Спаситель\nВ Евангелии от Матфея 2:11 волхвы приносят младенцу Иисусу три знаменитых дара: золото, ладан и мирру. Знаете ли вы, что эти дары имеют особое значение в Ветхом Завете и указывают на Того, Кому они пришли поклониться?\nВ Псалме 71:15 золото символизирует царскую власть, и дар золота утверждал Иисуса как Царя царей. В Исходе 30:34 ладан связан с поклонением Богу, и дар ладана утверждает, что Иисус - Бог. В Исходе 30:22-25 мы читаем, что мирра использовалась для помазания людей для особых целей. Первый раз Иисус получил мирру в дар при рождении. Последний раз Иисуса помазали миррой во время Его погребения после смерти на кресте. Этот дар указывает на особую цель жизни Иисуса: Он умер на кресте, чтобы спасти нас от наших грехов, а затем воскрес, победив смерть.\nВ Евангелии от Матфея 2:11 упоминается, что когда волхвы увидели Иисуса, \"они, павши, поклонились Ему\". Мы поклоняемся Иисусу как нашему Царю, потому что Он имеет \"всю власть на небе и земле\" (Матфея 28:18-20). Мы поклоняемся Ему как нашему Богу, потому что \"всё было сотворено Им, ничто не сотворено без Него\" (Иоанна 1:3). И мы поклоняемся Ему как нашему Спасителю, потому что \"Бог так возлюбил мир, что отдал Своего единственного Сына, чтобы всякий верующий в Него не погиб, но имел жизнь вечную\" (Иоанна 3:16). Попросите Бога использовать это время в преддверии Рождества, чтобы приблизить вас к Иисусу через поклонение, точно так же, как звезда привела волхвов поклониться Ему.\nМолитва: Отец, спасибо, что ведешь меня к Себе. Как Ты привел волхвов к Иисусу, приведи меня к Нему еще ближе. Иисус, я поклоняюсь Тебе как моему Царю, Богу и Спасителю! Святой Дух, помоги мне направлять других, кто далеко от Тебя, приблизиться к Иисусу и поклониться Ему.\nЗагрузите сегодняшнее изображение\nздесь\n.\nИсточники: John MacArthur,\nMatthew 1–7,\nWilliam Hendriksen,\nExposition of the Gospel According to Matthew,\nDavid Platt, Exalting Jesus in Matthew, Grant R. Osborne,\nMatthew\n, (Zondervan Exegetical Commentary Series on the New Testament).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "10-11"
                },
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "15"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "34"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "22-25"
                }
            ]
        },
        {
            "day": 24,
            "intro": "Стремление ведет к росту\nВ Евангелии от Луки 2:22 говорится, что, когда Иисус был ребенком, Мария и Иосиф принесли Его в храм в Иерусалиме, чтобы представить Его Богу и исполнить законы Господа. Затем мы читаем, что Иисус рос, набирался сил и исполнялся мудростью, и Божья благодать пребывала на Нем (с 40 стиха). Иисус показал пример того, как мы должны жить, но это может показаться невозможным, если мы сосредоточимся исключительно на том, что Он был Богом. Иисус также был и человеком, и, согласно Писанию, даже Он рос и развивался. Что же способствовало росту нашего Спасителя?\nВ современной культуре на нас со всех сторон сыпется информация о том, как мы можем укрепить свое тело, стать более успешными в бизнесе, помочь себе преодолеть депрессию... За небольшую сумму мы можем узнать больше, сделать больше и стать лучше.\nВажно отметить, что согласно Писанию Иисус рос в атмосфере почитания Бога Им самим и Его семьей. Конечно, есть шаги, которые мы можем предпринять сами, чтобы расти, но никакие собственные усилия не могли бы подготовить Иисуса к исполнению Его призвания. И никакое самосовершенствование не заменит действия Божьей благодати в нашей жизни. Мы видим христиан на смертном одре, имеющих больше мудрости и силы, чем самые успешные лидеры или спортсмены, которые \"сделали\" себя сами. Мы обретаем мудрость и силу не через самосовершенствование и попытки помочь себе. Они являются побочным продуктом следования за Богом, почитания Его и переживания Его преображающей благодати.\nВ эту рождественскую пору поразмышляйте о том, что становится возможным, когда вы приближаетесь к Иисусу. Вам не нужно стараться изо всех сил, чтобы соответствовать недостижимым стандартам этого мира. Покойтесь в Нем, зная, что истинная мудрость и сила приходят от вашей близости с Ним. Если вы устремляетесь к Нему каждый день, вы непременно будете возрастать и будете подготовлены для исполнения вашего призвания.\nМолитва: Отец, спасибо, что Ты - мой источник мудрости и силы. Твоя благодать дает мне надежду на будущее. Я знаю, что Ты намного больше, чем я могу когда-либо стать, и я так благодарен Тебе за то, что Ты даешь мне Свою силу. Когда мне трудно, помоги мне полагаться на Тебя, а не на себя и собственные силы.\nЗагрузите сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "40"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 25,
            "intro": "Свет пришел\nНаступило Рождество! Время праздновать день рождения нашего Спасителя, Иисуса Христа - Света миру!\nВ первом акте творения в книге Бытие Бог сказал, и немедленно свет был отделен от тьмы. Но прошло не так много времени, как Адам и Ева выбрали грех, и человек был отделен от Божьего присутствия и Его света. В тот момент должна была быть написана история искупления: потребность в свете, сияющем во тьме, была уже не просто вопросом дня и ночи, но жизни и смерти. Величайшее желание Бога - быть в отношениях с нами, и потому Он послал Свой Свет, чтобы вывести нас из тьмы и вернуть к Нему.\nСуть Рождества заключается в том, что Тот, Кто является истинным светом, Кто дает свет каждому, пришел в этот мир!\nЕдинственный Божий Сын родился, чтобы благодаря прощению грехов мы смогли восстановить отношения с Богом. Разделение, которое удерживало нас во тьме, было устранено светом Христа. Иисус сказал: \"Я - свет миру; кто последует за Мной, не будет ходить во тьме, но будет иметь свет жизни.\"\nНезависимо от того, кто вы и где вы сегодня, независимо от того, что вы сделали, Спаситель мира пришел! Ради ВАС! Пусть Его свет сияет во всех темных уголках вашей жизни и восстанавливает то, что было потеряно во тьме. Свет пришел и провозгласил, что вам больше никогда не придется ходить во тьме. Примите Его любовь и празднуйте Рождество как никогда прежде!\nМолитва: Отец, спасибо, что Ты от самого начала приготовил путь для нас снова быть рядом с Тобой. Спасибо, что Ты послал Своего Сына родиться и умереть, чтобы я мог жить! Сегодня, когда я праздную Рождество, помоги мне глубоко ценить Твою любовь ко мне и Свет, который Ты принес в мою жизнь. Я благодарю Тебя за то, что Ты сделал возможным для меня больше никогда не ходить во тьме!\nЗагрузить сегодняшнее изображение\nздесь\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "9-14"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "12"
                }
            ]
        }
    ]
}