{
    "cover": {
        "title": "Рождество Христово: праздник для каждого",
        "description": "В течение следующих 12 дней мы отправимся в путешествие по рождественской истории и узнаем не только о том, почему это самая великая история, из когда-либо рассказанных, но и о том, что Рождество действительно для всех! ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13525/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Какое прекрасное Имя\nДэнни Сааведра\n\"В начале было Слово, и Слово было с Богом, и Слово было Богом. Оно было в начале с Богом. Всё, что существует, было сотворено через Него, и без Него ничто из того, что есть, не начало существовать\". -\nИоанна 1:1-3 (НРП)\nЧто вы первым делом узнаёте у человека при знакомстве с ним? Его имя! Почему? Потому что имена помогают нам помнить людей, идентифицировать их, знать, с кем мы общаемся и к кому обращаемся.\nРаньше имена что-то означали. Сейчас же многие люди, выбирая имя для ребенка, руководствуются тем, что им кажется красивым, крутым или популярным, редко вдумываясь глубже в происхождение или этимологию имени, его культурное значение или наследие. В древние времена имена давались по особым причинам. Исаак (\"смеющийся\") был назван так из-за смеха Авраама и Сары в тот момент, когда Бог сказал им, что у них в преклонном возрасте будет сын. Иаков (\"следующий по пятам\") был так назван потому, что вышел из утробы, держась за пяту своего брата Исава (Бытие 25:26).\nИмена в Библии действительно имели значение, потому что зачастую говорили нам что-то о человеке. Это особенно правдиво по отношению к Богу, и множество Его имен имеют первостепенное значение. От\nЭль Шаддай\nдо\nЯхве Рафа\n, каждое имя Бога в Библии раскрывает что-то о Нем. Среди всех имен Бога самым интересным и уникальным, пожалуй, является имя, данное Ему в Евангелии от Иоанна 1:1 (выделение добавлено автором): \"В начале было\nСлово\n...\"\nГреческое слово здесь -\nлогос\n. Концепция\nлогоса\n- это мощная, сложная и красивая идея. Самый простой способ объяснить стоящую за ней греческую философию заключается в том, что\nлогос\n- это\nразумная причина или невысказанное обоснование чего-либо\n. Этот термин, в сущности, описывает совокупность вещей, собранных в одну общую идею и выраженных словами. Это некая\nуниверсальная разумная причина в основе всего существующего; обязательный закон, поддерживающий всё\n.\nВ еврейской культуре эта идея скорее будет говорить о\nдинамической силе Божественной воли\n. Здесь часто используется термин\nмемра\n- слово, образовавшееся из арамейского \"говорить\", которое описывает\nтворческую деятельность и волю Бога\n.\nТакое понимание этой идеи и терминология, использованная в Евангелии от Иоанна 1:1, возвращают нас назад к описанию сотворения мира в первой главе книги Бытия. Там мы наблюдаем, как Бог говорит, и всё во Вселенной начинает свое существование. В послании к Евреям 11:3 (СРП-2, выделение добавлено автором) это объясняется таким образом: \"Вселенная создана\nСловом\nБога, так что видимое произошло из невидимого.\"\nПоэтому, в Евангелии от Иоанна 1:1 (НРП), где сказано, что \"в начале было Слово, и Слово было с Богом, и Слово было Богом,\" апостол говорит нам о том, что\nИисус Христос, Сын Божий, является живым воплощением Слова Бога\n. Он - Бог во плоти, образ (\neikón:\nнаивысшее выражение, отражение и представление; зеркальное отражение) невидимого Бога (Колоссянам 1:15); Тот, Кто выразил волю Божью в самом начале (Бытие 1:1-2; Псалтырь 32:9; Евреям 11:3). Иисус являет миру характер, сердце, волю и разум Бога Отца. Он, как полагали греки, является универсальной разумной первопричиной всего сущего (Иоанна 1:3); непреложным законом, который поддерживает всё существующее (Колоссянам 1:15-17).\nИ знаете что? Евангелие от Иоанна 1:14 (СРП-2) говорит, что\nСлово\n, Тот, Кто удерживает Вселенную в целости и через Кого возникло всё, \"стал человеком и жил среди нас.\" Вот в чем смысл Рождества. Бог стал человеком! Он так сильно любит нас, что покинул небеса, чтобы дать нам возможность попасть туда и провести с Ним вечность! Вот почему в Евангелии от Матфея 1:23 мы видим, как ангел говорит Иосифу: \"И нарекут имя Ему Еммануил\" (что значит \"с нами Бог\"). Сын Божий был послан, чтобы раскрыть намерения и сердце Своего Отца - Его Слово - всему миру... и чтобы спасти нас. Вот почему ангел велит Иосифу назвать Его Иисусом (Йешуа: Бог есть спасение) - потому что \"Он спасет людей Своих от грехов их\" (Матфея 1:21).\nСобираясь через несколько дней отмечать Рождество, помните, что Еммануил, наш драгоценный Иисус, вечное Слово, наш Царь и Спаситель, пришел на Землю, чтобы мы могли глубоко познать Бога, пережить Его присутствие и спастись. Он пришел, потому что хотел\nдать нам\n\"право стать детьми Божьими\" (Иоанна 1:12 НРП). Завтра мы узнаем,\nпочему\nБог должен был прийти...",
            "readings": [
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "1-3"
                },
                {
                    "book": 0,
                    "chapter": "25",
                    "verse": "26"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "3"
                },
                {
                    "book": 50,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "14"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Грех, или почему Рождество - для каждого\nДенни Сааведра\n\"Праведность от Бога дается через веру всем, кто верит в Иисуса Христа, потому что нет различия. Ведь все согрешили, и все лишились Божьей славы, все получают оправдание даром, по благодати, через искупление, совершенное Иисусом Христом\".\n-Римлянам 3:22-24 (НРП)\nКаждый год мы празднуем Рождество. Это прекрасное время радости и хороших известий. Мы украшаем елку, развешиваем гирлянды, поем красивые рождественские песни и дарим замечательные подарки. И каждый год мы, христиане, любим напоминать окружающим, что \"виновник торжества - Иисус\". Но как часто мы на самом деле задумываемся о том,\nпочему\nОн является причиной празднования Рождества? И почему вообще существует этот праздник? По какой причине Иисус покинул небеса и пришел на землю?\nЕсли отвечать коротко, то причина - наши грехи. Видите ли, Господь очень любит нас. Он сотворил нас по Своему образу и подобию (Бытие 1:27). Мы были венцом Его творения, созданные для того, чтобы прославлять Его и наслаждаться совершенными отношениями в Его вечном присутствии в качестве Его любимых детей. Это было нашим предназначением, для этого мы были сотворены... Это то, что испытали Адам и Ева. Они гуляли рядом с Богом, разговаривали с Ним, наслаждались Его присутствием. Они должны были жить согласно своему призванию и наслаждаться плодами райского сада (Бытие 2:15-16). Но всё пошло не так, как было задумано... после грехопадения.\nАдам и Ева позволили своей гордыне и эгоистическим порывам - желанию стать \"как боги\" - затуманить им рассудок. Из-за того, что они позволили змею обмануть себя, они, а с ними и все мы, впали в немилость. Павел в Послании к Римлянам 5:12 (НРП) говорит об этом так: \"Грех вошел в мир через одного человека, а с грехом – смерть, и, таким образом, все стали смертными, потому что в нем все согрешили\". Самый ужасное в том, что у них уже было искомое - они были как Бог. Они несли в себе Его образ и подобие, Его отпечаток был в их сердцах и душах.\nВ своей работе\n\"Грех и искупление\"\nДжон Гарнье утверждает: \"Грех порождает отчуждение и вражду по отношению к Богу, или, иными словами, возникает моральное разделение между грешником и Богом, которое называется духовной смертью. В противоположность этому человек может быть оживлен, получить жизнь, то есть примириться с Богом\". Грех Адама и Евы \"заразил\" всех их детей, каждого человека в истории человечества. Это вызвало отчуждение, разделение между нами и святым и совершенным Богом. Каждый рожденный с тех пор ребенок появляется на свет духовно мертвым, то есть отделенным от Господа. Каждый... кроме Одного. Таким образом, раз мы рождаемся духовно мертвыми, то как только наступает физическая смерть, она оказывается окончательной смертью без шансов к примирению.\nВ Послании к Римлянам 6:23 (НРП) Павел свидетельствует: \"Ведь возмездие за грех – смерть\". Совершённый в райском саду грех принес немедленную духовную смерть всему человечеству, и окончательная расплата за грех - это окончательная смерть, наступающая после смерти физической. Таким образом, чтобы покрыть долг за грех (коим является смерть), что-то (или кто-то) должно умереть вместо грешника. Именно по этой причине жертва стала необходимостью, чтобы заплатить за грех. Почему? Потому, что цена нашего греха - смерть, а \"без пролития крови нет прощения\" (Евреям 9:22 НРП).\nПервый пример жертвоприношения можно наблюдать сразу после грехопадения. В Книге Бытие 3:21 (НРП) говорится: \"Господь Бог сделал одежды из кожи и одел в них Адама и его жену\". Но чтобы одеть Адама и Еву и освободить их от стыда, Бог должен был убить животное, пролить его кровь. Однако, \"кровь быков и козлов не может устранять грехи\" (Евреям 10:4 НРП). Недостаточно было принести в жертву животное. Понимание этого делает историю Рождества такой сильной!\nИстория Рождества - это история о том, как Божий план стал явью. Каким образом? \"Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную\" (Иоанна 3:16). Иисус, совершенный Сын Бога, сказал: \"Вот, Я иду...\" (Евреям 10:7 НРП), и Он \"по воле нашего Бога и Отца отдал Себя Самого за наши грехи\" (Галатам 1:4 НРП). Он искупил наши грехи раз и навсегда, чтобы вручить нам Божий дар, который есть \"жизнь вечная во Христе Иисусе, Господе нашем\" (Римлянам 6:23). Благодаря Иисусу, мы можем прославлять Бога и наслаждаться более тесными отношениями с Ним, чем могли позволить себе даже Адам и Ева. Мы не только свободно ходим рядом с Богом, но и имеем Духа Святого внутри нас!",
            "readings": [
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "22-24"
                },
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 0,
                    "chapter": "2",
                    "verse": "15-16"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "12"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 57,
                    "chapter": "9",
                    "verse": "22"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "21"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "4"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "7"
                },
                {
                    "book": 47,
                    "chapter": "1",
                    "verse": "4"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Авраам: Отец веры\nДенни Сааведра\n\"А если вы принадлежите Христу, то тогда вы и являетесь потомством Авраама и наследниками Божьего обещания\".-\nГалатам 3:29 (НРП)\nКак мы поняли вчера, Бог создал совершенную Вселенную. На шестой день Он сотворил для Себя детей по Своему образу и подобию, которые являлись венцом Его творения. Но всё пошло совсем не туда, когда Адам и Ева восстали против Бога и принесли грех и смерть в этот мир. Однако, это не конец истории. У Бог был план. С появлением смерти наш чудесный и милостивый Господь также дал и обещание жизни.\nВ 3-й главе Книги Бытие Бог объяснил, как всё будет происходить: женщины будут рожать детей через боль и напряжение, но не смотря на боль, новая жизнь\nбудет\nприходить в этот мир. И это новая жизнь однажды воспроизведет Семя, которое поразит злого змея в голову (Бытие 3:15). По поводу этого откровения Джон Гилл писал: \"Мессия, выдающееся Семя, поразит старого змея-дьявола в голову, то есть уничтожит его... сломает и спутает все его планы, разрушит все его дела, сокрушит его империю, лишит его полномочий и власти, особенно власти над смертью, а так же телами и душами людей. Всё это было сделано Христом, когда Он пришел во плоти\".\nСегодня мы узнаем больше о человеке веры, которого Бог избрал, чтобы принести обещанное Семя. Его звали Авраам, его еще с любовью называют отцом веры. Возможно, вы задаетесь вопросом: \"А почему Бог выбрал именно Авраама? Что же в нем было такого особенного?\"\nВпервые мы знакомимся с Авраамом, потомком Сима, в 12 главе Книги Бытие. Бог велит ему собраться, оставить дом и все удобства, выдернуть свою семью с корнем и отправиться в незнакомую землю. Примечательно, что Аврааму даже не было сказано, в какую именно землю. Бог просто сказал ему: \"Иди в землю, которую Я тебе укажу\" (Бытие 12:1 НРП). Но вместе с этим грандиозным призывом пришло и обещание: \"Я произведу от тебя великий народ... и через тебя получат благословение все народы на земле\" (Бытие 12:2-3 НРП). И вот именно здесь мы видим причину, по которой Бог избрал Авраама.\nАвраам не особенно отличался от других талантом или праведностью. Бог избрал его, потому что знал, что этот человек будет\nпослушен\nЕму. Джон МакАртур писал: \"Как только Авраам понял, что именно Бог говорит ему, он начал собирать вещи. Это было мгновенным повиновением. Приготовления к путешествию могли занять несколько дней, даже несколько недель или месяцев, но мысленно он уже был в пути. С тех пор\nвсё, что он делал, так или иначе было связано с повиновением Божьему призыву\n\".\nПослание Иакова 2:23 (НРП, выделение добавлено автором) говорит нам: \"Авраам\nповерил\nБогу, и это было вменено ему\nв праведность\n, и Авраам был назван\nдругом Божьим\n\". В 75 лет Авраам ответил на Божий призыв и ушел в неизвестность вместе со своей семьей. Интересно еще и то, что Бог обещал Аврааму произвести от него великую нацию и благословить все народы через его потомство, хотя у них с Саррой\nне было\nпотомства. Как же Бог мог произвести великую нацию от бездетных пожилых супругов? Авраам задавался тем же вопросом! Поэтому Бог открыл свой план и сказал Аврааму, что у него будет ребенок, и что в конце концов число его потомков превзойдет число звезд на небе! И знаете что? Несмотря на странность, нелогичность и обстоятельства, Авраам поверил Богу!\nИстория Авраама учит нас о нашей собственной роли в Божьем плане спасения. Это не работа, но вера и поклонение Ему. В 12 главе Книги Бытие Авраам верой принял обещание Бога и немедленно построил алтарь - место поклонения. Почему? Потому что он абсолютно четко понимал, что ни его праведность перед Богом, ни данные ему обетования не зависели от того, кем он был, а основывались на верности Божьей.\nПроходя свой сегодняшний день, помните, что есть сила в прославлении Бога за то, Кем Он является, и за силу, которую Он дает нам. На примере Авраама мы видим, что дело не в том, что мы можем сделать, а в том, что Он уже сделал. Итак, верьте Его обещаниям и славьте Его, потому что \"все вы сыны Божии по вере во Христа Иисуса; все вы, во Христа крестившиеся, во Христа облеклись. ...Если же вы Христовы, то вы семя Авраамово и по обетованию наследники\" (Галатам 3:26-27, 29).",
            "readings": [
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "29"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 0,
                    "chapter": "12",
                    "verse": "1-3"
                },
                {
                    "book": 58,
                    "chapter": "2",
                    "verse": "23"
                },
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "26-29"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Сын обетования, образ Иисуса\nДенни Сааведра\n\"Бог Сам усмотрит ягненка для всесожжения, сын мой\".—\nБытие 22:8 (НРП)\nВас когда-нибудь просили сделать нечто безумное, настолько сумасшедшее, что вам и в голову не могло прийти такое? Если да, то вы не одиноки. В 22 главе Книги Бытие Бог дал странное повеление Аврааму.\nБог попросил Авраама принести в жертву его сына. Погодите, что? Обещанного сына? Того, от которого должен был произойти великий народ? Да, того самого. Бог сказал: \"Возьми сына, своего единственного сына Исаака, которого ты любишь ... принеси его там в жертву всесожжения ...\" (Бытие 22:2 НРП).\nЭто должно было разбить сердце Аврааму. Можете себе представить, что вас попросили пожертвовать самым ценным? Послушались ли бы вы, как Ной, или убежали бы в противоположном направлении, как Иона? Только подумайте, как нелепо и безумно звучала просьба Бога. Исаак был любимым сыном Авраама, и на нем основывалось будущее Божьего завета. Исаак был чудом, даром Бога в ответ на веру Авраама и Сарры.\nНо Авраам услышал Бога и сразу же, в вере, повиновался Ему. Иногда в жизни мы будем сталкиваться с необходимостью делать невозможный, сложный выбор, который будет непонятным для нас. Но если мы знаем характер Бога, если мы понимаем Его любовь к нам, если осознаем, что Его воля всегда нам на благо, а Ему во славу, то мы можем смело повиноваться Ему, потому что знаем, что Он всё обращает во благо для тех, кто любит Его, и кого Он призвал по своему замыслу (Римлянам 8:28).\nВидите ли, Авраам знал, что Божья воля никогда не будет противоречить Его обетованию, поэтому этот верный отец держался обещания, которое гласило: \"...в Исааке наречется тебе семя\" (Бытие 21:12). Авраам верил, что, даже если бы Бог позволил ему принести сына в жертву, Он может воскресить Исаака из мертвых (Евреям 11:17-19). В этом видна истинная природа веры. Она не требует объяснений; она основывается на обещаниях. Поэтому Авраам смог сказать своим слугам: \"Мы с мальчиком пойдем туда и совершим поклонение, а потом\nвернемся к вам\n\". (Бытие 22:5 НРП, выделение добавлено автором). И своему сыну: \"\nБог Сам\nусмотрит ягненка для всесожжения...\" (Бытие 22:8 НРП, выделение добавлено автором).\nВ этой истории мы часто упускаем из виду веру и послушание\nИсаака\n. Часто, воображая эту историю, мы рисуем у себя в голове Исаака маленьким ребенком, мальчиком. Но большинство исследователей Библии уверены, что ему было от 18 до 33 лет, - в конце концов, он должен был быть достаточно сильным, чтобы нести все дрова для всесожжения.\nКакая удивительная параллель между историей Исаака и Божьим планом искупления через Иисуса, Божьего агнца, который пришел понести грехи мира. Большинство исследователей уверены, что Исаак понимал, что происходит. Он нес дрова для принесения себя в жертву и был безмолвен, когда его положили на алтарь. Он не протестовал, когда Авраам вознес нож, ни словом. Он добровольно предал себя в руки отца... как Иисус! Джеймс Е. Гудман описывает Исаака как \"всё понимающего и на всё готового, тихого, если не вовсе безмолвного, и, самое главное - не страдающего\". Климент Александрийский писал: \"Он (Иисус) - это Исаак ... ведь тот был сыном Авраама так же, как Иисус - Сыном Бога, и жертвой, так же, как и Господь\".\nВ итоге, Бог остановил руку Авраама и усмотрел другую жертву. Авраам назвал то место \"Господь усмотрит\", и оттого доныне говорится: \"На горе Господа усмотрится\" (Бытие 22:14 НРП). Рождество - это празднование момента, когда Бог усмотрел Ягненка!\nМожет, Бог просит вас сделать сегодня что-то, что кажется безумным? Призывает ли Он вас сделать то, что вы не понимаете, что-то за пределами вашего рассудка? Может, Он подталкивает вас переехать в другой город или страну, сменить работу или начать изучение Библии у себя дома или на работе. Может, Он побуждает вас поделиться Евангелием с вашим соседом, одноклассником или коллегой. Возьмите пример с Авраама и ответьте на Божий призыв! Когда вы пойдете вперед в вере и послушании, Бог будет верен, чтоб благословить вас, помочь вам справиться и сотворить нечто чудесное в вас и через вас!",
            "readings": [
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "2"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "12"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "17-19"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "5-8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Он является всем для каждого\nДенни Сааведра\n\"Ибо младенец родился нам – Сын дан нам;\nвладычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий,\nОтец вечности, Князь мира\".-\nИсаия 9:6\nНет никакого сомнения в том, что смартфон - это полезный инструмент для каждого. Я не думаю, что существует человек, который не видел бы плюсов в использовании этой вещи. Так же и огонь крайне полезен для человечества, он обеспечивает тепло, топливо, возможность готовить еду - список можно продолжить.\nВ мире существует множество продуктов и ресурсов, которые были придуманы с целью сделать жизнь каждого человека лучше. Похожим образом, история Рождества - тоже для каждого! Неважно, кто вы, что вы успели сделать, на каком языке говорите, из какой вы страны и к какой культуре принадлежите, история Рождества имеет силу изменить всех и каждого, сделать жизни людей бесконечно более удивительными, осмысленными, содержательными, удовлетворительными и радостными. Почему? Потому что это история о том, как Иисус, Сын Божий, Который есть всё и через Которого всё существует, пришел на землю, чтобы спасти каждого (Иоанна 3:16, 36, 6:40, 11:25).\nБолее 700 лет до рождения Иисуса Христа, пророк Исаия предсказал Его пришествие народу Израиля - пришествие Мессии, обещанного Семени, Который поразит голову змея и через Которого все нации будут благословлены. Исаии было дано прекрасное видение, где было показано, что надежда и будущее человека находятся не в нем самом, а в Сыне, который будет дан - предложен Отцом в качестве выкупа за всех (Исаия 53). Этот Ребенок - всё, что нам нужно; всё, чего мы на самом деле желаем; всё, на что мы можем надеяться.\nКак же так? Исаия объясняет это:\nЧудесный Советник\nВся мудрость исходит от Него! Притчи 2:6-7 (НРП) говорит: \"Потому что Господь дает мудрость, и из уст Его – знание и понимание. Он бережет победу для праведных\". Господь - наш Источник знания и понимания. Он наставляет нас на путь истинный и учит нас жить осмысленной и полной жизнью. Он знает нас лучше, чем мы знаем самих себя, и Он понимает нас! Прожив человеческую жизнь, Он знает, каково быть на нашем месте. Послание к Евреям 4:15 (НРП) напоминает нам: \"Наш Первосвященник не из тех, кто не может сочувствовать нам в наших слабостях. Он был искушен во всем, как и мы, за исключением греха\".\nМогучий Бог\n\"Ему принадлежит вся власть вовеки\" (1 Петра 5:11 НРП). Сила, мощь, мужество, настойчивость - всё это исходит от Него. И Писание постоянно напоминает нам, что сила Бога доступна всем, кто взирает на Него! Псалом 45:1 (НРП) говорит, что \"Бог – прибежище нам и сила, неизменный помощник в бедах\". А Послание к Филиппийцам 4:13 напоминает: \"Всё могу в укрепляющем меня Иисусе Христе\". Во 2 Послании к Коринфянам 12:9 (НРП), Бог уверяет нас: \"Достаточно для тебя Моей благодати, ведь сила Моя лучше всего проявляется в слабости\".\nВечный Отец\nНаш Спаситель един с Отцом. Он и есть путь к Отцу. В Евангелии от Иоанна 14:9 Иисус заявляет: \"Видевший Меня видел Отца\". Послание к Евреям 1:3 (НРП) красноречиво описывает Его таким образом: \"Сын – сияние славы Отца, точное подобие самой сущности Бога. Сын поддерживает существование всей вселенной Своим могущественным словом\". Господь идет впереди вас, друзья, и Он всегда будет с вами. Он есть Отец всех верующих в Него (Иоанна 8:58), Начальник и Совершитель нашей веры.\nКнязь мира\nИисус пришел на землю, чтобы мы сделались праведными перед Богом. Он пришел, чтобы примирить нас с Небесным Отцом, преодолев разрыв и заплатив цену за наши грехи. И перед возвращением на небеса Иисус сказал: \"Мир оставляю вам, мир Мой даю вам\" (Иоанна 14:27). Его мир, который превосходит всякое понимание, имеет силу охранять нас, давать надежду, уверенность и покой. Он приглашает вас прийти к Нему, чтобы отдохнуть, чтобы \"возложить все ваши заботы на Него, ведь Он печется о вас\" (1 Петра 5:7 НРП).\nДрузья, не существует в мире ничего такого, в чем вы нуждаетесь или чего хотите, чего бы Иисус не мог предложить вам. Никогда не существовало ничего хорошего и прекрасного, чего не могли бы обеспечить отношения с Иисусом. Его власть, мудрость, мир, любовь, благодать, сострадание, доброта, милость и сила существуют для\nвсех нас\n. Они доступны всем, принимающим Его. Каждое обещание, каждое благословение, каждый хороший и совершенный дар... всё это - для вас!",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "36"
                },
                {
                    "book": 42,
                    "chapter": "6",
                    "verse": "40"
                },
                {
                    "book": 42,
                    "chapter": "11",
                    "verse": "25"
                },
                {
                    "book": 19,
                    "chapter": "2",
                    "verse": "6-7"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "15"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "11"
                },
                {
                    "book": 18,
                    "chapter": "46",
                    "verse": "1"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "13"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "9"
                },
                {
                    "book": 57,
                    "chapter": "1",
                    "verse": "3"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "58"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "27"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Скромное начало\nДенни Сааведра\n\"Ангел продолжал: - Не бойся, Мария, потому что Бог проявил к тебе милость! Ты забеременеешь и родишь Сына, и назовешь Его Иисусом. ...- Я готова служить Господу, – ответила Мария, – пусть всё произойдет со мной так, как ты сказал\".—\nЛуки 1:30–31, 38 (НРП)\nСреди великих героев жанра фэнтези Фродо из фильмов\n\"Властелин колец\"\n- один из самых выдающихся персонажей. Почему? Потому что, в отличие от Геркулеса, Чудо-женщины, Тора или Супермена, он не является мощным полубогом со сверхъестественными способностями. В отличие от Энакина или Люка Скайуокера, он не был рожден с экстраординарной силой. В отличие от Бэтмена, он - не мускулистый, хорошо обученный ниндзя-миллионер, у которого достаточно денег, чтобы создавать высокотехнологичное оружие и броню. Фродо не был ни тем, ни другим. Он был всего лишь обыкновенным хоббитом из Шира, наивным, добрым, мягким малым. Но, как говорит Галадриэль в фильме\n\"Братство Кольца\"\n: \"Даже самый маленький человек может изменить ход будущего\".\nВсё дело в том, что Фродо был особенным не из-за сверхчеловеческих способностей, супер гениальности или по праву рождения. Он был особенным из-за готовности сделать шаг веры. Он - герой среди героев, потому что, хотя он и знал, что не был подготовлен для этой невыполнимой задачи (он даже не знал дороги в Мордор), он в смирении шагнул вперед и принял выпавший ему вызов.\nЭтот маленький герой воплощает в себе нечто в высшей степени библейское: Бог может использовать любого, даже смиреннейшего из людей, чтобы выполнить самую потрясающую работу. От молодого мальчика-пастуха, который победил великана, до вдовы, которая проявила невероятную верность своей свекрови, до молодой девушки из Назарета - откуда не приходило ничего доброго (Иоанна 1:46) - которую Бог благословил превыше всех женщин (Луки 1:42) ... Бог занимается тем, что творит великие вещи через самых незначительных и смиренных людей.\nПочему Мария? Как и у Фродо, у нее не было ничего, что по человеческим меркам делало ее «особенной». Она не происходила из влиятельной семьи. Она ничем не выделялась среди людей. Но Бог благоволил к ней. Когда Гавриил сказал Марии, что у нее будет ребенок от Святого Духа, ее ответ показал, почему Бог выбрал именно ее, почему она обрела столь великую милость и была благословлена такой честью.\nВ Луки 1:38 (RSP) она говорит: \"Я — слуга Господа. Пусть сбудется со мной, что ты сказал\". Посмотрите на смирение, которое она проявила! Ее ответом на эту безумную, невозможную, откровенно пугающую новость (она была обрученной, незамужней девственницей, ей, скорее всего, было 12-14 лет, когда ей сказали, что у нее будет ребенок) было: \"Я — слуга Господа\".\nОна знала, что никто не поверит ей, что это, скорее всего, - опасная и скандальная затея (Иосиф мог предать ее публичному позору, ее могли забить камнями до смерти, поскольку она забеременела, будучи его невестой, тогда как он не был отцом ребенка). Но Мария доверяла Богу. Она верила в Него и Его Слово. Она позволила Богу использовать ее для выполнения Его работы. Она знала, что была не готова к этому призванию, но она отдала свою жизнь, волю и будущее в Божьи руки, потому что верила, что Он будет с ней на каждом шагу пути.\nБогу нужно от нас только это, чтобы совершать чудеса в нашей жизни и в жизнях людей вокруг. Ему не нужно, чтобы мы были высококвалифицированными, супер-обученными гениями. Конечно, Он использует людей с великолепными навыками, талантами, ресурсами и способностями, так же как Он использует не обученных рыбаков, бедных вдов и отверженных. Но наличие у нас талантов и способностей не является обязательным условием для того, чтобы Он творил великие дела. Вместо этого, Бог совершает Свою самую удивительную работу в жизнях\nсмиренных, готовых и желающих быть использованными\n. Важно не то, что вы можете делать, но то, что вы позволяете Ему делать в себе и через себя. Он благословляет тех, кто говорит: \"Я — слуга Господа. Пусть сбудется со мной, что Ты сказал\".\nКак и Мария, все мы играем свою роль в чудесной истории искупления, которую пишет Бог. У всех нас есть удивительное призвание делать учеников, проповедовать Евангелие и быть Его свидетелями. Нужно ли нам быть для этого учеными или блестящими ораторами? Нет! Нам нужно просто сказать: \"Вот я, Иисус. Я - Твой слуга\".",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "30-38"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "46"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "42"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Присутствие Иисуса\nДенни Сааведра\n\"Вскоре после этого Мария собралась и поспешила в город, расположенный в нагорьях Иудеи. Она вошла в дом Захарии и поприветствовала Елизавету. Когда Елизавета услышала приветствие Марии, ребенок внутри у нее встрепенулся; Елизавету наполнил Святой Дух, и она громким голосом воскликнула: - Благословенна ты среди женщин, и благословен Ребенок, Которого ты носишь! Чем я заслужила такую милость, что ко мне пришла мать моего Господа? Как только я услышала твое приветствие, ребенок во мне так и встрепенулся от радости. Блаженна поверившая в исполнение того, что сказал Господь!\"-\nЛуки 1:39-45 (НРП)\nУ Брайана и Кэти Торвальт есть восхитительная песня с такими словами: \"Когда Ты входишь в комнату, всё меняется; тьма начинает трепетать от света, что Ты принес. И когда Ты входишь в комнату, каждое сердце начинает гореть, и нет ничего важнее, чем сидеть у Твоих ног и поклоняться Тебе\".\nВ Библии не так много мест, которые наполняют меня такими же эмоциями, как этот отрывок из 1 главы Евангелия от Луки. Давайте на мгновение представим себе происходящее: как только ангел Гавриил сообщил Марии удивительную, чудесную, меняющую мир новость о том, что долгожданный Мессия будет рожден через нее, она начала собираться в дорогу, чтобы увидеться с двоюродной сестрой Елизаветой, которая, как сообщил ангел, тоже была беременна.\nНесколькими днями позже Мария прибыла и поприветствовала свою кузину, скорее всего, традиционным \"мир тебе\". Но как только она вошла в комнату, как только голос Марии достиг ушей Елизаветы, произошло нечто восхитительное и чудесное: ребенок в чреве Елизаветы \"запрыгал от радости\". Голоса Марии было достаточно, чтобы еще не рожденный Иоанн, который однажды будет крестить еще не рожденного Иисуса, запрыгал в материнской утробе. Невероятно, правда?\nПо этому поводу богослов Мэтью Пул отметил: \"Шевеление ребенка во чреве матери - это обычное явление. Но это движение, несомненно, было совсем необычным\". Скорее всего, Елизавета и раньше чувствовала толчки и движения Иоанна, но не так. Такого никогда не было! Это было поклонением внутри утробы; это было похоже на то, как Давид \"изо всех сил плясал перед Господом\" во 2 Книге Царств 6:14 (НРП), только происходило это в животе у Елизаветы! В тот же момент она\nчерез Духа Святого\nпоняла причину этой радости. Она знала, что находится в присутствии Господа, Сына Божьего, Мессии и Спасителя.\nПоэтому она восторженно воскликнула: \"Чем я заслужила такую милость, что ко мне пришла мать моего Господа?\" Мне очень нравится, как этот стих подается в Новом Английском Переводе Библии: \"\nКто я такая\n, что ко мне пришла мать моего Господа?\" (СРП, выделение добавлено автором).\nВсякий раз чтение этого диалога трогает меня до слез. Только представьте себе, что переживала Елизавета, когда она поняла, в Чьем присутствии сейчас находится, когда Святой Дух открыл ей:\nэто Он, Он здесь - Твой Господь и Спаситель сейчас во чреве твоей двоюродной сестры Марии!\nЭто напоминает мне о Симеоне, которому выпала честь держать новорожденного Мессию на руках: \"Потому что мои глаза увидели спасение Твое, которое Ты приготовил перед лицом всех народов\" (Луки 2:30-31 НРП).\nВ присутствии Христа мы испытываем неописуемую радость. Ощущения полноты, мира и восторга перерастают в ликование и чистую, смелую хвалу. Цепи разорваны, пелена с глаз снята, исцеление приходит, тьма бежит, а все уставшие обретают покой. В мире нет ничего подобного! И как верующие, мы должны жить в этой действительности каждый день.\nЯ молюсь, чтобы каждый из нас помнил об этом и никогда не терял чувства изумления, благоговения и радости от проживания каждого мгновения в присутствии Божьем, благодаря обитающему в нас Духу Святому. Я молюсь о том, чтобы мы никогда не принимали Его присутствие как должное, но постоянно и ежедневно наполнялись Святым Духом.\nКак Мария во время беременности, мы носим в себе присутствие Божье, куда бы ни пошли. Мы носим внутри себя благословенный Божий дар - дар, которым нам было поручено делиться с этим миром. Так что же вы с ним делаете? Что происходит, когда вы входите в комнату? Как люди реагируют, когда сталкиваются с вами или слышат ваш голос? Очевидно ли им осязаемое присутствие Бога внутри вас? Светит ли свет мира через вашу жизнь или вы закрыли и спрятали его?\nДрузья, мы приближаемся к Рождеству, когда праздничные огни наполнят наши города. И я молюсь, чтобы мы, несущие в себе присутствия Спасителя, светили светом Христа ярче всех огней, \"чтобы они видели ваши добрые дела и славили вашего Небесного Отца\" (Матфея 5:16 НРП).",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 9,
                    "chapter": "6",
                    "verse": "14"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "30-31"
                },
                {
                    "book": 39,
                    "chapter": "5",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Великолепная Песня\nДенни Сааведра\n\"Мария ответила: Душа моя славит Господа, и дух мой радуется о Боге, Спасителе моем, потому что Он увидел смирение Своей служанки. Отныне все поколения будут называть меня благословенной, потому что Всемогущий совершил такое великое дело для меня! Его имя свято! Из поколения в поколение Он проявляет милость к боящимся Его! Его рукой совершены великие дела: Он рассеял гордых в надмении сердца их, сверг правителей с их престолов и возвысил смиренных! Он насытил благами голодных, а богатых отослал ни с чем. Он помог Своему слуге Израилю, помня Свое обещание нашим предкам – быть милосердным к Аврааму и его семени вовеки\".-\nЕвангелие от Луки 1:46-55 НРП\nЧто в вашей жизни было самым лучшим? Какое событие или мгновение наполнило вас такой радостью, что вы не могли удержать ее в себе? В моей жизни это был момент, когда я узнал, что моя жена беременна нашим первенцем. Она рассказала мне эту новость в мой день рождения за несколько часов до праздничного ужина с близкими друзьями.\nПримерно за год до этого она забеременела, но... мы тогда потеряли ребенка. Сначала мы боялись говорить о беременности из-за того, что случилось, но теперь всё было по-другому. Я действительно чувствовал, как Господь говорил мне: теперь всё наверняка. Поэтому мы не позволили страху украсть нашу радость и волнение и решили сообщить эту новость друзьям в тот же вечер.\nВсю жизнь я хотел стать отцом, поэтому, когда этот момент настал, радость настолько переполняла меня, что мы назвали нашего сына Джуд, что означает \"хвала\"! И с тех пор не было ни дня, чтобы я не прославил Бога от всего сердца за чудесного, доброго, энергичного, уникального, творческого, удивительного ребенка, каким является Джуд.\nСегодня мы посмотрим на один из самых красивых отрывков в Библии, один из самых прекрасных текстов, когда-либо написанных. Это славословие Марии, песнь хвалы, посвященная Богу.\nПоставьте себя на место Марии в тот момент. За несколько дней до этого к вам явился ангел Господень и сообщил, что вы забеременеете от Духа Святого и выносите долгожданного Мессию, обещанного Аврааму...\nТого, Кто поразит голову змея раз и навсегда...\nСемя, через Которое все народы Земли будут благословлены...\nЦаря, Который всегда будет восседать на престоле Давида...\nСпасителя, Который освободит всё человечество...\nКакова реакция Марии на эти шокирующие новости? \"Я — слуга Господа. Пусть сбудется со мной, что ты сказал\" (Луки 1:38 RSP). Вот это да! Затем она собирается и идет навестить свою двоюродную сестру, которая тоже ждала ребенка. Как только Мария приветствует ее, Елизавета провозглашает через Духа Святого, что Мария благословлена среди всех женщин, потому что она была избрана стать матерью Господа. И в этот момент мы видим, что Мария больше не может сдерживать свою радость и возбуждение! Она восклицает: \"Душа моя славит Господа, и дух мой радуется о Боге, Спасителе моем”.\nЕсли вы заметили, есть поразительное сходство между хвалебными песнями Марии и Анны в 1-й Книге Царств 2. Об этом писал богослов Александр МакЛарен: \"Неужели простая деревенская девушка непременно была поэтессой, лишь потому что она мать нашего Господа? Что могло быть более естественным для Марии, чем облечь свои эмоции в знакомую ей форму, особенно учитывая, как песнь Анны оттеняла ее собственную? Старые псалмы давали форму, в которую ее пылкие эмоции облекались почти инстинктивно, и само отсутствие \"оригинальности\" в песне подкрепляет ее искренность”. У вас бывало так, что в какой-то момент в вашей голове всплывает песня, псалом или отрывок из Библии и помогает выразить ваши истинные эмоции? Скорее всего, именно это и произошло с Марией! В ее голове всплыла песнь Анны и помогла выразить непостижимую радость, благодарность и счастье, которые ее переполняли.\nДрузья, до Рождества осталось меньше недели, и я бы хотел вам напомнить кое-что: песнь хвалы Марии может быть и нашей песней! Мы можем петь эти слова Господу. Мария провозглашала: \"Всемогущий, да святится имя Его, сотворил для меня великое!\" И мы тоже должны возносить эту хвалу с переполняющей, неудержимой радостью. Благодаря Иисусу, мы все можем громко петь о великих делах, которые Господь свершил для нас! Каждый Божий день наша жизнь может быть движущейся, говорящей, живой, дышащей Песней хвалы нашему Богу.\nПосвятите сегодня время тому, чтобы вознести вашу Песнь хвалы Иисусу. Проговорите ее, спойте или просто запишите. Вы можете взять глубоко значимую для вас песню поклонения, отрывок из Библии или псалом и сделать его личным. Выразите сегодня свою радость и благодарность нашему великому Богу и Отцу!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Путешествие Иосифа\nДенни Сааведра\n\"Но когда он принял такое решение, ему во сне явился ангел Господень и сказал: \"Иосиф, сын Давидов! Не бойся взять Марию в жены, потому что Младенец, что в ней, – от Святого Духа. Она родит Сына, и ты назовешь Его Иисус,\nпотому что Он спасет Свой народ от грехов их\"... Пробудившись от сна, Иосиф сделал так, как велел ему ангел Господень, и Мария стала женой Иосифа\".\n- От Матфея 1:20-21, 24 (НРП)\nВы когда-нибудь брались за какое-то дело, только чтобы узнать, что оно требует от вас больше, чем вы рассчитывали? Такое обычно вызывает сильное сожаление. Что я имею ввиду? Например, вы когда-нибудь покупали автомобиль, который, как вы думали, был в хорошем состоянии, только чтобы через несколько месяцев выяснить, что ему нужен новый радиатор, а его починка будет стоить целое состояние? Вы когда-нибудь брались за работу с четким описанием ваших обязанностей только для того, чтобы потом получать дополнительные задания и обязанности вне вашей компетенции без повышения зарплаты, новой должности или сокращения других обязанностей? Часто в такие моменты мы думаем:\n\"Я на такое не подписывался!\"\nКак вы думаете, что чувствовал Иосиф когда узнал, что его будущая жена, с которой он еще не делил семейное ложе, была беременна? Как вы думаете, что он чувствовал, когда она начала делать диковинные, невероятные и слегка безумные заявления об ангеле, непорочном зачатии и Мессии? Она утверждала, что зачала от Святого Духа, но проглотить такую пилюлю было очень непросто. Скорее всего, он не поверил ей. Честно говоря, кто бы поверил? Могу представить, что в этот момент у него, как у жениха, были серьезные сожаления.\nЧто бы сделали вы в такой момент? Для большинства из нас, когда мы сталкиваемся с ситуацией, в которой получаем не то, на что рассчитывали, когда дела идут не так, как мы договорились, то мы жалуемся в службу поддержки клиентов, требуем менеджера, угрожаем отказаться от услуг компании, пока не получим желаемое. В ситуации Иосифа, большинство людей предали бы Марию публичному позору. Некоторые, возможно, даже применили бы закон по всей строгости, чтобы ее забили камнями до смерти. Но Иосиф не был как большинство людей...\nХотя в Евангелиях Иосиф упоминается не так уж часто, и у нас совсем немного информации о его жизни, мы знаем, что он был\nчеловеком праведным\n(От Матфея 1:19). В Библии не много людей названы \"человек праведный\". Это помещает Иосифа в поистине элитное библейское общество среди таких людей, как Ной, Даниил и Иов. В Евангелии от Матфея 1:19 (НРП, выделение добавлено автором) сказано: \"...Иосиф\nбыл человеком праведным\nи, узнав об этом, хотел тайно отпустить Марию, не предавая дело огласке, чтобы не опозорить ее\". Ни позора, ни смерти; он принял спокойное, милосердное решение.\nНо затем во сне к Иосифу пришел ангел и сказал ему принять Марию в качестве своей жены, потому что ребенок в ее утробе действительно был Спасителем. И снова Иосиф мог сказать себе:\n\"Я не подписывался на это. Воспитать Спасителя? Я просто плотник. У меня нет ничего для такой задачи. На такое я не рассчитывал, так что и на меня не рассчитывайте\".\nНо он ничего подобного не сделал. Вместо этого, проснувшись, он сделал\nвсё, что повелел ангел\n.\nИосиф столкнулся с трудной ситуацией. Он должен был жениться на женщине, которая забеременела до свадьбы, выдержать критику, сплетни и стыд, которые наверняка последовали. Вы не прочитаете о большом свадебном торжестве Марии и Иосифа. Весьма вероятно, что они поженились вопреки желаниям обеих семей. Но Иосиф мужественно перенес это и показал свою верность Господу, вырастив Иисуса как своего собственного сына. Он был послушен перед лицом такой пугающей ситуации.\nВ нашей жизни есть вероятность столкнуться с трудными ситуациями, в которых мы можем сказать:\n\"Я не подписывался на это\"\n. Мы можем попасть в различные испытания, нас могут призвать осуществить невозможное или выйти из зоны комфорта. Вот в чем дело: Бог часто дает нам больше, чем мы рассчитывали. Он часто ставит нас в ситуации, с которыми мы не можем справиться самостоятельно. Он делает это, чтобы мы могли быть верными, послушными и полностью полагаться на Его силу, мудрость и руководство, которые могут провести нас через всё это.\nКак и Иосиф, давайте решим быть послушными и верными, чего бы это ни стоило. И давайте помнить,\nна что мы подписались\n- на получение Божьей благодати, отдав свою жизнь Ему и следуя за Его Сыном. И давайте твердо придерживаться обетования, что Его благодати достаточно для нас; что Его сила совершенна в нашей слабости - особенно в моменты, когда мы получаем больше, чем рассчитывали, больше, чем мы можем вынести.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "20-24"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "19"
                }
            ]
        },
        {
            "day": 10,
            "intro": "В доме нет места... но все приглашены\nДенни Сааведра\n\"В Вифлееме у Марии подошло время родов, и она родила своего первенца, запеленала Его и положила в кормушку для скота, потому что для них не нашлось места в гостинице. Неподалеку были пастухи, которые жили в поле и стерегли ночью свое стадо. Вдруг перед ними предстал ангел Господа... Когда ангелы ушли от них на небеса, пастухи сказали друг другу: – Пойдем в Вифлеем и посмотрим, что там произошло, о чем это нам объявил Господь\".\n-Луки 2:6-9, 15 НРП\n\"Где новорожденный Царь иудеев? Мы видели Его звезду на востоке и пришли поклониться Ему. ... Увидев звезду, мудрецы очень сильно обрадовались. Когда они вошли в дом и увидели Младенца и Его мать Марию, они, павши, поклонились Ему и, открыв свои сокровища, поднесли Ему подарки: золото, ладан и смирну\". -\nМатфея 2:2, 10-11 НРП\nВы помните ваше первое семейное путешествие? Я помню! Наша первая поездка была в Северную Каролину на свадьбу. Тогда же мы впервые взяли с собой в путешествие на самолете нашего сына, которому был год и пять месяцев. Нетрудно догадаться, что безумие в стиле ситкомов не заставило себя долго ждать. Во время полета наш сын страшно плакал. Мы остановились у близких друзей, у которых тоже был годовалый ребенок. Это было то еще приключение и совсем не то, чего мы ожидали. Но мы всё же получили массу удовольствия и прекрасно провели время, к удивительным воспоминаниям о котором мы до сих пор возвращаемся с нежностью.\nКак мне представляется, примерно таким же было первое семейное путешествие Марии и Иосифа: невероятно безумное и напряженное, долгое и трудное, полное неожиданностей, но в конечном счете оставившее о себе одни из самых удивительных воспоминаний в их жизни. Представьте себе: Мария на тот момент была на большом сроке беременности, они должны были навьючить осла и отправиться в Вифлеем. В этом городе они никогда не жили, хотя их предки были оттуда родом, и там могли быть их дальние родственники, с кем они вряд ли были в тесном контакте. Им оставалось только надеяться, что у кого-нибудь из родственников найдется место для ночлега.\nНо к тому времени, когда Иосиф и Мария прибыли в Вифлеем, ни у кого из их родственников не нашлось для них места. Все комнаты были переполнены, но, возможно, из-за того, что они были родственниками, а Мария была беременна, кто-то всё же разрешил им остановиться в нижней комнате, где по ночам держали животных. Представьте себе что-то вроде подвала или гаража, где вы держите свою собаку или кошку... или своих коров и ослов!\nРазве это не безумие? Но дальше творится нечто еще более невообразимое... Знаете, где Иисус, Спаситель мира, провел Свою первую ночь на земле? Не в дорогой колыбели или добротной кровати - Его положили в ясли, в кормушку, из которой питался скот. Зачастую в традиционных рождественских вертепах эти ясли изображают в виде деревянной люльки, но на самом деле это было похоже на большое прямоугольное каменное корыто, установленное на паре цементных блоков!\nВ ту ночь на земле не было места для Иисуса. И всё же, приглашенные пастухи с соседнего поля и более поздний визит мудрецов с востока говорят нам о том, что\nкаждый\nприглашен прийти и поклониться у ног Иисуса. Как же так? Из всех представителей еврейского общества, которых можно было бы пригласить, Бог выбрал группу пастухов, чтобы они первыми услышали весть о рождении Спасителя и пришли поклониться Ему. И это очень сильный образ, потому что пастухи принадлежали к низшим слоям общества.\nПодумайте о том, как работа пастухов мешала им влиться в основной поток еврейского общества, не позволяла им совершать все необходимые ритуальные очищения и даже соблюдать все религиозные праздники. И всё-таки именно эти пастухи, которые, несомненно, заботились об овцах, предназначенных для принесения в жертву в храме, были приглашены. Как точно в свое время выразился Джон МакАртур: \"Как логично, что именно пастухи были первыми, кто узнал об Агнце Божьем!\"\nЕще более важным был визит мудрецов, вавилонских или персидских священников и астрологов, которые смело отправились за первой звездой в поисках Царя. Но вот какая штука: они были не евреями, а язычниками. Они настолько поверили Слову Божьему, что покинули свои земли в поисках обещанного Мессии. Они искали Его с верой и всем сердцем и были безгранично рады, когда отыскали к Нему дорогу. Найдя Его в Его скромном великолепии, они преподнесли Ему необычайно ценные дары, надлежащие Царю. Это показывает нам, что все приглашены к ногам Иисуса, славного Дара Божьего, Мессии и Царя. Все приглашены прийти, поклониться Ему и спастись!\nВ это Рождество я молюсь о том, чтобы принять этот образ мышления. Я молюсь о том, чтобы смотреть на людей, независимо от их происхождения, убеждений и образа жизни, с той же любовью, состраданием и добротой, как это делает Иисус. Я молюсь и о том, чтобы, подобно звезде, которая привела к Иисусу волхвов, мы могли быть светом этому миру, чтобы приводить людей поклониться нашему Царю!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "6-15"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "2-11"
                }
            ]
        },
        {
            "day": 11,
            "intro": "Величайший подарок\nДенни Сааведра\n\"Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него не погиб, но имел жизнь вечную\".\nИоанна 3:16\nТак как сегодня сочельник, думаю, мы все можем быть абсолютно честны с самими собой и признаться в том, что ЛЮБИМ получать подарки. Кто этого не любит? Это же здорово! Серьезно! Что может не нравиться в том, чтобы получать классные вещи от тех, кто о тебе заботится? Лично я люблю получать подарки. Это удовлетворяет мою базовую потребность в одобрении и принятии. Почему? Потому что, получая подарки, я чувствую, что меня действительно любят, ценят и принимают таким, какой я есть.\nПрежде чем двинуться дальше, позвольте мне спросит вас: какой подарок в вашей жизни был самым лучшим? Когда я был ребенком, лучшим моим подарком была игровая приставка Nintendo 64, в которой была игра\nSuper Mario 64.\nРебята, я провел неимоверное количество часов, играя в эту игру и получая огромное удовольствие!\nИ до сих пор я люблю получать подарки. Но, если быть честным, будучи взрослым - и особенно будучи отцом - я заметил кое-что очень интересное: намного больше удовольствия мне доставляет дарить подарки. Ни один из подарков, которые я получил уже взрослым, не дал мне тех детских переживаний. Но всякий раз, когда я дарю своим детям подарок, о котором они мечтали, и вижу возбуждение и счастье на их лицах, чувствую сумасшедшие, радостные объятия и слышу: “Спасибо! Спасибо! Спасибо, папочка!\", - то чудесное чувство на уровне N64 возвращается.\nДумая о причине, по которой мы сегодня празднуем Рождество, я вспоминаю Евангелие от Матфея 7:11 (RSP), где говорится: \"Вы злые люди, но всё равно знаете, как приносить добрые дары своим детям. Насколько же больше добрых даров Отец ваш Небесный принесет тем, кто просит Его!\"\nЕвангелие от Иоанна 3:16 говорит нам о том, что Бог даровал Своего Единственного Сына, чтобы все верующие получили дар вечной жизни. Послание к Римлянам 8:32 (НРП) развивает эту мысль: \"Тот, Кто не пожалел Своего Сына, но отдал Его за всех нас, разве не дарует с Ним и всего остального?\" А во 2 Послании к Коринфянам 8:9 (НРП) говорится: \"Вам известна благодать нашего Господа Иисуса Христа. Он был богат, но ради нас Он стал беден, чтобы благодаря Его бедности вы стали богатыми\".\nТак по какой же причине Он дал нам такой подарок? Почему Небесный Царь пришел на землю и жил среди нас? 1 Тимофея 1:15 говорит о том, что \"Христос Иисус пришел в мир спасти грешников\". Зачем? Римлянам 6:23 дает четкий ответ на этот вопрос: \"Ибо возмездие за грех – смерть\". Вот чего мы заслуживаем. Это наш долг перед Богом из-за наших грехов. Но Господь, полный любви, благодати и милости, создал план по преодолению этой пропасти, послав нам \"Свой дар\" - \"жизнь вечную во Христе Иисусе, Господе нашем\". И Он реализовал этот план, \"послав в мир Своего единственного Сына, чтобы через Него мы обрели жизнь\" (1 Ионна 4:9 RSP).\nКак ученики Христа, мы получили вечный дар, который никогда не устареет, не сломается, не износится, не опустошится и никогда не потеряет свою ценность. Величайший дар, который когда-либо знал мир... и всё, что нам нужно делать - верить. Иисус заплатил максимальную, наивысшую цену, чтобы выкупить этот дар для нас и предложить его нам совершенно бесплатно! Вот почему Евангелие от Иоанна 3:16 - это самый известный библейский стих, говорящий о простом, но невероятно мощном выражении Божьей любви к нам. А знаете ли вы, что чувствует Бог, когда кто-то принимает Его дар? Иисус говорит в Евангелии от Луки 15:7, что на небесах радуются о каждом раскаявшемся грешнике, который принимает дар Иисуса!\nСегодня, когда вы готовитесь отпраздновать рождение Иисуса, когда вы готовите рождественский ужин или планируете посетить церковь, знайте, что не только вы отмечаете этот праздник... Будьте уверены, что наш Небесный Отец празднует тот момент, когда мы с вами стали Его детьми. И будьте уверены, что небеса ликуют, когда люди узнают Бога.",
            "readings": [
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 39,
                    "chapter": "7",
                    "verse": "11"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "32"
                },
                {
                    "book": 46,
                    "chapter": "8",
                    "verse": "9"
                },
                {
                    "book": 53,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 61,
                    "chapter": "4",
                    "verse": "9"
                },
                {
                    "book": 41,
                    "chapter": "15",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Хорошие новости для всех\nДенни Сааведра\n\"Многие уже постарались рассказать о чудесном урожае Священного Писания и о том, что происходило среди нас, используя свидетельства непосредственных очевидцев, которые служили Слову своими жизнями. Поскольку я досконально исследовал все эти свидетельства с самого начала,\nя решил записать всю историю целиком для тебя\n, достопочтенный Феофил,\nчтобы ты без тени сомнения знал достоверность того, чему был научен\n\".—\nЛуки 1:1–4 (Перевод с английской версии MSG, выделение добавлено автором)\n\"Когда ангелы ушли от них на небеса, пастухи сказали друг другу: – Пойдем в Вифлеем и посмотрим, что там произошло, о чем это нам объявил Господь. Они поспешили туда и нашли Марию, Иосифа и Младенца, лежащего в кормушке для скота. Когда они Его увидели,\nто рассказали всё, что им было сказано об этом Младенце. Все, кто слушал, удивлялись рассказу пастухов\n\".—\nЛуки 2:15–18 (НРП, выделение добавлено автором)\nПо результатам социологического эксперимента, проведенного в 2010 году, хорошие новости распространяются быстрее, чем плохие. Доктор Йона Бергер, всемирно известный эксперт по сарафанному радио, вирусному маркетингу и социальному влиянию, подытожил результаты этого обширного исследования заявлением: \"Как только я прочитаю историю, которая меняет мое понимание мира и самого себя, я захочу рассказать об этом другим\".\nРазве это не удивительно, а также несколько неожиданно? Многие уверяют, что плохие новости распространяются куда быстрее хороших, но, видимо, это не так. Как гласит старая английская поговорка: \"На мёд поймаешь больше мух, чем на уксус\". Подумайте сами... Будь то самая вкусная еда, которую вы ели, классный фильм, который вы посмотрели, захватывающая книга, от которой не оторваться, прекрасный подарок, новая работа, о которой вы мечтали или невероятно чудесные новости, меняющие вашу жизнь - когда происходит что-то замечательное, мы хотим скорее поделиться этим с другими!\nРождество - это празднование самой великолепной новости для человечества: рождения Иисуса. И, в отличие от съеденного вами вкуснейшего бургера или других увлекательных новостей, которые касаются только вас или еще нескольких людей, пришествие Иисуса Христа, Спасителя мира - хорошая новость для\nкаждого\n! Это та новость, которой мы должны отчаянно и беззастенчиво делиться с каждым встречным. Нет новостей, которые должны разноситься быстрее, чем добрая весть о том, что Бог проложил нам, грешникам, путь к восстановлению правильных отношений с Ним, искупил наши грехи и принял нас, как детей, в Свою семью.\nВ сегодняшних отрывках из Библии мы видим людей, которые решили поделиться доброй вестью об Иисусе Христе. Во-первых, мы видим Луку, который слышал и, конечно же, видел невероятное, чем он совершенно точно должен был поделиться со всеми.\nЛука был греком и единственным язычником, которому выпала честь внести свой вклад в Библию. Он также упоминается как «дорогой врач» никем иным, как апостолом Павлом. Это в современном мире «врач» звучит привлекательно и престижно, а во времена ранней церкви врачи зачастую были слугами. Вполне вероятно, что Феофил был его покровителем, возможно, римским правителем, так как обращение \"достопочтенный\" применялось, главным образом, к людям, наделенным властью в Римской Империи. Однако, Лука уверенно делился с ним посланием Царства, которое выше и больше Рима, и Царя, который больше кесаря.\nВ своем введении, Лука рассказывает Феофилу, что посланием, которое он получил от свидетелей жизни и служения Христа, нужно делиться, чтобы сам Феофил - и каждый, кто прочтет Евангелие от Луки и Деяния апостолов - мог понять послание надежды. По удивительным подробностям, которые мы видим в Евангелиях, становится понятно, что Лука говорил со многими ключевыми людьми, возможно, включая Марию, Петра, Иоанна и других, кто ходил с Иисусом.\nНесколько дней назад мы читали о пастухах, которые первыми получили весть о том, что Спаситель рожден. Они не стали таить эту весть. Наоборот, они \"рассказали всё, что им было сказано об этом Младенце. Все, кто слушал, удивлялись рассказу пастухов\" (Луки 2:17-18 НРП).\nПразднуя Рождество сегодня, я молюсь, чтобы мы помнили, что призваны делиться посланием спасения через Иисуса со всеми, кого Бог поместил в нашу жизнь. Как у пастухов и Луки, у нас есть невероятное послание для всего мира, и мы просто не можем держать его в секрете!\nСегодня каждый делится чем-то с другими. От фотографий и эмоций до крупиц мудрости, наши ленты в Фейсбуке, Твиттере и Инстаграм никогда не испытывают недостатка в контенте. Мы же стали свидетелями того, как сила Христа изменила наши сердца и дала нам мир . . . теперь мы обязаны делиться этой великолепной вестью с таким же воодушевлением и радостью, как мы делимся фотографиями в Инстаграм! Выделите сегодня время и подойдите творчески к тому, чтобы рассказать о том, что Иисус делает в вашей жизни.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-19"
                }
            ]
        }
    ]
}