{
    "1": {
        "1": "E CHAMOU o Senhor a Moisés, e falou com ele, da tenda da congregação, dizendo:",
        "2": "Fala aos filhos de Israel, e dize-lhes: Quando algum de vós oferecer oferta ao Senhor, oferecereis as vossas ofertas de gado, de vacas e de ovelhas.",
        "3": "Se a sua oferta for holocausto de gado, oferecerá macho sem mancha; à porta da tenda da congregação a oferecerá, de sua própria vontade, perante o Senhor.",
        "4": "E porá a sua mão sobre a cabeça do holocausto, para que seja aceito por ele, para a sua expiação.",
        "5": "Depois, degolará o bezerro perante o Senhor; e os filhos de Aarão, os sacerdotes, oferecerão o sangue, e espargirão o sangue à roda, sobre o altar que está diante da porta da tenda da congregação.",
        "6": "Então esfolará o holocausto, e o partirá nos seus pedaços.",
        "7": "E os filhos de Aarão, os sacerdotes, porão fogo sobre o altar, pondo em ordem a lenha sobre o fogo.",
        "8": "Também os filhos de Aarão, os sacerdotes, porão em ordem os pedaços, a cabeça e o redenho, sobre a lenha que está no fogo em cima do altar;",
        "9": "Porém a sua fressura e as suas pernas lavar-se-ão com água; e o sacerdote tudo isto queimará sobre o altar; holocausto é, oferta queimada, de cheiro suave ao Senhor.",
        "10": "E se a sua oferta for de gado miúdo, de ovelhas ou de cabras, para holocausto, oferecerá macho sem mancha,",
        "11": "E a degolará ao lado do altar, para a banda do norte, perante o Senhor; e os filhos de Aarão, os sacerdotes, espargirão o seu sangue à roda, sobre o altar.",
        "12": "Depois, a partirá nos seus pedaços, como, também, a sua cabeça e o seu redenho; e o sacerdote os porá em ordem sobre a lenha que está no fogo, sobre o altar.",
        "13": "Porém a fressura e as pernas lavar-se-ão com água; e o sacerdote tudo oferecerá e o queimará sobre o altar; holocausto é, oferta queimada, de cheiro suave ao Senhor.",
        "14": "E se a sua oferta ao Senhor for holocausto de aves, oferecerá a sua oferta de rolas ou de pombinhos;",
        "15": "E o sacerdote a oferecerá sobre o altar, e lhe torcerá o pescoço com a sua unha, e a queimará sobre o altar; e o seu sangue será espremido na parede do altar;",
        "16": "E o seu papo, com as suas penas, tirará e o lançará junto ao altar, para a banda do oriente, no lugar da cinza;",
        "17": "E fendê-la-á, com as suas asas, porém não a partirá; e o sacerdote a queimará em cima do altar, sobre a lenha que está no fogo; holocausto é, oferta queimada, de cheiro suave ao Senhor."
    },
    "2": {
        "1": "E QUANDO alguma pessoa oferecer oferta de manjares ao Senhor, a sua oferta será de flor de farinha, e nela deitará azeite, e porá o incenso sobre ela;",
        "2": "E a trará aos filhos de Aarão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha, e do seu azeite, com todo o seu incenso; e o sacerdote queimará este memorial sobre o altar; oferta queimada é, de cheiro suave ao Senhor.",
        "3": "E o que sobejar da oferta de manjares será de Aarão e de seus filhos; coisa santíssima é, de ofertas queimadas ao Senhor.",
        "4": "E, quando ofereceres oferta de manjares, cozida no forno, será de bolos asmos de flor de farinha, amassados com azeite, e coscorões asmos, untados com azeite.",
        "5": "E se a tua oferta for oferta de manjares, cozida na caçoila, será da flor de farinha, sem fermento, amassada com azeite.",
        "6": "Em pedaços a partirás, e sobre ela deitarás azeite; oferta é de manjares.",
        "7": "E se a tua oferta for oferta de manjares da sertã, far-se-á da flor de farinha com azeite.",
        "8": "Então trarás a oferta de manjares, que se fará daquilo, ao Senhor; e se apresentará ao sacerdote, o qual a levará ao altar.",
        "9": "E o sacerdote tomará daquela oferta de manjares o seu memorial, e a queimará sobre o altar; oferta queimada é, de cheiro suave ao Senhor.",
        "10": "E o que sobejar, da oferta de manjares, será de Aarão e de seus filhos; coisa santíssima é de ofertas queimadas ao Senhor.",
        "11": "Nenhuma oferta de manjares, que oferecerdes ao Senhor, se fará com fermento; porque de nenhum fermento, nem de mel algum, oferecereis oferta queimada ao Senhor.",
        "12": "Deles oferecereis ao Senhor por oferta das primícias; porém sobre o altar não subirão por cheiro suave.",
        "13": "E toda a oferta dos teus manjares salgarás com sal; e não deixarás faltar à tua oferta de manjares o sal do concerto do teu Deus; em toda a tua oferta oferecerás sal.",
        "14": "E se ofereceres ao Senhor oferta de manjares das primícias, oferecerás a oferta de manjares das tuas primícias de espigas verdes, tostadas ao fogo; isto é, do grão trilhado de espigas verdes cheias.",
        "15": "E sobre ela deitarás azeite, e porás sobre ela incenso; oferta é de manjares.",
        "16": "Assim o sacerdote queimará o seu memorial do seu grão trilhado, e do seu azeite, com todo o seu incenso; oferta queimada é ao Senhor."
    },
    "3": {
        "1": "E SE a sua oferta for sacrifício pacífico; se a oferecer de gado macho ou fêmea, a oferecerá sem mancha diante do Senhor.",
        "2": "E porá a sua mão sobre a cabeça da sua oferta, e a degolará diante da porta da tenda da congregação; e os filhos de Aarão, os sacerdotes, espargirão o sangue sobre o altar em roda.",
        "3": "Depois, oferecerá, do sacrifício pacífico, a oferta queimada ao Senhor; a gordura que cobre a fressura, e toda a gordura que está sobre a fressura.",
        "4": "Então ambos os rins, e a gordura que está sobre eles, e sobre as tripas, e o redenho que está sobre o fígado, com os rins, tirará.",
        "5": "E os filhos de Aarão queimarão isso sobre o altar, em cima do holocausto, que estará sobre a lenha que está no fogo; oferta queimada é, de cheiro suave ao Senhor.",
        "6": "E se a sua oferta for de gado miúdo, por sacrifício pacífico ao Senhor, seja macho ou fêmea, sem mancha o oferecerá.",
        "7": "Se oferecer um cordeiro por sua oferta, oferecê-lo-á perante o Senhor;",
        "8": "E porá a sua mão sobre a cabeça da sua oferta, e a degolará diante da tenda da congregação; e os filhos de Aarão espargirão o seu sangue sobre o altar em redor.",
        "9": "Então, do sacrifício pacífico, oferecerá ao Senhor, por oferta queimada, a sua gordura, a cauda toda, a qual tirará do espinhaço, e a gordura que cobre a fressura, e toda a gordura que está sobre a fressura;",
        "10": "Como, também, tirará ambos os rins, e a gordura que está sobre eles e sobre as tripas, e o redenho que está sobre o fígado, com os rins.",
        "11": "E o sacerdote queimará isso sobre o altar; manjar é da oferta queimada ao Senhor.",
        "12": "Mas, se a sua oferta for uma cabra, perante o Senhor a oferecerá,",
        "13": "E porá a sua mão sobre a sua cabeça, e a degolará diante da tenda da congregação; e os filhos de Aarão espargirão o seu sangue sobre o altar em redor.",
        "14": "Depois, oferecerá dela a sua oferta, por oferta queimada ao Senhor, a gordura que cobre a fressura e toda a gordura que está sobre a fressura;",
        "15": "Como, também, tirará ambos os rins, e a gordura que está sobre eles e sobre as tripas, e o redenho que está sobre o fígado, com os rins.",
        "16": "E o sacerdote queimará isso sobre o altar; manjar é da oferta queimada, de cheiro suave. Toda a gordura será do Senhor.",
        "17": "Estatuto perpétuo será nas vossas gerações, em todas as vossas habitações; nenhuma gordura, nem sangue algum, comereis."
    },
    "4": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel, dizendo: Quando uma alma pecar, por erro, contra alguns dos mandamentos do Senhor, acerca do que se não deve fazer, e obrar contra algum deles:",
        "3": "Se o sacerdote ungido pecar, para escândalo do povo, oferecerá, pelo seu pecado que pecou, um novilho sem mancha ao Senhor, por expiação do pecado.",
        "4": "E trará o novilho à porta da tenda da congregação, perante o Senhor, e porá a sua mão sobre a cabeça do novilho, e degolará o novilho perante o Senhor.",
        "5": "Então o sacerdote ungido tomará do sangue do novilho e o trará à tenda da congregação;",
        "6": "E o sacerdote molhará o seu dedo no sangue, e daquele sangue espargirá sete vezes perante o Senhor, diante do véu do santuário.",
        "7": "Também porá o sacerdote daquele sangue sobre as pontas do altar do incenso aromático perante o Senhor, que está na tenda da congregação; e todo o resto do sangue do novilho derramará à base do altar do holocausto, que está à porta da tenda da congregação.",
        "8": "E toda a gordura do novilho da expiação tirará dele; a gordura que cobre a fressura e toda a gordura que está sobre a fressura,",
        "9": "E os dois rins e a gordura que está sobre eles, que está sobre as tripas, e o redenho de sobre o fígado, com os rins, tirará,",
        "10": "Como se tira do boi do sacrifício pacífico; e o sacerdote a queimará sobre o altar do holocausto.",
        "11": "Mas o coiro do novilho, e toda a sua carne, com a sua cabeça e as suas pernas, e as suas entranhas, e o seu esterco,",
        "12": "Todo aquele novilho levará fora do arraial, a um lugar limpo, onde se lança a cinza, e o queimará com fogo sobre a lenha; onde se lança a cinza se queimará.",
        "13": "Mas, se toda a congregação de Israel errar, e o negócio for oculto aos olhos da congregação, e se fizerem, contra algum dos mandamentos do Senhor, aquilo que se não deve fazer, e forem culpados;",
        "14": "E o pecado em que pecarem for notório, então a congregação oferecerá um novilho, por expiação do pecado, e o trará diante da tenda da congregação.",
        "15": "E os anciãos da congregação porão as suas mãos sobre a cabeça do novilho, perante o Senhor; e degolar-se-á o novilho, perante o Senhor.",
        "16": "Então o sacerdote ungido trará do sangue do novilho à tenda da congregação.",
        "17": "E o sacerdote molhará o seu dedo naquele sangue, e o espargirá sete vezes perante o Senhor, diante do véu.",
        "18": "E daquele sangue porá sobre as pontas do altar que está perante a face do Senhor, na tenda da congregação; e todo o resto do sangue derramará à base do altar do holocausto, que está diante da porta da tenda da congregação.",
        "19": "E tirará dele toda a sua gordura, e queimá-la-á sobre o altar;",
        "20": "E fará a este novilho como fez ao novilho da expiação; assim lhe fará, e o sacerdote por eles fará propiciação, e lhes será perdoado o pecado.",
        "21": "Depois, levará o novilho fora do arraial, e o queimará como queimou o primeiro novilho; é expiação do pecado da congregação.",
        "22": "Quando um príncipe pecar, e por erro obrar contra algum de todos os mandamentos do Senhor, seu Deus, naquilo que se não deve fazer, e assim for culpado;",
        "23": "Ou se o seu pecado, no qual pecou, lhe for notificado, então trará por sua oferta um bode, tirado de entre as cabras, macho sem mancha,",
        "24": "E porá a sua mão sobre a cabeça do bode, e o degolará no lugar onde se degola o holocausto, perante a face do Senhor; expiação do pecado é.",
        "25": "Depois, o sacerdote, com o seu dedo, tomará do sangue da expiação, e o porá sobre as pontas do altar do holocausto; então o resto do seu sangue derramará à base do altar do holocausto.",
        "26": "Também queimará sobre o altar toda a sua gordura, como gordura do sacrifício pacífico; assim o sacerdote, por ele, fará expiação do seu pecado, e lhe será perdoado.",
        "27": "E se qualquer outra pessoa do povo da terra pecar por erro, fazendo, contra algum dos mandamentos do Senhor, aquilo que se não deve fazer, e assim for culpada;",
        "28": "Ou se o seu pecado, no qual pecou, lhe for notificado, então trará por sua oferta uma cabra fêmea, sem mancha, pelo seu pecado que pecou.",
        "29": "E porá a sua mão sobre a cabeça da expiação do pecado, e degolará a expiação do pecado no lugar do holocausto.",
        "30": "Depois, o sacerdote, com o seu dedo, tomará do seu sangue, e o porá sobre as pontas do altar do holocausto; e todo o resto do seu sangue derramará à base do altar;",
        "31": "E tirará toda a gordura, como se tira a gordura do sacrifício pacífico; e o sacerdote a queimará sobre o altar, por cheiro suave ao Senhor; e o sacerdote fará propiciação por ela, e lhe será perdoado o pecado.",
        "32": "Mas se, pela sua oferta, trouxer uma cordeira, para expiação do pecado, sem mancha a trará.",
        "33": "E porá a sua mão sobre a cabeça da expiação do pecado, e a degolará por expiação do pecado, no lugar onde se degola o holocausto.",
        "34": "Depois, o sacerdote, com o seu dedo, tomará do sangue da expiação do pecado, e o porá sobre as pontas do altar do holocausto; então todo o resto do seu sangue derramará na base do altar.",
        "35": "E tirará toda a sua gordura, como se tira a gordura do cordeiro do sacrifício pacífico; e o sacerdote a queimará sobre o altar, em cima das ofertas queimadas do Senhor; assim o sacerdote, por ela, fará expiação dos seus pecados que pecou, e lhe será perdoado o pecado."
    },
    "5": {
        "1": "E QUANDO alguma pessoa pecar, ouvindo uma voz de blasfémia, de que for testemunha, seja que o viu ou que o soube, se o não denunciar, então levará a sua iniquidade.",
        "2": "Ou, quando alguma pessoa tocar em alguma coisa imunda, seja corpo morto de besta fera imunda, seja corpo morto de animal imundo, seja corpo morto de réptil imundo, ainda que lhe fosse oculto, contudo será ele imundo e culpado.",
        "3": "Ou, quando tocar a imundícia de um homem, seja qual for a sua imundícia, com que se faça imundo, e lhe for oculto, e o souber depois, será culpado.",
        "4": "Ou, quando alguma pessoa jurar, pronunciando temeràriamente, com os seus beiços, para fazer mal, ou para fazer bem, em tudo o que o homem pronuncia temeràriamente, com juramento, e lhe for oculto, e o souber depois, culpado será numa destas coisas.",
        "5": "Será, pois, que, culpado sendo numa destas coisas, confessará aquilo em que pecou.",
        "6": "E a sua expiação trará ao Senhor, pelo seu pecado que pecou; uma fêmea de gado miúdo, uma cordeira, ou uma cabrinha, pelo pecado; assim o sacerdote, por ela, fará expiação do seu pecado.",
        "7": "Mas, se a sua mão não alcançar o que bastar para gado miúdo, então trará, em expiação da culpa que cometeu, ao Senhor, duas rolas ou dois pombinhos; um para expiação do pecado, e o outro para holocausto;",
        "8": "E os trará ao sacerdote, o qual, primeiro, oferecerá aquele que é para expiação do pecado; e com a sua unha lhe fenderá a cabeça, junto ao pescoço, mas não o partirá:",
        "9": "E do sangue da expiação do pecado espargirá sobre a parede do altar, porém, o que sobejar daquele sangue, espremer-se-á à base do altar; expiação do pecado é.",
        "10": "E do outro, fará holocausto, conforme ao costume; assim o sacerdote, por ela, fará expiação do seu pecado que pecou, e lhe será perdoado.",
        "11": "Porém, se a sua mão não alcançar duas rolas, ou dois pombinhos, então aquele que pecou trará, pela sua oferta, a décima parte de um efa de flor de farinha, para expiação do pecado; não deitará sobre ela azeite, nem lhe porá em cima o incenso, porquanto é expiação do pecado:",
        "12": "E a trará ao sacerdote, e o sacerdote dela tomará o seu punho cheio, por seu memorial, e a queimará sobre o altar, em cima das ofertas queimadas do Senhor; expiação do pecado é.",
        "13": "Assim o sacerdote, por ela, fará expiação do seu pecado, que pecou em alguma destas coisas, e lhe será perdoado; e o resto será do sacerdote, como a oferta de manjares.",
        "14": "E falou o Senhor a Moisés, dizendo:",
        "15": "Quando alguma pessoa cometer uma transgressão, e pecar por ignorância nas coisas sagradas do Senhor, então trará ao Senhor, por expiação, um carneiro sem mancha, do rebanho, conforme à tua estimação em siclos de prata, segundo o siclo do santuário, para expiação da culpa.",
        "16": "Assim restituirá o que ele tirou das coisas sagradas, e ainda de mais acrescentará o seu quinto, e o dará ao sacerdote; assim o sacerdote, com o carneiro da expiação, fará expiação por ela, e ser-lhe-á perdoado o pecado.",
        "17": "E, se alguma pessoa pecar e obrar, contra algum de todos os mandamentos do Senhor, o que se não deve fazer, ainda que o não soubesse, contudo será ela culpada, e levará a sua iniquidade;",
        "18": "E trará ao sacerdote um carneiro sem mancha, do rebanho, conforme à tua estimação, para expiação da culpa, e o sacerdote, por ela, fará expiação do seu erro em que errou sem saber; e lhe será perdoado.",
        "19": "Expiação de culpa é; certamente se fez culpado ao Senhor."
    },
    "6": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Quando alguma pessoa pecar, e transgredir contra o Senhor, e negar ao seu próximo o que se lhe deu em guarda, ou o que depôs na sua mão, ou o roubo, ou o que retém violentamente ao seu próximo,",
        "3": "Ou que achou o perdido, e o negar com falso juramento, ou fizer alguma outra coisa de todas em que o homem costuma pecar;",
        "4": "Será, pois, que, porquanto pecou e ficou culpado, restituirá o roubo que roubou, ou o retido que retém violentamente, ou o depósito que lhe foi dado em guarda, ou o perdido que achou,",
        "5": "Ou tudo aquilo sobre que jurou falsamente; e o restituirá no seu cabedal, e ainda sobre isso acrescentará o quinto; àquele de quem é o dará, no dia da sua expiação.",
        "6": "E a sua expiação trará ao Senhor; um carneiro sem mancha, do rebanho, conforme à tua estimação, para expiação da culpa, trará ao sacerdote:",
        "7": "E o sacerdote fará expiação por ele diante do Senhor, e será perdoado de qualquer de todas as coisas que fez, sendo culpado nelas.",
        "8": "Falou mais o Senhor a Moisés, dizendo:",
        "9": "Dá ordem a Aarão e a seus filhos, dizendo: Esta é a lei do holocausto: o holocausto será queimado sobre o altar toda a noite, até pela manhã, e o fogo do altar arderá nele.",
        "10": "E o sacerdote vestirá a sua veste de linho, e vestirá as calças de linho sobre a sua carne, e levantará a cinza, quando o fogo houver consumido o holocausto, sobre o altar, e a porá junto ao altar.",
        "11": "Depois, despirá as suas vestes, e vestirá outras vestes; e levará a cinza fora do arraial, para um lugar limpo.",
        "12": "O fogo, pois, sobre o altar arderá nele, não se apagará; mas o sacerdote acenderá lenha nele cada manhã, e sobre ele porá em ordem o holocausto, e sobre ele queimará a gordura das ofertas pacíficas.",
        "13": "O fogo arderá continuamente sobre o altar; não se apagará.",
        "14": "E esta é a lei da oferta de manjares: um dos filhos de Aarão a oferecerá perante o Senhor, diante do altar,",
        "15": "E dela tomará o seu punho cheio da flor de farinha da oferta e do seu azeite, e todo o incenso que estiver sobre a oferta de manjares; então o acenderá sobre o altar; cheiro suave é isso, por ser memorial ao Senhor.",
        "16": "E o restante dela comerão Aarão e seus filhos; asmo se comerá, no lugar santo, no pátio da tenda da congregação o comerão.",
        "17": "Levedado não se cozerá; a sua porção é que lhes dei das minhas ofertas queimadas; coisa santíssima é, como a expiação do pecado e como a expiação da culpa.",
        "18": "Todo o varão entre os filhos de Aarão comerá dela; estatuto perpétuo será, para as vossas gerações, das ofertas queimadas do Senhor; tudo o que tocar nelas será santo.",
        "19": "Falou mais o Senhor a Moisés, dizendo:",
        "20": "Esta é a oferta de Aarão e dos seus filhos, que oferecerão ao Senhor no dia em que forem ungidos; a décima parte de um efa de flor de farinha, pela oferta de manjares contínua; a metade dela pela manhã e a outra metade dela à tarde.",
        "21": "Numa caçoila se fará com azeite; cozida a trarás; e os pedaços cozidos da oferta oferecerás, em cheiro suave ao Senhor.",
        "22": "Também o sacerdote que, de entre os seus filhos, for ungido em seu lugar, fará o mesmo; por estatuto perpétuo seja, toda será queimada ao Senhor.",
        "23": "Assim, toda a oferta do sacerdote, totalmente, será queimada; não se comerá.",
        "24": "Falou mais o Senhor a Moisés, dizendo:",
        "25": "Fala a Aarão e a seus filhos, dizendo: Esta é a lei da expiação do pecado: no lugar onde se degola o holocausto, se degolará a expiação do pecado perante o Senhor; coisa santíssima é.",
        "26": "O sacerdote que a oferecer pelo pecado a comerá; no lugar santo se comerá, no pátio da tenda da congregação.",
        "27": "Tudo o que tocar a sua carne será santo; se espargir alguém do seu sangue sobre o seu vestido, lavarás aquilo sobre que caiu, no lugar santo.",
        "28": "E o vaso de barro em que for cozida será quebrado; porém, se for cozida num vaso de cobre, esfregar-se-á e lavar-se-á na água.",
        "29": "Todo o varão entre os sacerdotes a comerá; coisa santíssima é.",
        "30": "Porém, nenhuma expiação de pecado, cujo sangue se traz à tenda da congregação para expiar no santuário, se comerá; no fogo será queimada."
    },
    "7": {
        "1": "E ESTA é a lei da expiação da culpa: coisa santíssima é.",
        "2": "No lugar onde degolam o holocausto, degolarão a expiação da culpa, e o seu sangue se espargirá sobre o altar em redor.",
        "3": "E dela se oferecerá toda a sua gordura; a cauda, e a gordura que cobre a fressura.",
        "4": "Também ambos os rins, e a gordura que neles há, que está sobre as tripas, e o redenho sobre o fígado, com os rins, se tirará.",
        "5": "E o sacerdote o queimará sobre o altar, em oferta queimada ao Senhor; expiação da culpa é.",
        "6": "Todo o varão entre os sacerdotes a comerá; no lugar santo se comerá; coisa santíssima é.",
        "7": "Como a expiação do pecado, assim será a expiação da culpa; uma mesma lei haverá para elas; será do sacerdote que houver feito propiciação com ela.",
        "8": "Também o sacerdote que oferecer o holocausto de alguém, o mesmo sacerdote terá o coiro do holocausto que oferecer.",
        "9": "Como, também, toda a oferta que se cozer no forno, com tudo que se preparar na sertã e na caçoila, será do sacerdote que a oferece.",
        "10": "Também toda a oferta amassada com azeite, ou seca, será de todos os filhos de Aarão, assim de um como de outro.",
        "11": "E esta é a lei do sacrifício pacífico que se oferecerá ao Senhor:",
        "12": "Se o oferecer por oferta de louvores, com o sacrifício de louvores, oferecerá bolos asmos, amassados com azeite; e coscorões asmos, amassados com azeite; e os bolos amassados com azeite serão fritos, de flor de farinha.",
        "13": "Com os bolos oferecerá pão levedado como sua oferta, com o sacrifício de louvores da sua oferta pacífica.",
        "14": "E de toda a oferta oferecerá um deles, por oferta alçada ao Senhor, que será do sacerdote que espargir o sangue da oferta pacífica.",
        "15": "Mas a carne do sacrifício de louvores, da sua oferta pacífica, se comerá no dia do seu oferecimento; nada se deixará dela até à manhã.",
        "16": "E, se o sacrifício da sua oferta for voto, ou oferta voluntária, no dia em que oferecer o seu sacrifício se comerá; e o que dele ficar também se comerá no dia seguinte;",
        "17": "E o que ainda ficar da carne do sacrifício, ao terceiro dia será queimado no fogo.",
        "18": "Porque se, da carne do seu sacrifício pacífico, se comer ao terceiro dia, aquele que a ofereceu não será aceito, nem lhe será imputado; coisa abominável será, e a pessoa que comer dela levará a sua iniquidade.",
        "19": "E a carne que tocar alguma coisa imunda não se comerá; com fogo será queimada; mas, da outra carne, qualquer que estiver limpo comerá dela.",
        "20": "Porém, se alguma pessoa comer a carne do sacrifício pacífico, que é do Senhor, tendo ela sobre si a sua imundícia, aquela pessoa será extirpada dos seus povos.",
        "21": "E, se uma pessoa tocar alguma coisa imunda, como imundícia de homem, ou gado imundo, ou qualquer abominação imunda, e comer da carne do sacrifício pacífico, que é do Senhor, aquela pessoa será extirpada dos seus povos.",
        "22": "Depois falou o Senhor a Moisés, dizendo:",
        "23": "Fala aos filhos de Israel, dizendo: Nenhuma gordura de boi, nem de carneiro, nem de cabra comereis,",
        "24": "Porém pode usar-se da gordura do corpo morto, e da gordura do dilacerado, para toda a obra, mas de nenhuma maneira a comereis;",
        "25": "Porque qualquer que comer a gordura do animal, do qual se oferecer ao Senhor oferta queimada, a pessoa que a comer será extirpada dos seus povos.",
        "26": "E nenhum sangue comereis em qualquer das vossas habitações, quer de aves quer de gado.",
        "27": "Toda a pessoa que comer algum sangue, aquela pessoa será extirpada dos seus povos.",
        "28": "Falou mais o Senhor a Moisés, dizendo:",
        "29": "Fala aos filhos de Israel, dizendo: Quem oferecer ao Senhor o seu sacrifício pacífico, trará a sua oferta ao Senhor, do seu sacrifício pacífico.",
        "30": "As suas próprias mãos trarão as ofertas queimadas do Senhor; a gordura do peito, com o peito, trará para movê-los por oferta movida perante o Senhor.",
        "31": "E o sacerdote queimará a gordura sobre o altar, porém o peito será de Aarão e de seus filhos.",
        "32": "Também a espádua direita dareis ao sacerdote, por oferta alçada dos vossos sacrifícios pacíficos.",
        "33": "Aquele dos filhos de Aarão que oferecer o sangue do sacrifício pacífico, e a gordura, esse terá a espádua direita por sua porção;",
        "34": "Porque o peito movido e a espádua alçada tomei dos filhos de Israel dos seus sacrifícios pacíficos, e os dei a Aarão, o sacerdote, e a seus filhos, por estatuto perpétuo dos filhos de Israel.",
        "35": "Esta é a porção de Aarão e a porção dos seus filhos, das ofertas queimadas do Senhor, no dia em que os apresentou para administrar o sacerdócio ao Senhor.",
        "36": "O que o Senhor ordenou que se lhes desse de entre os filhos de Israel, no dia em que os ungiu, estatuto perpétuo é pelas suas gerações.",
        "37": "Esta é a lei do holocausto, da oferta de manjares, e da expiação do pecado, e da expiação da culpa, e da oferta das consagrações, e do sacrifício pacífico,",
        "38": "Que o Senhor ordenou a Moisés, no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas ofertas ao Senhor, no deserto de Sinai."
    },
    "8": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Toma a Aarão e a seus filhos com ele, e os vestidos, e o azeite da unção, como também o novilho da expiação do pecado, e os dois carneiros, e o cesto dos pães asmos,",
        "3": "E ajunta toda a congregação à porta da tenda da congregação.",
        "4": "Fez, pois, Moisés como o Senhor lhe ordenara, e a congregação ajuntou-se à porta da tenda da congregação.",
        "5": "Então disse Moisés à congregação: Isto é o que o Senhor ordenou que se fizesse.",
        "6": "E Moisés fez chegar a Aarão e a seus filhos, e os lavou com água,",
        "7": "E lhe vestiu a túnica, e cingiu-o com o cinto, e pôs sobre ele o manto; também pôs sobre ele o éfod, e cingiu-o com o cinto lavrado do éfod, e o apertou com ele.",
        "8": "Depois, pôs-lhe o peitoral, pondo no peitoral o Urim e o Tumim:",
        "9": "E pôs a mitra sobre a sua cabeça, e na mitra diante do seu rosto pôs a lâmina de ouro, a coroa da santidade, como o Senhor ordenara a Moisés.",
        "10": "Então Moisés tomou o azeite da unção e ungiu o tabernáculo, e tudo o que havia nele, e o santificou;",
        "11": "E dele espargiu sete vezes sobre o altar, e ungiu o altar e todos os seus vasos, como também a pia e a sua base, para santificá-los.",
        "12": "Depois, derramou do azeite da unção sobre a cabeça de Aarão, e ungiu-o, para santificá-lo.",
        "13": "Também, Moisés fez chegar os filhos de Aarão, e vestiu-lhes as túnicas, e cingiu-os com o cinto, e apertou-lhes as tiaras, como o Senhor ordenara a Moisés.",
        "14": "Então fez chegar o novilho da expiação do pecado; e Aarão e seus filhos puseram as suas mãos sobre a cabeça do novilho da expiação do pecado;",
        "15": "E o degolou; e Moisés tomou o sangue, e pôs dele com o seu dedo sobre as pontas do altar, em redor, e expiou o altar; depois, derramou o resto do sangue à base do altar e o santificou, para fazer expiação por ele.",
        "16": "Depois, tomou toda a gordura que está na fressura, e o redenho do fígado, e os dois rins e sua gordura; e Moisés os queimou sobre o altar.",
        "17": "Mas o novilho com o seu coiro, e a sua carne, e o seu esterco, queimou com fogo, fora do arraial, como o Senhor ordenara a Moisés.",
        "18": "Depois, fez chegar o carneiro do holocausto; e Aarão e seus filhos puseram as suas mãos sobre a cabeça do carneiro;",
        "19": "E o degolou; e Moisés espargiu o sangue sobre o altar em redor.",
        "20": "Partiu, também, o carneiro nos seus pedaços; e Moisés queimou a cabeça, e os pedaços, e a gordura.",
        "21": "Porém a fressura e as pernas lavou com água; e Moisés queimou todo o carneiro sobre o altar; holocausto de cheiro suave, uma oferta queimada era ao Senhor, como o Senhor ordenou a Moisés.",
        "22": "Depois, fez chegar o outro carneiro, o carneiro da consagração; e Aarão com seus filhos puseram as suas mãos sobre a cabeça do carneiro,",
        "23": "E o degolou; e Moisés tomou do seu sangue, e o pôs sobre a ponta da orelha direita de Aarão, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito.",
        "24": "Também fez chegar os filhos de Aarão; e Moisés pôs daquele sangue sobre a ponta da orelha direita deles, e sobre o polegar do seu pé direito; e Moisés espargiu o resto do sangue sobre o altar, em redor.",
        "25": "E tomou a gordura, e a cauda, e toda a gordura que está na fressura, e o redenho do fígado, e ambos os rins, e a sua gordura, e a espádua direita.",
        "26": "Também do cesto dos pães asmos, que estava diante do Senhor, tomou um bolo asmo, e um bolo de pão azeitado, e um coscorão, e os pôs sobre a gordura e a espádua direita.",
        "27": "E tudo isto pôs nas mãos de Aarão e nas mãos dos seus filhos: e os moveu por oferta de movimento perante o Senhor.",
        "28": "Depois, Moisés tomou-os das suas mãos, e os queimou no altar sobre o holocausto; estas foram uma consagração, por cheiro suave, oferta queimada ao Senhor.",
        "29": "E tomou Moisés o peito, e moveu-o por oferta de movimento perante o Senhor: aquela foi a porção de Moisés do carneiro da consagração, como o Senhor ordenara a Moisés.",
        "30": "Tomou Moisés, também, do azeite da unção, e do sangue que estava sobre o altar, e o espargiu sobre Aarão e sobre os seus vestidos, e sobre os seus filhos, e sobre os vestidos dos seus filhos com ele; e santificou a Aarão e os seus vestidos, e os seus filhos, e os vestidos dos seus filhos com ele.",
        "31": "E Moisés disse a Aarão e a seus filhos: Cozei a carne diante da porta da tenda da congregação, e ali a comei, com o pão que está no cesto da consagração, como tenho ordenado, dizendo: Aarão e seus filhos a comerão.",
        "32": "Mas o que sobejar da carne e do pão queimareis com fogo.",
        "33": "Também, da porta da tenda da congregação não saireis por sete dias, até ao dia em que se cumprirem os dias da vossa consagração; porquanto por sete dias ele vos consagrará.",
        "34": "Como se fez neste dia, assim o Senhor ordenou se fizesse, para fazer expiação por vós.",
        "35": "Ficareis, pois, à porta da tenda da congregação, dia e noite, por sete dias, e fareis a guarda do Senhor, para que não morrais; porque assim me foi ordenado.",
        "36": "E Aarão e seus filhos fizeram todas as coisas que o Senhor ordenou pela mão de Moisés."
    },
    "9": {
        "1": "E ACONTECEU, ao dia oitavo, que Moisés chamou a Aarão e seus filhos, e os anciaõs de Israel,",
        "2": "E disse a Aarão: Toma um bezerro para expiação do pecado, e um carneiro para holocausto, sem mancha; e traze- os perante o Senhor.",
        "3": "Depois, falarás aos filhos de Israel, dizendo: Tomai um bode para expiação do pecado, e um bezerro, e um cordeiro de um ano, sem mancha, para holocausto;",
        "4": "Também um boi e um carneiro por sacrifício pacífico, para sacrificar perante o Senhor, e oferta de manjares, amassada com azeite; porquanto hoje o Senhor vos aparecerá.",
        "5": "Então trouxeram o que ordenou Moisés, diante da tenda da congregação, e chegou-se toda a congregação e se pôs perante o Senhor.",
        "6": "E disse Moisés: Esta coisa que o Senhor ordenou fareis; e a glória do Senhor vos aparecerá.",
        "7": "E disse Moisés a Aarão: Chega-te ao altar, e faze a tua expiação de pecado e o teu holocausto; e faze expiação por ti e pelo povo; depois, faze a oferta do povo, e faze expiação por eles, como ordenou o Senhor.",
        "8": "Então Aarão se chegou ao altar e degolou o bezerro da expiação que era por ele.",
        "9": "E os filhos de Aarão trouxeram-lhe o sangue, e molhou o seu dedo no sangue, e o pôs sobre as pontas do altar; e o resto do sangue derramou à base do altar.",
        "10": "Mas a gordura, e os rins, e o redenho do fígado de expiação do pecado, queimou sobre o altar, como o Senhor ordenara a Moisés.",
        "11": "Porém a carne e o coiro queimou com fogo, fora do arraial.",
        "12": "Depois, degolou o holocausto, e os filhos de Aarão lhe entregaram o sangue, e ele espargiu-o sobre o altar em redor.",
        "13": "Também lhe entregaram o holocausto nos seus pedaços, com a cabeça; e queimou-o sobre o altar.",
        "14": "E lavou a fressura e as pernas, e as queimou sobre o holocausto, no altar.",
        "15": "Depois, fez chegar a oferta do povo, e tomou o bode da expiação do pecado, que era do povo, e o degolou, e o preparou por expiação do pecado, como o primeiro.",
        "16": "Fez, também, chegar o holocausto, e o preparou segundo o rito.",
        "17": "E fez chegar a oferta de manjares, e a sua mão encheu dela, e a queimou sobre o altar, além do holocausto da manhã.",
        "18": "Depois, degolou o boi e o carneiro, em sacrifício pacífico, que era do povo; e os filhos de Aarão entregaram-lhe o sangue, que espargiu sobre o altar, em redor,",
        "19": "Como, também, a gordura do boi e do carneiro, a cauda e o que cobre a fressura, e os rins, e o redenho do fígado.",
        "20": "E puseram a gordura sobre os peitos, e ele queimou a gordura sobre o altar;",
        "21": "Mas os peitos e a espádua direita Aarão moveu, por oferta de movimento, perante o Senhor, como Moisés tinha ordenado.",
        "22": "Depois, Aarão levantou as suas mãos para o povo e o abençoou; e desceu, havendo feito a expiação do pecado, e o holocausto, e a oferta pacífica.",
        "23": "Então, entraram Moisés e Aarão na tenda da congregação; depois saíram e abençoaram ao povo; e a glória do Senhor apareceu a todo o povo,",
        "24": "Porque o fogo saiu de diante do Senhor, e consumiu o holocausto e a gordura sobre o altar; o que vendo, todo o povo, jubilaram e caíram sobre as suas faces."
    },
    "10": {
        "1": "E OS filhos de Aarão, Nadabe e Abiú, tomaram cada um o seu incensário, e puseram neles fogo, e puseram incenso sobre ele, e trouxeram fogo estranho perante a face do Senhor, o que lhes não ordenara.",
        "2": "Então saiu fogo de diante do Senhor e os consumiu; e morreram perante o Senhor.",
        "3": "E disse Moisés a Aarão: Isto é o que o Senhor falou, dizendo: Serei santificado naqueles que se cheguem a mim, e serei glorificado diante de todo o povo. Porém Aarão calou-se.",
        "4": "E Moisés chamou a Misael e a Elzafan, filhos de Ussiel, tio de Aarão, e disse-lhes: Chegai, tirai a vossos irmãos de diante do santuário, para fora do arraial.",
        "5": "Então chegaram, e levaram-nos nas suas túnicas para fora do arraial, como Moisés tinha dito.",
        "6": "E Moisés disse a Aarão e a seus filhos, Eleazar e Itamar: Não descobrireis as vossas cabeças, nem rasgareis os vossos vestidos, para que não morrais, nem venha grande indignação sobre toda a congregação; mas os vossos irmãos, toda a casa de Israel, lamentem este incêndio que o Senhor acendeu.",
        "7": "Nem saireis da porta da tenda da congregação, para que não morrais; porque está sobre vós o azeite da unção do Senhor. E fizeram conforme à palavra de Moisés.",
        "8": "E falou o Senhor a Aarão, dizendo:",
        "9": "Vinho, nem bebida forte, tu e teus filhos contigo não bebereis, quando entrardes na tenda da congregação, para que não morrais; estatuto perpétuo será isso, entre as vossas gerações;",
        "10": "E para fazer diferença entre o santo e o profano, e entre o imundo e o limpo,",
        "11": "E para ensinar aos filhos de Israel todos os estatutos que o Senhor lhes tem falado pela mão de Moisés.",
        "12": "E disse Moisés a Aarão, e a Eleazar e a Itamar, seus filhos, que lhe ficaram: Tomai a oferta de manjares, restante das ofertas queimadas do Senhor, e comei-a, sem levedura, junto ao altar, porquanto uma coisa santíssima é.",
        "13": "Portanto o comereis no lugar santo; porque isto é a tua porção, e a porção dos teus filhos, das ofertas queimadas do Senhor; porque assim me foi ordenado.",
        "14": "Também o peito da oferta do movimento, e a espádua da oferta alçada, comereis em lugar limpo, tu, e teus filhos, e tuas filhas contigo; porque foram dados por tua porção, e por porção dos teus filhos, dos sacrifícios pacíficos dos filhos de Israel.",
        "15": "A espádua da oferta alçada e o peito da oferta do movimento trarão, com as ofertas queimadas de gordura, para mover por oferta de movimento perante o Senhor; o que será por estatuto perpétuo, para ti e para teus filhos contigo, como o Senhor tem ordenado.",
        "16": "E Moisés diligentemente buscou o bode da expiação, e eis que já era queimado: portanto indignou-se grandemente contra Eleazar e contra Itamar, os filhos que de Aarão ficaram, dizendo:",
        "17": "Por que não comestes a expiação de pecado no lugar santo? pois uma coisa santíssima é; e o Senhor a deu a vós, para que levásseis a iniquidade da congregação, para fazer expiação por eles diante do Senhor.",
        "18": "Eis que não se trouxe o seu sangue para dentro do santuário; certamente havíeis de comê-la no santuário, como tinha ordenado.",
        "19": "Então disse Aarão a Moisés: Eis que hoje ofereceram a sua expiação de pecado, e o seu holocausto, perante o Senhor, e tais coisas me sucederam; se eu hoje comera a expiação do pecado, seria pois aceito aos olhos do Senhor?",
        "20": "E ouvindo isto Moisés, foi aceito aos seus olhos."
    },
    "11": {
        "1": "E FALOU o Senhor a Moisés e a Aarão, dizendo-lhes:",
        "2": "Falai aos filhos de Israel, dizendo: Estes são os animais que comereis, de todos os animais que há sobre a terra:",
        "3": "Tudo que tem unhas fendidas, e a fenda das unhas divide em duas, e remoi, entre os animais, aquilo comereis.",
        "4": "Destes, porém, não comereis, dos que remoem ou dos que têm unhas fendidas: o camelo, que remoi mas não tem unhas fendidas; este vos será imundo;",
        "5": "E o coelho, porque remoi, mas não tem as unhas fendidas; este vos será imundo;",
        "6": "E a lebre, porque remoi, mas não tem as unhas fendidas, esta vos será imunda.",
        "7": "Também o porco, porque tem unhas fendidas, e a fenda das unhas divide em duas, mas não remoi; este vos será imundo.",
        "8": "Da sua carne não comereis, nem tocareis no seu cadáver; estes vos serão imundos.",
        "9": "Isto comereis, de tudo o que há nas águas: tudo o que tem barbatanas e escamas nas águas, nos mares e nos rios; aquilo comereis.",
        "10": "Mas tudo o que não tem barbatanas nem escamas, nos mares e nos rios, todo o réptil das águas, e toda a alma vivente que há nas águas, estes serão para vós abominação.",
        "11": "Ser-vos-ão, pois, por abominação; da sua carne não comereis, e abominareis o seu cadáver.",
        "12": "Tudo o que não tem barbatanas ou escamas, nas águas, será para vós abominação.",
        "13": "E, das aves, estas abominareis; não se comerão, serão abominação: a águia, e o quebrantosso, e o xofrango,",
        "14": "E o milhano, e o abutre, segundo a sua espécie,",
        "15": "Todo o corvo, segundo a sua espécie,",
        "16": "E o avestruz, e o mocho, e o cuco, e o gavião, segundo a sua espécie,",
        "17": "E o bufo, e o corvo marinho, e a coruja,",
        "18": "E a gralha, e o cisne, e o pelicano,",
        "19": "E a cegonha, e a garça, segundo a sua espécie, e a poupa, e o morcego.",
        "20": "Todo o réptil que voa, que anda sobre quatro pés, será para vós uma abominação.",
        "21": "Mas isto comereis, de todo o réptil que voa, que anda sobre quatro pés; o que tiver pernas sobre os seus pés, para saltar com elas sobre a terra.",
        "22": "Deles comereis estes: o gafanhoto, segundo a sua espécie, e o solham, segundo a sua espécie, e o hargol, segundo a sua espécie, e o hagab, segundo a sua espécie.",
        "23": "E todo o réptil que voa, que tem quatro pés, será para vós uma abominação,",
        "24": "E por estes sereis imundos; qualquer que tocar os seus cadáveres, imundo será até à tarde.",
        "25": "Qualquer que levar os seus cadáveres lavará os seus vestidos, e será imundo até à tarde.",
        "26": "Todo o animal que tem unhas fendidas, mas a fenda não divide em duas, e todo o que não remoi, vos será por imundo; qualquer que tocar neles será imundo.",
        "27": "E tudo o que anda sobre as suas patas, todo o animal que anda a quatro pés, vos será por imundo; qualquer que tocar nos seus cadáveres será imundo até à tarde.",
        "28": "E o que levar os seus cadáveres lavará os seus vestidos, e será imundo até à tarde; eles vos serão por imundos.",
        "29": "Estes, também, vos serão por imundos, entre os répteis que se arrastam sobre a terra: a doninha, e o rato, e o cágado, segundo a sua espécie,",
        "30": "E o ouriço cacheiro, e o lagarto, e a lagartixa, e a lesma, e a toupeira.",
        "31": "Estes vos serão por imundos, entre todo o réptil; qualquer que os tocar, estando eles mortos, será imundo até à tarde.",
        "32": "E tudo aquilo sobre o que deles cair alguma coisa, estando eles mortos, será imundo; seja vaso de madeira, ou vestido, ou pele, ou saco; qualquer instrumento, com que se faz alguma obra, será metido na água, e será imundo até à tarde; depois será limpo.",
        "33": "E todo o vaso de barro em que cair alguma coisa deles, tudo o que houver nele será imundo, e o vaso quebrareis.",
        "34": "Todo o manjar que se come, sobre que vier tal água, será imundo; e toda a bebida que se bebe, em todo o vaso, será imunda.",
        "35": "E aquilo sobre o que cair alguma coisa do seu corpo morto será imundo; o forno e o vaso de barro serão quebrados; imundos são; portanto vos serão por imundos.",
        "36": "Porém a fonte ou cisterna em que se recolhem águas será limpa, mas quem tocar no seu cadáver será imundo.",
        "37": "E se, dos seus cadáveres, cair alguma coisa sobre alguma semente de semear, esta será limpa;",
        "38": "Mas se for deitada água sobre a semente, e se dos cadáveres cair alguma coisa sobre ela, vos será por imunda.",
        "39": "E se morrer algum dos animais que vos servem de mantimento, quem tocar no seu cadáver será imundo até à tarde;",
        "40": "E quem comer do seu cadáver lavará os seus vestidos e será imundo até à tarde; e quem levar o seu corpo morto lavará os seus vestidos, e será imundo até à tarde.",
        "41": "Também todo o réptil que se arrasta sobre a terra será abominação; não se comerá.",
        "42": "Tudo o que anda sobre o ventre e tudo o que anda sobre quatro pés, ou que tem mais pés, entre todo o réptil que se arrasta sobre a terra, não comereis, porquanto são uma abominação.",
        "43": "Não façais as vossas almas abomináveis por nenhum réptil que se arrasta, nem neles vos contamineis, para não serdes imundos por eles;",
        "44": "Porque eu sou o Senhor, vosso Deus; porquanto vós vos santificareis, e sereis santos, porque eu sou santo; e não contaminareis as vossas almas por nenhum réptil que se arrasta sobre a terra;",
        "45": "Porque eu sou o Senhor, que vos faço subir da terra do Egito, para que eu seja vosso Deus, e para que sejais santos; porque eu sou santo.",
        "46": "Esta é a lei dos animais, e das aves, e de toda a alma vivente que se move nas águas, e de toda a alma que se arrasta sobre a terra;",
        "47": "Para fazer diferença entre o imundo e o limpo; e entre os animais que se podem comer e os animais que não se podem comer."
    },
    "12": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel, dizendo: Se uma mulher conceber e tiver um varão, será imunda sete dias, assim como nos dias da separação da sua enfermidade, será imunda.",
        "3": "E no dia oitavo se circuncidará, ao menino, a carne do seu prepúcio.",
        "4": "Depois, ficará ela trinta e três dias no sangue da sua purificação; nenhuma coisa santa tocará, e não virá ao santuário, até que se cumpram os dias da sua purificação.",
        "5": "Mas, se tiver uma fêmea, será imunda duas semanas, como na sua separação; depois, ficará sessenta e seis dias no sangue da sua purificação.",
        "6": "E, quando forem cumpridos os dias da sua purificação, por filho ou por filha, trará um cordeiro de um ano por holocausto, e um pombinho ou uma rola para expiação do pecado, diante da porta da tenda da congregação, ao sacerdote,",
        "7": "O qual o oferecerá perante o Senhor, e por ela fará propiciação; e será limpa do fluxo do seu sangue; esta é a lei da que der à luz varão ou fêmea.",
        "8": "Mas, se a sua mão não alcançar assaz para um cordeiro, então tomará duas rolas, ou dois pombinhos, um para o holocausto e outro para a expiação do pecado; assim o sacerdote, por ela, fará propiciação, e será limpa."
    },
    "13": {
        "1": "FALOU mais o Senhor a Moisés e a Aarão, dizendo:",
        "2": "O homem, quando na pele da sua carne houver inchação, ou pústula, ou empola branca, que estiver na pele da sua carne como praga de lepra, então será levado a Aarão o sacerdote, ou a um dos seus filhos, os sacerdotes.",
        "3": "E o sacerdote examinará a praga na pele da carne; se o pelo na praga se tornou branco, e a praga parecer mais profunda do que a pele da sua carne, praga de lepra é; o sacerdote, vendo-o, o declarará por imundo.",
        "4": "Mas, se a empola na pele da sua carne for branca, e não parecer mais profunda do que a pele, e o pelo não se tornou branco, então o sacerdote encerrará o que tem a praga por sete dias;",
        "5": "E ao sétimo dia, o sacerdote o examinará; e eis que, se a praga, ao seu parecer, parou, e a praga na pele se não estendeu, então o sacerdote o encerrará por outros sete dias;",
        "6": "E o sacerdote, ao sétimo dia, o examinará outra vez; e eis que, se a praga se recolheu, e a praga na pele se não estendeu, então o sacerdote o declarará por limpo; apostema é; e lavará os seus vestidos, e será limpo.",
        "7": "Mas, se o apostema na pele se estende grandemente, depois que foi mostrado ao sacerdote para a sua purificação, outra vez será mostrado ao sacerdote,",
        "8": "E o sacerdote o examinará, e eis que, se o apostema na pele se tem estendido, o sacerdote o declarará por imundo; lepra é.",
        "9": "Quando no homem houver praga de lepra, será levado ao sacerdote,",
        "10": "E o sacerdote o examinará, e eis que, se há inchação branca na pele, a qual tornou o pelo branco, e houver alguma vivificação da carne viva na inchação,",
        "11": "Lepra envelhecida é, na pele da sua carne; portanto, o sacerdote o declarará por imundo; não o encerrará, porque imundo é.",
        "12": "E, se a lepra florescer de todo na pele, e a lepra cobrir toda a pele do que tem a praga, desde a sua cabeça aos seus pés, quanto podem ver os olhos do sacerdote,",
        "13": "Então o sacerdote examinará, e eis que, se a lepra tem coberto toda a sua carne, então declarará limpo o que tem a mancha; todo se tornou branco; limpo está.",
        "14": "Mas, no dia em que aparecer nela carne viva, será imundo.",
        "15": "Vendo, pois, o sacerdote a carne viva, declará-lo-á por imundo; a carne é imunda; lepra é.",
        "16": "Ou, tornando a carne viva, e mudando-se em branca, então virá ao sacerdote,",
        "17": "E o sacerdote o examinará, e eis que, se a praga se tornou branca, então o sacerdote por limpo declarará o que tem a mancha; limpo está.",
        "18": "Se, também, a carne, em cuja pele houver alguma úlcera, se sarar,",
        "19": "E, em lugar do apostema, vier inchação branca ou empola branca, tirando a vermelho, mostrar-se-á então ao sacerdote.",
        "20": "E o sacerdote examinará, e eis que, se ela parecer mais funda do que a pele, e o seu pelo se tornou branco, o sacerdote o declarará por imundo; praga de lepra é; pelo apostema brotou.",
        "21": "E o sacerdote, vendo-a, e eis que nela não aparecer pelo branco, nem está mais funda do que a pele, mas encolhida, então o sacerdote o encerrará por sete dias.",
        "22": "Se, depois, grandemente se estender na pele, o sacerdote o declarará por imundo; praga é.",
        "23": "Mas, se a empola parar no seu lugar, não se estendendo, inflamação do apostema é; o sacerdote, pois, o declarará por limpo.",
        "24": "Ou, quando, na pele da carne, houver queimadura de fogo, e no que é sarado da queimadura houver empola branca, tirando a vermelho ou branco,",
        "25": "E o sacerdote, vendo-a, e eis que o pelo na empola se tornou branco, e ela parecer mais funda do que a pele, lepra é, que floresceu pela queimadura; portanto o sacerdote o declarará por imundo; praga de lepra é.",
        "26": "Mas, se o sacerdote, vendo-a, e eis que, na empola não aparecer pelo branco, nem estiver mais funda do que a pele, mas recolhida, o sacerdote o encerrará por sete dias.",
        "27": "Depois, o sacerdote o examinará ao sétimo dia; se grandemente se houver estendido na pele, o sacerdote o declarará por imundo; praga de lepra é.",
        "28": "Mas se a empola parar no seu lugar, e na pele não se estender, mas se recolher, inchação da queimadura é; portanto o sacerdote o declarará por limpo, porque sinal é da queimadura.",
        "29": "E, quando homem ou mulher tiverem chaga na cabeça ou na barba,",
        "30": "E o sacerdote, examinando a chaga, e eis que, se ela parecer mais funda do que a pele, e pelo amarelo fino nela houver, o sacerdote o declarará por imundo; tinha é, lepra da cabeça ou da barba é.",
        "31": "Mas, se o sacerdote, havendo examinado a praga da tinha, e eis que, se ela não parecer mais funda do que a pele, e se nela não houver pelo preto, então o sacerdote encerrará o que tem a praga da tinha por sete dias,",
        "32": "E o sacerdote examinará a praga ao sétimo dia, e eis que, se a tinha não for estendida, e nela não houver pelo amarelo, nem a tinha parecer mais funda do que a pele,",
        "33": "Então se rapará; mas não rapará a tinha; e o sacerdote, segunda vez, encerrará o que tem a tinha por sete dias.",
        "34": "Depois, o sacerdote examinará a tinha ao sétimo dia; e eis que, se a tinha não se houver estendido na pele, e ela não parecer mais funda do que a pele, o sacerdote o declarará por limpo, e lavará os seus vestidos, e será limpo.",
        "35": "Mas, se a tinha, depois da sua purificação, se houver estendido grandemente na pele,",
        "36": "Então o sacerdote o examinará, e eis que, se a tinha se tem estendido na pele, o sacerdote não buscará pelo amarelo; imundo está.",
        "37": "Mas se a tinha, a seu ver, parou, e pelo preto nela cresceu, a tinha está sã, limpa está; portanto o sacerdote o declarará por limpo.",
        "38": "E, quando homem ou mulher tiverem empolas brancas na pele da sua carne,",
        "39": "Então o sacerdote olhará, e eis que, se na pele da sua carne aparecerem empolas recolhidas, brancas, bostela branca é, que floresceu na pele; limpo está.",
        "40": "E, quando se pelar a cabeça do homem, calvo é, limpo está.",
        "41": "E, se se lhe pelar a frente da cabeça, meio calvo é; limpo está.",
        "42": "Porém, se na calva, ou na meia calva, houver praga branca avermelhada, lepra é, florescendo na sua calva ou na sua meia calva.",
        "43": "Havendo, pois, o sacerdote examinado, e eis que, se a inchação da praga, na sua calva ou meia calva, está branca, tirando a vermelho, como parece a lepra na pele da carne,",
        "44": "Leproso é aquele homem, imundo está; o sacerdote o declarará, totalmente, por imundo, na sua cabeça tem a sua praga.",
        "45": "Também os vestidos do leproso, em quem está a praga, serão rasgados, e a sua cabeça será descoberta, e cobrirá o beiço superior, e clamará: Imundo, imundo.",
        "46": "Todos os dias em que a praga estiver nele, será imundo; imundo está, habitará só; a sua habitação será fora do arraial.",
        "47": "Quando, também, em algum vestido houver praga de lepra, em vestido de lã, ou em vestido de linho,",
        "48": "Ou no fio urdido, ou no fio tecido, seja de linho, ou seja de lã, ou em pele, ou em qualquer obra de peles,",
        "49": "E a praga no vestido, ou na pele, ou no fio urdido, ou no fio tecido, ou em qualquer coisa de peles, aparecer verde ou vermelha, praga de lepra é, pelo que se mostrará ao sacerdote,",
        "50": "E o sacerdote examinará a praga, e encerrará a coisa que tem a praga, por sete dias.",
        "51": "Então examinará a praga, ao sétimo dia; se a praga se houver estendido no vestido, ou no fio urdido, ou no fio tecido, ou na pele, para qualquer obra que for feita de pele, lepra roedora é, imunda está;",
        "52": "Pelo que se queimará aquele vestido, ou fio urdido, ou fio tecido, de lã ou de linho, ou de qualquer obra de peles, em que houver a praga, porque lepra roedora é; com fogo se queimará.",
        "53": "Mas se, vendo-a o sacerdote, a praga se não estendeu no vestido, ou no fio urdido, ou no tecido, ou em qualquer obra de peles,",
        "54": "Então o sacerdote ordenará que se lave aquilo no qual havia a praga, e o encerrará, segunda vez, por sete dias;",
        "55": "E o sacerdote, examinando a praga, depois que for lavada, e eis que, se a praga não mudou o seu parecer, nem a praga se estendeu, imundo está, com fogo o queimarás; praga penetrante é, seja pelado em todo ou em parte.",
        "56": "Mas se o sacerdote vir que a praga se tem recolhido, depois que for lavada, então a rasgará do vestido, ou da pele, ou do fio urdido ou tecido;",
        "57": "E, se ainda aparecer no vestido, ou no fio urdido ou tecido, ou em qualquer coisa de peles, lepra brotante é; com fogo queimarás aquilo em que há a praga;",
        "58": "Mas o vestido, ou fio urdido ou tecido, ou qualquer coisa de peles, que lavares, e de que a praga se retirar, se lavará segunda vez, e será limpo.",
        "59": "Esta é a lei da praga da lepra do vestido de lã, ou de linho, ou do fio urdido ou tecido, ou de qualquer coisa de peles, para declará-lo por limpo, ou para declará-lo por imundo."
    },
    "14": {
        "1": "DEPOIS, falou o Senhor a Moisés, dizendo:",
        "2": "Esta será a lei do leproso, no dia da sua purificação; será levado ao sacerdote,",
        "3": "E o sacerdote sairá fora do arraial, e o sacerdote, examinando, eis que, se a praga da lepra do leproso for sarada,",
        "4": "Então o sacerdote ordenará que, por aquele que se houver de purificar, se tomem duas aves vivas e limpas, e pau de cedro, e carmesim e hissopo.",
        "5": "Mandará, também, o sacerdote que se degole uma ave num vaso de barro, sobre águas vivas,",
        "6": "E tomará a ave viva, e o pau de cedro, e o carmesim, e o hissopo, e os molhará, com a ave viva, no sangue da ave que foi degolada sobre as águas vivas.",
        "7": "E, sobre aquele que há de purificar-se da lepra, espargirá sete vezes; então o declarará por limpo, e soltará a ave viva sobre a face do campo.",
        "8": "E aquele que tem de purificar-se lavará os seus vestidos, e rapará todo o seu pelo, e se lavará com água; assim será limpo; e depois, entrará no arraial; porém, ficará fora da sua tenda, por sete dias;",
        "9": "E será que, ao sétimo dia, rapará todo o seu pelo, a sua cabeça, a sua barba e as sobrancelhas dos seus olhos; e rapará todo o seu outro pelo, e lavará os seus vestidos, e lavará a sua carne com água, e será limpo.",
        "10": "E, ao dia oitavo, tomará dois cordeiros, sem mancha, uma cordeira sem mancha, de um ano, e três dízimas de flor de farinha para oferta de manjares, amassada com azeite, e um log de azeite;",
        "11": "E o sacerdote que faz a purificação apresentará o homem, que houver de purificar-se com aquelas coisas, perante o Senhor, à porta da tenda da congregação.",
        "12": "E o sacerdote tomará um dos cordeiros, e o oferecerá por expiação da culpa, e o log de azeite; e os moverá por oferta movida, perante o Senhor.",
        "13": "Então degolará o cordeiro, no lugar em que se degola a expiação do pecado e o holocausto, no lugar santo; porque assim a expiação da culpa, como a expiação do pecado, é para o sacerdote; coisa santíssima é.",
        "14": "E o sacerdote tomará do sangue da expiação da culpa, e o sacerdote o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e no dedo polegar do seu pé direito.",
        "15": "Também o sacerdote tomará do log de azeite, e o derramará na palma da sua própria mão esquerda.",
        "16": "Então o sacerdote molhará o seu dedo direito no azeite que está na sua mão esquerda, e daquele azeite, com o seu dedo, espargirá sete vezes perante o Senhor;",
        "17": "E o restante do azeite que está na sua mão, o sacerdote porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito, em cima do sangue da expiação da culpa;",
        "18": "E o restante do azeite, que está na mão do sacerdote, o porá sobre a cabeça daquele que tem de purificar-se; assim o sacerdote fará expiação por ele, perante o Senhor.",
        "19": "Também o sacerdote fará a expiação do pecado, e fará expiação por aquele que tem de purificar-se da sua imundícia: e depois, degolará o holocausto;",
        "20": "E o sacerdote oferecerá o holocausto e a oferta de manjares sobre o altar; assim, o sacerdote fará expiação por ele, e será limpo.",
        "21": "Porém, se for pobre, e a sua mão não alcançar tanto, tomará um cordeiro, para expiação da culpa, em oferta de movimento, para fazer expiação por ele, e a dízima de flor de farinha, amassada com azeite, para oferta de manjares, e um log de azeite,",
        "22": "E duas rolas, ou dois pombinhos, conforme alcançar a sua mão, dos quais um será para expiação do pecado, e o outro para holocausto.",
        "23": "E, ao oitavo dia da sua purificação, os trará ao sacerdote, à porta da tenda da congregação, perante o Senhor.",
        "24": "E o sacerdote tomará o cordeiro da expiação da culpa, e o log de azeite, e o sacerdote os moverá por oferta movida perante o Senhor.",
        "25": "Então degolará o cordeiro da expiação da culpa, e o sacerdote tomará do sangue da expiação da culpa e o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito.",
        "26": "Também o sacerdote derramará do azeite na palma da sua própria mão esquerda;",
        "27": "Depois, o sacerdote, com o seu dedo direito, espargirá do azeite que está na sua mão esquerda, sete vezes, perante o Senhor.",
        "28": "E o sacerdote porá do azeite que está na sua mão, na ponta da orelha direita daquele que tem de purificar-se, e no dedo polegar da sua mão direita, e no dedo polegar do seu pé direito; no lugar do sangue da expiação da culpa;",
        "29": "E o que sobejar do azeite que está na mão do sacerdote, porá sobre a cabeça do que tem de purificar-se, para fazer expiação por ele perante o Senhor.",
        "30": "Depois, oferecerá uma das rolas ou dos pombinhos, conforme alcançar a sua mão.",
        "31": "Do que alcançar a sua mão, será um para expiação do pecado e o outro para holocausto, com a oferta de manjares; e assim, o sacerdote fará expiação por aquele que tem de purificar-se perante o Senhor.",
        "32": "Esta é a lei daquele em quem estiver a praga da lepra, cuja mão não pode alcançar o preciso para a sua purificação.",
        "33": "Falou mais o Senhor a Moisés e Aarão, dizendo:",
        "34": "Quando tiverdes entrado na terra de Canaan, que vos hei de dar por possessão, e eu enviar a praga da lepra a alguma casa da terra da vossa possessão,",
        "35": "Então virá aquele de quem for a casa, e o fará saber ao sacerdote, dizendo: Parece-me que há como que praga em minha casa.",
        "36": "E o sacerdote ordenará que despejem a casa, antes que venha o sacerdote para examinar a praga, para que tudo o que está na casa não seja contaminado; e depois, virá o sacerdote, para examinar a casa;",
        "37": "E, vendo a praga, e eis que, se a praga nas paredes da casa tem covinhas verdes ou vermelhas, e parecem mais fundas do que a parede,",
        "38": "Então o sacerdote sairá daquela casa para fora da porta da casa, e cerrará a casa por sete dias.",
        "39": "Depois, tornará o sacerdote ao sétimo dia e examinará; e se vir que a praga nas paredes da casa se tem estendido,",
        "40": "Então o sacerdote ordenará que arranquem as pedras em que estiver a praga, e que as lancem fora da cidade, num lugar imundo:",
        "41": "E fará raspar a casa por dentro ao redor, e o pó que houverem raspado lançarão fora da cidade, num lugar imundo.",
        "42": "Depois, tomarão outras pedras, e as porão no lugar das primeiras pedras; e outro barro se tomará, e a casa se rebocará.",
        "43": "Porém, se a praga tornar, e brotar na casa, depois de se arrancarem as pedras, e depois da casa ser raspada, e depois de ser rebocada,",
        "44": "Então o sacerdote entrará, e, examinando, eis que, se a praga na casa se tem estendido, lepra roedora há na casa; imunda está.",
        "45": "Portanto se derribará a casa, as suas pedras e a sua madeira, como também todo o barro da casa; e se levará tudo para fora da cidade, a um lugar imundo.",
        "46": "E o que entrar naquela casa, em qualquer dia em que estiver fechada, será imundo até à tarde.",
        "47": "Também, o que se deitar a dormir em tal casa, lavará os seus vestidos; e o que comer em tal casa lavará os seus vestidos.",
        "48": "Porém, tornando o sacerdote a entrar, e, examinando, eis que, se a praga na casa se não tem estendido, depois que a casa foi rebocada, o sacerdote declarará a casa por limpa, porque a praga está curada.",
        "49": "Depois, tomará, para expiar a casa, duas aves, e pau de cedro, e carmesim e hissopo;",
        "50": "E degolará uma ave num vaso de barro, sobre águas vivas:",
        "51": "Então tomará pau de cedro, e o hissopo, e o carmesim, e a ave viva, e os molhará no sangue da ave degolada e nas águas vivas, e espargirá a casa sete vezes.",
        "52": "Assim expiará aquela casa com o sangue da avezinha, e com as águas vivas, e com a avezinha viva, e com o pau de cedro, e com o hissopo, e com o carmesim.",
        "53": "Então soltará a ave viva, para fora da cidade, sobre a face do campo; assim fará expiação pela casa, e será limpa.",
        "54": "Esta é a lei de toda a praga da lepra, e da tinha,",
        "55": "E da lepra dos vestidos, e das casas,",
        "56": "E da inchação, e do apostema, e das empolas;",
        "57": "Para ensinar em que dia alguma coisa será imunda, e em que dia será limpa. Esta é a lei da lepra."
    },
    "15": {
        "1": "FALOU mais o Senhor a Moisés e a Aarão, dizendo:",
        "2": "Falai aos filhos de Israel, e dizei-lhes: Qualquer homem que tiver fluxo da sua carne será imundo, por causa do seu fluxo.",
        "3": "Esta pois será a sua imundícia, por causa do seu fluxo; se a sua carne vasa o seu fluxo, ou se a sua carne estanca o seu fluxo, esta é a sua imundícia.",
        "4": "Toda a cama em que se deitar o que tiver fluxo será imunda; e toda a coisa sobre o que se assentar será imunda.",
        "5": "E qualquer que tocar a sua cama lavará os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "6": "E aquele que se assentar sobre aquilo em que se assentou o que tem o fluxo lavará os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "7": "E aquele que tocar a carne do que tem o fluxo, lavará os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "8": "Quando, também, o que tem o fluxo cuspir sobre um limpo, então lavará este os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "9": "Também, toda a sela em que cavalgar o que tem o fluxo será imunda.",
        "10": "E qualquer que tocar em alguma coisa que estiver debaixo dele será imundo até à tarde; e aquele que a levar lavará os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "11": "Também todo aquele em quem tocar o que tem o fluxo, sem haver lavado as suas mãos com água, lavará os seus vestidos, e se banhará em água, e será imundo até à tarde.",
        "12": "E o vaso de barro em que tocar o que tem o fluxo será quebrado; porém, todo o vaso de madeira será lavado com água.",
        "13": "Quando, pois, o que tem o fluxo estiver limpo do seu fluxo, contar-se-ão sete dias para a sua purificação, e lavará os seus vestidos, e banhará a sua carne em águas vivas; e será limpo.",
        "14": "E, ao dia oitavo, tomará duas rolas ou dois pombinhos, e virá perante o Senhor, à porta da tenda da congregação, e os dará ao sacerdote;",
        "15": "E o sacerdote oferecerá um para expiação do pecado, e o outro para holocausto; e assim, o sacerdote fará por ele expiação do seu fluxo perante o Senhor.",
        "16": "Também o homem, quando sair dele a semente da cópula, toda a sua carne banhará com água, e será imundo até à tarde.",
        "17": "Também todo o vestido, e toda a pele, em que houver semente da cópula, se lavará com água, e será imundo até à tarde.",
        "18": "E também a mulher, com quem o homem se deitar com semente da cópula, ambos se banharão com água, e serão imundos até à tarde;",
        "19": "Mas a mulher, quando tiver fluxo, e o seu fluxo de sangue estiver na sua carne, estará sete dias na sua separação, e qualquer que a tocar será imundo até à tarde.",
        "20": "E tudo aquilo sobre o que ela se deitar, durante a sua separação, será imundo; e tudo sobre o que se assentar será imundo.",
        "21": "E qualquer que tocar a sua cama lavará os seus vestidos, e se banhará com água, e será imundo até à tarde.",
        "22": "E qualquer que tocar alguma coisa sobre o que ela se tiver assentado lavará os seus vestidos, e se banhará com água, e será imundo até à tarde.",
        "23": "Se, também, alguma coisa estiver sobre a cama, ou sobre o vaso em que ela se assentou, se alguém a tocar, será imundo até à tarde.",
        "24": "E se, com efeito, qualquer homem se deitar com ela, e a sua imundícia estiver sobre ele, imundo será por sete dias; também toda a cama sobre que se deitar será imunda.",
        "25": "Também a mulher, quando manar o fluxo do seu sangue por muitos dias, fora do tempo da sua separação, ou quando tiver fluxo de sangue por mais tempo do que a sua separação, todos os dias do fluxo da sua imundícia será imunda, como nos dias da sua separação.",
        "26": "Toda a cama sobre que se deitar, todos os dias do seu fluxo, ser-lhe-á como a cama da sua separação; e toda a coisa sobre que se assentar será imunda, conforme à imundícia da sua separação.",
        "27": "E qualquer que as tocar será imundo; porquanto lavará os seus vestidos, e se banhará com água, e será imundo até à tarde.",
        "28": "Porém, quando for limpa do seu fluxo, então se contarão sete dias, e depois, será limpa.",
        "29": "E, ao oitavo dia, tomará duas rolas, ou dois pombinhos, e os trará ao sacerdote, à porta da tenda da congregação.",
        "30": "Então, o sacerdote oferecerá um para expiação do pecado, e o outro para holocausto: e o sacerdote fará por ela expiação do fluxo da sua imundícia, perante o Senhor.",
        "31": "Assim, separareis os filhos de Israel das suas imundícias, para que não morram nas suas imundícias, contaminando o meu tabernáculo, que está no meio deles.",
        "32": "Esta é a lei daquele que tem o fluxo, e daquele de quem sai a semente da cópula, e que fica por ela imundo;",
        "33": "Como, também, da mulher enferma na sua separação, e daquele que padece do seu fluxo, seja varão ou fêmea, e do homem que se deita com mulher imunda."
    },
    "16": {
        "1": "E FALOU o Senhor a Moisés, depois que morreram os dois filhos de Aarão, quando se chegaram diante do Senhor e morreram.",
        "2": "Disse, pois, o Senhor a Moisés: Dize a Aarão, teu irmão, que não entre no santuário em todo o tempo, para dentro do véu, diante do propiciatório que está sobre a arca, para que não morra; porque eu apareço na nuvem sobre o propiciatório.",
        "3": "Com isto Aarão entrará no santuário: com um novilho, para expiação do pecado, e um carneiro para holocausto.",
        "4": "Vestirá ele a túnica santa de linho, e terá ceroulas de linho sobre a sua carne, e cingir-se-á com um cinto de linho, e se cobrirá com uma mitra de linho: estes são vestidos santos; por isso, banhará a sua carne na água, e os vestirá.",
        "5": "E da congregação dos filhos de Israel, tomará dois bodes para expiação do pecado, e um carneiro para expiação do pecado, e um carneiro para holocausto.",
        "6": "Depois, Aarão oferecerá o novilho da expiação, que será para ele; e fará expiação por si e pela sua casa.",
        "7": "Também tomará ambos os bodes, e os porá perante o Senhor, à porta da tenda da congregação.",
        "8": "E Aarão lançará sortes sobre os dois bodes; uma sorte pelo Senhor, e a outra sorte pelo bode emissário.",
        "9": "Então Aarão fará chegar o bode, sobre o qual cair a sorte pelo Senhor, e o oferecerá para expiação do pecado.",
        "10": "Mas o bode sobre que cair a sorte, para ser bode emissário, apresentar-se-á vivo perante o Senhor, para fazer expiação com ele, para enviá-lo ao deserto, como bode emissário.",
        "11": "E Aarão fará chegar o novilho da expiação que será para ele, e fará expiação por si e pela sua casa; e degolará o novilho da expiação que é para ele.",
        "12": "Tomará, também, o incensário, cheio de brasas de fogo do altar de diante do Senhor, e os seus punhos cheios de incenso aromático moído, e o meterá dentro do véu.",
        "13": "E porá o incenso sobre o fogo perante o Senhor, e a nuvem do incenso cobrirá o propiciatório, que está sobre o testemunho, para que não morra.",
        "14": "E tomará do sangue do novilho, e com o seu dedo espargirá sobre a face do propiciatório, para a banda do oriente; e perante o propiciatório espargirá, sete vezes, do sangue, com o seu dedo.",
        "15": "Depois, degolará o bode da expiação, que será para o povo, e trará o seu sangue para dentro do véu; e fará com o seu sangue como fez com o sangue do novilho, e o espargirá sobre o propiciatório, e perante a face do propiciatório.",
        "16": "Assim, fará expiação pelo santuário, por causa das imundícias dos filhos de Israel e das suas transgressões, segundo todos os seus pecados: e assim fará para a tenda da congregação, que mora com eles, no meio das suas imundícias.",
        "17": "E nenhum homem estará na tenda da congregação, quando ele entrar a fazer propiciação no santuário, até que ele saia: assim fará expiação por si mesmo, e pela sua casa, e por toda a congregação de Israel.",
        "18": "Então sairá ao altar, que está perante o Senhor, e fará expiação por ele; e tomará do sangue do novilho, e do sangue do bode, e o porá sobre as pontas do altar, ao redor.",
        "19": "E daquele sangue, espargirá sobre ele, com o seu dedo, sete vezes, e o purificará das imundícias dos filhos de Israel, e o santificará.",
        "20": "Havendo, pois, acabado de expiar o santuário, e a tenda da congregação, e o altar, então fará chegar o bode vivo.",
        "21": "E Aarão porá ambas as suas mãos sobre a cabeça do bode vivo, e sobre ele confessará todas as iniquidades dos filhos de Israel, e todas as suas transgressões, segundo todos os seus pecados: e os porá sobre a cabeça do bode, e enviá-lo-á ao deserto, pela mão de um homem designado para isso.",
        "22": "Assim, aquele bode levará sobre si todas as iniquidades deles, à terra solitária; e enviará o bode ao deserto.",
        "23": "Depois, Aarão virá à tenda da congregação, e despirá os vestidos de linho, que havia vestido quando entrara no santuário, e ali os deixará.",
        "24": "E banhará a sua carne em água, no lugar santo, e vestirá os seus vestidos: então sairá e preparará o seu holocausto, e o holocausto do povo, e fará expiação por si e pelo povo.",
        "25": "Também queimará a gordura da expiação do pecado, sobre o altar.",
        "26": "E aquele que tiver levado o bode (que era bode emissário) lavará os seus vestidos, e banhará a sua carne em água; e depois, entrará no arraial.",
        "27": "Mas o novilho da expiação, e o bode da expiação do pecado, cujo sangue foi trazido para fazer expiação no santuário, será levado fora do arraial: porém as suas peles, a sua carne e o seu esterco queimarão com fogo.",
        "28": "E, aquele que os queimar lavará os seus vestidos, e banhará a sua carne em água; e depois, entrará no arraial.",
        "29": "E isto vos será por estatuto perpétuo: no sétimo mês, aos dez do mês, afligireis as vossas almas, e nenhuma obra fareis, nem o natural nem o estrangeiro que peregrina entre vós.",
        "30": "Porque naquele dia se fará expiação por vós, para purificar-vos: e sereis purificados de todos os vossos pecados, perante o Senhor.",
        "31": "É um sábado de descanso para vós, e afligireis as vossas almas: isto é estatuto perpétuo.",
        "32": "E o sacerdote, que for ungido e que for sagrado para administrar o sacerdócio, no lugar de seu pai, fará a expiação, havendo vestido os vestidos de linho, os vestidos santos:",
        "33": "Assim, expiará o santo santuário; também expiará a tenda da congregação e o altar; semelhantemente, fará expiação pelos sacerdotes e por todo o povo da congregação.",
        "34": "E isto vos será por estatuto perpétuo, para fazer expiação, pelos filhos de Israel, de todos os seus pecados, uma vez no ano. E fez Aarão como o Senhor ordenara a Moisés."
    },
    "17": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala a Aarão e aos seus filhos, e a todos os filhos de Israel, e dize-lhes: Esta é a palavra que o Senhor ordenou, dizendo:",
        "3": "Qualquer homem da casa de Israel que degolar boi, ou cordeiro, ou cabra, no arraial, ou quem os degolar fora do arraial,",
        "4": "E os não trouxer à porta da tenda da congregação, para oferecer oferta ao Senhor, diante do tabernáculo do Senhor, a tal homem será imputado o sangue; derramou sangue; pelo que tal homem será extirpado do seu povo,",
        "5": "Para que os filhos de Israel, trazendo os seus sacrifícios, que sacrificam sobre a face do campo, os tragam ao Senhor, à porta da tenda da congregação, ao sacerdote, e os ofereçam por sacrifícios pacíficos ao Senhor.",
        "6": "E o sacerdote espargirá o sangue sobre o altar do Senhor, à porta da tenda da congregação, e queimará a gordura, por cheiro suave ao Senhor.",
        "7": "E nunca mais sacrificarão os seus sacrifícios aos demónios, após os quais eles se prostituem: isto ser-lhes-á por estatuto perpétuo, nas suas gerações.",
        "8": "Dize-lhes, pois: Qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam entre vós, que oferecer holocausto ou sacrifício,",
        "9": "E não o trouxer à porta da tenda da congregação, para oferecê-lo ao Senhor, o tal homem será extirpado dos seus povos.",
        "10": "E qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam entre eles, que comer algum sangue, contra aquela alma que comer sangue, eu porei a minha face e a extirparei do seu povo.",
        "11": "Porque a alma da carne está no sangue; pelo que vo-lo tenho dado sobre o altar, para fazer expiação pelas vossas almas; porquanto é o sangue que fará expiação pela alma.",
        "12": "Portanto, tenho dito aos filhos de Israel: Nenhuma alma de entre vós comerá sangue, nem o estrangeiro que peregrina entre vós comerá sangue.",
        "13": "Também, qualquer homem dos filhos de Israel, ou dos estrangeiros que peregrinam entre eles, que caçar caça de animal ou de ave que se come, derramará o seu sangue e o cobrirá com pó;",
        "14": "Porquanto é a alma de toda a carne; o seu sangue é pela sua alma; por isso, tenho dito aos filhos de Israel: Não comereis o sangue de nenhuma carne, porque a alma de toda a carne é o seu sangue; qualquer que o comer será extirpado.",
        "15": "E toda a alma entre os naturais, ou entre os estrangeiros, que comer corpo morto ou dilacerado, lavará os seus vestidos, e se banhará com água, e será imunda até à tarde; depois será limpa.",
        "16": "Mas, se os não lavar, nem banhar a sua carne, levará sobre si a sua iniquidade."
    },
    "18": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel, e dize-lhes: Eu sou o Senhor, vosso Deus.",
        "3": "Não fareis segundo as obras da terra do Egito, em que habitastes, nem fareis segundo as obras da terra de Canaan, para a qual eu vos levo, nem andareis nos seus estatutos.",
        "4": "Fareis conforme aos meus juízos, e os meus estatutos guardareis, para andardes neles: Eu sou o Senhor, vosso Deus.",
        "5": "Portanto, os meus estatutos e os meus juízos guardareis; os quais, fazendo-os o homem, viverá por eles: Eu sou o Senhor.",
        "6": "Nenhum homem se chegará a qualquer parenta da sua carne, para descobrir a sua nudez: Eu sou o Senhor.",
        "7": "Não descobrirás a nudez do teu pai e da tua mãe: ela é tua mãe; não descobrirás a sua nudez.",
        "8": "Não descobrirás a nudez da mulher do teu pai.",
        "9": "A nudez da tua irmã, filha do teu pai, ou filha da tua mãe, nascida em casa ou fora da casa, a sua nudez não descobrirás.",
        "10": "A nudez da filha do teu filho, ou da filha da tua filha, a sua nudez não descobrirás: porque é tua nudez.",
        "11": "A nudez da filha da mulher do teu pai, gerada do teu pai ( ela é tua irmã), a sua nudez não descobrirás.",
        "12": "A nudez da irmã do teu pai não descobrirás; ela é parenta do teu pai.",
        "13": "A nudez da irmã da tua mãe não descobrirás; pois ela é parenta da tua mãe.",
        "14": "A nudez do irmão do teu pai não descobrirás; não te chegarás à sua mulher; ela é tua tia.",
        "15": "A nudez da tua nora não descobrirás; ela é mulher do teu filho; não descobrirás a sua nudez.",
        "16": "A nudez da mulher do teu irmão não descobrirás; é a nudez do teu irmão.",
        "17": "A nudez de uma mulher e da sua filha não descobrirás: não tomarás a filha do seu filho, nem a filha da sua filha, para descobrir a sua nudez; parentas são; maldade é.",
        "18": "E não tomarás uma mulher com sua irmã, para afligi-la, descobrindo a sua nudez, com ela, na sua vida.",
        "19": "E não te chegarás à mulher durante a separação da sua imundícia, para descobrir a sua nudez.",
        "20": "Nem te deitarás com a mulher do teu próximo para cópula, para te contaminares com ela.",
        "21": "E da tua semente não darás para a fazer passar pelo fogo, perante Moloch; e não profanarás o nome do teu Deus: Eu sou o Senhor.",
        "22": "Com varão te não deitarás, como se fosse mulher; abominação é;",
        "23": "Nem te deitarás com um animal, para te contaminares com ele; nem a mulher se porá perante um animal, para ajuntar-se com ele; confusão é.",
        "24": "Com nenhuma destas coisas vos contamineis; porque em todas estas coisas se contaminaram as gentes que eu lanço fora de diante da vossa face.",
        "25": "Pelo que, a terra está contaminada; e eu visitarei sobre ela a sua iniquidade, e a terra vomitará os seus moradores.",
        "26": "Porém, vós guardareis os meus estatutos e os meus juízos, e nenhuma destas abominações fareis, nem o natural, nem o estrangeiro que peregrina entre vós;",
        "27": "Porque todas estas abominações fizeram os homens desta terra, que nela estavam antes de vós; e a terra foi contaminada.",
        "28": "Para que a terra vos não vomite, havendo-a contaminado, como vomitou a gente que nela estava antes de vós.",
        "29": "Porém, qualquer que fizer alguma destas abominações, as almas que as fizerem serão extirpadas do seu povo.",
        "30": "Portanto, guardareis o meu mandado, não fazendo nenhum dos estatutos abomináveis que se fizeram antes de vós, e não vos contamineis com eles: Eu sou o Senhor, vosso Deus."
    },
    "19": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala a toda a congregação dos filhos de Israel, e dize-lhes: Santos sereis, porque Eu, o Senhor, vosso Deus, sou santo.",
        "3": "Cada um temerá a sua mãe e a seu pai, e guardará os meus sábados: Eu sou o Senhor, vosso Deus.",
        "4": "Não vos virareis para os ídolos, nem vos fareis deuses de fundição: Eu sou o Senhor, vosso Deus.",
        "5": "E, quando sacrificardes sacrifício pacífico ao Senhor, da vossa própria vontade o sacrificareis.",
        "6": "No dia em que o sacrificardes, e no dia seguinte, se comerá, mas o que sobejar ao terceiro dia será queimado com fogo.",
        "7": "E, se alguma coisa dele for comida ao terceiro dia, coisa abominável é; não será aceita.",
        "8": "E qualquer que o comer levará a sua iniquidade, porquanto profanou a santidade do Senhor; por isso, tal alma será extirpada do seu povo.",
        "9": "Quando, também, segardes a sega da vossa terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua sega.",
        "10": "Semelhantemente, não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás ao pobre e ao estrangeiro: Eu sou o Senhor, vosso Deus.",
        "11": "Não furtareis, nem mentireis, nem usareis de falsidade cada um com o seu próximo;",
        "12": "Nem jurareis falso pelo meu nome, pois profanaríeis o nome do vosso Deus: Eu sou o Senhor.",
        "13": "Não oprimirás o teu próximo, nem o roubarás; a paga do jornaleiro não ficará contigo até à manhã.",
        "14": "Não amaldiçoarás ao surdo, nem porás tropeço diante do cego; mas terás temor do teu Deus: Eu sou o Senhor.",
        "15": "Não fareis injustiça no juízo; não aceitarás o pobre, nem respeitarás o grande; com justiça julgarás o teu próximo.",
        "16": "Não andarás como mexeriqueiro entre os teus povos; não te porás contra o sangue do teu próximo: Eu sou o Senhor.",
        "17": "Não aborrecerás o teu irmão no teu coração; não deixarás de repreender o teu próximo, e nele não sofrerás pecado.",
        "18": "Não te vingarás nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo, como a ti mesmo: Eu sou o Senhor.",
        "19": "Guardareis os meus estatutos; não permitirás que se ajuntem misturadamente os teus animais de diferente espécie; no teu campo não semearás semente de mistura, e vestido de diversos estofos misturados não vestireis.",
        "20": "E, quando um homem se deitar com uma mulher que for serva, desposada do homem, e não for resgatada, nem se lhe houver dado liberdade, então serão açoitados; não morrerão, pois não foi libertada.",
        "21": "E, por expiação da sua culpa, trará ao Senhor, à porta da tenda da congregação, um carneiro para expiação.",
        "22": "E, com o carneiro da expiação da culpa, o sacerdote fará propiciação por ele, perante o Senhor, pelo seu pecado que pecou; e o seu pecado, que pecou, lhe será perdoado.",
        "23": "E quando tiverdes entrado na terra, e plantardes toda a árvore de comer, ser-vos-á incircunciso o seu fruto; três anos vos será incircunciso; dele não se comerá.",
        "24": "Porém no quarto ano, todo o seu fruto será santo, para dar louvores ao Senhor.",
        "25": "E no quinto ano, comereis o seu fruto, para que vos faça crescer a sua novidade: Eu sou o Senhor, vosso Deus.",
        "26": "Não comereis coisa alguma com o sangue; não agourareis nem adivinhareis.",
        "27": "Não cortareis o cabelo, arredondando os cantos da vossa cabeça, nem danificarás a ponta da tua barba.",
        "28": "Pelos mortos não dareis golpes na vossa carne; nem fareis marca alguma sobre vós: Eu sou o Senhor.",
        "29": "Não contaminarás a tua filha, fazendo-a prostituir-se; para que a terra não se prostitua, nem se encha de maldade.",
        "30": "Guardareis os meus sábados, e o meu santuário reverenciareis: Eu sou o Senhor.",
        "31": "Não vos virareis para os adivinhadores e encantadores; não os busqueis, contaminando-vos com eles: Eu sou o Senhor, vosso Deus.",
        "32": "Diante das cãs te levantarás, e honrarás a face do velho; e terás temor do teu Deus: Eu sou o Senhor.",
        "33": "E quando o estrangeiro peregrinar contigo na vossa terra, não o oprimireis.",
        "34": "Como um natural entre vós será o estrangeiro que peregrina convosco; amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito: Eu sou o Senhor, vosso Deus.",
        "35": "Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.",
        "36": "Balanças justas, pedras justas, efa justa, e justo hin tereis: Eu sou o Senhor, vosso Deus, que vos tirei da terra do Egito.",
        "37": "Pelo que guardareis todos os meus estatutos, e todos os meus juízos, e os cumprireis: Eu sou o Senhor."
    },
    "20": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Também dirás aos filhos de Israel: Qualquer que, dos filhos de Israel ou dos estrangeiros que peregrinam em Israel, der da sua semente a Moloch, certamente morrerá; o povo da terra o apedrejará com pedras.",
        "3": "E eu porei a minha face contra esse homem, e o extirparei do meio do seu povo, porquanto deu da sua semente a Moloch, para contaminar o meu santuário e profanar o meu santo nome.",
        "4": "E se o povo da terra, de alguma maneira, esconder os seus olhos daquele homem que houver dado da sua semente a Moloch, e o não matar,",
        "5": "Então eu porei a minha face contra aquele homem, e contra a sua família, e o extirparei do meio do seu povo, com todos os que se prostituem após dele, prostituindo-se após de Moloch.",
        "6": "Quando uma alma se virar para os adivinhadores e encantadores, para se prostituir após deles, eu porei a minha face contra aquela alma, e a extirparei do meio do seu povo.",
        "7": "Portanto, santificai-vos, e sede santos, pois Eu sou o Senhor, vosso Deus.",
        "8": "E guardai os meus estatutos, e cumpri-os: Eu sou o Senhor, que vos santifica.",
        "9": "Quando um homem amaldiçoar a seu pai ou a sua mãe, certamente morrerá; amaldiçoou a seu pai ou a sua mãe; o seu sangue é sobre ele.",
        "10": "Também o homem que adulterar com a mulher de outro, havendo adulterado com a mulher do seu próximo, certamente morrerá o adúltero e a adúltera.",
        "11": "E o homem que se deitar com a mulher do seu pai, descobriu a nudez do seu pai; ambos certamente morrerão: o seu sangue é sobre eles.",
        "12": "Semelhantemente, quando um homem se deitar com a sua nora, ambos certamente morrerão; fizeram confusão; o seu sangue é sobre eles.",
        "13": "Quando, também, um homem se deitar com outro homem, como com mulher, ambos fizeram abominação; certamente morrerão; o seu sangue é sobre eles.",
        "14": "E quando um homem tomar uma mulher e a sua mãe, maldade é: a ele, e a elas, queimarão com fogo, para que não haja maldade no meio de vós.",
        "15": "Quando, também, um homem se deitar com um animal, certamente morrerá; e matareis o animal.",
        "16": "Também a mulher que se chegar a algum animal, para ter ajuntamento com ele, aquela mulher matarás com o animal; certamente morrerão; o seu sangue é sobre eles.",
        "17": "E quando um homem tomar a sua irmã, filha do seu pai, ou filha da sua mãe, e ele vir a nudez dela, e ela vir a sua, torpeza é; portanto, serão extirpados aos olhos dos filhos do seu povo; descobriu a nudez da sua irmã, levará sobre si a sua iniquidade.",
        "18": "E quando um homem se deitar com uma mulher que tem a sua enfermidade, e descobrir a sua nudez, descobrindo a sua fonte, e ela descobrir a fonte do seu sangue, ambos serão extirpados do meio do seu povo.",
        "19": "Também a nudez da irmã da tua mãe, ou da irmã do teu pai não descobrirás; porquanto descobriu a sua parenta, sobre si levarão a sua iniquidade.",
        "20": "Quando, também, um homem se deitar com a sua tia, descobriu a nudez do seu tio; seu pecado sobre si levarão; sem filhos morrerão.",
        "21": "E quando um homem tomar a mulher do seu irmão, imundícia é; a nudez do seu irmão descobriu; sem filhos ficarão.",
        "22": "Guardai, pois, todos os meus estatutos, e todos os meus juízos, e cumpri-os, para que vos não vomite a terra, para a qual eu vos levo para habitar nela.",
        "23": "E não andeis nos estatutos da gente que eu lanço fora diante da vossa face, porque fizeram todas estas coisas; portanto fui enfadado deles.",
        "24": "E a vós vos tenho dito: Em herança possuireis a sua terra, e eu a darei a vós, para possuí-la em herança, terra que mana leite e mel: Eu sou o Senhor, vosso Deus, que vos separei dos povos.",
        "25": "Fareis, pois, diferença entre os animais limpos e imundos, e entre as aves imundas e as limpas; e as vossas almas não fareis abomináveis, por causa dos animais, ou das aves, ou de tudo o que se arrasta sobre a terra; as quais coisas apartei de vós, para tê-las por imundas.",
        "26": "E ser-me-eis santos, porque Eu, o Senhor, sou santo, e separei-vos dos povos, para serdes meus.",
        "27": "Quando, pois, algum homem ou mulher em si tiver um espírito adivinho, ou for encantador, certamente morrerão; com pedras se apedrejarão; o seu sangue é sobre eles."
    },
    "21": {
        "1": "DEPOIS, disse o Senhor a Moisés: Fala aos sacerdotes, filhos de Aarão, e dize-lhes: O sacerdote não se contaminará por causa de um morto entre os seus povos.",
        "2": "Salvo por seu parente mais chegado a ele; por sua mãe, e por seu pai, e por seu filho, e por sua filha, e por seu irmão,",
        "3": "E por sua irmã virgem, chegada a ele, que ainda não teve marido; por ela se contaminará.",
        "4": "Não se contaminará por príncipe entre os seus povos, para se profanar.",
        "5": "Não farão calva na sua cabeça, e não raparão os cantos da sua barba, nem darão golpes na sua carne.",
        "6": "Santos serão a seu Deus, e não profanarão o nome do seu Deus, porque oferecem as ofertas queimadas do Senhor, o pão do seu Deus; portanto, serão santos.",
        "7": "Não tomarão mulher prostituta ou infame, nem tomarão mulher repudiada do seu marido; pois santo é a seu Deus.",
        "8": "Portanto, o santificarás, porquanto oferece o pão do teu Deus; santo será para ti, pois Eu, o Senhor que vos santifica, sou santo.",
        "9": "E quando a filha de um sacerdote se prostituir, profana a seu pai; com fogo será queimada.",
        "10": "E o sumo sacerdote, entre seus irmãos, sobre cuja cabeça foi derramado o azeite da unção, e que for sagrado para vestir os vestidos, não descobrirá a sua cabeça, nem rasgará os seus vestidos;",
        "11": "E não se chegará a cadáver algum; nem por causa de seu pai, nem por sua mãe, se contaminará;",
        "12": "Nem sairá do santuário, para que não profane o santuário do seu Deus, pois a coroa do azeite da unção do seu Deus está sobre ele; Eu sou o Senhor.",
        "13": "E ele tomará uma mulher na sua virgindade.",
        "14": "Viúva, ou repudiada, ou desonrada, ou prostituta, estas não tomará, mas virgem, dos seus povos, tomará por mulher.",
        "15": "E não profanará a sua semente entre os seus povos; porque Eu sou o Senhor que o santifico.",
        "16": "Falou mais o Senhor a Moisés, dizendo:",
        "17": "Fala a Aarão, dizendo: Ninguém da tua semente, nas suas gerações, em quem houver alguma falta, se chegará a oferecer o pão do seu Deus.",
        "18": "Pois nenhum homem em quem houver alguma deformidade se chegará; como homem cego, ou coxo, ou de nariz chato, ou de membros demasiadamente compridos,",
        "19": "Ou homem que tiver o pé quebrado, ou quebrada a mão,",
        "20": "Ou corcovado, ou anão, ou que tiver belida no olho, ou sarna, ou impigens, ou que tiver testículo quebrado.",
        "21": "Nenhum homem da semente de Aarão, o sacerdote, em quem houver alguma deformidade, se chegará para oferecer as ofertas queimadas do Senhor; falta nele há; não se chegará para oferecer o pão do seu Deus.",
        "22": "O pão do seu Deus, das santidades de santidades e das coisas santas, poderá comer.",
        "23": "Porém, até ao véu não entrará, nem se chegará ao altar, porquanto falta há nele, para que não profane os meus santuários; porque Eu sou o Senhor, que os santifico.",
        "24": "E Moisés falou isto a Aarão e a seus filhos, e a todos os filhos de Israel."
    },
    "22": {
        "1": "DEPOIS, falou o Senhor a Moisés, dizendo:",
        "2": "Dize a Aarão e a seus filhos que se apartem das coisas santas dos filhos de Israel que a mim me santificam, para que não profanem o nome da minha santidade: Eu sou o Senhor.",
        "3": "Dize-lhes: Todo o homem que, entre as vossas gerações, de toda a vossa semente, se chegar às coisas santas que os filhos de Israel santificam ao Senhor, tendo sobre si a sua imundícia, aquela alma será extirpada de diante da minha face: Eu sou o Senhor.",
        "4": "Ninguém da semente de Aarão que for leproso, ou tiver fluxo, comerá das coisas santas, até que seja limpo; como, também, o que tocar alguma coisa imunda de cadáver, ou aquele de que sair a semente da cópula,",
        "5": "Ou qualquer que tocar a algum réptil, pelo que se fez imundo, ou a algum homem, pelo que se fez imundo, segundo toda a sua imundícia.",
        "6": "O homem que o tocar será imundo até à tarde, e não comerá das coisas santas, mas banhará a sua carne em água.",
        "7": "E havendo-se o sol já posto, então será limpo, e depois, comerá das coisas santas; porque este é o seu pão.",
        "8": "O corpo morto e o dilacerado não comerá, para nele se não contaminar: Eu sou o Senhor.",
        "9": "Guardarão, pois, o meu mandamento, para que, por isso, não levem pecado, e morram nele, havendo-o profanado: Eu sou o Senhor, que os santifico.",
        "10": "Também nenhum estranho comerá das coisas santas; nem o hóspede do sacerdote nem o jornaleiro comerão das coisas santas.",
        "11": "Mas quando o sacerdote comprar alguma alma com o seu dinheiro, aquela comerá delas, e o nascido na sua casa; estes comerão do seu pão.",
        "12": "E quando a filha do sacerdote se casar com homem estranho, ela não comerá da oferta movida das coisas santas.",
        "13": "Mas quando a filha do sacerdote for viúva ou repudiada, e não tiver semente, e se houver tornado à casa do seu pai, como na sua mocidade, do pão do seu pai comerá; mas nenhum estranho comerá dele.",
        "14": "E quando alguém, por erro, comer a coisa santa, sobre ela acrescentará seu quinto, e o dará ao sacerdote com a coisa santa.",
        "15": "Assim não profanarão as coisas santas dos filhos de Israel que oferecem ao Senhor,",
        "16": "Nem os farão levar a iniquidade da culpa, comendo as suas coisas santas; pois Eu sou o Senhor, que as santifico.",
        "17": "Falou mais o Senhor a Moisés, dizendo:",
        "18": "Fala a Aarão e a seus filhos, e a todos os filhos de Israel, e dize-lhes: Qualquer que, da casa de Israel ou dos estrangeiros em Israel, oferecer a sua oferta, quer dos seus votos, quer das suas ofertas voluntárias, que oferecerem ao Senhor em holocausto",
        "19": "Segundo a sua vontade, oferecerá macho sem mancha, das vacas, dos cordeiros ou das cabras.",
        "20": "Nenhuma coisa em que haja defeito oferecereis, porque não seria aceita a vosso favor.",
        "21": "E quando alguém oferecer sacrificio pacífico ao Senhor, separando das vacas ou das ovelhas um voto ou oferta voluntária, sem mancha será, para que seja aceito; nenhum defeito haverá nele.",
        "22": "O cego, ou quebrado, ou aleijado, o verrugoso, ou sarnoso, ou cheio de impigens, este não oferecereis ao Senhor, e deles não poreis oferta queimada ao Senhor sobre o altar.",
        "23": "Porém boi, ou gado miúdo, comprido ou curto de membros, poderás oferecer por oferta voluntária, mas por voto não será aceito.",
        "24": "O machucado, ou moído, ou despedaçado, ou cortado, não oferecereis ao Senhor; não fareis isto na vossa terra.",
        "25": "Também, da mão do estrangeiro, nenhum manjar oferecereis ao vosso Deus de todas estas coisas, pois a sua corrupção está nelas; falta nelas há; não serão aceitas a vosso favor.",
        "26": "Falou mais o Senhor a Moisés, dizendo:",
        "27": "Quando nascer o boi, ou cordeiro, ou cabra, sete dias estará debaixo da sua mãe; depois, desde o dia oitavo em diante, será aceito por oferta queimada ao Senhor.",
        "28": "Também, boi ou gado miúdo, a ele e seu filho não degolareis num dia.",
        "29": "E quando sacrificardes sacrifício de louvores ao Senhor, o sacrificareis de vossa vontade.",
        "30": "No mesmo dia se comerá; nada deixareis ficar até amanhã: Eu sou o Senhor.",
        "31": "Pelo que, guardareis os meus mandamentos e os fareis: Eu sou o Senhor.",
        "32": "E não profanareis o meu santo nome, para que eu seja santificado no meio dos filhos de Israel: Eu sou o Senhor, que vos santifico;",
        "33": "Que vos tirei da terra do Egito, para vos ser por Deus: Eu sou o Senhor."
    },
    "23": {
        "1": "DEPOIS, falou o Senhor a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel, e dize-lhes: As solenidades do Senhor que convocareis serão santas convocações; estas são as minhas solenidades:",
        "3": "Seis dias obra se fará, mas o sétimo dia será o sábado do descanso, santa convocação; nenhuma obra fareis; sábado do Senhor é, em todas as vossas habitações.",
        "4": "Estas são as solenidades do Senhor, as santas convocações, que convocareis no seu tempo determinado;",
        "5": "No mês primeiro, aos catorze do mês, pela tarde, é a páscoa do Senhor.",
        "6": "E aos quinze dias deste mês, é a festa dos asmos do Senhor; sete dias comereis asmos.",
        "7": "No primeiro dia, tereis santa convocação; nenhuma obra servil fareis;",
        "8": "Mas sete dias oferecereis oferta queimada ao Senhor; ao sétimo dia, haverá santa convocação; nenhuma obra servil fareis.",
        "9": "E falou o Senhor a Moisés, dizendo:",
        "10": "Fala aos filhos de Israel, e dize-lhes: Quando houverdes entrado na terra que vos hei de dar, e segardes a sua sega, então trareis um molho das primícias da vossa sega ao sacerdote;",
        "11": "E ele moverá o molho perante o Senhor, para que sejais aceitos; ao seguinte dia do sábado o moverá o sacerdote.",
        "12": "E no dia em que moverdes o molho, preparareis um cordeiro sem mancha, de um ano, em holocausto ao Senhor.",
        "13": "E sua oferta de manjares serão duas dízimas de flor de farinha, amassada com azeite, para oferta queimada, em cheiro suave ao Senhor, e a sua libação de vinho, o quarto de um hin.",
        "14": "E não comereis pão, nem trigo tostado, nem espigas verdes, até àquele mesmo dia em que trouxerdes a oferta do vosso Deus; estatuto perpétuo é, por vossas gerações, em todas as vossas habitações.",
        "15": "Depois, para vós contareis desde o dia seguinte ao sábado, desde o dia em que trouxerdes o molho da oferta movida; sete semanas inteiras serão.",
        "16": "Até ao dia seguinte ao sétimo sábado, contareis cinquenta dias; então oferecereis nova oferta de manjares ao Senhor.",
        "17": "Das vossas habitações trareis dois pães de movimento; de duas dízimas de farinha serão, levedados se cozerão; primícias são ao Senhor.",
        "18": "Também, com o pão, oferecereis sete cordeiros, sem mancha, de um ano, e um novilho, e dois carneiros; holocausto serão ao Senhor, com a sua oferta de manjares e as suas libações, por oferta queimada de cheiro suave ao Senhor.",
        "19": "Também oferecereis um bode para expiação do pecado, e dois cordeiros de um ano por sacrifício pacífico.",
        "20": "Então o sacerdote os moverá com o pão das primícias, por oferta movida perante o Senhor, com os dois cordeiros; santidade serão ao Senhor para o sacerdote.",
        "21": "E naquele mesmo dia, apregoareis que tereis santa convocação; nenhuma obra servil fareis; estatuto perpétuo é, em todas as vossas habitações, pelas vossas gerações.",
        "22": "E quando segardes a sega da vossa terra, não acabarás de segar os cantos do teu campo, nem colherás as espigas caídas da tua sega; para o pobre e para o estrangeiro as deixarás: Eu sou o Senhor, vosso Deus.",
        "23": "E falou o Senhor a Moisés, dizendo;",
        "24": "Fala aos filhos de Israel, dizendo: No mês sétimo, ao primeiro do mês, tereis descanso, memória de jubilação, santa convocação.",
        "25": "Nenhuma obra servil fareis, mas oferecereis oferta queimada ao Senhor.",
        "26": "Falou mais o Senhor a Moisés, dizendo:",
        "27": "Mas, aos dez deste mês sétimo, será o dia da expiação: tereis santa convocação, e afligireis as vossas almas; e oferecereis oferta queimada ao Senhor.",
        "28": "E naquele mesmo dia, nenhuma obra fareis, porque é o dia da expiação, para fazer expiação por vós perante o Senhor, vosso Deus.",
        "29": "Porque toda a alma que naquele mesmo dia se não afligir será extirpada do seu povo.",
        "30": "Também toda a alma que naquele mesmo dia fizer alguma obra, aquela alma eu destruirei do meio do seu povo.",
        "31": "Nenhuma obra fareis; estatuto perpétuo é, pelas vossas gerações, em todas as vossas habitações.",
        "32": "Sábado de descanso vos será; então afligireis as vossas almas; aos nove do mês, à tarde, de uma tarde a outra tarde, celebrareis o vosso sábado.",
        "33": "E falou o Senhor a Moisés, dizendo:",
        "34": "Fala aos filhos de Israel, dizendo: Aos quinze dias deste mês sétimo, será a festa dos tabernáculos ao Senhor, por sete dias.",
        "35": "Ao primeiro dia, haverá santa convocação; nenhuma obra servil fareis.",
        "36": "Sete dias oferecereis ofertas queimadas ao Senhor; ao dia oitavo tereis santa convocação, e oferecereis ofertas queimadas ao Senhor; dia solene é, nenhuma obra servil fareis.",
        "37": "Estas são as solenidades do Senhor, que apregoareis para santas convocações, para oferecer ao Senhor oferta queimada, holocausto e oferta de manjares, sacrifício e libações, cada qual no seu dia próprio,",
        "38": "Além dos sábados do Senhor, e além dos vossos dons, e além de todos os vossos votos, e além de todas as vossas ofertas voluntárias que dareis ao Senhor.",
        "39": "Porém, aos quinze dias do mês sétimo, quando tiverdes recolhido a novidade da terra, celebrareis a festa do Senhor, por sete dias; ao dia primeiro haverá descanso, e ao dia oitavo haverá descanso.",
        "40": "E, ao primeiro dia, tomareis para vós ramos de formosas árvores, ramos de palmas, ramos de árvores espessas e salgueiros de ribeiras; e vos alegrareis perante o Senhor, vosso Deus, por sete dias.",
        "41": "E celebrareis esta festa ao Senhor, por sete dias cada ano: estatuto perpétuo é pelas vossas gerações; no mês sétimo a celebrareis.",
        "42": "Sete dias habitareis debaixo de tendas; todos os naturais em Israel habitarão em tendas;",
        "43": "Para que saibam as vossas gerações que eu fiz habitar os filhos de Israel em tendas, quando os tirei da terra do Egito; Eu sou o Senhor, vosso Deus.",
        "44": "Assim pronunciou Moisés as solenidades do Senhor aos filhos de Israel."
    },
    "24": {
        "1": "E FALOU o Senhor a Moisés, dizendo:",
        "2": "Ordena aos filhos de Israel que te tragam azeite de oliveira, puro, batido, para a luminária, para acender as lâmpadas continuamente.",
        "3": "Aarão as porá em ordem perante o Senhor, continuamente, desde a tarde até à manhã, fora do véu do testemunho, na tenda da congregação; estatuto perpétuo é pelas vossas gerações.",
        "4": "Sobre o castiçal puro, porá em ordem as lâmpadas perante o Senhor, continuamente.",
        "5": "Também tomarás da flor de farinha, e dela cozerás doze bolos; cada bolo será de duas dízimas.",
        "6": "E os porás em duas fileiras, seis em cada fileira, sobre a mesa pura, perante o Senhor.",
        "7": "E sobre cada fileira porás incenso puro, que será para o pão por oferta memorial; oferta queimada é ao Senhor.",
        "8": "Em cada dia de sábado, isto se porá em ordem perante o Senhor, continuamente, pelos filhos de Israel, por concerto perpétuo.",
        "9": "E será de Aarão e dos seus filhos, os quais o comerão no lugar santo, porque uma coisa santíssima é para ele, das ofertas queimadas ao Senhor, por estatuto perpétuo.",
        "10": "E apareceu um filho de uma mulher israelita, o qual era filho de um egípcio, no meio dos filhos de Israel; e o filho da israelita e um homem israelita porfiaram no arraial.",
        "11": "Então o filho da mulher israelita blasfemou o nome do Senhor, e o amaldiçoou, pelo que o trouxeram a Moisés: e o nome da sua mãe era Shelomith, filha de Dibri, da tribo de Dan.",
        "12": "E o levaram à prisão, até que se lhes fizesse declaração, pela boca do Senhor.",
        "13": "E falou o Senhor a Moisés, dizendo:",
        "14": "Tira o que tem blasfemado para fora do arraial; e todos os que o ouviram porão as suas mãos sobre a sua cabeça; então toda a congregação o apedrejará.",
        "15": "E aos filhos de Israel falarás, dizendo: Qualquer que amaldiçoar o seu Deus levará sobre si o seu pecado.",
        "16": "E aquele que blasfemar o nome do Senhor certamente morrerá; toda a congregação, certamente, o apedrejará; assim o estrangeiro como o natural, blasfemando o nome do Senhor, será morto.",
        "17": "E quem matar a alguém, certamente morrerá.",
        "18": "Mas quem matar um animal o restituirá, vida por vida.",
        "19": "Quando, também, alguém desfigurar o seu próximo, como ele fez assim lhe será feito;",
        "20": "Quebradura por quebradura, olho por olho, dente por dente; como ele tiver desfigurado a algum homem, assim se lhe fará.",
        "21": "Quem, pois, matar um animal, restituí-lo-á, mas, quem matar um homem, será morto.",
        "22": "Uma mesma lei tereis; assim será o estrangeiro como o natural; pois eu sou o Senhor, vosso Deus.",
        "23": "E disse Moisés aos filhos de Israel que levassem o que tinha blasfemado para fora do arraial, e o apedrejassem com pedras; e fizeram os filhos de Israel como o Senhor ordenara a Moisés."
    },
    "25": {
        "1": "FALOU mais o Senhor a Moisés no monte de Sinai, dizendo:",
        "2": "Fala aos filhos de Israel e dize-lhes: Quando tiverdes entrado na terra que eu vos dou, então a terra guardará um sábado ao Senhor.",
        "3": "Seis anos semearás a tua terra, seis anos podarás a tua vinha, e colherás a sua novidade;",
        "4": "Porém, ao sétimo ano, haverá sábado de descanso para a terra, um sábado ao Senhor; não semearás o teu campo nem podarás a tua vinha.",
        "5": "O que nascer de si mesmo, da tua sega, não segarás, e as uvas da tua vide não tratada, não vindimarás; ano de descanso será para a terra.",
        "6": "Mas a novidade do sábado da terra vos será por alimento, a ti, e ao teu servo, e à tua serva, e ao teu jornaleiro: e ao estrangeiro que peregrina contigo;",
        "7": "E ao teu gado, e aos teus animais que estão na tua terra, toda a sua novidade será por mantimento.",
        "8": "Também contarás sete semanas de anos, sete vezes sete anos; de maneira que os dias das sete semanas de anos te serão quarenta e nove anos.",
        "9": "Então, no mês sétimo, aos dez do mês, farás passar a trombeta do jubileu; no dia da expiação fareis passar a trombeta por toda a vossa terra.",
        "10": "E santificareis o ano quinquagésimo, e apregoareis liberdade na terra a todos os seus moradores; ano de jubileu vos será, e tornareis, cada um, à sua possessão, e tornareis, cada um, à sua família.",
        "11": "O ano quinquagésimo vos será jubileu; não semeareis nem segareis o que nele nascer de si mesmo, nem nele vindimareis as uvas das vides não tratadas.",
        "12": "Porque jubileu é, santo será para vós: a novidade do campo comereis.",
        "13": "Neste ano do jubileu tornareis, cada um, à sua possessão.",
        "14": "E, quando venderdes alguma coisa ao vosso próximo, ou a comprardes da mão do vosso próximo, ninguém oprima a seu irmão;",
        "15": "Conforme ao número dos anos, desde o jubileu, comprarás ao teu próximo; e conforme ao número dos anos das novidades, ele venderá a ti.",
        "16": "Conforme à multidão dos anos, aumentarás o seu preço, e conforme à diminuição dos anos abaixarás o seu preço; porque conforme ao número das novidades é que ele te vende.",
        "17": "Ninguém, pois, oprima ao seu próximo; mas terás temor do teu Deus: porque Eu sou o Senhor, vosso Deus.",
        "18": "E fazei os meus estatutos, e guardai os meus juízos, e fazei-os; assim habitareis seguros na terra.",
        "19": "E a terra dará o seu fruto, e comereis a fartar, e nela habitareis seguros.",
        "20": "E se disserdes: Que comeremos no ano sétimo, visto que não havemos de semear nem colher a nossa novidade?",
        "21": "Então, eu mandarei a minha bênção sobre vós, no sexto ano, para que dê fruto por três anos.",
        "22": "E no oitavo ano semeareis, e comereis da colheita velha, até ao ano nono; até que venha a sua novidade, comereis a velha.",
        "23": "Também a terra não se venderá em perpetuidade, porque a terra é minha; pois vós sois estrangeiros e peregrinos comigo.",
        "24": "Portanto, em toda a terra da vossa possessão, dareis resgate à terra.",
        "25": "Quando teu irmão empobrecer e vender alguma porção da sua possessão, então virá o seu resgatador, seu parente, e resgatará o que vendeu seu irmão.",
        "26": "E se alguém não tiver resgatador, porém a sua mão alcançar e achar o que basta para o seu resgate,",
        "27": "Então contará os anos desde a sua venda, e o que ficar restituirá ao homem a quem o vendeu, e tornará à sua possessão.",
        "28": "Mas, se a sua mão não alcançar o que basta para restituir-lha, então, a que for vendida ficará na mão do comprador, até ao ano do jubileu; porém, no ano do jubileu, sairá, e ele tornará à sua possessão.",
        "29": "E, quando algum vender uma casa de moradia, em cidade murada, então o pode resgatar até que se cumpra o ano da sua venda; durante um ano inteiro será lícito o seu resgate.",
        "30": "Mas, se, passando-se-lhe um ano inteiro, ainda não for resgatada, então a casa, que estiver na cidade que tem muro, em perpetuidade ficará ao que a comprou, pelas suas gerações; não sairá no jubileu.",
        "31": "Mas as casas das aldeias, que não têm muro em roda, serão estimadas como o campo da terra; para elas haverá resgate, e sairão no jubileu.",
        "32": "Mas, no tocante às cidades dos levitas, às casas das cidades da sua possessão, direito perpétuo de resgate terão os levitas.",
        "33": "E, havendo feito resgate um dos levitas, então a casa comprada e a cidade da sua possessão sairão no jubileu; porque as casas das cidades dos levitas são a sua possessão no meio dos filhos de Israel.",
        "34": "Mas o campo do arrabalde das suas cidades não se venderá, porque lhes é possessão perpétua.",
        "35": "E, quando o teu irmão empobrecer, e as suas forças decaírem, então sustentá-lo-ás, como estrangeiro e peregrino, para que viva contigo.",
        "36": "Não tomarás dele usura nem ganho; mas do teu Deus terás temor, para que o teu irmão viva contigo.",
        "37": "Não lhe darás o teu dinheiro com usura, nem darás o teu manjar por interesse.",
        "38": "Eu sou o Senhor, vosso Deus, que vos tirei da terra do Egito, para vos dar a terra de Canaan, para ser o vosso Deus.",
        "39": "Quando, também, teu irmão empobrecer, estando ele contigo, e se vender a ti, não o farás servir serviço de escravo.",
        "40": "Como jornaleiro, como peregrino, estará contigo; até ao ano do jubileu te servirá;",
        "41": "Então sairá do teu serviço, ele e seus filhos com ele, e tornará à sua família, e à possessão dos seus pais tornará.",
        "42": "Porque são meus servos, que tirei da terra do Egito; não serão vendidos como se vendem os escravos.",
        "43": "Não te assenhorearás dele com rigor, mas do teu Deus terás temor.",
        "44": "E quanto ao teu escravo ou à tua escrava que tiveres, serão das gentes que estão ao redor de vós; deles comprareis escravos e escravas.",
        "45": "Também os comprareis dos filhos dos forasteiros que peregrinam entre vós, deles e das suas gerações que estiverem convosco, que tiverem gerado na vossa terra; e vos serão por possessão.",
        "46": "E possuí-los-eis por herança para os vossos filhos depois de vós, para herdarem a possessão; perpetuamente os fareis servir: mas, sobre os vossos irmãos, os filhos de Israel, cada um sobre o seu irmão, não vos assenhoreareis dele com rigor.",
        "47": "E quando a mão do estrangeiro e peregrino que está contigo alcançar riqueza, e o teu irmão, que está com ele, empobrecer, e se vender ao estrangeiro ou peregrino que está contigo, ou à raça da linhagem do estrangeiro,",
        "48": "Depois que se houver vendido, haverá resgate para ele; um dos seus irmãos o resgatará;",
        "49": "Ou seu tio, ou o filho do seu tio o resgatará; ou um dos seus parentes, da sua família, o resgatará; ou, se a sua mão alcançar riqueza, se resgatará a si mesmo.",
        "50": "E contará, com aquele que o comprou, desde o ano que se vendeu a ele até ao ano do jubileu, e o dinheiro da sua venda será conforme ao número dos anos; conforme aos dias de um jornaleiro estará com ele.",
        "51": "Se ainda muitos anos faltarem, conforme a eles restituirá o seu resgate do dinheiro pelo qual foi vendido,",
        "52": "E se ainda restarem poucos anos até ao ano do jubileu, então fará contas com ele; segundo os seus anos restituirá o seu resgate.",
        "53": "Como jornaleiro, de ano em ano, estará com ele; não se assenhoreará sobre ele, com rigor, diante dos teus olhos.",
        "54": "E se desta sorte se não resgatar, sairá no ano do jubileu, ele e os seus filhos com ele.",
        "55": "Porque os filhos de Israel me são servos; meus servos são eles, que tirei da terra do Egito: Eu sou o Senhor, vosso Deus."
    },
    "26": {
        "1": "NÃO fareis para vós ídolos, nem vos levantareis imagem de escultura nem estátua, nem poreis figura de pedra na vossa terra, para inclinar-vos a ela: porque Eu sou o Senhor, vosso Deus.",
        "2": "Guardareis os meus sábados, e reverenciareis o meu santuário: Eu sou o Senhor.",
        "3": "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e o fizerdes,",
        "4": "Então eu vos darei as vossas chuvas a seu tempo; e a terra dará a sua novidade, e a árvore do campo dará o seu fruto:",
        "5": "E a debulha se vos chegará à vindima, e a vindima se chegará à sementeira; e comereis o vosso pão a fartar, e habitareis seguros na vossa terra.",
        "6": "Também darei paz na terra, e dormireis seguros, e não haverá quem vos espante; e farei cessar os animais nocivos da terra, e pela vossa terra não passará espada.",
        "7": "E perseguireis os vossos inimigos, e cairão à espada diante de vós.",
        "8": "Cinco de vós perseguirão um cento, e cem de vós perseguirão dez mil; e os vossos inimigos cairão à espada diante de vós.",
        "9": "E para vós olharei, e vos farei frutificar, e vos multiplicarei, e confirmarei o meu concerto convosco.",
        "10": "E comereis o depósito velho, depois de envelhecido; e tirareis fora o velho por causa do novo.",
        "11": "E porei o meu tabernáculo no meio de vós, e a minha alma de vós não se enfadará.",
        "12": "E andarei no meio de vós, e eu vos serei por Deus, e vós me sereis por povo.",
        "13": "Eu sou o Senhor, vosso Deus, que vos tirei da terra dos egípcios, para que não fôsseis seus escravos; e quebrei os timões do vosso jugo, e vos fiz andar direitos.",
        "14": "Mas, se me não ouvirdes, e não fizerdes todos estes mandamentos,",
        "15": "E se rejeitardes os meus estatutos, e a vossa alma se enfadar dos meus juízos, não cumprindo todos os meus mandamentos, para invalidar o meu concerto,",
        "16": "Então eu, também, vos farei isto: Porei sobre vós terror, a tísica e a febre ardente, que consumam os olhos e atormentem a alma; e semeareis debalde a vossa semente, e os vossos inimigos a comerão.",
        "17": "E porei a minha face contra vós, e sereis feridos diante dos vossos inimigos; e, os que vos aborrecerem de vós se assenhorearão, e fugireis, sem ninguém vos perseguir.",
        "18": "E, se ainda com estas coisas não me ouvirdes, então eu prosseguirei em castigar-vos, sete vezes mais, por causa dos vossos pecados.",
        "19": "Porque quebrantarei a soberba da vossa força; e farei que os vossos céus sejam como ferro e a vossa terra como cobre.",
        "20": "E debalde se gastará a vossa força; a vossa terra não dará a sua novidade, e as árvores da terra não darão o seu fruto.",
        "21": "E se andardes contrariamente para comigo, e não me quiserdes ouvir, trar-vos-ei pragas sete vezes mais, conforme aos vossos pecados.",
        "22": "Porque enviarei entre vós as feras do campo, as quais vos desfilharão, e desfarão o vosso gado, e vos apoucarão; e os vossos caminhos serão desertos.",
        "23": "Se ainda com estas coisas não fordes restaurados por mim, mas ainda andardes contrariamente comigo,",
        "24": "Eu, também, convosco andarei contrariamente, e eu, mesmo eu, vos ferirei sete vezes mais, por causa dos vossos pecados.",
        "25": "Porque trarei sobre vós a espada, que executará a vingança do concerto; e ajuntados estareis nas vossas cidades; então enviarei a peste entre vós, e sereis entregues na mão do inimigo.",
        "26": "Quando eu vos quebrantar o sustento do pão, então dez mulheres cozerão o vosso pão num forno, e tornar-vos-ão o vosso pão por peso; e comereis, mas não vos fartareis.",
        "27": "E se com isto me não ouvirdes, mas ainda andardes contrariamente comigo,",
        "28": "Também eu convosco andarei contrariamente em furor; e vos castigarei, sete vezes mais, por causa dos vossos pecados.",
        "29": "Porque comereis a carne dos vossos filhos, e a carne das vossas filhas comereis.",
        "30": "E destruirei os vossos altos, e desfarei as vossas imagens do sol, e lançarei os vossos cadáveres sobre os cadáveres dos vossos deuses; a minha alma se enfadará de vós.",
        "31": "E porei as vossas cidades por deserto, e assolarei os vossos santuários, e não cheirarei o vosso cheiro suave.",
        "32": "E assolarei a terra, e se espantarão disso os vossos inimigos que nela morarem.",
        "33": "E vos espalharei entre as nações, e desembainharei a espada atrás de vós; e a vossa terra será assolada, e as vossas cidades serão desertas.",
        "34": "Então a terra folgará nos seus sábados, todos os dias da sua assolação, e vós estareis na terra dos vossos inimigos; então a terra descansará, e folgará nos seus sábados.",
        "35": "Todos os dias da assolação, descansará, porque não descansou nos vossos sábados, quando habitáveis nela.",
        "36": "E quanto aos que de vós ficarem, eu meterei tal pavor nos seus corações, nas terras dos seus inimigos, que o sonido de uma folha movida os perseguirá; e fugirão como quem foge da espada; e cairão, sem ninguém os perseguir.",
        "37": "E cairão uns sobre os outros, como diante da espada, sem ninguém os perseguir; e não podereis parar diante dos vossos inimigos.",
        "38": "E perecereis entre as gentes, e a terra dos vossos inimigos vos consumirá.",
        "39": "E aqueles que entre vós ficarem se derreterão pela sua iniquidade, nas terras dos vossos inimigos, e pela iniquidade dos seus pais com eles, se derreterão.",
        "40": "Então confessarão a sua iniquidade, e a iniquidade dos seus pais, com as suas transgressões, com que transgrediram contra mim; como, também, que andaram contrariamente para comigo.",
        "41": "Eu, também, andei com eles contrariamente, e os fiz entrar na terra dos seus inimigos; se então o seu coração incircunciso se humilhar, e então tomarem por bem o castigo da sua iniquidade,",
        "42": "Também eu me lembrarei do meu concerto com Jacob, e também do meu concerto com Isaac, e também do meu concerto com Abraão me lembrarei, e da terra me lembrarei.",
        "43": "E a terra será desamparada deles, e folgará nos seus sábados, sendo assolada por causa deles; e tomarão por bem o castigo da sua iniquidade, em razão mesmo de que rejeitaram os meus juízos e a sua alma se enfastiou dos meus estatutos.",
        "44": "E demais disto, também, estando eles na terra dos seus inimigos, não os rejeitarei nem me enfadarei deles, para consumi-los e invalidar o meu concerto com eles, porque Eu sou o Senhor, seu Deus.",
        "45": "Antes, por amor deles, me lembrarei do concerto com os seus antepassados, que tirei da terra do Egito perante os olhos das nações, para lhes ser por Deus: Eu sou o Senhor.",
        "46": "Estes são os estatutos, e os juízos, e as leis que deu o Senhor entre si e os filhos de Israel, no monte Sinai, pela mão de Moisés."
    },
    "27": {
        "1": "FALOU mais o Senhor a Moisés, dizendo:",
        "2": "Fala aos filhos de Israel, e dize-lhes: Quando alguém fizer particular voto, segundo a tua avaliação serão as pessoas ao Senhor.",
        "3": "Se for a tua avaliação de um varão, da idade de vinte anos até à idade de sessenta, será a tua avaliação de cinquenta siclos de prata, segundo o siclo do santuário.",
        "4": "Porém, se for fêmea, a tua avaliação será de trinta siclos.",
        "5": "E se for de cinco anos até vinte, a tua avaliação de um varão será de vinte siclos, e da fêmea dez siclos.",
        "6": "E se for de um mês até cinco anos, a tua avaliação de um varão será de cinco siclos de prata, e a tua avaliação pela fêmea será de três siclos de prata.",
        "7": "E se for de sessenta anos e acima, pelo varão a tua avaliação será de quinze siclos, e pela fêmea dez siclos.",
        "8": "Mas, se for mais pobre do que a tua avaliação, então apresentar-se-á diante do sacerdote, para que o sacerdote o avalie; conforme ao que alcançar a mão do que fez o voto, o avaliará o sacerdote.",
        "9": "E se for animal, de que se oferece oferta ao Senhor, tudo quanto der dele ao Senhor será santo.",
        "10": "Não o mudará, nem o trocará bom por mau, ou mau por bom: se, porém, em alguma maneira trocar animal por animal, o tal e o trocado serão ambos santos.",
        "11": "E se for algum animal imundo, dos que se não oferecem em oferta ao Senhor, então apresentará o animal diante do sacerdote.",
        "12": "E o sacerdote o avaliará, seja bom ou seja mau; segundo a avaliação do sacerdote, assim será.",
        "13": "Porém, se em alguma maneira o resgatar, então acrescentará o seu quinto, além da tua avaliação.",
        "14": "E quando algum santificar a sua casa, para ser santa ao Senhor, o sacerdote a avaliará, seja boa ou seja má; como o sacerdote a avaliar, assim será.",
        "15": "Mas, se o que a santificou resgatar a sua casa, então acrescentará o quinto a mais do dinheiro da tua avaliação, e será sua.",
        "16": "Se, também, algum santificar ao Senhor uma parte do campo da sua possessão, então a tua avaliação será segundo a sua semente: um homer de semente de cevada será avaliado por cinquenta siclos de prata.",
        "17": "Se santificar o seu campo desde o ano do jubileu, conforme à tua avaliação ficará.",
        "18": "Mas, se santificar o seu campo depois do ano do jubileu, então o sacerdote lhe contará o dinheiro conforme aos anos restantes até ao ano do jubileu, e isto se abaterá da tua avaliação.",
        "19": "E se aquele que santificou o campo de alguma maneira o resgatar, então acrescentará o quinto, a mais do dinheiro da tua avaliação, e ficará seu.",
        "20": "E se não resgatar o campo, ou se vender o campo a outro homem, nunca mais se resgatará.",
        "21": "Porém, havendo o campo saído no ano do jubileu, será santo ao Senhor, como campo consagrado; a possessão dele será do sacerdote.",
        "22": "E se santificar ao Senhor o campo que comprou, e não for do campo da sua possessão,",
        "23": "Então o sacerdote lhe contará a soma da tua avaliação até ao ano do jubileu; e no mesmo dia dará a tua avaliação por santidade ao Senhor.",
        "24": "No ano de jubileu, o campo tornará àquele de quem o comprou, àquele de quem era a possessão do campo.",
        "25": "E toda a tua avaliação se fará conforme ao siclo do santuário: o siclo será de vinte geras.",
        "26": "Mas o primogénito de um animal, por já ser do Senhor, ninguém o santificará; seja boi ou gado miúdo, do Senhor é.",
        "27": "Mas, se for de um animal imundo, o resgatará, segundo a tua estimação, e sobre ele acrescentará o seu quinto; e, se não se resgatar, vender-se-á, segundo a tua estimação.",
        "28": "Todavia, nenhuma coisa consagrada, que alguém consagrar ao Senhor de tudo o que tem, de homem, ou de animal, ou do campo da sua possessão, se venderá nem resgatará; toda a coisa consagrada será uma coisa santíssima ao Senhor.",
        "29": "Toda a coisa consagrada, que for consagrada do homem, não será resgatada; certamente morrerá.",
        "30": "Também, todas as dízimas do campo, da semente do campo, do fruto das árvores, são do Senhor; santas são ao Senhor.",
        "31": "Porém, se alguém, das suas dízimas, resgatar alguma coisa, acrescentará o seu quinto sobre ela.",
        "32": "No tocante a todas as dízimas de vacas e ovelhas, de tudo o que passar debaixo da vara, o dízimo será santo ao Senhor.",
        "33": "Não esquadrinhará entre o bom e o mau, nem o trocará; mas, se em alguma maneira o trocar, o tal e o trocado serão santos; não serão resgatados.",
        "34": "Estes são os mandamentos que o Senhor ordenou a Moisés, para os filhos de Israel, no monte de Sinai."
    }
}