{
    "1": {
        "1": "E SUCEDEU, depois da morte de Moisés, servo do Senhor, que o Senhor falou a Josué, filho de Nun, servo de Moisés, dizendo:",
        "2": "Moisés, meu servo, é morto. Levanta-te, pois, agora, passa este Jordão, tu e todo este povo, à terra que eu dou aos filhos de Israel.",
        "3": "Todo o lugar que pisar a planta do vosso pé vo-lo tenho dado, como eu disse a Moisés.",
        "4": "Desde o deserto e desde este Líbano, até ao grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar, para o poente do sol, será o vosso termo.",
        "5": "Nenhum se susterá diante de ti, todos os dias da tua vida: como fui com Moisés, assim serei contigo: não te deixarei nem te desampararei.",
        "6": "Esforça-te, e tem bom ânimo; porque tu farás a este povo herdar a terra que jurei aos seus pais lhes daria.",
        "7": "Tão somente esforça-te e tem mui bom ânimo, para teres o cuidado de fazer conforme a toda a lei que o meu servo, Moisés, te ordenou: dela não te desvies, nem para a direita nem para a esquerda, para que prudentemente te conduzas, por onde quer que andares.",
        "8": "Não se aparte da tua boca o livro desta lei; antes, medita nele, dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque, então, farás prosperar o teu caminho, e, então, prudentemente te conduzirás.",
        "9": "Não to mandei eu? Esforça-te, e tem bom ânimo; não pasmes, nem te espantes: porque o Senhor, teu Deus, é contigo, por onde quer que andares.",
        "10": "Então deu ordem Josué aos príncipes do povo, dizendo:",
        "11": "Passai pelo meio do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque dentro de três dias passareis este Jordão, para que entreis a possuir a terra que vos dá o Senhor, vosso Deus, para que a possuais.",
        "12": "E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:",
        "13": "Lembrai-vos da palavra que vos mandou Moisés, o servo do Senhor, dizendo: O Senhor, vosso Deus, vos dá descanso, e vos dá esta terra.",
        "14": "As vossas mulheres, os vossos meninos e o vosso gado fiquem na terra que Moisés vos deu, desta banda do Jordão; porém vós passareis armados na frente dos vossos irmãos, todos os valentes e valorosos, e ajudá-los-eis;",
        "15": "Até que o Senhor dê descanso aos vossos irmãos, como a vós, e eles também possuam a terra que o Senhor, vosso Deus, lhes dá; então tornareis à terra da vossa herança, e possuireis a que vos deu Moisés, o servo do Senhor, desta banda do Jordão, para o nascente do sol.",
        "16": "Então responderam a Josué, dizendo: Tudo quanto nos ordenaste faremos, e onde quer que nos enviares iremos.",
        "17": "Como em tudo ouvimos a Moisés, assim te ouviremos a tí: tão somente que o Senhor, teu Deus, seja contigo, como foi com Moisés.",
        "18": "Todo o homem que for rebelde à tua boca, e não ouvir as tuas palavras, em tudo quanto lhe mandares, morrerá: tão somente esforça-te, e tem bom ânimo."
    },
    "2": {
        "1": "E ENVIOU Josué, filho de Nun, dois homens, desde Sitim, a espiar secretamente, dizendo: Andai e observai a terra, e a Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raáb, e dormiram ali.",
        "2": "Então deu-se notícia ao rei de Jericó, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espiar a terra.",
        "3": "Pelo que enviou o rei de Jericó a Raáb, dizendo: Tira fora os homens que vieram a ti, e entraram na tua casa, porque vieram espiar toda a terra.",
        "4": "Porém, aquela mulher tomou a ambos aqueles homens, e os escondeu, e disse: É verdade que vieram homens a mim, porém eu não sabia donde eram.",
        "5": "E aconteceu que, havendo-se de fechar a porta, sendo já escuro, aqueles homens saíram: não sei para onde aqueles homens se foram: ide após eles, depressa, porque vós os alcançareis.",
        "6": "Porém ela os tinha feito subir ao telhado, e os tinha escondido entre as canas do linho, que pusera em ordem sobre o telhado.",
        "7": "E foram-se aqueles homens após eles, pelo caminho do Jordão, até aos vaus: e fechou-se a porta, havendo saído os que iam após eles.",
        "8": "E, antes que eles dormissem, ela subiu a eles sobre o telhado;",
        "9": "E disse aos homens: Bem sei que o Senhor vos deu esta terra, e que o pavor de vós caiu sobre nós, e que todos os moradores da terra estão desmaiados diante de vós.",
        "10": "Porque temos ouvido que o Senhor secou as águas do Mar Vermelho diante de vós, quando saíeis do Egito, e o que fizestes aos dois reis dos amorreus, a Seón e a Og, que estavam dalém do Jordão, os quais destruístes.",
        "11": "Ouvindo isto, desmaiou o nosso coração, e em ninguém mais há ânimo algum, por causa da vossa presença, porque o Senhor, vosso Deus, é Deus em cima nos céus e em baixo na terra.",
        "12": "Agora, pois, jurai-me, vos peço, pelo Senhor, pois que vos fiz beneficência, que vós, também, fareis beneficência à casa do meu pai, e dai-me um sinal certo,",
        "13": "De que dareis a vida ao meu pai e à minha mãe, como também aos meus irmãos e às minhas irmãs, com tudo o que têm, e de que livrareis as nossas vidas da morte.",
        "14": "Então aqueles homens responderam-lhe: A nossa vida responderá pela vossa, até ao ponto de morrer, se não denunciardes este nosso negócio, e será pois que, dando-nos o Senhor esta terra, usaremos contigo de beneficência e de fidelidade.",
        "15": "Ela então os fez descer por uma corda, pela janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro.",
        "16": "E disse-lhes: Ide-vos ao monte, para que, porventura, vos não encontrem os perseguidores, e escondei-vos lá três dias, até que voltem os perseguidores, e depois, ide pelo vosso caminho.",
        "17": "E disseram-lhe aqueles homens: Desobrigados seremos deste teu juramento que nos fizeste jurar.",
        "18": "Eis que, vindo nós à terra, atarás este cordão de fio de escarlata à janela por onde nos fizeste descer; e recolherás em casa, contigo, o teu pai, e a tua mãe, e os teus irmãos, e a toda a família do teu pai.",
        "19": "Será, pois, que, qualquer que sair fora da porta da tua casa, o seu sangue será sobre a sua cabeça, e nós seremos sem culpa; mas qualquer que estiver contigo, em casa, o seu sangue seja sobre a nossa cabeça, se nele se puser mão.",
        "20": "Porém, se tu denunciares este nosso negócio, seremos desobrigados do teu juramento, que nos fizeste jurar.",
        "21": "E ela disse: Conforme às vossas palavras, assim seja. Então os despediu; e eles se foram; e ela atou o cordão de escarlata à janela.",
        "22": "Foram-se, pois, e chegaram ao monte, e ficaram ali três dias, até que voltaram os perseguidores, porque os perseguidores os buscaram por todo o caminho, porém não os acharam.",
        "23": "Assim, aqueles dois homens voltaram, e desceram do monte, e passaram, e vieram a Josué, filho de Nun, e contaram-lhe tudo quanto lhes acontecera;",
        "24": "E disseram a Josué: Certamente o Senhor tem dado toda esta terra nas nossas mãos, pois até todos os moradores estão desmaiados diante de nós."
    },
    "3": {
        "1": "LEVANTOU-SE, pois, Josué de madrugada, e partiram de Sitim, e vieram até ao Jordão, ele e todos os filhos de Israel; e pousaram ali, antes que passassem.",
        "2": "E sucedeu, ao fim de três dias, que os príncipes passaram pelo meio do arraial;",
        "3": "E ordenaram ao povo, dizendo: Quando virdes a arca do concerto do Senhor, vosso Deus, e que os sacerdotes, levitas, a levam, parti vós, também, do vosso lugar, e segui-a.",
        "4": "Haja, contudo, distância entre vós e ela, como da medida de dois mil côvados; e não vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir; porquanto por este caminho nunca passastes antes.",
        "5": "Disse Josué, também, ao povo: Santificai-vos, porque amanhã fará o Senhor maravilhas no meio de vós.",
        "6": "E falou Josué aos sacerdotes, dizendo: Levantai a arca do concerto e passai adiante deste povo. Levantaram, pois, a arca do concerto, e foram andando, adiante do povo.",
        "7": "E o Senhor disse a Josué: Este dia começarei a engrandecer-te perante os olhos de todo o Israel, para que saibam que, assim como fui com Moisés, assim serei contigo.",
        "8": "Tu, pois, ordenarás aos sacerdotes que levam a arca do concerto, dizendo: Quando vierdes até à borda das águas do Jordão, parareis no Jordão.",
        "9": "Então disse Josué aos filhos de Israel: Chegai-vos para cá e ouvi as palavras do Senhor, vosso Deus.",
        "10": "Disse mais Josué: Nisto conhecereis que o Deus vivo está no meio de vós; e que de todo lançará de diante de vós aos cananeus, e aos heteus, e aos heveus, e aos pereseus, e aos girgaseus, e aos amorreus, e aos jebuseus.",
        "11": "Eis que a arca do concerto do Senhor de toda a terra passa o Jordão diante de vós.",
        "12": "Tomai, pois, agora, doze homens, das tribos de Israel, de cada tribo um homem;",
        "13": "Porque há de acontecer que, assim que as plantas dos pés dos sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, repousem nas águas do Jordão, se separarão as águas do Jordão, e as águas que de cima descem pararão num montão.",
        "14": "E aconteceu que, partindo o povo das suas tendas, para passar o Jordão, levavam os sacerdotes a arca do concerto, diante do povo.",
        "15": "E quando os que levavam a arca chegaram até ao Jordão, e os pés dos sacerdotes que levavam a arca se molharam na borda das águas (porque o Jordão transbordava sobre todas as suas ribanceiras todos os dias da sega),",
        "16": "Pararam as águas que vinham de cima; levantaram-se num montão, mui longe da cidade de Adam, que está da banda de Sartan; e as que desciam ao mar das campinas, que é o mar salgado, faltavam de todo e separaram-se: então passou o povo defronte de Jericó.",
        "17": "Porém os sacerdotes que levavam a arca do concerto do Senhor pararam firmes, em seco, no meio do Jordão; e todo o Israel passou em seco, até que todo o povo acabou de passar o Jordão."
    },
    "4": {
        "1": "SUCEDEU, pois, que, acabando todo o povo de passar o Jordão, falou o Senhor a Josué, dizendo:",
        "2": "Tomai do povo doze homens, de cada tribo um homem;",
        "3": "E mandai-lhes, dizendo: Tomai daqui, do meio do Jordão, do lugar do assento dos pés dos sacerdotes, doze pedras; e levai-as convosco, à outra banda, e depositai-as no alojamento em que haveis de passar esta noite.",
        "4": "Chamou, pois, Josué os doze homens que escolhera, dos filhos de Israel: de cada tribo um homem;",
        "5": "E disse-lhes Josué: Passai diante da arca do Senhor, vosso Deus, ao meio do Jordão; e levante cada um uma pedra sobre o seu ombro, segundo o número das tribos dos filhos de Israel;",
        "6": "Para que isto seja por sinal entre vós; e quando os vossos filhos, no futuro, perguntarem, dizendo: Que vos significam estas pedras?",
        "7": "Então lhes direis que as águas do Jordão se separaram diante da arca do concerto do Senhor; passando ela pelo Jordão, separaram-se as águas do Jordão: assim, estas pedras serão, para sempre, por memorial aos filhos de Israel.",
        "8": "Fizeram, pois, os filhos de Israel, assim como Josué tinha ordenado, e levantaram doze pedras do meio do Jordão, como o Senhor dissera a Josué, segundo o número das tribos dos filhos de Israel, e levaram-nas consigo ao alojamento, e as depositaram ali.",
        "9": "Levantou Josué, também, doze pedras, no meio do Jordão, no lugar do assento dos pés dos sacerdotes que levavam a arca do concerto; e ali estão, até ao dia de hoje.",
        "10": "Pararam, pois, os sacerdotes que levavam a arca, no meio do Jordão, em pé, até que se cumpriu quanto o Senhor a Josué mandara dizer ao povo, conforme a tudo quanto Moisés tinha ordenado a Josué; e apressou-se o povo, e passou.",
        "11": "E sucedeu que, assim que todo o povo acabou de passar, então passou a arca do Senhor e os sacerdotes, à vista do povo.",
        "12": "E passaram os filhos de Ruben, e os filhos de Gad, e a meia tribo de Manassés, armados, na frente dos filhos de Israel, como Moisés lhes tinha dito;",
        "13": "Uns quarenta mil homens de guerra, armados, passaram diante do Senhor, para a batalha, às campinas de Jericó.",
        "14": "Naquele dia, o Senhor engrandeceu a Josué diante dos olhos de todo o Israel; e temeram-no, como haviam temido a Moisés, todos os dias da sua vida.",
        "15": "Falou, pois, o Senhor a Josué, dizendo:",
        "16": "Dá ordem aos sacerdotes que levam a arca do testemunho que subam do Jordão.",
        "17": "E deu Josué ordem aos sacerdotes, dizendo: Subi do Jordão.",
        "18": "E aconteceu que, como os sacerdotes que levavam a arca do concerto do Senhor subiram do meio do Jordão, e as plantas dos pés dos sacerdotes se puseram em seco, as águas do Jordão se tornaram ao seu lugar, e corriam, como dantes, sobre todas as suas ribanceiras.",
        "19": "Subiu, pois, o povo, do Jordão, no dia dez do mês primeiro; e alojaram-se em Gilgal, da banda oriental de Jericó.",
        "20": "E as doze pedras, que tinham tomado do Jordão, levantou Josué em Gilgal.",
        "21": "E falou aos filhos de Israel, dizendo: Quando, no futuro, os vossos filhos perguntarem aos seus pais, dizendo: Que significam estas pedras?",
        "22": "Fareis saber aos vossos filhos, dizendo: Israel passou em seco este Jordão.",
        "23": "Porque o Senhor, vosso Deus, fez secar as águas do Jordão, diante de vós, até que passásseis; como o Senhor, vosso Deus, fez ao Mar Vermelho, que fez secar perante nós, até que passámos.",
        "24": "Para que todos os povos da terra conheçam a mão do Senhor, que é forte: para que temais ao Senhor, vosso Deus, todos os dias."
    },
    "5": {
        "1": "E SUCEDEU que, ouvindo todos os reis dos amorreus, que habitavam desta banda do Jordão, ao ocidente, e todos os reis dos cananeus, que estavam ao pé do mar, que o Senhor tinha secado as águas do Jordão de diante dos filhos de Israel, até que passámos, derreteu-se-lhes o coração, e não houve mais ânimo neles, por causa dos filhos de Israel.",
        "2": "Naquele tempo, disse o Senhor a Josué: Faze facas de pedra, e torna a circuncidar, segunda vez, aos filhos de Israel.",
        "3": "Então Josué fez para si facas de pedra, e circuncidou aos filhos de Israel, no monte dos prepúcios.",
        "4": "E foi esta a causa por que Josué os circuncidou: todo o povo que tinha saído do Egito, os varões, todos os homens de guerra, eram já mortos no deserto, pelo caminho, depois que saíram do Egito.",
        "5": "Porque todo o povo que saíra estava circuncidado, mas a nenhum do povo que nascera no deserto, pelo caminho, depois de terem saído do Egito, haviam circuncidado.",
        "6": "Porque quarenta anos andaram os filhos de Israel pelo deserto, até se acabar toda a nação, os homens de guerra, que saíram do Egito, que não obedeceram à voz do Senhor; aos quais o Senhor tinha jurado que lhes não havia de deixar ver a terra que o Senhor jurara aos seus pais dar-nos; terra que mana leite e mel.",
        "7": "Porém, em seu lugar, pôs a seus filhos; a estes Josué circuncidou: porquanto estavam incircuncisos, porque os não circuncidaram no caminho.",
        "8": "E aconteceu que, acabando de circuncidar a toda a nação, ficaram no seu lugar, no arraial, até que sararam.",
        "9": "Disse mais o Senhor a Josué: Hoje revolvi de sobre vós o opróbrio do Egito; pelo que o nome daquele lugar se chamou Gilgal, até ao dia de hoje.",
        "10": "Estando, pois, os filhos de Israel alojados em Gilgal, celebraram a páscoa, no dia catorze do mês, à tarde, nas campinas de Jericó.",
        "11": "E comeram do trigo da terra do ano antecedente, ao outro dia depois da páscoa, pães asmos e espigas tostadas, no mesmo dia.",
        "12": "E cessou o maná no dia seguinte, depois que comeram do trigo da terra do ano antecedente; e os filhos de Israel não tiveram mais maná; porém, no mesmo ano, comeram das novidades da terra de Canaan.",
        "13": "E sucedeu que, estando Josué ao pé de Jericó, levantou os seus olhos e olhou; e eis que se pôs em pé, diante dele, um homem que tinha na mão uma espada nua: e chegou-se Josué a ele, e disse-lhe: És tu dos nossos, ou dos nossos inimigos?",
        "14": "E disse ele: Não, mas venho agora como príncipe do exército do Senhor. Então Josué se prostrou sobre o seu rosto na terra, e o adorou, e disse-lhe: Que diz o meu Senhor ao seu servo?",
        "15": "Então disse o príncipe do exército do Senhor a Josué: Descalça os sapatos dos teus pés, porque o lugar em que estás é santo. E fez Josué assim."
    },
    "6": {
        "1": "ORA Jericó cerrou-se e estava cerrada, por causa dos filhos de Israel: nenhum saía nem entrava.",
        "2": "Então disse o Senhor a Josué: Olha, tenho dado na tua mão a Jericó e ao seu rei, os seus valentes e valorosos.",
        "3": "Vós, pois, todos os homens de guerra, rodeareis a cidade, cercando a cidade uma vez: assim fareis por seis dias.",
        "4": "E sete sacerdotes levarão sete buzinas de carneiros diante da arca, e no sétimo dia rodeareis a cidade sete vezes; e os sacerdotes tocarão as buzinas.",
        "5": "E será que, tocando-se longamente a buzina de carneiro, ouvindo vós o sino da buzina, todo o povo gritará com grande grita; e o muro da cidade cairá abaixo, e o povo subirá, cada qual em frente de si.",
        "6": "Então chamou Josué, filho de Nun, aos sacerdotes, e disse-lhes: Levai a arca do concerto; e sete sacerdotes levem sete buzinas de carneiros diante da arca do Senhor.",
        "7": "E disse ao povo: Passai e rodeai a cidade; e quem estiver armado passe diante da arca do Senhor.",
        "8": "E assim foi, como Josué dissera ao povo; os sete sacerdotes, levando as sete buzinas de carneiros diante do Senhor, passaram, e tocaram as buzinas; e a arca do concerto do Senhor os seguia.",
        "9": "E os armados iam adiante dos sacerdotes que tocavam as buzinas; e a retaguarda seguia após a arca, andando e tocando as buzinas.",
        "10": "Porém, ao povo, Josué tinha dado ordem, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca, até ao dia que eu vos diga: Gritai. Então, gritareis.",
        "11": "E fez a arca do Senhor rodear a cidade, rodeando- a uma vez: e vieram ao arraial, e passaram a noite no arraial.",
        "12": "Depois, Josué se levantou de madrugada, e os sacerdotes levaram a arca do Senhor.",
        "13": "E os sete sacerdotes, que levavam as sete buzinas de carneiros diante da arca do Senhor, iam andando, e tocavam as buzinas, e os armados iam adiante deles, e a retaguarda seguia atrás da arca do Senhor; os sacerdotes iam andando e tocando as buzinas.",
        "14": "Assim rodearam outra vez a cidade no segundo dia, e tornaram para o arraial; e assim fizeram seis dias.",
        "15": "E sucedeu que, ao sétimo dia, madrugaram ao subir da alva, e da mesma maneira rodearam a cidade sete vezes: naquele dia somente rodearam a cidade sete vezes.",
        "16": "E sucedeu que, tocando os sacerdotes, a sétima vez, as buzinas, disse Josué ao povo: Gritai; porque o Senhor vos tem dado a cidade.",
        "17": "Porém, a cidade será anátema ao Senhor, ela e tudo quanto houver nela: somente a prostituta Raáb viverá, ela e todos os que com ela estiverem em casa; porquanto escondeu os mensageiros que enviámos.",
        "18": "Tão somente guardai-vos do anátema, para que não vos metais em anátema, tomando dela, e assim façais maldito o arraial de Israel, e o turbeis.",
        "19": "Porém, toda a prata, e o ouro, e os vasos de metal, e de ferro, são consagrados ao Senhor: irão ao tesouro do Senhor.",
        "20": "Gritou, pois, o povo, tocando os sacerdotes as buzinas: e sucedeu que, ouvindo o povo o sonido da buzina, gritou o povo com grande grita; e o muro caiu abaixo, e o povo subiu à cidade, cada qual em frente de si, e tomaram a cidade.",
        "21": "E tudo quanto na cidade havia, destruíram, totalmente, ao fio da espada, desde o homem até à mulher, desde o menino até ao velho, e até ao boi e gado miúdo, e ao jumento.",
        "22": "Josué, porém, disse aos dois homens que tinham espiado a terra: Entrai na casa da mulher prostituta, e tirai de lá a mulher, com tudo quanto tiver, como lhe tendes jurado.",
        "23": "Então entraram os mancebos espias, e tiraram Raáb, e seu pai, e sua mãe, e seus irmãos, e tudo quanto tinha; tiraram, também, todas as suas famílias, e puseram-nos fora do arraial de Israel.",
        "24": "Porém, a cidade, e tudo quanto havia nela, queimaram a fogo: tão somente a prata, e o ouro, e os vasos de metal e de ferro, deram para o tesouro da casa do Senhor.",
        "25": "Assim, deu Josué vida à prostituta Raáb, e à família do seu pai, e a tudo quanto tinha; e habitou no meio de Israel, até ao dia de hoje; porquanto escondera os mensageiros que Josué tinha enviado a espiar a Jericó.",
        "26": "E naquele tempo, Josué os esconjurou, dizendo: Maldito diante do Senhor seja o homem que se levantar e reedificar esta cidade de Jericó: perdendo o seu primogénito, a fundará, e sobre o seu filho mais novo lhe porá as portas.",
        "27": "Assim era o Senhor com Josué; e corria a sua fama por toda a terra."
    },
    "7": {
        "1": "E PREVARICARAM os filhos de Israel no anátema; porque Acan, filho de Carmi, filho de Zabdi, filho de Sera, da tribo de Judá, tomou do anátema, e a ira do Senhor se acendeu contra os filhos de Israel.",
        "2": "Enviando, pois, Josué, de Jericó, alguns homens a Ai, que está junto a Betaven, da banda do oriente de Betel, falou-lhes, dizendo: Subi, e espiai a terra. Subiram, pois, aqueles homens, e espiaram a Ai.",
        "3": "E voltaram a Josué, e disseram-lhe: Não suba todo o povo; subam alguns dois mil, ou três mil homens, a ferir a Ai: não fatigueis ali a todo o povo, porque poucos são.",
        "4": "Assim, subiram lá do povo alguns três mil homens, os quais fugiram diante dos homens de Ai.",
        "5": "E os homens de Ai feriram deles alguns trinta e seis, e seguiram-nos, desde a porta até Sebarim, e feriram-nos na descida; e o coração do povo se derreteu e se tornou como água.",
        "6": "Então Josué rasgou os seus vestidos e se prostrou em terra sobre o seu rosto, perante a arca do Senhor, até à tarde, ele e os anciãos de Israel; e deitaram pó sobre as suas cabeças.",
        "7": "E disse Josué: Ah, Senhor Jeová! por que, com efeito, fizeste passar a este povo o Jordão, para nos dares nas mãos dos amorreus, para nos fazerem perecer? Oxalá nos contentáramos com ficarmos dalém do Jordão.",
        "8": "Ah, Senhor! que direi? pois Israel virou as costas diante dos seus inimigos!",
        "9": "Ouvindo isto os cananeus, e todos os moradores da terra, nos cercarão e desarraigarão o nosso nome da terra; e então, que farás ao teu grande nome?",
        "10": "Então disse o Senhor a Josué: Levanta-te: por que estás prostrado assim sobre o teu rosto?",
        "11": "Israel pecou, e até transgrediram o meu concerto que lhes tinha ordenado, e até tomaram do anátema, e também furtaram, e também mentiram, e até debaixo da sua bagagem o puseram.",
        "12": "Pelo que os filhos de Israel não puderam subsistir perante os seus inimigos: viraram as costas diante dos seus inimigos, porquanto estão amaldiçoados: não serei mais convosco, se não desarraigardes o anátema do meio de vós.",
        "13": "Levanta-te, santifica o povo, e dize: Santificai-vos para amanhã, porque assim diz o Senhor, o Deus de Israel: Anátema há no meio de ti, Israel: diante dos teus inimigos não poderás suster-te, até que tires o anátema do meio de vós.",
        "14": "Amanhã, pois, vos chegareis, segundo as vossas tribos; e será que, a tribo que o Senhor tomar se chegará, segundo as famílias; e a família que o Senhor tomar se chegará, por casas; e a casa que o Senhor tomar se chegará, homem por homem.",
        "15": "E será que, aquele que for tomado com o anátema, será queimado a fogo, ele e tudo quanto tiver; porquanto transgrediu o concerto do Senhor, e fez uma loucura em Israel.",
        "16": "Então Josué se levantou de madrugada e fez chegar a Israel, segundo as suas tribos; e a tribo de Judá foi tomada:",
        "17": "E, fazendo chegar a tribo de Judá, tomou a família de Zarqui: e, fazendo chegar a família de Zarqui, homem por homem, foi tomado Zabdi:",
        "18": "E, fazendo chegar a sua casa, homem por homem, foi tomado Acan, filho de Carmi, filho de Zabdi, filho de Sera, da tribo de Judá.",
        "19": "Então disse Josué a Acan: Filho meu, dá, peço-te, glória ao Senhor, Deus de Israel, e faze confissão perante ele; e declara-me agora o que fizeste, não mo ocultes.",
        "20": "E respondeu Acan a Josué, e disse: Verdadeiramente pequei contra o Senhor, Deus de Israel, e fiz assim e assim.",
        "21": "Quando vi, entre os despojos, uma boa capa babilónica, e duzentos siclos de prata, e uma cunha de ouro, do peso de cinquenta siclos, cobicei-os e tomei-os; e eis que estão escondidos na terra, no meio da minha tenda, e a prata debaixo dela.",
        "22": "Então Josué enviou mensageiros, que foram correndo à tenda: e eis que tudo estava escondido na sua tenda, e a prata debaixo dela.",
        "23": "Tomaram, pois, aquelas coisas, do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel; e as deitaram perante o Senhor.",
        "24": "Então Josué, e todo o Israel com ele, tomaram a Acan, filho de Sera, e a prata, e a capa, e a cunha de ouro, e a seus filhos, e a suas filhas, e a seus bois, e a seus jumentos, e a suas ovelhas, e a sua tenda, e a tudo quanto tinha; e levaram-nos ao vale de Acor.",
        "25": "E disse Josué: Por que nos turbaste? o Senhor te turbará a ti, este dia. E todo o Israel o apedrejou com pedras, e os queimaram a fogo, e os apedrejaram com pedras.",
        "26": "E levantaram sobre ele um grande montão de pedras, até ao dia de hoje; assim o Senhor se tornou do ardor da sua ira: pelo que se chamou o nome daquele lugar, o vale de Acor, até ao dia de hoje."
    },
    "8": {
        "1": "ENTÃO disse o Senhor a Josué: Não temas, e não te espantes: toma contigo toda a gente de guerra, e levanta-te, sobe a Ai: olha que te tenho dado na tua mão o rei de Ai, e o seu povo, e a sua cidade, e a sua terra.",
        "2": "Farás, pois, a Ai, e a seu rei, como fizeste a Jericó e a seu rei: salvo que, para vós saqueareis os seus despojos e o seu gado: põe emboscadas à cidade, por detrás dela.",
        "3": "Então Josué levantou-se, e toda a gente de guerra, para subir contra Ai: e escolheu Josué trinta mil homens valentes e valorosos, e enviou-os de noite.",
        "4": "E deu-lhes ordem, dizendo: Olhai, poreis emboscadas à cidade, por detrás da cidade; não vos alongueis muito da cidade: e todos vós estareis apercebidos.",
        "5": "Porém eu, e todo o povo que está comigo, nos achegaremos à cidade: e será que, quando nos saírem ao encontro, como dantes, fugiremos diante deles.",
        "6": "Deixai-os, pois, sair atrás de nós, até que os tiremos da cidade; porque dirão: Fogem diante de nós, como dantes. Assim fugiremos diante deles.",
        "7": "Então saireis vós da emboscada, e tomareis a cidade: porque o Senhor, vosso Deus, vo-la dará na vossa mão.",
        "8": "E será que, tomando vós a cidade, poreis a cidade a fogo; conforme à palavra do Senhor fareis; olhai que vo-lo tenho mandado.",
        "9": "Assim Josué os enviou, e eles se foram à emboscada; e ficaram entre Betel e Ai, ao ocidente de Ai: porém Josué passou aquela noite no meio do povo.",
        "10": "E levantou-se Josué de madrugada e contou o povo; e subiram ele e os anciãos de Israel, diante do povo, contra Ai.",
        "11": "Subiu, também, toda a gente de guerra que estava com ele, e chegaram-se, e vieram em frente da cidade, e alojaram-se da banda do norte de Ai; e havia um vale entre ele e Ai.",
        "12": "Tomou também alguns cinco mil homens, e pô-los entre Betel e Ai, em emboscada, ao ocidente da cidade.",
        "13": "E puseram o povo, todo o arraial que estava ao norte da cidade, e a sua emboscada ao ocidente da cidade: e foi Josué aquela noite ao meio do vale.",
        "14": "E sucedeu que, vendo- o o rei de Ai, se apressaram, e se levantaram de madrugada, e os homens da cidade saíram ao encontro de Israel ao combate, ele e todo o seu povo, ao tempo assinalado, perante as campinas: porque ele não sabia que se lhe houvesse posto emboscada detrás da cidade.",
        "15": "Josué, pois, e todo o Israel, se houveram como feridos diante deles, e fugiram pelo caminho do deserto.",
        "16": "Pelo que, todo o povo que estava na cidade foi convocado para os seguir: e seguiram a Josué e foram atraídos da cidade.",
        "17": "E nem um só homem ficou em Ai, nem em Betel, que não saísse após Israel: e deixaram a cidade aberta, e seguiram a Israel.",
        "18": "Então o Senhor disse a Josué: Estende a lança que tens na tua mão para Ai; porque a darei na tua mão. E Josué estendeu a lança que estava na sua mão para a cidade.",
        "19": "Então a emboscada se levantou do seu lugar, apressadamente, e correram, estendendo ele a sua mão, e vieram à cidade, e a tomaram; e apressaram-se, e puseram a cidade a fogo.",
        "20": "E, virando-se os homens de Ai para trás, olharam, e eis que o fumo da cidade subia ao céu, e não tiveram lugar para fugirem, para uma parte nem outra; porque o povo que fugia para o deserto se tornou contra os que os seguiam.",
        "21": "E, vendo Josué e todo o Israel que a emboscada tomara a cidade, e que o fumo da cidade subia, tornaram, e feriram os homens de Ai.",
        "22": "Também aqueles da cidade lhes saíram ao encontro, e assim ficaram no meio dos israelitas, uns de uma, e outros de outra parte: feriram-nos, até que nenhum deles ficou, que escapasse.",
        "23": "Porém ao rei de Ai tomaram vivo, e o trouxeram a Josué.",
        "24": "E sucedeu que, acabando os israelitas de matar todos os moradores de Ai no campo, no deserto onde os tinham seguido, e havendo todos caído ao fio da espada, até todos serem consumidos, todo o Israel se tornou a Ai, e a puseram a fio de espada.",
        "25": "E todos os que caíram aquele dia, assim homens como mulheres, foram doze mil: todos os moradores de Ai.",
        "26": "Porque Josué não retirou a sua mão, que estendera com a lança, até destruir, totalmente, a todos os moradores de Ai.",
        "27": "Tão somente os israelitas saquearam para si o gado e os despojos da cidade, conforme à palavra do Senhor, que tinha ordenado a Josué.",
        "28": "Queimou, pois, Josué a Ai: e a tornou num montão perpétuo, em assolamento, até ao dia de hoje.",
        "29": "E ao rei de Ai enforcou num madeiro, até à tarde; e ao pôr do sol ordenou Josué que o seu corpo se tirasse do madeiro; e o lançaram à porta da cidade, e levantaram sobre ele um grande montão de pedras, até ao dia de hoje.",
        "30": "Então Josué edificou um altar ao Senhor, Deus de Israel, no monte de Ebal,",
        "31": "Como Moisés, servo do Senhor, ordenou aos filhos de Israel, conforme ao que está escrito no livro da lei de Moisés, a saber: um altar de pedras inteiras, sobre o qual se não movera ferro: e ofereceram sobre ele holocaustos ao Senhor, e sacrificaram sacrifícios pacíficos.",
        "32": "Também escreveu ali, em pedras, uma cópia da lei de Moisés, que já tinha escrito diante dos filhos de Israel.",
        "33": "E todo o Israel, com os seus anciãos, e os seus príncipes, e os seus juízes, estavam de uma e outra banda da arca, perante os sacerdotes levitas, que levavam a arca do concerto do Senhor, assim estrangeiros como naturais; metade deles em frente do Monte Gerizím, e a outra metade em frente do monte Ebal; como Moisés, servo do Senhor, ordenara, para abençoar primeiramente o povo de Israel.",
        "34": "E depois, leu em alta voz todas as palavras da lei, a bênção e a maldição, conforme a tudo o que está escrito no livro da lei.",
        "35": "Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse perante toda a congregação de Israel, e das mulheres, e dos meninos, e dos estrangeiros que andavam no meio deles."
    },
    "9": {
        "1": "E SUCEDEU que, ouvindo isto todos os reis que estavam daquém do Jordão, nas montanhas e nas campinas, em toda a costa do grande mar, em frente do Líbano, os heteus e os amorreus, os cananeus, os pereseus, os heveus e os jebuseus,",
        "2": "Se ajuntaram eles, de comum acordo, para pelejar contra Josué e contra Israel.",
        "3": "E os moradores de Gibeon, ouvindo o que Josué fizera com Jericó e com Ai,",
        "4": "Usaram de astúcia, e foram e se fingiram embaixadores; e tomaram sacos velhos sobre os seus jumentos, e odres de vinho velhos, e rotos, e remendados;",
        "5": "E nos seus pés, sapatos velhos e remendados, e vestidos velhos sobre si, e todo o pão que traziam para o caminho era seco e bolorento.",
        "6": "E vieram a Josué, ao arraial, a Gilgal, e lhe disseram, a ele e aos homens de Israel: Vimos de uma terra distante; fazei, pois, agora, concerto connosco.",
        "7": "E os homens de Israel responderam aos heveus: Porventura habitais no meio de nós; como, pois, faremos concerto convosco?",
        "8": "Então disseram a Josué: Nós somos teus servos. E disse-lhes Josué: Quem sois vós, e de onde vindes?",
        "9": "E lhe responderam: Teus servos vieram de uma terra mui distante, por causa do nome do Senhor, teu Deus; porquanto ouvimos a sua fama, e tudo quanto fez no Egito;",
        "10": "E tudo quanto fez aos dois reis dos amorreus, que estavam dalém do Jordão, a Seón, rei de Hesbon, e a Og, rei de Basan, que estava em Astaroth.",
        "11": "Pelo que os nossos anciãos, e todos os moradores da nossa terra, nos falaram, dizendo: Tomai convosco nas vossas mãos provisão para o caminho, e ide-lhes ao encontro; e dizei-lhes: Nós somos vossos servos; fazei, pois, agora, concerto connosco.",
        "12": "Este nosso pão tomámos quente das nossas casas, para nossa provisão, no dia em que saímos para vir a vós; e ei-lo aqui, agora, já seco e bolorento:",
        "13": "E estes odres, que enchemos de vinho, eram novos, e ei-los aqui já rotos: e estes nossos vestidos e nossos sapatos já se têm envelhecido, por causa do mui longo caminho.",
        "14": "Então aqueles homens tomaram da sua provisão; e não pediram conselho à boca do Senhor.",
        "15": "E Josué fez paz com eles, e fez um concerto com eles, que lhes daria a vida: e os príncipes da congregação lhes prestaram juramento.",
        "16": "E sucedeu que, ao fim de três dias, depois de fazerem concerto com eles, ouviram que eram seus vizinhos, e que moravam no meio deles.",
        "17": "Porque, partindo os filhos de Israel, chegaram às suas cidades ao terceiro dia: e suas cidades eram Gibeon, e Cefira, e Beeroth, e Quiriath-Jearim.",
        "18": "E os filhos de Israel não os feriram; porquanto os príncipes da congregação lhes juraram pelo Senhor, Deus de Israel: pelo que, toda a congregação murmurava contra os príncipes.",
        "19": "Então todos os príncipes disseram a toda a congregação: Nós jurámos-lhes pelo Senhor, Deus de Israel; pelo que não podemos tocar-lhes.",
        "20": "Isto, porém, lhes faremos: dar-lhes-emos a vida; para que não haja grande ira sobre nós, por causa do juramento que já lhes temos jurado.",
        "21": "Disseram-lhes, pois, os príncipes: Vivam, e sejam rachadores de lenha e tiradores de água, para toda a congregação, como os príncipes lhes têm dito.",
        "22": "E Josué os chamou, e falou-lhes, dizendo: Por que nos enganastes, dizendo: Mui longe de vós habitamos, morando vós no meio de nós?",
        "23": "Agora, pois, sereis malditos; e de entre vós não deixará de haver servos, nem rachadores de lenha, nem tiradores de água, para a casa do meu Deus.",
        "24": "Então responderam a Josué, e disseram: Porquanto, com certeza, foi anunciado aos teus servos que o Senhor, teu Deus, ordenou a Moisés, seu servo, que vos desse toda esta terra, e destruisse todos os moradores da terra diante de vós, tememos muito pelas nossas vidas, por causa de vós; por isso fizemos assim.",
        "25": "E eis que, agora, estamos na tua mão: faze aquilo que te pareça bom e reto que se nos faça.",
        "26": "Assim, pois, lhes fez; e livrou-os das mãos dos filhos de Israel, e não os mataram.",
        "27": "E, naquele dia, Josué os deu como rachadores de lenha e tiradores de água para a congregação e para o altar do Senhor, até ao dia de hoje, no lugar que escolhesse."
    },
    "10": {
        "1": "E SUCEDEU que, ouvindo Adonizedec, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente, e fizera a Ai e ao seu rei como tinha feito a Jericó e ao seu rei, e que os moradores de Gibeon fizeram paz com os israelitas e estavam no meio deles,",
        "2": "Temeram muito; porque Gibeon era uma cidade grande, como uma das cidades reais, e ainda maior do que Ai, e todos os seus homens valentes.",
        "3": "Pelo que Adonizedec, rei de Jerusalém, enviou a Oam, rei de Hebron, e a Piram, rei de Jarmuth, e a Jafia, rei de Laquis, e a Debir, rei de Eglon, dizendo:",
        "4": "Subi a mim, e ajudai-me, e firamos a Gibeon; porquanto fez paz com Josué e com os filhos de Israel.",
        "5": "Então se ajuntaram, e subiram cinco reis dos amorreus; o rei de Jerusalém, o rei de Hebron, o rei de Jarmuth, o rei de Laquis, o rei de Eglon; eles e todos os seus exércitos; e sitiaram a Gibeon e pelejaram contra ela.",
        "6": "Enviaram, pois, os homens de Gibeon a Josué, ao arraial de Gilgal, dizendo: Não retires as tuas mãos dos teus servos; sobe, apressadamente, a nós, e livra-nos, e ajuda-nos, porquanto todos os reis dos amorreus que habitam na montanha se ajuntaram contra nós.",
        "7": "Então subiu Josué de Gilgal, ele e toda a gente de guerra com ele, e todos os valentes e valorosos.",
        "8": "E o Senhor disse a Josué: Não os temas, porque os tenho dado na tua mão: nenhum deles parará diante de ti.",
        "9": "E Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal.",
        "10": "E o Senhor os conturbou diante de Israel, e os feriu de grande ferida em Gibeon; e seguiu-os pelo caminho que sobe a Betoron, e os feriu até Azeca e a Maqueda.",
        "11": "E sucedeu que, fugindo eles diante de Israel, à descida de Betoron, o Senhor lançou sobre eles, do céu, grandes pedras até Azeca, e morreram: e foram muitos mais os que morreram das pedras da saraiva, do que os que os filhos de Israel mataram à espada.",
        "12": "Então Josué falou ao Senhor, no dia em que o Senhor deu os amorreus na mão dos filhos de Israel, e disse, aos olhos dos israelitas: Sol, detém-te em Gibeon, e tu, lua, no vale de Ajalon.",
        "13": "E o sol se deteve, e a lua parou, até que o povo se vingou dos seus inimigos. Isto não está escrito no livro do Reto? O sol, pois, se deteve no meio do céu, e não se apressou a pôr-se, quase um dia inteiro:",
        "14": "E não houve dia semelhante a este, nem antes nem depois dele, ouvindo o Senhor assim a voz de um homem; porque o Senhor pelejava por Israel.",
        "15": "E tornou-se Josué, e todo o Israel com ele, ao arraial, a Gilgal.",
        "16": "Aqueles cinco reis, porém, fugiram, e se esconderam numa cova em Maqueda.",
        "17": "E foi anunciado a Josué, dizendo: Acharam-se os cinco reis escondidos numa cova em Maqueda.",
        "18": "Disse, pois, Josué: Arrojai grandes pedras à boca da cova, e ponde sobre ela homens que os guardem:",
        "19": "Porém vós, não vos detenhais; segui os vossos inimigos, e feri os que ficaram atrás: não os deixeis entrar nas suas cidades, porque o Senhor, vosso Deus, já vo-los deu na vossa mão.",
        "20": "E sucedeu que, acabando Josué e os filhos de Israel de os ferir com grande ferida, até consumi-los, e que os que ficaram deles se retiraram às cidades fortes,",
        "21": "Todo o povo se tornou em paz a Josué, ao arraial em Maqueda, não havendo ninguém que movesse a sua língua contra os filhos de Israel.",
        "22": "Depois disse Josué: Abri a boca da cova, e trazei-me aqueles cinco reis, para fora da cova.",
        "23": "Fizeram, pois, assim, e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusalém, o rei de Hebron, o rei de Jarmuth, o rei de Laquis, e o rei de Eglon.",
        "24": "E sucedeu que, trazendo aqueles reis a Josué, Josué chamou todos os homens de Israel, e disse aos capitães da gente de guerra, que com ele foram: Chegai, ponde os vossos pés sobre os pescoços destes reis. E chegaram, e puseram os seus pés sobre os seus pescoços.",
        "25": "Então Josué lhes disse: Não temais, nem vos espanteis: esforçai-vos e animai-vos; porque assim fará o Senhor a todos os vossos inimigos, contra os quais pelejardes.",
        "26": "E depois disto, Josué os feriu, e os matou, e os pendurou em cinco madeiros; e ficaram enforcados nos madeiros até à tarde.",
        "27": "E sucedeu que, ao tempo do pôr do sol, deu Josué ordem que os tirassem dos madeiros; e lançaram-nos na cova onde se esconderam; e puseram grandes pedras à boca da cova, que ainda ali estão, até ao mesmo dia de hoje.",
        "28": "E naquele mesmo dia, tomou Josué a Maqueda, e feriu-a a fio de espada, e destruiu o seu rei, a eles, e a toda a alma que nela havia; nada deixou de resto: e fez ao rei de Maqueda como fizera ao rei de Jericó.",
        "29": "Então Josué, e todo o Israel com ele, passou de Maqueda a Libna, e pelejou contra Libna;",
        "30": "E também o Senhor a deu na mão de Israel, a ela e a seu rei, e a feriu a fio de espada, a ela e a toda a alma que nela havia; nada deixou de resto; e fez ao seu rei como fizera ao rei de Jericó.",
        "31": "Então Josué, e todo o Israel com ele, passou de Libna a Laquis: e a sitiou, e pelejou contra ela;",
        "32": "E o Senhor deu a Laquis na mão de Israel, e tomou-a no dia seguinte, e a feriu a fio de espada, a ela, e a toda a alma que nela havia, conforme a tudo o que fizera a Libna.",
        "33": "Então Oran, rei de Gezer, subiu a ajudar a Laquis; porém Josué o feriu, a ele e ao seu povo, até que nenhum lhe deixou de resto.",
        "34": "E Josué, e todo o Israel com ele, passou de Laquis a Eglon; e a sitiaram, e pelejaram contra ela;",
        "35": "E no mesmo dia a tomaram, e a feriram a fio de espada; e a toda a alma que nela havia destruiu totalmente, no mesmo dia; conforme a tudo o que fizera a Laquis.",
        "36": "Depois, Josué, e todo o Israel com ele, subiu de Eglon a Hebron, e pelejaram contra ela;",
        "37": "E a tomaram, e a feriram ao fio de espada, assim ao seu rei como a todas as suas cidades, e a toda a alma que nelas havia; a ninguém deixou com vida, conforme a tudo o que fizeram a Eglon; e a destruiu totalmente, a ela e a toda a alma que nela havia.",
        "38": "Então Josué, e todo o Israel com ele, tornou a Debir, e pelejou contra ela;",
        "39": "E tomou-a, com o seu rei, e a todas as suas cidades, e as feriram a fio de espada, e a toda a alma que nelas havia destruíram totalmente; nada deixou de resto; como fizera a Hebron, assim fez a Debir e ao seu rei, e como fizera a Libna e ao seu rei.",
        "40": "Assim, feriu Josué toda aquela terra, as montanhas, o sul, e as campinas, e as descidas das águas, e a todos os seus reis; nada deixou de resto; mas tudo o que tinha fôlego destruiu, como ordenara o Senhor, Deus de Israel.",
        "41": "E Josué os feriu desde Cades-bárnea, e até Gaza; como também toda a terra de Gosen, e até Gibeon.",
        "42": "E de uma vez tomou Josué todos estes reis e as suas terras; porquanto o Senhor, Deus de Israel, pelejava por Israel.",
        "43": "Então Josué, e todo o Israel com ele, se tornou ao arraial em Gilgal."
    },
    "11": {
        "1": "SUCEDEU, depois disto, que, ouvindo-o Jabin, rei de Azor, enviou a Jobab, rei de Madon, e ao rei de Simron, e ao rei de Acsaf;",
        "2": "E aos reis que estavam ao norte, nas montanhas, e na campina para o sul de Cineroth, e nas planícies, e em Nafoth-dor, da banda do mar;",
        "3": "Ao cananeu do oriente e do ocidente; e ao amorreu, e ao heteu, e ao pereseu, e ao jebuseu, nas montanhas; e ao heveu, ao pé de Hermon, na terra de Mispa.",
        "4": "Saíram, pois, estes, e todos os seus exércitos com eles, muito povo, como a areia que está na praia do mar em multidão; e muitíssimos cavalos e carros.",
        "5": "Todos estes reis se ajuntaram, e vieram e se acamparam junto às águas de Merom, para pelejarem contra Israel.",
        "6": "E disse o Senhor a Josué: Não temas diante deles; porque amanhã, a esta mesma hora, eu os darei, todos feridos, diante dos filhos de Israel; os seus cavalos jarretarás e os seus carros queimarás a fogo.",
        "7": "E Josué, e toda a gente de guerra com ele, veio, apressadamente, sobre eles, às águas de Merom; e deram neles de repente.",
        "8": "E o Senhor os deu na mão de Israel, e os feriram, e os seguiram até à grande Sidon, e até Misrefoth-main, e até ao vale de Mispa ao oriente; feriram-nos até não lhes deixarem nenhum.",
        "9": "E fez-lhes Josué como o Senhor lhe dissera: os seus cavalos jarretou, e os seus carros queimou a fogo.",
        "10": "E naquele mesmo tempo, tornou Josué e tomou a Azor, e feriu à espada ao seu rei; porquanto Azor, dantes, era a cabeça de todos estes reinos.",
        "11": "E a toda a alma que nela havia feriram ao fio da espada, e totalmente os destruíram; nada restou do que tinha fôlego, e a Hazor queimou com fogo.",
        "12": "E Josué tomou todas as cidades destes reis, e todos os seus reis, e os feriu ao fio da espada, destruindo-os totalmente: como ordenara Moisés, servo do Senhor.",
        "13": "Tão somente não queimaram, os israelitas, as cidades que estavam sobre os seus outeiros; salvo somente Azor, a qual Josué queimou.",
        "14": "E todos os despojos destas cidades, e o gado, os filhos de Israel saquearam para si; tão somente a todos os homens feriram ao fio da espada, até que os destruíram: nada do que fôlego tinha deixaram com vida.",
        "15": "Como ordenara o Senhor a Moisés, seu servo, assim Moisés ordenou a Josué; e assim Josué o fez; nem uma só palavra tirou de tudo o que o Senhor ordenara a Moisés.",
        "16": "Assim, Josué tomou toda aquela terra, as montanhas, e todo o sul, e toda a terra de Gosen, e as planícies, e as campinas, e as montanhas de Israel, e as suas planícies;",
        "17": "Desde o monte calvo, que sobe a Seir, até Baal-gad, no vale do Líbano, às raízes do monte de Hermon: também tomou todos os seus reis, e os feriu e os matou.",
        "18": "Por muitos dias, Josué fez guerra contra todos estes reis.",
        "19": "Não houve cidade que fizesse paz com os filhos de Israel, senão os heveus, moradores de Gibeon: por guerra as tomaram todas.",
        "20": "Porquanto do Senhor vinha que os seus corações endurecessem, para saírem ao encontro a Israel, na guerra, para os destruir totalmente, para se não ter piedade deles; mas para os destruir a todos, como o Senhor tinha ordenado a Moisés.",
        "21": "Naquele tempo, veio Josué, e extirpou os enaquins das montanhas de Hebron, de Debir, de Anab e de todas as montanhas de Judá, e de todas as montanhas de Israel: Josué os destruiu totalmente, com as suas cidades.",
        "22": "Nenhum dos enaquins ficou de resto, na terra dos filhos de Israel; somente ficaram de resto em Gaza, em Gath, e em Asdod.",
        "23": "Assim, Josué tomou toda esta terra, conforme a tudo o que o Senhor tinha dito a Moisés; e Josué a deu em herança aos filhos de Israel, conforme às suas divisões, conforme às suas tribos; e a terra repousou da guerra."
    },
    "12": {
        "1": "ESTES, pois, são os reis da terra, aos quais os filhos de Israel feriram e possuíram a sua terra, dalém do Jordão, ao nascente do sol; desde o ribeiro de Arnon, até ao monte de Hermon, e toda a planície do oriente:",
        "2": "Seón, rei dos amorreus, que habitava em Hesbon a que senhoreava desde Aroer, que está à borda do ribeiro de Arnon, e desde o meio do ribeiro, e desde a metade de Gilead, e até ao ribeiro de Jaboque, o termo dos filhos de Amon;",
        "3": "E desde a campina até ao mar de Cineroth para o oriente, e até ao mar da campina, o mar salgado, para o oriente, pelo caminho de Beth-Jesimoth: e desde o sul abaixo de Asdoth-Pisga.",
        "4": "Como, também, o termo de Og, rei de Basan, que era do resto dos gigantes, e que habitava em Astaroth e em Edrei;",
        "5": "E senhoreava no monte Hermon, e em Salcha, e em toda a Basan, até ao termo dos gesureus e dos maacateus, e metade de Gilead, termo de Seón, rei de Hesbon.",
        "6": "A estes, Moisés, servo do Senhor, e os filhos de Israel feriram: e Moisés, servo do Senhor, deu esta terra aos rubenitas, e aos gaditas, e à meia tribo de Manassés, em possessão.",
        "7": "E estes são os reis da terra, aos quais feriu Josué e os filhos de Israel, daquém do Jordão, para o ocidente, desde Baal-gad, no vale do Líbano, até ao monte calvo, que sobe a Seir: e Josué a deu às tribos de Israel em possessão, segundo as suas divisões;",
        "8": "O que havia nas montanhas, e nas planícies, e nas campinas, e nas descidas das águas, e no deserto, e para o sul: o heteu, o amorreu, e o cananeu, o pereseu, o heveu, e o jebuseu.",
        "9": "O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, outro;",
        "10": "O rei de Jerusalém, outro; o rei de Hebron, outro;",
        "11": "O rei de Jarmuth, outro; o rei de Laquis, outro;",
        "12": "O rei de Eglon, outro; o rei de Gezer, outro:",
        "13": "O rei de Debir, outro; o rei de Geder, outro;",
        "14": "O rei de Orma, outro; o rei de Arad, outro;",
        "15": "O rei de Libna, outro; o rei de Adulam, outro;",
        "16": "O rei de Maqueda, outro; o rei de Betel, outro;",
        "17": "O rei de Tapua, outro; o rei de Hefer, outro;",
        "18": "O rei de Afec, outro; o rei de Lassaron, outro;",
        "19": "O rei de Madon, outro; o rei de Azor, outro;",
        "20": "O rei de Simron-meron, outro; o rei de Acsaf, outro;",
        "21": "O rei de Taanac, outro; o rei de Megido, outro;",
        "22": "O rei de Quedes, outro; o rei de Jocneam do carmelo, outro;",
        "23": "O rei de Dor em Nafoth-dor, outro; o rei das nações em Gilgal, outro;",
        "24": "O rei de Tirza, outro; trinta e um reis ao todo."
    },
    "13": {
        "1": "ERA, porém, Josué já velho, entrado em dias; e disse-lhe o Senhor: Já estás velho, entrado em dias; e ainda muitíssima terra ficou para possuir.",
        "2": "A terra que fica de resto é esta: todos os termos dos filisteus, e toda a Gesur;",
        "3": "Desde Sior, que está defronte do Egito, até ao termo de Ecron para o norte, que se conta ser dos cananeus: cinco príncipes dos filisteus, o gazeu, e o asdodeu, o escalonita, o geteu, e o ecroneu, e os aveus;",
        "4": "Desde o sul, toda a terra dos cananeus, e Meara, que é dos sidónios; até Afec: até ao termo dos amorreus;",
        "5": "Como, também, a terra dos gibleus, e todo o Líbano para o nascente do sol, desde Baal-gad, ao pé do monte Hermon, até à entrada de Amath;",
        "6": "Todos os que habitam nas montanhas, desde o Líbano até Misrefoth-main, todos os sidónios; eu os lançarei de diante dos filhos de Israel: tão somente faze que a terra caia a Israel em sorte, por herança, como já to tenho mandado.",
        "7": "Reparte, pois, agora, esta terra, por herança, às nove tribos, e à meia tribo de Manassés,",
        "8": "Com quem os rubenitas e os gaditas já receberam a sua herança; a qual lhes deu Moisés, dalém do Jordão para o oriente; como já lhes tinha dado Moisés, servo do Senhor,",
        "9": "Desde Aroer, que está à borda do ribeiro de Arnon, e a cidade que está no meio do vale, e toda a campina de Medeba até Dibon;",
        "10": "E todas as cidades de Seón, rei dos amorreus, que reinou em Hesbon, até ao termo dos filhos de Amon;",
        "11": "E Gilead, e o termo dos gesureus, e dos maacateus, e todo o monte Hermon, e todo o Basan até Salcha;",
        "12": "Todo o reino de Og em Basan, que reinou em Astaroth e em Edrei; este ficou do resto dos gigantes que Moisés feriu e expeliu.",
        "13": "Porém, os filhos de Israel não expeliram os gesureus, nem os maacateus; antes Gesur e Maacath habitaram no meio de Israel até ao dia de hoje.",
        "14": "Tão somente à tribo de Levi não deu herança: os sacrifícios queimados do Senhor, Deus de Israel, são a sua herança, como já lhe tinha dito.",
        "15": "Assim, Moisés deu herança à tribo dos filhos de Ruben, conforme as suas famílias.",
        "16": "E foi o seu termo desde Aroer, que está à borda do ribeiro de Arnon, e a cidade que está no meio do vale, e toda a campina até Medeba;",
        "17": "Hesbon e todas as suas cidades, que estão na campina; Dibon, e Bamoth-baal, e Beth-baal-meon;",
        "18": "E Jása, e Quedemoth, e Mefaat;",
        "19": "E Quiriataim, e Sibma, e Zereth, e Hassaar, no monte do vale;",
        "20": "E Beth-peor, e Asdoth-Pisga, e Beth-Jesimoth;",
        "21": "E todas as cidades da campina, e todo o reino de Seón, rei dos amorreus, que reinou em Hesbon, a quem Moisés feriu, como, também, aos príncipes de Midian, Evi, e Requem, e Sur, e Hur, e Reba, príncipes de Seón, moradores da terra.",
        "22": "Também os filhos de Israel mataram à espada a Balaão, filho de Beor, o adivinho, como os demais que por eles foram mortos.",
        "23": "E foi o termo dos filhos de Ruben o Jordão e o seu termo; esta é a herança dos filhos de Ruben, segundo as suas famílias, as cidades e as suas aldeias.",
        "24": "E deu Moisés herança à tribo de Gad, aos filhos de Gad, segundo as suas famílias.",
        "25": "E foi o seu termo Jaezer, e todas as cidades de Gilead, e metade da terra dos filhos de Amon, até Aroer, que está defronte de Raba;",
        "26": "E desde Hesbon até Ramath-mispe, e Betonim: e desde Maanaim até ao termo de Debir;",
        "27": "E no vale, Beth-aram, e Beth-nimra, e Sucoth, e Safon, que ficara do resto do reino de Seón, rei de Hesbon, o Jordão e o seu termo, até à extremidade do mar de Cinereth, dalém do Jordão para o oriente.",
        "28": "Esta é a herança dos filhos de Gad, segundo as suas famílias, as cidades e as suas aldeias.",
        "29": "Deu, também, Moisés herança à meia tribo de Manassés, que ficou à meia tribo dos filhos de Manassés, segundo as suas famílias.",
        "30": "De maneira que o seu termo foi desde Maanaim, todo o Basan, todo o reino de Og, rei de Basan, e todas as aldeias de Jair, que estão em Basan, sessenta cidades.",
        "31": "E metade de Gilead, e Astaroth, e Edrei; cidades do reino de Og, em Basan; aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias.",
        "32": "Isto é o que Moisés repartiu em herança nas campinas de Moab, dalém do Jordão de Jericó, para o oriente.",
        "33": "Porém, à tribo de Levi, Moisés não deu herança: o Senhor, Deus de Israel, é a sua herança, como já lhe tinha dito."
    },
    "14": {
        "1": "ISTO, pois, é o que os filhos de Israel tiveram em herança, na terra de Canaan: o que Eleazar, o sacerdote, e Josué, filho de Nun, e os Cabeças dos pais das tribos dos filhos de Israel lhes fizeram repartir;",
        "2": "Por sorte da sua herança, como o Senhor ordenara, pelo ministério de Moisés, acerca das nove tribos e da meia tribo.",
        "3": "Porquanto, às duas tribos e à meia tribo, já dera Moisés herança além do Jordão; mas aos levitas, não tinha dado herança entre eles.",
        "4": "Porque os filhos de José foram duas tribos, Manassés e Efraim: e aos levitas não deram herança na terra, senão cidades em que habitassem, e os seus arrabaldes para o seu gado e para a sua possessão.",
        "5": "Como o Senhor ordenara a Moisés, assim fizeram os filhos de Israel, e repartiram a terra.",
        "6": "Então os filhos de Judá chegaram a Josué, em Gilgal; e Caleb, filho de Jefoné, o quenezeu, lhe disse: Tu sabes a palavra que o Senhor falou a Moisés, homem de Deus, em Cades-bárnea, por causa de mim e de ti.",
        "7": "Da idade de quarenta anos era eu, quando Moisés, servo do Senhor, me enviou de Cades-bárnea a espiar a terra: e eu lhe trouxe resposta, como sentia no meu coração:",
        "8": "Mas os meus irmãos, que subiram comigo, fizeram derreter o coração do povo: eu, porém, perseverei em seguir ao Senhor, meu Deus.",
        "9": "Então Moisés, naquele dia, jurou, dizendo: Certamente, a terra que pisou o teu pé será tua, e dos teus filhos, em herança, perpetuamente; pois perseveraste em seguir ao Senhor, meu Deus.",
        "10": "E agora eis que o Senhor me conservou em vida, como disse; quarenta e cinco anos há agora, desde que o Senhor falou esta palavra a Moisés, andando Israel ainda no deserto; e agora, eis que já hoje sou da idade de oitenta e cinco anos.",
        "11": "E ainda hoje estou tão forte como no dia em que Moisés me enviou; qual a minha força então era, tal é agora a minha força para a guerra, e para sair e para entrar.",
        "12": "Agora, pois, dá-me este monte, de que o Senhor falou aquele dia; pois, naquele dia, tu ouviste que os enaquins estão ali, grandes e fortes cidades há ali: porventura o Senhor será comigo para os expelir, como o Senhor disse.",
        "13": "Josué o abençoou, e deu a Caleb, filho de Jefoné, Hebron, em herança.",
        "14": "Portanto Hebron foi de Caleb, filho de Jefoné, o quenezeu, em herança, até ao dia de hoje; porquanto perseverara em seguir ao Senhor, Deus de Israel.",
        "15": "E era dantes o nome de Hebron Quiriath-arba, porque Arba foi um grande homem entre os enaquins. E a terra repousou da guerra."
    },
    "15": {
        "1": "E FOI a sorte da tribo dos filhos de Judá, segundo as suas famílias, até ao termo de Edom, o deserto de Sin, para o sul, até a extremidade da banda do sul.",
        "2": "E foi o seu termo para o sul, desde a ribeira do mar salgado, desde a baía que olha para o sul,",
        "3": "E sai para o sul, até à subida de Acrabim, e passa a Sin, e sobe do sul a Cades-bárnea, e passa por Hezron, e sobe a Adar, e rodeia a Carca:",
        "4": "E passa Asmon, e sai ao ribeiro do Egito, e as saídas deste termo irão até ao mar: este será o vosso termo, da banda do sul.",
        "5": "O termo, porém, para o oriente, será o mar salgado, até à extremidade do Jordão; e o termo para o norte será da baía do mar, desde a extremidade do Jordão.",
        "6": "E este termo subirá até Beth-ogla, e passará do norte a Beth-arabá, e este termo subirá até à pedra de Boan, filho de Ruben.",
        "7": "Subirá mais este termo a Debir desde o vale de Acor, e olhará pelo norte, para Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro: então este termo passará até às águas de En-semes; e as suas saídas estarão da banda de Enrogel.",
        "8": "E este termo passará pelo vale do filho de Hinom, da banda dos jebuseus, do sul; esta é Jerusalém; e subirá este termo até ao cume do monte que está diante do vale de Hinom, para o ocidente, que está no fim do vale dos refaíns, da banda do norte.",
        "9": "Então, este termo irá desde a altura do monte até à fonte das águas de Neftoa; e sairá até às cidades do monte de Efron; irá mais este termo até Baala; esta é Quiriath-Jearim:",
        "10": "Então tornará este termo desde Baala, para o ocidente, até às montanhas de Seir, e passará ao lado do monte de Jearim da banda do norte; esta é Quesalon, e descerá a Beth-semes, e passará por Timna.",
        "11": "Sairá este termo mais ao lado de Ecron, para o norte, e este termo irá a Sicron, e passará o monte de Baala, e sairá em Jabneel; e as saídas deste termo eram no mar.",
        "12": "Será, porém, o termo da banda do ocidente, o mar grande e o seu termo: este é o termo dos filhos de Judá, ao redor, segundo as suas famílias.",
        "13": "Mas a Caleb, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme ao dito do Senhor a Josué: a saber, a cidade de Arba, pai de Enac; esta é Hebron.",
        "14": "E expeliu Caleb dali os três filhos de Enac: Sesai, e Aíman, e Talmai, gerados de Enac.",
        "15": "E dali subiu aos habitantes de Debir: e fora dantes o nome de Debir Quiriath-Sefer.",
        "16": "E disse Caleb: Quem ferir a Quiriath-Sefer, e a tomar, lhe darei a minha filha Acsa por mulher.",
        "17": "Tomou-a pois Otniel, filho de Quenaz, irmão de Caleb: e deu-lhe a sua filha, Acsa, por mulher.",
        "18": "E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela se apeou do jumento: então Caleb lhe disse: Que é o que tens?",
        "19": "E ela lhe disse: Dá-me uma bênção; pois me deste terra seca, dá-me também fontes de águas. Então lhe deu as fontes superiores e as fontes inferiores.",
        "20": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias.",
        "21": "São, pois, as cidades da extremidade da tribo dos filhos de Judá até ao termo de Edom, para o sul: Cabzeel, e Eder, e Jagur,",
        "22": "E Quina, e Dimona, e Adada,",
        "23": "E Quedes, e Hasor, e Itnan,",
        "24": "Zif, e Telém, e Bealoth,",
        "25": "E Asor, Adata, e Quirioth-Esron (que é Asor),",
        "26": "Aman, e Sema, e Molada,",
        "27": "E Asar-gada, e Esmone, e Beth-palet,",
        "28": "E Asar-sual, e Beer-seba, e Bizjoteja,",
        "29": "Baala, e Jim, e Ezem,",
        "30": "E Eltolad, e Chesil, e Orma,",
        "31": "E Siclag, e Madmana, e Sansana,",
        "32": "E Lebaoth, e Shilim, e Ain, e Rimon: todas as cidades e as suas aldeias, vinte e nove.",
        "33": "Nas planícies: Estaol, e Sora, e Asna,",
        "34": "E Zanoa, e En-ganim, Tapua, e Enam,",
        "35": "Jarmuth, e Adulam, Soco, e Azeca,",
        "36": "E Saaraim, e Aditaim, e Gedera, e Gederotaim, catorze cidades e as suas aldeias.",
        "37": "Senan, e Adasa, e Migdal-gad,",
        "38": "E Dilan, e Mispa, e Jocteel,",
        "39": "Laquis, e Boscath, e Eglon,",
        "40": "E Cabon, e Lamas, e Chitlis,",
        "41": "E Gederoth, Beth-dagon, e Naama, e Maqueda: dezasseis cidades e as suas aldeias.",
        "42": "Libna, e Eter, e Asan,",
        "43": "E Ifta, e Asna, e Nezib,",
        "44": "E Queila, e Aczib, e Maresa: nove cidades e as suas aldeias.",
        "45": "Ecron, e os lugares da sua jurisdição, e as suas aldeias:",
        "46": "Desde Ecron, e até ao mar, todas as que estão da banda de Asdod, e as suas aldeias.",
        "47": "Asdod, os lugares da sua jurisdição e as suas aldeias; Gaza, os lugares da sua jurisdição e as suas aldeias, até ao rio do Egito: e o mar grande e o seu termo.",
        "48": "E nas montanhas, Samir, Jatir, e Soco,",
        "49": "E Dana, e Quiriath-Sana, que é Debir,",
        "50": "E Anab, Estemo, e Anim,",
        "51": "E Gosen, e Olon, e Gilo: onze cidades e as suas aldeias.",
        "52": "Arab, e Duma e Esan,",
        "53": "E Janum, e Beth-tapua, e Afeca,",
        "54": "E Humta, e Quiriath-Arba (que é Hebron), e Sior: nove cidades e as suas aldeias.",
        "55": "Maon, Carmelo, e Zif, e Juta,",
        "56": "E Jezreel, e Jocdeam, e Zanoa,",
        "57": "Cain, Gibea, e Tima: dez cidades e as suas aldeias.",
        "58": "Halul, Beth-sur, e Gedor,",
        "59": "E Maarath, e Beth-anoth, Eltecon: seis cidades e as suas aldeias.",
        "60": "Quiriath-baal (que é Quiriath-Jearim), e Raba: duas cidades e as suas aldeias.",
        "61": "No deserto: Beth-arabá, Midin, e Secaca,",
        "62": "E Nibsan, e a cidade do sal, e Engedi: seis cidades e as suas aldeias.",
        "63": "Não puderam, porém, os filhos de Judá, expelir os jebuseus, que habitavam em Jerusalém: assim habitaram os jebuseus com os filhos de Judá em Jerusalém até ao dia de hoje."
    },
    "16": {
        "1": "SAIU, depois, a sorte dos filhos de José, desde o Jordão de Jericó às águas de Jericó, para o oriente, subindo ao deserto de Jericó, pelas montanhas de Betel;",
        "2": "E de Betel sai a Luz, e passa ao termo dos arqueus, até Ataroth;",
        "3": "E desce da banda do ocidente ao termo de Jafleti, até ao termo de Beth-oron de baixo, e até Gazer, sendo as suas saídas para o mar.",
        "4": "Assim alcançaram a sua herança os filhos de José, Manassés e Efraim.",
        "5": "E foi o termo dos filhos de Efraim, segundo as suas famílias, a saber: o termo da sua herança para o oriente, era Ataroth-adar até Beth-oron de cima:",
        "6": "E sai este termo para o ocidente junto a Micametath, desde o norte, e torna este termo para o oriente a Taanatsilo, e passa por ela desde o oriente à Janoa;",
        "7": "E desce desde Janoa a Ataroth e a Naarath, e toca em Jericó, e vai sair ao Jordão.",
        "8": "De Tapua vai este termo para o ocidente ao ribeiro de Caná, e as suas saídas no mar: esta é a herança da tribo dos filhos de Efraim, segundo as suas famílias.",
        "9": "E as cidades que se separaram para os filhos de Efraim estavam no meio da herança dos filhos de Manassés: todas aquelas cidades e as suas aldeias.",
        "10": "E não expeliram aos cananeus que habitavam em Gazer; e os cananeus habitaram no meio dos efraimitas até ao dia de hoje; porém serviram-nos, sendo-lhes tributários."
    },
    "17": {
        "1": "TAMBÉM caiu a sorte à tribo de Manassés, porquanto era o primogénito de José, a saber: Maquir, o primogénito de Manassés, pai de Gilead, porquanto era homem de guerra, teve a Gilead e Basan.",
        "2": "Também os demais filhos de Manassés tiveram a sua parte, segundo as suas famílias, a saber: os filhos de Abiezer, e os filhos de Elec, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Efer, e os filhos de Semida: estes são os filhos varões de Manassés, filho de José, segundo as suas famílias.",
        "3": "Selofad, porém, filho de Efer, o filho de Gilead, filho de Maquir, o filho de Manassés, não teve filhos, mas só filhas: e estes são os nomes das suas filhas: Macla, Noá, Ogla, Milca e Tirsa.",
        "4": "Estas, pois, chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Nun, e diante dos príncipes, dizendo: O Senhor ordenou a Moisés que se nos desse herança no meio dos nossos irmãos: pelo que, conforme ao dito do Senhor, lhes deu herança no meio dos irmãos do seu pai.",
        "5": "E couberam a Manassés dez quinhões, afora a terra de Gilead e Basan, que estão dalém do Jordão;",
        "6": "Porque as filhas de Manassés possuíram herança no meio dos seus filhos: e a terra de Gilead tiveram os outros filhos de Manassés.",
        "7": "E o termo de Manassés foi desde Aser até Micmetath, que está diante de Siquém; e vai este termo à mão direita até aos moradores de En-tapua;",
        "8": "Tinha Manassés a terra de Tapua: porém Tapua, no termo de Manassés, a tinham os filhos de Efraim.",
        "9": "Então desce este termo ao ribeiro de Caná, para o sul do ribeiro: de Efraim são estas cidades no meio das cidades de Manassés: e o termo de Manassés está ao norte do ribeiro, sendo as suas saídas no mar.",
        "10": "Efraim ao sul e Manassés ao norte, e o mar é o seu termo: pelo norte tocam em Aser e pelo oriente em Issacar.",
        "11": "Porque em Issacar e em Aser tinha Manassés a Beth-sean e os lugares da sua jurisdição, e Ibleam e os lugares da sua jurisdição, e os habitantes de Dor e os lugares da sua jurisdição, e os habitantes de En-dor e os lugares da sua jurisdição, e os habitantes de Taanac e os lugares da sua jurisdição, e os habitantes de Megido e os lugares da sua jurisdição: três comarcas.",
        "12": "E os filhos de Manassés não puderam expelir os habitantes daquelas cidades; porquanto os cananeus queriam habitar na mesma terra.",
        "13": "E sucedeu que, engrossando em forças, os filhos de Israel fizeram tributários aos cananeus; porém não os expeliram de todo.",
        "14": "Então os filhos de José falaram a Josué, dizendo: Por que me deste por herança só uma sorte e um quinhão, sendo eu um tão grande povo, visto que o Senhor até aqui me tem abençoado?",
        "15": "E disse-lhes Josué: Se tão grande povo és, sobe ao bosque, e corta para ti ali lugar na terra dos pereseus e dos refains: pois que as montanhas de Efraim te são tão estreitas.",
        "16": "Então disseram os filhos de José: As montanhas nos não bastariam: também carros ferrados há entre todos os cananeus que habitam na terra do vale, entre os de Beth-sean e os lugares da sua jurisdição, e entre os que estão no vale de Jezreel.",
        "17": "Então Josué falou à casa de José, a Efraim e a Manassés, dizendo: Grande povo és, e grande força tens; uma só sorte não terás;",
        "18": "Porém as montanhas serão tuas; pois que bosque é, e o cortarás, e as suas saídas serão tuas: porque expelirás os cananeus, ainda que tenham carros ferrados, e ainda que sejam fortes."
    },
    "18": {
        "1": "E TODA a congregação dos filhos de Israel se ajuntou em Silo, e ali armaram a tenda da congregação, depois que a terra foi sujeitada diante deles.",
        "2": "E, de entre os filhos de Israel, ficaram sete tribos, que ainda não tinham repartido a sua herança.",
        "3": "E disse Josué aos filhos de Israel: Até quando sereis negligentes a passardes para possuir a terra que o Senhor, Deus dos vossos pais, vos deu?",
        "4": "De cada tribo escolhei vós três homens, para que eu os envie, e se levantem, e corram a terra, e a descrevam, segundo as suas heranças, e se tornem a mim.",
        "5": "E a repartirão em sete partes: Judá ficará no seu termo, para o sul, e a casa de José ficará no seu termo, para o norte.",
        "6": "E vós descrevereis a terra em sete partes, e ma trareis a mim, aqui descrita: para que eu aqui lance as sortes perante o Senhor, nosso Deus.",
        "7": "Porquanto os levitas não têm parte no meio de vós, porém o sacerdócio do Senhor é a sua parte: e Gad, e Ruben e a meia tribo de Manassés tomaram a sua herança dalém do Jordão, para o oriente, a qual lhes deu Moisés, o servo do Senhor.",
        "8": "Então aqueles homens se levantaram, e se foram; e Josué deu ordem aos que iam descrever a terra, dizendo: Ide, e correi a terra, e descrevei-a, e então tornai a mim, e aqui vos lançarei as sortes perante o Senhor, em Silo.",
        "9": "Foram, pois, aqueles homens, e passaram pela terra, e a descreveram, segundo as cidades, em sete partes, num livro: e voltaram a Josué, ao arraial em Silo.",
        "10": "Então Josué lhes lançou as sortes em Silo perante o Senhor: e ali repartiu Josué a terra aos filhos de Israel, conforme às suas divisões.",
        "11": "E saiu a sorte da tribo dos filhos de Benjamim, segundo as suas famílias: e saiu o termo da sua sorte entre os filhos de Judá e os filhos de José.",
        "12": "E o seu termo foi para a banda do norte, desde o Jordão; e sobe este termo ao lado de Jericó para o norte, e sobe pela montanha para o ocidente, sendo as suas saídas no deserto de Beth-aven.",
        "13": "E dali passa este termo a Luz, ao lado de Luz (que é Betel) para o sul; e desce este termo a Ataroth-adar, ao pé do monte que está da banda do sul, de Beth-oron de baixo.",
        "14": "E vai este termo e torna à banda do ocidente, para o sul do monte que está defronte de Beth-oron, para o sul, e as suas saídas vão para Quiriath-baal (que é Quiriath-Jearim), cidade dos filhos de Judá: esta é a sua extensão para o ocidente.",
        "15": "E a sua extensão para o sul está à extremidade de Quiriath-Jearim: e sai este termo ao ocidente, e vem a sair à fonte das águas de Neftoa.",
        "16": "E desce este termo até à extremidade do monte que está defronte do vale do filho de Hinom, que está no vale dos refaíns, para o norte, e desce pelo vale de Hinom, da banda dos jebuseus para o sul; e então desce à fonte de Rogel;",
        "17": "E vai desde o norte, e sai a Ensemes; e dali sai a Geliloth, que está defronte da subida de Adumim, e desce à pedra de Boan, filho de Ruben;",
        "18": "E passa até ao lado, defronte de Arabá, para o norte, e desce a Arabá;",
        "19": "Passa mais este termo até ao lado de Beth-ogla, para o norte, estando as saídas deste termo na língua do mar salgado, para o norte, na extremidade do Jordão, para o sul: este é o termo do sul.",
        "20": "E termina no Jordão da banda do oriente: esta é a herança dos filhos de Benjamim, nos seus termos em redor, segundo as suas famílias.",
        "21": "E as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, são: Jericó, e Beth-ogla, e Emequesis,",
        "22": "E Beth-arabá, e Semaraim, e Betel,",
        "23": "E Avim, e Para, e Ofra,",
        "24": "E Chefar-aamonai, e Ofni, e Gaba: doze cidades e as suas aldeias:",
        "25": "Gibeon, e Ramá, e Beeroth,",
        "26": "E Mispa, e Chefira, e Mosa,",
        "27": "E Requem, e Irpeel, e Tarala,",
        "28": "E Sela, Elef e Jebusi (esta é Jerusalém), Gibeath e Quiriath: catorze cidades, com as suas aldeias: esta é a herança dos filhos de Benjamim, segundo as suas famílias."
    },
    "19": {
        "1": "E SAIU a segunda sorte a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias: e foi a sua herança no meio da herança dos filhos de Judá.",
        "2": "E tiveram na sua herança: Beer-seba, e Seba, e Molada,",
        "3": "E Hassar-sual, e Bala, e Asem,",
        "4": "E Eltolad, e Betul, e Orma,",
        "5": "E Siclag, e Beth-amarcaboth, e Hassar-susa,",
        "6": "E Beth-lebaoth, e Saruén: treze cidades e as suas aldeias.",
        "7": "Ain, e Rimon, e Eter, e Asan: quatro cidades e as suas aldeias;",
        "8": "E todas as aldeias que havia em redor destas cidades, até Baalath-ber, que é Ramath do Sul: esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias.",
        "9": "A herança dos filhos de Simeão está entre o quinhão dos de Judá; porquanto a herança dos filhos de Judá era demasiadamente grande para eles; pelo que os filhos de Simeão tiveram a sua herança no meio deles.",
        "10": "E saiu a terceira sorte aos filhos de Zebulon, segundo as suas famílias: e foi o termo da sua herança até Sarid.",
        "11": "E sobe o seu termo pelo ocidente a Marala, e chega até Dabeseth: chega, também, até ao ribeiro que está defronte de Jocneam.",
        "12": "E de Sarid volta para o oriente, para o nascente do sol, até ao termo de Chisloth-tabor, e sai a Dobrath, e vai subindo a Jafia.",
        "13": "E dali passa pelo oriente, para o nascente, a Gath-eter, em Etcasin; e sai a Rimon-metoar, que é Nea.",
        "14": "E torna este termo para o norte, a Hanaton; e as suas saídas são o vale de Iftael;",
        "15": "E Catath, e Naalal, e Simron, e Idala, e Belém: doze cidades e as suas aldeias.",
        "16": "Esta é a herança dos filhos de Zebulon, segundo as suas famílias: estas cidades e as suas aldeias.",
        "17": "A quarta sorte saiu por Issacar, pelos filhos de Issacar, segundo as suas famílias.",
        "18": "E foi o seu termo Jezreel, e Chesuloth, e Suném,",
        "19": "E Hafaraim, e Sion, e Anacarath,",
        "20": "E Rabith, e Quision, e Ebes,",
        "21": "E Remeth, e En-ganim, e Enada, e Beth-patses.",
        "22": "E chega este termo até Tabor, Saasima, e Beth-semes; e as saídas do seu termo estão para o Jordão: dezasseis cidades e as suas aldeias.",
        "23": "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias: estas cidades e as suas aldeias.",
        "24": "E saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias.",
        "25": "E foi o seu termo Helcath, e Hali, e Beten, e Acsaf,",
        "26": "E Alamelech, e Amad, e Misal; e chega ao Carmelo para o ocidente, e a Siorlibnath;",
        "27": "E volta do nascente do sol a Beth-dagon, e chega a Zebulon e ao vale de Iftael, ao norte de Beth-emec e de Niel, e vem sair a Cabul pela esquerda,",
        "28": "E Hebron, e Reob, e Hamon, e Caná, até à grande Sidon.",
        "29": "E volta este termo a Rama, e até à forte cidade de Tiro; então torna este termo a Osa, e as suas saídas estão para o mar, desde o quinhão da terra até Aczib;",
        "30": "E Umá, e Afec e Recob: vinte e duas cidades e as suas aldeias.",
        "31": "Esta é a herança da tribo dos filhos de Aser, segundo as suas famílias: estas cidades e as suas aldeias.",
        "32": "E saiu a sexta sorte aos filhos de Naftali, para os filhos de Naftali, segundo as suas famílias.",
        "33": "E foi o seu termo desde Helef e desde Alon em Saananim, e Adami, Nequeb, e Jabneel, até Lacum: e estão as suas saídas no Jordão.",
        "34": "E volta este termo pelo ocidente a Azmoth-tabor, e dali passa a Hucoc; e chega a Zebulon, para o sul, e chega a Aser para o ocidente, e a Judá pelo Jordão, para o nascente do sol.",
        "35": "E são as cidades fortes: Sidim, Ser, Hamath, Racath e Chinereth,",
        "36": "E Adama, e Rama, e Hasor,",
        "37": "E Quedes, e Edrei, e En-azor,",
        "38": "Iron, e Migdal-el, Orém, e Beth-anath, e Beth-semes: dezanove cidades e as suas aldeias.",
        "39": "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias: estas cidades e as suas aldeias.",
        "40": "A sétima sorte saiu à tribo dos filhos de Dan, segundo as suas famílias.",
        "41": "E foi o termo da sua herança Sora, e Estaol, e Ir-semes,",
        "42": "E Saalabin, e Ajalon, e Itla,",
        "43": "E Elon, e Timnath, e Ecron,",
        "44": "E Elteque, e Gibton, e Baalath,",
        "45": "E Jeúd, e Bene-berac, e Gatrimon,",
        "46": "E Mejarcon, e Racon: com o termo defronte de Jafo:",
        "47": "Saiu, porém, pequeno o termo aos filhos de Dan; pelo que subiram os filhos de Dan e pelejaram contra Lesem; e a tomaram, e a feriram ao fio da espada, e a possuíram e habitaram nela: e a Lesem chamaram Dan, conforme ao nome de Dan, seu pai.",
        "48": "Esta é a herança da tribo dos filhos de Dan, segundo as suas famílias: estas cidades e as suas aldeias.",
        "49": "Acabando, pois, de repartir a terra em herança, segundo os seus termos, deram os filhos de Israel a Josué, filho de Nun, herança no meio deles.",
        "50": "Segundo o dito do Senhor, lhe deram a cidade que pediu, Timnath-sera, na montanha de Efraim: e reedificou aquela cidade, e habitou nela.",
        "51": "Estas são as heranças que Eleazar, o sacerdote, e Josué, filho de Nun, e os Cabeças dos pais das famílias, por sorte, em herança, repartiram pelas tribos dos filhos de Israel, em Silo, perante o Senhor, à porta da tenda da congregação. E assim acabaram de repartir a terra."
    },
    "20": {
        "1": "FALOU mais o Senhor a Josué, dizendo:",
        "2": "Fala aos filhos de Israel, dizendo: Apartai para vós as cidades de refúgio, de que vos falei pelo ministério de Moisés:",
        "3": "Para que fuja para ali o homicida, que matar alguma pessoa por erro, e não com intento: para que vos sejam refúgio do vingador do sangue.",
        "4": "E, fugindo para alguma daquelas cidades, pôr-se-á à porta da cidade, e proporá as suas palavras perante os ouvidos dos anciãos da tal cidade: então o tomarão consigo na cidade; e lhe darão lugar, para que habite com eles.",
        "5": "E, se o vingador do sangue o seguir, não entregarão na sua mão o homicida; porquanto não feriu a seu próximo com intento, e o não aborrecia dantes.",
        "6": "E habitará na mesma cidade, até que se ponha a juízo perante a congregação, até que morra o sumo sacerdote que houver naqueles dias: então o homicida voltará, e virá à sua cidade, e à sua casa, à cidade donde fugiu.",
        "7": "Então apartaram a Quedes em Galileia, na montanha de Naftali, e a Siquém, na montanha de Efraim, e a Quiriath-Arba, esta é Hebron, na montanha de Judá.",
        "8": "E, dalém do Jordão de Jericó para o oriente, apartaram a Beser, no deserto, na campina da tribo de Ruben, e a Ramoth em Gilead da tribo de Gad, e a Golan em Basan da tribo de Manassés.",
        "9": "Estas são as cidades que foram designadas para todos os filhos de Israel e para o estrangeiro que andasse entre eles; para que se acolhesse a elas todo aquele que ferisse alguma pessoa por erro; para que não morresse às mãos do vingador do sangue, até se pôr diante da congregação."
    },
    "21": {
        "1": "ENTÃO os Cabeças dos pais dos levitas se achegaram a Eleazar, o sacerdote, e a Josué, filho de Nun, e aos Cabeças dos pais das tribos dos filhos de Israel;",
        "2": "E falaram-lhes em Silo, na terra de Canaan, dizendo: O Senhor ordenou, pelo ministério de Moisés, que se nos dessem cidades para habitar, e os seus arrabaldes para os nossos animais.",
        "3": "Pelo que os filhos de Israel deram aos levitas, da sua herança, conforme ao dito do Senhor, estas cidades e os seus arrabaldes.",
        "4": "E saiu a sorte pelas famílias dos coatitas: e aos filhos de Aarão, o sacerdote, de entre os levitas, caíram por sorte, da tribo de Judá, e da tribo de Simeão, e da tribo de Benjamim, treze cidades;",
        "5": "E aos outros filhos de Coath caíram por sorte, das famílias da tribo de Efraim, e da tribo de Dan, e da meia tribo de Manassés, dez cidades;",
        "6": "E aos filhos de Gerson caíram por sorte, das famílias da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da meia tribo de Manassés em Basan, treze cidades;",
        "7": "Aos filhos de Merari, segundo as suas famílias, da tribo de Ruben, e da tribo de Gad, e da tribo de Zebulon, doze cidades.",
        "8": "E deram os filhos de Israel aos levitas estas cidades e os seus arrabaldes, por sorte, como o Senhor ordenara pelo ministério de Moisés.",
        "9": "Deram mais, da tribo dos filhos de Judá e da tribo dos filhos de Simeão, estas cidades, que por nome foram nomeadas,",
        "10": "Para que fossem dos filhos de Aarão, das famílias dos coatitas, dos filhos de Levi; porquanto a primeira sorte foi sua.",
        "11": "Assim lhes deram a cidade de Arba, do pai de Anac (esta é Hebron), no monte de Judá, e os seus arrabaldes em redor dela.",
        "12": "Porém, o campo da cidade e as suas aldeias, deram a Caleb, filho de Jefoné, por sua possessão.",
        "13": "Assim aos filhos de Aarão, o sacerdote, deram para cidade de refúgio do homicida, Hebron e os seus arrabaldes, e Libna e os seus arrabaldes;",
        "14": "E Jatir e os seus arrabaldes; e Estemoa e os seus arrabaldes;",
        "15": "E Cholon e os seus arrabaldes, e Debir e os seus arrabaldes;",
        "16": "E Ain e os seus arrabaldes, e Jutá e os seus arrabaldes, e Beth-semes e os seus arrabaldes: nove cidades destas duas tribos.",
        "17": "E, da tribo de Benjamim, Gibeon e os seus arrabaldes, Geba e os seus arrabaldes;",
        "18": "Anatoth e os seus arrabaldes, e Almon e os seus arrabaldes; quatro cidades.",
        "19": "Todas as cidades dos sacerdotes, filhos de Aarão, foram treze cidades e os seus arrabaldes.",
        "20": "E as famílias dos filhos de Coath, levitas, que ficaram dos filhos de Coath, tiveram as cidades da sua sorte da tribo de Efraim.",
        "21": "E deram-lhes Siquém e os seus arrabaldes, no monte de Efraim, para cidade de refúgio do homicida, e Gezer e os seus arrabaldes;",
        "22": "E Quibsaim e os seus arrabaldes, e Beth-oron e os seus arrabaldes: quatro cidades.",
        "23": "E da tribo de Dan, Elteque e os seus arrabaldes, Gibeton e os seus arrabaldes;",
        "24": "Ajalon e os seus arrabaldes, Gatrimon e os seus arrabaldes: quatro cidades.",
        "25": "E da meia tribo de Manassés, Taanac e os seus arrabaldes, e Gatrimon e os seus arrabaldes: duas cidades.",
        "26": "Todas as cidades para as famílias dos demais filhos de Coath foram dez e os seus arrabaldes.",
        "27": "E aos filhos de Gerson, das famílias dos levitas, da meia tribo de Manassés, para cidade de refúgio do homicida, Golan, em Basan, e os seus arrabaldes, e Be-esterá e os seus arrabaldes: duas cidades.",
        "28": "E, da tribo de Issacar, Quishon e os seus arrabaldes, Daberath e os seus arrabaldes;",
        "29": "Jarmuth e os seus arrabaldes, Enganim e os seus arrabaldes: quatro cidades.",
        "30": "E, da tribo de Aser, Misal e os seus arrabaldes, Abdon e os seus arrabaldes;",
        "31": "Helcath e os seus arrabaldes, e Roob e os seus arrabaldes: quatro cidades.",
        "32": "E, da tribo de Naftali, Quedes, em Galileia, e os seus arrabaldes, para cidade de refúgio do homicida e Hamot-dor e os seus arrabaldes, e Cartan e os seus arrabaldes: três cidades.",
        "33": "Todas as cidades dos gersonitas, segundo as suas famílias, foram treze cidades e os seus arrabaldes.",
        "34": "E às famílias dos demais filhos de Merari, dos levitas, foram dadas, da tribo de Zebulon, Jocneam e os seus arrabaldes, Carta e os seus arrabaldes,",
        "35": "Dimna e os seus arrabaldes, Naalal e os seus arrabaldes: quatro cidades.",
        "36": "E da tribo de Ruben, Beser e os seus arrabaldes, e Jaaz e os seus arrabaldes;",
        "37": "Quedemoth e os seus arrabaldes, e Mefaath e os seus arrabaldes: quatro cidades.",
        "38": "E da tribo de Gad, Ramoth, em Gilead, e os seus arrabaldes, para cidade de refúgio do homicida, e Maanaim e os seus arrabaldes;",
        "39": "Hesbon e os seus arrabaldes, Jaezer e os seus arrabaldes: ao todo, quatro cidades.",
        "40": "Todas estas cidades foram dos filhos de Merari, segundo as suas famílias, que ainda restavam das famílias dos levitas: e foi a sua sorte doze cidades.",
        "41": "Todas as cidades dos levitas, no meio da herança dos filhos de Israel, foram quarenta e oito cidades e os seus arrabaldes.",
        "42": "Estavam estas cidades, cada qual com os seus arrabaldes em redor delas: assim estavam todas estas cidades.",
        "43": "Desta sorte, deu o Senhor a Israel toda a terra que jurara dar a seus pais: e a possuíram e habitaram nela.",
        "44": "E o Senhor lhes deu repouso em redor, conforme a tudo quanto jurara aos seus pais: e nenhum de todos os seus inimigos ficou em pé diante deles; todos os seus inimigos o Senhor deu na sua mão.",
        "45": "Palavra alguma falhou de todas as boas palavras que o Senhor falara à casa de Israel: tudo se cumpriu."
    },
    "22": {
        "1": "ENTÃO Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés,",
        "2": "E disse-lhes: Tudo quanto Moisés, o servo do Senhor, vos ordenou, guardastes, e à minha voz obedecestes, em tudo quanto vos ordenei.",
        "3": "A vossos irmãos, por tanto tempo, até ao dia de hoje, não desamparastes: antes tivestes cuidado da guarda do mandamento do Senhor, vosso Deus.",
        "4": "E agora o Senhor, vosso Deus, deu repouso a vossos irmãos, como lhes tinha prometido: voltai-vos, pois, agora, e ide-vos às vossas tendas, à terra da vossa possessão, que Moisés, o servo do Senhor, vos deu, dalém do Jordão.",
        "5": "Tão somente tende cuidado de guardar, com diligência, o mandamento e a lei que Moisés, o servo do Senhor, vos mandou: que ameis ao Senhor, vosso Deus, andeis em todos os seus caminhos, e guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais, com todo o vosso coração e com toda a vossa alma.",
        "6": "Assim Josué os abençoou; e despediu-os, e foram para as suas tendas.",
        "7": "Porquanto Moisés dera herança em Basan à meia tribo de Manassés; porém, à outra metade, deu Josué entre os seus irmãos, daquém do Jordão para o ocidente; e, enviando-os Josué também às suas tendas, os abençoou;",
        "8": "E falou-lhes, dizendo: Voltai-vos às vossas tendas, com grandes riquezas, e com muitíssimo gado, com prata, e com ouro, e com metal, e com ferro, e com muitíssimos vestidos: e com os vossos irmãos reparti o despojo dos vossos inimigos.",
        "9": "Assim, os filhos de Ruben, e os filhos de Gad, e a meia tribo de Manassés voltaram, e partiram dos filhos de Israel, de Silo, que está na terra de Canaan, para irem à terra de Gilead, à terra da sua possessão, de que foram feitos possuidores, conforme ao dito do Senhor, pelo ministério de Moisés.",
        "10": "E, vindo eles aos limites do Jordão, que estão na terra de Canaan, ali os filhos de Ruben, e os filhos de Gad, e a meia tribo de Manassés edificaram um altar, junto ao Jordão, um altar de grande aparência.",
        "11": "E ouviram os filhos de Israel dizer: Eis que os filhos de Ruben, e os filhos de Gad, e a meia tribo de Manassés edificaram um altar, na frente da terra de Canaan, nos limites do Jordão, da banda dos filhos de Israel.",
        "12": "Ouvindo isto os filhos de Israel, ajuntou-se toda a congregação dos filhos de Israel em Silo, para saírem contra eles em exército.",
        "13": "E enviaram os filhos de Israel aos filhos de Ruben, e aos filhos de Gad, e à meia tribo de Manassés, para a terra de Gilead, Finéas, filho de Eleazar, o sacerdote;",
        "14": "E dez príncipes com ele, de cada casa paterna um príncipe, de todas as tribos de Israel: e cada um era cabeça da casa dos seus pais nos milhares de Israel.",
        "15": "E, vindo eles aos filhos de Ruben, e aos filhos de Gad, e à meia tribo de Manassés, à terra de Gilead, falaram com eles, dizendo:",
        "16": "Assim diz toda a congregação do Senhor: Que transgressão é esta, com que transgredistes contra o Deus de Israel, deixando hoje de seguir ao Senhor, edificando-vos um altar, para vos rebelardes contra o Senhor?",
        "17": "Foi- nos pouco a iniquidade de Peor, de que ainda até ao dia de hoje não estamos purificados, ainda que houve castigo na congregação do Senhor?",
        "18": "E, pois, que hoje abandonais ao Senhor, será que, rebelando-vos hoje contra o Senhor, amanhã se irará contra toda a congregação de Israel.",
        "19": "Se é, porém, que a terra da vossa possessão é imunda, passai-vos para a terra da possessão do Senhor, onde habita o tabernáculo do Senhor, e tomai possessão entre nós; mas não vos rebeleis contra o Senhor, nem tão-pouco vos rebeleis contra nós, edificando-vos um altar, afora o altar do Senhor, nosso Deus.",
        "20": "Não cometeu Acan, filho de Zera, transgressão, no tocante ao anátema? e não veio ira sobre toda a congregação de Israel? assim que aquele homem não morreu só, na sua iniquidade.",
        "21": "Então responderam os filhos de Ruben, e os filhos de Gad, e a meia tribo de Manassés, e disseram aos cabeças dos milhares de Israel:",
        "22": "O Deus dos deuses, o Senhor, ele o sabe, e Israel mesmo o saberá; se foi em rebeldia, ou por transgressão contra o Senhor, hoje não nos preserveis;",
        "23": "Se nós edificámos altar para nos tornar de após o Senhor, ou para sobre ele oferecer holocausto e oferta de manjares, ou sobre ele fazer oferta pacífica, o Senhor mesmo de nós o requeira.",
        "24": "E se antes o não fizemos em receio disto, dizendo: Amanhã os vossos filhos virão a falar aos nossos filhos, dizendo: Que tendes vós com o Senhor, Deus de Israel?",
        "25": "Pois o Senhor pôs o Jordão por termo entre nós e vós, ó filhos de Ruben, e filhos de Gad; não tendes parte no Senhor: e assim bem poderiam os vossos filhos fazer desistir a nossos filhos de temer ao Senhor.",
        "26": "Pelo que dissemos: Façamos agora, e nos edifiquemos um altar: não para holocausto, nem para sacrifício,",
        "27": "Mas para que, entre nós e vós, e entre as nossas gerações depois de nós, nos seja em testemunho, para podermos fazer o serviço do Senhor diante dele com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas pacíficas: e para que os vossos filhos não digam amanhã aos nossos filhos: Não tendes parte no Senhor.",
        "28": "Pelo que dissemos: Quando for que, amanhã, assim nos digam a nós e às nossas gerações, então diremos: Vede o modelo do altar do Senhor que fizeram os nossos pais, não para holocausto nem para sacrifício, porém para ser testemunho entre nós e vós.",
        "29": "Nunca tal nos aconteça, que nos rebelássemos contra o Senhor, ou que hoje nós abandonássemos ao Senhor, edificando altar para holocausto, oferta de manjares ou sacrifício, fora do altar do Senhor, nosso Deus, que está perante o seu tabernáculo.",
        "30": "Ouvindo, pois, Finéas, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel que com ele estavam, as palavras que disseram os filhos de Ruben, e os filhos de Gad, e os filhos de Manassés, pareceu bem aos seus olhos.",
        "31": "E disse Finéas, filho de Eleazar, o sacerdote, aos filhos de Ruben, e aos filhos de Gad, e aos filhos de Manassés: Hoje sabemos que o Senhor está no meio de nós; porquanto não cometestes transgressão contra o Senhor: agora livrastes os filhos de Israel da mão do Senhor.",
        "32": "E tornou-se Finéas, filho de Eleazar, o sacerdote, com os príncipes, de junto dos filhos de Ruben, e de junto dos filhos de Gad, da terra de Gilead à terra de Canaan, aos filhos de Israel; e trouxeram-lhes a resposta.",
        "33": "E pareceu a resposta boa aos olhos dos filhos de Israel, e os filhos de Israel louvaram a Deus; e não falaram mais de subir contra eles, em exército, para destruírem a terra em que habitavam os filhos de Ruben e os filhos de Gad.",
        "34": "E os filhos de Ruben e os filhos de Gad puseram ao altar o nome Ed: para que seja testemunho entre nós que o Senhor é Deus."
    },
    "23": {
        "1": "E SUCEDEU que, muitos dias depois que o Senhor dera repouso a Israel de todos os seus inimigos em redor, e Josué já fosse velho e entrado em dias,",
        "2": "Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: Eu já sou velho e entrado em dias;",
        "3": "E vós já tendes visto tudo quanto o Senhor, vosso Deus, fez a todas estas nações, por causa de vós: porque o Senhor, vosso Deus, é o que pelejou por vós.",
        "4": "Vedes aqui que vos fiz cair em sorte, às vossas tribos, estas nações que ficam desde o Jordão, com todas as nações que tenho destruído, até ao grande mar para o pôr do sol.",
        "5": "E o Senhor, vosso Deus, as impelirá de diante de vós, e as expelirá de diante de vós: e vós possuireis a sua terra, como o Senhor, vosso Deus, vos tem dito.",
        "6": "Esforçai-vos, pois, muito, para guardardes e para fazerdes tudo quanto está escrito no livro da lei de Moisés; para que dele não vos aparteis, nem para a direita nem para a esquerda:",
        "7": "Para que não entreis a estas nações que ainda ficaram convosco; nem dos nomes dos seus deuses façais menção, nem por eles façais jurar, nem os sirvais, nem a eles vos inclineis.",
        "8": "Mas, ao Senhor, vosso Deus, vos achegareis, como fizestes até ao dia de hoje;",
        "9": "Pois o Senhor expeliu, de diante de vós, grandes e numerosas nações: e, quanto a vós, ninguém ficou em pé diante de vós, até ao dia de hoje.",
        "10": "Um só homem de entre vós perseguirá a mil; pois é o mesmo Senhor, vosso Deus, o que peleja por vós, como já vos tem dito.",
        "11": "Portanto, guardai muito as vossas almas, para amardes ao Senhor, vosso Deus.",
        "12": "Porque se, de alguma maneira, vos apartardes, e vos achegardes ao resto destas nações que ainda ficou convosco, e com elas vos aparentardes, e vós a elas entrardes, e elas a vós,",
        "13": "Sabei, certamente, que o Senhor, vosso Deus, não continuará mais a expelir estas nações de diante de vós, mas vos serão por laço e rede, e açoite às vossas ilhargas, e espinhos aos vossos olhos; até que pereçais desta boa terra que vos deu o Senhor, vosso Deus.",
        "14": "E eis aqui eu vou hoje pelo caminho de toda a terra: e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma só palavra caiu, de todas as boas palavras que falou de vós o Senhor, vosso Deus; todas vos sobrevieram, nem delas caiu uma só palavra.",
        "15": "E será que, assim como sobre vós vieram todas estas boas coisas, que o Senhor, vosso Deus, vos disse, assim trará o Senhor sobre vós todas aquelas más coisas, até vos destruir de sobre a boa terra que vos deu o Senhor, vosso Deus.",
        "16": "Quando trespassardes o concerto do Senhor, vosso Deus, que vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes, então a ira do Senhor sobre vós se acenderá, e logo perecereis de sobre a boa terra que vos deu."
    },
    "24": {
        "1": "DEPOIS, ajuntou Josué todas as tribos de Israel, em Siquém: e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais: e eles se apresentaram diante de Deus.",
        "2": "Então Josué disse a todo o povo: Assim diz o Senhor, Deus de Israel: Dalém do rio antigamente habitaram vossos pais, Tera, pai de Abraão e pai de Nacor; e serviram a outros deuses.",
        "3": "Eu, porém, tomei o vosso pai Abraão, dalém do rio, e o fiz andar por toda a terra de Canaan: também multipliquei a sua semente, e dei-lhe a Isaac.",
        "4": "E a Isaac dei Jacob e Esaú: e a Esaú dei a montanha de Seir, para a possuir: porém Jacob e seus filhos desceram para o Egito.",
        "5": "Então enviei Moisés e Aarão, e feri ao Egito, segundo o que fiz no meio dele: e depois vos tirei de lá.",
        "6": "E, tirando eu os vossos pais do Egito, viestes ao mar: e os egípcios perseguiram os vossos pais, com carros e com cavaleiros, até ao Mar Vermelho.",
        "7": "E clamaram ao Senhor, que pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu fiz no Egito: depois, habitastes no deserto muitos dias.",
        "8": "Então eu vos trouxe à terra dos amorreus, que habitavam dalém do Jordão, os quais pelejaram contra vós: porém os dei na vossa mão, e possuístes a sua terra, e os destruí diante de vós.",
        "9": "Levantou-se, também, Balac, filho de Zipor, rei dos moabitas, e pelejou contra Israel: e enviou e chamou a Balaão, filho de Beor, para que vos amaldiçoasse.",
        "10": "Porém eu não quis ouvir a Balaão: pelo que, abençoando-vos ele, vos abençoou, e livrei-vos da sua mão.",
        "11": "E, passando vós o Jordão e vindo a Jericó, os habitantes de Jericó pelejaram contra vós, os amorreus, e os pereseus, e os cananeus, e os heteus, e os girgaseus, e os heveus, e os jebuseus: porém os dei na vossa mão.",
        "12": "E enviei vespões diante de vós, que os expeliram de diante de vós, como a ambos os reis dos amorreus: não com a tua espada, nem com o teu arco.",
        "13": "E eu vos dei a terra em que não trabalhastes, e cidades que não edificastes, e habitais nelas; e comeis das vinhas e dos olivais que não plantastes.",
        "14": "Agora, pois, temei ao Senhor, e servi-o, com sinceridade e com verdade: e deitai fora os deuses, aos quais serviram os vossos pais, dalém do rio e no Egito, e servi ao Senhor.",
        "15": "Porém, se vos parece mal aos vossos olhos servir ao Senhor, escolhei hoje a quem sirvais: se os deuses a quem serviram os vossos pais, que estavam dalém do rio, ou os deuses dos amorreus, em cuja terra habitais: porém, eu e a minha casa serviremos ao Senhor.",
        "16": "Então respondeu o povo, e disse: Nunca nos aconteça que deixemos ao Senhor, para servirmos a outros deuses;",
        "17": "Porque o Senhor é o nosso Deus; ele é o que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e o que tem feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho que andámos, e entre todos os povos, pelo meio dos quais passámos.",
        "18": "E o Senhor expeliu de diante de nós a todas estas gentes, até ao amorreu, morador da terra: por isso nós serviremos ao Senhor, porquanto é nosso Deus.",
        "19": "Então Josué disse ao povo: Não podereis servir ao Senhor, porquanto é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão, nem os vossos pecados.",
        "20": "Se deixardes ao Senhor, e servirdes a deuses estranhos, então se tornará, e vos fará mal, e vos consumirá, depois de vos fazer bem.",
        "21": "Então disse o povo a Josué: Não, antes ao Senhor serviremos.",
        "22": "E Josué disse ao povo: Sois testemunhas, contra vós mesmos, de que vós escolhestes ao Senhor, para o servir. E disseram: Somos testemunhas.",
        "23": "Deitai, pois, agora fora aos deuses estranhos que há no meio de vós: e inclinai o vosso coração ao Senhor, Deus de Israel.",
        "24": "E disse o povo a Josué: Serviremos ao Senhor, nosso Deus, e obedeceremos à sua voz.",
        "25": "Assim fez Josué concerto, naquele dia, com o povo, e lho pôs por estatuto e direito em Siquém.",
        "26": "E Josué escreveu estas palavras no livro da lei de Deus: e tomou uma grande pedra, e a erigiu ali, debaixo do carvalho que estava junto ao santuário do Senhor,",
        "27": "E disse Josué a todo o povo: Eis que esta pedra nos será por testemunho; pois ela ouviu todas as palavras que o Senhor nos tem dito: e também será testemunho contra vós, para que não mintais ao vosso Deus.",
        "28": "Então Josué despediu o povo, cada um para a sua herdade.",
        "29": "E, depois destas coisas, sucedeu que Josué, filho de Nun, o servo do Senhor, faleceu, sendo da idade de cento e dez anos.",
        "30": "E sepultaram-no no termo da sua herdade, em Timnath-sera, que está no monte de Efraim, para o norte do monte de Gaas.",
        "31": "Serviu, pois, Israel, ao Senhor, todos os dias de Josué, e todos os dias dos anciãos que ainda viveram muito depois de Josué, e sabiam toda a obra que o Senhor tinha feito a Israel.",
        "32": "Também enterraram em Siquém os ossos de José, que os filhos de Israel trouxeram do Egito, naquela parte do campo que Jacob comprara aos filhos de Hemor, pai de Siquém, por cem peças de prata: porquanto foram em herança, para os filhos de José.",
        "33": "Faleceu, também, Eleazar, filho de Aarão, e o sepultaram no outeiro de Finéas, seu filho, que lhe fora dado na montanha de Efraim."
    }
}