{
    "1": {
        "1": "ADÃO, Seth, Enos,",
        "2": "Cainan, Maalaleel, Jared,",
        "3": "Henoch, Metusala, Lamech,",
        "4": "Noé, Sem, Cam, e Jafet.",
        "5": "Os filhos de Jafet foram: Gomer, e Magog, e Madai, e Javan, e Tubal, e Mesech, e Tiras.",
        "6": "E os filhos de Gomer: Asquenaz, e Rifat, e Togarma.",
        "7": "E os filhos de Javan: Elisa, e Tarsis, e Chitim, e Dodanim.",
        "8": "Os filhos de Cam: Cush, e Mizraim, e Put e Canaan.",
        "9": "E os filhos de Cush eram Seba, e Havila, e Sabta, e Raema, e Sabteca: e os filhos de Raema eram Seba e Dedan.",
        "10": "E Cush gerou a Nemrod, que começou a ser poderoso na terra.",
        "11": "E Mizraim gerou aos ludeus, e aos anameus, e aos leabeus, e aos naftueus,",
        "12": "E aos patruseus, e aos caslueus (dos quais procederam os filisteus), e aos caftureus,",
        "13": "E Canaan gerou a Sidon, seu primogénito, e a Heth,",
        "14": "E aos jebuseus, e aos amorreus, e aos girgaseus,",
        "15": "E aos heveus, e aos arqueus, e aos sineus,",
        "16": "E aos arvadeus, e aos zemareus, e aos hamateus.",
        "17": "E foram os filhos de Sem: Elam, e Assur, e Arfaxad, e Lud, e Aram, e Uz, e Hul, e Geter, e Mesech.",
        "18": "E Arfaxad gerou a Sela: e Sela gerou a Heber.",
        "19": "E a Heber nasceram dois filhos: o nome de um foi Peleg, porquanto nos seus dias se repartiu a terra, e o nome de seu irmão era Joctan.",
        "20": "E Joctan gerou a Almodad, e a Selef, e a Hasarmaveth, e a Jara,",
        "21": "E a Hadoram, e a Husal, e a Dicla,",
        "22": "E a Ebad, e a Abimael, e a Seba,",
        "23": "E a Ofir, e a Havila, e a Jobab: todos estes foram filhos de Joctan.",
        "24": "Sem, Arfaxad, Sela,",
        "25": "Heber, Peleg, Reú,",
        "26": "Serug, Naor, Tare,",
        "27": "Abrão, que é Abraão.",
        "28": "Os filhos de Abraão foram Isaac e Ismael.",
        "29": "Estas são as suas gerações: o primogénito de Ismael foi Nebaioth, e Quedar, e Adbeel, e Mibsam,",
        "30": "Misma, e Duma, e Masca, Hadar e Tema,",
        "31": "Jetur, e Nafis e Kedma: estes foram os filhos de Ismael.",
        "32": "Quanto aos filhos de Ketura, concubina de Abraão, esta deu à luz a Zimran, e a Jocsan, e a Medan, e a Midian, e a Jisbac, e a Sua: e os filhos de Jocsan foram Seba e Dadan.",
        "33": "E os filhos de Midian: Efa, e Efer, e Hanoch, e Abida, e Elda: todos estes foram filhos de Ketura.",
        "34": "Abraão, pois, gerou a Isaac: e foram os filhos de Isaac, Esaú, e Israel.",
        "35": "Os filhos de Esaú: Elifaz, Reuel, e Jeús, e Jalam, e Cora.",
        "36": "Os filhos de Elifaz: Teman, e Omar, e Zefi, e Gaetam, e Kenaz, e Timna, e Amalec.",
        "37": "Os filhos de Reuel: Naath, Zera, Sama, e Miza.",
        "38": "E os filhos de Seir: Lotan, e Sobal, e Zibeon, e Ana, e Dison, e Eser, e Disan.",
        "39": "E os filhos de Lotan: Hori e Homan; e a irmã de Lotan foi Timna.",
        "40": "Os filhos de Sobal eram Alian, e Manaath, e Ebel, Sefi e Onom: e os filhos de Zibeon eram Aia e Ana.",
        "41": "Os filhos de Ana foram Dison: e os filhos de Dison foram Hamran, e Esban, e Itran, e Cheran.",
        "42": "Os filhos de Eser foram Bilhan, e Zaavan, e Jaacan: os filhos de Disan eram Uz e Aran.",
        "43": "Estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Bela, filho de Beor; e era o nome da sua cidade Dinhaba.",
        "44": "E morreu Bela, e reinou em seu lugar Jobab, filho de Zera, de Bosra.",
        "45": "E morreu Jobab, e reinou em seu lugar Husam, da terra dos temanitas.",
        "46": "E morreu Husam, e reinou em seu lugar Hadad, filho de Bedad: este feriu os midianitas no campo de Moab; e era o nome da sua cidade Avith.",
        "47": "E morreu Hadad, e reinou em seu lugar Samla, de Masreca.",
        "48": "E morreu Samla, e reinou em seu lugar Saul de Reoboth, junto ao rio.",
        "49": "E morreu Saul, e reinou em seu lugar Baal-Hanã, filho de Acbor.",
        "50": "E, morrendo Baal-Hanã, Hadad reinou em seu lugar; e era o nome da sua cidade Pai; e o nome de sua mulher era Meetabeel, filha de Matred, a filha de Mezaab.",
        "51": "E, morrendo Hadad, foram príncipes em Edom, o príncipe Timna, o príncipe Alia, o príncipe Jeteth,",
        "52": "O príncipe Aolibama, o príncipe Ela, o príncipe Pinon.",
        "53": "O príncipe Quenaz, o príncipe Teman, o príncipe Mibzar,",
        "54": "O príncipe Magdiel, o príncipe Iram: estes foram os príncipes de Edom."
    },
    "2": {
        "1": "ESTES são os filhos de Israel: Ruben, Simeão, Levi, Judá, Issacar e Zebulon;",
        "2": "Dan, José e Benjamim, Naftali, Gad e Aser.",
        "3": "Os filhos de Judá foram Er, e Onan, e Sela: estes três lhe nasceram da filha de Sua, a cananeia: e Er, o primogénito de Judá, foi mau aos olhos do Senhor, pelo que o matou.",
        "4": "Porém Tamar, sua nora, lhe deu à luz a Perez e a Sera: todos os filhos de Judá foram cinco.",
        "5": "Os filhos de Perez foram Hezron e Hamul.",
        "6": "E os filhos de Sera: Zimri, e Etan, e Heman, e Calcol, e Dara: cinco ao todo.",
        "7": "E os filhos de Carmi foram Acan, o perturbador de Israel, que pecou no anátema.",
        "8": "E os filhos de Etan foram Azarias.",
        "9": "E os filhos de Hezron, que lhe nasceram, foram Jerámeel, e Ram, e Chelubai.",
        "10": "E Ram gerou a Aminadab, e Aminadab gerou a Naasson, príncipe dos filhos de Judá.",
        "11": "E Naasson gerou a Salma, e Salma gerou a Booz.",
        "12": "E Booz gerou a Obed, e Obed gerou a Jessé.",
        "13": "E Jessé gerou a Eliab, seu primogénito, e Abinadab, o segundo, e Simea, o terceiro,",
        "14": "Natanael, o quarto, Rada, o quinto.",
        "15": "Osem, o sexto, David, o sétimo.",
        "16": "E foram suas irmãs Zeruia e Abigail: e foram os filhos de Zeruia: Abisai, e Joab, e Asael, três.",
        "17": "E Abigail teve Amasa: e o pai de Amasa foi Jeter, o ismaelita.",
        "18": "E Caleb, filho de Hezron, gerou filhos de Azuba, sua mulher, e de Jerioth: e os filhos desta foram estes: Jeser, e Sobab, e Ardon.",
        "19": "E morreu Azuba; e Caleb tomou para si a Efrath, a qual teve a Hur.",
        "20": "E Hur gerou a Uri, e Uri gerou a Besaleel.",
        "21": "Então Hezron entrou à filha de Maquir, pai de Gilead, e, sendo ele de sessenta anos, a tomou: e ela deu à luz a Segub.",
        "22": "E Segub gerou a Jair: e este tinha vinte e três cidades na terra de Gilead.",
        "23": "E Gesur e Aram tomaram deles as aldeias de Jair, e Kenath, e seus lugares, sessenta cidades: todos estes foram filhos de Maquir, pai de Gilead.",
        "24": "E, depois da morte de Hezron, em Caleb de Efrata, Abia, mulher de Hezron, lhe deu a Ashur, pai de Tekoa.",
        "25": "E os filhos de Jerámeel, primogénito de Hezron, foram Ram, o primogénito, e Buna, e Oren, e Osem, e Aija.",
        "26": "Teve, também, Jerámeel ainda outra mulher, cujo nome era Atara: esta foi a mãe de Onam.",
        "27": "E foram os filhos de Ram, primogénito de Jerámeel: Maas, e Jamin, e Equer.",
        "28": "E foram os filhos de Onam, Samai e Jada; e os filhos de Samai: Nadabe e Abisur.",
        "29": "E era o nome da mulher de Abisur Abiail, que lhe deu a Aban e a Molid.",
        "30": "E foram os filhos de Nadabe, Seled e Apaim: e Seled morreu sem filhos.",
        "31": "E os filhos de Apaim foram Ishi; e os filhos de Ishi: Sesan. E os filhos de Sesan: Alai.",
        "32": "E os filhos de Jada, irmão de Samai, foram Jeter e Jónatan: e Jeter morreu sem filhos.",
        "33": "E os filhos de Jónatan foram Peleth e Zaza: estes foram os filhos de Jerámeel.",
        "34": "E Sesan não teve filhos, mas filhas: e tinha Sesan um servo egípcio cujo nome era Jara.",
        "35": "Deu, pois, Sesan sua filha por mulher a Jara, seu servo: e lhe deu a Atai.",
        "36": "E Atai gerou a Natan, e Natan gerou a Zabad.",
        "37": "E Zabad gerou a Eflal, e Eflal gerou a Obed.",
        "38": "E Obed gerou a Jeú, e Jeú gerou a Azarias.",
        "39": "E Azarias gerou a Heles, e Heles gerou a Eleasa.",
        "40": "E Eleasa gerou a Sismai, e Sismai gerou a Salum.",
        "41": "E Salum gerou a Jecamias, e Jecamias gerou a Elisama.",
        "42": "E foram os filhos de Caleb, irmão de Jerámeel, Mesa, seu primogénito (este foi o pai de Zif), e os filhos de Maresa, pai de Hebron.",
        "43": "E foram os filhos de Hebron: Kora, e Tapua, e Requem, e Sema.",
        "44": "E Sema gerou a Raam, pai de Jorqueam: e Requem gerou a Samai.",
        "45": "E foi o filho de Samai, Maon: Maon foi pai de Betzur.",
        "46": "E Efa, a concubina de Caleb, teve a Haran, e a Mosa, e a Gazez: e Haran gerou a Gazez.",
        "47": "E foram os filhos de Jódai: Regem, e Jotam, e Gesan, e Pelet, e Efa, e Saab.",
        "48": "De Maaca, concubina, gerou Caleb a Seber e a Tirana.",
        "49": "E a mulher de Saaf, pai de Madmana, teve a Seva, pai de Macbena e pai de Gibea: e foi a filha de Caleb, Acsa.",
        "50": "Estes foram os filhos de Caleb, filho de Ur, o primogénito de Efrata: Sobal, pai de Kiriath-jearim,",
        "51": "Salma, pai dos belemitas, Haref, pai de Beth-gader.",
        "52": "E foram os filhos de Sobal, pai de Kiriath-jearim, Haroe e metade dos menuítas.",
        "53": "E as famílias de Kiriath-jearim foram os jetreus, e os puteus, e os sumateus, e os misraeus: destes saíram os zorateus, e os estaoleus.",
        "54": "Os filhos de Salma foram Belém e os netofatitas, Atroth, e Beth-joab, e metade dos manatitas, e os zoritas.",
        "55": "E as famílias dos escribas que habitavam em Jabez foram os tiratitas, os simatitas, e os sucatitas: estes são os quineus, que vieram de Hamath, pai da casa de Recab."
    },
    "3": {
        "1": "E ESTES foram os filhos de David que lhe nasceram em Hebron: o primogénito, Amnon, de Abinoam, a jezreelita; o segundo, Daniel, de Abigail, a carmelita.",
        "2": "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagith:",
        "3": "O quinto, Sefatias, de Abital; o sexto, Itream, de Egla, sua mulher.",
        "4": "Seis lhe nasceram em Hebron, porque ali reinou sete anos e seis meses: e trinta e três anos reinou em Jerusalém.",
        "5": "E estes lhe nasceram em Jerusalém: Simea, e Sobab, e Natan, e Salomão: estes quatro lhe nasceram de Bath-sua, filha de Amiel.",
        "6": "Nasceram-lhe mais Ibchar, e Elisama, e Elifelet,",
        "7": "E Nogath, e Nefeg, e Jafia,",
        "8": "E Elisama, e Éliad, e Elifelet, nove.",
        "9": "Todos estes foram filhos de David, afora os filhos das concubinas, e Tamar, irmã deles.",
        "10": "E filho de Salomão foi Roboão; e seu filho Abião; e seu filho Asa; e seu filho Josafat;",
        "11": "E seu filho Jorão; e seu filho Acazias; e seu filho Joás;",
        "12": "E seu filho Amasias; e seu filho Jotam;",
        "13": "E seu filho Acaz: e seu filho Ezequias; e seu filho Manassés;",
        "14": "E seu filho Amon; e seu filho Josias.",
        "15": "E os filhos de Josias foram: o primogénito, Joanan; o segundo, Joaquim; o terceiro, Zedekias; o quarto, Salum.",
        "16": "E os filhos de Joaquim: Jeconias, seu filho, e Zedekias, seu filho.",
        "17": "E os filhos de Jeconias: Assir, e seu filho Sealtiel.",
        "18": "Os filhos deste foram: Malquiram, e Pedaia, e Senazar, Jecamias, Hosama, e Nedabias.",
        "19": "E os filhos de Pedaia: Zorobabel e Simei; e os filhos de Zorobabel: Messulam, e Hananias, e Selomith, sua irmã,",
        "20": "E Hasuba, e Obel, e Berequias, e Hasadias, e Jusab-hesed, cinco.",
        "21": "E os filhos de Hananias: Pelatias e Jesaias: os filhos de Refaias, os filhos de Arnan, os filhos de Obadias, e os filhos de Secanias.",
        "22": "E os filhos de Secanias foram Semaias: e os filhos de Semaias: Hatus, e Igeal, e Baria, e Nearias, e Safat, seis.",
        "23": "E os filhos de Nearias: Elioenai, e Ezequias, e Azricam, três.",
        "24": "E os filhos de Elioenai: Hodavias, e Eliasib, e Pelaias, e Acub, e Joanan, e Delaias, e Anani, sete."
    },
    "4": {
        "1": "OS filhos de Judá foram: Perez, e Hezron, e Carmi, e Hur, e Sobal.",
        "2": "E Reaias, filho de Sobal, gerou a Jaath, e Jaath gerou a Aumai e a Laad: estas são as famílias dos zoratitas.",
        "3": "E estes foram os filhos do pai de Etam: Jezreel, e Isma, e Idbas: e era o nome de sua irmã Hazelelponi.",
        "4": "E mais Penuel, pai de Gedor, e Ezer, pai de Husa: estes foram os filhos de Hur, o primogénito de Efrata, pai de Belém.",
        "5": "E tinha Ashur, pai de Tekoa, duas mulheres: Hela e Naara.",
        "6": "E Naara deu à luz a Auzam, e a Hefer, e a Temeni, e a Haastari; estes foram os filhos de Naara.",
        "7": "E os filhos de Hela: Zereth, Jesoar, e Etnan.",
        "8": "E Cós gerou a Anub e a Zobeba: e as famílias de Aarel, filho de Harum.",
        "9": "E foi Jabés mais ilustre do que seus irmãos: e sua mãe chamou o seu nome Jabés, dizendo: Porquanto com dores o dei à luz.",
        "10": "Porque Jabés invocou o Deus de Israel, dizendo: Se me abençoares muitíssimo, e meus termos amplificares, e a tua mão for comigo, e fizeres que do mal não seja aflito!... E Deus lhe concedeu o que lhe tinha pedido.",
        "11": "E Chelub, irmão de Sua, gerou a Meir: este é o pai de Eston.",
        "12": "E Eston gerou a Betrafa, e a Pesea, e a Teina, pai de Ir-naas; estes foram os homens de Reca.",
        "13": "E foram os filhos de Kanas: Otniel e Seraias; e filhos de Otniel: Hatath.",
        "14": "E Meonotai gerou a Ofra, e Serais gerou a Joab, pai dos do vale dos artífices; porque foram artífices.",
        "15": "E foram os filhos de Caleb, filho de Jefoné: Iru, Ela, e Naam: e os filhos de Ela, a saber, Kenaz.",
        "16": "E os filhos de Jealelel: Zif, e Zifa, e Tiria e Asareel.",
        "17": "E os filhos de Ezra: Jeter, e Mered, e Efer, e Jalon: e teve mais a Miriam, e Samaia, e Isba, pai de Estemo.",
        "18": "E sua mulher, judia, gerou a Jered, pai de Gedor e a Heber, pai de Socó, e a Jecutiel, pai de Zanoa; e estes foram os filhos de Bitia, filha de Faraó, que Mered tomou.",
        "19": "E foram os filhos da mulher de Hodias, irmã de Naam: Abiqueila, o garmita, e Estemo, o maacatita.",
        "20": "E os filhos de Simeão: Amon, e Rina, e Ben-hanan, e Tilon: e os filhos de Ishi: Zoeth e Benzoeth.",
        "21": "Os filhos de Sela, filho de Judá: Er, pai de Leca, e Lada, pai de Maresa, e as famílias da casa dos obreiros de linho, em casa de Asbea.",
        "22": "Como, também, Joquim, e os homens de Cozeba, e Joás, e Saraf (que dominaram sobre os moabitas), e Jasubileem: porém estas coisas já são antigas.",
        "23": "Estes foram oleiros, e habitavam nas hortas e nos cerrados: estes ficaram ali com o rei na sua obra.",
        "24": "Os filhos de Simeão foram Nemuel, e Jamin, e Jarib, e Zera e Saul,",
        "25": "Cujo filho foi Salum, e seu filho Mibsam, e seu filho Misma.",
        "26": "E os filhos de Misma foram: Hamuel, seu filho, seu filho Zacur, e seu filho Simei.",
        "27": "E Simei teve dezasseis filhos, e seis filhas, porém seus irmãos não tiveram muitos filhos: e toda a sua família não se multiplicou tanto como as dos filhos de Judá.",
        "28": "E habitaram em Berseba, e em Moluda, e em Hasar-sual,",
        "29": "E em Bilha, e em Esem, e em Tolad,",
        "30": "E em Betuel, e em Horma, e em Siclag,",
        "31": "E em Beth-marcaboth, e em Hasarsusim, e Beth-biri, e em Saaraim: estas foram as suas cidades, até que David reinou.",
        "32": "E foram as suas aldeias: Etam, e Ain, e Rimon, e Tochen, e Asan: cinco cidades.",
        "33": "E todas as suas aldeias, que estavam em redor destas cidades, até Baal. Estas foram as suas habitações e suas genealogias.",
        "34": "Porém Mesobab, e Jamlech, e Josa, filho de Amasias,",
        "35": "E Joel, e Jeú, filho de Josibias, filho de Seraias, filho de Asiel,",
        "36": "E Elioenai, e Jaacoba e Jeshoaias, e Asaias, e Adiel, e Jesimiel, e Benaias,",
        "37": "E Ziza, filho de Sifi, filho de Alon, filho de Jedaias, filho de Simri, filho de Semaia:",
        "38": "Estes, registrados por seus nomes, foram príncipes nas suas famílias: e as famílias de seus pais se multiplicaram abundantemente.",
        "39": "E chegaram até à entrada de Gedor, ao oriente do vale, a buscar pasto para as suas ovelhas.",
        "40": "E acharam pasto fértil e terra espaçosa, e quieta, e descansada; porque os de Cam ali habitavam, dantes.",
        "41": "Estes, pois, que estão descritos por seus nomes, vieram nos dias de Ezequias, rei de Judá, e feriram as tendas e habitações dos que se acharam ali, e as destruíram, totalmente, até ao dia de hoje, e habitaram em seu lugar: porque ali havia pasto para as suas ovelhas.",
        "42": "Também deles, dos filhos de Simeão, quinhentos homens foram às montanhas de Seir; e a Pelatias, e a Nearias, e a Refaias, e a Uziel, filhos de Ishi, levaram por cabeças.",
        "43": "E feriram o restante dos que escaparam dos amelequitas, e habitaram ali, até ao dia de hoje."
    },
    "5": {
        "1": "QUANTO aos filhos de Ruben, o primogénito de Israel (porque ele era o primogénito, mas, porque profanara a cama de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel, para assim não ser contado na genealogia da primogenitura.",
        "2": "Porque Judá foi poderoso entre seus irmãos, e dele provém o príncipe; porém a primogenitura foi de José).",
        "3": "Foram, pois, os filhos de Ruben, o primogénito de Israel: Hanoch, e Palu, e Hezron, e Carmi.",
        "4": "Os filhos de Joel: Semaias, seu filho, Gog, seu filho, Simei, seu filho,",
        "5": "Mica, seu filho, Reaia, seu filho, Baal, seu filho,",
        "6": "Beera, seu filho, o qual Tiglath-pilneser, rei da Assíria, levou preso: este foi príncipe dos rubenitas.",
        "7": "Quanto a seus irmãos, pelas suas famílias, quando foram postos nas genealogias segundo as suas descendências, tinham por chefes Jeiel e Zacarias,",
        "8": "E Bela, filho de Azaz, filho de Sema, filho de Joel, que habitou em Aroer, até Nebo e Baal-meon,",
        "9": "Também habitou da banda do oriente, até à entrada do deserto, desde o rio Eufrates: porque seu gado se tinha multiplicado na terra de Gilead.",
        "10": "E nos dias de Saul fizeram guerra aos agarenos, que caíram pela sua mão: e eles habitaram nas suas tendas, defronte de toda a banda oriental de Gilead.",
        "11": "E os filhos de Gad habitaram defronte deles, na terra de Basan, até Salca.",
        "12": "Joel foi chefe, e Safan o segundo: porém Jaanai e Safat ficaram em Basan.",
        "13": "E seus irmãos, segundo as suas casas paternas, foram: Michel, e Mesulam, e Sabe, e Jorai, e Jacan, e Zia, e Eber, sete.",
        "14": "Estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gilead, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz;",
        "15": "Aí, filho de Abdiel, filho de Guni, foi chefe da casa de seus pais.",
        "16": "E habitaram em Gilead, em Basan, e nos lugares da sua jurisdição; como, também, em todos os arrabaldes de Saron, até às suas saídas.",
        "17": "Todos estes foram registrados, segundo as suas genealogias, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
        "18": "Dos filhos de Ruben, e dos gaditas, e da meia tribo de Manassés, homens muito belicosos, que traziam escudo e espada, e entesavam o arco, e eram dextros na guerra, houve quarenta e quatro mil e setecentos e sessenta, que saíam à peleja.",
        "19": "E fizeram guerra aos agarenos, como a Jetur, e a Nafis e a Nadabe.",
        "20": "E foram ajudados contra eles, e os agarenos, e todos quantos estavam com eles, foram entregues em sua mão; porque clamaram a Deus, na peleja, e lhes deu ouvidos, porquanto confiaram nele.",
        "21": "E levaram preso o seu gado: seus camelos, cinquenta mil, e duzentas e cinquenta mil ovelhas, e dois mil jumentos; e cem mil almas de homens.",
        "22": "Porque muitos feridos caíram, porque de Deus era a peleja; e habitaram em seu lugar, até ao cativeiro.",
        "23": "E os filhos da meia tribo de Manassés habitaram naquela terra: de Basan até Baal-hermon, e Senir, e o monte de Hermon, eles se multiplicaram.",
        "24": "E estes foram cabeças de suas casas paternas, a saber: Hefer e Ishi, e Eliel, e Azriel, e Jeremias, e Hodavias, e Jadiel, homens valentes, homens de nome, e chefes das casas de seus pais.",
        "25": "Porém transgrediram contra o Deus de seus pais: e foram após os deuses dos povos da terra, os quais Deus destruíra de diante deles.",
        "26": "Pelo que, o Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Tiglath-pilneser, rei da Assíria, que os levaram presos, a saber: os rubenitas e gaditas, e a meia tribo de Manassés: e os trouxeram a Hala, e a Habor, e a Hara, e ao rio de Gozan, até ao dia de hoje."
    },
    "6": {
        "1": "OS filhos de Levi foram: Gerson, Coath, e Merari.",
        "2": "E os filhos de Coath: Amram, e Ishar, e Hebron, e Uziel.",
        "3": "E os filhos de Amram: Aarão, e Moisés, e Miriam: e os filhos de Aarão: Nadabe, Abiú, e Eleazar, e Itamar.",
        "4": "E Eleazar gerou a Finéas, e Finéas gerou a Abisua.",
        "5": "E Abisua gerou a Buqui, e Buqui, gerou a Uzi,",
        "6": "E Uzi gerou a Zeraías, e Zeraías gerou a Meraioth,",
        "7": "E Meraioth gerou a Amarias, e Amarias gerou a Aitub,",
        "8": "E Aitub gerou a Zadoc, e Zadoc gerou a Aimaas,",
        "9": "E Aimaas gerou a Azarias, e Azarias gerou a Joanan,",
        "10": "E Joanan gerou a Azarias: este é o que administrou o sacerdócio na casa que Salomão tinha edificado em Jerusalém.",
        "11": "E Azarias gerou a Amarias, e Amarias gerou a Aitub,",
        "12": "E Aitub gerou a Zadoc, e Zadoc, gerou a Salum,",
        "13": "E Salum gerou a Hilquias, e Hilquias gerou a Azarias,",
        "14": "E Azarias gerou a Seraias, e Seraias gerou a Josadac,",
        "15": "E Josadac foi levado cativo quando o Senhor levou presos a Judá e a Jerusalém, pela mão de Nabucodonosor.",
        "16": "Os filhos de Levi foram, pois, Gerson, Coath e Merari.",
        "17": "E estes são os nomes dos filhos de Gerson: Libni e Simei.",
        "18": "E os filhos de Coath: Amram, e Ishar, e Hebron, e Uziel.",
        "19": "Os filhos de Merari: Maeli e Musi: estas são as famílias dos levitas, segundo seus pais.",
        "20": "De Gerson: Libni, seu filho, Jaath, seu filho, Zima, seu filho.",
        "21": "Joá, seu filho, Ido, seu filho, Zera, seu filho, Jeaterai, seu filho.",
        "22": "Os filhos de Coath foram: Aminadab, seu filho, Kora, seu filho, Assir, seu filho,",
        "23": "Elcana, seu filho, Ebiasaf, seu filho, Assir, seu filho,",
        "24": "Taath, seu filho, Uriel, seu filho, Uzias, seu filho, e Saul, seu filho.",
        "25": "E os filhos de Elcana: Amasai e Aimoth.",
        "26": "Quanto a Elcana: os filhos de Elcana foram Zofai, seu filho, e seu filho Naath,",
        "27": "Seu filho Eliab, seu filho Jerocam, seu filho Elcana.",
        "28": "E os filhos de Samuel: Vasni, seu primogénito, e o segundo Abias.",
        "29": "Os filhos de Merari: Maeli, seu filho Libni, seu filho Simei, seu filho Uza.",
        "30": "Seu filho Simea, seu filho Hagias, seu filho Asaias.",
        "31": "Estes são, pois, os que David constituiu para o ofício do canto, na casa do Senhor, depois que a arca teve repouso.",
        "32": "E ministravam diante do tabernáculo da tenda da congregação, com cantares, até que Salomão edificou a casa do Senhor em Jerusalém: e estiveram, segundo o seu costume, no seu ministério.",
        "33": "Estes são, pois, os que ali estavam com seus filhos: dos filhos dos coatitas, Heman, o cantor, filho de Joel, filho de Samuel,",
        "34": "Filho de Elcana, filho de Jeroam, filho de Eliel, filho de Toa,",
        "35": "Filho de Zuf, filho de Elcana, filho de Maath, filho de Amasai,",
        "36": "Filho de Elcana, filho de Joel, filho de Azarias, filho de Zefanias,",
        "37": "Filho de Taath, filho de Assir, filho de Ebiasaf, filho de Kora,",
        "38": "Filho de Ishar, filho de Coath, filho de Levi, filho de Israel.",
        "39": "E seu irmão, Asaf, estava à sua direita: e era Asaf filho de Berequias, filho de Simea,",
        "40": "Filho de Micael, filho de Baeseias, filho de Malquias,",
        "41": "Filho de Etni, filho de Zera, filho de Adaias,",
        "42": "Filho de Etan, filho de Zima, filho de Simei,",
        "43": "Filho de Jaath, filho de Gersom, filho de Levi.",
        "44": "E seus irmãos, os filhos de Merari, estavam à esquerda, a saber: Etan, filho de Kisi, filho de Abdi, filho de Maluch,",
        "45": "Filho de Hasabias, filho de Amazias, filho de Hilquias,",
        "46": "Filho de Amsi, filho de Bani, filho de Semer,",
        "47": "Filho de Maeli, filho de Musi, filho de Merari, filho de Levi.",
        "48": "E seus irmãos, os levitas, foram postos para todo o ministério do tabernáculo da casa de Deus.",
        "49": "E Aarão e seus filhos queimavam perfumes sobre o altar do holocausto e sobre o altar do incenso, para toda a obra do lugar santíssimo, e para fazer expiação por Israel, conforme tudo quanto Moisés, servo de Deus, tinha ordenado.",
        "50": "E estes foram os filhos de Aarão: seu filho Eleazar, seu filho Finéas, seu filho Abisua,",
        "51": "Seu filho Buqui, seu filho Uzi, seu filho Seraias,",
        "52": "Seu filho Meraioth, seu filho Amarias, seu filho Aitub,",
        "53": "Seu filho Zadoc, seu filho Aimaas.",
        "54": "E estas foram as suas habitações, segundo os seus castelos, no seu termo, a saber: dos filhos de Aarão, da família dos coatitas, porque neles caiu a sorte.",
        "55": "Deram-lhes, pois, a Hebron, na terra de Judá, e os seus arrabaldes que a rodeiam.",
        "56": "Porém o território da cidade e as suas aldeias deram a Caleb, filho de Jefoné.",
        "57": "E aos filhos de Aarão deram as cidades de refúgio: Hebron, e Libna e os seus arrabaldes, e Jatir, e Estemo e os seus arrabaldes.",
        "58": "E Hilen e os seus arrabaldes, e Debir e os seus arrabaldes,",
        "59": "E Asan e os seus arrabaldes, e Beth-semes e os seus arrabaldes.",
        "60": "E da tribo de Benjamim, Geba e os seus arrabaldes, e Alemeth e os seus arrabaldes, e Anatoth e os seus arrabaldes: todas as suas cidades, pelas suas famílias, foram treze cidades.",
        "61": "Mas os filhos de Coath, que restaram da família da tribo, da meia tribo, metade de Manassés, por sorte, tiveram dez cidades.",
        "62": "E os filhos de Gerson, segundo as suas famílias, da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da tribo de Manassés, em Basan, tiveram treze cidades.",
        "63": "Os filhos de Merari, segundo as suas famílias, da tribo de Ruben, e da tribo de Gad, e da tribo de Zebulon, por sorte, tiveram doze cidades.",
        "64": "Assim deram os filhos de Israel aos levitas estas cidades e os seus arrabaldes.",
        "65": "E deram- lhes por sorte estas cidades, da tribo dos filhos de Judá, da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, às quais deram os seus nomes.",
        "66": "E, quanto ao mais das famílias dos filhos de Coath, as cidades do seu termo se lhes deram da tribo de Efraim.",
        "67": "Porque lhes deram as cidades de refúgio, Siquem e os seus arrabaldes, nas montanhas de Efraim, como também Gezer e os seus arrabaldes,",
        "68": "E Jocmeam e os seus arrabaldes, e Beth-oron e os seus arrabaldes,",
        "69": "E Aijalon e os seus arrabaldes, e Gath-rimon e os seus arrabaldes.",
        "70": "E da meia tribo de Manassés, Aner e os seus arrabaldes, e Bileam e os seus arrabaldes: estas cidades tiveram os que ficaram da família dos filhos de Coath.",
        "71": "Os filhos de Gerson, da família de meia tribo de Manassés, tiveram a Golan, em Basan, e os seus arrabaldes, e Astaroth e os seus arrabaldes.",
        "72": "E da tribo de Issacar, Quedes e os seus arrabaldes, e Dobrath e os seus arrabaldes,",
        "73": "E Ramoth e os seus arrabaldes, e Anem e os seus arrabaldes.",
        "74": "E da tribo de Aser, Masal e os seus arrabaldes, e Abdon e os seus arrabaldes,",
        "75": "E Hucok e os seus arrabaldes, e Reob e os seus arrabaldes.",
        "76": "E da tribo de Naftali, Quedes, na Galileia, e os seus arrabaldes, e Hamon e os seus arrabaldes, e Kiriataim e os seus arrabaldes.",
        "77": "Os que ficaram dos filhos de Merari, da tribo de Zebulon, tiveram a Rimon e os seus arrabaldes, a Tabor e os seus arrabaldes.",
        "78": "E de além do Jordão, da banda de Jericó, ao oriente do Jordão, da tribo de Ruben, a Beser, no deserto, e os seus arrabaldes, e a Jassa, e os seus arrabaldes,",
        "79": "E a Quedmoth e os seus arrabaldes, e a Mefaath e os seus arrabaldes.",
        "80": "E da tribo de Gad, a Ramoth, em Gilead, e os seus arrabaldes, e a Maanaim e os seus arrabaldes,",
        "81": "E a Hesbon e os seus arrabaldes, e a Jazer e os seus arrabaldes."
    },
    "7": {
        "1": "E, QUANTO aos filhos de Issacar, foram: Tola, e Pua, Jasib e Simron, quatro.",
        "2": "E os filhos de Tola foram: Uzi, e Refaias, e Jeriel e Jamai, e Ibsam, e Semuel, chefes das casas de seus pais, de Tola, varões de valor nas suas gerações: o seu número, nos dias de David, foi de vinte e dois mil e seiscentos.",
        "3": "E, quanto aos filhos de Uzi, houve Izraias; e os filhos de Izraias foram Micael, e Obadias, e Joel, e Issias; todos estes cinco chefes.",
        "4": "E houve com eles, nas suas gerações, segundo as suas casas paternas, em tropas de gente de guerra, trinta e seis mil; porque tiveram muitas mulheres e filhos.",
        "5": "E seus irmãos, em todas as famílias de Issacar, varões de valor, foram oitenta e sete mil, todos contados pelas suas genealogias.",
        "6": "Os filhos de Benjamim foram: Bela, e Bequer e Jediael, três.",
        "7": "E os filhos de Bela: Esbon, e Uzi, e Uziel, e Jerimoth, e Iri, cinco chefes da casa dos pais, varões de valor, que foram contados pelas suas genealogias, vinte e dois mil e trinta e quatro.",
        "8": "E os filhos de Bequer: Zemira, e Joás, e Eliezer, e Elioenai, e Omri, e Jeremoth, e Abias, e Anatoth, e Alameth: todos estes foram filhos de Bequer.",
        "9": "E foram contados pelas suas genealogias, segundo as suas gerações e chefes das casas de seus pais, varões de valor, vinte mil e duzentos.",
        "10": "E foram os filhos de Jediael, Bilhan; e os filhos de Bilhan foram Jeus, e Benjamim, e Eud, e Chenaana, e Zetan, e Társis, e Aisaar.",
        "11": "Todos estes filhos de Jediael foram chefes das famílias dos pais, varões de valor, dezassete mil e duzentos, que saíam no exército à peleja.",
        "12": "E Supim, e Hupim, filho de Ir, e Husim, dos filhos de Aer.",
        "13": "Os filhos de Naftali: Jasiel, e Guni, e Jezer, e Salum, filhos de Bilha.",
        "14": "Os filhos de Manassés: Asriel, que a mulher de Gilead teve ( porém a sua concubina, a sira, teve a Maquir, pai de Gilead;",
        "15": "E Maquir tomou a irmã de Hupim e Supim por mulher, e era o seu nome Maaca), e foi o nome do segundo Selofad: e Selofad teve filhas.",
        "16": "E Maaca, mulher de Maquir, teve um filho, e chamou o seu nome Perez: e o nome de seu irmão foi Seres: e foram seus filhos Ulam e Requem.",
        "17": "E os filhos de Ulam, Bedan: estes foram os filhos de Gilead, filho de Maquir, filho de Manassés.",
        "18": "E quanto à sua irmã Hamolecheth, teve a Ishod, e a Abiezer, e a Maala.",
        "19": "E foram os filhos de Semida: Aian, e Sequém, e Liqui, e Aniam.",
        "20": "E os filhos de Efraim: Sutela, e seu filho Bered, e seu filho Taath, e seu filho Elada, e seu filho Taath,",
        "21": "E seu filho Zabad, e seu filho Sutela, e Ezer, e Elad: e os homens de Gath, naturais da terra, os mataram, porque desceram para tomar os seus gados.",
        "22": "Pelo que, Efraim, seu pai, por muitos dias chorou; e vieram seus irmãos para o consolar.",
        "23": "Depois, entrou a sua mulher, e ela concebeu e teve um filho; e chamou o seu nome Beria; porque ia mal na sua casa.",
        "24": "E sua filha foi Sera, que edificou a Beth-oron, a baixa e a alta, como também a Uzen-sera.",
        "25": "E foi seu filho Refa, e Resef, e Tela, seu filho, e Taan, seu filho,",
        "26": "Seu filho Ladan, seu filho Amiud, seu filho Elisama,",
        "27": "Seu filho Nun, seu filho Josué.",
        "28": "E foi a sua possessão e habitação Betel e os lugares da sua jurisdição: e ao oriente Naaran, e ao ocidente Gezer e os lugares da sua jurisdição, e Siquém e os lugares da sua jurisdição, até Aza e os lugares da sua jurisdição;",
        "29": "E, da banda dos filhos de Manassés, Beth-sean e os lugares da sua jurisdição, Megido e os lugares da sua jurisdição, Taanach e os lugares da sua jurisdição, Dor e os lugares da sua jurisdição: nestas habitaram os filhos de José, filho de Israel.",
        "30": "Os filhos de Aser foram: Imna, e Isva, e Isvi, e Beria, e Sera, sua irmã.",
        "31": "E os filhos de Beria: Heber e Malquiel: este foi o pai de Birzavith.",
        "32": "E Heber gerou a Jaflet, e a Somer, e a Hotam, e a Sua, sua irmã.",
        "33": "E foram os filhos de Jaflet: Pasach, e Bimal e Asvath; estes foram os filhos de Jaflet.",
        "34": "E os filhos de Semer: Ai, Roega, Jeuba, e Aram.",
        "35": "E os filhos de seu irmão Helem: Zofa, e Imna, e Seles, e Amal.",
        "36": "Os filhos de Zofa: Sua, e Harnefer, e Sual, e Beri, e Imra,",
        "37": "Beser, e Hod, e Sama, e Silsa, e Itran, e Beera.",
        "38": "E os filhos de Jeter: Jefoné, e Pispa, e Ara.",
        "39": "E os filhos de Ula: Ara, e Haniel e Risia.",
        "40": "Todos estes foram filhos de Aser, chefes das casas paternas, escolhidos, varões de valor, chefes dos príncipes e contados nas suas genealogias, no exército, para a guerra; foi seu número de vinte e seis mil homens."
    },
    "8": {
        "1": "E BENJAMIM gerou a Bela, seu primogénito, a Asbel o segundo, e a Ara o terceiro;",
        "2": "A Noa o quarto, e a Rafa o quinto.",
        "3": "E Bela teve estes filhos: Adar, e Gera, e Abiud,",
        "4": "E Abisua, e Naaman, e Aoa,",
        "5": "E Gera, e Sefufan, e Hurão.",
        "6": "E estes foram os filhos de Eud: estes foram chefes dos pais dos moradores de Geba, e os transportaram a Manaath;",
        "7": "E Naaman, e Aias, e Gera; a estes transportou, e gerou a Uza e a Aiud.",
        "8": "E Saaraim (depois de os enviar), na terra de Moab, gerou filhos de Husim e Baara, suas mulheres.",
        "9": "E de Hodes, sua mulher, gerou a Jobab, e a Zibia, e a Mesa, e a Malcam,",
        "10": "E a Jeus, e a Saquias, e a Mirma: estes foram seus filhos, chefes dos pais.",
        "11": "E de Husim gerou a Abitud e a Elpaal.",
        "12": "E foram os filhos de Elpaal: Eber, e Misam, e Semer: este edificou a Ono e a Lod e os lugares da sua jurisdição.",
        "13": "E Beria e Sema foram cabeças dos pais dos moradores de Aijalon; estes afugentaram os moradores de Gath.",
        "14": "E Aio, e Sasac, e Jeremoth,",
        "15": "E Zebadias, e Arad, e Eder,",
        "16": "E Micael, e Ispa, e Joa, foram filhos de Beria:",
        "17": "E Zebadias, e Mesulam, e Hizki, e Heber,",
        "18": "E Ismerai, e Izlias, e Jobab, filhos de Elpaal:",
        "19": "E Jaquim, e Zicri, e Zabdi,",
        "20": "E Elienai, e Ziletai, e Eliel,",
        "21": "E Adaias, e Beraias, e Simrath, filhos de Simei:",
        "22": "E Ispan e Eber, e Eliel,",
        "23": "E Abdon, e Zicri, e Hanan,",
        "24": "E Hananias, e Elam, e Antotija,",
        "25": "E Ifdias, e Penuel, filhos de Sasac:",
        "26": "E Samserai, e Scarias, e Atalias,",
        "27": "E Jaaresias, e Elias, e Zicri, filhos de Jeroam.",
        "28": "Estes foram chefes dos pais, segundo as suas gerações, e estes habitaram em Jerusalém.",
        "29": "E em Gibeon habitou o pai de Gibeon: e era o nome de sua mulher Maaca;",
        "30": "E seu filho primogénito, Abdon; depois Zur, e Kis, e Baal, e Nadabe,",
        "31": "E Gedor, e Aio, e Zequer,",
        "32": "E Micloth gerou a Simea: e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos.",
        "33": "E Ner gerou a Kis, e Kis gerou a Saul; e Saul gerou a Jónatas, e a Malquisua, e a Abinadab, e a Esbaal.",
        "34": "E filho de Jónatas foi Merib-baal: e Merib-baal gerou a Mica.",
        "35": "E os filhos de Mica foram: Piton, e Melech, e Tarea, e Acaz.",
        "36": "E Acaz gerou a Joada, e Joada gerou a Alemeth, e a Azmaveth, e a Zimri; e Zimri gerou a Mosa,",
        "37": "E Mosa gerou a Binea, cujo filho foi Rafa, cujo filho foi Elasa, cujo filho foi Asel.",
        "38": "E teve Asel seis filhos, e estes foram os seus nomes: Azricam, e Bocru, e Ismael, e Searias, e Obadias, e Hanan: todos estes foram filhos de Asel.",
        "39": "E os filhos de Esec, seu irmão: Ulam, seu primogénito, Jeus o segundo, e Elifelet o terceiro.",
        "40": "E foram os filhos de Ulam varões heróis, valentes e frecheiros dextros; e tiveram muitos filhos, e filhos de filhos, cento e cinquenta: todos estes foram dos filhos de Benjamim."
    },
    "9": {
        "1": "E TODO o Israel foi contado por genealogias: eis que estão escritos no livro dos reis de Israel: e os de Judá foram transportados a Babilónia, por causa da sua transgressão.",
        "2": "E os primeiros habitadores, que moravam nas suas possessões e nas suas cidades, foram os israelitas, os sacerdotes, os levitas, e os netineus.",
        "3": "Porém, dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim e Manassés, habitaram em Jerusalém:",
        "4": "Utai, filho de Amiud, filho de Omri, filho de Imri, filho de Bani, dos filhos de Perez, filho de Judá;",
        "5": "E dos silonitas: Asaias o primogénito e seus filhos;",
        "6": "E dos filhos de Zera: Jeuel e seus irmãos, seiscentos e noventa;",
        "7": "E dos filhos de Benjamim: Salu, filho de Mesulam, filho de Hodavias, filho de Hassenua;",
        "8": "E Ibneas, filho de Jeroam, e Ela, filho de Uzi, filho de Micri, e Mesulam, filho de Sefatias, filho de Reuel, filho de Ibnijas;",
        "9": "E seus irmãos, segundo as suas gerações, novecentos e cinquenta e seis: todos estes homens foram cabeças dos pais, nas casas de seus pais.",
        "10": "E dos sacerdotes: Jedaias, e Jeoiarib, e Jaquim.",
        "11": "E Azarias, filho de Hilquias, filho de Mesulam, filho de Zadoc, filho de Meraioth, filho de Aitub, maioral da casa de Deus:",
        "12": "Adaias, filho de Jeroam, filho de Pashur, filho de Malquias, e Masai, filho de Adiel, filho de Jazera, filho de Mesulam, filho de Mesilemith, filho de Imer;",
        "13": "Como, também, seus irmãos, cabeças nas casas de seus pais, mil setecentos e sessenta, varões valentes para a obra do ministério da casa de Deus.",
        "14": "E dos levitas: Semaias, filho de Hassub, filho de Azricam, filho de Hasabias, dos filhos de Merari;",
        "15": "E Bacbacar, Heres e Galal; e Matanias, filho de Mica, filho de Zicri, filho de Asaf;",
        "16": "E Obadias, filho de Semaias, filho de Galal, filho de Jedutun; e Berequias, filho de Asa, filho de Elcana, morador das aldeias dos netofatitas.",
        "17": "E foram porteiros: Salum, e Acub, e Talmon, e Aiman, e seus irmãos, cujo chefe era Salum.",
        "18": "E até àquele tempo, estavam de guarda à porta do rei para o oriente; estes foram os porteiros, entre os arraiais dos filhos de Levi.",
        "19": "E Salum, filho de Coré, filho de Ebiasaf, filho de Cora, e seus irmãos, da casa de seu pai, os coraítas, tinham cargo da obra do ministério, e eram guardas dos umbrais do tabernáculo: e seus pais foram capitães do arraial do Senhor, e guardadores da entrada.",
        "20": "E Finéas, filho de Eleazar, dantes era entre eles guia, com o qual era o Senhor.",
        "21": "E Zacarias, filho de Meselmias, porteiro da porta da tenda da congregação.",
        "22": "Todos estes, escolhidos para serem porteiros dos umbrais, foram duzentos e doze: e foram estes, segundo as suas aldeias, postos em suas genealogias; e David e Samuel, o vidente, os constituíram no seu cargo.",
        "23": "Estavam, pois, eles e seus filhos, às portas da casa do Senhor, na casa da tenda, junto aos guardas.",
        "24": "Os porteiros estavam aos quatro ventos: ao oriente, ao ocidente, ao norte e ao sul.",
        "25": "E seus irmãos estavam nas suas aldeias, e no sétimo dia, de tempo em tempo, entravam a servir com eles.",
        "26": "Porque havia naquele ofício quatro porteiros-mores que eram levitas, e tinham cargo das câmaras e dos tesouros da casa de Deus.",
        "27": "E, de noite, ficavam à roda da casa de Deus, porque a guarda lhes estava encarregada, e tinham cargo de abrir, e isto cada manhã.",
        "28": "E alguns deles tinham cargo dos vasos do ministério, porque por conta os traziam e por conta os tiravam.",
        "29": "Porque deles alguns havia que tinham cargo dos vasos e de todos os vasos sagrados; como, também, da flor de farinha, e do vinho, e do azeite, e do incenso, e da especiaria.",
        "30": "E, dos filhos dos sacerdotes, eram os obreiros da confeção das especiarias.",
        "31": "E Matitias, de entre os levitas, o primogénito de Salum, o coraíta, tinha cargo da obra que se fazia em sertãs.",
        "32": "E dos filhos dos coatitas, de seus irmãos houve alguns que tinham cargos dos pães da proposição, para os prepararem em todos os sábados.",
        "33": "Destes foram, também, os cantores, cabeças dos pais entre os levitas, habitando nas câmaras isentos de serviços; porque, de dia e de noite, estava a seu cargo ocuparem-se naquela obra.",
        "34": "Estes foram cabeças dos pais entre os levitas, chefes em suas gerações: estes habitaram em Jerusalém.",
        "35": "Porém em Gibeon habitaram Jeiel, pai de Gibeon (e era o nome de sua mulher Maaca),",
        "36": "E seu filho primogénito, Abdon: depois Zur, e Kis, e Baal, e Ner, e Nadabe,",
        "37": "E Gedor, e Aio, Zacarias, e Micloth.",
        "38": "E Micloth gerou a Simeão: e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos.",
        "39": "E Ner gerou a Kis, e Kis gerou a Saul, e Saul gerou a Jónatas e a Malquisua, e a Abinadab, e a Es-baal.",
        "40": "E filho de Jónatas foi Merib-baal: e Merib-baal gerou a Mica.",
        "41": "E os filhos de Mica foram Piton, e Melech, e Tarea, e Acaz.",
        "42": "E Acaz gerou a Jaera, e Jaera gerou a Alemeth, e a Azmaveth, e a Zimri: e Zimri gerou a Mosa.",
        "43": "E Mosa gerou a Binea, cujo filho foi Refaias, cujo filho foi Elasa, cujo filho foi Asel.",
        "44": "E teve Asel seis filhos, e estes foram os seus nomes: Azricam, e Bocru, e Ismael, e Seraias, e Obadias, e Hanan: estes foram os filhos de Asel."
    },
    "10": {
        "1": "E OS filisteus pelejaram com Israel: e os homens de Israel fugiram de diante dos filisteus, e caíram feridos nas montanhas de Gilboa.",
        "2": "E os filisteus apertaram com Saul e com seus filhos, e feriram os filisteus a Jónatas, e a Abinadab, e a Malquisua, filhos de Saul.",
        "3": "E a peleja se agravou contra Saul, e os frecheiros o acharam: e temeu muito aos frecheiros.",
        "4": "Então disse Saul ao seu escudeiro: Arranca a tua espada e atravessa-me com ela; para que, porventura, não venham estes incircuncisos e escarneçam de mim. Porém o seu escudeiro não quis, porque temia muito; então tomou Saul a espada, e se lançou sobre ela.",
        "5": "Vendo, pois, o seu escudeiro que Saul estava morto, também ele se lançou sobre a espada, e morreu.",
        "6": "Assim morreram Saul e seus três filhos; e toda a sua casa morreu juntamente.",
        "7": "E, vendo todos os homens de Israel que estavam no vale que haviam fugido, e que Saul e seus filhos eram mortos, deixaram as suas cidades e fugiram: então vieram os filisteus, e habitaram nelas.",
        "8": "E sucedeu que, no dia seguinte, vindo os filisteus a despojar os mortos, acharam a Saul e a seus filhos estirados nas montanhas de Gilboa.",
        "9": "E o despojaram, e tomaram a sua cabeça e as suas armas, e as enviaram pela terra dos filisteus em redor, para o anunciarem a seus ídolos e ao povo.",
        "10": "E puseram as suas armas na casa do seu deus, e a sua cabeça fixaram na casa de Dagon.",
        "11": "Ouvindo, pois, toda a Jabés de Gilead, tudo quanto os filisteus fizeram a Saul,",
        "12": "Então todos os homens belicosos se levantaram, e tomaram o corpo de Saul e os corpos de seus filhos, e os trouxeram a Jabés; e sepultaram os seus ossos debaixo de um carvalho em Jabés, e jejuaram sete dias.",
        "13": "Assim morreu Saul por causa da sua transgressão com que transgrediu contra o Senhor, por causa da palavra do Senhor, a qual não havia guardado; e também porque buscou a adivinhadora para a consultar,",
        "14": "E não buscou ao Senhor, pelo que o matou, e transferiu o reino a David, filho de Jessé."
    },
    "11": {
        "1": "ENTÃO todo o Israel se ajuntou a David, em Hebron, dizendo: Eis que somos teus ossos e tua carne.",
        "2": "E também já dantes, sendo Saul ainda rei, eras tu o que fazias sair e entrar a Israel: também o Senhor, teu Deus, te disse: Tu apascentarás o meu povo, Israel, e tu serás chefe sobre o meu povo, Israel.",
        "3": "Também vieram todos os anciãos de Israel ao rei, a Hebron, e David fez com eles aliança em Hebron, perante o Senhor: e ungiram a David rei sobre Israel, conforme a palavra do Senhor pelo ministério de Samuel.",
        "4": "E partiu David e todo o Israel para Jerusalém, que é Jebus: porque ali estavam os jebuseus, moradores da terra.",
        "5": "E disseram os moradores de Jebus a David: Tu não entrarás aqui. Porém David ganhou a fortaleza de Sião, que é a cidade de David.",
        "6": "Porque disse David: Qualquer que primeiro ferir os jebuseus será chefe e maioral. Então Joab, filho de Zeruia, subiu primeiro a ela; pelo que foi feito chefe.",
        "7": "E David habitou na fortaleza; pelo que se chamou a cidade de David.",
        "8": "E edificou a cidade ao redor, desde Millo até ao circuito: e Joab renovou o resto da cidade.",
        "9": "E ia David, cada vez mais, aumentando e crescendo, porque o Senhor dos Exércitos era com ele.",
        "10": "E estes foram os chefes dos heróis que David tinha, e que o apoiaram fortemente no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do Senhor tocante a Israel.",
        "11": "E estes foram do número dos heróis que David tinha: Jasobeam, hacmonita, o principal dos capitães, o qual, brandindo a sua lança contra trezentos, de uma vez os matou.",
        "12": "E, depois dele, Eleazar, filho de Dodo, o aoita: ele estava entre os três varões.",
        "13": "Este esteve com David em Pasdamim, quando os filisteus ali se ajuntaram à peleja, e o pedaço de campo estava cheio de cevada: e o povo fugiu de diante dos filisteus.",
        "14": "E puseram-se no meio daquele pedaço, e o defenderam, e feriram os filisteus; e obrou o Senhor um grande livramento.",
        "15": "E três dos trinta chefes desceram à penha, a David, na caverna de Adulam: e o arraial dos filisteus estava acampado no vale de Refaim.",
        "16": "E David estava, então, no lugar forte: e o alojamento dos filisteus estava então em Belém.",
        "17": "E desejou David, e disse: Quem me dará a beber da água do poço de Belém, que está junto à porta?",
        "18": "Então aqueles três romperam pelo arraial dos filisteus, e tiraram água do poço de Belém, que estava à porta, e tomaram dela, e a trouxeram a David; porém David não a quis beber, mas a derramou perante o Senhor,",
        "19": "E disse: Nunca meu Deus permita que faça tal! Beberia eu o sangue destes varões com as suas vidas? Pois com perigo das suas vidas a trouxeram. E ele não a quis beber: isto fizeram aqueles três valentes.",
        "20": "E também Abisai, irmão de Joab, foi chefe de três, o qual, brandindo a sua lança contra trezentos, os feriu: e teve nome entre os três.",
        "21": "Dos três, foi mais ilustre do que os outros dois, pelo que foi chefe deles; porém não chegou aos primeiros três.",
        "22": "Também Benaias, filho de Joiada, filho de um valente varão, grande em obras, de Cabseel: ele feriu a dois fortes leões de Moab; e também desceu e feriu um leão, dentro de uma cova, no tempo da neve.",
        "23": "Também feriu ele a um homem egípcio, homem de grande altura, de cinco côvados: e trazia o egípcio uma lança na mão, como o órgão do tecelão; mas desceu contra ele com uma vara e arrancou a lança da mão do egípcio e o matou com a sua própria lança.",
        "24": "Estas coisas fez Benaias, filho de Joiada; pelo que teve nome entre aqueles três varões.",
        "25": "Eis que, dos trinta, foi ele o mais ilustre; contudo, não chegou aos três: e David o pôs sobre os da sua guarda.",
        "26": "E foram os heróis dos exércitos: Asael, irmão de Joab, Elanan filho de Dodo, de Belém,",
        "27": "Samoth, o harodita, Heles, o pelonita,",
        "28": "Ira, filho de Iques, o tecoíta, Abiezer, o anatotita,",
        "29": "Sibecai, o husatita, Ilai, o aoita,",
        "30": "Maarai, o netofatita, Eled, filho de Baena, o netofatita,",
        "31": "Itai, filho de Ribai, de Gibea, dos filhos de Benjamim, Benaias, o piratonita,",
        "32": "Urai, do ribeiro de Gaas, Abiel, o arbatita,",
        "33": "Asmaveth, o baarumita, Eliaba, o saalbonita.",
        "34": "Dos filhos de Asem, o gizonita: Jónatas, filho de Sage, o hararita,",
        "35": "Aiam, filho de Sacar, o hararita, Elifal, filho de Ur,",
        "36": "Efer, o mequeratita, Aías, o pelonita,",
        "37": "Hesro, o carmelita, Naari, filho de Esbai,",
        "38": "Joel, irmão de Natan, Mibar, filho de Geri,",
        "39": "Zelec, o amonita, Narai, o berotita, escudeiro de Joab, filho de Zeruia,",
        "40": "Ira, o itrita, Gareb, o itrita,",
        "41": "Urias, o heteu, Zabad, filho de Alai,",
        "42": "Adina, filho de Siza, o rubenita, chefe dos rubenitas; todavia sobre ele havia trinta;",
        "43": "Hanam, filho de Maaca, e Josafat, o mitnita,",
        "44": "Uzias, o astaratita, Sama e Jeiel, filhos de Otam, o aroerita,",
        "45": "Jediael, filho de Simri, e Joa, seu irmão, tisita,",
        "46": "Eliel, o maavita, e Jeribai, e Joshavias, filho de Elnaam, e Itma, o moabita,",
        "47": "Eliel, e Obed, e Jaasiel, e Mesobaia."
    },
    "12": {
        "1": "ESTES, porém, são os que vieram a David, a Siclag, estando ele ainda encerrado, por causa de Saul, filho de Kis: e eram dos valentes que ajudaram nesta guerra,",
        "2": "Armados de arco, e usavam da mão direita e esquerda em atirar pedras e em despedir frechas com o arco: eram estes dos irmãos de Saul, benjamitas.",
        "3": "Aieser, o chefe, e Joás, o filho de Semaa, o gibeatita, e Jeziel, e Pelet, filhos de Azmaveth, e Beraca, e Jeú, o anatotita,",
        "4": "E Ismaias, o gibeonita, valente entre os trinta e capitão dos trinta, e Jeremias, e Jaaziel, e Joanan, e Jozabad, o gederatita,",
        "5": "Eluzai, e Jerimoth, e Bealias, e Samarias, e Sefatias, o harufita,",
        "6": "Elcana, e Issias, e Azareel, e Joezer, e Jasobeam, os coraítas,",
        "7": "E Joela, e Zabadias, filhos de Jeroam de Gedor.",
        "8": "E dos gaditas se retiraram a David, ao lugar forte no deserto, varões valentes, homens de guerra para pelejar, armados com rodela e lança; e seus rostos eram como rostos de leões, e ligeiros como corças sobre os montes:",
        "9": "Ezer, o cabeça, Obadias, o segundo, Eliab, o terceiro,",
        "10": "Mismana, o quarto, Jeremias, o quinto,",
        "11": "Atai, o sexto, Eliel, o sétimo,",
        "12": "Joanan, o oitavo, Elzabad, o nono,",
        "13": "Jeremias, o décimo, Macbanai, o undécimo.",
        "14": "Estes, dos filhos de Gad, foram os capitães do exército: um dos menores tinha o cargo de cem e o maior de mil.",
        "15": "Estes são os que passaram o Jordão no mês primeiro, quando ele trasbordava por todas as suas ribanceiras, e fizeram fugir a todos os dos vales para o oriente e para o ocidente.",
        "16": "Também vieram alguns dos filhos de Benjamim e de Judá a David, ao lugar forte.",
        "17": "E David lhes saiu ao encontro, e lhes falou, dizendo: Se vós vindes a mim pacificamente e para me ajudar, o meu coração se unirá convosco; porém, se é para me entregardes aos meus inimigos, sem que haja deslealdade nas minhas mãos, o Deus dos nossos pais o veja e o repreenda.",
        "18": "Então entrou o espírito em Amasai, chefe de trinta, e disse: Nós somos teus, ó David! e contigo estamos, ó filho de Jessé! paz, paz contigo! e paz com quem te ajuda! pois que teu Deus te ajuda. E David os recebeu, e os fez capitães das tropas.",
        "19": "Também de Manassés, alguns passaram a David, quando veio com os filisteus para a batalha contra Saul, ainda que não os ajudaram; porque os príncipes dos filisteus, com conselho, o despediram, dizendo: À custa das nossas cabeças passará a Saul, seu senhor.",
        "20": "Voltando ele, pois, a Siclag, passaram para ele, de Manassés, Adna, e Jozabad, e Jediael, e Micael, e Jozabad, e Eliú, e Ziletai, chefes de milhares dos de Manassés.",
        "21": "E estes ajudaram a David contra aquela tropa, porque todos eles eram heróis valentes, e foram capitães no exército.",
        "22": "Porque, naquele tempo, de dia em dia, vinham a David para o ajudar, até que se fez um grande exército, como exército de Deus.",
        "23": "Ora este é o número dos chefes, armados para a peleja, que vieram a David, em Hebron, para transferir a ele o reino de Saul conforme a palavra do Senhor:",
        "24": "Dos filhos de Judá, que traziam rodela e lança, seis mil e oitocentos, armados para a peleja.",
        "25": "Dos filhos de Simeão, varões valentes para pelejar sete mil e cem.",
        "26": "Dos filhos de Levi, quatro mil e seiscentos.",
        "27": "Joiada, porém, era o chefe dos de Aarão, e com ele três mil e setecentos.",
        "28": "E Zadoc, sendo ainda mancebo, varão valente; e da família de seu pai, vinte e dois príncipes.",
        "29": "E dos filhos de Benjamim, irmãos de Saul, três mil; porque até então havia ainda muitos deles que eram pela casa de Saul.",
        "30": "E dos filhos de Efraim, vinte mil e oitocentos varões valentes, homens de nome, em casa de seus pais.",
        "31": "E da meia tribo de Manassés, dezoito mil, que foram apontados pelos seus nomes, para vir a fazer rei a David.",
        "32": "E dos filhos de Issacar, dextros na ciência dos tempos para saberem o que Israel devia fazer, duzentos de seus chefes, e todos os seus irmãos seguiam a sua palavra.",
        "33": "De Zebulon, dos que saíam ao exército, ordenados para a peleja, com todas as armas de guerra, cinquenta mil; como, também, dextros para ordenarem uma batalha, com coração constante.",
        "34": "E de Naftali, mil capitães, e com eles trinta e sete mil, com rodela e lança.",
        "35": "E dos danitas, ordenados para a peleja, vinte e oito mil e seiscentos.",
        "36": "E de Aser, dos que saíam para o exército para ordenarem a batalha, quarenta mil.",
        "37": "E da banda dalém do Jordão, dos rubenitas e gaditas, e da meia tribo de Manassés, com toda a sorte de instrumentos de guerra para pelejar, cento e vinte mil.",
        "38": "Todos estes homens de guerra, postos em ordem de batalha, com coração inteiro, vieram a Hebron, para levantar a David rei sobre todo o Israel: e, também, todo o resto de Israel tinha o mesmo coração para levantar a David rei.",
        "39": "E estiveram ali com David três dias, comendo e bebendo; porque seus irmãos lhes tinham preparado as provisões.",
        "40": "E também seus vizinhos de mais perto, até Issacar, e Zebulon, e Naftali, trouxeram pão sobre jumentos, e sobre camelos, e sobre mulos, e sobre bois, provisões de farinha, pastas de figos e cachos de passas, e vinho, e azeite, e bois, e gado miúdo em abundância; porque havia alegria em Israel."
    },
    "13": {
        "1": "E TEVE David conselho com os capitães dos milhares, e dos centos, e com todos os príncipes.",
        "2": "E disse David a toda a congregação de Israel: Se bem vos parece, e que vem do Senhor, nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos, em todas as terras de Israel, e aos sacerdotes e aos levitas, com eles, nas cidades e nos seus arrabaldes, para que se ajuntem conosco.",
        "3": "E tornemos a trazer para nós a arca do nosso Deus; porque não a buscámos nos dias de Saul.",
        "4": "Então disse toda a congregação que assim se fizesse; porque este negócio pareceu reto aos olhos de todo o povo.",
        "5": "Ajuntou, pois, David, a todo o Israel, desde Síor do Egito até chegar a Hamath, para trazer a arca de Deus de Kiriath-jearim.",
        "6": "E então David, com todo o Israel, subiu a Baala e dali a Kiriath-jearim, que está em Judá, para fazer subir dali a arca de Deus, o Senhor, que habita entre os querubins, sobre a qual é invocado o seu nome.",
        "7": "E levaram a arca de Deus sobre um carro novo, da casa de Abinadab: e Uza e Aio guiavam o carro.",
        "8": "E David, e todo o Israel, alegravam-se perante Deus, com toda a sua força, em cânticos, e com harpas, e com alaúdes, e com tamboris, e com címbalos, e com trombetas.",
        "9": "E, chegando à eira de Chidon, estendeu Uza a sua mão, para ter mão na arca; porque os bois tropeçavam.",
        "10": "Então se acendeu a ira do Senhor contra Uza, e o feriu, por ter estendido a sua mão à arca: e morreu ali perante Deus.",
        "11": "E David se encheu de tristeza de que o Senhor houvesse aberto brecha em Uza; pelo que, chamou àquele lugar Perez-uza, até ao dia de hoje.",
        "12": "E naquele dia temeu David ao Senhor, dizendo: Como trarei a mim a arca de Deus?",
        "13": "Pelo que, David não trouxe a arca a si, à cidade de David: porém a fez retirar à casa de Obed-edom, o geteu.",
        "14": "Assim ficou a arca de Deus com a família de Obed-edom, três meses, em sua casa: e o Senhor abençoou a casa de Obed-edom, e tudo quanto tinha."
    },
    "14": {
        "1": "ENTÃO Hirão, rei de Tiro, mandou mensageiros a David, e madeira de cedro, e pedreiros, e carpinteiros, para lhe edificar uma casa.",
        "2": "E entendeu David que o Senhor o tinha confirmado rei, sobre Israel, porque o seu reino se tinha exaltado muito, por amor do seu povo Israel.",
        "3": "E David tomou ainda mais mulheres, em Jerusalém: e gerou David ainda mais filhos e filhas.",
        "4": "E estes são os nomes dos filhos que tinha em Jerusalém: Samua, e Shobab, Natan, e Salomão,",
        "5": "E Jibar, e Elisua, e Elpelet,",
        "6": "E Noga, e Nefeg, e Jafia,",
        "7": "E Elisama, e Beeliada, e Elifelet.",
        "8": "Ouvindo, pois, os filisteus, que David havia sido ungido rei sobre todo o Israel, todos os filisteus subiram em busca de David: o que ouvindo David, logo saiu contra eles.",
        "9": "E, vindo os filisteus, se estenderam pelo vale de Refaim.",
        "10": "Então consultou David a Deus, dizendo: Subirei contra os filisteus, e nas minhas mãos os entregarás? E o Senhor lhe disse: Sobe, porque os entregarei nas tuas mãos.",
        "11": "E, subindo a Baal-perasim, David ali os feriu; e disse David: Por minha mão Deus derrotou a meus inimigos, como a rotura das águas. Pelo que chamaram o nome daquele lugar, Baal-perasim.",
        "12": "E deixaram ali seus deuses; e ordenou David que se queimassem a fogo.",
        "13": "Porém os filisteus tornaram e se estenderam pelo vale.",
        "14": "E tornou David a consultar a Deus; e disse-lhe Deus: Não subirás atrás deles; mas anda em roda, por detrás deles, e vem a eles por defronte das amoreiras;",
        "15": "E há de ser que, ouvindo tu um ruído de andadura pelas copas das amoreiras, então sai à peleja; porque Deus haverá saído diante de ti, a ferir o exército dos filisteus.",
        "16": "E fez David como Deus lhe ordenara: e feriram o exército dos filisteus, desde Gibeon até Gazor.",
        "17": "Assim se espalhou o nome de David por todas aquelas terras: e o Senhor pôs o seu temor sobre todas aquelas gentes."
    },
    "15": {
        "1": "FEZ, também, casa para si na cidade de David: e preparou um lugar para a arca de Deus, e armou-lhe uma tenda.",
        "2": "Então disse David: Ninguém pode levar a arca de Deus, senão os levitas; porque o Senhor os elegeu para levar a arca de Deus, e para o servirem, eternamente.",
        "3": "E David ajuntou a todo o Israel em Jerusalém, para fazerem subir a arca do Senhor ao seu lugar, que lhe tinha preparado.",
        "4": "E David ajuntou os filhos de Aarão e os levitas.",
        "5": "Dos filhos de Coath: Uriel o príncipe, e de seus irmãos, cento e vinte.",
        "6": "Dos filhos de Merari: Asaias, o príncipe, e de seus irmãos, duzentos e vinte.",
        "7": "Dos filhos de Gersom: Joel, o príncipe, e de seus irmãos, cento e trinta.",
        "8": "Dos filhos de Elisafan: Semaias, o príncipe, e de seus irmãos, duzentos.",
        "9": "Dos filhos de Hebron: Eliel, o príncipe, e de seus irmãos, oitenta.",
        "10": "Dos filhos de Uziel: Aminadab, o príncipe, e de seus irmãos, cento e doze.",
        "11": "E chamou David os sacerdotes Zadoc e Abiatar, e os levitas Uriel, Asaias, Joel, Semaias, Eliel, e Aminadab;",
        "12": "E disse-lhes: Vós sois os chefes dos pais entre os levitas: santificai-vos, vós e vossos irmãos, para que façais subir a arca do Senhor, Deus de Israel, ao lugar que lhe tenho preparado.",
        "13": "Pois que, porquanto primeiro vós assim o não fizestes, o Senhor fez rotura em nós, porque o não buscámos segundo a ordenança.",
        "14": "Santificaram-se, pois, os sacerdotes e levitas, para fazerem subir a arca do Senhor, Deus de Israel.",
        "15": "E os filhos dos levitas trouxeram a arca de Deus aos ombros, como Moisés tinha ordenado, conforme a palavra do Senhor, com as varas que tinha sobre si.",
        "16": "E disse David aos príncipes dos levitas, que constituíssem a seus irmãos, os cantores, com instrumentos músicos, com alaúdes, harpas e címbalos, para que se fizessem ouvir, levantando a voz com alegria.",
        "17": "Ordenaram, pois, os levitas a Heman, filho de Joel; e dos seus irmãos, a Asaf, filho de Berequias, e dos filhos de Merari, seus irmãos, a Etan, filho de Cusaias.",
        "18": "E, com eles, a seus irmãos da segunda ordem: a Zacarias, Ben, e Jaaziel, e Semiramoth, e Jeiel, e Uni, Eliab, e Benaias, e Maaseias, e Matitias, e Elifeleú, e Micneias, e Obed-edom, e Jeiel, os porteiros.",
        "19": "E os cantores, Heman, Asaf e Etan, se faziam ouvir com címbalos de metal;",
        "20": "E Zacarias, e Aziel, e Semiramoth, e Jeiel, e Uni, e Eliab, e Maaseias, e Benaias, com alaúdes, sobre Alamoth:",
        "21": "E Matitias e Elfeleú, e Micneias, e Obed-edom, e Jeiel, e Azazias, com harpas, sobre Seminith, para esforçar o tom.",
        "22": "E Chenanias, príncipe dos levitas, tinha cargo de entoar o canto; ensinava-os a entoá-lo, porque era entendido.",
        "23": "E Berequias e Elcana eram porteiros da arca.",
        "24": "E Sebanias, e Josafat, e Nataneel, e Amasai, e Zacarias, e Benaias, e Eliezer, os sacerdotes, tocavam as trombetas perante a arca de Deus: e Obed-edom e Jeias eram porteiros da arca.",
        "25": "Sucedeu, pois, que David e os anciãos de Israel, e os capitães dos milhares, foram para fazer subir a arca do concerto do Senhor, da casa de Obed-edom, com alegria.",
        "26": "E sucedeu que, ajudando Deus os levitas que levavam a arca do concerto do Senhor, sacrificaram sete novilhos e sete carneiros.",
        "27": "E David ia vestido de um roupão de linho fino, como, também, todos os levitas que levavam a arca, e os cantores, e Chenanias, chefe dos que levavam a arca e dos cantores; também David levava sobre si um éfod de linho.",
        "28": "E todo o Israel fez subir a arca do concerto do Senhor, com júbilo, e com sonido de buzinas, e com trombetas e com címbalos, fazendo sonido com alaúdes e com harpas.",
        "29": "E sucedeu que, chegando a arca do concerto do Senhor à cidade de David, Mical, a filha de Saul, olhou de uma janela, e, vendo a David dançar e tocar, o desprezou no seu coração."
    },
    "16": {
        "1": "TRAZENDO, pois, a arca de Deus, a puseram no meio da tenda que David lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus.",
        "2": "E, acabando David de oferecer os holocaustos e sacrifícios pacíficos, abençoou o povo em nome do Senhor.",
        "3": "E repartiu a todos em Israel, tanto a homens como a mulheres, a cada um, um pão, e um bom pedaço de carne, e um frasco de vinho.",
        "4": "E pôs perante a arca do Senhor alguns dos levitas por ministros; e isto para recordarem, e louvarem, e celebrarem ao Senhor, Deus de Israel.",
        "5": "Era Asaf o chefe, e Zacarias o segundo depois dele, Jeiel, e Semiramoth, e Jeiel, e Matitias, e Eliab, e Benaias, e Obed-edom, e Jeiel, com alaúdes e com harpas; e Asaf se fazia ouvir com címbalos;",
        "6": "Também Benaias e Jaaziel, os sacerdotes, continuamente com trombetas, perante a arca do concerto de Deus.",
        "7": "Então, naquele mesmo dia, entregou David, em primeiro lugar, o Salmo seguinte, para louvarem ao Senhor, pelo ministério de Asaf e de seus irmãos:",
        "8": "Louvai ao Senhor, invocai o seu nome, fazei conhecidos entre os povos os seus feitos.",
        "9": "Cantai-lhe, salmodiai-lhe, atentamente falai de todas as suas maravilhas.",
        "10": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao Senhor.",
        "11": "Buscai ao Senhor e a sua força; buscai a sua face, continuamente.",
        "12": "Lembrai-vos das suas maravilhas que tem feito, dos seus prodígios, e dos juízos da sua boca,",
        "13": "Vós, semente de Israel, seus servos, vós, filhos de Jacob, seus eleitos.",
        "14": "Ele é o Senhor, nosso Deus; em toda a terra estão os seus juízos.",
        "15": "Lembrai-vos, perpetuamente, do seu concerto e da palavra que prescreveu para mil gerações;",
        "16": "Do concerto que fez com Abraão, e do seu juramento a Isaac;",
        "17": "O qual, também, a Jacob ratificou, por estatuto, e a Israel por concerto eterno,",
        "18": "Dizendo: A ti te darei a terra de Canaan, quinhão da vossa herança,",
        "19": "Sendo vós em pequeno número, poucos homens e estrangeiros nela.",
        "20": "E andaram de nação em nação, e de um reino para outro povo.",
        "21": "A ninguém permitiu que os oprimisse, e, por amor deles, repreendeu reis, dizendo:",
        "22": "Não toqueis os meus ungidos, e aos meus profetas não façais mal.",
        "23": "Cantai ao Senhor em toda a terra; anunciai, de dia em dia, a sua salvação.",
        "24": "Contai entre as nações a sua glória, entre todos os povos as suas maravilhas.",
        "25": "Porque grande é o Senhor, e muito para louvar, e mais tremendo é do que todos os deuses.",
        "26": "Porque todos os deuses das nações são vaidades; porém, o Senhor fez os céus.",
        "27": "Majestade e esplendor há diante dele, força e alegria no seu lugar.",
        "28": "Dai ao Senhor, ó famílias das nações, dai ao Senhor glória e força.",
        "29": "Dai ao Senhor a glória do seu nome; trazei presentes e vinde perante Ele: adorai ao Senhor na beleza da sua santidade.",
        "30": "Trema perante Ele, trema toda a terra; pois o mundo se firmará, para que se não abale.",
        "31": "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O Senhor reina.",
        "32": "Brame o mar, com a sua plenitude; exulte o campo, com tudo o que há nele.",
        "33": "Então jubilarão as árvores dos bosques perante o Senhor, porquanto vem a julgar a terra.",
        "34": "Louvai ao Senhor, porque é bom: pois a sua benignidade dura perpetuamente.",
        "35": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que louvemos o teu santo nome, e nos gloriemos no teu louvor.",
        "36": "Louvado seja o Senhor, Deus de Israel, de século em século. E todo o povo disse: Amém! e louvou ao Senhor.",
        "37": "Então deixou ali, diante da arca do concerto do Senhor, a Asaf e a seus irmãos, para ministrarem continuamente perante a arca, segundo se ordenara para cada dia.",
        "38": "E mais a Obed-edom, com seus irmãos, sessenta e oito: a este Obed-edom, filho de Jedutun, e a Hosa, ordenou por porteiros.",
        "39": "E mais a Zadoc, o sacerdote, e a seus irmãos, os sacerdotes, diante do tabernáculo do Senhor, no alto que estava em Gibeon,",
        "40": "Para oferecerem ao Senhor os holocaustos, sobre o altar dos holocaustos, continuamente, pela manhã e à tarde: e isto segundo tudo o que está escrito na lei que o Senhor tinha prescrito a Israel.",
        "41": "E com eles a Heman, e a Jedutun, e aos mais escolhidos, que foram apontados pelos seus nomes, para louvarem ao Senhor, porque a sua benignidade dura perpetuamente.",
        "42": "Com eles, pois, estavam Heman e Jedutun, e trombetas e címbalos para os que faziam ouvir, e instrumentos de música de Deus; porém os filhos de Jedutun estavam à porta.",
        "43": "Então se foi todo o povo, cada um para a sua casa: e tornou David para abençoar a sua casa."
    },
    "17": {
        "1": "SUCEDEU, pois, que, morando David já em sua casa, disse David ao profeta Natan: Eis que moro em casa de cedros, mas a arca do concerto do Senhor está debaixo de cortinas.",
        "2": "Então Natan disse a David: Tudo quanto tens no teu coração, faze, porque Deus é contigo.",
        "3": "Mas sucedeu, na mesma noite, que a palavra do Senhor veio a Natan, dizendo:",
        "4": "Vai, e dize a David, meu servo: Assim diz o Senhor: Tu não me edificarás uma casa para morar;",
        "5": "Porque em casa nenhuma morei, desde o dia em que fiz subir a Israel, até ao dia de hoje; mas fui de tenda em tenda, e de tabernáculo em tabernáculo.",
        "6": "Por todas as partes por onde andei, com todo o Israel, porventura falei alguma palavra a algum dos juízes de Israel, a quem ordenei que apascentasse o meu povo, dizendo: Por que não me edificais uma casa de cedros?",
        "7": "Agora, pois, assim dirás a meu servo, a David: Assim diz o Senhor dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo, Israel.",
        "8": "E estive contigo, por toda a parte por onde foste, e de diante de ti exterminei todos os teus inimigos, e te fiz um nome como o nome dos grandes que estão na terra.",
        "9": "E ordenarei um lugar para o meu povo Israel, e o plantarei, para que habite no seu lugar, e nunca mais seja removido de uma para outra parte; e nunca mais o debilitarão os filhos da perversidade, como ao princípio,",
        "10": "E desde os dias em que ordenei juízes sobre o meu povo, Israel; porém abati a todos os teus inimigos: também te fiz saber que o Senhor te edificaria uma casa.",
        "11": "E há de ser que, quando forem cumpridos os teus dias, para ires a teus pais, suscitarei a tua semente depois de ti, a qual será dos teus filhos, e confirmarei o seu reino.",
        "12": "Este me edificará casa; e eu confirmarei o seu trono, para sempre.",
        "13": "Eu lhe serei por pai, e ele me será por filho: e a minha benignidade não desviarei dele, como a tirei daquele que foi antes de ti.",
        "14": "Mas o confirmarei na minha casa e no meu reino, para sempre, e o seu trono será firme, para sempre.",
        "15": "Conforme todas estas palavras, e conforme toda esta visão, assim falou Natan a David.",
        "16": "Então entrou o rei David e ficou perante o Senhor: e disse: Quem sou eu, Senhor Deus? e qual é a minha casa, que me trouxeste até aqui?",
        "17": "E ainda isto, ó Deus, foi pouco aos teus olhos; pelo que, falaste da casa de teu servo para tempos distantes: e proveste-me, segundo o costume dos homens, com esta exaltação, ó Senhor Deus.",
        "18": "Que mais te dirá David acerca da honra feita a teu servo? Porém tu bem conheces a teu servo.",
        "19": "Ó Senhor, por amor de teu servo, e segundo o teu coração, fizeste todas estas grandezas, para fazer notórias todas estas grandes coisas.",
        "20": "Senhor, ninguém há como tu, e não há Deus fora de ti, conforme tudo quanto ouvimos com os nossos ouvidos.",
        "21": "E quem há como o teu povo, Israel, única gente na terra, a quem Deus foi remir para seu povo, fazendo-te nome em coisas grandes e temerosas, lançando as nações de diante do teu povo, que remiste do Egito?",
        "22": "E tomaste o teu povo, Israel, para ser teu povo, para sempre, e tu, Senhor, lhe foste por Deus.",
        "23": "Agora, pois, Senhor, a palavra que falaste de teu servo e acerca da sua casa, seja certa para sempre: e faz como falaste.",
        "24": "Confirme-se, com efeito, e que o teu nome se engrandeça, para sempre, e diga-se: O Senhor dos Exércitos é o Deus de Israel, é Deus para Israel; e fique firme, diante de ti, a casa de David, teu servo.",
        "25": "Porque tu, Deus meu, revelaste ao ouvido de teu servo que lhe edificarias casa; pelo que, o teu servo achou confiança para orar em tua presença.",
        "26": "Agora, pois, Senhor, tu és o mesmo Deus, e falaste este bem acerca de teu servo.",
        "27": "Agora, pois, foste servido abençoares a casa de teu servo, para que esteja perpetuamente diante de ti; porque tu, Senhor, a abençoaste, e ficará abençoada para sempre."
    },
    "18": {
        "1": "E DEPOIS disto, aconteceu que David feriu os filisteus, e os abateu; e tomou a Gath, e os lugares da sua jurisdição, da mão dos filisteus.",
        "2": "Também feriu os moabitas: e os moabitas ficaram servos de David, trazendo presentes.",
        "3": "Também David feriu a Hadar-ezer, rei de Zoba, junto a Hamath, indo ele estabelecer os seus domínios pelo Eufrates.",
        "4": "E David lhe tomou mil cavalos de carros, e sete mil cavaleiros, e vinte mil homens de pé: e David jarretou todos os cavalos dos carros; porém reservou deles cem cavalos.",
        "5": "E vieram os siros de Damasco a ajudar a Hadar-ezer, rei de Zoba: porém, dos siros, feriu David vinte e dois mil homens.",
        "6": "E David pôs guarnições em Síria de Damasco, e os siros ficaram servos de David, trazendo presentes: e o Senhor guardava a David, por onde quer que ia.",
        "7": "E tomou David os escudos de ouro, que tinham os servos de Hadar-ezer, e os trouxe a Jerusalém.",
        "8": "Também de Tibath, e de Chun, cidades de Hadar-ezer, tomou David muitíssimo cobre, de que Salomão fez o mar de cobre, e as colunas, e os vasos de cobre.",
        "9": "E ouvindo Tou, rei de Hamath, que David destruíra todo o exército de Hadar-ezer, rei de Zoba,",
        "10": "Mandou seu filho Hadoram a David, para lhe perguntar como estava, e para o abençoar, por haver pelejado com Hadar-ezer, e o destruir (porque Hadar-ezer fazia guerra a Tou), enviando-lhe juntamente toda a sorte de vasos de ouro, e de prata, e de cobre.",
        "11": "Os quais David também consagrou ao Senhor, juntamente com a prata e ouro que trouxera de todas as mais nações: dos idumeus, e dos moabitas, e dos filhos de Amon, e dos filisteus, e dos amalequitas.",
        "12": "Também Abisai, filho de Zeruia, feriu a dezoito mil idumeus no vale do Sal.",
        "13": "E pôs guarnição em Edom, e todos os idumeus ficaram servos de David: e o Senhor guardava a David, por onde quer que ia.",
        "14": "E David reinou sobre todo o Israel: e fazia juízo e justiça a todo o seu povo.",
        "15": "E Joab, filho de Zeruia, tinha cargo do exército: e Josafat, filho de Ailud, era chanceler.",
        "16": "E Zadoc, filho de Aitub, e Abimelech, filho de Abiatar, eram sacerdotes: e Sausa, escrivão.",
        "17": "E Benaias, filho de Joiada, tinha cargo dos quereteus e peleteus: porém os filhos de David, os primeiros, estavam à mão do rei."
    },
    "19": {
        "1": "E ACONTECEU, depois disto, que Naas, rei dos filhos de Amon, morreu: e seu filho reinou em seu lugar.",
        "2": "Então disse David: Usarei de beneficência com Hanun, filho de Naas, porque seu pai usou de beneficência comigo. Pelo que, David enviou mensageiros para o consolarem acerca de seu pai. E, vindo os servos de David à terra dos filhos de Amon, a Hanun, para o consolarem,",
        "3": "Disseram os príncipes dos filhos de Amon a Hanun: Porventura honra David a teu pai, aos teus olhos, porque te mandou consoladores? Não vieram seus servos a ti, a esquadrinhar, e a transtornar, e a espiar a terra?",
        "4": "Pelo que, Hanun tomou os servos de David, e os rapou, e lhes cortou os vestidos pelo meio, até à coxa da perna, e os despediu.",
        "5": "E foram-se, e avisaram a David acerca destes homens, e mandou ao encontro deles; porque aqueles homens estavam sobremaneira envergonhados. Disse, pois, o rei: Deixai-vos ficar em Jericó, até que vos torne a crescer a barba, e então tornai.",
        "6": "Vendo, pois, os filhos de Amon, que se tinham feito odiosos para com David, então enviou Hanun, e os filhos de Amon, mil talentos de prata, para alugarem para si carros e cavaleiros de Mesopotâmia, e da Síria de Maaca, e de Zoba.",
        "7": "E alugaram para si trinta e dois mil carros, e o rei de Maaca e a sua gente, e eles vieram, e se acamparam diante de Medeba: também os filhos de Amon se ajuntaram das suas cidades, e vieram para a guerra.",
        "8": "O que ouvindo David, enviou Joab e todo o exército dos homens valorosos.",
        "9": "E, saindo os filhos de Amon, ordenaram a batalha à porta da cidade: porém, os reis que vieram se puseram à parte, no campo.",
        "10": "E, vendo Joab que a frente da batalha estava contra ele, por diante e por detrás, fez escolha de entre os mais esforçados de Israel, e os ordenou contra os siros:",
        "11": "E o resto do povo entregou na mão de Abisai, seu irmão; e puseram-se em ordem de batalha, contra os filhos de Amon.",
        "12": "E disse: Se os siros forem mais fortes do que eu, tu virás socorrer-me; e, se os filhos de Amon forem mais fortes do que tu, então eu te socorrerei a ti.",
        "13": "Esforça-te, e esforcemo-nos pelo nosso povo e pelas cidades do nosso Deus, e faça o Senhor o que parecer bem aos seus olhos.",
        "14": "Então se chegou Joab, e o povo que tinha consigo, diante dos siros, para a batalha; e fugiram de diante dele.",
        "15": "Vendo, pois, os filhos de Amon que os siros fugiram, também eles fugiram de diante de Abisai, seu irmão, e entraram na cidade: e veio Joab para Jerusalém.",
        "16": "E, vendo os siros que foram derrotados diante de Israel, enviaram mensageiros, e fizeram sair os siros que habitavam da banda de além do rio: Sofac, capitão do exército de Hadar-ezer, marchava diante deles.",
        "17": "Do que avisado David, ajuntou a todo o Israel, e passou o Jordão, e veio ter com eles, e ordenou contra eles a batalha: e, tendo David ordenado a batalha contra os siros, pelejaram estes contra ele.",
        "18": "Porém os siros fugiram de diante de Israel, e feriu David, dos siros, sete mil cavalos de carros, e quarenta mil homens de pé: e a Sofac, capitão do exército, matou.",
        "19": "Vendo, pois, os servos de Hadar-ezer, que tinham sido feridos diante de Israel, fizeram paz com David, e o serviram: e os siros nunca mais quiseram socorrer os filhos de Amon."
    },
    "20": {
        "1": "ACONTECEU, pois, que, no decurso de um ano, no tempo em que os reis costumam sair para a guerra, Joab levou o exército, e destruiu a terra dos filhos de Amon, e veio, e cercou a Raba, porém David ficou em Jerusalém: e Joab feriu a Raba, e a destruiu.",
        "2": "E David tirou da cabeça do rei a coroa deste, e achou nela o peso de um talento de ouro, e havia nela pedras preciosas; e foi posta sobre a cabeça de David: e levou da cidade mui grande despojo.",
        "3": "Também o povo que estava nela levou, e os fez serrar com a serra, e cortar com talhadeiras de ferro e com machados; e assim fez David com todas as cidades dos filhos de Amon: então voltou David, com todo o povo, para Jerusalém.",
        "4": "E depois disto, aconteceu que, levantando-se guerra em Gezer com os filisteus, então Sibecai, o husatita, feriu a Sipai, dos filhos de Rafas: e ficaram abatidos.",
        "5": "E tornou a haver guerra com os filisteus: e Elanan, filho de Jair, feriu a Lami, irmão de Golias, o geteu, cuja haste da lança era como órgão de tecelão.",
        "6": "E tornou a haver guerra em Gath: e havia ali um homem de grande estatura, e tinha vinte e quatro dedos, seis em cada mão, e seis em cada pé, e também era da raça de Rafa.",
        "7": "E injuriou a Israel: porém Jónatas, filho de Simea, irmão de David, o feriu.",
        "8": "Estes nasceram a Rafa em Gath: e caíram pela mão de David e pela mão dos seus servos."
    },
    "21": {
        "1": "ENTÃO Satanás se levantou contra Israel, e incitou David a numerar a Israel.",
        "2": "E disse David a Joab e aos maiorais do povo: Ide, contai a Israel, desde Berseba até Dan; e trazei-me a conta, para que saiba o número deles.",
        "3": "Então disse Joab: O Senhor acrescente ao seu povo cem vezes tanto como é; porventura, ó rei, meu senhor, não são todos servos de meu senhor? Por que procura isto o meu senhor? Porque seria isso causa de delito para com Israel.",
        "4": "Porém, a palavra do rei prevaleceu contra Joab; pelo que, saiu Joab, e passou por todo o Israel; então voltou para Jerusalém.",
        "5": "E Joab deu a David a soma do número do povo: e era, todo o Israel, um milhão e cem mil homens, dos que arrancavam espada; e, de Judá, quatrocentos e setenta mil homens, dos que arrancavam espada.",
        "6": "Porém, os de Levi e Benjamim, não contou entre eles, porque a palavra do rei foi abominável a Joab.",
        "7": "E este negócio também pareceu mal aos olhos de Deus, pelo que, feriu a Israel.",
        "8": "Então disse David a Deus: Gravemente pequei, em fazer tal coisa; porém, agora, sê servido tirar a iniquidade de teu servo, porque obrei mui loucamente.",
        "9": "Falou, pois, o Senhor, a Gad, o vidente de David, dizendo:",
        "10": "Vai, e fala a David, dizendo: Assim diz o Senhor: Três coisas te proponho: escolhe uma delas, para que eu ta faça.",
        "11": "E Gad veio a David, e lhe disse: Assim diz o Senhor: Escolhe para ti,",
        "12": "Ou três anos de fome, ou que três meses te consumas diante de teus adversários e a espada de teus inimigos te alcance, ou que três dias a espada do Senhor, isto é, a peste na terra e o anjo do Senhor, destruam todos os termos de Israel: vê, pois, agora, que resposta hei de levar a quem me enviou.",
        "13": "Então disse David a Gad: Estou em grande angústia; caia eu, pois, nas mãos do Senhor, porque são muitíssimas as suas misericórdias; mas que eu não caia nas mãos dos homens.",
        "14": "Mandou, pois, o Senhor a peste a Israel: e caíram de Israel setenta mil homens.",
        "15": "E o Senhor mandou um anjo a Jerusalém para a destruir; e, ao destruí-la ele, o Senhor o viu, e se arrependeu daquele mal, e disse ao anjo destruidor: Basta, agora retira a tua mão. E o anjo do Senhor estava junto à eira de Ornan, jebuseu.",
        "16": "E, levantando David os seus olhos, viu o anjo do Senhor, que estava entre a terra e o céu, com a espada desembainhada na sua mão, estendida contra Jerusalém: então David e os anciãos, cobertos de sacos, se prostraram sobre os seus rostos.",
        "17": "E disse David a Deus: Não sou eu o que disse que se contasse o povo? E eu mesmo sou o que pequei, e fiz muito mal; mas estas ovelhas, que fizeram? Ah! Senhor, meu Deus, seja a tua mão contra mim, e contra a casa de meu pai, e não para castigo de teu povo.",
        "18": "Então o anjo do Senhor disse a Gad, que dissesse a David, que subisse David para levantar um altar ao Senhor, na eira de Ornan, jebuseu.",
        "19": "Subiu, pois, David, conforme a palavra de Gad, que falara em nome do Senhor.",
        "20": "E, virando-se Ornan, viu o anjo, e se esconderam com ele seus quatro filhos: e Ornan estava trilhando o trigo.",
        "21": "E David veio a Ornan: e olhou Ornan, e viu a David, e saiu da eira, e se prostrou perante David, com o rosto em terra.",
        "22": "E disse David a Ornan: Dá-me este lugar da eira, para edificar nele um altar ao Senhor; dá-mo pelo seu valor, para que cesse este castigo sobre o povo.",
        "23": "Então disse Ornan a David: Toma-a para ti, e faça o rei, meu senhor, dela, o que parecer bem aos seus olhos: eis que dou os bois para holocaustos, e os trilhos para lenha, e o trigo para oferta de manjares; tudo dou.",
        "24": "E disse o rei David a Ornan: Não, antes, pelo seu valor a quero comprar: porque não tomarei o que é teu, para o Senhor; para que não ofereça holocausto sem custo.",
        "25": "E David deu a Ornan, por aquele lugar, o peso de seiscentos siclos de ouro.",
        "26": "Então David edificou ali um altar ao Senhor, e ofereceu nele holocaustos e sacrifícios pacíficos: e invocou o Senhor, o qual lhe respondeu com fogo do céu, sobre o altar do holocausto.",
        "27": "E o Senhor deu ordem ao anjo, e ele meteu a sua espada na bainha,",
        "28": "Vendo David, no mesmo tempo, que o Senhor lhe respondera na eira de Ornan, jebuseu, sacrificou ali.",
        "29": "Porque o tabernáculo do Senhor, que Moisés fizera no deserto, e o altar do holocausto, estavam, naquele tempo, no alto de Gibeon.",
        "30": "E não podia David ir ali, consultar ao Senhor; porque estava aterrorizado, por causa da espada do anjo do Senhor."
    },
    "22": {
        "1": "E DISSE David: Esta será a casa do Senhor Deus, e este será o altar do holocausto para Israel.",
        "2": "E deu ordem David, que se ajuntassem os estranhos que estavam na terra de Israel: e ordenou cortadores de pedras, para que lavrassem pedras de cantaria, para edificar a casa de Deus.",
        "3": "E aparelhou David ferro em abundância, para os pregos das portas das entradas e para as junturas: como, também, cobre em abundância, sem peso;",
        "4": "E madeira de cedro, sem conta: porque os sidónios e tírios traziam a David madeira de cedro, em abundância.",
        "5": "Porque dizia David: Salomão, meu filho, ainda é moço e tenro, e a casa que se há de edificar para o Senhor, se há de fazer magnífica em excelência, para nome e glória, em todas as terras; eu, pois, agora, lhe prepararei materiais. Assim, preparou David materiais em abundância, antes da sua morte.",
        "6": "Então chamou a Salomão, seu filho, e lhe ordenou que edificasse uma casa ao Senhor, Deus de Israel.",
        "7": "E disse David a Salomão: Filho meu, quanto a mim, tive em meu coração o edificar casa ao nome do Senhor, meu Deus.",
        "8": "Porém, a mim, a palavra do Senhor veio, dizendo: Tu derramaste sangue em abundância, e fizeste grandes guerras; não edificarás casa ao meu nome; porquanto muito sangue tens derramado na terra, perante a minha face.",
        "9": "Eis que o filho que te nascer será homem de repouso: porque repouso lhe hei de dar de todos os seus inimigos em redor; portanto, Salomão será o seu nome, e paz e descanso darei a Israel nos seus dias.",
        "10": "Este edificará casa ao meu nome, e ele me será por filho, e eu a ele por pai; e confirmarei o trono de seu reino sobre Israel, para sempre.",
        "11": "Agora, pois, meu filho, o Senhor seja contigo; e prospera, e edifica a casa do Senhor, teu Deus, como ele disse de ti.",
        "12": "O Senhor te dê, tão somente, prudência e entendimento, e te instrua acerca de Israel; e isso para guardar a lei do Senhor, teu Deus.",
        "13": "Então prosperarás, se tiveres cuidado de fazer os estatutos e os juízos que o Senhor mandou a Moisés, acerca de Israel: esforça-te, e tem bom ânimo; não temas, nem tenhas pavor.",
        "14": "Eis que, na minha opressão, preparei, para a casa do Senhor, cem mil talentos de ouro, e um milhão de talentos de prata, e de cobre e de ferro, sem peso, porque em abundância é: também madeira e pedras preparei, e tu, supre o que faltar.",
        "15": "Também tens contigo oficiais mecânicos, em multidão, cortadores e artífices em obra de pedra e madeira, e toda a sorte de sábios em toda a sorte de obra.",
        "16": "Do ouro, da prata, e do cobre, e do ferro, não há número: levanta-te, pois, e faze a obra, e o Senhor seja contigo.",
        "17": "E David deu ordem a todos os príncipes de Israel que ajudassem a Salomão, seu filho, dizendo:",
        "18": "Porventura não está convosco o Senhor, vosso Deus, e não vos deu repouso em roda? Porque tem entregado na minha mão os moradores da terra; e a terra foi sujeita perante o Senhor e perante o seu povo.",
        "19": "Disponde, pois, agora, o vosso coração e a vossa alma para buscardes ao Senhor, vosso Deus; e levantai-vos, e edificai o santuário do Senhor Deus, para que a arca do concerto do Senhor e os vasos sagrados de Deus se tragam a esta casa, que se há de edificar ao nome do Senhor."
    },
    "23": {
        "1": "SENDO, pois, David já velho, e cheio de dias, fez a Salomão, seu filho, rei sobre Israel.",
        "2": "E ajuntou a todos os príncipes de Israel, como, também, aos sacerdotes e levitas.",
        "3": "E foram contados os levitas de trinta anos e daí para cima: e foi o número deles, segundo as suas cabeças, trinta e oito mil homens.",
        "4": "Destes havia vinte e quatro mil, para promoverem a obra da casa do Senhor, e seis mil oficiais e juízes.",
        "5": "E quatro mil porteiros e quatro mil para louvarem ao Senhor com os instrumentos, que eu fiz para o louvar, disse David.",
        "6": "E David os repartiu por turnos, segundo os filhos de Levi, Gerson, Coath e Merari.",
        "7": "Dos gersonitas: Ladan e Simei.",
        "8": "Os filhos de Ladan; Jeiel o chefe, e Zetam, e Joel, três.",
        "9": "Os filhos de Simei: Selomith, e Haziel, e Haran, três: estes foram os chefes dos pais de Ladan.",
        "10": "E os filhos de Simei: Jaath, Ziza, e Jeus, e Berias: estes foram os filhos de Simei, quatro.",
        "11": "E Jaath era o chefe, e Ziza o segundo, mas Jeus e Berias não tiveram muitos filhos; pelo que foram contados em casa de seus pais por uma só família.",
        "12": "Os filhos de Coath: Amram, Ishar, Hebron, e Uziel, quatro.",
        "13": "Os filhos de Amram: Aarão e Moisés; e Aarão foi separado para santificar a santidade das santidades, ele e seus filhos, eternamente; para incensar diante do Senhor, para o servirem, e para darem a bênção em seu nome, eternamente.",
        "14": "E, quanto a Moisés, homem de Deus, seus filhos foram contados entre a tribo de Levi.",
        "15": "Foram, pois, os filhos de Moisés, Gersom e Eliezer.",
        "16": "Dos filhos de Gersom foi Sebuel o chefe.",
        "17": "E, quanto aos filhos de Eliezer, foi Reabias o chefe: e Eliezer não teve outros filhos; porém, os filhos de Reabias se multiplicaram grandemente.",
        "18": "Dos filhos de Ishar foi Selomith o chefe.",
        "19": "Quanto aos filhos de Hebron, foi Jerias o chefe, Amarias o segundo, Jaaziel o terceiro, e Jecamam o quarto.",
        "20": "Quanto aos filhos de Uziel, Mica o chefe, e Issias o segundo.",
        "21": "Os filhos de Merari: Maeli e Musi; os filhos de Maeli: Eleazar e Kis.",
        "22": "E morreu Eleazar, e não teve filhos, porém filhas; e os filhos de Kis, seus irmãos, as tomaram por mulheres.",
        "23": "Os filhos de Musi: Maeli, e Eder, e Jeremoth, três.",
        "24": "Estes são os filhos de Levi, segundo a casa de seus pais, chefes dos pais, segundo foram contados pelo número dos nomes, segundo os seus chefes, que faziam a obra do ministério da casa do Senhor, da idade de vinte anos e daí para cima.",
        "25": "Porque disse David: O Senhor, Deus de Israel, deu repouso ao seu povo, e habitará em Jerusalém, para sempre.",
        "26": "E também, quanto aos levitas, que nunca mais levassem o tabernáculo, nem algum de seus objetos pertencentes ao seu ministério.",
        "27": "Porque, segundo as últimas palavras de David, foram contados os filhos de Levi da idade de vinte anos e daí para cima.",
        "28": "Porque o seu cargo era de estar ao mandado dos filhos de Aarão, no ministério da casa do Senhor, nos átrios, e nas câmaras, e na purificação de todas as coisas sagradas, e na obra do ministério da casa de Deus,",
        "29": "A saber: para os pães da proposição, e para a flor de farinha, para a oferta de manjares, e para os coscorões asmos, e para as sertãs, e para o tostado, e para toda a medida e mensura;",
        "30": "E para estarem, cada manhã, em pé, para louvarem e celebrarem ao Senhor, e semelhantemente à tarde;",
        "31": "E para cada oferecimento dos holocaustos do Senhor, nos sábados, nas luas novas, e nas solenidades, por conta, segundo o seu costume, continuamente, perante o Senhor:",
        "32": "E para que tivessem cuidado da guarda da tenda da congregação, e da guarda do santuário, e da guarda dos filhos de Aarão, seus irmãos, no ministério da casa do Senhor."
    },
    "24": {
        "1": "E, QUANTO aos filhos de Aarão, estas foram as suas divisões: os filhos de Aarão foram Nadabe, e Abiú, e Eleazar e Itamar.",
        "2": "E morreram Nadabe e Abiú antes de seu pai, e não tiveram filhos: e Eleazar e Itamar administravam o sacerdócio.",
        "3": "E David os repartiu, como também a Zadoc, dos filhos de Eleazar, e a Aimelech, dos filhos de Itamar, segundo o seu ofício, no seu ministério.",
        "4": "E achou-se que eram muitos mais os filhos de Eleazar, entre os chefes de famílias, do que os filhos de Itamar, quando os repartiram: dos filhos de Eleazar, dezasseis chefes das casas dos pais, mas, dos filhos de Itamar, segundo as casas de seus pais, oito.",
        "5": "E os repartiram por sortes, uns com os outros; porque houve maiorais do santuário e maiorais da casa de Deus, assim de entre os filhos de Eleazar, como de entre os filhos de Itamar.",
        "6": "E os registrou Semaias, filho de Natanael, o escrivão de entre os levitas, perante o rei, e os príncipes, e Zadoc, o sacerdote, e Aimelech, filho de Abiatar, e os chefes dos pais entre os sacerdotes, e entre os levitas: uma de entre as casas dos pais se tomou para Eleazar, e se tomou outra para Itamar.",
        "7": "E saiu a primeira sorte a Joiarib, a segunda a Jedaias,",
        "8": "A terceira a Harim, a quarta a Seorim,",
        "9": "A quinta a Malquias, a sexta a Miamin,",
        "10": "A sétima a Hacos, a oitava a Abias,",
        "11": "A nona a Jesua, a décima a Secanias,",
        "12": "A undécima a Eliasib, a duodécima a Jaquim,",
        "13": "A décima terceira a Hupa, a décima quarta a Jesebeab,",
        "14": "A décima quinta a Bilga, a décima sexta a Imer,",
        "15": "A décima sétima a Hezir, a décima oitava a Hapises,",
        "16": "A décima nona a Petaias, a vigésima a Jeezquel,",
        "17": "A vigésima primeira a Jaquin, a vigésima segunda a Gamul,",
        "18": "A vigésima terceira a Delaias, a vigésima quarta a Maazias.",
        "19": "O ofício destes, no seu ministério, era entrar na casa do Senhor, segundo lhes fora ordenado por Aarão, seu pai, como o Senhor, Deus de Israel, lhe tinha ordenado.",
        "20": "E do resto dos filhos de Levi: dos filhos de Amram, Subael: dos filhos de Subael, Jedias.",
        "21": "Quanto a Reabias: dos filhos de Reabias, Issias era chefe;",
        "22": "Dos isaritas, Selomoth; dos filhos de Selomoth, Jaath;",
        "23": "E dos filhos de Hebron, Jerias o primeiro, Amarias o segundo, Jaaziel o terceiro, Jecamam o quarto;",
        "24": "Dos filhos de Uziel, Mica; dos filhos de Mica, Samir;",
        "25": "O irmão de Mica, Issias; dos filhos de Issias, Zacarias;",
        "26": "Os filhos de Merari, Maeli e Musi; dos filhos de Jaazias, Beno;",
        "27": "Os filhos de Merari, de Jaazias, Beno, e Soam, e Zacur, e Hibri;",
        "28": "De Maeli, Eleazar: e este não teve filhos.",
        "29": "Quanto a Kis: dos filhos de Kis, Jerámeel;",
        "30": "E os filhos de Musi, Maeli, e Eder, e Jerimoth: estes foram os filhos dos levitas, segundo as suas casas paternas.",
        "31": "E também eles lançaram sortes, igualmente, com seus irmãos, os filhos de Aarão, perante o rei David, e Zadoc, e Aimelech, e os chefes dos pais entre os sacerdotes e entre os levitas: os chefes das casas dos pais e bem assim seus irmãos menores."
    },
    "25": {
        "1": "E DAVID, juntamente com os capitães do exército, separou para o ministério os filhos de Asaf, e de Heman, e de Jedutun, para profetizarem com harpas, com alaúdes, e com saltérios: e este foi o número dos homens aptos para a obra do seu ministério.",
        "2": "Dos filhos de Asaf: foram Zacur, e José, e Netanias, e Asarela, filhos de Asaf: a cargo de Asaf, que profetizava debaixo da direção do rei David.",
        "3": "Quanto a Jedutun, foram os filhos de Jedutun: Gedalias, e Zeri, e Jesaias, e Hasabias, e Matitias, seis, a cargo de seu pai Jedutun, para tanger harpas, o qual profetizava, louvando e dando graças ao Senhor.",
        "4": "Quanto a Heman: os filhos de Heman: Buquias, Matanias, Uziel, Sebuel, e Jerimoth, Hananias, Hanani, Eliata, Gidalti, e Romamti-ezer, Josbecasa, Maloti, Hotir, e Maazioth.",
        "5": "Todos estes foram filhos de Heman, o vidente do rei, nas palavras de Deus, para exaltar o seu poder. Deus dera a Heman catorze filhos e três filhas.",
        "6": "Todos estes estavam ao lado de seu pai, para o canto da casa do Senhor, com saltérios, alaúdes e harpas, para o ministério da casa de Deus; e, ao lado do rei, Asaf, Jedutun, e Heman.",
        "7": "E era o número deles, juntamente com seus irmãos, instruídos no canto do Senhor, todos eles mestres, duzentos e oitenta e oito.",
        "8": "E deitaram as sortes acerca da guarda, igualmente, assim o pequeno como o grande, o mestre, juntamente com o discípulo.",
        "9": "Saiu, pois, a primeira sorte a Asaf, a saber: a José; a segunda a Gedalias; e eram ele, e seus irmãos, e seus filhos, ao todo, doze.",
        "10": "A terceira a Zacur, seus filhos e seus irmãos, doze.",
        "11": "A quarta a Isri, seus filhos e seus irmãos, doze.",
        "12": "A quinta a Netanias, seus filhos e seus irmãos, doze.",
        "13": "A sexta a Buquias, seus filhos e seus irmãos, doze.",
        "14": "A sétima a Jesarela, seus filhos e seus irmãos, doze.",
        "15": "A oitava a Jesaias, seus filhos e seus irmãos, doze.",
        "16": "A nona a Matanias, seus filhos e seus irmãos, doze.",
        "17": "A décima a Simei, seus filhos e seus irmãos, doze.",
        "18": "A undécima a Azareel, seus filhos e seus irmãos, doze.",
        "19": "A duodécima a Hasabias, seus filhos e seus irmãos, doze.",
        "20": "A décima terceira a Subael, seus filhos e seus irmãos, doze.",
        "21": "A décima quarta a Matitias, seus filhos e seus irmãos, doze.",
        "22": "A décima quinta a Jeremoth, seus filhos e seus irmãos, doze.",
        "23": "A décima sexta a Hananias, seus filhos e seus irmãos, doze.",
        "24": "A décima sétima a Josbecasa, seus filhos e seus irmãos, doze.",
        "25": "A décima oitava a Hanani, seus filhos e seus irmãos, doze.",
        "26": "A décima nona a Maloti, seus filhos e seus irmãos, doze.",
        "27": "A vigésima a Eliata, seus filhos e seus irmãos, doze.",
        "28": "A vigésima primeira a Hotir, seus filhos e seus irmãos, doze.",
        "29": "A vigésima segunda a Gidalti, seus filhos e seus irmãos, doze.",
        "30": "A vigésima terceira a Maazioth, seus filhos e seus irmãos, doze.",
        "31": "A vigésima quarta a Romamti-ezer, seus filhos e seus irmãos, doze."
    },
    "26": {
        "1": "QUANTO às divisões dos porteiros, dos coraítas foi Meselemias, filho de Coré, dos filhos de Asaf.",
        "2": "E foram os filhos de Meselemias: Zacarias o primogénito, Jediael o segundo, Zebedias o terceiro, Jatniel o quarto,",
        "3": "Elam o quinto, Joanan o sexto, Elioenai o sétimo.",
        "4": "E os filhos de Obed-edom foram: Semaias o primogénito, Jozabad o segundo, Joa o terceiro, Sacar o quarto, Natanael o quinto,",
        "5": "Amiel o sexto, Issacar o sétimo, Peuletai o oitavo: porque Deus o tinha abençoado.",
        "6": "Também a seu filho, Semaias, nasceram filhos, que dominaram sobre a casa de seu pai, porque foram varões valentes.",
        "7": "Os filhos de Semaias: Otni, e Rafael, e Obed, e Elzabad, com seus irmãos, homens valentes, Eliú e Semaquias.",
        "8": "Todos estes foram dos filhos de Obed-edom; eles e seus filhos, e seus irmãos, homens valentes de força para o ministério: ao todo, sessenta e dois, de Obed-edom.",
        "9": "E os filhos e os irmãos de Mesalemias, homens valentes, foram dezoito.",
        "10": "E de Hosa, de entre os filhos de Merari, foram seus filhos: Simri, o chefe (ainda que não era o primogénito, contudo seu pai o constituiu chefe),",
        "11": "Hilquias o segundo, Tebalias o terceiro, Zacarias o quarto: todos os filhos e irmãos de Hosa foram treze.",
        "12": "Destes, se fizeram as turmas dos porteiros, entre os chefes dos homens da guarda, igualmente, com os seus irmãos, para ministrarem na casa do Senhor.",
        "13": "E lançaram sortes, assim os pequenos como os grandes, segundo as casas de seus pais, para cada porta.",
        "14": "E caiu a sorte do oriente a Selemias: e lançou-se a sorte por seu filho Zacarias, conselheiro entendido, e saiu-lhe a sorte do norte.",
        "15": "E a Obed-edom a do sul; e a seus filhos a casa das tesourarias.",
        "16": "A Supim e Hosa a do ocidente, com a porta Salequeth, junto ao caminho da subida: uma guarda defronte de outra guarda.",
        "17": "Ao oriente, estavam seis levitas; ao norte, quatro por dia, ao sul, quatro por dia, porém, às tesourarias, de dois em dois.",
        "18": "Em Parbar, ao ocidente, quatro, junto ao caminho, dois junto a Parbar.",
        "19": "Estas são as turmas dos porteiros, de entre os filhos dos coraítas, e de entre os filhos de Merari.",
        "20": "E, quanto aos levitas: Aías tinha cargo dos tesouros da casa de Deus e dos tesouros das coisas sagradas.",
        "21": "Quanto aos filhos de Ladan; filhos de Ladan, gersonita: de Ladan gersonita, foi chefe dos pais Jeieli.",
        "22": "Os filhos de Jeieli: Zetam e Joel, seu irmão; estes tinham cargo dos tesouros da casa do Senhor.",
        "23": "Para os amramitas, para os isaritas, para os hebronitas, para os ozielitas;",
        "24": "E Sebuel, filho de Gersom, o filho de Moisés, era maioral dos tesouros.",
        "25": "E seus irmãos foram, da banda de Eliezer, Reabias, seu filho, e Isaías, seu filho, e Jorão, seu filho, e Zicri, seu filho, e Selomith, seu filho.",
        "26": "Este Selomith e seus irmãos tinham cargo de todos os tesouros das coisas sagradas que o rei David e os chefes dos pais, capitães de milhares, e de centenas, e capitães do exército, tinham consagrado;",
        "27": "Dos despojos das guerras as consagraram, para repararem a casa do Senhor.",
        "28": "Como, também, tudo quanto tinha consagrado Samuel, o vidente, e Saul, filho de Kis, e Abner, filho de Ner, e Joab, filho de Zeruia: tudo quanto qualquer tinha consagrado estava debaixo da mão de Selomith e seus irmãos.",
        "29": "Dos isaritas, Chenanias e seus filhos foram postos sobre Israel para a obra de fora, por oficiais e por juízes.",
        "30": "Dos hebronitas, foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que tinham cargo dos ofícios em Israel, de aquém do Jordão para o ocidente, em toda a obra do Senhor, e para o serviço do rei.",
        "31": "Dos hebronitas, era Jerias o chefe dos hebronitas, de suas gerações entre os pais: no ano quarenta do reino de David se buscaram e acharam, entre eles, varões valentes em Jaezer de Gilead.",
        "32": "E seus irmãos, homens valentes, dois mil e setecentos, chefes dos pais: e o rei David os constituiu sobre os rubenitas e os gaditas, e a meia tribo dos manassitas, para todos os negócios de Deus, e para todos os negócios do rei."
    },
    "27": {
        "1": "ESTES são os filhos de Israel, segundo o seu número, os chefes dos pais, e os capitães dos milhares e das centenas, com os seus oficiais, que serviam ao rei, em todos os negócios das turmas, entrando e saindo, de mês em mês, em todos os meses do ano, cada turma, de vinte e quatro mil.",
        "2": "Sobre a primeira turma do mês primeiro, estava Jasobeam, filho de Zabdiel: e em sua turma, havia vinte e quatro mil.",
        "3": "Era este dos filhos de Perez, chefe de todos os capitães dos exércitos, para o primeiro mês.",
        "4": "E, sobre a turma do segundo mês, era Dodai, o aoíta, com a sua turma, cujo chefe era Micloth: também em sua turma havia vinte e quatro mil.",
        "5": "O terceiro capitão, do exército do terceiro mês, era Benaias, filho de Joiada, oficial maior e chefe: também em sua turma havia vinte e quatro mil.",
        "6": "Era este Benaias um varão entre os trinta, e sobre os trinta: e sobre a sua turma estava Amizabad, seu filho.",
        "7": "O quarto, do quarto mês, Asael, irmão de Joab, e, depois dele, Zebadias, seu filho: também em sua turma havia vinte e quatro mil.",
        "8": "O quinto, do quinto mês, o maioral Samuth, o israíta: também em sua turma havia vinte e quatro mil.",
        "9": "O sexto, do sexto mês, Ira, filho de Iques, o tecoíta: também em sua turma havia vinte e quatro mil.",
        "10": "O sétimo, do sétimo mês, Heles, o pelonita, dos filhos de Efraim: também em sua turma havia vinte e quatro mil.",
        "11": "O oitavo, do oitavo mês, Sibecai, o husatita, dos zaritas: também em sua turma havia vinte e quatro mil.",
        "12": "O nono, do nono mês, Abiezer, o anatotita, dos benjaminitas: também em sua turma havia vinte e quatro mil.",
        "13": "O décimo, do décimo mês, Maarai, o netofatita, dos zaritas: também em sua turma havia vinte e quatro mil.",
        "14": "O undécimo, do undécimo mês, Benaia, o piratonita, dos filhos de Efraim: também em sua turma havia vinte e quatro mil.",
        "15": "O duodécimo, do duodécimo mês, Heldai, o netofatita, de Otniel: também em sua turma havia vinte e quatro mil.",
        "16": "Porém, sobre as tribos de Israel, eram estes: sobre os rubenitas, era chefe Eliezer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca;",
        "17": "Sobre os levitas, Hasabias, filho de Kemuel: sobre os aaronitas, Zadoc;",
        "18": "Sobre Judá, Eliú, dos irmãos de David; sobre Issacar, Omri, filho de Micael;",
        "19": "Sobre Zebulon, Irmaias, filho de Obadias; sobre Naftali, Jerimoth, filho de Azriel;",
        "20": "Sobre os filhos de Efraim, Oséias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaias;",
        "21": "Sobre a outra meia tribo de Manassés em Gilead, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;",
        "22": "Sobre Dan, Azarel, filho de Jeroão: estes eram os capitães das tribos de Israel.",
        "23": "Não tomou, porém, David, o número dos de vinte anos e daí para baixo, porquanto o Senhor tinha dito que havia de multiplicar a Israel como as estrelas do céu.",
        "24": "Joab, filho de Zeruia, tinha começado a numerá- los, porém não acabou, porquanto viera, por isso, grande ira sobre Israel: pelo que, o número se não pôs na conta das crónicas do rei David.",
        "25": "E sobre os tesouros do rei, estava Azmaveth, filho de Adiel; e sobre os tesouros da terra, das cidades, e das aldeias, e das torres, Jónatas, filho de Uzias.",
        "26": "E sobre os que faziam a obra do campo, na lavoura da terra, Ezri, filho de Quelub.",
        "27": "E sobre as vinhas, Simei, o ramatita: porém, sobre o que das vides entrava nos tesouros do vinho, Zabdi, o sifmita.",
        "28": "E sobre os olivais e figueiras bravas que havia nas campinas, Baal-Hanã, o gederita: porém Joás sobre os tesouros do azeite.",
        "29": "E sobre os gados que pasciam em Saron, Sitrai, o saronita: porém, sobre os gados dos vales, Safat, filho de Adlai.",
        "30": "E sobre os camelos, Obil, o ismaelita: e sobre as jumentas, Jedias, o meronotita.",
        "31": "E sobre o gado miúdo, Jaziz, o agarita: todos estes eram maiorais da fazenda que tinha o rei David.",
        "32": "E Jónatas, tio de David, era do conselho, homem entendido, e também escriba; e Jeiel, filho de Hacmoni, estava com os filhos do rei.",
        "33": "E Aquitofel era do conselho do rei: e Husai, o arquita, amigo do rei.",
        "34": "E depois de Aquitofel, Joiada, filho de Benaias, e Abiatar; porém Joab era chefe do exército do rei."
    },
    "28": {
        "1": "ENTÃO David convocou em Jerusalém todos os príncipes de Israel, os príncipes das tribos, e os capitães das turmas, que serviam o rei, e os capitães dos milhares, e os capitães das centenas, e os maiorais de toda a fazenda e possessão do rei, e de seus filhos, como também os eunucos e varões, e todo o varão valente.",
        "2": "E pôs-se o rei David em pé, e disse: Ouvi-me, irmãos meus, e povo meu: Em meu coração propus eu edificar uma casa de repouso para a arca do concerto do Senhor e para o escabelo dos pés do nosso Deus, e eu tinha feito o preparo para a edificar.",
        "3": "Porém Deus me disse: Não edificarás casa ao meu nome, porque és homem de guerra, e derramaste muito sangue.",
        "4": "E o Senhor, Deus de Israel, escolheu-me, de toda a casa de meu pai, para que eternamente fosse rei sobre Israel; porque a Judá escolheu por príncipe, e a casa de meu pai na casa de Judá: e entre os filhos de meu pai se agradou de mim, para me fazer rei sobre todo o Israel.",
        "5": "E, de todos os meus filhos (porque muitos filhos me deu o Senhor), escolheu ele o meu filho Salomão para se assentar no trono do reino do Senhor, sobre Israel.",
        "6": "E me disse: Teu filho Salomão, ele edificará a minha casa e os meus átrios, porque o escolhi para filho, e eu lhe serei por pai.",
        "7": "E estabelecerei o seu reino, para sempre, se perseverar em cumprir os meus mandamentos e os meus juízos, como até ao dia de hoje.",
        "8": "Agora, pois, perante os olhos de todo o Israel, a congregação do Senhor, e perante os ouvidos do nosso Deus, guardai e buscai todos os mandamentos do Senhor, vosso Deus, para que possuais esta boa terra, e a façais herdar a vossos filhos depois de vós, para sempre.",
        "9": "E tu, meu filho Salomão, conhece o Deus de teu pai, e serve-o com um coração perfeito e com uma alma voluntária; porque esquadrinha o Senhor todos os corações, e entende todas as imaginações dos pensamentos: se o buscares, será achado de ti; porém, se o deixares, rejeitar-te-á para sempre.",
        "10": "Olha, pois, agora, porque o Senhor te escolheu para edificares uma casa para o santuário; esforça-te, e faze a obra.",
        "11": "E deu David a Salomão, seu filho, o risco do alpendre, com as suas casarias, e as suas tesourarias, e os seus cenáculos, e as suas recâmaras de dentro, como, também, da casa do propiciatório.",
        "12": "E também o risco de tudo quanto tinha no seu ânimo, a saber: dos átrios da casa do Senhor, e de todas as câmaras em redor, para os tesouros da casa de Deus, e para os tesouros das coisas sagradas:",
        "13": "E das turmas dos sacerdotes, e dos levitas, e de toda a obra do ministério da casa do Senhor, e de todos os vasos do ministério da casa do Senhor.",
        "14": "O ouro deu, segundo o peso do ouro, para todos os vasos de cada ministério: também a prata, por peso, para todos os vasos de prata, para todos os vasos de cada espécie de serviço:",
        "15": "E o peso para os castiçais de ouro, e suas candeias de ouro, segundo o peso de cada castiçal e as suas candeias: também para os castiçais de prata, segundo o peso do castiçal e as suas candeias, segundo o uso de cada castiçal.",
        "16": "Também deu o ouro por peso para as mesas da proposição, para cada mesa: como, também, a prata para as mesas de prata.",
        "17": "E ouro para os garfos, e para as bacias, e para as escudelas, e para as taças de ouro, para cada taça seu peso; como, também, para as taças de prata, para cada taça seu peso.",
        "18": "E para o altar do incenso, ouro purificado, por seu peso: como, também, o ouro para o modelo do carro, a saber, dos querubins, que haviam de estender as asas, e cobrir a arca do concerto do Senhor.",
        "19": "Tudo isto, disse David, por escrito me deram a entender, por mandado do Senhor, a saber, todas as obras deste risco.",
        "20": "E disse David a Salomão, seu filho: Esforça-te e tem bom ânimo, e obra; não temas, nem te apavores; porque o Senhor Deus, meu Deus, há de ser contigo; não te deixará, nem te desamparará, até que acabes toda a obra do serviço da casa do Senhor.",
        "21": "E eis que aí tens as turmas dos sacerdotes e dos levitas, para todo o ministério da casa de Deus: estão também contigo, para toda a obra, voluntários com sabedoria de toda a espécie, para todo o ministério; como, também, todos os príncipes, e todo o povo, para todos os teus mandados."
    },
    "29": {
        "1": "DISSE mais o rei David a toda a congregação: Salomão, meu filho, a quem só Deus escolheu, é ainda moço e tenro, e esta obra é grande; porque não é palácio para homem, senão para o Senhor Deus.",
        "2": "Eu, pois, com todas as minhas forças, já tenho preparado, para a casa de meu Deus, ouro para as obras de ouro, e prata para as de prata, e cobre para as de cobre, ferro para as de ferro, e madeira para as de madeira, pedras sardónicas, e as de engaste, e pedras de ornato, e obra de embutido, e toda a sorte de pedras preciosas, e pedras marmóreas em abundância.",
        "3": "E ainda, de minha própria vontade, para a casa do meu Deus, o ouro e prata particular que tenho demais, eu dou para a casa do meu Deus, afora tudo quanto tenho preparado para a casa do santuário;",
        "4": "Três mil talentos de ouro, do ouro de Ofir: e sete mil talentos de prata purificada, para cobrir as paredes das casas:",
        "5": "Ouro para os vasos de ouro, e prata para os de prata; e para toda a obra da mão dos artífices. Quem, pois, está disposto a encher a sua mão, para oferecer hoje, voluntàriamente, ao Senhor?",
        "6": "Então os chefes dos pais, e os príncipes das tribos de Israel, e os capitães dos milhares e das centenas, até os capitães da obra do rei, voluntàriamente contribuíram;",
        "7": "E deram, para o serviço da casa de Deus, cinco mil talentos de ouro, e dez mil dracmas, e dez mil talentos de prata, e dezoito mil talentos de cobre, e cem mil talentos de ferro.",
        "8": "E os que se acharam com pedras preciosas, as deram para o tesouro da casa do Senhor, na mão de Jeiel o gersonita.",
        "9": "E o povo se alegrou do que deram voluntàriamente; porque, com coração perfeito, voluntàriamente deram ao Senhor: e também o rei David se alegrou com grande alegria.",
        "10": "Pelo que David louvou ao Senhor, perante os olhos de toda a congregação; e disse David; Bendito és tu, Senhor, Deus de nosso pai Israel, de eternidade em eternidade.",
        "11": "Tua é, Senhor, a magnificência, e o poder, e a honra, e a vitória, e a majestade; porque teu é tudo quanto há, nos céus e na terra; teu é, Senhor, o reino, e tu te exaltaste sobre todos, como chefe.",
        "12": "E riquezas e glória vêm de diante de ti, e tu dominas sobre tudo, e na tua mão há força e poder: e na tua mão está o engrandecer e dar força a tudo.",
        "13": "Agora, pois, ó Deus nosso, graças te damos, e louvamos o nome da tua glória.",
        "14": "Porque, quem sou eu, e quem é o meu povo, que tivéssemos poder para tão voluntàriamente dar semelhantes coisas? Porque tudo vem de ti, e da tua mão to damos.",
        "15": "Porque somos estranhos diante de ti, peregrinos, como todos os nossos pais: como a sombra são os nossos dias sobre a terra, e não há outra esperança.",
        "16": "Senhor, Deus nosso, toda esta abundância que preparámos, para te edificar uma casa ao teu santo nome, vem da tua mão, e toda é tua.",
        "17": "E bem sei eu, Deus meu, que tu provas os corações, e que da sinceridade te agradas; eu também, na sinceridade de meu coração, voluntàriamente dei todas estas coisas: e agora vi com alegria que o teu povo, que se acha aqui, voluntàriamente te deu.",
        "18": "Senhor, Deus dos nossos pais, Abraão, Isaac, e Israel, conserva isto para sempre, no intento dos pensamentos do coração do teu povo; e encaminha o seu coração para ti.",
        "19": "E a Salomão, meu filho, dá um coração perfeito, para guardar os teus mandamentos, os teus testemunhos, e os teus estatutos; e para fazer tudo, e para edificar este palácio que tenho preparado.",
        "20": "Então disse David a toda a congregação: Agora louvai ao Senhor, vosso Deus. Então toda a congregação louvou ao Senhor, Deus de seus pais, e inclinaram-se, e prostraram-se perante o Senhor, e perante o rei.",
        "21": "E, ao outro dia, sacrificaram ao Senhor sacrifícios e ofereceram holocaustos ao Senhor, mil bezerros, mil carneiros, mil cordeiros, com as suas libações; e sacrifícios em abundância, por todo o Israel.",
        "22": "E comeram e beberam, naquele dia, perante o Senhor, com grande gozo: e segunda vez fizeram rei a Salomão, filho de David, e o ungiram ao Senhor por guia, e a Zadoc por sacerdote.",
        "23": "Assim, Salomão se assentou no trono do Senhor, como rei, em lugar de David, seu pai, e prosperou: e todo o Israel lhe deu ouvidos.",
        "24": "E todos os príncipes, e os grandes, e até todos os filhos do rei David, se submeteram ao rei Salomão.",
        "25": "E o Senhor magnificou a Salomão grandissimamente, perante os olhos de todo o Israel: e deu-lhe majestade real, qual, antes dele, não teve nenhum rei em Israel.",
        "26": "Assim David, filho de Jessé, reinou sobre todo o Israel.",
        "27": "E foram os dias que reinou sobre Israel, quarenta anos: em Hebron reinou sete anos e em Jerusalém reinou trinta e três.",
        "28": "E morreu numa boa velhice, cheio de dias, riquezas e glória: e Salomão, seu filho, reinou em seu lugar.",
        "29": "Os sucessos, pois, do rei David, assim os primeiros como os últimos, eis que estão escritos nas crónicas de Samuel, o vidente, e nas crónicas do profeta Natan, e nas crónicas de Gad, o vidente;",
        "30": "Juntamente com todo o seu reino e o seu poder; e os tempos que passaram sobre ele, e sobre Israel, e sobre todos os reinos daquelas terras."
    }
}