{
    "1": {
        "1": "NO primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do Senhor, por boca de Jeremias) despertou o Senhor o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como, também, por escrito, dizendo:",
        "2": "Assim diz Ciro, rei da Pérsia: O Senhor, Deus dos céus, me deu todos os reinos da terra; e ele me encarregou de lhe edificar uma casa em Jerusalém, que é em Judá.",
        "3": "Quem há entre vós, de todo o seu povo, seja seu Deus com ele, e suba a Jerusalém, que é em Judá, e edifique a casa do Senhor, Deus de Israel; ele é o Deus que habita em Jerusalém.",
        "4": "E todo aquele que ficar em alguns lugares em que andar peregrinando, os homens do seu lugar o ajudarão, com prata, e com ouro, e com fazenda, e com gados, afora as dádivas voluntárias para a casa do Senhor, que habita em Jerusalém.",
        "5": "Então se levantaram os chefes dos pais de Judá e Benjamim, e os sacerdotes e os levitas, com todos aqueles cujo espírito Deus despertou, para subirem a edificar a casa do Senhor, que está em Jerusalém.",
        "6": "E todos os que habitavam nos arredores lhes confortaram as mãos, com vasos de prata, com ouro, com fazenda, e com gados, e com coisas preciosas: afora tudo o que voluntàriamente se deu.",
        "7": "Também o rei Ciro tirou os vasos da casa do Senhor que Nabucodonosor tinha trazido de Jerusalém, e que tinha posto na casa dos seus deuses.",
        "8": "Estes tirou Ciro, rei da Pérsia, pela mão de Mitredath, o tesoureiro, que os deu por conta a Sesbazar, príncipe de Judá.",
        "9": "E este é o número deles: Trinta bacias de ouro, mil bacias de prata, vinte e nove facas,",
        "10": "Trinta taças de ouro, quatrocentas e dez taças de prata de outra espécie e mil outros vasos.",
        "11": "Todos os vasos de ouro e de prata foram cinco mil e quatrocentos: todos estes levou Sesbazar, quando os do cativeiro subiram de Babilónia para Jerusalém."
    },
    "2": {
        "1": "ESTES são os filhos da província, que subiram do cativeiro, dos transportados, que Nabucodonosor, rei de Babilónia, tinha levado para a Babilónia, e tornaram a Jerusalém e a Judá, cada um para a sua casa;",
        "2": "Os quais vieram com Zorobabel, Jesua, Neemias, Seraias, Reelaias, Mardoqueu, Bilsan, Mispar, Bigvai, Reúm e Baana. O número dos homens do povo de Israel:",
        "3": "Os filhos de Paros, dois mil, cento e setenta e dois.",
        "4": "Os filhos de Seftias, trezentos e setenta e dois.",
        "5": "Os filhos de Ara, setecentos e setenta e cinco.",
        "6": "Os filhos de Paath-moab, dos filhos de Jesua-joab, dois mil, oitocentos e doze.",
        "7": "Os filhos de Elam, mil, duzentos e cinquenta e quatro.",
        "8": "Os filhos de Zatu, novecentos e quarenta e cinco.",
        "9": "Os filhos de Zacai, setecentos e sessenta.",
        "10": "Os filhos de Bani, seiscentos e quarenta e dois.",
        "11": "Os filhos de Bebai, seiscentos e vinte e três.",
        "12": "Os filhos de Azgad, mil, duzentos e vinte e dois.",
        "13": "Os filhos de Adonicam, seiscentos e sessenta e seis.",
        "14": "Os filhos de Bigvai, dois mil e cinquenta e seis.",
        "15": "Os filhos de Adin, quatrocentos e cinquenta e quatro.",
        "16": "Os filhos de Ater, de Hizquia, noventa e oito.",
        "17": "Os filhos de Besai, trezentos e vinte e três.",
        "18": "Os filhos de Jora, cento e doze.",
        "19": "Os filhos de Hasum, duzentos e vinte e três.",
        "20": "Os filhos de Gibar, noventa e cinco.",
        "21": "Os filhos de Belém, cento e vinte e três.",
        "22": "Os homens de Netofa, cinquenta e seis.",
        "23": "Os homens de Anatoth, cento e vinte e oito.",
        "24": "Os filhos de Azmaveth, quarenta e dois.",
        "25": "Os filhos de Quiriath-arim, Que-fira e Bearoth, setecentos e quarenta e três.",
        "26": "Os filhos de Ramá, e Gibeá, seiscentos e vinte e um.",
        "27": "Os homens de Micmas, cento e vinte e dois.",
        "28": "Os homens de Betel e Ai, duzentos e vinte e três.",
        "29": "Os filhos de Nebo, cinquenta e dois.",
        "30": "Os filhos de Magbis, cento e cinquenta e seis.",
        "31": "Os filhos do outro Elam, mil, duzentos e cinquenta e quatro.",
        "32": "Os filhos de Harim, trezentos e vinte.",
        "33": "Os filhos de Lod, Hadid e Ono, setecentos e vinte e cinco.",
        "34": "Os filhos de Jericó, trezentos e quarenta e cinco.",
        "35": "Os filhos de Senaa, três mil, seiscentos e trinta.",
        "36": "Os sacerdotes: os filhos de Jedaias, da casa de Jesua, novecentos e setenta e três.",
        "37": "Os filhos de Imer, mil e cinquenta e dois.",
        "38": "Os filhos de Pashur, mil, duzentos e quarenta e sete.",
        "39": "Os filhos de Harim, mil e dezassete.",
        "40": "Os levitas: os filhos de Jesua e Cadmiel, dos filhos de Hodavias setenta e quatro.",
        "41": "Os cantores: os filhos de Asaf, cento e vinte e oito.",
        "42": "Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmon, os filhos de Acub, os filhos de Hatita, os filhos de Sobai: ao todo, cento e trinta e nove.",
        "43": "Os netineus: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaoth,",
        "44": "Os filhos de Queros, os filhos de Siaá, os filhos de Padon,",
        "45": "Os filhos de Lebana, os filhos de Hagaba, os filhos de Acub,",
        "46": "Os filhos de Hagab, os filhos de Sanlai, os filhos de Hanan,",
        "47": "Os filhos de Gidel, os filhos de Gaar, os filhos de Reaias,",
        "48": "Os filhos de Resin, os filhos de Necoda, os filhos de Gazam,",
        "49": "Os filhos de Uzar, os filhos de Paseá, os filhos de Besai,",
        "50": "Os filhos de Asna, os filhos dos meunim, os filhos dos nefuseus,",
        "51": "Os filhos de Bacbuc, os filhos de Hacufa, os filhos de Harur.",
        "52": "Os filhos de Basluth, os filhos de Meída, os filhos de Harsa,",
        "53": "Os filhos de Barcos, os filhos de Sísera, os filhos de Temá,",
        "54": "Os filhos de Nesiá, os filhos de Hatifa,",
        "55": "Os filhos dos servos de Salomão, os filhos de Sotai, os filhos de Sofereth, os filhos de Peruda,",
        "56": "Os filhos de Jaala, os filhos de Darcon, os filhos de Gidel,",
        "57": "Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquereth-atsebaim, os filhos de Ami,",
        "58": "Todos os netineus e os filhos dos servos de Salomão, trezentos e noventa e dois.",
        "59": "Também estes subiram de Tel-Melá e Tel-arsa, Querub, Adan e Imer: porém não puderam mostrar a casa de seus pais e sua linhagem, se de Israel eram.",
        "60": "Os filhos de Dalaias, os filhos de Tobias, os filhos de Necoda, seiscentos e cinquenta e dois.",
        "61": "E dos filhos dos sacerdotes: os filhos de Habaias, os filhos de Cós, os filhos de Barzilai, que tomou mulher das filhas de Barzilai, o gileadita, e que foi chamado do seu nome.",
        "62": "Estes buscaram o seu registo, entre os que estavam registados nas genealogias, mas não se acharam nelas; pelo que, por imundos foram rejeitados do sacerdócio.",
        "63": "E o Tirsata lhes disse que não comessem das coisas sagradas, até que houvesse sacerdote com Urim e com Tumim.",
        "64": "Toda esta congregação junta foi de quarenta e dois mil, trezentos e sessenta,",
        "65": "Afora os seus servos e as suas servas, que foram sete mil, trezentos e trinta e sete: também tinha duzentos cantores e cantoras.",
        "66": "Os seus cavalos, setecentos e trinta e seis: os seus mulos, duzentos e quarenta e cinco;",
        "67": "Os seus camelos, quatrocentos e trinta e cinco: os jumentos, seis mil, setecentos e vinte.",
        "68": "E alguns dos chefes dos pais, vindo à casa do Senhor, que habita em Jerusalém, deram ofertas voluntárias para a casa de Deus, para a fundarem no seu lugar.",
        "69": "Conforme ao seu poder, deram para o tesouro da obra, em ouro, sessenta e uma mil dracmas, e em prata, cinco mil arráteis, e cem vestes sacerdotais.",
        "70": "E habitaram os sacerdotes e os levitas, e alguns do povo, tanto os cantores como os porteiros, e os netineus, nas suas cidades; como, também, todo o Israel, nas suas cidades."
    },
    "3": {
        "1": "CHEGANDO, pois, o sétimo mês, e estando os filhos de Israel já nas cidades, se ajuntou o povo, como um só homem, em Jerusalém.",
        "2": "E levantou-se Jesua, filho de Josadaque, e seus irmãos, os sacerdotes, e Zorobabel, filho de Sealtiel, e seus irmãos, edificaram o altar do Deus de Israel, para oferecerem sobre ele holocaustos, como está escrito na lei de Moisés, o homem de Deus.",
        "3": "E firmaram o altar sobre as suas bases, porque o terror estava sobre eles, por causa dos povos das terras: e ofereceram, sobre ele, holocaustos ao Senhor, holocaustos de manhã e de tarde.",
        "4": "E celebraram a festa dos tabernáculos, como está escrito: ofereceram holocaustos de dia em dia, por ordem, conforme ao rito, cada coisa no seu dia.",
        "5": "E, depois disto, o holocausto contínuo, e os das luas novas e de todas as solenidades consagradas ao Senhor; como, também, de qualquer que oferecia oferta voluntária ao Senhor:",
        "6": "Desde o primeiro dia do sétimo mês, começaram a oferecer holocaustos ao Senhor: porém, ainda não estavam postos os fundamentos do templo do Senhor.",
        "7": "Deram, pois, o dinheiro aos cortadores e artífices, como, também, comida e bebida e azeite, aos sidónios e aos tírios, para trazerem do Líbano madeira de cedro, ao mar, para Jope, segundo a concessão que lhes tinha feito Ciro, rei da Pérsia.",
        "8": "E no segundo ano da sua vinda à casa de Deus em Jerusalém, no segundo mês, começaram Zorobabel, filho de Sealtiel, e Jesua, filho de Josadaque, e os outros seus irmãos, os sacerdotes e os levitas, e todos os que vieram do cativeiro a Jerusalém e constituíram levitas da idade de vinte anos, e daí para cima, para que aviassem a obra da casa do Senhor.",
        "9": "Então se levantou Jesua, seus filhos e seus irmãos, Cadmiel e seus filhos, os filhos de Judá, como um só homem, para vigiarem os que faziam a obra na casa de Deus, os filhos de Henadad, seus filhos e seus irmãos, os levitas.",
        "10": "Quando, pois, os edificadores lançaram os alicerces do templo do Senhor, então apresentaram-se os sacerdotes, já revestidos e com trombetas, e os levitas, filhos de Asaf, com saltérios, para louvarem ao Senhor, conforme à instituição de David, rei de Israel.",
        "11": "E cantavam a revezes, louvando e celebrando ao Senhor; porque é bom; porque a sua benignidade dura para sempre, sobre Israel. E todo o povo jubilou com grande júbilo, quando louvaram ao Senhor, pela fundação da casa do Senhor.",
        "12": "Porém, muitos dos sacerdotes, e levitas, e chefes dos pais, já velhos, que viram a primeira casa sobre o seu fundamento, vendo perante os seus olhos esta casa, choraram em altas vozes; mas muitos levantaram as vozes com júbilo e com alegria.",
        "13": "De maneira que não discernia o povo as vozes de alegria das vozes do choro do povo; porque o povo jubilava com tão grande júbilo, que as vozes se ouviam de muito longe."
    },
    "4": {
        "1": "OUVINDO, pois, os adversários de Judá e Benjamim que os que tornaram do cativeiro edificavam o templo ao Senhor, Deus de Israel,",
        "2": "Chegaram-se a Zorobabel e aos chefes dos pais, e disseram-lhes: Deixai-nos edificar convosco, porque, como vós, buscaremos a vosso Deus; como, também, já lhe sacrificamos desde os dias de Asar-hadon, rei de Assur, que nos mandou vir para aqui.",
        "3": "Porém Zorobabel, e Jesua, e os outros chefes dos pais de Israel, lhes disseram: Não convém que vós e nós edifiquemos casa a nosso Deus; mas nós, sós, a edificaremos ao Senhor, Deus de Israel, como nos ordenou o rei Ciro, rei da Pérsia.",
        "4": "Todavia, o povo da terra debilitava as mãos do povo de Judá e inquietava-os no edificar.",
        "5": "E alugaram contra eles conselheiros para frustrarem o seu plano, todos os dias de Ciro, rei da Pérsia, até ao reinado do Dario, rei da Pérsia.",
        "6": "E sob o reino de Assuero, no princípio do seu reinado, escreveram uma acusação contra os habitantes de Judá e de Jerusalém.",
        "7": "E nos dias de Artaxerxes, escreveu Bislam, Mitredath, Tabeel, e os outros da sua companhia, a Artaxerxes, rei da Pérsia: e a carta estava escrita em carateres siríacos, e na língua siríaca.",
        "8": "Escreveram, pois, Reúm, o chanceler, e Simsai, o escrivão, uma carta contra Jerusalém, ao rei Artaxerxes, nesta maneira.",
        "9": "Então escreveu Reúm, o chanceler, e Simsai, o escrivão, e os outros da sua companhia: dinaítas e afarsatquitas, tarpelitas, afarsitas, arquevitas, babilónios, susanquitas, deavitas, elamitas,",
        "10": "E outros povos, que o grande e afamado Asnapar transportou, e que fez habitar na cidade de Samaria, e os outros de além do rio, e em tal tempo.",
        "11": "Este, pois, é o teor da carta que, ao rei Artaxerxes, lhe mandaram: \"Teus servos, os homens de aquém do rio, e em tal tempo.",
        "12": "Saiba o rei que os judeus que subiram de ti vieram a nós, a Jerusalém, e edificam aquela rebelde e malvada cidade, e vão restaurando os seus muros, e reparando os seus fundamentos.",
        "13": "Agora saiba o rei que, se aquela cidade se reedificar, e os muros se restaurarem, eles não pagarão os direitos, os tributos e as rendas; e assim se danificará a fazenda dos reis.",
        "14": "Agora, pois, como somos assalariados do paço, e não nos convém ver a desonra do rei, por isso, mandamos dar aviso ao rei,",
        "15": "Para que se busque no livro das crónicas dos teus pais, e então acharás no livro das crónicas, e saberás que aquela foi uma cidade rebelde, e danosa aos reis e províncias, e que nela houve rebelião em tempos antigos; pelo que foi aquela cidade destruída.",
        "16": "Nós, pois, fazemos notório ao rei que, se aquela cidade se reedificar, e os seus muros se restaurarem, desta maneira não terás porção alguma desta banda do rio.”",
        "17": "E o rei enviou esta resposta a Reúm, o chanceler, e a Simsai, o escrivão, e aos mais da sua companhia, que habitavam em Samaria; como, também, ao resto dos que estavam de além do rio: \"Paz! e em tal tempo.",
        "18": "A carta que nos enviastes foi explicitamente lida diante de mim.",
        "19": "E, ordenando-o eu, buscaram e acharam que, de tempos antigos, aquela cidade se levantou contra os reis, e nela se tem feito rebelião e sedição.",
        "20": "Também houve reis poderosos sobre Jerusalém, que, de além do rio, dominaram em todo o lugar, e se lhes pagaram direitos, e tributos, e rendas.",
        "21": "Agora, pois, dai ordem para que aqueles homens parem, a fim de que não se edifique aquela cidade, até que se dê uma ordem por mim.",
        "22": "E guardai-vos de cometerdes erro nisto; por que cresceria o dano para prejuízo dos reis?”",
        "23": "Então, depois que a cópia da carta do rei Artaxerxes se leu perante Reúm, e Simsai, o escrivão, e seus companheiros, apressadamente foram eles a Jerusalém, aos judeus, e os impediram à força de braço e com violência.",
        "24": "Então cessou a obra da casa de Deus que estava em Jerusalém: e cessou até ao ano segundo do reinado de Dario, rei da Pérsia."
    },
    "5": {
        "1": "E AGEU, profeta, e Zacarias, filho de Ido, profetas, profetizaram aos judeus que estavam em Judá e em Jerusalém: em nome do Deus de Israel lhes profetizaram.",
        "2": "Então se levantaram Zorobabel, filho de Sealtiel, e Jesua, filho de Josadaque e começaram a edificar a casa de Deus, que está em Jerusalém; e, com eles, os profetas de Deus, que os ajudavam.",
        "3": "Naquele tempo, veio a eles Tatenai, governador de aquém do rio, e Setarboznai, e os seus companheiros, e disseram-lhes assim: Quem vos deu ordem para edificardes esta casa, e restaurardes este muro?",
        "4": "Então assim lhes dissemos: E quais são os nomes dos homens que construíram este edifício?",
        "5": "Porém os olhos de Deus estavam sobre os anciãos dos judeus, e não os impediram, até que o negócio veio a Dario, e, então, responderem por carta sobre isso.",
        "6": "Cópia da carta que Tatenai, o governador de aquém do rio, com Setarboznai e os seus companheiros os afarsatquitas, que estavam de aquém do rio, enviaram ao rei Dario.",
        "7": "Enviaram-lhe uma relação; e assim estava escrito nela: \"Toda a paz ao rei Dario.",
        "8": "Seja notório ao rei que nós fomos à província de Judá, à casa do grande Deus, que se edifica com grandes pedras, e já a madeira se está pondo sobre as paredes; e esta obra apressuradamente se faz, e se adianta em suas mãos.",
        "9": "Então perguntámos aos anciãos, e assim lhes dissemos: Quem vos deu ordem para edificardes esta casa, e restaurardes este muro?",
        "10": "Demais disto, lhes perguntámos, também, pelos seus nomes, para tos declararmos, para que te pudéssemos escrever os nomes dos homens que são entre eles os chefes.",
        "11": "E esta resposta nos deram, dizendo: Nós somos servos do Deus dos céus e da terra, e reedificamos a casa que foi edificada muitos anos antes; porque um grande rei de Israel a edificou e a aperfeiçoou.",
        "12": "Mas, depois que nossos pais provocaram à ira o Deus dos céus, ele os entregou na mão de Nabucodonosor, rei de Babilónia, o caldeu, o qual destruiu esta casa, e transportou o seu povo para Babilónia.",
        "13": "Porém, no primeiro ano de Ciro, rei de Babilónia, o rei Ciro deu ordem para que esta casa de Deus se edificasse.",
        "14": "E até os vasos de ouro e prata, da casa de Deus, que Nabucodonosor tomou do templo que estava em Jerusalém e os meteu no templo da Babilónia, o rei Ciro os tirou do templo de Babilónia, e foram dados a um homem cujo nome era Sesbazar, a quem nomeou governador.",
        "15": "E disse-lhe: Toma estes vasos, vai, e leva-os ao templo que está em Jerusalém, e faze edificar a casa de Deus, no seu lugar.",
        "16": "Então veio o dito Sesbazar, e pôs os fundamentos da casa de Deus, que está em Jerusalém; e desde então para cá, se está edificando, e ainda não está acabada.",
        "17": "Agora, pois, se parece bem ao rei, busque-se lá na casa dos tesouros do rei, que está em Babilónia, se é verdade haver uma ordem do rei Ciro para edificar esta casa de Deus em Jerusalém: e sobre isto nos faça o rei saber a sua vontade.”"
    },
    "6": {
        "1": "ENTÃO o rei Dario deu ordem, e buscaram na chancelaria, onde se metiam os tesouros em Babilónia.",
        "2": "E em Acmeta, no palácio, que está na província da Média, se achou um rolo, e nele estava escrito um memorial, que dizia assim:",
        "3": "No ano primeiro do rei Ciro, o rei Ciro deu esta ordem: Com respeito à casa de Deus, em Jerusalém, esta casa se edificará para lugar em que se ofereçam sacrifícios, e seus fundamentos serão firmes; a sua altura de sessenta côvados, e a sua largura de sessenta côvados;",
        "4": "Com três carreiras de grandes pedras, e uma carreira de madeira nova: e a despesa se fará da casa do rei.",
        "5": "De mais disto, os vasos de ouro e de prata da casa de Deus, que Nabucodonosor transportou do templo que estava em Jerusalém, e levou para Babilónia, se tornarão a dar, para que vão ao seu lugar, ao templo que está em Jerusalém, e os levarão à casa de Deus.",
        "6": "Agora, pois, Tatenai, governador de além do rio, Setarboznai, e os seus companheiros, os afarsaquitas, que estais de além do rio, apartai-vos dali.",
        "7": "Deixa-os na obra desta casa de Deus; para que o governador dos judeus e os judeus edifiquem esta casa de Deus, no seu lugar.",
        "8": "Também, por mim se decreta o que haveis de fazer com os anciãos dos judeus, para que edifiquem esta casa de Deus, a saber: Que, da fazenda do rei, dos tributos de além do rio, se pague, prontamente, a despesa a estes homens, para que não sejam impedidos.",
        "9": "E o que for necessário, como bezerros, e carneiros, e cordeiros, para holocaustos ao Deus dos céus, trigo, sal, vinho e azeite, segundo o rito dos sacerdotes que estão em Jerusalém; e dê-se-lhes, de dia em dia, para que não haja falta;",
        "10": "Para que ofereçam sacrifícios de cheiro suave ao Deus dos céus, e orem pela vida do rei e de seus filhos.",
        "11": "Também, por mim se decreta que, todo o homem que mudar este decreto, um madeiro se arrancará da sua casa, e, levantado, o pendurarão nele, e da sua casa se fará por isso um monturo.",
        "12": "O Deus, pois, que fez habitar ali o seu nome, derribe a todos os reis e povos que estenderem a sua mão para o mudarem e para destruírem esta casa de Deus, que está em Jerusalém. Eu, Dario, dei o decreto; apressuradamente se execute.",
        "13": "Então Tatenai, o governador de além do rio, Setarboznai e os seus companheiros, assim fizeram apressuradamente, conforme ao que decretara o rei Dario.",
        "14": "E os anciãos dos judeus iam edificando e prosperando, pela profecia do profeta Ageu, e de Zacarias, filho de Ido; e edificaram a casa e a aperfeiçoaram, conforme ao mandado do Deus de Israel, e conforme ao mandado de Ciro e de Dario, e de Artaxerxes, rei da Pérsia.",
        "15": "E acabou-se esta casa no dia terceiro do mês de Adar, que era o sexto ano do reinado do rei Dario.",
        "16": "E os filhos de Israel, os sacerdotes, e os levitas, e o resto dos filhos do cativeiro, fizeram a consagração desta casa de Deus, com alegria.",
        "17": "E ofereceram, para a consagração desta casa de Deus, cem novilhos, duzentos carneiros, quatrocentos cordeiros, e doze cabritos, por expiação do pecado de todo o Israel, segundo o número das tribos de Israel.",
        "18": "E puseram os sacerdotes nas suas turmas e os levitas nas suas divisões, para o ministério de Deus, que está em Jerusalém; conforme ao escrito do livro de Moisés.",
        "19": "E os que vieram do cativeiro celebraram a páscoa no dia catorze do primeiro mês;",
        "20": "Porque os sacerdotes e levitas se tinham purificado, como se fossem um só homem, e todos estavam limpos; e mataram o cordeiro da páscoa para todos os filhos do cativeiro, e para seus irmãos, os sacerdotes, e para si mesmos.",
        "21": "Assim comeram a páscoa os filhos de Israel que tinham voltado do cativeiro, com todos os que a eles se apartavam da imundícia das gentes da terra, para buscarem o Senhor, Deus de Israel;",
        "22": "E celebraram a festa dos pães asmos, os sete dias, com alegria, porque o Senhor os tinha alegrado, e tinha mudado o coração do rei da Assíria a favor deles, para lhes fortalecer as mãos na obra da casa de Deus, o Deus de Israel."
    },
    "7": {
        "1": "E PASSADAS estas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraias, filho de Azarias, filho de Hilquias,",
        "2": "Filho de Salum, filho de Zadoc, filho de Aitub,",
        "3": "Filho de Amarias, filho de Azarias, filho de Meraioth,",
        "4": "Filho de Zeraquias, filho de Uzi, filho de Buqui,",
        "5": "Filho de Abisua, filho de Finéas, filho de Eleazar, filho de Aarão, o sumo sacerdote,",
        "6": "Este Esdras subiu de Babilónia: e era escriba hábil na lei de Moisés, dada pelo Senhor, Deus de Israel; e, segundo a mão do Senhor, seu Deus, que estava sobre ele, o rei lhe deu tudo quanto lhe pedira.",
        "7": "Também, subiram a Jerusalém alguns dos filhos de Israel, e dos sacerdotes, e dos levitas, e dos cantores, e dos porteiros, e dos netineus, no ano sétimo do rei Artaxerxes.",
        "8": "E no mês quinto, veio ele a Jerusalém; e era o sétimo ano deste rei.",
        "9": "Porque, no primeiro dia do primeiro mês, foi o princípio da sua subida de Babilónia; e no primeiro dia do quinto mês, chegou a Jerusalém, segundo a boa mão do seu Deus sobre ele.",
        "10": "Porque Esdras tinha preparado o seu coração para buscar a lei do Senhor e para a cumprir, e para ensinar em Israel os seus estatutos e os seus direitos.",
        "11": "Esta é, pois, a cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, o escriba das palavras dos mandamentos do Senhor, e dos seus estatutos sobre Israel.",
        "12": "\"Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da lei do Deus do céu, paz perfeita, etc.",
        "13": "Por mim se decreta que, no meu reino, todo aquele do povo de Israel, e dos seus sacerdotes e levitas, que quiser ir contigo a Jerusalém, vá.",
        "14": "Porquanto, da parte do rei e dos seus sete conselheiros, és mandado, para fazeres inquirição em Judá e em Jerusalém, conforme à lei do teu Deus, que está na tua mão;",
        "15": "E para levares a prata e o ouro que o rei e os seus conselheiros voluntàriamente deram ao Deus de Israel, cuja habitação está em Jerusalém;",
        "16": "E toda a prata e o ouro que achares em toda a província de Babilónia, com as ofertas voluntárias do povo e dos sacerdotes, que voluntàriamente oferecerem, para a casa de seu Deus, que está em Jerusalém.",
        "17": "Portanto, comprarás com este dinheiro novilhos, carneiros, cordeiros, com as suas ofertas de manjares, e as suas libações, e oferece-as sobre o altar da casa do vosso Deus, que está em Jerusalém.",
        "18": "Também o que a ti e a teus irmãos bem parecer fazerdes, do resto da prata e do ouro, o fareis, conforme à vontade do vosso Deus.",
        "19": "E os vasos que te foram dados, para o serviço da casa do teu Deus, restitui- os perante o Deus de Jerusalém.",
        "20": "E o resto do que for necessário para a casa do teu Deus, que te convenha dar, o darás da casa dos tesouros do rei.",
        "21": "E por mim mesmo, o rei Artaxerxes, se decreta, a todos os tesoureiros que estão de além do rio, que tudo quanto vos pedir o sacerdote Esdras, escriba da lei do Deus dos céus, apressuradamente se faça,",
        "22": "Até cem talentos de prata, e até cem coros de trigo, e até cem batos de vinho, e até cem batos de azeite; e sal sem conta.",
        "23": "Tudo quanto se ordenar, segundo o mandamento do Deus do céu, prontamente se faça para a casa do Deus do céu, porque para que haveria grande ira sobre o reino do rei e de seus filhos?",
        "24": "Também vos fazemos saber, acerca de todos os sacerdotes e levitas, cantores, porteiros, netineus, e ministros desta casa de Deus, que se lhes não possa impor, nem direito, nem antigo tributo, nem renda.",
        "25": "E tu, Esdras, conforme à sabedoria do teu Deus, que está na tua mão, põe regedores e juízes, que julguem a todo o povo que está de além do rio, a todos os que sabem as leis do teu Deus, e ao que as não sabe as fareis saber.",
        "26": "E todo aquele que não observar a lei do teu Deus e a lei do rei, logo se faça justiça dele: quer seja morte, quer degredo, quer multa sobre os seus bens, quer prisão.”",
        "27": "Bendito seja o Senhor, Deus de nossos pais, que tal inspirou ao coração do rei, para ornarmos a casa do Senhor, que está em Jerusalém;",
        "28": "E que estendeu para mim a sua beneficência perante o rei e os seus conselheiros e todos os príncipes poderosos do rei: assim me esforcei, segundo a mão do Senhor sobre mim, e ajuntei, de entre Israel, alguns chefes para subirem comigo."
    },
    "8": {
        "1": "ESTES, pois, são os chefes de seus pais, com as suas genealogias, os que subiram comigo de Babilónia, no reinado do rei Artaxerxes.",
        "2": "Dos filhos de Finéas, Gersom; dos filhos de Itamar, Daniel; dos filhos de David, Hatus;",
        "3": "Dos filhos de Secanias, e dos filhos de Pareus, Zacarias, e com ele, por genealogias, se contaram até cento e cinquenta homens;",
        "4": "Dos filhos de Paath-moab, Elieoeni, filho de Zeraquias, e, com ele, duzentos homens;",
        "5": "Dos filhos de Secanias, o filho de Jeaziel, e, com ele, trezentos homens;",
        "6": "E dos filhos de Adin, Ebed, filho de Jonatan, e, com ele, cinquenta homens;",
        "7": "E dos filhos de Elam, Jesaias, filho de Atálias, e, com ele, setenta homens;",
        "8": "E dos filhos de Sefatias, Zebadias, filho de Micael, e, com ele, oitenta homens;",
        "9": "Dos filhos de Joab, Obadias, filho de Jeiel, e, com ele, duzentos e dezoito homens;",
        "10": "E dos filhos de Selomith, o filho de Josifias, e, com ele, cento e sessenta homens;",
        "11": "E dos filhos de Bebai, Zacarias, o filho de Bebai, e, com ele, vinte e oito homens;",
        "12": "E dos filhos de Azgas, Joanan, o filho de Catan, e, com ele, cento e dez homens;",
        "13": "E dos últimos filhos de Adonicam, cujos nomes eram estes: Elifelet, Jeiel e Semais, e, com eles, sessenta homens;",
        "14": "E dos filhos de Bigvai, Utai e Zabud, e, com eles, setenta homens;",
        "15": "E ajuntei-os perto do rio que vai a Aava, e ficámos ali acampados três dias; então atentei para o povo e para os sacerdotes, e não achei ali nenhum dos filhos de Levi.",
        "16": "Enviei, pois, Eliezer, Ariel, Semaias, e Elnatan, e Jarib, e Elnatan, e Netano, e Zacarias, e Mesulam, os chefes, como, também, a Joiarib, e a Elnatan, que eram sábios.",
        "17": "E dei-lhes mandado para Ido, chefe no lugar de Casifia, e lhes pus palavras na boca para dizeram a Ido, seu irmão, e aos netineus, no lugar de Casifia, que nos trouxessem ministros para a casa do nosso Deus.",
        "18": "E trouxeram-nos, segundo a boa mão de Deus sobre nós, um homem entendido, dos filhos de Macli, filho de Levi, filho de Israel, a saber: Serebias, com os seus filhos e irmãos, dezoito;",
        "19": "E a Hasabias, e, com ele, Jesaias, dos filhos de Merari, com seus irmãos e os filhos deles, vinte;",
        "20": "E dos netineus que David e os príncipes deram para o ministério dos levitas, duzentos e vinte netineus, que todos foram expressos por seus nomes.",
        "21": "Então apregoei ali um jejum, junto ao rio Aava, para nos humilharmos diante da face de nosso Deus, para lhe pedirmos caminho direito para nós, e para os nossos filhos, e para a nossa fazenda.",
        "22": "Porque me envergonhei de pedir ao rei exército e cavaleiros para nos defenderem do inimigo no caminho, porquanto tínhamos falado ao rei, dizendo: A mão do nosso Deus é sobre todos os que o buscam para o bem, mas a sua força e a sua ira sobre todos os que o deixam.",
        "23": "Nós, pois, jejuámos, e pedimos isto ao nosso Deus, e moveu-se pelas nossas orações.",
        "24": "Então separei doze dos maiorais dos sacerdotes; Serebias, Hasabias, e, com eles, dez dos seus irmãos;",
        "25": "E pesei-lhes a prata, e o ouro, e os vasos, que era a oferta para a casa do nosso Deus, a qual ofereceram o rei e os seus conselheiros, e os seus príncipes, e todo o Israel que ali se achou.",
        "26": "E pesei nas suas mãos, seiscentos e cinquenta talentos de prata, e em vasos de prata, cem talentos, e cem talentos de ouro.",
        "27": "E vinte taças de ouro, de mil dracmas, e dois vasos de bom metal lustroso, tão desejável como ouro.",
        "28": "E disse-lhes: Consagrados sois ao Senhor, e sagrados são estes vasos, como, também, esta prata e este ouro, oferta voluntária, oferecida ao Senhor, Deus de vossos pais;",
        "29": "Vigiai, pois, e guardai- os, até que, os peseis na presença dos maiorais dos sacerdotes e dos levitas, e dos príncipes dos pais de Israel, em Jerusalém, nas câmaras da casa de Deus.",
        "30": "Então receberam os sacerdotes e os levitas o peso da prata, e do ouro, e dos vasos, para trazerem a Jerusalém, à casa do nosso Deus.",
        "31": "E partimos do rio de Aava, no dia doze do primeiro mês, para irmos para Jerusalém: e a mão do nosso Deus estava sobre nós, e livrou-nos da mão dos inimigos, e dos que nos armavam ciladas no caminho.",
        "32": "E viemos a Jerusalém, e repousámos ali três dias.",
        "33": "E no dia quatro, se pesou a prata, e o ouro, e os vasos, na casa do nosso Deus, por mão de Meremoth, filho do sacerdote Urias; e, com ele, estava Eleazar, filho de Finéas, e, com eles, Jozabad, filho de Jesua, e Noadias, filho de Binui, levitas;",
        "34": "Conforme ao número e conforme ao peso de tudo aquilo; e todo o peso se descreveu no mesmo tempo.",
        "35": "E os transportados, que vieram do cativeiro, ofereceram holocaustos ao Deus de Israel: doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros, e doze bodes, em sacrifício pelo pecado; tudo em holocausto ao Senhor.",
        "36": "Então deram as ordens do rei aos sátrapas do rei, e aos governadores de aquém do rio; e ajudaram o povo e a casa de Deus."
    },
    "9": {
        "1": "ACABADAS, pois, estas coisas, chegaram-se a mim os príncipes, dizendo: O povo de Israel, e os sacerdotes, e os levitas, não se têm separado dos povos destas terras, seguindo as abominações dos cananeus, dos heteus, dos perezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios, e dos amorreus,",
        "2": "Porque tomaram das suas filhas para si e para seus filhos, e assim se misturou a semente santa com os povos destas terras: e até a mão dos príncipes e magistrados foi a primeira nesta transgressão.",
        "3": "E, ouvindo eu tal coisa, rasguei o meu vestido e o meu manto, e arranquei os cabelos da minha cabeça e da minha barba, e me assentei atónito.",
        "4": "Então se ajuntaram a mim todos os que tremiam das palavras do Deus de Israel, por causa da transgressão dos do cativeiro: porém eu me fiquei assentado, atónito, até ao sacrifício da tarde.",
        "5": "E perto do sacrifício da tarde me levantei da minha aflição, havendo já rasgado o meu vestido e o meu manto, e me pus de joelhos, e estendi as minhas mãos para o Senhor, meu Deus,",
        "6": "E disse: Meu Deus! Estou confuso e envergonhado, para levantar a ti a minha face, meu Deus: porque as nossas iniquidades se multiplicaram sobre a nossa cabeça, e a nossa culpa tem crescido, até aos céus.",
        "7": "Desde os dias dos nossos pais, até ao dia de hoje, estamos em grande culpa, e, por causa das nossas iniquidades, fomos entregues, nós, os nossos reis e os nossos sacerdotes, na mão dos reis das terras, à espada, ao cativeiro, e ao roubo, e à confusão do rosto, como hoje se vê.",
        "8": "E agora, como por um pequeno momento, se nos fez graça da parte do Senhor, nosso Deus, para nos deixar alguns que escapem, e para dar-nos uma estaca no seu santo lugar; para nos alumiar os olhos, ó Deus nosso, e para nos dar uma pouca de vida na nossa servidão;",
        "9": "Porque servos somos; porém, na nossa servidão, não nos desamparou o nosso Deus; antes, estendeu sobre nós beneficência, perante os reis da Pérsia, para revivermos, para levantarmos a casa de nosso Deus, e para restaurarmos as suas assolações; e para que nos desse uma parede em Judá e em Jerusalém.",
        "10": "Agora, pois, ó nosso Deus, que diremos depois disto? Pois deixámos os teus mandamentos;",
        "11": "Os quais mandastes pelo ministério dos teus servos, os profetas, dizendo: A terra em que entrais, para a possuir, terra imunda é, pelas imundícias dos seus povos, pelas abominações com que, na sua corrupção, a encheram, de uma extremidade à outra.",
        "12": "Agora, pois, vossas filhas não dareis a seus filhos, e suas filhas não tomareis para vossos filhos, e nunca procurareis a sua paz e o seu bem; para que vos fortaleçais, e comais o bem da terra, e a façais possuir a vossos filhos, para sempre.",
        "13": "E depois de tudo o que nos tem sucedido, por causa das nossas más obras, e da nossa grande culpa, ainda assim tu, ó nosso Deus, estorvaste que fôssemos destruídos, por causa da nossa iniquidade, e ainda nos deste livramento como este;",
        "14": "Tornaremos, pois, agora, a violar os teus mandamentos, e a aparentar-nos com os povos destas abominações? Não te indignarias tu, assim, contra nós, até de todo nos consumires, até que não ficasse resto nem quem escapasse?",
        "15": "Ah! Senhor, Deus de Israel, justo és, pois ficamos escapos, como hoje se vê; eis que estamos diante de ti no nosso delito; porque ninguém há que possa estar na tua presença por causa disto."
    },
    "10": {
        "1": "E ORANDO Esdras assim, e fazendo esta confissão, chorando e prostrando-se diante da casa de Deus, ajuntou-se a ele de Israel uma mui grande congregação de homens e de mulheres, e de crianças; porque o povo chorava com grande choro.",
        "2": "Então respondeu Secanias, filho de Jeiel, um dos filhos de Elam, e disse a Esdras: Nós temos transgredido contra o nosso Deus, e casámos com mulheres estranhas, do povo da terra, mas, no tocante a isto, ainda há esperança para Israel.",
        "3": "Agora, pois, façamos concerto com o nosso Deus de que despediremos todas as mulheres, e tudo o que é nascido delas, conforme ao conselho do Senhor e dos que tremem ao mandado do nosso Deus; e faça-se conforme a lei.",
        "4": "Levanta-te, pois, porque te pertence este negócio, e nós seremos contigo; esforça-te e faze assim.",
        "5": "Então Esdras se levantou, e ajuramentou os maiorais dos sacerdotes e dos levitas, e a todo o Israel, de que fariam conforme a esta palavra, e eles juraram.",
        "6": "E Esdras se levantou de diante da casa de Deus, e entrou na câmara de Joanan, filho de Eliasib, e, vindo lá, pão não comeu e água não bebeu; porque estava anojado pela transgressão dos do cativeiro.",
        "7": "E fizeram passar pregão por Judá e Jerusalém, a todos os que vieram do cativeiro, para que se ajuntassem em Jerusalém.",
        "8": "E que todo aquele que, em três dias, não viesse, segundo o conselho dos príncipes e dos anciãos, toda a sua fazenda se poria em interdito, e ele seria separado da congregação dos do cativeiro.",
        "9": "Então todos os homens de Judá e Benjamim em três dias se ajuntaram em Jerusalém; era o nono mês, no dia vinte do mês; e todo o povo se assentou na praça da casa de Deus, tremendo por este negócio e por causa das grandes chuvas.",
        "10": "Então se levantou Esdras, o sacerdote, e disse-lhes: Vós tendes transgredido, e casastes com mulheres estranhas, multiplicando o delito de Israel.",
        "11": "Agora, pois, fazei confissão ao Senhor, Deus de vossos pais; e fazei a sua vontade; e apartai-vos dos povos das terras e das mulheres estranhas.",
        "12": "E respondeu toda a congregação, e disseram em altas vozes: Assim seja, conforme às tuas palavras nos convém fazer.",
        "13": "Porém o povo é muito, e também é tempo de grandes chuvas, e não se pode estar aqui fora: nem é obra de um dia nem de dois, porque somos muitos os que transgredimos neste negócio.",
        "14": "Ora ponham-se os nossos príncipes, por toda a congregação, sobre este negócio; e todos os que, em nossas cidades, casaram com mulheres estranhas venham, em tempos apontados, e com eles os anciãos de cada cidade, e os seus juízes, até que desviemos de nós o ardor da ira do nosso Deus, por esta causa.",
        "15": "Porém somente Jonatan, filho de Asael, e Jeasias, filho de Ticva, se puseram sobre este negócio; e Mesulam, e Sabetai, levita, os ajudaram.",
        "16": "E assim o fizeram os que tornaram do cativeiro: e apartaram-se o sacerdote Esdras e os homens, cabeças dos pais, segundo a casa de seus pais, e todos pelos seus nomes; e assentaram-se no primeiro dia do décimo mês, para inquirirem neste negócio.",
        "17": "E acabaram com todos os homens que casaram com mulheres estranhas, até ao primeiro dia do primeiro mês.",
        "18": "E acharam-se, dos filhos dos sacerdotes que casaram com mulheres estranhas: Dos filhos de Jesua, filho de Josadaque, e seus irmãos, Maaseias, e Eliezer, e Jarib, e Gadalias.",
        "19": "E deram a sua mão de que despediriam suas mulheres, e, achando-se culpados, ofereceram um carneiro do rebanho pelo seu delito.",
        "20": "E dos filhos de Imer: Hanani, e Zabadias.",
        "21": "E dos filhos de Harim: Maaseias, e Elias, e Semaias, e Jeiel, e Uzias.",
        "22": "E dos filhos de Pashur: Elioenai, Maseias, Ismael, Natanel, Jozabad, e Elasa.",
        "23": "E dos levitas: Jozabad, e Simei, e Quelaias (este é Quelitas), Petaias, Judá, e Eliezer.",
        "24": "E dos cantores: Eliasib, e dos porteiros: Salum, e Telém, e Uri.",
        "25": "E de Israel dos filhos de Paros: Ramias, e Jezias, e Malquias, e Miamin, e Eleazer, e Malquias, e Benaias.",
        "26": "E dos filhos de Elam: Matanias, Zacarias, e Jeiel, e Abdi, e Jeremoth, e Elias.",
        "27": "E dos filhos de Zatu; Elioenai, Eliasib, Matanias, e Jeremoth, e Zadad, e Aziza.",
        "28": "E dos filhos de Bebai, Joanan, Henanias, Zabai, Atlai.",
        "29": "E dos filhos de Bani: Mesulam, Maluch, e Adaias, Jasub, e Seal, Jeremoth.",
        "30": "E dos filhos de Paath-moab: Adna, e Quelal, Benaias, Maseias, Metanias, Besaleel, e Binui, e Manassés.",
        "31": "E dos filhos de Harim: Eliezer, Jesias, Malquias, Semaias, Simeão,",
        "32": "Benjamim, Maluch, Semarias.",
        "33": "Dos filhos de Hasum: Matnai, Matata, Zabad, Elifelet, Jeremai, Manassés, Simei.",
        "34": "Dos filhos de Bani: Maadai, Amram, Uel,",
        "35": "Benaias, Bedias, Chelui.",
        "36": "Vanias, Meremoth, Eliasib.",
        "37": "Matanias, Matnai, e Jaasai,",
        "38": "E Bani, e Binui, Simei,",
        "39": "E Selemias, e Natan, e Adaias,",
        "40": "Macnadbai, Sasai, Sarai,",
        "41": "Azareel, Selemias, Semarias,",
        "42": "Salum, Amarias, José.",
        "43": "Dos filhos de Nebo: Jeiel, Matitias, Zabad, Zebina, Jadai, Joel, e Benaias.",
        "44": "Todos estes tinham tomado mulheres estranhas: e alguns deles tinham mulheres de quem alcançaram filhos."
    }
}