{
    "1": {
        "1": "U početku je Bog stvorio nebo i zemlju.",
        "2": "Zemlja je bila bezoblična i kaotična. Prekrivale su je duboke vode, a nad njima se prostirala tama. Božji je Duh lebdio nad vodama.",
        "3": "Tada je Bog rekao: »Neka bude svjetlost.« I nastala je svjetlost.",
        "4": "Bog je vidio da je svjetlost dobra i razdvojio je svjetlost od tame.",
        "5": "Svjetlost je nazvao »dan«, a tamu »noć«. Došla je večer, a zatim jutro. Bio je to prvi dan.",
        "6": "Tada je Bog rekao: »Neka bude svod, da razdvaja vode koje su gore od voda koje su dolje.«",
        "7": "Time je Bog napravio svod kojim je razdvojio vode pod svodom od voda nad svodom. I bilo je tako.",
        "8": "Bog je svod nazvao »nebo«. Došla je večer, a zatim jutro. Bio je to drugi dan.",
        "9": "Tada je Bog rekao: »Neka se vode pod nebom saberu na jedno mjesto i neka se pojavi kopno.« I bilo je tako.",
        "10": "Bog je kopno nazvao »zemlja«, a sabrane vode »more«. I Bog je vidio da je dobro.",
        "11": "Tada je Bog rekao: »Neka zemlja rodi bilje: svakovrsne biljke što daju sjeme i svakovrsne voćke što daju plodove sa sjemenom.« I bilo je tako.",
        "12": "Zemlja je pustila svakovrsne biljke što donose sjeme i svakovrsno drveće koje donosi plod sa sjemenom. I Bog je vidio da je dobro.",
        "13": "Došla je večer, a zatim jutro. Bio je to treći dan.",
        "14": "Tada je Bog rekao: »Neka budu svjetlila na nebeskom svodu, da razdvajaju dan od noći i da označavaju doba, dane i godine.",
        "15": "I neka svjetlila na nebeskom svodu osvjetljavaju zemlju.« I bilo je tako.",
        "16": "Bog je napravio dva velika svjetlila: veće da vlada danju i manje da vlada noću. Načinio je i zvijezde.",
        "17": "Postavio je svjetlila na nebeski svod da osvjetljavaju zemlju,",
        "18": "da vladaju danju i noću te da razdvajaju svjetlost od tame. I Bog je vidio da je dobro.",
        "19": "Došla je večer, a zatim jutro. Bio je to četvrti dan.",
        "20": "Tada je Bog rekao: »Neka se vode napune mnoštvom živih bića i neka ptice polete nebeskim svodom iznad zemlje.«",
        "21": "Tako je Bog stvorio velike morske životinje i sva živa bića koja se kreću u vodi. Stvorio ih je prema njihovim vrstama, da ispunjavaju mora. Stvorio je i sve ptice prema njihovim vrstama. I Bog je vidio da je dobro.",
        "22": "Bog ih je blagoslovio riječima: »Parite se i razmnožavajte. Ispunite morske vode. I neka se ptice razmnože na zemlji.«",
        "23": "Došla je večer, a zatim jutro. Bio je to peti dan.",
        "24": "Tada je Bog rekao: »Neka zemlja proizvede svakovrsna živa bića: pitome i divlje životinje svake vrste, velike i male životinje svake vrste.« I bilo je tako.",
        "25": "Bog je načinio svakovrsne životinje — pitome i divlje, velike i male. I Bog je vidio da je dobro.",
        "26": "Tada je Bog rekao: »Načinimo čovjeka kao sliku onoga što jesmo, da bude poput nas. Dat ćemo mu vlast nad ribama i pticama, nad svim životinjama i nad svom zemljom.«",
        "27": "I Bog stvori čovjeka kao sliku sebe. Na Božju sliku stvori ga. Muško i žensko stvori ih.",
        "28": "Bog ih je blagoslovio riječima: »Imajte puno djece da bude sve više ljudi. Ispunite zemlju ljudima i gospodarite njome. Vladajte ribama u moru, pticama na nebu i svakim živim stvorom što se kreće po zemlji.«",
        "29": "Zatim je Bog rekao: »Evo, dajem vam na cijeloj zemlji svaku biljku što nosi sjeme i svako stablo što nosi plod sa sjemenom — neka vam budu hrana.",
        "30": "A svim životinjama na zemlji, svim pticama u zraku i svemu što gmiže po zemlji — svemu što živi i diše — dajem sve zeleno bilje za hranu.« I bilo je tako.",
        "31": "Bog je pogledao sve što je stvorio i vidio da je veoma dobro. Došla je večer, a zatim jutro. Bio je to šesti dan."
    },
    "2": {
        "1": "Tako su dovršeni nebo i zemlja i sve na njima.",
        "2": "Do sedmog je dana Bog završio svoj rad pa je tog dana mirovao.",
        "3": "Zato je Bog blagoslovio sedmi dan i odredio ga posebnim i svetim jer je sedmog dana počinuo od svih svojih djela stvaranja.",
        "4": "To je postanak neba i zemlje. Tako su stvoreni. Kad je BOG stvorio zemlju i nebo,",
        "5": "po zemlji još nisu niknule ni divlje, a ni poljske biljke. BOG još nije pustio kišu na zemlju i nije bilo čovjeka da je obrađuje.",
        "6": "No voda bi izvirala iz tla i natapala svu površinu.",
        "7": "BOG je oblikovao čovjeka od zemlje iz tla. U nosnice mu je udahnuo dah života i on je postao živo biće.",
        "8": "Zatim je BOG zasadio vrt u Edenu, na istoku. Ondje je smjestio čovjeka kojeg je oblikovao.",
        "9": "BOG je učinio da iz zemlje izraste svakovrsno drveće, lijepog izgleda i ukusnih plodova. A nasred vrta bilo je stablo čiji plodovi ljudima daju život, i stablo čiji plodovi ljudima daju sposobnost raspoznavanja dobra i zla.",
        "10": "Iz Edena je tekla rijeka i navodnjavala vrt, a odande se razdvajala na četiri rijeke.",
        "11": "Prva se zove Pišon i teče po čitavoj zemlji Havili. U toj zemlji ima zlata",
        "12": "i to zlato je čisto. A ima i mirisnih smola i kamena oniksa.",
        "13": "Druga rijeka zove se Gihon i teče po čitavoj zemlji Kuš.",
        "14": "Treća rijeka zove se Tigris i teče istočno od Asirije. Četvrta je rijeka Eufrat.",
        "15": "BOG je uzeo čovjeka i stavio ga u Edenski vrt, da ga obrađuje i održava.",
        "16": "BOG je zapovjedio čovjeku: »Slobodno jedi sa svakog stabla u vrtu,",
        "17": "ali nemoj jesti plodove sa stabla spoznaje dobra i zla! Ako ih pojedeš, sigurno ćeš umrijeti.«",
        "18": "Zatim je BOG rekao: »Čovjeku nije dobro da bude sâm. Načinit ću mu prikladnu družicu.«",
        "19": "Tada je BOG od zemlje oblikovao sve životinje i ptice pa ih doveo pred čovjeka, da vidi kako će ih nazvati. I kako god je čovjek nazvao neko živo biće — tako mu je bilo ime.",
        "20": "Čovjek je dao ime svakoj vrsti pitomih životinja, ptica i divljih životinja. No čovjeku se nije našla prikladna družica.",
        "21": "Zato je BOG učinio da čovjek padne u dubok san. Zatim mu je, dok je spavao, izvadio jedno rebro i to mjesto zatvorio mesom.",
        "22": "Od rebra, što mu ga je uzeo, BOG je načinio ženu i doveo je pred čovjeka.",
        "23": "Čovjek je rekao: »Evo, napokon, kosti od mojih kostiju i tijelo od mog tijela. Neka se zove žena, jer iz muškarca je uzeta.«",
        "24": "Zato čovjek ostavlja oca i majku, i združuje se sa svojom ženom te oni postaju jedno.",
        "25": "A oboje su bili goli, i čovjek i njegova žena, i nije ih bilo sram."
    },
    "3": {
        "1": "Zmija je bila lukavija od svih divljih životinja koje je stvorio BOG. Ona upita ženu: »Zar je Bog zaista rekao da ne smijete jesti ni sa jednog stabla u vrtu?«",
        "2": "Žena odgovori: »Smijemo jesti plodove sa svih stabala u vrtu,",
        "3": "osim sa jednoga. Bog je rekao: ‘Nemojte jesti plod stabla koje je usred vrta! Ne dirajte ga, da ne umrete!’«",
        "4": "Tada zmija reče ženi: »Ne, nećete umrijeti.",
        "5": "Nego, Bog zna da će vam se otvoriti oči kad pojedete taj plod. I bit ćete kao Bog — znat ćete što je dobro, a što zlo.«",
        "6": "Žena je vidjela da plod lijepo izgleda, da je dobar za jelo i da je poželjan jer će je učiniti mudrom. Stoga, ubere plod stabla i pojede ga. A dala je i svome mužu, koji je bio s njom, pa je i on jeo.",
        "7": "Tada su se oboma otvorile oči i spoznali su da su goli. Zato su spleli smokvinog lišća i napravili si pregače.",
        "8": "Potom su čuli korake BOGA, koji je hodao vrtom za večernjeg povjetarca, pa su se sakrili od BOŽJE prisutnosti među drveće u vrtu.",
        "9": "BOG je pozvao čovjeka i upitao ga: »Gdje si?«",
        "10": "Čovjek je rekao: »Čuo sam da si u vrtu i uplašio sam se, jer sam gol, pa sam se sakrio.«",
        "11": "»Tko ti je rekao da si gol?« upita ga Bog. »Zar si jeo plod stabla koji sam ti zabranio jesti?«",
        "12": "»Žena koju si dao da bude uz mene«, odgovori čovjek, »dala mi je plod sa stabla pa sam jeo.«",
        "13": "Tada BOG upita ženu: »Što si učinila?« »Zmija me prevarila«, kaže žena, »pa sam jela.«",
        "14": "BOG je rekao zmiji: »Zato što si to učinila, neka si prokleta među svim životinjama, bilo pitomima ili divljima! Na trbuhu ćeš puzati i prašinu jesti svih dana svog života.",
        "15": "A ja ću zametnuti neprijateljstvo između tebe i žene, između tvog potomstva i njezinog potomstva. On će ti glavu gaziti, a ti ćeš mu petu gristi.«",
        "16": "A ženi je rekao: »U trudnoći ću ti povećati muke i u bolovima ćeš rađati djecu. Htjet ćeš vladati svojim mužem, ali on će vladati tobom.«",
        "17": "Zatim je rekao čovjeku: »Zato što si poslušao svoju ženu i jeo plod stabla, za koji sam ti zapovjedio da ga ne jedeš, neka je zemlja prokleta zbog tebe. Uz težak ćeš se rad od nje hraniti svih dana svog života.",
        "18": "Ona će ti puštati trnje i korov, a ti ćeš se hraniti poljskim biljkama.",
        "19": "U znoju ćeš lica svog kruh jesti dok se u zemlju ne vratiš. Jer, iz zemlje si stvoren; prah si i u prah ćeš se vratiti.«",
        "20": "Adam je svojoj ženi dao ime Eva jer je ona majka svih živih.",
        "21": "BOG je čovjeku i njegovoj ženi načinio odjeću od životinjske kože i odjenuo ih.",
        "22": "Zatim je BOG rekao: »Gle, ljudi su postali poput nas — znaju što je dobro, a što zlo. Ne smijemo dopustiti da uberu plod sa stabla života, da ga ne bi pojeli i živjeli zauvijek!«",
        "23": "Zato ih je BOG protjerao van iz edenskog vrta, da obrađuju zemlju od koje je čovjek i stvoren.",
        "24": "Prognao je tako ljude iz edenskog vrta. Istočno od vrta postavio je krilata bića i vatreni mač, koji se kretao na sve strane, da čuvaju put prema stablu života."
    },
    "4": {
        "1": "Adam je spavao sa svojom ženom Evom pa je zatrudnjela i rodila sina. Rekla je: »S BOŽJOM sam pomoću dobila muško dijete!« i dala mu ime Kain.",
        "2": "Kasnije je rodila i Kainovog brata Abela. On je postao stočar, a Kain zemljoradnik.",
        "3": "Nakon nekog vremena, Kain je prinio BOGU dar od plodova zemlje,",
        "4": "a Abel je prinio prvinu okota svoga stada — najbolje, masne komade mesa. BOG je s naklonošću pogledao Abela i njegov prinos,",
        "5": "ali Kaina i njegov prinos nije prihvatio. Zato se Kain jako razljutio, a lice mu se namrgodilo.",
        "6": "»Zašto si ljut«, upita BOG Kaina, »i zašto si se namrgodio?",
        "7": "Ako činiš što je dobro, prihvatit ću te. A ako ne činiš što je dobro, grijeh će te zaskočiti i zavladati tobom. No ti imaš vlast nad njime.«",
        "8": "Kain je rekao svom bratu Abelu: »Hajdemo van, na polje.« Kad su izašli na polje, Kain je napao Abela i ubio ga.",
        "9": "Kasnije, BOG upita Kaina: »Gdje ti je brat Abel?« »Ne znam«, odgovorio je. »Zar sam ja čuvar svoga brata?«",
        "10": "Tada BOG reče: »Što si učinio? Slušaj! Krv tvog brata viče iz zemlje prema meni.",
        "11": "Zato te proklinjem u odnosu na zemlju. Upila je krv tvoga brata dok ti se cijedila s ruke.",
        "12": "Kad je budeš obrađivao, više ti neće rađati svojim plodovima. Bit ćeš lutalica i bjegunac na zemlji.«",
        "13": "»Moja je kazna veća nego što mogu podnijeti«, rekao je Kain BOGU.",
        "14": "»Protjerao si me s ove zemlje i morat ću se skrivati od tvog lica. Bit ću lutalica i bjegunac na zemlji. Tko god naiđe, može me ubiti.«",
        "15": "»Neće biti tako!« reče mu BOG. »Ako netko ubije Kaina, stići će ga sedmerostruka osveta.« I BOG je stavio znak na Kaina, da ga tko ne ubije kad ga sretne.",
        "16": "Tada Kain ode od BOGA i nastani se u zemlji Nod, istočno od Edena.",
        "17": "Kain je spavao sa svojom ženom pa je zatrudnjela i rodila Henoka. Kain je sagradio grad i nazvao ga Henok, po svome sinu.",
        "18": "Henoku se rodio Irad, a Iradu Mehujael. Mehujaelu se rodio Metušael, a Metušaelu Lamek.",
        "19": "Lamek je imao dvije žene: jedna se zvala Ada, a druga Sila.",
        "20": "Ada je rodila Jabala. On je predak svih koji žive u šatorima i uzgajaju stoku.",
        "21": "Njegov brat zvao se Jubal. On je predak svih koji sviraju liru i frulu.",
        "22": "Sila je rodila Tubal-Kaina. On je kovao sve vrste alata od bakra i željeza. Tubal-Kainova sestra zvala se Naama.",
        "23": "Lamek se hvalio svojim ženama: »Ada i Sila, glas moj slušajte, žene Lamekove, riječi moje osluhnite. Čovjeka bih ubio da me rani, dijete bih ubio da me ozlijedi.",
        "24": "Ako će Kain biti osvećen sedam puta, Lamek će biti sedamdeset i sedam.«",
        "25": "Adam je opet spavao sa svojom ženom pa je rodila sina i dala mu ime Šet. Rekla je: »Bog mi je dao drugo dijete umjesto Abela jer ga je Kain bio ubio.«",
        "26": "I Šetu se rodio sin kojem je dao ime Enoš. U to su vrijeme ljudi počeli štovati BOGA po imenu."
    },
    "5": {
        "1": "Ovo je zapis o Adamovim potomcima. Kad je Bog stvorio čovjeka, stvorio ga je da bude poput Boga.",
        "2": "Stvorio je muško i žensko. Nakon što ih je stvorio, blagoslovio ih je i nazvao »čovjek«.",
        "3": "Kad je Adam imao 130 godina, rodio mu se sin sličan njemu. Dao mu je ime Šet.",
        "4": "Nakon Šetovog rođenja, Adam je živio 800 godina. Dobio je još sinova i kćeri.",
        "5": "Tako je Adam živio ukupno 930 godina i umro.",
        "6": "Kad je Šet imao 105 godina, rodio mu se Enoš.",
        "7": "Nakon Enoševog rođenja, Šet je živio 807 godina. Dobio je još sinova i kćeri.",
        "8": "Tako je Šet živio ukupno 912 godina i umro.",
        "9": "Kad je Enoš imao 90 godina, rodio mu se Kenan.",
        "10": "Nakon Kenanovog rođenja, Enoš je živio 815 godina. Dobio je još sinova i kćeri.",
        "11": "Tako je Enoš živio ukupno 905 godina i umro.",
        "12": "Kad je Kenan imao 70 godina, rodio mu se Mahalalel.",
        "13": "Nakon Mahalalelovog rođenja, Kenan je živio 840 godina. Dobio je još sinova i kćeri.",
        "14": "Tako je Kenan živio ukupno 910 godina i umro.",
        "15": "Kad je Mahalalel imao 65 godina, rodio mu se Jared.",
        "16": "Nakon Jaredovog rođenja, Mahalalel je živio 830 godina. Dobio je još sinova i kćeri.",
        "17": "Tako je Mahalalel živio ukupno 895 godina i umro.",
        "18": "Kad je Jared imao 162 godine, rodio mu se Henok.",
        "19": "Nakon Henokovog rođenja, Jared je živio 800 godina. Dobio je još sinova i kćeri.",
        "20": "Tako je Jared živio ukupno 962 godine i umro.",
        "21": "Kad je Henok imao 65 godina, rodio mu se Metušalah.",
        "22": "Nakon Metušalahovog rođenja, Henok je živio u bliskom odnosu s Bogom 300 godina. Dobio je još sinova i kćeri.",
        "23": "Tako je Henok živio ukupno 365 godina.",
        "24": "Henok je živio u bliskom odnosu s Bogom, a zatim je nestao, jer ga je uzeo Bog.",
        "25": "Kad je Metušalah imao 187 godina, rodio mu se Lamek.",
        "26": "Nakon Lamekovog rođenja, Metušalah je živio 782 godine. Dobio je još sinova i kćeri.",
        "27": "Tako je Metušalah živio ukupno 969 godina i umro.",
        "28": "Kad je Lamek imao 182 godine, rodio mu se sin.",
        "29": "Dao mu je ime Noa, govoreći: »On će nam donijeti olakšanje od teškog i napornog fizičkog rada na zemlji koju je BOG prokleo.«",
        "30": "Nakon Noinog rođenja, Lamek je živio 595 godina. Dobio je još sinova i kćeri.",
        "31": "Tako je Lamek živio ukupno 777 godina i umro.",
        "32": "Kad je Noa imao 500 godina, rodili su mu se Šem, Ham i Jafet."
    },
    "6": {
        "1": "Kako su se ljudi počeli množiti i naseljavati zemlju, rađale su im se kćeri.",
        "2": "Božji su sinovi primijetili ljepotu ljudskih kćeri pa ih odabirali i uzimali sebi za žene.",
        "3": "Tada je BOG rekao: »Moj duh, koji čovjeku daje život, neće u njemu ostati zauvijek jer je samo smrtnik. Neka živi još stotinu i dvadeset godina.«",
        "4": "U to vrijeme, a i kasnije, na zemlji su živjeli divovi jer su Božji sinovi spavali s ljudskim kćerima i one su im rađale djecu. Bili su to junaci, iz davnina poznati ratnici.",
        "5": "BOG je vidio koliko je velika čovjekova pokvarenost na zemlji — da su sve misli što dolaze iz njegovog srca stalno usmjerene na zlo.",
        "6": "Ražalostilo se BOŽJE srce te je požalio što je stvorio čovjeka na zemlji.",
        "7": "Zato je BOG rekao: »Izbrisat ću sa zemlje ljudski rod koji sam stvorio. Uništit ću i velike životinje, male životinje što gmižu po zemlji i ptice. Požalio sam što sam ih stvorio.«",
        "8": "Međutim, BOG je bio zadovoljan čovjekom po imenu Noa.",
        "9": "Ovo je pripovijest o Noi: Noa je bio pravedan, čovjek besprijekornog ponašanja u svome naraštaju. Živio je u bliskom odnosu s Bogom.",
        "10": "Imao je trojicu sinova: Šema, Hama i Jafeta.",
        "11": "Zemlja se pred Bogom iskvarila i bila je puna nasilja.",
        "12": "Bog je vidio da je iskvarena jer su svi ljudi na zemlji živjeli iskvareno.",
        "13": "Rekao je Noi: »Odlučio sam stati na kraj svim ljudima jer se zbog njih zemlja ispunila nasiljem. Evo, uništit ću ih — izbrisati sa zemlje.",
        "14": "Zato, sagradi sebi arku od smolastog drveta. U njoj napravi odjeljke, a izvana i iznutra premaži je smolom.",
        "15": "Ovako je sagradi: neka bude sto pedeset metara duga, dvadeset i pet metara široka i petnaest metara visoka.",
        "16": "Napravi krov na arci tako da ostaviš pola metra prostora ispod vrha. Na jednoj strani načini vrata, a unutar arke napravi donju, srednju i gornju razinu.",
        "17": "A ja ću pustiti poplavne vode na zemlju da unište sve što diše. Sve što je na zemlji, umrijet će.",
        "18": "No s tobom ću sklopiti svoj savez. Ući ćeš u arku sa svojom ženom, sinovima i njihovim ženama.",
        "19": "U arku uvedi po dvoje od svih živih bića, mužjaka i ženku, pa će s tobom preživjeti.",
        "20": "Neka uđe i par od svake vrste ptica, od svake vrste velikih i malih životinja, da se održe na životu.",
        "21": "Također, uzmi sve vrste hrane za jelo i uskladišti je u arci, da služi za prehranu i tebi i njima.«",
        "22": "I Noa je upravo tako napravio. Učinio je sve što mu je Bog zapovjedio."
    },
    "7": {
        "1": "BOG reče Noi: »Uđite u arku, ti i sva tvoja obitelj, jer sam vidio da si jedino ti preda mnom pravedan u ovome naraštaju.",
        "2": "Uzmi sa sobom sedam parova, mužjaka i ženku, od svake čiste životinje. Zatim jedan par, mužjaka i ženku, od svake nečiste životinje.",
        "3": "I sedam parova, mužjaka i ženku, od svake ptice. Tako će se očuvati njihova vrsta na zemlji.",
        "4": "Jer, za sedam ću dana pustiti da neprestano, tijekom četrdeset dana i četrdeset noći, pada kiša. Svako ću živo stvorenje, koje sam stvorio, ukloniti s lica zemlje.«",
        "5": "I Noa je učinio sve što mu je zapovjedio BOG.",
        "6": "Noa je imao šesto godina kad su vode preplavile zemlju.",
        "7": "Ušao je u arku sa svojom ženom, sinovima i njihovim ženama, da pobjegnu od poplavnih voda.",
        "8": "Od čistih i nečistih životinja, od ptica i od svega što gmiže po tlu,",
        "9": "dvoje po dvoje, mužjak i ženka, ušli su u arku s Noom — kao što mu je zapovjedio Bog.",
        "10": "Sedam dana nakon toga, vode su počele poplavljati zemlju.",
        "11": "Šestote godine Noinog života, sedamnaestog dana drugog mjeseca, šiknuli su svi izvori iz dubina i otvorile se brane na nebu.",
        "12": "Kiša je padala na zemlju tijekom četrdeset dana i četrdeset noći.",
        "13": "Tog su istog dana u arku ušli Noa, njegova žena, njegovi sinovi Šem, Ham i Jafet, i njihove tri žene.",
        "14": "S njima su ušle i sve vrste divljih životinja, sve vrste pitomih životinja, sve vrste što gmižu po tlu i sve vrste ptica.",
        "15": "Dvoje po dvoje od svih živih bića ušlo je s Noom u arku.",
        "16": "Ušli su mužjak i ženka od svih živih bića, kao što mu je zapovjedio Bog. Tada je BOG za njim zatvorio vrata.",
        "17": "Četrdeset dana podizale su se vode na zemlji. Kako su vode rasle, tako su ponijele arku i podigle je visoko iznad zemlje.",
        "18": "Vode su rasle i podigle se visoko nad zemljom, a arka je plutala na površini vode.",
        "19": "Toliko su se silno vode podigle nad zemljom da su prekrile sve najviše planine pod nebom.",
        "20": "Narasle su sedam i pol metara iznad potopljenih planina.",
        "21": "Umrla su sva živa bića: ptice, pitome životinje, divlje životinje, sve što gmiže po tlu i sav ljudski rod.",
        "22": "Na kopnu je poginulo sve što je imalo dah života u nosnicama.",
        "23": "Bog je uništio svako živo biće na zemlji: ljude, životinje, stvorenja što gmižu po tlu i ptice. Bili su izbrisani s lica zemlje. Ostao je samo Noa i oni koji su bili s njim u arci.",
        "24": "Zemlja je bila poplavljena stotinu i pedeset dana."
    },
    "8": {
        "1": "Bog nije zaboravio Nou niti sve divlje i pitome životinje koje su s njim bile u arci. Učinio je da puše vjetar nad zemljom, a vode su se povlačile.",
        "2": "Zatvorili su se izvori iz dubina i nebeske brane te se zaustavila kiša.",
        "3": "Vode su postupno odlazile sa zemlje. Nakon stotinu i pedeset dana toliko su se spustile",
        "4": "da se sedamnaestog dana sedmoga mjeseca arka zaustavila na gorju Ararat.",
        "5": "Vode su nastavile opadati do desetog mjeseca, a prvog dana desetog mjeseca pokazali su se vrhovi planina.",
        "6": "Nakon četrdeset dana, Noa otvori prozor, koji je napravio na arci,",
        "7": "i pusti gavrana. Gavran je odlijetao i vraćao se dok se vode nisu isušile sa zemlje.",
        "8": "Zatim je Noa pustio golubicu, da vidi jesu li se vode povukle s površine zemlje.",
        "9": "No ona nije našla mjesto na koje bi se spustila, jer je voda i dalje prekrivala svu površinu, pa se vratila. On ispruži ruku, prihvati je i unese u arku.",
        "10": "Pričekao je još sedam dana pa je ponovo pustio golubicu iz arke.",
        "11": "Uvečer se vratila i u kljunu donijela mladi list masline! Tako je Noa znao da su se vode povukle sa zemlje.",
        "12": "Zatim je pričekao još sedam dana pa je ponovo pustio golubicu, ali mu se više nije vratila.",
        "13": "Šesto i prve godine Noinog života, prvog dana prvoga mjeseca, poplavne su vode nestale sa zemlje. Noa je skinuo pokrov s arke, pogledao i vidio da se suši površina.",
        "14": "Do dvadeset i sedmog dana drugog mjeseca zemlja je bila posve suha.",
        "15": "Tada je Bog rekao Noi:",
        "16": "»Izađite iz arke — ti, tvoja žena, sinovi i njihove žene.",
        "17": "Izvedi sa sobom i sve vrste živih stvorenja: ptice, životinje i sve što gmiže po tlu. Neka se pare i razmnože tako da ponovo ispune zemlju.«",
        "18": "I Noa je izašao zajedno sa ženom, sinovima i njihovim ženama.",
        "19": "Sve životinje, sve što gmiže i sve ptice, prema svojim vrstama — sve što se kreće na zemlji — izašlo je iz arke.",
        "20": "Zatim je Noa sagradio BOGU žrtvenik pa uzeo od svih čistih životinja i svih čistih ptica te ih prinio kao žrtve paljenice na žrtveniku.",
        "21": "BOG je omirisao taj ugodan miris i rekao u sebi: »Nikad više neću prokleti zemlju zbog čovjeka iako su mu misli zle već od mladosti. Nikad više neću uništiti sva živa bića kao što sam učinio.",
        "22": "Sve dok bude zemlje, bit će sjetve i žetve, hladnoće i vrućine, ljeta i zime, dana i noći, i više neće prestati.«"
    },
    "9": {
        "1": "Bog je tada blagoslovio Nou i njegove sinove. Rekao im je: »Imajte puno djece da vas bude sve više. Ispunite zemlju ljudima.",
        "2": "Bojat će vas se sve životinje na zemlji i sve ptice na nebu, sva stvorenja što gmižu po tlu i sve ribe u moru. Vama ih predajem.",
        "3": "Sve što se kreće i živi, neka vam bude hranom. Nekoć sam vam dao zeleno bilje za hranu, a sad vam dajem sve.",
        "4": "Samo nemojte jesti meso u kojem je još krv jer to znači da je život u njemu.",
        "5": "Za vašu krv, vaše živote, tražit ću da se položi račun. Tražit ću to od svake životinje koja ubije čovjeka i od svakog čovjeka koji ubije drugog čovjeka. Ako tko uzme život drugoj osobi, tražit ću njegov život.",
        "6": "Tko prolije krv čovječju, čovjek će proliti krv njegovu, jer na Božju sliku Bog stvori čovjeka.",
        "7": "Imajte puno djece, da vas bude sve više. Namnožite se da zemlja bude puna ljudi.«",
        "8": "Zatim je Bog rekao Noi i njegovim sinovima:",
        "9": "»A ja sad sklapam svoj savez s vama i s vašim potomstvom,",
        "10": "i sa svakim živim bićem koje je s vama — pticama, svim pitomim i divljim životinjama, sa svime što je s vama izašlo iz arke — sa svakim stvorom što će živjeti na zemlji.",
        "11": "Sklapam svoj savez s vama: Nikad više poplavne vode neće smaknuti sva živa bića. Nikad više potop neće uništiti zemlju.«",
        "12": "Bog je rekao: »Ovo je znak saveza koji sklapam s vama i sa svakim živim bićem koje je s vama, za sve buduće naraštaje.",
        "13": "Duga koju sam stavio u oblake bit će znak saveza između mene i zemlje.",
        "14": "Kad god pošaljem oblake nad zemlju i na njima se bude vidjela duga,",
        "15": "sjetit ću se svog saveza s vama i sa svakim živim bićem. I nikad više neće biti potopa koji bi uništio sva živa stvorenja.",
        "16": "Kad se u oblaku pojavi duga, vidjet ću je i sjetiti se vječnog saveza između Boga i svakog živoga bića na zemlji.«",
        "17": "I Bog je rekao Noi: »To je znak saveza koji sam sklopio između sebe i svih živih stvorenja na zemlji.«",
        "18": "Iz arke su izašli Noini sinovi Šem, Ham i Jafet. Ham je bio Kanaanov otac.",
        "19": "Njih su trojica bili Noini sinovi i njihovi su potomci napučili cijelu zemlju.",
        "20": "Noa je počeo obrađivati zemlju pa je posadio vinograd.",
        "21": "Jednom je prilikom pio vino i opio se te zaspao gol u svome šatoru.",
        "22": "Ham, Kanaanov otac, vidio je svog oca golog, i to je rekao braći koja su bila vani.",
        "23": "Tada su Šem i Jafet uzeli ogrtač, raširili ga do svojih ramena i, hodajući unatrag, pokrili svoga gologa oca. Okrenuli su lice na drugu stranu da ga ne bi gledali obnaženoga.",
        "24": "Kad se Noa otrijeznio od vina i saznao što mu je učinio najmlađi sin,",
        "25": "rekao je: »Proklet neka je Kanaan. Bit će rob svojoj braći.«",
        "26": "I još je rekao: »Šema neka blagoslovi BOG, a Kanaan neka mu bude rob.",
        "27": "Jafeta neka uveća Bog, neka živi u šatorima Šemovim, a Kanaan neka mu bude rob.«",
        "28": "Nakon potopa Noa je živio još 350 godina.",
        "29": "Tako je on živio ukupno 950 godina i umro."
    },
    "10": {
        "1": "Ovo je zapis o Noinim sinovima: Šemu, Hamu i Jafetu, kojima su se nakon potopa rodili sinovi.",
        "2": "Jafetovi su sinovi: Gomer, Magog, Madaj, Javan, Tubal, Mešek i Tiras.",
        "3": "Gomerovi su sinovi: Aškenaz, Rifat i Togarma.",
        "4": "Javanovi su potomci: Eliša, Taršiš, Ciprani i Rodijci.",
        "5": "Od njih su se po svojim zemljama razgranali primorski narodi sa svojim jezicima, prema svojim obiteljima i unutar svojih naroda.",
        "6": "Hamovi su sinovi: Kuš, Misrajim, Put i Kanaan.",
        "7": "Kuševi su sinovi: Seba, Havila, Sabta, Rama i Sabteka. Raamini su sinovi: Šeba i Dedan.",
        "8": "Kušu se rodio i Nimrod koji je bio prvi veliki ratnik na zemlji.",
        "9": "BOG mu je dao da bude vrstan lovac. Zato se za dobre lovce kaže: »Po BOŽJOJ volji vrstan lovac kao Nimrod.«",
        "10": "Prva uporišta njegovog kraljevstva bila su Babilon, Erek, Akad i Kalne u zemlji Babiloniji.",
        "11": "Odande je otišao u Asiriju, gdje je sagradio gradove Ninivu, Rehobot Ir, Kalah",
        "12": "i Resen, koji je između Ninive i velikoga grada Kalaha.",
        "13": "Od Misrajima su potekli Ludijci, Anamijci, Lehabijci, Naftuhijci,",
        "14": "Patrušani, Kasluhijci (od kojih su potekli Filistejci) i Kaftorci.",
        "15": "Od Kanaana su potekli njegov prvorođeni sin Sidon i Sidonci te Het i Hetiti,",
        "16": "zatim Jebusejci, Amorejci, Girgašani,",
        "17": "Hivijci, Arkijci, Sinijci,",
        "18": "Arvađani, Semarjani i Hamaćani. Kasnije su se obitelji Kanaanaca raštrkale",
        "19": "pa se njihovo područje protezalo od Sidona prema Geraru, sve do Gaze pa prema Sodomi, Gomori, Admi i Seboimu, sve do Laše.",
        "20": "Hamovi su to sinovi prema svojim obiteljima, jezicima, zemljama i narodima.",
        "21": "A sinovi su se rodili i Šemu, Jafetovom starijem bratu i praocu svih Eberovih potomaka.",
        "22": "Šemovi su sinovi: Elam, Ašur, Arpakšad, Lud i Aram.",
        "23": "Aramovi su sinovi: Us, Hul, Geter i Maš.",
        "24": "Arpakšadu se rodio Šelah, a Šelahu se rodio Eber.",
        "25": "Eberu su se rodila dvojica sinova. Jedan se zvao Peleg jer su se u njegovo vrijeme ljudi svijeta podijelili. Njegov brat zvao se Joktan.",
        "26": "Joktanu su se rodili Almodad, Šelef, Hasarmavet, Jerah,",
        "27": "Hadoram, Uzal, Dikla,",
        "28": "Obal, Abimael, Šeba,",
        "29": "Ofir, Havila i Jobab. Svi su oni bili Joktanovi sinovi.",
        "30": "Živjeli su na području od Meše prema Sefaru, u gorskom kraju na istoku.",
        "31": "Šemovi su to sinovi, prema svojim obiteljima, jezicima, zemljama i narodima.",
        "32": "Obitelji su to Noinih sinova prema svojim lozama unutar svojih naroda. Nakon potopa, od njih su se po zemlji proširili narodi."
    },
    "11": {
        "1": "Na cijelome svijetu govorio se samo jedan jezik i koristile iste riječi.",
        "2": "Kako su se ljudi kretali po istoku, naišli su na dolinu u zemlji Babiloniji i ondje se nastanili.",
        "3": "»Hajdemo praviti cigle i peći ih da otvrdnu«, rekli su jedan drugome. Tako su koristili ciglu umjesto kamena i katran umjesto žbuke.",
        "4": "Zatim su rekli: »Hajdemo sagraditi sebi grad i toranj s vrhom do neba, da steknemo ugled i da se ne raspršimo po cijelome svijetu.«",
        "5": "BOG je sišao vidjeti grad i toranj što su ih zidali ljudi.",
        "6": "»Zaista su jedan narod i svi govore jednim jezikom«, rekao je BOG. »Ovo je tek početak njihovih djela. Što god naume, sad će im biti ostvarivo.",
        "7": "Hajde da siđemo i pobrkamo im jezik, da se međusobno ne razumiju.«",
        "8": "Tako ih je BOG odande raspršio po cijelome svijetu, a zidanje je grada zaustavljeno.",
        "9": "Grad se zvao Babilon zato što je BOG ondje pobrkao jezik cijeloga svijeta. Odande ih je BOG raspršio po čitavoj zemlji.",
        "10": "Ovo je Šemovo potomstvo: Dvije godine nakon potopa, kad je Šem imao 100 godina, rodio mu se Arpakšad.",
        "11": "Nakon Arpakšadovog rođenja, Šem je živio 500 godina. Dobio je još sinova i kćeri.",
        "12": "Kad je Arpakšad imao 35 godina, rodio mu se Šelah.",
        "13": "Nakon Šelahovog rođenja, Arpakšad je živio 403 godine. Dobio je još sinova i kćeri.",
        "14": "Kad je Šelah imao 30 godina, rodio mu se Eber.",
        "15": "Nakon Eberovog rođenja, Šelah je živio 403 godine. Dobio je još sinova i kćeri.",
        "16": "Kad je Eber imao 34 godine, rodio mu se Peleg.",
        "17": "Nakon Pelegovog rođenja, Eber je živio 430 godina. Dobio je još sinova i kćeri.",
        "18": "Kad je Peleg imao 30 godina, rodio mu se Reu.",
        "19": "Nakon Reuovog rođenja, Peleg je živio 209 godina i imao još sinova i kćeri.",
        "20": "Kad je Reu imao 32 godine, rodio mu se Serug.",
        "21": "Nakon Serugovog rođenja, Reu je živio 207 godina. Dobio je još sinova i kćeri.",
        "22": "Kad je Serug imao 30 godina, rodio mu se Nahor.",
        "23": "Nakon Nahorovog rođenja, Serug je živio 200 godina. Dobio je još sinova i kćeri.",
        "24": "Kad je Nahor imao 29 godina, rodio mu se Terah.",
        "25": "Nakon Terahovog rođenja, Nahor je živio 119 godina. Dobio je još sinova i kćeri.",
        "26": "Nakon što je Terah napunio 70 godina, rodili su mu se Abram, Nahor i Haran.",
        "27": "Ovo je Terahovo potomstvo: Terahu su se rodili Abram, Nahor i Haran. Haranu se rodio Lot.",
        "28": "Haran je umro za života svog oca, u Uru Kaldejskom, u zemlji gdje je rođen.",
        "29": "I Abram i Nahor su se oženili. Abramova žena zvala se Saraja, a Nahorova Milka. Milka je bila kći Harana koji je još imao i kćer Isku.",
        "30": "Saraja nije imala djece jer je bila neplodna.",
        "31": "Terah je uzeo sina Abrama, unuka Lota, Haranovog sina, i svoju snahu Saraju, Abramovu ženu, pa se s njima zaputio iz Ura Kaldejskog u zemlju Kanaan. No kad su stigli do Harana, ondje su se i nastanili.",
        "32": "Terah je živio 205 godina i umro je u Haranu."
    },
    "12": {
        "1": "BOG je rekao Abramu: »Ostavi svoju zemlju, svoju rodbinu i dom svog oca. Idi u zemlju koju ću ti pokazati.",
        "2": "Učinit ću od tebe velik narod i blagoslovit ću te. Ime ću ti učiniti velikim, i ti ćeš biti blagoslov.",
        "3": "Blagoslivljat ću one koji tebe blagoslivljaju, a proklinjat one koji tebe proklinju. Po tebi će biti blagoslovljeni svi narodi na zemlji.«",
        "4": "I Abram je krenuo, kao što mu je BOG rekao, a s njim je pošao i Lot. Abram je imao sedamdeset i pet godina kad je otišao iz Harana.",
        "5": "Sa sobom je poveo svoju ženu Saraju, nećaka Lota, uzeo je svu imovinu koju su stekli i sve robove koje su imali u Haranu. Zaputili su se u zemlju Kanaan. Kad su stigli,",
        "6": "Abram je prošao zemljom sve do mjesta Šekem, do poznatoga hrasta Moreh. Tada su ondje živjeli Kanaanci.",
        "7": "BOG se pokazao Abramu i rekao mu: »Ovu ću zemlju dati tvome potomstvu.« Ondje je Abram napravio žrtvenik BOGU koji mu se pokazao.",
        "8": "Potom je otišao u brda, istočno od Betela, gdje je razapeo svoj šator. Betel mu je bio na zapadu, a Aj na istoku. Abram je ondje napravio žrtvenik BOGU i štovao BOGA.",
        "9": "Zatim je nastavio putovati, od mjesta do mjesta, prema jugu.",
        "10": "U zemlji je zavladala toliko velika glad da je Abram otišao u Egipat kako bi neko vrijeme ondje živio kao stranac.",
        "11": "Na ulasku u Egipat rekao je svojoj ženi Saraji: »Slušaj, znam da si prekrasna žena.",
        "12": "Kad te Egipćani vide, bit će ljubomorni što si mi žena pa će me ubiti, a tebe zadržati za sebe.",
        "13": "Zato, reci da si mi sestra, da zbog tebe dobro prođem i da mi poštede život.«",
        "14": "Kad je Abram stigao u Egipat, Egipćani su vidjeli da je Saraja vrlo lijepa.",
        "15": "A vidjeli su je i faraonovi službenici pa je pohvalili pred njim. Tako su je doveli na faraonov dvor da bude jedna od njegovih žena.",
        "16": "Radi nje je faraon lijepo postupao s Abramom te je on stekao ovce i koze, goveda, magarce i magarice, deve, robove i ropkinje.",
        "17": "No BOG je poslao teške bolesti na faraona i njegove ukućane zbog Abramove žene Saraje.",
        "18": "Stoga je faraon pozvao Abrama i upitao: »Što si mi učinio? Zašto mi nisi rekao da je ona tvoja žena?",
        "19": "Zašto si rekao da ti je sestra pa sam je uzeo sebi za ženu? Sad ti je vraćam — uzmi je i idi!«",
        "20": "Zatim je faraon dao zapovijed svojim ljudima pa su otpremili Abrama s njegovom ženom i svom imovinom."
    },
    "13": {
        "1": "Abram se iz Egipta vratio na jug Kanaana sa svojom ženom i svom imovinom, a s njime i Lot.",
        "2": "Abram je imao veliko bogatstvo u stoci, srebru i zlatu.",
        "3": "Iz južnog je kraja nastavio putovati prema sjeveru. Išao je od mjesta do mjesta, sve do Betela. Došao je do onog mjesta između Betela i Aja gdje mu je prije bio šator",
        "4": "i gdje je bio napravio žrtvenik. Ondje je Abram štovao BOGA.",
        "5": "Cijelo to vrijeme i Lot je putovao s Abramom te je i on imao stada sitne i krupne stoke, i brojnu obitelj i robove.",
        "6": "Onaj kraj nije mogao izdržavati obojicu jer su imali toliku imovinu da nisu mogli živjeti zajedno.",
        "7": "Dolazilo je do svađe između Abramovih i Lotovih pastira. U to su vrijeme ondje živjeli i Kanaanci i Perižani.",
        "8": "Stoga je Abram rekao Lotu: »Neka ne bude svađe između mene i tebe, niti između mojih i tvojih pastira — pa rodbina smo.",
        "9": "Sva ti je zemlja na raspolaganju. Razdvojimo se. Ako ti odeš lijevo, ja ću desno. Ako ti odeš desno, ja ću lijevo.«",
        "10": "Lot je podigao pogled i vidio da je sva dolina rijeke Jordan prema Soaru dobro navodnjena. Izgledala je kao BOŽJI vrt, ili kao egipatska zemlja, jer je to bilo prije nego što je BOG uništio Sodomu i Gomoru.",
        "11": "Lot je izabrao za sebe svu Jordansku dolinu pa se zaputio na istok. Tako su se razdvojili:",
        "12": "Abram je živio u Kanaanu, dok je Lot živio između gradova u dolini i utaborio se u šatorima sve do Sodome.",
        "13": "A muškarci u Sodomi bili su zli i jako su griješili protiv BOGA.",
        "14": "Nakon što se Lot odvojio, BOG je rekao Abramu: »Podigni pogled s ovog mjesta na sjever, jug, istok i zapad.",
        "15": "Svu zemlju koju vidiš dat ću tebi i tvom potomstvu zauvijek.",
        "16": "Učinit ću da tvog potomstva bude kao zemljinog praha. Ako se može prebrojiti zemljin prah, i tvoje će se potomstvo moći prebrojiti.",
        "17": "Idi i prođi zemljom uzduž i poprijeko jer ću je tebi dati.«",
        "18": "Tada je Abram preselio svoj šator i nastanio se kod Mamreovih hrastova na području grada Hebrona. Ondje je BOGU napravio žrtvenik."
    },
    "14": {
        "1": "U to su vrijeme Amrafel, kralj Babilonije, Ariok, kralj Elasara, Kedarlaomer, kralj Elama, i Tidal, kralj Gojima, započeli rat.",
        "2": "Zaratili su s Berom, kraljem Sodome, Biršom, kraljem Gomore, Šinabom, kraljem Adme, Šemeberom, kraljem Seboima i kraljem grada Bele, to jest Soara.",
        "3": "Napadnuti su kraljevi udružili snage u dolini Sidim, na području Mrtvog mora.",
        "4": "Dvanaest su godina bili služili Kedarlaomeru, ali su se trinaeste pobunili.",
        "5": "Četrnaeste su godine, Kedarlaomer i kraljevi, koji su ostali uz njega, porazili Refajce u Ašterot Karnaimu, Zuzejce u Hamu, Emijce u Šave Kirjataimu",
        "6": "i Horijce u gorskom kraju Seir, sve do El Parana pokraj pustinje.",
        "7": "Zatim su se okrenuli i otišli u En Mišpat, to jest Kadeš, pa su pokorili čitavu zemlju Amalečana, kao i Amorejce koji su živjeli u Haseson Tamaru.",
        "8": "Tada su kralj Sodome, kralj Gomore, kralj Adme, kralj Seboima i kralj Bele (to jest Soara) izašli u dolinu Sidim i poveli bitku",
        "9": "protiv Kedarlaomera, kralja Elama, Tidala, kralja Gojima, Amrafela, kralja Babilonije, i Arioka, kralja Elasara. Četvorica su se kraljeva borila protiv petorice kraljeva.",
        "10": "Dolina Sidim bila je puna jama s katranom, pa kad su kraljevi i ratnici Sodome i Gomore bježali, neki su upali u jame, a ostali pobjegli u brda.",
        "11": "Pobjednici su uzeli svu imovinu i svu hranu Sodome i Gomore pa otišli.",
        "12": "Budući da je Lot, Abramov nećak, živio u Sodomi, zarobili su i njega sa svom njegovom imovinom.",
        "13": "A jedan je čovjek pobjegao neprijateljima te došao i javio to Hebreju Abramu, koji je živio kod hrastova Amorejca Mamre, Eškolovog i Anerovog brata. Mamre, Eškol i Aner bili su Abramovi saveznici.",
        "14": "Kad je Abram čuo da mu je nećak zarobljen, sazvao je svojih tristo osamnaest uvježbanih ljudi, robove rođene u njegovom domu, i krenuo u potjeru za kraljevima sve do Dana.",
        "15": "Tijekom noći Abram je svoje ljude rasporedio za napad, porazio neprijatelje i progonio ih sve do Hobe, sjeverno od Damaska.",
        "16": "Tako je vratio svu imovinu, a vratio je i nećaka Lota i njegovu imovinu, zajedno sa ženama i ostalim narodom.",
        "17": "Kad se Abram vraćao nakon pobjede nad Kedarlaomerom i kraljevima koji su bili uz njega, kralj Sodome izašao mu je ususret u dolini Šave (to jest Kraljevoj dolini).",
        "18": "Melkisedek, kralj Šalema, donio je kruh i vino. On je bio svećenik Boga Svevišnjeg.",
        "19": "Blagoslovio je Abrama, govoreći: »Neka Abrama blagoslovi Bog Svevišnji, stvoritelj neba i zemlje.",
        "20": "I neka je blagoslovljen Bog Svevišnji, koji ti je dao pobjedu nad neprijateljima.« Tada je Abram dao Melkisedeku desetinu sveg plijena.",
        "21": "Kralj Sodome rekao je Abramu: »Vrati mi ljude, a imovinu zadrži za sebe.«",
        "22": "No Abram mu je odgovorio: »Zakleo sam se BOGU, Bogu Svevišnjem, stvoritelju neba i zemlje,",
        "23": "da neću uzeti ni konca, ni remena od obuće, niti bilo što tvoje, da ne bi rekao: ‘Ja sam učinio Abrama bogatim’.",
        "24": "Neću uzeti ništa. Samo ono što su moji momci pojeli i dio koji pripada ljudima koji su išli sa mnom — Aneru, Eškolu i Mamreu. Oni neka uzmu svoj dio.«"
    },
    "15": {
        "1": "Nakon ovih događaja, BOG je govorio Abramu u viziji: »Ne boj se, Abrame. Ja ću te štititi, dat ću ti veliku nagradu.«",
        "2": "Abram je odgovorio: »Gospodaru BOŽE, što ćeš mi dati? Nemam djece, a moj će nasljednik biti Eliezer iz Damaska.",
        "3": "Nisi mi dao potomstvo pa će taj rob biti moj nasljednik.«",
        "4": "Tada mu je BOG rekao: »Neće on biti tvoj nasljednik, nego će ti sin biti nasljednik.«",
        "5": "Zatim je izveo Abrama van i rekao: »Pogledaj u nebo i prebroji zvijezde, ako ih možeš prebrojiti — toliko će biti tvoje potomstvo.«",
        "6": "Abram je povjerovao BOGU. I BOG mu je tu vjeru uračunao kao pravednost.",
        "7": "Zatim mu reče: »Ja sam BOG, koji te izveo iz Ura Kaldejskog da ti dam ovu zemlju, da je zaposjedneš.«",
        "8": "»Gospodaru BOŽE«, rekao je Abram, »kako mogu znati da ću je zaposjesti?«",
        "9": "BOG mu je odgovorio: »Donesi mi junicu od tri godine, kozu od tri godine, ovna od tri godine, grlicu i golubića.«",
        "10": "Abram mu sve to donese i rasiječe na polovice pa ih sve stavi jednu nasuprot druge. Samo ptice nije rasjekao.",
        "11": "Tada su se ptice grabljivice počele obrušavati na strvine, a Abram ih je tjerao.",
        "12": "Kad je sunce bilo na zalasku, Abram je pao u čvrst san i obuzela ga duboka i jeziva tama.",
        "13": "BOG mu je rekao: »Znaj dobro da će tvoji potomci biti došljaci u tuđoj zemlji. Bit će robovi i bit će potlačeni četiri stotine godina.",
        "14": "No kaznit ću narod kojem će robovati i oni će nakon toga izaći s velikom imovinom.",
        "15": "Ti ćeš doživjeti duboku i sretnu starost te umrijeti u miru.",
        "16": "Tek će se četvrti naraštaj tvojih potomaka vratiti ovamo jer grijeh Amorejaca još nije dosegao mjeru.«",
        "17": "Kad je sunce zašlo i pao mrak, pojavila se posuda sa zadimljenim žarom i plamteća baklja te su prošli između rasječenih dijelova životinja.",
        "18": "Toga je dana BOG sklopio savez s Abramom i obećao: »Tvojim potomcima dajem ovu zemlju, od egipatske rijeke do velike rijeke Eufrat.",
        "19": "Zemlja je to Kenijaca, Kenižana, Kadmonaca,",
        "20": "Hetita, Perižana, Rafajaca,",
        "21": "Amorejaca, Kanaanaca, Girgašana i Jebusejaca.«"
    },
    "16": {
        "1": "Abramova žena Saraja nije mu rađala djecu, a imala je ropkinju Egipćanku koja se zvala Hagara,",
        "2": "pa je rekla Abramu: »Gle, BOG mi nije dao djecu. Idi i spavaj s mojom ropkinjom — možda ću ih dobiti preko nje.« I Abram je poslušao Saraju.",
        "3": "Prošlo je deset godina kako je Abram živio u Kanaanu, kad je njegova žena Saraja dala svoju ropkinju, Egipćanku Hagaru, svome mužu Abramu za ženu.",
        "4": "Spavao je s Hagarom pa je zatrudnjela. Kad je vidjela da je trudna, počela je prezirati svoju gospodaricu.",
        "5": "Saraja je rekla Abramu: »Ti si kriv za nepravdu koja mi je učinjena. Dala sam svoju ropkinju u tvoj zagrljaj, a kad je vidjela da je trudna, počela me prezirati. BOG će presuditi tko je od nas dvoje u pravu.«",
        "6": "»Slušaj, tvoja je ropkinja u tvojoj vlasti«, rekao je Abram. »Učini s njom kako misliš da je najbolje.« Saraja je tada zlostavljala Hagaru pa je ona pobjegla od nje.",
        "7": "BOŽJI je anđeo pronašao Hagaru kod izvora u pustinji, koji se nalazi na putu za Šur.",
        "8": "Upitao je: »Hagaro, Sarajina ropkinjo, odakle si došla i kamo ideš?« »Bježim od svoje gospodarice Saraje«, odgovorila je.",
        "9": "»Vrati se gospodarici i pokori joj se«, rekao joj je BOŽJI anđeo",
        "10": "i objavio: »Dat ću ti toliko potomaka da se njihovo mnoštvo neće moći prebrojati.«",
        "11": "I još joj je BOŽJI anđeo objavio: »Evo, trudna si i rodit ćeš sina. Dat ćeš mu ime Išmael jer je BOG čuo za tvoju nevolju.",
        "12": "On će biti kao divlji magarac. Na svakog će dizati ruku i svatko će ruku dizati na njega. U neprijateljstvu će živjeti sa svom svojom braćom.«",
        "13": "Tada je ona BOGA, koji joj je govorio, nazvala Bog Koji Me Vidi. Rekla je: »Vidjela sam Boga koji me vidi!«",
        "14": "Zato se taj bunar zove Bunar Živoga Koji Me Vidi, a nalazi se između Kadeša i Bereda.",
        "15": "Hagara je Abramu rodila sina, a on mu je dao ime Išmael.",
        "16": "Abram je imao osamdeset i šest godina kad mu je Hagara rodila Išmaela."
    },
    "17": {
        "1": "Kad je Abram imao devedeset i devet godina, BOG mu se objavio i rekao mu: »Ja sam Bog Svemoćni. Živi u mojoj prisutnosti, slušaj me i čini što je dobro.",
        "2": "Sklopit ću savez s tobom i dat ću ti mnogo potomaka.«",
        "3": "Abram se poklonio do zemlje, a Bog mu je rekao:",
        "4": "»Ovo je moj savez s tobom: Bit ćeš otac mnogih naroda.",
        "5": "Više se nećeš zvati Abram, nego će ti ime biti Abraham jer sam te učinio ocem mnogih naroda.",
        "6": "Dat ću ti mnogo potomaka, pa će od tebe nastati narodi i poteći kraljevi.",
        "7": "Sklopit ću savez s tobom i tvojim potomcima iz naraštaja u naraštaj. Bit će to vječni savez. I bit ću tvoj Bog i Bog tvojih potomaka.",
        "8": "Tebi i tvojim potomcima zauvijek ću dati u posjed svu zemlju Kanaan, u kojoj si sada došljak. I bit ću njihov Bog.«",
        "9": "Zatim je Bog rekao Abrahamu: »A ti se drži mog saveza — ti i tvoji potomci iz naraštaja u naraštaj.",
        "10": "Ovo je moj savez s tobom i tvojim potomcima koji trebaš držati: svako vaše muško dijete mora biti obrezano.",
        "11": "Odstranite kožicu spolovila, i to će biti znak saveza između mene i vas.",
        "12": "Neka se, iz naraštaja u naraštaj, svako muško dijete obreže osmog dana po rođenju. Tako i svaki rob rođen u tvome domu ili kupljen od stranca, a koji nije tvoj potomak.",
        "13": "Bilo da je rođen u tvom domu ili kupljen, mora ga se obrezati. Na vašem će tijelu biti znak da moj savez traje zauvijek.",
        "14": "Svako neobrezano muško — svaki onaj kome se ne obreže kožica spolovila — neka se odstrani iz svog naroda, zbog kršenja saveza.«",
        "15": "Bog je još rekao Abrahamu: »Svoju ženu više ne zovi Saraja jer će joj ime biti Sara.",
        "16": "Blagoslovit ću je i od nje ti dati sina. Blagoslovit ću je tako da će postati majka narodima i kraljevi naroda poteći će od nje.«",
        "17": "Nato se Abraham pokloni do zemlje pa se nasmije i reče u sebi: »Zar će se čovjeku koji ima sto godina roditi dijete? Zar će Sara s devedeset godina postati majka?«",
        "18": "Zatim je rekao Bogu: »Kad bi barem Išmael uživao tvoju naklonost.«",
        "19": "Bog je odgovorio: »Ne! Tvoja žena Sara rodit će ti sina, a ti ćeš mu dati ime Izak. S njim i njegovim potomcima sklopit ću vječni savez.",
        "20": "Čuo sam što si želio za Išmaela. Blagoslovit ću ga, učiniti ga plodnim i dati mu mnogo potomaka. Bit će otac dvanaestorici glavara i od njega ću načiniti velik narod.",
        "21": "No svoj ću savez sklopiti s Izakom, kojeg će ti Sara roditi dogodine u ovo vrijeme.«",
        "22": "Kad je završio razgovor s Abrahamom, Bog se podigao od njega.",
        "23": "Istoga je dana Abraham učinio što mu je Bog bio rekao. Obrezao je svog sina Išmaela i sve robove rođene u svom domu i sve kupljene robove — svako muško iz svog doma.",
        "24": "Abraham je imao devedeset i devet godina kad se obrezao,",
        "25": "a njegov sin Išmael trinaest.",
        "26": "Tako su se Abraham i njegov sin Išmael obrezali istog dana,",
        "27": "a s njima i svi muškarci u Abrahamovom domu — robovi rođeni u njegovom domu i oni kupljeni."
    },
    "18": {
        "1": "Jednom, dok je Abraham za podnevne žege sjedio na ulazu svog šatora, kod Mamreovih hrastova, pokazao mu se BOG.",
        "2": "Podigao je pogled i ugledao tri čovjeka kako stoje u blizini! Čim ih je vidio, potrčao im je ususret i poklonio se do zemlje.",
        "3": "Rekao je: »Gospodaru, ako sam ti po volji, nemoj proći pokraj svog sluge, a da ne svratiš.",
        "4": "Neka se donese malo vode da operete noge i odmorite pod drvetom.",
        "5": "Donijet ću i malo kruha da se okrijepite, a zatim krenite dalje. Kao slugi, čast mi je ugostiti vas.« »Dobro«, rekli su oni, »neka bude kako si rekao.«",
        "6": "Abraham je požurio k Sari u šator i rekao: »Brzo! Uzmi vreću najboljeg brašna pa zamijesi tijesto i ispeci pogače!«",
        "7": "Zatim je otrčao do goveda, uzeo mlado, ugojeno tele i dao ga jednom slugi koji ga žurno spremi za jelo.",
        "8": "Potom je Abraham uzeo sira i mlijeka i tele, koje je bio pripremio, te stavio pred njih. Dok su jeli, stajao je pokraj njih pod drvetom.",
        "9": "»Gdje ti je žena Sara?« upitali su ga. »Eno je u šatoru!« odgovorio je.",
        "10": "Tada je jedan od njih rekao: »Vratit ću se k tebi dogodine u ovo vrijeme. Tvoja će žena Sara već imati sina.« A Sara je bila iza njega, na ulazu šatora, i slušala.",
        "11": "Abraham i Sara već su bili u poodmaklim godinama starosti i ona više nije mogla rađati.",
        "12": "Zato se Sara nasmijala u sebi i rekla: »Zar ovako stara, i sa starim mužem, da imam to zadovoljstvo?«",
        "13": "Tada je BOG upitao Abrahama: »Zašto se Sara nasmijala i rekla da je prestara da rodi dijete?",
        "14": "Je li BOGU išta nemoguće? Vratit ću se k tebi dogodine, u rečeno vrijeme, i Sara će imati sina.«",
        "15": "Sara se uplašila pa je poricala: »Nisam se smijala«. No BOG je rekao: »Nije tako, smijala si se.«",
        "16": "Kad su ta trojica krenula, pogledala su prema Sodomi, a Abraham je išao s njima da ih isprati.",
        "17": "Tada je BOG rekao u sebi: »Zašto bih skrivao od Abrahama što namjeravam učiniti?",
        "18": "Od njega će postati velik i moćan narod, i po njemu će biti blagoslovljeni svi narodi na zemlji.",
        "19": "Neću to skrivati jer sam ga izabrao da pouči svoju djecu i potomke da slušaju BOGA i čine ono što je ispravno i pravedno. Tako ću ja, BOG, moći izvršiti ono što sam obećao Abrahamu.«",
        "20": "I BOG mu reče: »Velike su optužbe protiv Sodome i Gomore i jako je težak njihov grijeh!",
        "21": "Sići ću i vidjeti jesu li zaista radili sve ono što sam čuo u optužbama.«",
        "22": "Ona druga dvojica krenula su odande prema Sodomi, a Abraham je još stajao pred BOGOM.",
        "23": "Zatim mu se približio i upitao: »Hoćeš li zaista uništiti nedužne zajedno s krivima?",
        "24": "A što ako u gradu ima pedeset nedužnih, hoćeš li ga uništiti? Zar ga nećeš poštedjeti zbog pedeset nedužnih?",
        "25": "Pa ne bi ti nešto takvo učinio. Ne bi ti pogubio nedužne zajedno s krivima, pa da nedužni prođu kao i krivi. Ma sigurno ne bi! Zar da Sudac čitavog svijeta ne postupi ispravno?«",
        "26": "A BOG je rekao: »Ako u gradu Sodomi nađem pedeset nedužnih, poštedjet ću cijelo mjesto radi njih.«",
        "27": "Abraham nastavi: »Znam da sam samo prah i pepeo, i da se nemam pravo ovako obraćati Gospodaru,",
        "28": "ali što ako nedužnih bude pet manje od pedeset? Hoćeš li tada uništiti cijeli grad?« »Ako u gradu nađem četrdeset i pet nedužnih«, rekao je Bog, »neću ga uništiti.«",
        "29": "Abraham mu ponovo progovori: »Što ako se ondje nađe samo četrdeset nedužnih?« Bog odgovori: »Neću uništiti grad radi njih četrdeset.«",
        "30": "Abraham nastavi: »Neka se Gospodar ne ljuti što ponovo govorim. Što ako se nađe samo trideset nedužnih?« Bog odgovori: »Neću uništiti grad radi njih trideset.«",
        "31": "Abraham nastavi: »Nemam pravo ovako se obraćati Gospodaru, ali što ako se ondje nađe samo dvadeset nedužnih?« Bog odgovori: »Neću uništiti grad radi njih dvadeset.«",
        "32": "Abraham nastavi: »Neka se Gospodar ne ljuti ako još jednom progovorim. Što ako ih se ondje nađe samo deset?« Bog odgovori: »Neću uništiti grad radi njih deset.«",
        "33": "Kad su završili razgovor, BOG je otišao, a Abraham se vratio kući."
    },
    "19": {
        "1": "Ona su dvojica anđela stigla uvečer do Sodome, a Lot je sjedio na gradskim vratima. Kad ih je ugledao, krenuo im je ususret i poklonio se do zemlje.",
        "2": "»Molim vas, gospodo«, rekao je, »svratite u kuću svoga sluge da prenoćite i operete noge, a rano ujutro možete nastaviti put.« »Ne«, odgovorili su oni, »prenoćit ćemo na gradskom trgu.«",
        "3": "No Lot ih je uporno nagovarao pa su svratili k njemu. Ušli su u njegovu kuću, a on im je spremio gozbu i ispekao beskvasnog kruha te su jeli.",
        "4": "No prije nego što su otišli spavati, svi su muškarci Sodome, stari i mladi, svi do jednoga, opkolili kuću.",
        "5": "Pozvali su Lota i upitali: »Gdje su ljudi koji su noćas došli k tebi? Izvedi ih van. Želimo seks s njima.«",
        "6": "Tada je Lot izašao pred njih, zatvorio za sobom vrata",
        "7": "pa rekao: »Molim vas, prijatelji, ne činite takvo zlo.",
        "8": "Evo, imam dvije kćeri koje još nisu bile s muškarcima. Njih ću vam izvesti pa činite s njima što želite. Ali ne dirajte ove ljude jer su pod mojim krovom i zaštitom.«",
        "9": "»Makni nam se s puta!« rekli su. »Došao si ovdje kao stranac, a igrao bi se suca! Sad ćemo s tobom gore nego s njima.« Nasrnuli su na Lota, a potom krenuli razvaliti vrata.",
        "10": "No ona dvojica ispruže ruke van, uvuku Lota k sebi u kuću i zatvore vrata.",
        "11": "Ljude su pred kućom zaslijepili te je i mladima i starima bilo teško pronaći vrata.",
        "12": "»Koga još imaš ovdje?« upitala su ona dvojica Lota. »Zetove, sinove, kćeri i sve svoje, izvedi iz grada.",
        "13": "Uništit ćemo ovo mjesto. Optužbe protiv ovih ljudi toliko su velike pred BOGOM da nas je poslao da uništimo grad.«",
        "14": "Lot je izašao da to kaže svojim budućim zetovima. »Brzo!« rekao im je. »Izađite iz ovog mjesta jer će ga BOG uništiti!« No njegovi su zetovi mislili da se šali.",
        "15": "Kad je svanulo jutro, anđeli su počeli požurivati Lota: »Brzo! Izvedi svoju ženu i svoje dvije kćeri koje su ovdje, da i vi ne budete uništeni kad kaznimo grad.«",
        "16": "Lot je oklijevao, ali BOG se sažalio nad njim. Stoga, ona su dvojica uzela za ruku njega, njegovu ženu i njegove dvije kćeri te ih izveli izvan grada.",
        "17": "Kad su ih izveli, jedan je od njih rekao: »Bježite i spasite se! Ne osvrćite se i ne zaustavljajte nigdje u dolini! Bježite u planine, da ne budete uništeni!«",
        "18": "Tada je Lot rekao: »Ne, gospodaru.",
        "19": "Tvoj je sluga stekao tvoju naklonost. Pokazao si veliku dobrotu prema meni kad si mi spasio život. No neću stići pobjeći u planine prije nego što me snađe uništenje.",
        "20": "Gle, eno mjesta koje je dovoljno blizu da u njega pobjegnem — onaj mali grad. Daj da pobjegnem onamo, u taj mali grad, da si spasim život.«",
        "21": "Anđeo mu je rekao: »Dobro, ispunit ću ti molbu i neću uništiti grad o kojem govoriš.",
        "22": "Požuri, pobjegni, jer ne mogu ništa učiniti dok ne stigneš ondje.« Taj je grad dobio ime Soar jer ga je Lot nazvao malim.",
        "23": "Sunce je već izašlo kad je Lot stigao u Soar.",
        "24": "BOG je tada s neba gorućim sumporom zasuo Sodomu i Gomoru.",
        "25": "Uništio je te gradove i svu ravnicu, sve stanovnike gradova i sve raslinje na tlu.",
        "26": "Na putu za Soar Lotova se žena osvrnula prema Sodomi i pretvorila se u stup soli.",
        "27": "Abraham je rano ujutro otišao na mjesto gdje je bio stajao pred BOGOM.",
        "28": "Pogledao je prema Sodomi i Gomori te prema svoj dolini, i vidio kako dim suklja iz zemlje kao iz velike peći.",
        "29": "Tako je Bog uništio gradove u dolini u kojima se Lot bio nastanio, ali nije zaboravio obećanje dano Abrahamu jer je izveo Lota prije uništenja.",
        "30": "Lot je sa svojim dvjema kćerima otišao iz Soara jer se bojao ostati ondje. Nastanili su se na planini i živjeli u spilji.",
        "31": "Jednom je starija kći rekla mlađoj: »Naš je otac star, a u zemlji nema muškaraca. Ne možemo imati obitelj na način kako se to radi po cijelome svijetu.",
        "32": "Hajde da oca opijemo vinom pa da spavamo s njim, da se nastavi naša loza.«",
        "33": "Te su noći opile oca vinom, a starija je kći otišla k njemu i imala seksualni odnos s njime. On nije znao ni kad je došla k njemu ni kad je otišla.",
        "34": "Sutradan je starija rekla mlađoj: »Sinoć sam ja spavala s ocem. Hajde da ga i večeras opijemo pa ti idi i spavaj s njim. Na taj ćemo način produžiti lozu.«",
        "35": "Tako su navečer opet opile oca vinom, a mlađa je kći otišla i imala seksualni odnos s njime. On nije znao ni kad je došla k njemu ni kad je otišla.",
        "36": "Tako su obje Lotove kćeri zatrudnjele sa svojim ocem.",
        "37": "Starija je kći rodila sina i dala mu ime Moab. On je predak današnjih Moabaca.",
        "38": "I mlađa je kći rodila sina i dala mu ime Ben Ami. On je predak današnjih Amonaca."
    },
    "20": {
        "1": "Abraham je otišao odande prema južnom dijelu Kanaana i nastanio se između Kadeša i Šura. Dok je kao stranac boravio u gradu Geraru,",
        "2": "mještanima je govorio za Saru da mu je sestra. Stoga je Abimelek, kralj Gerara, poslao po Saru i uzeo je k sebi.",
        "3": "No Bog je došao Abimeleku noću u snu i rekao mu: »Umrijet ćeš zbog one žene, koju si uzeo, jer je udana.«",
        "4": "Abimelek još nije spavao sa Sarom pa je rekao: »Gospodaru, zar ćeš ubiti nedužnog čovjeka?",
        "5": "Abraham mi je sam rekao: ‘Ona mi je sestra’, a Sara mi je sama rekla: ‘On mi je brat’. Učinio sam to čistog srca. Nedužan sam.«",
        "6": "Bog mu potom reče u snu: »Da, znam da si to učinio čistog srca. Zato sam te zadržavao da ne sagriješiš protiv mene i nisam ti dao da je dotakneš.",
        "7": "Sad vrati čovjeku njegovu ženu. On je prorok, molit će za tebe i ostat ćeš živ. No, ako je ne vratiš, umrijet ćeš i ti i svi tvoji.«",
        "8": "Abimelek je ustao rano ujutro pa pozvao sve svoje službenike. Kad im je ispričao san, jako su se uplašili.",
        "9": "Zatim je Abimelek pozvao Abrahama i upitao ga: »Što si nam učinio? Što sam ti skrivio da si toliki grijeh navalio na mene i moje kraljevstvo? Učinio si mi baš ono što se ne bi smjelo činiti.«",
        "10": "Abimelek ga još upita: »Pa što si mislio kad si to činio?«",
        "11": "Abraham odgovori: »Mislio sam da u ovome mjestu sigurno ne poštuju Boga i da će me ubiti zbog moje žene.",
        "12": "Osim toga, zaista mi je polusestra — kći moga oca, ali ne i moje majke. I postala mi je žena.",
        "13": "Kad me je Bog uputio da odem iz očevog doma, rekao sam joj: ‘Učini mi ovu uslugu: u koje god mjesto dođemo, reci za mene da sam ti brat’.«",
        "14": "Tada je Abimelek Abrahamu dao ovce, goveda, robove i ropkinje, a vratio mu je i ženu Saru.",
        "15": "»Evo, moja ti je zemlja na raspolaganju«, rekao je Abimelek, »nastani se gdje god želiš.«",
        "16": "A Sari je rekao: »Dao sam tvome bratu Abrahamu tisuću srebrnjaka. Time želim svima koji su s tobom pokazati da si nedužna. Slobodna si od bilo kakve optužbe.«",
        "17": "Potom se Abraham pomolio Bogu i Bog je ozdravio Abimeleka. Ozdravio je i njegovu ženu i ropkinje pa su ponovo mogle imati djecu.",
        "18": "Jer, BOG je sve žene u Abimelekovom domu učinio neplodnima kad je on uzeo Abrahamovu ženu Saru za svoju vlastitu."
    },
    "21": {
        "1": "BOG je blagoslovio Saru, kao što je rekao, i učinio za nju ono što je obećao.",
        "2": "Sara je zatrudnjela i rodila Abrahamu sina u njegovoj starosti, točno u vrijeme koje je nagovijestio Bog.",
        "3": "Sinu, kojeg mu je Sara rodila, Abraham je dao ime Izak.",
        "4": "Kad je Izak imao osam dana, Abraham ga je obrezao kao što mu je Bog bio zapovjedio.",
        "5": "Abraham je imao sto godina kad mu se rodio njegov sin Izak.",
        "6": "Sara je rekla: »Bog mi je dao da se nasmijem, i svi koji za ovo čuju, smijat će se sa mnom.",
        "7": "Tko je mogao reći Abrahamu da ću ja dojiti djecu? A ipak sam mu rodila sina u njegovoj starosti.«",
        "8": "Dijete je raslo i prestalo dojiti. Onoga dana kad je Izak prestao dojiti, Abraham je priredio veliku gozbu.",
        "9": "Sara je vidjela kako se podsmjehuje sin kojeg je Abrahamu rodila Egipćanka Hagara.",
        "10": "Stoga je rekla Abrahamu: »Otjeraj ovu ropkinju i njezinog sina jer sin ropkinje neće biti nasljednik s mojim sinom Izakom.«",
        "11": "Abraham se jako uznemirio jer se radilo o njegovom sinu Išmaelu.",
        "12": "No Bog mu je rekao: »Nemoj se uznemiravati zbog dječaka i svoje ropkinje. Poslušaj sve što ti Sara kaže jer će se tvoje potomstvo računati po Izaku.",
        "13": "I od sina ropkinje načinit ću narod jer je i on tvoj potomak.«",
        "14": "Abraham je ustao rano ujutro, dao Hagari kruh i spremnik s vodom te joj sve natovario na leđa. Zatim ju je otpremio zajedno s dječakom. Otišla je pa je lutala po pustinji Beer Šebi.",
        "15": "Kad je u spremniku nestalo vode, stavila je dijete pod jedan grm,",
        "16": "a ona je otišla i sjela podalje, otprilike koliko lûk može dobaciti strijelu, jer je mislila: »Ne mogu gledati kako dijete umire.« I dok je tako sjedila, glasno je zaplakala.",
        "17": "Bog je čuo dječakov plač pa je Božji anđeo pozvao Hagaru s neba i rekao: »Što je, Hagaro? Ne boj se. Bog je čuo kako dječak ondje plače.",
        "18": "Ustani, podigni dječaka i utješi ga jer ću od njega načiniti velik narod.«",
        "19": "Tada joj je Bog otvorio oči i vidjela je bunar s vodom. Otišla je do bunara, napunila spremnik i dala dječaku piti.",
        "20": "Bog je bio s dječakom dok je rastao u pustinji. Postao je vrstan u rukovanju lûkom i strijelom.",
        "21": "Živio je u pustinji Paran te mu je majka iz Egipta dovela ženu.",
        "22": "U to je vrijeme kralj Abimelek, u pratnji Fikola, zapovjednika svoje vojske, došao k Abrahamu. Rekao mu je: »Bog je s tobom u svemu što činiš.",
        "23": "Zato mi se ovdje zakuni Bogom da nećeš izdati ni mene, ni moju djecu, ni moje potomke, nego da ćeš meni i ovoj zemlji, u kojoj boraviš kao stranac, biti odan kao što sam ja odan tebi.«",
        "24": "»Zaklinjem se«, rekao je Abraham.",
        "25": "Zatim se Abraham požalio Abimeleku zbog bunara s vodom koji su silom prisvojili njegovi sluge.",
        "26": "Abimelek je rekao: »Ne znam tko je to učinio. Nisi mi o tome govorio pa tek danas čujem za to.«",
        "27": "Abraham je uzeo sitnu i krupnu stoku te je dao Abimeleku, a njih su dvojica sklopila savez.",
        "28": "Zatim je Abraham odvojio sedmero ženske janjadi iz stada,",
        "29": "a Abimelek ga upita: »Što znači ovo sedmero ženske janjadi koje si odvojio na stranu?«",
        "30": "On mu odgovori: »Primi od mene ovo sedmero ženske janjadi kao svjedočanstvo da sam ja iskopao ovaj bunar.«",
        "31": "Tako je ono mjesto dobilo ime Beer Šeba jer su ondje njih dvojica položila zakletvu jedan drugome.",
        "32": "Tako su sklopili savez kod Beer Šebe. Potom su se Abimelek i Fikol, zapovjednik njegove vojske, vratili u zemlju Filistejaca.",
        "33": "Abraham je posadio stablo tamariska u Beer Šebi i ondje je štovao Vječnog BOGA.",
        "34": "Abraham je još dugo boravio u zemlji Filistejaca."
    },
    "22": {
        "1": "Nakon nekog je vremena Bog iskušao Abrahama. Pozvao ga je: »Abrahame!« A on odgovori: »Evo me, slušam.«",
        "2": "Bog je rekao: »Uzmi svog sina, jedinca Izaka, sina kojeg voliš. Idi u zemlju Moriju, na planinu koju ću ti pokazati, i ondje ga prinesi kao žrtvu paljenicu.«",
        "3": "Abraham je ustao rano ujutro, nasjekao drva za žrtvu paljenicu i osedlao magarca. Poveo je sa sobom dvojicu sluga i sina Izaka te krenuo prema mjestu o kojem mu je Bog bio govorio.",
        "4": "Trećeg je dana putovanja Abraham podigao pogled i u daljini ugledao to mjesto.",
        "5": "Tada je rekao slugama: »Ostanite ovdje pored magarca, a ja i dječak idemo onamo štovati Boga pa ćemo se vratiti.«",
        "6": "Abraham je uzeo drva za žrtvu paljenicu i natovario ih na Izaka, a on sam ponio je vatru i nož. Tako su njih dvojica otišla zajedno dalje.",
        "7": "Izak je rekao Abrahamu: »Oče?« »Slušam, sine«, odgovorio je Abraham. »Vatra i drva su ovdje«, rekao je Izak, »ali gdje je janje za žrtvu paljenicu?«",
        "8": "Abraham odgovori: »Bog će se sam pobrinuti za janje za žrtvu paljenicu, sine moj.« I njih su dvojica zajedno hodala dalje.",
        "9": "Kad su stigli do mjesta o kojem mu je Bog govorio, Abraham je napravio žrtvenik i na njega naslagao drva. Zatim je svezao svog sina Izaka i položio ga na žrtvenik, povrh drva.",
        "10": "Tada je uzeo nož i podigao ruku da ga ubije.",
        "11": "No BOŽJI ga je anđeo pozvao s neba: »Abrahame! Abrahame!« Abraham je rekao: »Evo me, slušam.«",
        "12": "»Ne diži ruku na dječaka!« rekao je, »Nemoj mu ništa učiniti! Sad znam da poštuješ Boga jer mi nisi uskratio svoga sina jedinca.«",
        "13": "Tada je Abraham podigao pogled i vidio ovna koji se rogovima zapleo u grmlje. Ode, uzme ga i prinese kao žrtvu paljenicu umjesto svoga sina.",
        "14": "Abraham je ono mjesto nazvao »BOG će se pobrinuti«. Zato se još i danas kaže: »Na BOŽJOJ planini, on će se pobrinuti.«",
        "15": "BOŽJI je anđeo drugi put pozvao Abrahama s neba",
        "16": "i rekao mu: »Zaklinjem se samim sobom, kaže BOG, zato što si ovo učinio i nisi mi uskratio svog sina jedinca,",
        "17": "silno ću te blagosloviti i dati ti brojne potomke. Bit će ih koliko je zvijezda na nebu i pijeska na morskoj obali. Tvoji će potomci zaposjesti gradove svojih neprijatelja",
        "18": "i preko njih će biti blagoslovljeni svi narodi na zemlji. Učinit ću to jer si me poslušao.«",
        "19": "Tada se Abraham vratio svojim slugama pa su svi zajedno krenuli prema Beer Šebi. Abraham je ostao živjeti u Beer Šebi.",
        "20": "Nakon ovih događaja, Abrahamu su rekli da je i Milka rodila sinove njegovom bratu Nahoru:",
        "21": "prvorođenca Usa, braću mu Buza, Kemuela (koji je kasnije postao Aramov otac),",
        "22": "Keseda, Haza, Pildaša, Jidlafa i Betuela.",
        "23": "Betuel je postao Rebekin otac. Tih je osmoricu sinova Milka rodila Abrahamovom bratu Nahoru.",
        "24": "On je imao i ženu ropkinju, koja se zvala Reuma, a rodila mu je još sinova: Tebaha, Gahama, Tahaša i Maaku."
    },
    "23": {
        "1": "Sara je živjela 127 godina.",
        "2": "Umrla je u gradu Kirjat Arbi, to jest Hebronu, u zemlji Kanaan. Abraham je bio pokraj Sare, žalovao je i plakao za njom.",
        "3": "Kad je prestao žalovati, otišao je Hetitima i rekao:",
        "4": "»Ja sam među vama stranac i doseljenik, bez svog zemljišta. Prodajte mi ovdje mjesto za pokop, da mogu sahraniti svoju pokojnu suprugu.«",
        "5": "Hetiti mu odgovore:",
        "6": "»Čuj nas, gospodine. Božji si princ među nama. Sahrani svoju pokojnu suprugu u našoj najboljoj grobnici. Nitko od nas neće ti uskratiti grobnicu da u njoj sahraniš pokojnu suprugu.«",
        "7": "Nato je Abraham ustao i poklonio se narodu te zemlje, Hetitima.",
        "8": "Zatim je rekao: »Ako se slažete da ovdje sahranim svoju pokojnu suprugu, onda me saslušajte. Zauzmite se za mene kod Efrona, Soharovog sina,",
        "9": "da mi proda svoju spilju Makpelu, koja se nalazi na kraju njegovog polja. Neka mi je proda po punoj cijeni, pred vama kao svjedocima, da posjedujem mjesto za sahranu.«",
        "10": "Efron je sjedio s ostalim Hetitima, koji su se okupili kod gradskih vrata, pa je pred svima odgovorio Abrahamu:",
        "11": "»Ne, gospodine. Čuj me: Nudim ti i polje zajedno sa spiljom koja je na njemu — nudim ti to u prisutnosti svojih sunarodnjaka. Uzmi ga i sahrani pokojnu suprugu.«",
        "12": "Abraham se ponovo poklonio narodu te zemlje",
        "13": "pa rekao Efronu pred njima: »Molim te, slušaj me. Platit ću ti polje koliko vrijedi. Prihvati moju ponudu, da mogu ondje sahraniti svoju pokojnu suprugu.«",
        "14": "A Efron odgovori Abrahamu:",
        "15": "»Čuj me, gospodine. Ta zemlja vrijedi četiristo srebrnjaka. Što je to za ljude poput tebe i mene? Kupi je i sahrani pokojnu suprugu.«",
        "16": "Abraham se složio s Efronom pa mu izvagao srebro spomenuto pred Hetitima: četiristo srebrnjaka, onako kako ih važu trgovci.",
        "17": "Tako je Efronovo polje u Makpeli blizu Mamre — i polje i spilja i sve drveće na njemu — prešlo",
        "18": "u Abrahamovo vlasništvo u prisutnosti svih Hetita koji su došli na gradska vrata.",
        "19": "Nakon toga je Abraham sahranio svoju ženu Saru u spilji na polju Makpeli blizu Mamre, to jest Hebrona, u Kanaanu.",
        "20": "Tako su to polje i spilja, koja je na njemu, prešli od Hetita u Abrahamovo vlasništvo, kao mjesto za sahranu."
    },
    "24": {
        "1": "Abraham je doživio duboku starost. BOG ga je u svemu blagoslovio.",
        "2": "Jednog je dana Abraham rekao najstarijem slugi u svome domu, koji je upravljao svim njegovim imanjem: »Molim te, stavi ruku među moja bedra",
        "3": "i zakuni mi se BOGOM, koji je Bog neba i zemlje, da mome sinu nećeš za ženu dovesti neku od kćeri Kanaanaca među kojima živim.",
        "4": "Zakuni se da ćeš otići u moju zemlju, mojoj rodbini, i ondje pronaći ženu za moga sina Izaka.«",
        "5": "»A što ako ta žena ne bude htjela ići sa mnom u ovu zemlju?« upita ga sluga. »Trebam li tada tvog sina odvesti u zemlju iz koje si došao?«",
        "6": "»Ni u kom slučaju ne vodi ga onamo!« rekao je Abraham.",
        "7": "»BOG, koji je Bog neba, izveo me iz očevog doma i zemlje u kojoj sam se rodio. Govorio mi je i zakleo mi se: ‘Tvom ću potomstvu dati ovu zemlju.’ On će pred tobom poslati anđela i tako ćeš odande dovesti ženu za mog sina.",
        "8": "Ako ta žena ne bude htjela ići s tobom, bit ćeš oslobođen ove zakletve koju si mi dao. No moga sina ne smiješ voditi natrag u tu zemlju!«",
        "9": "Tada je sluga stavio ruku među bedra svoga gospodara Abrahama i zakleo mu se.",
        "10": "Zatim je uzeo deset Abrahamovih deva i otišao, noseći sa sobom najbolje darove od svoga gospodara. Zaputio se u sjeverozapadnu Mezopotamiju, u Nahorov grad.",
        "11": "Kad je stigao ispred grada, zaustavio je deve i pustio ih da legnu pored jednog bunara. Bilo je predvečerje, vrijeme kad žene izlaze zahvatiti vode.",
        "12": "Rekao je: »BOŽE moga gospodara Abrahama, pomozi mi danas i pokaži svoju dobrotu prema mome gospodaru.",
        "13": "Evo, stojim pored ovog izvora, a kćeri mještana dolaze zahvatiti vodu.",
        "14": "Reći ću jednoj od njih: ‘Molim te, mogu li popiti vode iz tvog vrča’, i ako ona odgovori: ‘Možeš. I tvojim ću devama dati vode’ — neka bude ta koju si odredio za svoga slugu Izaka. Po tome ću znati da si pokazao naklonost mom gospodaru.«",
        "15": "I prije nego što je završio molitvu, izađe Rebeka sa svojim vrčem na ramenu. Ona je bila kći Betuela, koji je sin Milke i Abrahamovog brata Nahora.",
        "16": "Djevojka je bila vrlo lijepa i bila je djevica — još nije bila s muškarcem. Sišla je do izvora, napunila vrč i vratila se gore.",
        "17": "Sluga joj je potrčao ususret i rekao: »Molim te, mogu li popiti malo vode iz tvog vrča.«",
        "18": "»Izvoli, gospodine«, rekla je, pa brzo spustila vrč na ruku i dala mu piti.",
        "19": "Nakon što mu je dala vode, rekla je: »I tvojim ću devama zahvatiti vode sve dok se ne napoje«.",
        "20": "I brzo je ispraznila vrč u korito pa otrčala natrag do bunara da zahvati još vode. Tako je donijela vode za sve njegove deve.",
        "21": "Sluga je šutio i pomno je promatrao, da vidi je li BOG učinio njegovo putovanje uspješnim.",
        "22": "Kad su se deve napojile, dao joj je mali nosni prsten od zlata i dvije poveće zlatne narukvice.",
        "23": "Zatim je rekao: »Molim te, reci mi čija si kći? Ima li u domu tvog oca mjesta za nas da prenoćimo?«",
        "24": "Odgovorila je: »Ja sam Betuelova kći, a on je sin Milke i Nahora«,",
        "25": "pa dodala: »Kod nas ima puno slame i hrane za deve, a i mjesta za vas da prenoćite.«",
        "26": "Sluga se tada poklonio, štujući BOGA,",
        "27": "i rekao: »Neka je BOG blagoslovljen, Bog moga gospodara Abrahama, što nije uskratio svoju vjernost i ljubav prema mome gospodaru. BOG je vodio moj put do doma gospodareve rodbine.«",
        "28": "Tada je djevojka otrčala svojoj majci i ispričala ukućanima o tome.",
        "29": "Rebeka je imala brata koji se zvao Laban. On je potrčao do čovjeka na izvoru",
        "30": "jer je vidio nosni prsten i narukvice na rukama svoje sestre Rebeke i čuo od nje što joj je rekao čovjek. Dotrčao je i našao ga kako stoji pokraj deva blizu izvora.",
        "31": "I rekao mu je: »Uđi unutra, ti koga je BOG blagoslovio. Zašto stojiš vani? Pripremio sam ti sobu i mjesto za deve.«",
        "32": "Čovjek je došao u kuću. Labanovi sluge skinuli su teret s deva i dali im slame i hrane, a čovjeku i njegovim ljudima dali su vodu da operu noge.",
        "33": "Zatim su mu poslužili hranu, ali on je rekao: »Neću jesti dok ne kažem zašto sam došao.« A Laban je rekao: »Reci.«",
        "34": "On nastavi: »Ja sam Abrahamov sluga.",
        "35": "BOG je silno blagoslovio moga gospodara i on se obogatio. Dao mu je sitne i krupne stoke, srebra i zlata, robova i ropkinja, deva i magaraca,",
        "36": "a Sara, gospodareva žena, rodila mu je sina u svojoj starosti, i moj mu je gospodar dao sve što ima.",
        "37": "Gospodar je tražio da se zakunem i rekao mi: ‘Nemoj mom sinu dovesti ženu od kanaanskih djevojaka, u čijoj zemlji živim,",
        "38": "nego idi u kuću mog oca, k mojoj rodbini, i nađi ženu za mog sina.’",
        "39": "Upitao sam svoga gospodara: ‘A što ako ta žena ne bude htjela ići sa mnom?’",
        "40": "Odgovorio mi je: ‘BOG, po čijoj volji živim, poslat će s tobom anđela i učiniti tvoj put uspješnim. Za mog ćeš sina pronaći ženu iz mog roda i iz obitelji mog oca.",
        "41": "Kad dođeš k mojoj rodbini, bit ćeš slobodan od moje zakletve. Čak i da ti ne daju djevojku, bit ćeš slobodan od moje zakletve.’",
        "42": "Kad sam danas stigao do izvora, rekao sam: ‘BOŽE mog gospodara Abrahama, molim te daj sada da moj put bude uspješan.",
        "43": "Evo, stojim pokraj ovog izvora. Ako djevojka koja izađe zahvatiti vode i kojoj kažem: »Molim te, daj mi da popijem malo vode iz tvog vrča«,",
        "44": "meni odgovori: »Izvoli, a ja ću zahvatiti vode i za tvoje deve« — neka bude žena koju je BOG odredio za gospodarevog sina.’",
        "45": "I još prije nego što sam u sebi izgovorio ovu molitvu, izašla je Rebeka s vrčem na ramenu. Sišla je do izvora i zahvatila vode, a ja sam joj rekao: ‘Molim te, daj mi vode.’",
        "46": "Brzo je spustila vrč s ramena i rekla: ‘Izvoli. Dat ću i tvojim devama.’ Tako sam pio, a ona je napojila deve.",
        "47": "Zatim sam je upitao: ‘Čija si ti kći?’ A ona je odgovorila: ‘Ja sam Betuelova kći, a on je sin Nahora i Milke.’ Tada sam joj stavio prsten u nos i narukvice na ruke",
        "48": "i poklonio se štujući BOGA. Blagoslovio sam BOGA moga gospodara Abrahama, koji me vodio pravim putem, da nađem kćer gospodarevog rođaka, za njegovog sina.",
        "49": "A sad, ako ćete postupiti odano i vjerno prema mom gospodaru, recite mi. Ako i nećete, recite mi, da znam što ću dalje.«",
        "50": "»Budući da ovo dolazi od BOGA«, odgovorili su Laban i Betuel, »ne možemo raspravljati o tome.",
        "51": "Evo Rebeke pred tobom — uzmi je i idi. Neka bude žena sinu tvoga gospodara, kao što je odredio BOG.«",
        "52": "Kad je čuo što su rekli, Abrahamov se sluga poklonio BOGU do zemlje.",
        "53": "Zatim je iznio srebrni i zlatni nakit te odjeću pa ih dao Rebeki, a i njenom bratu i majci dao je skupe darove.",
        "54": "Potom su on i njegovi ljudi jeli i pili te prenoćili ondje. Kad su ujutro ustali, Abrahamov je sluga rekao: »Pustite me da se vratim svom gospodaru.«",
        "55": "Rebekin brat i majka su rekli: »Neka djevojka ostane s nama barem još deset dana, a zatim neka ide.«",
        "56": "No sluga je rekao: »Ne zadržavajte me sada kad je BOG učinio moj put uspješnim. Pustite me da se vratim svom gospodaru.«",
        "57": "Oni su rekli: »Pozvat ćemo djevojku i pitati je što ona misli.«",
        "58": "Tako su pozvali Rebeku i upitali je: »Želiš li odmah ići s ovim čovjekom?« Ona odgovori: »Želim.«",
        "59": "Tada su svoju sestru Rebeku i njezinu dojilju otpremili zajedno s Abrahamovim slugom i njegovim ljudima.",
        "60": "Nad Rebekom su izgovorili blagoslov: »Sestro naša, neka od tebe poteknu tisuće tisuća, neka tvoji potomci zaposjednu gradove svojih neprijatelja.«",
        "61": "Zatim su se Rebeka i njezine sluškinje spremile, uzjahale deve i krenule s Abrahamovim slugom. Tako je sluga poveo Rebeku i krenuo natrag svojim putem.",
        "62": "Izak je u međuvremenu otišao iz Beer Lahaj Roija i živio na jugu Kanaana.",
        "63": "Kad je jedne večeri izašao u polje da bi prošetao, podigao je pogled i ugledao deve kako se približavaju.",
        "64": "I Rebeka je podigla pogled i ugledala Izaka. Sišla je sa svoje deve",
        "65": "i upitala Abrahamovog slugu: »Tko je onaj čovjek u polju koji nam hoda ususret?« »To je moj gospodar«, odgovori sluga. Nato je ona uzela svoj veo i pokrila se.",
        "66": "Tada je sluga ispričao Izaku sve što je učinio.",
        "67": "Izak je uveo Rebeku u šator, koji je pripadao njegovoj pokojnoj majci Sari, i ona mu je postala ženom. U ljubavi prema njoj Izak je našao utjehu nakon majčine smrti."
    },
    "25": {
        "1": "Abraham je sebi uzeo još jednu ženu koja se zvala Ketura.",
        "2": "Ona mu je rodila sinove: Zimrana, Jokšana, Medana, Midjana, Jišbaka i Šuaha.",
        "3": "Jokšanu su se rodili Šeba i Dedan. Dedanovi su potomci Ašurci, Letušci i Leumci.",
        "4": "Midjanovi su sinovi Efa, Efer, Hanok, Abida i Eldaa. Sve su to Keturini potomci.",
        "5": "Sve što je imao, Abraham je ostavio Izaku,",
        "6": "a sinovima svojih žena ropkinja još za svog je života podijelio darove i poslao ih u zemlje na istoku. Tako ih je maknuo od Izaka.",
        "7": "Abraham je živio 175 godina.",
        "8": "Umro je u dubokoj i sretnoj starosti, nakon mnogo godina. Izdahnuo je i pridružio se svojim precima.",
        "9": "Sahranili su ga njegovi sinovi Izak i Išmael, u spilji Makpeli blizu Mamre, na polju Efrona, sina Hetita Sohara.",
        "10": "Abraham je to polje kupio od Hetita te je ondje sahranjen, pokraj svoj žene Sare.",
        "11": "Nakon Abrahamove smrti, Bog je blagoslovio njegovog sina Izaka koji je tada živio kod Beer Lahaj Roija.",
        "12": "Ovo su potomci Abrahamovog sina Išmaela kojeg mu je rodila Egipćanka Hagara, Sarina ropkinja.",
        "13": "Ovo su imena Išmaelovih sinova po redu kojim su bili rođeni: Nebajot, Išmaelov prvorođeni sin, pa Kedar, Adbeel, Mibsam,",
        "14": "Mišma, Duma, Masa,",
        "15": "Hadad, Tema, Jetur, Nafiš i Kedma.",
        "16": "Išmaelovi su to sinovi, dvanaestorica plemenskih glavara, po kojima su nazvana njihova naselja i tabori.",
        "17": "Išmael je živio 137 godina, a potom je izdahnuo i umro te se pridružio svojim precima.",
        "18": "Njegovi su potomci nastanili područje između Havile i Šura, koje se prostire od Egipta prema Asiriji. Živjeli su u neprijateljstvu s drugim Abrahamovim potomcima.",
        "19": "Ovo je zapis o Izaku, Abrahamovom sinu. Abrahamu se rodio Izak.",
        "20": "Izak je imao četrdeset godina kad je oženio Rebeku, kćer Aramejca Betuela iz Mezopotamije, sestru Aramejca Labana.",
        "21": "Izak se pomolio BOGU za svoju ženu jer je bila neplodna. BOG mu je ispunio molbu i njegova je žena Rebeka zatrudnjela.",
        "22": "No dvoje se djece u njezinoj utrobi toliko guralo da je odlučila pitati BOGA: »Zašto mi se ovo događa?«",
        "23": "BOG joj je rekao: »Dvije su nacije u tvojoj utrobi. Iz tvog će se tijela dva naroda odijeliti. Jedan će biti jači od drugoga. Provorođeni će služiti onome koji se rodi drugi.«",
        "24": "Kad je došlo vrijeme da rodi, pokazalo se da nosi blizance.",
        "25": "Prvi je izašao sav crven i dlakav kao ogrtač. Zato su mu dali ime Ezav.",
        "26": "Nakon toga je izašao njegov brat, rukom čvrsto držeći Ezava za petu, pa su mu dali ime Jakov. Izak je imao šezdeset godina kad je Rebeka rodila.",
        "27": "Dječaci su odrasli. Ezav je postao vješt lovac i volio je biti vani na otvorenom prostoru, a Jakov je bio povučen i volio je biti doma, u šatoru.",
        "28": "Izak je više volio Ezava, jer je volio jesti divljač, a Rebeka je više voljela Jakova.",
        "29": "Jednom, dok je Jakov kuhao varivo, Ezav je došao izvana užasno gladan.",
        "30": "Rekao je Jakovu: »Daj mi toga crvenog variva! Umirem od gladi!« (Zato su ga nazvali Edom.)",
        "31": "»Prvo mi prodaj svoje pravo prvorodstva «, odgovori Jakov.",
        "32": "»Samo što nisam umro od gladi«, rekao je Ezav, »što će mi pravo prvorodstva?«",
        "33": "»Prvo mi se zakuni«, rekao je Jakov. Ezav mu se zakleo i tako prodao svoje pravo prvorodstva Jakovu.",
        "34": "Tada je Jakov dao Ezavu kruha i variva od leće. Kad se Ezav najeo i napio, ustao je i otišao. Tako je Ezav omalovažio svoje pravo prvorodstva."
    },
    "26": {
        "1": "U zemlji je zavladala glad kao u Abrahamovo vrijeme pa je Izak otišao u grad Gerar k Abimeleku, kralju Filistejaca.",
        "2": "BOG se pokazao Izaku i rekao: »Ne idi dolje u Egipat, nego se nastani u zemlji koju ću ti pokazati.",
        "3": "Boravi neko vrijeme kao stranac ondje, a ja ću biti s tobom i blagoslovit ću te. Tebi i tvojim potomcima dat ću sve ove zemlje. Ostvarit ću zakletvu koju sam izrekao tvome ocu Abrahamu.",
        "4": "Učinit ću tvoje potomke brojnima kao zvijezde na nebu i dat ću im sve ove zemlje. Svi narodi na zemlji bit će blagoslovljeni kroz tvoje potomstvo",
        "5": "zato što me Abraham slušao i držao se mojih naloga, zapovijedi, uredbi i zakona.«",
        "6": "Tako se Izak nastanio u Geraru.",
        "7": "Kad su ga mještani pitali o njegovoj ženi, rekao im je: »Ona mi je sestra« jer se bojao reći da mu je žena. Mislio je: »Mještani bi me mogli ubiti da uzmu Rebeku zato što je toliko lijepa.«",
        "8": "Izak je već dugo bio u Geraru, kad je filistejski kralj Abimelek pogledao kroz prozor i vidio kako grli i ljubi Rebeku.",
        "9": "Abimelek je pozvao Izaka i rekao: »Dakle, ona ti je žena! Zašto si rekao da ti je sestra?« »Zato što sam mislio da bih zbog nje mogao poginuti«, odgovori Izak.",
        "10": "Nato je Abimelek rekao: »Što si nam učinio? Netko je mogao spavati s tvojom ženom, a zbog tebe bi krivnja pala na nas!«",
        "11": "Zatim je Abimelek izdao odredbu cijelom narodu: »Tko god naudi ovom čovjeku ili njegovoj ženi, bit će pogubljen.«",
        "12": "Izak je posijao usjeve u toj zemlji, a iste je godine požeo stostruk urod. BOG ga je blagoslovio",
        "13": "i on se obogatio. Nastavio se bogatiti dok nije postao vrlo bogat.",
        "14": "Stekao je toliko sitne i krupne stoke i toliko slugu da su mu zavidjeli Filistejci.",
        "15": "Stoga su zatrpali zemljom sve bunare koje su bili iskopali sluge Izakovog oca Abrahama.",
        "16": "Tada je Abimelek rekao Izaku: »Odlazi od nas jer si postao moćniji nego mi!«",
        "17": "Tako je Izak otišao odande pa se utaborio u Gerarskoj dolini i ondje se nastanio.",
        "18": "Ponovo je iskopao bunare, koji su bili iskopani u vrijeme njegovog oca Abrahama, a koje su Filistejci nakon Abrahamove smrti zatrpali. I nazvao ih je imenima koja im je bio dao njegov otac.",
        "19": "Kad su Izakovi sluge kopali u dolini i otkrili bunar s izvorskom vodom,",
        "20": "gerarski su se pastiri posvađali s Izakovim pastirima. Govorili su: »To je naša voda!« Izak je taj bunar nazvao Esek jer su se prepirali s njim.",
        "21": "Zatim su Izakovi sluge iskopali drugi bunar, ali i oko njega je izbila svađa. Zato ga je Izak nazvao Sitna.",
        "22": "Izak se preselio odande pa iskopao još jedan bunar, a oko njega nije bilo svađe. Izak ga je nazvao Rehobot. Rekao je: »BOG nam je sad napravio prostora da napredujemo u ovoj zemlji.«",
        "23": "Odande je Izak otišao u Beer Šebu.",
        "24": "Te mu se noći pokazao BOG i rekao: »Ja sam Bog tvog oca Abrahama. Ne boj se, jer ja sam s tobom. Blagoslovit ću te i dati ti mnogo potomaka zbog svog sluge Abrahama.«",
        "25": "Izak je ondje napravio žrtvenik i štovao BOGA. Razapeo je svoj šator, a njegovi su sluge iskopali bunar.",
        "26": "U to je vrijeme k njemu došao kralj Abimelek iz Gerara, sa savjetnikom Ahuzatom i sa zapovjednikom vojske Fikolom.",
        "27": "Izak ih je upitao: »Zašto ste došli k meni nakon što ste me u mržnji otjerali?«",
        "28": "»Sad nam je jasno da je BOG s tobom«, odgovore oni, »pa smo htjeli da se zakunemo jedni drugima. Daj da sklopimo savez s tobom",
        "29": "da nam nećeš nauditi, kao što mi tebi nismo naudili. Uvijek smo ti činili dobro i pustili smo te da odeš u miru, a sad si BOŽJI blagoslovljenik.«",
        "30": "Tada im je Izak spremio gozbu na kojoj su zajedno jeli i pili.",
        "31": "Ujutro su rano ustali i zakleli se jedan drugome. Izak ih je zatim ispratio te su ga napustili u miru.",
        "32": "Toga su dana došli Izakovi sluge i javili mu o bunaru koji su iskopali. »Našli smo vodu«, rekli su mu,",
        "33": "a on je bunar nazvao Šiba. Zato se i danas taj grad zove Beer Šeba.",
        "34": "Kad je Ezav imao 40 godina, oženio se Juditom, kćeri Hetita Beerija, i Basematom, kćeri Hetita Elona.",
        "35": "One su Izaku i Rebeki zagorčavale život."
    },
    "27": {
        "1": "Izak je ostario i oči su mu toliko oslabile da više nije mogao vidjeti. Pozvao je svoga prvorođenog sina Ezava: »Sine moj!« A on odgovori: »Evo me, slušam.«",
        "2": "Izak je rekao: »Kao što vidiš, ostario sam i mogao bih uskoro umrijeti.",
        "3": "Zato uzmi svoje oružje — svoj lûk i tobolac sa strijelama — pa idi u lov i donesi mi neku divljač.",
        "4": "Pripremi mi ukusno jelo, onako kako volim, pa mi donesi da jedem, da te mogu blagosloviti prije nego što umrem.«",
        "5": "Rebeka je slušala dok je Izak govorio sinu Ezavu. Kad je Ezav otišao u lov po divljač,",
        "6": "Rebeka je rekla svome sinu Jakovu: »Upravo sam čula kako je tvoj otac rekao tvome bratu Ezavu:",
        "7": "‘Donesi mi divljač i pripremi mi ukusno jelo, da ga pojedem i da te blagoslovim pred BOGOM prije nego što umrem.’",
        "8": "Zato me sad poslušaj, sine, i učini što ti kažem.",
        "9": "Idi do stada i donesi mi dva lijepa kozlića, da za tvog oca spremim ukusno jelo, kakvo voli.",
        "10": "Zatim ćeš ga ti odnijeti ocu da jede, da tebe blagoslovi prije nego što umre.«",
        "11": "Jakov je rekao svojoj majci Rebeki: »Ali moj je brat Ezav dlakav, a moja je koža glatka.",
        "12": "Što ako me otac dotakne? Ispast ću varalica u njegovim očima pa ću na sebe navući prokletstvo, a ne blagoslov.«",
        "13": "»Sine«, reče mu majka, »neka tvoje prokletstvo padne na mene. Samo ti mene poslušaj: idi i donesi mi kozliće.«",
        "14": "I on ode, uhvati kozliće i donese ih majci, a ona spremi ukusno jelo, kako je njegov otac volio.",
        "15": "Rebeka je zatim uzela najljepšu odjeću svog starijeg sina Ezava, koju je imala u kući, pa obukla svoga mlađeg sina Jakova,",
        "16": "a oko ruku i vrata mu omotala kožu od kozlića.",
        "17": "Zatim je svome sinu Jakovu dala ono ukusno jelo i kruh koje je spremila.",
        "18": "Jakov je otišao svome ocu i rekao: »Oče moj!« »Evo me!« rekao je Izak. »Koji si mi ti sin?«",
        "19": "A Jakov je rekao ocu: »Ja sam Ezav, tvoj prvorođeni sin. Učinio sam kako si mi rekao. Molim te pridigni se i pojedi ovu divljač, da me možeš blagosloviti.«",
        "20": "»Kako si je tako brzo našao, sine?« upita Izak svog sina, a on odgovori: »Zato što mi je pomogao tvoj BOG.«",
        "21": "Tada je Izak rekao Jakovu: »Priđi bliže, sine, da opipam jesi li ti zaista moj sin Ezav.«",
        "22": "Jakov se približio ocu Izaku, a on ga je opipao pa rekao: »Glas je Jakovljev, ali ruke su Ezavljeve.«",
        "23": "Tako ga Izak nije prepoznao jer su mu ruke bile dlakave kao ruke njegovog brata Ezava. Kad ga je htio blagosloviti,",
        "24": "upita ga još jednom: »Jesi li ti zaista moj sin Ezav?« Jakov odgovori: »Jesam.«",
        "25": "Tada je Izak rekao: »Donesi mi da pojedem nešto tvoje divljači, da te mogu blagosloviti.« Jakov mu je donio jelo pa je Izak jeo. Donio je i vina, a Izak je pio.",
        "26": "Potom Izak reče svome sinu Jakovu: »Sad priđi i poljubi me, sine.«",
        "27": "I Jakov mu je prišao i poljubio ga. Izak je osjetio miris Ezavljeve odjeće pa ga je blagoslovio ovim riječima: »Miris je mog sina kao miris polja koje je BOG blagoslovio.",
        "28": "Neka ti Bog daje rosu s neba i plodnu zemlju, tako da imaš obilje žita i vina.",
        "29": "Neka ti narodi služe i neka ti se nacije klanjaju. Vladaj svojom braćom i neka ti se klanjaju potomci tvoje majke. Proklet bio tko te proklinje i blagoslovljen tko te blagoslivlja!«",
        "30": "Tako je Izak blagoslovio Jakova. Tek što je otišao, njegov je brat Ezav stigao iz lova.",
        "31": "I on je spremio ukusno jelo, donio ga ocu i rekao: »Oče, pridigni se i pojedi ovu divljač, da me možeš blagosloviti.«",
        "32": "A Izak ga upita: »Koji si mi ti sin?« »Ja sam Ezav« odgovori on, »tvoj prvorođeni sin.«",
        "33": "Nato je Izak protrnuo od užasa i rekao: »Pa tko je onda bio onaj koji je ulovio divljač i donio mi je? Jeo sam prije nego što si došao i blagoslovio sam ga. I zato će taj blagoslov ostati na njemu.«",
        "34": "Kad je Ezav čuo što je njegov otac rekao, vrisnuo je bolno i glasno pa rekao ocu: »I mene blagoslovi, oče!«",
        "35": "No Izak je rekao: »Tvoj me brat prevario i uzeo tvoj blagoslov.«",
        "36": "A Ezav je rekao: »Zar se s pravom ne zove Jakov? Već me dvaput prevario — uzeo mi je pravo prvorodstva, a sad mi je uzeo i blagoslov.« Zatim upita: »Zar nisi za mene sačuvao neki blagoslov?«",
        "37": "Izak odgovori: »Njega sam postavio za tvoga gospodara, dao mu svu njegovu braću za sluge i opskrbio ga žitom i vinom. Pa što sad da učinim za tebe, sine?«",
        "38": "Nato Ezav reče ocu: »Zar imaš samo jedan blagoslov, oče? Blagoslovi me, blagoslovi i mene, oče moj!« I glasno je zaplakao.",
        "39": "A otac mu je rekao: »Daleko od plodne zemlje bit će ti dom, daleko od rose s neba.",
        "40": "Živjet ćeš od svog mača i svom bratu služiti. Ali, kad se pobuniš, skinut ćeš s vrata njegov jaram.«",
        "41": "Ezav je zamrzio Jakova zbog blagoslova koji mu je otac dao. Mislio je: »Moj će otac uskoro umrijeti. Tada ću ubiti svoga brata Jakova.«",
        "42": "Kad su Rebeki rekli što njezin stariji sin Ezav namjerava, poslala je po mlađega sina Jakova i rekla mu: »Tvoj brat Ezav tješi se mišlju da će te ubiti.",
        "43": "Zato me sad poslušaj, sine: odmah pobjegni k mome bratu Labanu u Haran.",
        "44": "Ostani kod njega neko vrijeme, dok ti brata ne prođe bijes.",
        "45": "Kad se više ne bude ljutio na tebe i kad zaboravi što si mu učinio, poslat ću nekoga po tebe, da se vratiš. U protivnom, obojicu bih vas mogla izgubiti u isti dan.«",
        "46": "Rebeka je rekla Izaku: »Smučio mi se život zbog Ezavljevih žena Hetitkinja. Ako se i Jakov oženi nekom Hetitkinjom, od žena iz ove zemlje, što će mi takav život!«"
    },
    "28": {
        "1": "Tada je Izak pozvao Jakova, pozdravio ga blagoslovom pa mu zapovjedio: »Nemoj se oženiti Kanaankom!",
        "2": "Smjesta idi u Mezopotamiju, u dom Betuela, oca tvoje majke. Tamo je njezin brat Laban pa si za ženu izaberi jednu od njegovih kćeri.",
        "3": "Neka te Bog Svemoćni blagoslovi, neka te učini plodnim i mnogobrojnim, da od tebe postane mnoštvo naroda.",
        "4": "Neka tebi i tvojim potomcima da Abrahamov blagoslov, da zaposjedneš zemlju u kojoj sad boraviš kao stranac — zemlju koju je Bog dao Abrahamu.«",
        "5": "Tako je Izak otpremio Jakova te je on otišao u Mezopotamiju k Labanu, sinu Aramejca Betuela i bratu Jakovljeve i Ezavljeve majke Rebeke.",
        "6": "Ezav je saznao da je Izak blagoslovio Jakova i poslao ga u Mezopotamiju da ondje sebi nađe ženu jer mu je zapovjedio: »Nemoj se oženiti Kanaankom!«",
        "7": "Također je saznao da je Jakov poslušao oca i majku i otišao u Mezopotamiju.",
        "8": "Tako je Ezav shvatio koliko su Kanaanke mrske njegovom ocu Izaku.",
        "9": "Stoga je otišao Išmaelu i, pored dvije žene koje je već imao, uzeo za ženu Mahalatu. Ona je bila kći Abrahamovog sina Išmaela i Nebajotova sestra.",
        "10": "Jakov je otišao iz Beer Šebe i zaputio se u Haran.",
        "11": "Stigao je do jednog mjesta i odlučio prenoćiti jer je sunce već zašlo. Uzeo je jedan od kamenova koji su bili na tome mjestu, stavio ga pod glavu i legao na spavanje.",
        "12": "U snu je vidio stubište kako stoji na zemlji, a vrhom dopire do neba. Božji su se anđeli po stepenicama uspinjali i silazili.",
        "13": "Pokraj njega je stajao BOG i govorio: »Ja sam BOG tvog praoca Abrahama i tvog oca Izaka. Tebi i tvojim potomcima dat ću zemlju na kojoj ležiš.",
        "14": "Tvojih potomaka bit će kao praha na zemlji i proširit će se na zapad, istok, sjever i jug. Preko tebe i tvog potomstva bit će blagoslovljeni svi narodi na zemlji.",
        "15": "Znaj da sam s tobom i da te čuvam kamo god išao. Vratit ću te u ovu zemlju. Neću te ostaviti dok ne ispunim što sam ti obećao.«",
        "16": "Kad se Jakov probudio iz sna, rekao je: »Zaista je BOG na ovome mjestu, a ja to nisam znao!«",
        "17": "Uplašio se i rekao: »Kako je strašno ovo mjesto! Ovo je zaista Božja kuća! Ovo su vrata neba!«",
        "18": "Rano ujutro Jakov je ustao, uzeo kamen, koji je bio stavio pod glavu, pa ga uspravio kao znak i na njega izlio ulje.",
        "19": "To je mjesto nazvao Betel, a prije toga se obližnji grad zvao Luz.",
        "20": "Zatim se Jakov zavjetovao ovim riječima: »Ako Bog bude sa mnom, ako me bude čuvao na mome putu, ako mi bude davao kruha za jelo i odjeće za nositi",
        "21": "te se živ i zdrav vratim kući svoga oca, onda će BOG biti moj Bog.",
        "22": "A ovaj kamen, koji sam uspravio, bit će znak da je ovo mjesto za štovanje Boga. Od svega što mi budeš davao, Bože, tebi ću davati desetinu.«"
    },
    "29": {
        "1": "Zatim je Jakov nastavio put i stigao u zemlju istočnih naroda.",
        "2": "U polju je ugledao bunar i tri stada ovaca kako leže pokraj njega. Iz tog su se bunara napajala stada, a na otvoru bunara bio je navaljen velik kamen.",
        "3": "Tek kad bi se sva stada okupila na tome mjestu, pastiri bi odvaljali kamen s bunara i napojili ovce. Nakon toga bi ponovo vratili kamen na bunar.",
        "4": "Jakov upita pastire: »Odakle ste, braćo?« »Iz Harana«, odgovore oni.",
        "5": "Dalje ih upita: »Poznajete li Labana, Nahorovog unuka?« »Poznajemo«, odgovore mu.",
        "6": "»Je li dobro?« još ih upita Jakov. »Dobro je«, rekli su. »Evo njegova kći Rahela upravo dolazi s ovcama.«",
        "7": "»Pogledajte«, rekao je on, »sunce je još visoko. Nije vrijeme da se stoka skuplja za počinak. Napojite ovce pa ih vratite na pašu.«",
        "8": "»Ne možemo«, rekli su, »dok se sva stada ne sakupe i dok se kamen ne odvalja s otvora bunara. Tek tada možemo napojiti ovce.«",
        "9": "Dok je još razgovarao s njima, Rahela je stigla s ovcama svog oca jer se ona brinula za njih.",
        "10": "Kad je Jakov ugledao Rahelu, kćer svog ujaka Labana, i njegove ovce, otišao je na bunar i odvaljao kamen s otvora pa mu napojio ovce.",
        "11": "Zatim je Jakov poljubio Rahelu i glasno zaplakao.",
        "12": "Kad joj je rekao da je rođak njezinog oca, Rebekin sin, ona otrča i javi to svome ocu.",
        "13": "Čim je čuo vijest o sestrinom sinu Jakovu, Laban mu potrča ususret, zagrli ga i poljubi pa ga odvede svojoj kući. Kad mu je Jakov ispričao sve što se dogodilo,",
        "14": "Laban je rekao: »Zaista si ti od moga roda!« Nakon što je Jakov kod Labana proveo mjesec dana,",
        "15": "Laban mu je rekao: »Ne trebaš mi služiti besplatno zato što si mi rođak. Reci mi, koliko da te plaćam?«",
        "16": "Laban je imao dvije kćeri. Starija se zvala Lea, a mlađa Rahela.",
        "17": "Lea je imala lijepe oči, a Rahela je imala lijepo lice i tijelo.",
        "18": "Jakov je volio Rahelu pa je rekao: »Služit ću ti sedam godina za tvoju mlađu kćer Rahelu.«",
        "19": "»Bolje da je dam tebi nego nekom drugome«, rekao je Laban. »Ostani kod mene.«",
        "20": "Tako je Jakov služio za Rahelu sedam godina, a zbog ljubavi prema njoj, činilo mu se kao samo nekoliko dana.",
        "21": "Nakon sedam godina Jakov je rekao Labanu: »Vrijeme je mog služenja isteklo. Daj mi sada moju ženu. Želim biti s njom.«",
        "22": "Laban je okupio sve mještane i spremio gozbu.",
        "23": "Ali, kad je došla večer, doveo je Jakovu svoju kćer Leu pa je Jakov spavao s njom.",
        "24": "(A Lei je dao ropkinju Zilpu da joj bude sluškinja.)",
        "25": "Kad je svanulo jutro, Jakov je vidio da je to Lea! Rekao je Labanu: »Što si mi učinio? Zar ti nisam služio za Rahelu? Zašto si me prevario?«",
        "26": "»U našoj zemlji ne daje se na udaju mlađa kći prije starije«, odgovorio je Laban.",
        "27": "»Završi svadbeni tjedan s Leom pa ćemo ti dati i Rahelu za još sedam godina služenja.«",
        "28": "Jakov učini tako i završi svadbeni tjedan s Leom. Tada mu je Laban dao svoju kćer Rahelu za ženu,",
        "29": "a svoju ropkinju Bilhu dao je Raheli da joj bude sluškinja.",
        "30": "Tako je Jakov spavao i s Rahelom, koju je volio više od Lee, pa je Labanu služio još sedam godina.",
        "31": "Kad je BOG vidio da Lea nije voljena, učinio ju je plodnom, a Rahela je bila neplodna.",
        "32": "Lea je zatrudnjela i rodila sina. Dala mu je ime Ruben jer je rekla: »BOG je vidio moj jad, a sad će me muž zavoljeti.«",
        "33": "Lea je ponovo zatrudnjela i rodila sina. Rekla je: »Zato što je BOG čuo da nisam voljena, dao mi je i ovog sina.« Tako mu je dala ime Šimun.",
        "34": "Zatim je ponovo zatrudnjela i rodila sina. Rekla je: »Sad će se moj muž vezati za mene jer sam mu rodila trojicu sinova.« Stoga mu je dala ime Levi.",
        "35": "Još je jednom zatrudnjela i rodila sina pa rekla: »Ovog ću puta zahvaliti BOGU.« Zato mu je dala ime Juda. Zatim je prestala rađati."
    },
    "30": {
        "1": "Kad je Rahela vidjela da Jakovu ne rađa djecu, postala je ljubomorna na svoju sestru. Rekla mu je: »Daj mi djecu, inače ću umrijeti!«",
        "2": "Jakov se razljutio na Rahelu i rekao: »Pa nisam ja Bog. On ti nije dao da rađaš djecu.«",
        "3": "A ona je rekla: »Evo moje sluškinje Bilhe — spavaj s njom, da ona rodi za mene i da preko nje dobijem djecu.«",
        "4": "Tako mu je dala svoju sluškinju Bilhu za ženu, a Jakov je spavao s njom.",
        "5": "Bilha je zatrudnjela i rodila mu sina.",
        "6": "Tada je Rahela rekla: »Bog je presudio u moju korist. Čuo je moju molitvu i dao mi sina.« Zato ga je nazvala Dan.",
        "7": "Rahelina sluškinja Bilha ponovo je zatrudnjela i rodila Jakovu drugog sina.",
        "8": "Rahela je tada rekla: »Žestoka je bila borba s mojom sestrom, ali pobijedila sam.« Zato mu je dala ime Naftali.",
        "9": "Kad je Lea vidjela da je prestala rađati, dala je svoju sluškinju Zilpu Jakovu za ženu.",
        "10": "Leina je sluškinja Zilpa rodila Jakovu sina.",
        "11": "Lea je tada rekla: »Kakva sreća!« Zato mu je dala ime Gad.",
        "12": "Leina je sluškinja Zilpa rodila Jakovu i drugog sina, a",
        "13": "Lea je tada rekla: »Jako sam sretna! Sad će me žene zvati sretnom!« Zato mu je dala ime Ašer.",
        "14": "U vrijeme pšenične žetve Ruben je otišao u polje i našao mandragoru pa ju je donio svojoj majci Lei. No Rahela tada reče Lei: »Molim te, daj mi malo mandragore tvoga sina.«",
        "15": "Lea joj odgovori: »Zar ti nije dosta što si mi uzela muža, nego mi želiš uzeti i mandragoru moga sina?« »Onda ovako«, rekla je Rahela, »neka Jakov noćas spava s tobom u zamjenu za mandragoru tvoga sina.«",
        "16": "Kad se Jakov uvečer vratio s polja, Lea mu je izašla ususret i rekla: »Večeras spavaš sa mnom jer sam te unajmila za mandragoru svoga sina.« Tako je Jakov te noći spavao s njom.",
        "17": "Bog je čuo Leinu molitvu te je zatrudnjela i rodila Jakovu petog sina.",
        "18": "Tada je rekla: »Bog me nagradio što sam svoju sluškinju dala svome mužu.« Zato mu je dala ime Isakar.",
        "19": "Zatim je Lea ponovo zatrudnjela i rodila Jakovu šestog sina.",
        "20": "Tada je rekla: »Bog mi je dao divan dar. Sad će me moj muž poštovati jer sam mu rodila šest sinova.« Zato mu je dala ime Zebulun.",
        "21": "Kasnije je Lea rodila kćer i dala joj ime Dina.",
        "22": "Zatim se Bog sjetio Rahele, ispunio njezinu molbu i učinio je plodnom.",
        "23": "Zatrudnjela je i rodila sina pa rekla: »Bog je uklonio moju sramotu.«",
        "24": "Dala mu je ime Josip, govoreći: »Neka mi BOG nadoda još jednog sina.«",
        "25": "Kad je Rahela rodila Josipa, Jakov je rekao Labanu: »Pusti me da se vratim u svoj rodni kraj.",
        "26": "Daj mi moje žene i djecu, za koje sam ti služio, i pusti nas da idemo. Dobro znaš koliko sam radio za tebe.«",
        "27": "Laban mu odgovori: »Ako sam stekao tvoju naklonost, poslušaj me. Gatanjem sam doznao da me BOG zbog tebe blagoslovio.",
        "28": "Odredi plaću koju tražiš i dat ću ti je.«",
        "29": "Jakov mu odgovori: »Znaš kako sam ti služio i što je bilo s tvojom stokom.",
        "30": "Ono malo što si imao prije mog dolaska sad se obilno uvećalo i BOG te blagoslovio kroz sve što sam radio. Zar nije vrijeme da počnem raditi za svoj dom?«",
        "31": "Laban je upitao: »Što da ti dam?« »Nemoj mi ništa dati«, odgovori Jakov. »Ali, ako ovo učiniš za mene, nastavit ću pasti i čuvati tvoja stada:",
        "32": "pusti me da danas prođem kroz sva tvoja stada i izdvojim svaku pjegavu i šarenu ovcu, svako crno janje te svaku šarenu i pjegavu kozu. Neka mi to bude plaća.",
        "33": "Kad ubuduće budeš provjeravao stoku, koju sam uzeo kao plaću, neka moje poštenje svjedoči za mene. Svaka koza u mom posjedu, koja ne bude šarena ili pjegava, i svako janje, koje ne bude crno, neka se smatraju ukradenima.«",
        "34": "»U redu«, rekao je Laban. »Neka bude kako si rekao.«",
        "35": "No toga je istog dana Laban iz stada uklonio sve jarce koji su imali pruge ili šare, sve pjegave i šarene koze, sve koje su bile imalo bijele i svu crnu janjad pa ih predao svojim sinovima.",
        "36": "Zatim je sa sinovima i stokom otišao tri dana hoda daleko od Jakova, dok je Jakov ostao napasati ostala Labanova stada.",
        "37": "Jakov je uzeo svježe grane jablana, badema i platane pa na njima napravio bijele pruge, guleći koru i ogoljujući bijelo drvo.",
        "38": "Zatim je te prugaste grančice stavio u sva pojila, da budu pred stadima kad dolaze piti. Budući da se stoka parila kad je dolazila na pojila,",
        "39": "parila se ispred grana pa je rađala prugaste, pjegave i šarene mlade.",
        "40": "Jakov je mladu stoku odvojio, a ostalu okrenuo da gleda u prugastu i crnu stoku koja je pripadala Labanu. Jakov je dobio svoja odvojena stada i nije ih miješao s Labanovima.",
        "41": "Kad su se snažnije životinje iz stada parile, stavljao bi grane u pojila ispred životinja, da se pare pored njih.",
        "42": "No pred kržljave životinje Jakov nije stavljao grane te su one pripale Labanu, a snažne njemu.",
        "43": "Tako se Jakov silno obogatio jer je stekao velika stada ovaca i koza, deve i magarace, sluškinje i sluge."
    },
    "31": {
        "1": "Jakov je čuo kako Labanovi sinovi govore: »Jakov je uzeo sve što je imao naš otac. Sve je ovo bogatstvo stekao na onome što je pripadalo našemu ocu.«",
        "2": "Jakov je primijetio i da se Laban prema njemu više ne odnosi prijateljski kao prije.",
        "3": "Tada je BOG rekao Jakovu: »Vrati se u zemlju svojih predaka, svojoj rodbini. Ja ću biti s tobom.«",
        "4": "Jakov je poslao po Rahelu i Leu, da dođu na polje gdje su mu bila stada.",
        "5": "Rekao im je: »Vidim da se vaš otac više ne odnosi prema meni kao prije. No Bog mog oca bio je sa mnom.",
        "6": "Znate da sam vašem ocu služio svom snagom,",
        "7": "a on me ipak varao i deset puta mi mijenjao plaću. Ali Bog mu nije dao da mi naudi.",
        "8": "Kad god je Laban rekao: ‘Pjegava mladunčad bit će ti plaća’, u svim stadima se rađala pjegava mladunčad. Kad god je rekao: ‘Prugasti će ti biti plaća’, u svim su se stadima rađali prugasti mladi.",
        "9": "Tako je Bog oduzeo stoku vašem ocu i dao je meni.",
        "10": "Jednom sam, u vrijeme parenja stada, u snu vidio da su jarci koji se pare sa stadom prugasti, pjegavi ili šareni.",
        "11": "Božji mi je anđeo rekao u snu: ‘Jakove!’, a ja sam odgovorio: ‘Evo me, slušam!’",
        "12": "Nastavio je: ‘Pogledaj i vidjet ćeš da su svi jarci koji se pare sa stadom prugasti, pjegavi ili šareni. Jer, vidio sam što ti Laban radi.",
        "13": "Ja sam Bog koji ti se ukazao u Betelu, gdje si uljem pomazao kameni stup i zavjetovao mi se. Sad idi iz ove zemlje i vrati se u svoj rodni kraj.’«",
        "14": "Rahela i Lea mu odgovore: »Mi više nemamo nasljedstva u kući svoga oca.",
        "15": "Postupa s nama kao da smo strankinje. Ne samo što nas je prodao već je potrošio sav novac koji je dobio zbog nas.",
        "16": "Sve bogatstvo, koje je Bog oduzeo našem ocu, i dao tebi, svakako pripada nama i našoj djeci. Stoga, učini što ti je Bog rekao.«",
        "17": "Tada je Jakov natovario svoju djecu i žene na deve,",
        "18": "pokrenuo svu svoju stoku, ponio sva dobra, koja je stekao u Mezopotamiji, pa krenuo svome ocu Izaku u zemlju Kanaan.",
        "19": "Kad je Laban bio otišao šišati vunu s ovaca, Rahela je ukrala kipove raznih bogova iz njegove kuće.",
        "20": "Jakov je zavarao Aramejca Labana jer mu nije rekao da odlazi.",
        "21": "Tako je pobjegao sa svime što je imao. Kad je prešao preko rijeke Eufrat, zaputio se u gorski kraj Gilead.",
        "22": "Trećeg su dana javili Labanu da je Jakov pobjegao.",
        "23": "Laban je sa sobom poveo rođake pa je sedam dana gonio Jakova prije nego što ga je sustigao u gorskom kraju Gileadu.",
        "24": "No Bog je noću došao Aramejcu Labanu u snu i rekao mu: »Pazi da Jakova ne ugroziš ni na koji način.«",
        "25": "Kad ga je Laban sustigao, Jakov je već bio razapeo svoje šatore u gorskom kraju Gileadu pa su se ondje utaborili i Laban i njegovi rođaci.",
        "26": "Laban je rekao Jakovu: »Što si učinio? Zavarao si me i odveo mi kćeri kao da su ratni zarobljenici.",
        "27": "Zašto si pobjegao potajno i zavarao me? Zašto mi nisi ništa rekao? Bio bih te ispratio s veseljem i pjesmom, uz tamburine i lire.",
        "28": "Nisi mi dao ni da izljubim svoje unuke i kćeri na odlasku. Glupo si postupio.",
        "29": "Mogao bih ti nauditi, ali mi je Bog tvog oca noćas rekao: ‘Pazi da Jakova ne ugroziš ni na koji način.’",
        "30": "Znam da si otišao jer si čeznuo za domom svog oca. No zašto si mi ukrao bogove?«",
        "31": "Jakov odgovori Labanu: »Bojao sam se da ćeš mi silom oduzeti svoje kćeri.",
        "32": "Ako kod nekoga nađeš svoje bogove, taj neće ostati na životu. Pred našim rođacima, kao svjedocima, pogledaj je li nešto tvoje kod mene, pa ako jest, uzmi to natrag.« A Jakov nije znao da je Rahela ukrala kipove bogova.",
        "33": "Laban je ušao u Jakovljev šator, u Lein šator i u šator gdje su boravile dvije sluškinje, ali nije našao bogove. A zatim je otišao u Rahelin šator.",
        "34": "No kad je Rahela ukrala kućne bogove, sakrila ih je u devino sedlo pa je baš sjedila na njima. Laban je pretražio cijeli šator i nije ih našao.",
        "35": "Rahela je rekla svome ocu: »Ne ljuti se na mene, gospodaru, što ne mogu ustati pred tobom, imam mjesečnicu.« Tako je Laban tražio, ali nije mogao pronaći kućne bogove.",
        "36": "Tada se Jakov razljutio pa počeo koriti Labana. »Kakav sam to prekršaj napravio?« upita on Labana. »Koji sam to grijeh počinio da me tako progoniš?",
        "37": "Sad kad si pretražio sve moje stvari, jesi li našao išta što pripada tvom domu? Stavi to ovdje pred svoje i moje rođake pa neka presude između nas dvojice.",
        "38": "Za ovih dvadeset godina, koliko sam bio kod tebe, tvoje ovce i koze nisu pobacile. Nisam jeo ovnove iz tvojih stada.",
        "39": "Nisam ti pravdao stoku, koju su rastrgale divlje zvijeri, nego sam sâm nadoknađivao gubitak. Od mene si tražio da ti platim za sve što je ukradeno, bilo danju ili noću.",
        "40": "Evo kako mi je bilo: danju me morila vrućina, a noću hladnoća, pa nisam mogao spavati.",
        "41": "Dvadeset sam godina bio kod tebe. Četrnaest sam ti godina služio za tvoje dvije kćeri i šest za moje stado, a plaću si mi mijenjao deset puta.",
        "42": "Da Bog mog oca nije bio za mene — Abrahamov Bog i strahopoštovani Izakov Bog — ti bi me sigurno otpremio praznih ruku. No Bog je vidio moju muku i trud i zato te noćas ukorio.«",
        "43": "Laban odgovori Jakovu: »Ove su žene moje kćeri, ova su djeca moja krv, ova su stada moja, i sve što vidiš, pripada meni. No što da sad učinim u vezi svojih kćeri i njihove djece?",
        "44": "Hajde da ti i ja sklopimo savez pa neka bude svjedokom između mene i tebe.«",
        "45": "Tada je Jakov uzeo jedan kamen, uspravio ga kao znak",
        "46": "pa rekao svojim rođacima: »Nakupite kamenja.« Oni su uzeli kamenje i napravili hrpu te su pored nje jeli.",
        "47": "Laban je hrpu nazvao Jegar Sahaduta, a Jakov ju je nazvao Galed.",
        "48": "Laban je rekao: »Ova je hrpa danas svjedok između tebe i mene.« Zato su joj dali ime Galed.",
        "49": "A nazvali su je i Mispa jer je Laban rekao: »Neka BOG stražari nada mnom i nad tobom kad budemo daleko jedan od drugoga.",
        "50": "Ako budeš loše postupao s mojim kćerima, ili uzimao druge žene pored njih, premda ja za to ne bih doznao, imaj na umu da je Bog svjedok između tebe i mene.«",
        "51": "Laban je još rekao Jakovu: »Pogledaj ovu hrpu i ovaj kameni stup koji sam postavio između nas.",
        "52": "Ova je hrpa svjedok i ovaj je stup svjedok da neću prijeći pored ove hrpe na tvoju stranu, da ti naudim, i da ti nećeš pored ove hrpe i ovog stupa prijeći na moju stranu, da meni naudiš.",
        "53": "Neka Bog tvog djeda Abrahama, koji je i Bog mog djeda Nahora, presudi među nama.« I Jakov se zakleo strahopoštovanim Bogom svog oca Izaka.",
        "54": "Zatim je prinio žrtvu ondje, na gori, i pozvao svoje rođake da jedu. Nakon što su jeli, na gori su i prenoćili.",
        "55": "Sutradan, Laban je ustao rano ujutro, poljubio svoje unuke i kćeri, blagoslovio ih, pa se vratio kući."
    },
    "32": {
        "1": "I Jakov je otišao, a dok je bio na putu, došli su mu ususret Božji anđeli.",
        "2": "Kad ih je ugledao, rekao je: »Ovo je Božji vojni tabor.« Zato je to mjesto nazvao Mahanaim.",
        "3": "Jakov je pred sobom poslao glasnike svome bratu Ezavu, koji je bio u kraju Seiru, u zemlji Edom.",
        "4": "Uputio ih je: Recite ovako mome gospodaru Ezavu: »Tvoj sluga Jakov kaže: ‘Živio sam kao stranac kod Labana i čekao ondje sve do sada.",
        "5": "Imam goveda, magarce, sitnu stoku, sluge i sluškinje. Šaljem ti glasnike da te obavijeste, gospodaru, u nadi da ću steći tvoju naklonost’.«",
        "6": "Glasnici su se vratili Jakovu i izvijestili ga: »Bili smo kod tvog brata Ezava i on ti dolazi ususret, a s njim i četiri stotine ljudi.«",
        "7": "Jakov se ukočio od straha. Zatim je svoje ljude, sitnu stoku, krupnu stoku i deve podijelio u dva tabora.",
        "8": "Mislio je: »Ako Ezav dođe do jedne skupine i napadne je, druga će pobjeći.«",
        "9": "Tada se Jakov pomolio: »Bože moga djeda Abrahama, Bože moga oca Izaka, BOŽE koji si mi rekao: ‘Vrati se u svoju zemlju i svojoj rodbini. Ja ću učiniti da ti bude dobro’,",
        "10": "nisam dostojan sve ljubavi i vjernosti koje si iskazao svome slugi. Imao sam samo štap kad sam prešao preko rijeke Jordan, a sad su od mene nastala dva tabora.",
        "11": "Molim te, spasi me od mog brata Ezava jer se bojim da će doći i sve nas pobiti, čak i majke i djecu.",
        "12": "A ti si rekao: ‘Znaj da ću učiniti da ti ide dobro i dati ti mnogo potomaka, kao bezbroj zrnaca morskog pijeska.’«",
        "13": "Jakov je ondje prenoćio pa od onoga što je imao sa sobom pripremio dar za Ezava:",
        "14": "200 koza i 20 jaraca, 200 ovaca i 20 ovnova,",
        "15": "30 deva s njihovim mladuncima, 40 krava i 10 bikova, 20 magarica i 10 magaraca.",
        "16": "Zatim ih je povjerio svojim slugama, svakom zasebno stado, i rekao im: »Idite preda mnom i napravite razmak između svakog stada.«",
        "17": "Slugu je na čelu uputio: »Kad te moj brat Ezav sretne i upita: ‘Čiji si i kamo ideš? Čija je to stoka pred tobom?’,",
        "18": "ti odgovori: ‘Pripada tvome slugi Jakovu. To je dar koji šalje mome gospodaru Ezavu. A on, evo, dolazi za nama.’«",
        "19": "Zatim je uputio drugog i trećeg slugu, i tako sve koji su pratili stada: »I vi to isto recite Ezavu kad ga sretnete.",
        "20": "I pazite da kažete: ‘Evo, tvoj sluga Jakov dolazi za nama.’« Jer, Jakov je mislio: »Primirit ću ga ovim darom koji šaljem ispred sebe pa, kad se kasnije sretnemo, možda će me lijepo primiti.«",
        "21": "Tako je Jakov poslao dar Ezavu, a te je noći ostao u taboru.",
        "22": "Tijekom noći Jakov je ustao i poslao obje svoje žene, obje svoje sluškinje i svojih jedanaest sinova da prijeđu potok Jabok preko gaza.",
        "23": "Nakon što je njih poslao preko potoka, poslao je preko i svu svoju imovinu.",
        "24": "Tako je Jakov ostao sam, ali se pojavio neki čovjek i hrvao se s njim do svanuća.",
        "25": "Kad je čovjek vidio da ga ne može pobijediti, dok su se hrvali, udario ga je u zglob kuka i iščašio mu kuk.",
        "26": "Zatim je rekao Jakovu: »Pusti me jer već sviće dan.« No Jakov odgovori: »Neću te pustiti dok me ne blagosloviš.«",
        "27": "Čovjek ga upita: »Kako se zoveš?« On odgovori: »Jakov.«",
        "28": "»Nećeš se više zvati Jakov, nego Izrael «, rekao je, »jer si se borio s Bogom i s ljudima, i pobijedio.«",
        "29": "Jakov je rekao: »Molim te, reci mi svoje ime.« Ali on odgovori: »Zašto me pitaš za ime?« I zatim je ondje blagoslovio Jakova.",
        "30": "Jakov je to mjesto nazvao Penuel, Rekao je: »Vidio sam Boga licem u lice, a život mi je bio pošteđen.«",
        "31": "Kad je otišao iz Penuela, iznad njega je granulo sunce, a on je hramao zbog povrijeđenog kuka.",
        "32": "Zato Izraelci ni danas ne jedu mišić koji povezuje zglob kuka jer tu je Jakov bio udaren."
    },
    "33": {
        "1": "Jakov je podigao pogled i vidio Ezava kako dolazi s četiri stotine ljudi pa je podijelio djecu Lei, Raheli i dvjema sluškinjama.",
        "2": "Naprijed je stavio sluškinje i njihovu djecu, za njima Leu i njezinu djecu, a Rahelu i Josipa straga.",
        "3": "On sam išao je ispred njih i sedam puta se poklonio do zemlje približavajući se svome bratu.",
        "4": "Ezav mu potrča ususret i zagrli ga, objesi mu se oko vrata i poljubi ga, pa su obojica zaplakala.",
        "5": "Kad je Ezav podigao pogled i ugledao žene i djecu, upita: »Tko su ovi s tobom?« »To su djeca koju je Bog milostivo dao tvome slugi«, odgovori Jakov.",
        "6": "Tada su prišle sluškinje sa svojom djecom i poklonili se.",
        "7": "Za njima je prišla Lea sa svojom djecom i poklonili se. Na kraju su prišli Rahela i Josip, pa su se i oni poklonili.",
        "8": "Ezav je upitao: »Što namjeravaš s onim stadima na koja sam naišao?« »Steći tvoju naklonost, gospodaru«, odgovori Jakov.",
        "9": "No Ezav je rekao: »Ja već imam dovoljno, brate. Zadrži svoje za sebe.«",
        "10": "»Ne, molim te«, rekao je Jakov. »Ako sam stekao tvoju naklonost, primi taj dar od mene. Sad kad si me milostivo primio, vidjeti tvoje lice je kao vidjeti Božje lice.",
        "11": "Molim te, prihvati blagoslov koji sam ti donio jer mi je Bog bio naklonjen pa imam svega.« Tako ga je Jakov nagovarao i Ezav je prihvatio dar.",
        "12": "Zatim je Ezav rekao: »Krenimo sad na put. I ja ću s tobom.«",
        "13": "No Jakov odvrati: »Moj gospodaru, ti znaš da su djeca slabašna, a trebam paziti i na stoku koja doji. Ako stoku samo jedan dan previše tjeramo, sva će uginuti.",
        "14": "Neka moj gospodar ide ispred svog sluge, a ja ću polako, brzinom kojom mogu stoka i djeca, dok ne stignem k svome gospodaru u Seir.«",
        "15": "Ezav je rekao: »Daj da ostavim s tobom nekoliko mojih ljudi, da pomognu.« »Ljubazno od tebe, gospodaru, ali ne treba«, odgovori Jakov. »Dosta mi je što imam tvoju naklonost.«",
        "16": "Tako je Ezav istog dana krenuo natrag u Seir.",
        "17": "No Jakov je otišao u Sukot i ondje dao izgraditi kuću i zaklone za stoku. Zato se to mjesto i zove Sukot.",
        "18": "Na kraju puta iz Mezopotamije, Jakov je sretno stigao do grada Šekema u Kanaanu i utaborio se pokraj grada.",
        "19": "Razapeo je svoj šator na zemlji koju je kupio za stotinu srebrnjaka od potomaka Hamora, Šekemovog oca.",
        "20": "Ondje je napravio žrtvenik i nazvao ga »Bog Izraelov je Bog«."
    },
    "34": {
        "1": "Dina, kći koju je Lea rodila Jakovu, izašla je da bi posjetila žene onoga kraja.",
        "2": "Kad ju je vidio Šekem, sin Hivijca Hamora, vladara one zemlje, uzeo ju je k sebi. Spavao je s njom i tako joj nanio sramotu.",
        "3": "Dina mu je prirasla srcu i on ju je zavolio pa je nježnim riječima htio zadobiti njezino srce.",
        "4": "Šekem je rekao svome ocu Hamoru: »Traži mi ovu djevojku za ženu.«",
        "5": "Kad je Jakov čuo da je Šekem obeščastio njegovu kćer Dinu, sinovi su mu bili na polju kod stoke pa nije ništa poduzimao dok se ne vrate.",
        "6": "Šekemov otac Hamor došao je razgovarati s Jakovom",
        "7": "baš kad su se njegovi sinovi vratili s polja. Kad su čuli što se dogodilo, bili su silno ogorčeni i bijesni jer je Šekem učinio ono što je u Izraelu skandalozno i nedopustivo.",
        "8": "Hamor im je rekao: »Moj se sin Šekem svim srcem zaljubio u vašu kćer. Molim vas, dajte mu je za ženu.",
        "9": "Postanite nam rođaci — dajte nam svoje kćeri za žene, a vi uzimajte naše.",
        "10": "Živite među nama — zemlja vam je na raspolaganju: možete u njoj živjeti, trgovati i kupovati zemlju.«",
        "11": "Šekem je još rekao Dininom ocu i braći: »Molim vas za naklonost i dat ću vam što god tražite.",
        "12": "Odredite koliku god cijenu za nevjestu želite i koliki god dar za sebe. Dat ću vam koliko tražite — samo mi djevojku dajte za ženu.«",
        "13": "Jakovljevi su sinovi prijetvorno odgovorili Šekemu i njegovom ocu Hamoru jer je obeščastio njihovu sestru Dinu.",
        "14": "Rekli su im: »Ne možemo dati svoju sestru neobrezanom čovjeku jer bi to za nas bila sramota.",
        "15": "Dat ćemo vam svoj pristanak samo uz ovaj uvjet: ako postanete kao mi tako što ćete obrezati sve svoje muškarce.",
        "16": "Tada se možete ženiti našim djevojkama i mi vašim te ćemo živjeti među vama i postati jedan narod.",
        "17": "No, ako nas ne poslušate i ne obrežete se, onda ćemo uzeti svoju sestru i otići.«",
        "18": "Njihov prijedlog svidio se Hamoru i njegovom sinu Šekemu.",
        "19": "Mladić Šekem nije nimalo oklijevao učiniti kako su tražili jer je želio Jakovljevu kćer. Kako je on imao najveći ugled u domu svog oca,",
        "20": "s ocem Hamorom otišao je na vrata svoga grada da bi razgovarali sa sugrađanima.",
        "21": "»Ti su ljudi prijateljski raspoloženi prema nama«, rekli su. »Pustimo ih da žive i trguju u našoj zemlji jer ima dovoljno prostora za njih. Možemo se ženiti njihovim djevojkama i oni našima.",
        "22": "No oni će pristati živjeti s nama kao jedan narod samo uz ovaj uvjet: ako se svaki naš muškarac obreže kao što su oni.",
        "23": "Neće li sva njihova stoka i imovina tako postati naša? Dajte da se složimo s njima pa će oni živjeti s nama.«",
        "24": "I svi koji su došli na gradska vrata složili su se s Hamorom i Šekemom te su obrezali sve muškarce.",
        "25": "Trećeg su dana nakon obrezanja još bili u bolovima. Tada su dvojica Jakovljevih sinova, Šimun i Levi, Dinina braća, uzeli svoje mačeve, nesmetano ušli u grad i pobili sve muškarce.",
        "26": "Ubili su Hamora i njegovog sina Šekema, uzeli Dinu iz Šekemove kuće i otišli.",
        "27": "Ostali su Jakovljevi sinovi došli na mjesto pokolja i opljačkali grad zato što su im obeščastili sestru.",
        "28": "Uzeli su njihovu sitnu i krupnu stoku, magarce i sve što su imali u gradu i na polju.",
        "29": "Odnijeli su sve njihovo bogatstvo, porobili sve njihove žene i djecu te opljačkali sve što je bilo u kućama.",
        "30": "Tada je Jakov rekao Šimunu i Leviju: »Uvalili ste me u nevolju jer ste me učinili omraženim stanovnicima ove zemlje, Kanaancima i Perižanima. Nas je malo pa, ako se udruže protiv nas i napadnu, uništit će i mene i moje ukućane.«",
        "31": "No oni su rekli: »Zar smo trebali pustiti da s našom sestrom postupaju kao s prostitutkom?«"
    },
    "35": {
        "1": "Bog je rekao Jakovu: »Idi u Betel i ondje se nastani. Napravi žrtvenik meni, Bogu koji ti se pokazao dok si bježao od svog brata Ezava.«",
        "2": "Jakov je rekao svojim ukućanima i svima koji su bili s njim: »Odbacite tuđe bogove koje imate sa sobom, očistite se i presvucite.",
        "3": "Zatim ćemo krenuti u Betel, gdje ću napraviti žrtvenik Bogu koji mi je pomogao kad sam bio u nevolji i koji je bio sa mnom kamo god sam išao.«",
        "4": "Tako su predali Jakovu sve tuđe bogove koje su imali i naušnice koje su nosili na svojim ušima, a Jakov ih je zakopao pod jednim hrastom kod Šekema.",
        "5": "Dok su putovali, strah od Boga obuzeo je stanovnike okolnih gradova pa ih nitko nije progonio.",
        "6": "Jakov i sav narod, koji je bio s njim, stigli su u Luz (to jest Betel) u Kanaanu.",
        "7": "Ondje je sagradio žrtvenik, i to je mjesto nazvao El Betel jer mu se ondje Bog pokazao dok je bježao od brata.",
        "8": "Tada je umrla Rebekina dojilja Debora pa su je sahranili blizu Betela, pod hrastom koji su nazvali Hrast plača.",
        "9": "Nakon što se Jakov vratio iz Mezopotamije, Bog mu se ponovo pokazao i blagoslovio ga.",
        "10": "Bog mu je već bio rekao: »Tvoje je ime Jakov, ali se više nećeš tako zvati, nego će ti ime biti Izrael.« Stoga mu je Bog dao ime Izrael.",
        "11": "Bog mu je još rekao: »Ja sam Bog Svemoćni. Imaj mnogo djece, da vas bude sve više, jer od tebe će nastati narod. Zapravo, puno naroda i kraljeva doći će od tebe.",
        "12": "Zemlju koju sam dao Abrahamu i Izaku, dajem i tebi, a dat ću je i tvome potomstvu.«",
        "13": "Zatim je Bog otišao od njega, s mjesta gdje su pričali.",
        "14": "Jakov je uspravio jedan kamen kao stup na mjestu na kojem je Bog razgovarao s njim pa na njega izlio vino i ulje kao žrtvu Bogu.",
        "15": "Mjesto na kojem je Bog razgovarao s njim nazvao je Betel.",
        "16": "Zatim su Jakov i njegovi ljudi krenuli iz Betela prema Efrati. Dok su još bili na putu, Rahela je počela rađati, a porod je bio težak.",
        "17": "Usred teškog poroda, babica joj je rekla: »Ne boj se, imat ćeš još jednog sina.«",
        "18": "Rahela je umirala i na izdisaju dala sinu ime Ben Oni, ali mu je otac dao ime Benjamin.",
        "19": "Tako je Rahela umrla pa su je sahranili na putu za Efratu (to jest Betlehem).",
        "20": "Jakov je postavio kameni stup da označava Rahelin grob i taj stup i danas stoji ondje.",
        "21": "Zatim je Izrael nastavio put i razapeo svoj šator s druge strane kule Eder.",
        "22": "Dok je Izrael boravio u tom kraju, Ruben je spavao s Bilhom, ženom ropkinjom svog oca, a Izrael je doznao za to. Jakov je imao dvanaest sinova.",
        "23": "Leini sinovi: Ruben, Jakovljev prvorođeni sin, pa Šimun, Levi, Juda, Isakar i Zebulun.",
        "24": "Rahelini sinovi: Josip i Benjamin.",
        "25": "Sinovi Raheline sluškinje Bilhe: Dan i Naftali.",
        "26": "Sinovi Leine sluškinje Zilpe: Gad i Ašer. Jakovljevi su to sinovi rođeni u Mezopotamiji.",
        "27": "Jakov se vratio svome ocu Izaku u Mamru kod Kirjat Arbe (to jest Hebrona). Ondje su kao stranci živjeli i Abraham i Izak.",
        "28": "Izak je živio 180 godina.",
        "29": "Umro je u dubokoj i sretnoj starosti. Sahranili su ga njegovi sinovi Ezav i Jakov."
    },
    "36": {
        "1": "Ovo je zapis o Ezavu (to jest Edomu):",
        "2": "Ezav je oženio Kanaanke: Adu, kćer Hetita Elona, pa Oholibamu, kćer Ane, koji je sin Hivijca Sibeona,",
        "3": "i Basematu, Išmaelovu kćer i Nebajotovu sestru.",
        "4": "Ada je Ezavu rodila Elifaza, Basemata je rodila Reuela,",
        "5": "a Oholibama je rodila Jeuša, Jalama i Koraha. To su Ezavljevi sinovi rođeni u zemlji Kanaan.",
        "6": "Ezav je uzeo svoje žene, sinove, kćeri i sve ukućane, svu svoju stoku i svu imovinu, koju je stekao u Kanaanu, pa otišao u drugu zemlju, podalje od svoga brata Jakova.",
        "7": "Njihove imovine bilo je previše da bi mogli živjeti zajedno. Zbog stoke koju su posjedovali, zemlja u kojoj su boravili nije ih mogla izdržavati obojicu.",
        "8": "Stoga se Ezav (to jest Edom) nastanio u gorskom kraju Seir.",
        "9": "Ovo su potomci Ezava, praoca Edomaca, u gorskome kraju Seir.",
        "10": "Imena su Ezavljevih sinova: Elifaz, sin Ezavljeve žene Ade, i Reuel, sin Ezavljeve žene Basemate.",
        "11": "Elifazovi su sinovi: Teman, Omar, Sefo, Gatam i Kenaz.",
        "12": "Elifaz je imao ženu ropkinju, koja se zvala Timna, a rodila mu je Amaleka. Potomci su to Ezavljeve žene Ade.",
        "13": "Reuelovi su sinovi: Nahat, Zerah, Šama i Miza. Potomci su to Ezavljeve žene Basemate.",
        "14": "Oholibama, Anina kćer i Sibeonova unuka, Ezavu je rodila sinove Jeuša, Jalama i Koraha.",
        "15": "Ovi su plemenski glavari potekli od Ezavljevih potomaka: Od Elifaza, Ezavljevog prvorođenca: glavari plemena Teman, Omar, Sefo i Kenaz,",
        "16": "Korah, Gatam i Amalek. Plemena su to u zemlji Edom, potekla od Elifaza, a potomci su Ezavljeve žene Ade.",
        "17": "Od Reuela, Ezavljevog sina: glavari plemena Nahat, Zerah, Šama i Miza. Plemena su to u zemlji Edom, potekla od Reuela, a potomci su Ezavljeve žene Basemate.",
        "18": "Sinovi Ezavljeve žene Oholibame: glavari plemena Jeuš, Jalam i Korah. Plemena su to potekla od Ezavljeve žene Oholibame, Anine kćeri.",
        "19": "To su Ezavljevi (to jest Edomovi) sinovi i njihova plemena.",
        "20": "Ovo su sinovi Horijca Seira koji su živjeli u Edomu prije Ezava: Lotan, Šobal, Sibeon, Ana,",
        "21": "Dišon, Eser i Dišan, glavari su to plemena Horijaca, Seirovi potomci u Edomu.",
        "22": "Lotanovi su potomci: Hori i Hemam. Lotanova sestra bila je Timna.",
        "23": "Šobalovi su sinovi: Alvan, Manahat, Ebal, Šefo i Onam.",
        "24": "Sibeonovi su sinovi: Aja i Ana. Ana je onaj koji je u pustinji našao izvore tople vode dok je čuvao magarce svog oca Sibeona.",
        "25": "Anina su djeca: sin Dišon i kći Oholibama.",
        "26": "Dišonovi su sinovi: Hemdan, Ešban, Jitran i Keran.",
        "27": "Eserovi sinovi: Bilhan, Zaavan i Akan.",
        "28": "Dišanovi su sinovi: Us i Aran.",
        "29-30": "Dakle, plemena su to Horijaca prema svojim glavarima u zemlji Seir: Lotan, Šobal, Sibeon, Ana, Dišon, Eser i Dišan.",
        "31": "Ovo su kraljevi koji su vladali u Edomu puno ranije nego što su Izraelci imali kralja:",
        "32": "Bela, Beorov sin, postao je kralj Edoma. Njegov grad zvao se Dinhaba.",
        "33": "Kad je Bela umro, Jobab je postao kralj, a bio je sin Zeraha iz grada Bosre.",
        "34": "Kad je Jobab umro, kraljem je postao Hušam iz zemlje Temanaca.",
        "35": "Kad je Hušam umro, Hadad je postao kralj, a bio je sin Bedada, čovjeka koji je porazio Midjance u zemlji Moab. Njegov grad zvao se Avit.",
        "36": "Kad je Hadad umro, Samla iz Masreke postao je kralj.",
        "37": "Kad je Samla umro, na mjestu kralja naslijedio ga je Šaul iz Rehobota, na rijeci Eufrat.",
        "38": "Nakon Šaulove smrti, kralj je bio Baal Hanan, Akborov sin.",
        "39": "Kad je umro Akborov sin Baal Hanan, kraljem je postao Hadar. Njegov grad zvao se Pau. Žena mu se zvala Mehetabela, a bila je Metredova kćer i Mezahabova unuka.",
        "40": "Ovo su imena glavara plemena poteklih od Ezava, prema svojim plemenima i područjima: Timna, Alva, Jetet,",
        "41": "Oholibama, Ela, Pinon,",
        "42": "Kenaz, Teman, Mibsar,",
        "43": "Magdiel i Iram. Plemena su to Edomova (to jest Ezavljeva, praoca Edomaca) i tako su se zvala njihova naselja u zemlji koju su zaposjeli."
    },
    "37": {
        "1": "Jakov je živio u zemlji Kanaan, gdje je kao stranac živio i njegov otac.",
        "2": "Ovo je priča o Jakovljevoj obitelji: Kad je Josip bio mladić od sedamnaest godina, čuvao je stada ovaca i koza sa svojom braćom, sinovima Bilhe i Zilpe, žene njegovog oca. Josip je ispričao ocu da su braća činila neke loše stvari.",
        "3": "A Jakov je, još zvan Izrael, od svih svojih sinova najviše volio Josipa jer mu se rodio u starosti. Stoga mu je napravio poseban, bogato ukrašen ogrtač.",
        "4": "Kad su Josipova braća vidjela da ga njihov otac voli više od njih, toliko su ga zamrzili da ga nisu mogli niti pozdraviti u miru.",
        "5": "Jednom je Josip sanjao san i ispričao ga svojoj braći, a oni su ga još više zamrzili.",
        "6": "Josip im je rekao: »Slušajte kakav sam sanjao san:",
        "7": "Vezali smo snopove žita nasred polja i odjednom se moj snop podigao i uspravio, a vaši su se snopovi okupili oko njega i poklonili mu se.«",
        "8": "Braća su mu nato rekla: »Zar misliš da ćeš vladati nama i biti nam gospodar?« I još su ga više zamrzili zbog njegovog sna i onoga što je rekao.",
        "9": "Josip je sanjao i drugi san te ga ispričao svojoj braći: »Slušajte! Ponovo sam sanjao san: poklonili su mi se sunce, mjesec i jedanaest zvijezda.«",
        "10": "Kad je to ispričao svom ocu i braći, otac ga je prekorio i rekao mu: »Kakav si to sanjao san? Pa nećemo se valjda ja i tvoja majka i tvoja braća klanjati pred tobom do zemlje?«",
        "11": "I dok su njegova braća bila na njega ljubomorna, njegov je otac razmišljao o svemu što se dogodilo.",
        "12": "Kad su jednom njegova braća otišla napasati očeva stada blizu Šekema,",
        "13": "Izrael je rekao Josipu: »Tvoja braća napasaju stada blizu Šekema. Hajde, poslat ću te k njima.« »Dobro. Idem«, odgovori Josip.",
        "14": "»Provjeri li je sve u redu s tvojom braćom i stadima«, rekao mu je Izrael, »pa se vrati da mi javiš.« Tako ga je poslao iz Hebronske doline. Kad je Josip stigao u Šekem,",
        "15": "neki ga je čovjek vidio kako luta poljima pa ga upitao: »Što tražiš?«",
        "16": "»Tražim svoju braću«, odgovori Josip. »Možete li mi reći gdje napasaju stada?«",
        "17": "»Otišli su odavde«, rekao je čovjek. »Čuo sam ih da govore da idu u Dotan.« Josip je otišao za braćom i našao ih kod Dotana,",
        "18": "a oni su ga već izdaleka opazili i počeli se dogovarati da ga ubiju.",
        "19": "»Eno, dolazi onaj sanjar«, rekli su jedan drugome.",
        "20": "»Hajde da ga ubijemo i bacimo u jednu od ovih jama. Zatim ćemo reći da ga je proždrla divlja zvijer pa da vidimo što će biti od njegovih snova!«",
        "21": "Kad je to čuo Ruben, pokušao ga je spasiti. Rekao je: »Poštedimo mu život!",
        "22": "Nemojte prolijevati krv! Bacite ga u ovu jamu ovdje u pustinji, ali nemojte ga ozlijediti.« Ruben je to rekao da bi spasio Josipa i vratio ga ocu.",
        "23": "Kad je Josip stigao k braći, svukli su s njega onaj bogato ukrašeni ogrtač",
        "24": "pa ga primili i bacili u jamu. Jama je bila prazna i suha.",
        "25": "Zatim su sjeli da jedu. Kad su podigli pogled, ugledali su karavanu trgovaca, Išmaelaca, kako dolazi iz Gileada. Deve su im bile natovarene začinima, balzamom i smirnom koje su nosili u Egipat.",
        "26": "Juda je rekao svojoj braći: »Što imamo od toga da ubijemo brata i zatajimo njegovu smrt?",
        "27": "Hajde da ga prodamo ovim Išmaelcima. Tako ga nećemo ozlijediti jer nam je ipak brat, naš rod.« I braća su se složila.",
        "28": "Kad su trgovci Išmaelci prolazili pokraj njih, braća su izvukla Josipa iz jame i prodala ga za dvadeset srebrnjaka. Zatim su ga Išmaelci odveli u Egipat.",
        "29": "Kad se Ruben vratio do jame i vidio da Josipa nema ondje, razderao je svoju odjeću",
        "30": "pa se vratio braći i rekao: »Dječak je nestao! Što ću sada?«",
        "31": "Tada su oni uzeli Josipov ogrtač, zaklali jedno jare i ogrtač umočili u njegovu krv",
        "32": "pa takav ogrtač odnijeli ocu i rekli: »Našli smo ovo. Pogledaj je li to ogrtač tvoga sina.«",
        "33": "On ga je prepoznao i rekao: »Da, to je ogrtač mog sina! Divlja ga je zvijer proždrla! Josip je rastrgan na komade!«",
        "34": "Tada je Jakov razderao svoju odjeću i obukao se u tkaninu za žalovanje pa je mnogo dana oplakivao svog sina.",
        "35": "Svi su ga njegovi sinovi i kćeri nastojali tješiti, ali on se nije dao utješiti. »Ne«, rekao je. »Oplakivat ću svog sina dok i ja ne umrem.« Tako je otac žalovao za njim.",
        "36": "U međuvremenu, oni su Išmaelci prodali Josipa u Egipat. Kupio ga je Potifar, jedan od visokih faraonovih službenika, zapovjednik dvorske straže."
    },
    "38": {
        "1": "U to je vrijeme Juda otišao od svoje braće i nastanio se kod čovjeka koji se zvao Hira, iz grada Adulama.",
        "2": "Ondje je vidio kćer jednoga Kanaanaca koji se zvao Šua i oženio se njome. Spavao je s njom,",
        "3": "ona je zatrudnjela i rodila sina, a on mu je dao ime Er.",
        "4": "Ponovo je zatrudnjela i rodila sina kojeg je nazvala Onan.",
        "5": "Zatim je rodila još jednog sina i nazvala ga Šela. Kad ga je rodila, ona i Juda bili su u Kezibu.",
        "6": "Juda je našao ženu za svoga prvorođenog sina Era, a zvala se Tamara.",
        "7": "No BOG je Judinog prvorođenca Era smatrao zlim pa ga je pogubio.",
        "8": "Tada je Juda rekao Onanu: »Spavaj sa ženom svog brata i izvrši dužnost šogora, da svome bratu daš potomstvo.«",
        "9": "No Onan je znao da potomstvo neće biti njegovo i, kad god bi spavao sa ženom svog brata, izbacio bi sjeme na tlo. Nije svome bratu htio dati potomstvo,",
        "10": "stoga se BOG razljutio pa je pogubio i Onana.",
        "11": "Tada je Juda rekao svojoj snahi Tamari: »Idi i živi u kući svog oca kao udovica, dok moj sin Šela ne naraste.« Juda se bojao da bi i Šela mogao poginuti kao njegova braća. Stoga je Tamara otišla živjeti u kuću svog oca.",
        "12": "Nakon mnogo vremena umrla je Judina žena, Šuina kći. Kad je prošlo vrijeme žalosti, Juda je otišao sa svojim prijateljem, Adulamcem Hirom, u Timnu, k ljudima koji su šišali vunu njegovih ovaca.",
        "13": "Kad su Tamari rekli: »Svekar ti ide u Timnu šišati ovce«,",
        "14": "skinula je sa sebe udovičku odjeću, pokrila se velom i umotala pa sjela kod ulaza u grad Enaim, koji je na putu za Timnu. Naime, vidjela je da je Šela odrastao, a nisu mu je dali za ženu.",
        "15": "Kad ju je Juda ugledao, pomislio je da je prostitutka, zbog pokrivenog lica.",
        "16": "Otišao je k njoj, ne znajući da mu je snaha, i rekao: »Hajde, htio bih spavati s tobom.« »A što ćeš mi dati da bih spavala s tobom?« upita ga ona.",
        "17": "Juda odgovori: »Poslat ću ti jednog kozlića iz svog stada.« »Jedino ako mi daš zalog dok ga ne pošalješ«, kaže ona.",
        "18": "On upita: »Kakav zalog da ti dam?« »Svoj pečatnjak s uzicom i štap koji ti je u ruci«, odgovori ona. Dao joj je što je tražila pa je spavao s njom i ona je s njim zatrudnjela.",
        "19": "Zatim je Tamara otišla kući, skinula veo i ponovo obukla svoju udovičku odjeću.",
        "20": "Juda je poslao svog prijatelja Adulamca s jaretom, da otkupi zalog od one žene, ali je on nije našao.",
        "21": "»Gdje je hramska prostitutka koja je bila pokraj puta za Enaim?« upita on mještane. No oni odgovore: »Nije ovdje bilo nikakve hramske prostitutke.«",
        "22": "On se vratio Judi i rekao: »Nisam je našao. A osim toga, mještani su rekli da ondje nije bilo nikakve hramske prostitutke.«",
        "23": "Tada je Juda rekao: »Neka zadrži moje stvari, da nam se ljudi ne rugaju. Ionako, poslao sam joj kozlića, ali je ti nisi našao.«",
        "24": "Oko tri mjeseca kasnije, rekli su Judi: »Tvoja se snaha Tamara prostituirala, čak je i zatrudnjela.« Juda je rekao: »Izvedite je i spalite na lomači.«",
        "25": "Dok su je izvodili, poručila je svom svekru: »Zatrudnjela sam s čovjekom kojem pripadaju ove stvari. Molim te, vidi čije su to stvari — pečatnjak, uzica i štap.«",
        "26": "Juda ih je prepoznao i rekao: »Postupila je pravednije od mene jer ja je nisam dao svome sinu Šeli.« I više nije spavao s njom.",
        "27": "Kad je došlo vrijeme da Tamara rodi, pokazalo se da su joj u utrobi blizanci.",
        "28": "Dok je rađala, jedan je od njih ispružio ruku van, a babica je oko nje zavezala crveni konac, govoreći: »Ovaj je izašao prvi.«",
        "29": "No on je uvukao ruku pa se prvi rodio njegov brat. Babica je rekla: »Vidi ga kako se probio!« Tako su mu dali ime Peres.",
        "30": "Zatim se rodio njegov brat, koji je imao crveni konac oko ruke, pa su mu dali ime Zerah."
    },
    "39": {
        "1": "Josip je bio odveden u Egipat. Egipćanin Potifar, jedan od faraonovih visokih službenika, zapovjednik dvorske straže, kupio ga je od Išmaelaca koji su ga onamo odveli.",
        "2": "BOG je bio s Josipom pa je bio uspješan. Živio je u kući svog egipatskoga gospodara.",
        "3": "Kad je njegov gospodar vidio da je BOG s njim i da mu daje uspjeh u svemu što radi,",
        "4": "Josip je stekao naklonost svoga gospodara i postao njegov osobni sluga. Potifar ga je postavio za upravitelja svog doma i povjerio mu svu imovinu.",
        "5": "Otkad ga je Potifar postavio za upravitelja doma i sve imovine, BOG je zbog Josipa blagoslovio Egipćaninov dom. BOŽJI je blagoslov bio na svemu što je Potifar imao, u kući i na polju.",
        "6": "Potifar je Josipu prepustio upravu nad svime što je imao. Tako se Potifar više ni za što nije trebao brinuti, nego samo odlučivati što će jesti. Josip je bio lijep i dobro građen",
        "7": "pa je nakon nekog vremena žena njegovoga gospodara bacila oko na njega i rekla mu: »Spavaj sa mnom«.",
        "8": "No on je odbio i rekao joj: »Otkad sam ja ovdje, moj se gospodar ne brine ni za što u kući — sve što ima povjerio je meni.",
        "9": "U ovoj kući imam vlast poput njega. Gospodar mi nije uskratio ništa osim tebe jer si mu žena. Kako bih onda mogao učiniti takvo veliko zlo i sagriješiti protiv Boga?«",
        "10": "I premda ga je ona iz dana u dan nagovarala, odbijao je spavati s njom, čak je izbjegavao i družiti se s njom.",
        "11": "Jednoga je dana Josip ušao u kuću obavljati svoj posao, a nije bilo nikog od posluge.",
        "12": "Ona ga uhvati za ogrtač i kaže: »Spavaj sa mnom!« Ali on ostavi svoj ogrtač u njezinoj ruci i pobjegne.",
        "13": "Kad je vidjela da je ostavio ogrtač u njezinoj ruci i pobjegao,",
        "14": "pozvala je sluge pa im rekla: »Gledajte! Moj je muž doveo ovog Hebreja da nas osramoti! Došao je k meni i htio spavati sa mnom, ali sam počela vrištati.",
        "15": "Kad je čuo da vrištim, ostavio je svoj ogrtač kod mene i pobjegao.«",
        "16": "Držala je Josipov ogrtač pokraj sebe sve dok njegov gospodar nije došao kući,",
        "17": "a zatim i njemu ispričala istu priču: »Onaj sluga Hebrej, kojeg si nam doveo, ušao je k meni da me osramoti.",
        "18": "Ali, čim sam zavrištala, ostavio je svoj ogrtač kod mene i pobjegao.«",
        "19": "Kad je njegov gospodar čuo priču svoje žene, kako je njegov sluga postupio s njom, razljutio se.",
        "20": "Uhvatio je Josipa i bacio ga u zatvor, na mjesto gdje su držali kraljeve zatvorenike. Dok je Josip bio u zatvoru,",
        "21": "BOG je bio s njim i pokazao mu svoju vjernost i ljubav. Učinio je da stekne naklonost upravitelja zatvora,",
        "22": "koji je sve zatvorenike povjerio Josipu te je on upravljao svime što se ondje radilo.",
        "23": "Upravitelj zatvora nije se brinuo ni za što pod Josipovom upravom jer je BOG bio s njim. I što god je Josip radio, BOG mu je davao uspjeh."
    },
    "40": {
        "1": "Nakon nekog vremena, peharnik i pekar egipatskog kralja ogriješili su se o svoga gospodara, kralja Egipta.",
        "2": "Faraon se razljutio na svoju dvojicu službenika — glavnog peharnika i glavnog pekara —",
        "3": "i stavio ih u pritvor u kuću zapovjednika straže, gdje se nalazio Josip.",
        "4": "Zapovjednik straže odredio je Josipu da ih poslužuje. I dugo su vremena ostali u pritvoru.",
        "5": "Jedne noći i peharnik i pekar egipatskog kralja sanjali su san, i svaki je san imao svoje značenje.",
        "6": "Kad je Josip ujutro došao k njima, vidio je da su zabrinuti",
        "7": "pa ih je upitao: »Zašto ste danas tako zabrinuti?«",
        "8": "»Sanjali smo snove«, odgovorili su, »a nema nikog da nam ih protumači.« Tada im je Josip rekao: »Bog može protumačiti snove! Ispričajte mi što ste sanjali.«",
        "9": "I glavni je peharnik ispričao Josipu svoj san: »U snu sam pred sobom vidio trs",
        "10": "i na njemu tri izdanka. I samo što je propupao, već je i procvjetao i sazreli mu grozdovi.",
        "11": "U ruci mi je bio faraonov pehar pa sam uzeo ono grožđe, istisnuo sok u faraonov pehar i stavio mu ga u ruku.«",
        "12": "»Evo što to znači«, rekao mu je Josip. »Tri izdanka su tri dana.",
        "13": "Za tri dana faraon će te pomilovati i vratiti na tvoj položaj. Tako ćeš mu stavljati pehar u ruku kao i prije, kad si bio njegov peharnik.",
        "14": "I sjeti me se kad ti bude dobro. Budi ljubazan i spomeni me faraonu, da izađem iz ovog zatvora.",
        "15": "Jer, silom sam odveden iz zemlje Hebreja, a ni ovdje nisam ničim zaslužio da me stave u zatvor.«",
        "16": "Kad je glavni pekar vidio da je Josipovo tumačenje povoljno, rekao mu je: »I ja sam sanjao san: Na glavi su mi bile tri košare za kruh.",
        "17": "U gornjoj su košari bile razne vrste peciva za faraona, ali su ga ptice jele iz košare na mojoj glavi.«",
        "18": "»Evo, što to znači«, rekao mu je Josip. »Tri košare su tri dana.",
        "19": "Za tri dana faraon će ti odrubiti glavu. Objesit će tvoje tijelo na stup pa će ptice jesti tvoje meso.«",
        "20": "Trećeg je dana bio faraonov rođendan. Priredio je gozbu za sve svoje službenike te pred njih izveo glavnog peharnika i glavnog pekara.",
        "21": "Glavnog je peharnika vratio u službu, pa je on ponovo stavljao pehar u faraonovu ruku,",
        "22": "a glavnog je pekara objesio. Sve se dogodilo baš kao što im je Josip protumačio.",
        "23": "No glavni peharnik nije se sjetio faraonu spomenuti Josipa. Sasvim je zaboravio na njega."
    },
    "41": {
        "1": "Nakon pune dvije godine faraon je sanjao san: stajao je pokraj rijeke Nil,",
        "2": "iz koje izađe sedam zdravih i krupnih krava i počnu pasti travu.",
        "3": "Nakon njih iz Nila izađe drugih sedam krava, slabih i mršavih, pa stanu pokraj onih na obali.",
        "4": "Tada slabe i mršave krave prožderu onih sedam zdravih i krupnih krava. Potom se faraon probudio.",
        "5": "Kad je ponovo zaspao, sanjao je drugi san: sedam klasova žita, punih i zdravih, raste na jednoj stabljici.",
        "6": "Za njima iznikne sedam drugih klasova, kržljavih i sasušenih istočnim vjetrom.",
        "7": "Tada kržljavi klasovi progutaju onih sedam punih i zdravih klasova. Potom se faraon probudio i shvatio da je sanjao.",
        "8": "Ujutro je bio uznemiren pa je poslao po sve egipatske vračeve i mudrace. Ispričao im je svoje snove, ali nitko mu ih nije znao protumačiti.",
        "9": "Tada je glavni peharnik rekao faraonu: »Danas sam se sjetio jednog svoga propusta.",
        "10": "Kad se faraon jednom bio razljutio na svoje sluge, mene je i glavnog pekara stavio u zatvor u kući zapovjednika straže.",
        "11": "Obojica smo iste noći sanjali san i svaki je san imao svoje značenje.",
        "12": "Ondje je s nama bio jedan mladić, Hebrej, sluga zapovjednika straže. Ispričali smo mu svoje snove i on je svakome od nas protumačio njegov san.",
        "13": "I sve se dogodilo baš kako nam je rekao: mene su vratili u službu, a pekara su objesili.«",
        "14": "Tada je faraon poslao po Josipa te su ga brzo doveli iz zatvora. Kad se obrijao i presvukao, Josip je izašao pred faraona.",
        "15": "Faraon je rekao Josipu: »Sanjao sam jedan san i nitko ga ne može rastumačiti. Čuo sam za tebe, da znaš protumačiti san čim ga čuješ.«",
        "16": "»Nije to od mene«, odgovori Josip, »nego će Bog dati pravi odgovor faraonu.«",
        "17": "Tada je faraon rekao Josipu: »U snu sam stajao na obali Nila,",
        "18": "kad odande izađe sedam krava, zdravih i krupnih, i počnu pasti među trskom.",
        "19": "Nakon njih izađe drugih sedam krava, koščatih, boležljivih i mršavih. Nikad nigdje u Egiptu nisam vidio tako ružne krave.",
        "20": "Tada su mršave i ružne krave proždrle onih prvih sedam krupnih krava.",
        "21": "Kad su ih pojele, na njima se nije ništa vidjelo — i dalje su bile jednako ružne kao i prije. Tada sam se probudio.",
        "22": "U sljedećem sam snu vidio sedam klasova žita, punih i zdravih, kako rastu na jednoj stabljici.",
        "23": "Za njima je niknulo drugih sedam klasova, kržljavih i sasušenih istočnim vjetrom.",
        "24": "Tada su kržljavi klasovi progutali sedam zdravih klasova. Kad sam to ispričao vračevima, ni jedan od njih nije mi to znao objasniti.«",
        "25": "Tada je Josip rekao faraonu: »Faraonovi snovi imaju isto značenje. Bog je otkrio faraonu što će učiniti.",
        "26": "Sedam zdravih krava je sedam godina i sedam zdravih klasova je sedam godina. Imaju isto značenje.",
        "27": "Sedam mršavih i ružnih krava, koje su došle nakon njih, kao i sedam praznih i sasušenih klasova, također su sedam godina — sedam godina gladi.",
        "28": "Baš kao što sam već rekao faraonu: Bog je faraonu pokazao što će učiniti.",
        "29": "Dolazi sedam godina velikog izobilja za čitav Egipat,",
        "30": "ali nakon njih doći će sedam godina gladi. Tada će biti zaboravljeno sve izobilje u Egiptu i glad će harati zemljom.",
        "31": "U zemlji se više neće znati za izobilje jer će uslijediti strašna glad.",
        "32": "A to što se san faraonu ponovio, znači da je Bog čvrsto odlučio i da će to uskoro učiniti.",
        "33": "Zato, neka faraon potraži sposobnog i mudrog čovjeka i postavi ga za upravitelja nad Egiptom.",
        "34": "Zatim neka faraon nad zemljom postavi povjerenike koji će uzimati petinu žetve u Egiptu tijekom sedam godina izobilja.",
        "35": "Neka sakupljaju svu tu hranu u rodnim godinama koje dolaze i neka s faraonovom ovlasti skladište i čuvaju žito za hranu u gradovima.",
        "36": "Neka ta hrana bude zaliha za zemlju u onih sedam godina gladi koje će zadesiti Egipat, da glad ne upropasti zemlju.«",
        "37": "I prijedlog se svidio faraonu i svim njegovim službenicima.",
        "38": "Faraon upita svoje službenike: »Možemo li naći čovjeka kao što je ovaj, u kojem je Božji duh?«",
        "39": "Zatim je faraon rekao Josipu: »Budući da ti je Bog sve ovo obznanio, nema nitko tako sposoban i mudar kao što si ti.",
        "40": "Bit ćeš upravitelj mog dvora i sav moj narod pokoravat će se tvojim zapovijedima. Jedino ću ja, jer sam na prijestolju, biti iznad tebe.«",
        "41": "Faraon je još rekao Josipu: »Ovime te postavljam za upravitelja nad čitavom egipatskom zemljom.«",
        "42": "Zatim je skinuo prsten pečatnjak sa svoje ruke i stavio ga Josipu na ruku. Odjenuo ga je u odjeću od finog lana, a oko vrata mu objesio zlatan lanac.",
        "43": "Dao mu je da se vozi u kolima odmah iza svojih i pred njim su vikali: »Na koljena, poklonite se!« Tako ga je postavio za upravitelja nad cijelim Egiptom.",
        "44": "Faraon je rekao Josipu: »Ja sam faraon, ali u cijelom Egiptu nitko ne smije maknuti prstom bez tvog odobrenja.«",
        "45": "Faraon je Josipu dao ime Safenat Panea, a za ženu mu je dao Asenatu, kćer Potifere, svećenika u hramu On. I Josip je preuzeo vlast nad cijelim Egiptom.",
        "46": "Josip je imao trideset godina kad je stupio u službu kod faraona, egipatskog kralja. Zatim je otišao od faraona i putovao po cijelom Egiptu.",
        "47": "Tijekom sedam godina izobilja zemlja je obilno rađala.",
        "48": "Josip je sakupljao svu hranu proizvedenu u sedam godina izobilja u Egiptu i skladištio je u gradovima. U svakom je gradu skladištio hranu s okolnih polja.",
        "49": "Tako je nagomilao žita u tolikom izobilju da ga je bilo kao morskog pijeska. Čak ga je prestao mjeriti jer ga se nije dalo izmjeriti.",
        "50": "Prije nego što su nastupile godine gladi, Asenata, kći Potifere, svećenika u Onu, rodila je Josipu dvojicu sinova.",
        "51": "Svom je prvorođenom sinu Josip dao ime Manaše. Rekao je: »Bog je učinio da zaboravim svu svoju muku i cijeli očev dom.«",
        "52": "Drugom je sinu dao ime Efrajim. Rekao je: »Bog me učinio plodnim u zemlji moje nevolje.«",
        "53": "Sedam godina izobilja u Egiptu došlo je kraju",
        "54": "i počelo je sedam godina gladi, baš kao što je rekao Josip. U svim je zemljama vladala glad, a u čitavom je Egiptu bilo hrane.",
        "55": "A kad je i sav Egipat ostao bez hrane, narod je zavapio faraonu za kruh. Tada je faraon rekao svim Egipćanima: »Idite Josipu i učinite što vam kaže.«",
        "56": "Kad se glad proširila po cijeloj zemlji, Josip je otvorio skladišta i počeo prodavati žitarice Egipćanima jer je u Egiptu vladala strašna glad.",
        "57": "Štoviše, iz cijeloga su svijeta dolazili kupiti žito k Josipu u Egipat jer je posvuda bila strašna glad."
    },
    "42": {
        "1": "Kad je Jakov doznao da u Egiptu ima žita, rekao je svojim sinovima: »Zašto samo sjedite i gledate se?",
        "2": "Čuo sam da u Egiptu ima žita. Idite i kupite nam ga, da preživimo, da ne umremo od gladi.«",
        "3": "Tada su desetorica Josipove braće otišla da bi u Egiptu kupila žito.",
        "4": "Benjamina, Josipovog brata, Jakov nije poslao s ostalima jer se bojao da ga ne snađe neko zlo.",
        "5": "Tako su se Izraelovi sinovi našli među onima koji su išli u Egipat kupiti žito jer je Kanaanom zavladala glad.",
        "6": "Budući da je Josip bio upravitelj Egipta, on je bio taj koji je svima prodavao žito. Njegova su braća došla pred njega i poklonila mu se do zemlje.",
        "7": "Josip ih je prepoznao čim ih je ugledao, ali se pravio da ih ne poznaje i oštro je razgovarao s njima. »Odakle dolazite?« upita ih. »Iz zemlje Kanaan«, odgovore. »Došli smo kupiti hranu.«",
        "8": "Iako je Josip prepoznao svoju braću, oni njega nisu prepoznali.",
        "9": "Sjetio se i snova koje je sanjao o njima. »Vi ste uhode!« rekao im je. »Došli ste izvidjeti slabosti ove zemlje!«",
        "10": "»Ne, gospodaru«, odgovore oni. »Mi, tvoje sluge, došli smo kupiti hranu.",
        "11": "Svi smo sinovi jednog čovjeka. Pošteni smo ljudi. Tvoji smo sluge, a ne uhode.«",
        "12": "»Ne«, rekao im je, »došli ste izvidjeti slabosti ove zemlje.«",
        "13": "A oni su rekli: »Mi, tvoji sluge, svi smo braća, sinovi jednog čovjeka iz zemlje Kanaan. Bilo nas je dvanaestoro braće, ali najmlađi je ostao s ocem, a jednoga više nema.«",
        "14": "No Josip zaključi: »Kako sam rekao, tako jest — vi ste uhode!",
        "15": "Ovako ću vas provjeriti: zaklinjem se faraonom, nećete otići odavde ako vaš najmlađi brat ne dođe ovamo.",
        "16": "Pošaljite jednog od vas da dovede brata, a ostali će ostati u zatvoru. Tako ću provjeriti vaše riječi i vidjeti jeste li govorili istinu. Ako niste, zaklinjem se faraonom, onda ste uhode!«",
        "17": "I sve ih je zatvorio na tri dana.",
        "18": "Trećeg im je dana Josip rekao: »Učinite ovako i ostat ćete na životu jer ja poštujem Boga.",
        "19": "Ako ste pošteni ljudi, neka jedan od vas ostane u zatvoru, a ostali neka odnesu žito vašim izgladnjelim ukućanima.",
        "20": "Zatim mi dovedite svoga najmlađeg brata. Tako će se potvrditi istinitost vaših riječi te nećete biti pogubljeni.« I oni su pristali.",
        "21": "»Ovo nas je sigurno stigla kazna za ono što smo učinili svome bratu«, rekli su jedan drugome. »Gledali smo kako se muči i preklinje nas za milost, ali nismo ga htjeli poslušati. Zbog toga nas je snašla ova nevolja.«",
        "22": "Ruben ih ukori: »Zar vam nisam rekao da ne činite zlo dječaku? Ali niste me htjeli slušati. Sad moramo položiti račun za njegovu prolivenu krv.«",
        "23": "Nisu znali da ih Josip razumije jer je razgovarao s njima preko prevoditelja.",
        "24": "Otišao je od njih i zaplakao, a zatim se vratio i ponovo im govorio. Izdvojio je Šimuna i zapovjedio da ga pred njihovim očima svežu.",
        "25": "Zatim je Josip zapovjedio da im vreće napune žitom, da ih opskrbe za put te da svakom od njih potajno u vreću vrate novac kojim su platili žito. Kad je to učinjeno,",
        "26": "natovarili su žito na svoje magarce i otišli.",
        "27": "Kad su stali da prenoće, jedan je od braće otvorio vreću da nahrani magarca i vidio novac u vreći.",
        "28": "»Novac mi je vraćen!« viknuo je braći. »Evo ga u mojoj vreći!« Nato im je srce zastalo pa su, tresući se od straha, govorili: »Što nam to čini Bog?«",
        "29": "Kad su stigli svome ocu Jakovu u zemlju Kanaan, ispričali su mu sve što se dogodilo.",
        "30": "»Čovjek, koji je gospodar one zemlje, razgovarao je oštro s nama i optužio nas da uhodimo zemlju.",
        "31": "Rekli smo mu: ‘Pošteni smo ljudi, nismo uhode.",
        "32": "Bilo nas je dvanaestoro braće, sinova jednog oca. Jednog više nema, a najmlađi je s našim ocem u Kanaanu.’",
        "33": "Tada nam je gospodar zemlje rekao: ‘Ovako ću znati da ste pošteni ljudi: jednog brata ostavite sa mnom, uzmite hranu za svoje izgladnjele ukućane pa idite.",
        "34": "Zatim mi dovedite svoga najmlađeg brata i znat ću da niste uhode, nego pošteni ljudi. Tada ću vam vratiti brata i moći ćete se slobodno kretati zemljom’.«",
        "35": "Kako su praznili vreće, u svakoj su našli svoj zavežljaj s novcem. Kad su to vidjeli, uplašili su se i braća i otac.",
        "36": "Njihov im je otac Jakov rekao: »Zbog vas ostajem bez djece. Nema više Josipa, nema ni Šimuna, a sad želite i Benjamina odvesti. Sve se urotilo protiv mene!«",
        "37": "Tada je Ruben rekao ocu: »Povjeri ga meni i ja ću ti ga vratiti. Ako ti ga ne vratim, ubij moju dvojicu sinova.«",
        "38": "No Jakov je rekao: »Ne dam da moj sin ide s vama. Ta brat mu je mrtav i samo je još on ostao. Ako ga na putu snađe zlo, otjerat ćete me starog i tužnog u grob.«"
    },
    "43": {
        "1": "A u zemlji Kanaan je i dalje vladala teška glad.",
        "2": "Kad su pojeli žito koje su donijeli iz Egipta, otac im je rekao: »Idite opet u Egipat i kupite nam još malo hrane.«",
        "3": "No Juda mu reče: »Onaj nas je čovjek ozbiljno upozorio: ‘Ne dolazite mi na oči bez svog brata.’",
        "4": "Ako si voljan našeg brata poslati s nama, ići ćemo i kupit ćemo ti hrane.",
        "5": "Ali, ako ga nećeš poslati, nećemo ići, jer nam je čovjek rekao da se ne vraćamo bez brata.«",
        "6": "Tada Izrael upita: »Zašto ste me uvalili u nevolju rekavši tom čovjeku da imate još jednog brata?«",
        "7": "»Pažljivo nas je ispitivao o nama i našoj obitelji«, odgovore oni. »Je li vam otac još živ? Imate li još kojeg brata?« Samo smo mu odgovarali na pitanja. Kako smo mogli znati da će tražiti da dovedemo brata?",
        "8": "Tada je Juda rekao svome ocu Izraelu: »Pošalji dječaka sa mnom pa ćemo odmah krenuti. Tako ćemo preživjeti umjesto da pomremo — i mi, i ti, i naša djeca.",
        "9": "Jamčim ti za njega, mene smatraj odgovornim. Ako ti ga ne vratim, cijelog ću života snositi krivnju.",
        "10": "Da nismo odugovlačili, mogli smo se već dvaput vratiti.«",
        "11": "Tada im je njihov otac Izrael rekao: »Ako tako mora biti, onda učinite ovo: stavite u torbe najbolje plodove ove zemlje i odnesite ih onom čovjeku na dar — malo balzama, meda, začina, smirne, pistacija i badema.",
        "12": "I ponesite dvostruko više novca jer trebate vratiti novac koji vam je stavljen u vreće — možda je to bila neka greška.",
        "13": "Povedite svog brata i odmah krenite onom čovjeku.",
        "14": "Neka Svemoćni Bog učini da vam se onaj čovjek smiluje pa pošalje natrag Šimuna i Benjamina. A ja, ako ostanem bez djece, onda tako mora biti.«",
        "15": "Tako su braća uzela darove i dvostruko više novca, poveli Benjamina pa odmah otišli u Egipat i stali pred Josipa.",
        "16": "Kad je Josip vidio Benjamina s njima, rekao je upravitelju svog doma: »Odvedi ove ljude u moju kuću, zakolji jednu životinju i spremi je jer će oni jesti sa mnom u podne.«",
        "17": "On učini kako mu je Josip rekao i odvede braću u Josipovu kuću.",
        "18": "Oni su se uplašili kad su ih odveli u Josipovu kuću. Mislili su: »Doveli su nas ovamo zbog novca koji nam je onaj prvi put bio vraćen u vreće. Optužit će nas i napasti da bi nas učinili robovima i uzeli naše magarce.«",
        "19": "Zato su prišli upravitelju Josipove kuće i obratili mu se na ulazu u kuću.",
        "20": "»Gospodaru«, rekli su, »već smo jednom bili kupiti hranu.",
        "21": "Kad smo stali da prenoćimo i otvorili svoje vreće, svaki je od nas našao svoj novac u vreći, u punom iznosu. Sad smo taj novac donijeli sa sobom.",
        "22": "A donijeli smo i još novca da ponovo kupimo hrane. Ne znamo tko nam je vratio novac u vreće.«",
        "23": "»Budite u miru«, rekao je on. »Ne bojte se. Sigurno je vaš Bog, Bog vašeg oca, stavio blago u vaše vreće. Sjećam se da ste mi dali novac.« Zatim je doveo Šimuna k njima.",
        "24": "Kad ih je upravitelj uveo u Josipovu kuću, dao im je vode da operu noge i nahranio je njihove magarce.",
        "25": "Oni su pripremili darove za Josipa kad dođe u podne jer su čuli da će ondje jesti.",
        "26": "Kad je Josip došao kući, dali su mu darove koje su unijeli u kuću i poklonili mu se do zemlje.",
        "27": "Upitao ih je kako su, pa nastavio: »Je li dobro vaš stari otac o kojem ste mi govorili? Je li još živ?«",
        "28": "»Tvoj sluga, naš otac, još je živ i zdrav«, odgovorili su, pa mu se poklonili i iskazali poštovanje.",
        "29": "Josip je tada među njima ugledao Benjamina, sina svoje majke, pa upitao: »Je li ovo vaš najmlađi brat o kojem ste mi govorili?« Zatim je rekao Benjaminu: »Neka te Bog blagoslovi, sine moj.«",
        "30": "Dirnut ljubavlju prema bratu, samo što nije zaplakao. Brzo je otišao u privatnu prostoriju pa se ondje isplakao.",
        "31": "Zatim se umio i izašao te, svladavajući osjećaje, rekao slugama: »Poslužite jelo.«",
        "32": "Josipa su poslužili za posebnim stolom, njegovu braću za odvojenim stolom i Egipćane za odvojenim stolom. Egipćani nisu mogli jesti s Hebrejima jer bi im to bilo odvratno.",
        "33": "Braću su posjeli za stol nasuprot Josipu, ali točno prema starosti, od prvorođenog do najmlađeg. I zbog toga su se čudili i pogledavali.",
        "34": "Kad su im donosili jela s Josipovog stola, Benjaminov je obrok bio pet puta veći od njihovih. Tako su s Josipom jeli i pili u izobilju."
    },
    "44": {
        "1": "Nakon toga, Josip je zapovjedio upravitelju svoje kuće: »Napuni vreće ovih ljudi hranom, koliko god mogu ponijeti, i svakome u vreću vrati njegov novac.",
        "2": "A kad najmlađemu stavljaš novac u vreću, stavi unutra i moj srebrni pehar za piće.« I on je učinio kako je Josip rekao.",
        "3": "Kad je svanulo, otpremili su braću i njihove magarce na put kući.",
        "4": "Kad su tek malo odmaknuli od grada, Josip je rekao svom upravitelju: »Odmah idi za onim ljudima, pa kad ih stigneš, reci im: ‘Zašto na dobro uzvraćate zlom?",
        "5": "Zašto ste ukrali srebrni pehar moga gospodara? To je pehar iz kojega moj gospodar pije i koji mu služi za proricanje. Učinili ste zlo!’«",
        "6": "Kad ih je upravitelj kuće stigao, ponovio im je sve te riječi,",
        "7": "a oni mu nato rekli: »Zašto nam tako govoriš, gospodaru? Mi, tvoje sluge, nikad ne bismo učinili nešto takvo!",
        "8": "Čak smo ti iz Kanaana vratili onaj novac koji smo našli u svojim vrećama. Zašto bismo onda ukrali srebro ili zlato iz kuće tvoga gospodara?",
        "9": "Ako se to nađe kod nekoga od nas, tvojih slugu, taj neka umre, a mi ostali postat ćemo robovi svome gospodaru.«",
        "10": "»Dobro kažete«, rekao je on. »Ali neka bude ovako: Kod koga se nađe pehar, taj će postati moj rob, a ostali će biti slobodni.«",
        "11": "Tada svaki od njih žurno spusti svoju vreću na zemlju i otvori je.",
        "12": "Upravitelj je pretražio vreće, počevši od najstarijeg brata i završivši kod najmlađeg. I pehar se našao u Benjaminovoj vreći.",
        "13": "Nato su oni razderali svoju odjeću pa natovarili magarce i vratili se u grad.",
        "14": "Kad su Juda i njegova braća došli u Josipovu kuću, on je još bio ondje. Bacili su se na zemlju pred njim,",
        "15": "a on im je rekao: »Što ste to učinili? Ne znate li da čovjek, kao što sam ja, može sve saznati?«",
        "16": "»Što da ti kažemo, gospodaru?« odgovori Juda. »Što možemo reći? Kako da se opravdamo? Bog je razotkrio našu krivnju za nešto što smo prije učinili. Sad smo tvoji robovi, gospodaru — mi i onaj kod koga se našao tvoj pehar.«",
        "17": "No Josip je rekao: »Ne! Ne želim vam to učiniti! Samo će onaj kod koga se našao pehar postati moj rob, a vi ostali se u miru vratite svome ocu.«",
        "18": "Tada mu je Juda prišao i rekao: »Molim vas, gospodaru, dopustite da vaš sluga nešto kaže i ne ljutite se na slugu iako ste ravni samom faraonu.",
        "19": "Vi ste, gospodaru, pitali svoje sluge ako imaju oca ili brata,",
        "20": "i mi smo odgovorili: ‘Imamo starog oca i mladog brata, koji mu se rodio u starosti. No njegov je brat poginuo i samo je on ostao od sinova svoje majke. I otac ga jako voli.’",
        "21": "Vi ste zatim rekli svojim slugama da vam ga dovedemo jer ga želite vidjeti.",
        "22": "A mi smo vam odgovorili da dječak ne može otići od oca jer bi otac umro kad bi ga napustio dječak.",
        "23": "Tada ste rekli svojim slugama da vam ne dolazimo na oči ako naš najmlađi brat ne dođe s nama.",
        "24": "Kad smo se vratili vašem slugi, mome ocu, prenijeli smo mu vaše riječi, gospodaru.",
        "25": "I kad nam je otac rekao da se vratimo ovdje i kupimo još hrane,",
        "26": "odgovorili smo: ‘Ne možemo ići ako naš najmlađi brat ne ide s nama. Ne smijemo onome čovjeku doći na oči bez najmlađeg brata.’",
        "27": "Vaš sluga, moj otac, rekao nam je: ‘Znate da mi je žena rodila dvojicu sinova.",
        "28": "Jedan je nestao, sigurno rastrgan na komade, i nisam ga više nikad vidio.",
        "29": "Ako mi i ovog odvedete, pa ga snađe neko zlo, otjerat ćete me starog i tužnog u grob.’",
        "30": "Ako se sad vratim vašem slugi, mome ocu, koji se jako vezao za dječaka,",
        "31": "pa on vidi da ga nema s nama, umrijet će. Tako bi vaše sluge otjerale svog oca, i vašeg slugu, starog i tužnog u grob.",
        "32": "A ja sam jamčio svome ocu za dječaka. ‘Ako ti ga ne dovedem natrag’, rekao sam, ‘cijelog ću života snositi krivnju pred tobom!’",
        "33": "Zato, gospodaru, molim vas dopustite da ja ostanem ovdje umjesto dječaka kao vaš rob, a dječaka pustite natrag s njegovom braćom.",
        "34": "Jer, kako bih se mogao vratiti ocu bez dječaka? Ne bih mogao podnijeti jad koji bi ga snašao.«"
    },
    "45": {
        "1": "Josip se više nije mogao svladavati pred svojim slugama pa je povikao: »Neka svi izađu!« Kad više nije bilo nikog od slugu, Josip se otkrio svojoj braći.",
        "2": "Ali je toliko glasno plakao da su ga i Egipćani čuli te se za to saznalo i na faraonovom dvoru.",
        "3": "Josip je rekao svojoj braći: »Ja sam, Josip! Je li moj otac još živ?« No oni su se toliko bili zaprepastili da mu nisu mogli odgovoriti.",
        "4": "Tada im je Josip rekao: »Priđite bliže, molim vas.« Kad su se približili, reče im: »Ja sam vaš brat Josip, onaj kojeg ste prodali u Egipat!",
        "5": "Ali, ne brinite se i ne ljutite se na sebe što ste me ovamo prodali jer Bog me pred vama poslao da se sačuvaju životi.",
        "6": "Već dvije godine vlada glad u zemlji, a još pet godina neće biti ni oranja ni žetve.",
        "7": "Bog me poslao pred vama, da čudesno spasi vaše živote i da imate potomstvo na zemlji.",
        "8": "Zapravo, niste me ovamo poslali vi, nego Bog. Postavio me za najvišega faraonovog službenika, za gospodara nad svim faraonovom domom i za vladara cijelog Egipta.«",
        "9": "Josip je zatim rekao: »A sad požurite natrag mome ocu i recite mu: ‘Tvoj sin Josip kaže ovako: Bog me postavio za gospodara cijelog Egipta. Dođi k meni bez oklijevanja.",
        "10": "Živjet ćeš u kraju Gošen i bit ćeš mi blizu — ti, tvoja djeca i unuci, tvoja stada sitne i krupne stoke, i sve što imaš.",
        "11": "Ja ću se ovdje brinuti o tebi jer dolazi još pet godina gladi. Tako nećete osiromašiti ni ti, ni tvoji ukućani, ni tvoje imanje’.",
        "12": "Sami se možete svojim očima uvjeriti, kao i vaš brat Benjamin, da to zaista ja s vama razgovaram.",
        "13": "Ispričajte ocu o mom veličanstvu u Egiptu i o svemu što ste vidjeli. Požurite i dovedite ga ovamo!«",
        "14": "Zatim je zagrlio svog brata Benjamina i obojica su plakali u zagrljaju.",
        "15": "Potom je plačući izljubio svu braću, a nakon toga su se braća napričala s njim.",
        "16": "Kad je do faraonovog dvora došla vijest da su stigla Josipova braća, faraon i njegovi službenici su se obradovali.",
        "17": "Faraon je rekao Josipu: »Reci svojoj braći sljedeće: ‘Natovarite svoje životinje hranom pa se vratite u zemlju Kanaan.",
        "18": "Zatim dovedite svog oca i svoje obitelji k meni, a ja ću vam dati najbolju zemlju u Egiptu te ćete se nauživati obilne plodnosti te zemlje.’",
        "19": "Nadalje im prenesi zapovijed: ‘Uzmite sebi nekoliko kola iz Egipta za svoju djecu, žene i oca pa ih dovezite ovdje.",
        "20": "Ne žalite ako ne možete ponijeti sve svoje stvari jer će najbolje u cijelom Egiptu biti vaše.’«",
        "21": "I Izraelovi su sinovi učinili tako. Josip im je dao kola, kao što je faraon zapovjedio, i namirnice za put.",
        "22": "Svakom od njih dao je novu odjeću, a Benjaminu tristo srebrnjaka i pet kompleta odjeće.",
        "23": "Svome je ocu poslao deset magaraca natovarenih egipatskim dobrima i deset magarica natovarenih žitom, kruhom i namirnicama za put u Egipat.",
        "24": "Zatim je otpremio svoju braću i na odlasku im rekao: »Ne uznemiravajte se ni zbog čega na putu!«",
        "25": "Tako su otišli iz Egipta i stigli svome ocu Jakovu u zemlju Kanaan.",
        "26": "Kad su mu rekli: »Josip je živ! I vlada nad cijelim Egiptom!« Jakov se zaprepastio i nije mogao vjerovati što čuje.",
        "27": "No kad su mu prepričali sve što im je Josip rekao i kad je vidio kola koja je Josip poslao za prijevoz, njihov je otac Jakov živnuo duhom.",
        "28": "Tada je rekao: »Dovoljno je što je moj sin Josip još živ. Moram ga vidjeti prije nego što umrem.«"
    },
    "46": {
        "1": "Tako je Izrael krenuo na put sa svime što je imao. Kad je stigao do Beer Šebe, prinio je žrtvu Bogu svog oca Izaka.",
        "2": "Bog je noću progovorio Izraelu u viđenjima i pozvao ga: »Jakove! Jakove!« »Evo me, slušam!« odgovori Jakov.",
        "3": "»Ja sam Bog — Bog tvog oca«, rekao je. »Ne boj se otići u Egipat jer ću ondje od tebe načiniti velik narod.",
        "4": "Ja ću ići s tobom u Egipat i ponovo ću te iz njega vratiti. Umrijet ćeš u Egiptu, a Josip će ti svojom rukom sklopiti oči.«",
        "5": "Zatim je Jakov otišao iz Beer Šebe. Njegovi su ga sinovi, zajedno sa ženama mu i djecom, vozili na kolima koja im je faraon poslao za prijevoz.",
        "6": "Sa sobom su poveli stoku i ponijeli imovinu koju su stekli u Kanaanu. Tako su Jakov i čitavo njegovo potomstvo krenuli u Egipat.",
        "7": "Jakov je poveo sve svoje sinove i unuke, kćeri i unučice — sve je svoje potomstvo doveo sa sobom u Egipat.",
        "8": "Ovo su imena Izraelaca — Jakova i njegovih potomaka — koji su otišli u Egipat: Ruben, Jakovljev prvorođeni sin.",
        "9": "Rubenovi sinovi: Hanok, Palu, Hesron i Karmi.",
        "10": "Šimun i njegovi sinovi: Jemuel, Jamin, Ohad, Jakin, Sohar i Šaul, sin jedne Kanaanke.",
        "11": "Levi i njegovi sinovi: Geršon, Kehat i Merari.",
        "12": "Juda i njegovi sinovi: Er, Onan, Šela, Peres i Zerah. Er i Onan su umrli u Kanaanu. Peresovi sinovi: Hesron i Hamul.",
        "13": "Isakar i njegovi sinovi: Tola, Pua, Jašub i Šimron.",
        "14": "Zebulun i njegovi sinovi: Sered, Elon i Jahleel.",
        "15": "Sinovi su to koje je Lea rodila Jakovu u Mezopotamiji, a rodila mu je i kćer Dinu. Ukupno je njegovih potomaka bilo trideset i troje.",
        "16": "Gad i njegovi sinovi: Sifjon, Hagi, Šuni, Esbon, Eri, Arodi i Areli.",
        "17": "Ašer i njegovi sinovi: Jimna, Jišva, Jišvi i Berija. Njihova je sestra bila Seraha. Berijini sinovi: Heber i Malkiel.",
        "18": "Djeca su to koju je Jakovu rodila Zilpa, sluškinja koju je Laban dao svojoj kćeri Lei. Ukupno ih je bilo šesnaestero.",
        "19": "Sinovi Jakovljeve žene Rahele: Josip i Benjamin.",
        "20": "Josipu su se u Egiptu rodili Manaše i Efrajim, a rodila ih je Asenata, kći Potifere, svećenika u Onu.",
        "21": "Benjamin i njegovi sinovi: Bela, Beker, Ašbel, Gera, Naaman, Ehi, Roš, Mupim, Hupim i Ard.",
        "22": "Rahelini su to sinovi koji su se rodili Jakovu. Ukupno ih je bilo četrnaestorica.",
        "23": "Dan i njegov sin: Hušim.",
        "24": "Naftali i njegovi sinovi: Jahseel, Guni, Jeser i Šilem.",
        "25": "Sinovi su to koje je Jakovu rodila Bilha, sluškinja koju je Laban dao svojoj kćeri Raheli. Ukupno ih je bilo sedmorica.",
        "26": "Ukupno ljudi koji su s Jakovom otišli u Egipat — njegovih vlastitih potomaka, što ne uključuje snahe — bilo je šezdeset i šest.",
        "27": "S dvojicom Josipovih sinova, koja su se rodila u Egiptu, bilo je ukupno sedamdeset članova Jakovljeve obitelji koji su otišli u Egipat.",
        "28": "Jakov je poslao Judu naprijed k Josipu da ga obavijesti da stižu u Gošen. Kad su stigli u kraj Gošen,",
        "29": "Josip je zapovjedio da mu upregnu kola pa otišao u Gošen susresti svog oca Izraela. Čim se pojavio pred ocem, bacio mu se u zagrljaj i dugo plakao u njegovom zagrljaju.",
        "30": "Izrael je rekao Josipu: »Sad mogu umrijeti jer sam te vidio i uvjerio se da si još živ.«",
        "31": "Tada je Josip rekao braći i očevoj obitelji: »Idem razgovarati s faraonom. Reći ću mu: ‘Došla su mi braća i svi ukućani mog oca koji su živjeli u Kanaanu.",
        "32": "Oni su pastiri i uzgajaju stoku. Doveli su sa sobom stada sitne i krupne stoke i sve što imaju.’",
        "33": "Kad vas faraon pozove i upita čime se bavite,",
        "34": "vi recite: ‘Tvoje sluge uzgajaju stoku od svoje mladosti, kao što su to činili i naši preci.’ Tako ćete se moći nastaniti u kraju Gošen jer su Egipćanima pastiri odvratni.«"
    },
    "47": {
        "1": "Josip je otišao i rekao faraonu: »Moj otac i braća stigli su iz Kanaana sa stadima sitne i krupne stoke i svime što imaju. Sad su u kraju Gošen.«",
        "2": "Zatim je poveo petoricu svoje braće i doveo ih pred faraona.",
        "3": "Faraon je upitao njegovu braću: »Čime se bavite?« »Tvoje sluge su pastiri«, odgovore mu, »kao što su to bili i naši preci.«",
        "4": "Nastavili su: »Došli smo neko vrijeme živjeti ovdje kao stranci jer je u Kanaanu strašna glad i nema paše za stada tvojih slugu. Zato, molimo te, dopusti svojim slugama da se nastane u kraju Gošen.«",
        "5": "Faraon je rekao Josipu: »Budući da su ti došli otac i braća,",
        "6": "Egipat ti je na raspolaganju. Nastani svog oca i braću u najboljem kraju zemlje. Neka žive u kraju Gošen. A ako znaš da među njima ima sposobnih, postavi ih za nadglednike moje stoke.«",
        "7": "Zatim je Josip uveo svog oca Jakova i doveo ga pred faraona. Jakov je blagoslovio faraona,",
        "8": "a faraon ga upita: »Koliko imaš godina?«",
        "9": "Jakov mu odgovori: »Putujem zemljom 130 godina. Mojih je godina malo i bile su teške. Još nisu dostigle godine života mojih predaka.«",
        "10": "Jakov opet blagoslovi faraona i ode.",
        "11": "Tako je Josip nastanio svog oca i braću u Egiptu. Dao im je posjede u najboljem dijelu zemlje, u kraju gdje je bio grad Ramses, kao što je faraon zapovjedio.",
        "12": "Josip je opskrbio hranom svog oca, braću i sve očeve ukućane, prema broju uzdržavanih članova.",
        "13": "Glad je bila vrlo teška i nigdje u zemlji nije bilo hrane. I Egipat i Kanaan bili su iscrpljeni.",
        "14": "Josip je sakupio sav novac od Egipćana i Kanaanaca dok su kupovali žito pa ga donio u faraonov dvor.",
        "15": "Kad je u Egiptu i Kanaanu nestalo novca, svi su Egipćani došli Josipu i rekli: »Daj nam hrane ili ćeš na svoje oči gledati kako umiremo. Novca više nemamo.«",
        "16": "»Onda dotjerajte svoju stoku«, rekao je Josip. »Ako nemate novca, dat ću vam hranu u zamjenu za stoku.«",
        "17": "Tako su Josipu dotjerivali svoju stoku, a on im je davao hranu u zamjenu za konje, magarce i stada sitne i krupne stoke. Te ih je godine prehranio hranom koju je zamijenio za svu njihovu stoku.",
        "18": "Nakon što je prošla godina, ponovo su došli sljedeće godine i rekli mu: »Gospodaru, ne možemo sakriti od tebe da smo potrošili sav novac, a i naša je stoka sad tvoja. Više ništa nije ostalo za vas, gospodaru, osim nas samih i naše zemlje.",
        "19": "Trebamo li propasti na tvoje oči, i mi i naša zemlja? Kupi nas i našu zemlju u zamjenu za hranu pa ćemo zajedno sa svojom zemljom postati faraonovi robovi. Daj nam sjemena da preživimo, da ne bismo umrli i da zemlja ne bude opustošena.«",
        "20": "Tako je Josip kupio svu obradivu egipatsku zemlju za faraona. Svi su Egipćani prodali svoja polja jer ih je pritisnula strašna glad. Zemlja je postala faraonova,",
        "21": "a narod s kraja na kraj Egipta postao je njegovo roblje.",
        "22": "Nije kupio jedino zemlju koja je pripadala svećenicima jer su oni dobivali redovan prihod od faraona i od njega živjeli. Zato nisu prodavali svoju zemlju.",
        "23": "Josip je rekao narodu: »Budući da sam danas za faraona kupio vas i vašu zemlju, evo vam sjeme, pa zasijte polja.",
        "24": "Ali, kad budete ubirali žetvu, jednu petinu morate dati faraonu, a četiri petine neka ostanu vama, kao sjeme za polja i kao hrana za vas, vaše ukućane i djecu.«",
        "25": "Oni su rekli: »Gospodaru, spasio si nam život. Budući da si nam iskazao naklonost, bit ćemo faraonovi robovi.«",
        "26": "Tako je Josip donio uredbu o zemlji u Egiptu, koja i danas vrijedi, da se petina žetve daje faraonu. Jedino zemlja svećenika nije pripala faraonu.",
        "27": "Izraelci su se nastanili u Egiptu, u kraju Gošen. Ondje su stekli svoje posjede. Dobivali su mnogo djece i postali brojni.",
        "28": "Jakov je živio u Egiptu sedamnaest godina pa je tako doživio stotinu četrdeset sedam godina.",
        "29": "Kad se primaklo vrijeme njegove smrti, pozvao je svog sina Josipa i rekao mu: »Ako sam stekao tvoju naklonost, stavi ruku među moja bedra i obećaj da ćeš mi biti odan i vjeran: nemoj me sahraniti u Egiptu.",
        "30": "Kad umrem i pridružim se svojim očevima, iznesi me iz Egipta i sahrani me u njihovoj grobnici.« »Učinit ću kako kažeš«, rekao je Josip.",
        "31": "»Zakuni mi se«, rekao je, i Josip mu se zakleo. Tada se Izrael poklonio u znak zahvale na uzglavlju svog ležaja."
    },
    "48": {
        "1": "Nakon nekog vremena rekli su Josipu: »Otac ti je bolestan« pa je poveo svojih dvojicu sinova, Manašea i Efrajima, i otišao k njemu.",
        "2": "Kad su Jakovu rekli: »Došao ti je sin Josip«, skupio je snagu i sjeo na svome ležaju.",
        "3": "Jakov je rekao Josipu: »Bog Svemoćni pokazao mi se u Luzu u Kanaanu i blagoslovio me.",
        "4": "Rekao mi je: ‘Učinit ću te plodnim i mnogobrojnim. Od tebe ću učiniti mnoštvo naroda i ovu ću zemlju dati zauvijek u posjed tvojim potomcima.’",
        "5": "Neka sad tvoja dvojica sinova, koja su ti se rodila u Egiptu prije nego što sam došao k tebi, budu moji. Neka Efrajim i Manaše budu moji, baš kao što su Ruben i Šimun moji.",
        "6": "A djeca koja ti se rode nakon njih, neka budu tvoja. Neka se njihovo nasljedstvo vodi pod imenom njihove braće Efrajima i Manašea.",
        "7": "Kad sam se vraćao iz Mezopotamije, na moju žalost, Rahela je umrla u Kanaanu dok smo još bili na putu za Efratu. Tako sam je sahranio pokraj puta za Efratu« (to jest Betlehem).",
        "8": "Kad je opazio Josipove sinove, Izrael upita: »Tko su ovi?«",
        "9": "A Josip odgovori ocu: »To su moji sinovi koje mi je ovdje dao Bog.« Tada je Izrael rekao: »Dovedi mi ih, da ih blagoslovim.«",
        "10": "A Izraelove su oči bile slabe od starosti pa nije dobro vidio. Josip je doveo svoje sinove blizu njega, a njegov ih otac poljubi i zagrli.",
        "11": "Izrael je rekao Josipu: »Mislio sam da više neću vidjeti tvoje lice, ali Bog mi je dao da vidim čak i tvoje potomstvo.«",
        "12": "Josip ih je tada skinuo s očevog krila i poklonio se do zemlje.",
        "13": "Zatim je uzeo obojicu i primaknuo ih Izraelu, Efrajima k Izraelovoj lijevoj ruci, a Manašea k desnoj.",
        "14": "No Izrael je ispružio desnu ruku popreko i položio je na Efrajimovu glavu, iako je Efrajim bio mlađi. Zatim je prekrižio ruke i položio lijevu ruku na Manašeovu glavu, iako je Manaše bio prvorođeni.",
        "15": "Tada je Izrael blagoslovio Josipa i rekao: »Bog kojem su služili moji očevi Abraham i Izak, Bog koji mi je pastir cijeloga mog života,",
        "16": "anđeo koji me spašavao od svakog zla, neka blagoslovi ove dječake, da se po njima čuva sjećanje na moje ime i ime mojih očeva Abrahama i Izaka, i da ih ima mnogo na zemlji.«",
        "17": "Kad je Josip vidio da je njegov otac položio svoju desnu ruku na Efrajimovu glavu, to mu nije bilo drago, pa mu je uzeo ruku da bi je premjestio s Efrajimove glave na Manašeovu.",
        "18": "»Ne, oče«, rekao je. »Manaše je prvorođeni — na njegovu glavu položi desnu ruku.«",
        "19": "Ali njegov je otac odbio i rekao: »Znam, sine, znam. I od njega će postati narod i on će postati velik. No njegov mlađi brat bit će veći od njega i od njegovih će potomaka postati mnoštvo naroda.«",
        "20": "Tako ih je Izrael tog dana blagoslovio i rekao: »Po vama će Izraelci blagoslivljati druge. Govorit će: ‘Neka ti Bog bude dobar kao Efrajimu i Manašeu.’« Tako je Efrajima stavio ispred Manašea.",
        "21": "Zatim je Izrael rekao Josipu: »Evo, uskoro ću umrijeti, ali Bog će biti s vama i vratit će vas u zemlju vaših predaka.",
        "22": "A tebi dajem jedan dio više nego tvojoj braći: planinski kraj Šekem koji sam svojim mačem i lûkom oteo Amorejcima.«"
    },
    "49": {
        "1": "Jakov je tada pozvao sve svoje sinove i rekao im: »Okupite se oko mene da vam kažem što će se s vama ubuduće događati.",
        "2": "Okupite se i čujte, sinovi Jakovljevi, čujte svog oca Izraela.«",
        "3": "»Rubene, moj prvi sine, ti si moja snaga, prvi znak moje muškosti. Ističeš se čašću, ističeš se snagom.",
        "4": "Ali nestabilan kao voda nećeš se više isticati, jer si spavao s očevom ženom, i oskvrnuo njegov krevet.«",
        "5": "»Šimun i Levi su braća; mačevi su im oruđa nasilja.",
        "6": "Na njihove sastanke neću dolaziti, njihovim se okupljanjima neću pridružiti, jer su u gnjevu ubijali ljude i u obijesti sakatili volove.",
        "7": "Proklet bio njihov prežestoki gnjev, i njihov preokrutni bijes. Raspršit ću ih po Jakovljevoj zemlji, razasuti ih po Izraelu.«",
        "8": "»Judo, tebe će braća hvaliti. Neprijatelje ćeš za vrat držati. Sinovi tvog oca tebi će se klanjati.",
        "9": "Judo, sine moj, ti si kao mladi lav koji stoji nad svojim plijenom. Kao lav on leži i proteže se, kao lavica koju nitko ne smije razdražiti.",
        "10": "Mnogo će kraljeva od Jude doći, vladarsku će palicu držati, dok mu ne daju danak, i dok mu se ne pokore narodi.",
        "11": "Imat će toliko puno vinove loze, da može pustiti magarce da se njome hrane. Vina će puno imati, njime će moći odjeću prati.",
        "12": "Toliko će vina piti, da će mu se oči crvenjeti. Toliko će mlijeka piti, da će mu zubi pobijeljeti.«",
        "13": "»Zebulun će živjeti na morskoj obali, lađama će biti utočište, granica će mu se pružati do Sidona.«",
        "14": "»Isakar je kao jako magare koje liježe pod teretom tovara.",
        "15": "Kad vidi da je mjesto počinka dobro, a zemlja lijepa, leđa će podmetnuti pod teret i biti prisiljen na robovski rad.«",
        "16": "»Dan će svom narodu pravdu pribavljati kao jedno od plemena Izraelovih.",
        "17": "Bit će opasan kao zmija pored puta, kao poskok pored staze kad konja grize za petu, i jahača baca na leđa.«",
        "18": "»BOŽE, čekam da me spasiš.«",
        "19": "»Gada će napadati razbojnici, a on će im biti za petama.«",
        "20": "»Ašer će imati obilje vrsnih usjeva, koji će biti kraljevska hrana.«",
        "21": "»Naftali je kao košuta, na slobodu puštena, koja lijepu lanad rađa.«",
        "22": "»Josip je plodna vinova loza, plodan trs pokraj izvora, čije se mladice penju preko zida.",
        "23": "Žestoko su ga napadali neprijatelji, strijele odapinjali, pa ga gonili,",
        "24": "a on je postojano ciljao lûkom i ruke su mu ojačale. Zbog Silnog Boga Jakovljevog, zbog Pastira, Stijene Izraelove,",
        "25": "zbog Boga tvog oca, koji ti pomaže, zbog Svemoćnog, koji te blagoslivlja, blagoslovima s nebesa odozgo, blagoslovima iz dubina odozdo, blagoslovima dojke i utrobe.",
        "26": "Ja, tvoj otac, uživao sam veće blagoslove, od blagoslova koji dolaze s vječnih gora, i od obilja s vječnih bregova. Neka se ti blagoslovi spuste na Josipa, među svojom braćom izabranoga.«",
        "27": "»Benjamin je vuk grabežljivac, ujutro plijen proždire, a uvečer dijeli ostatke.«",
        "28": "Sinovi su to od kojih je nastalo dvanaest Izraelovih plemena i oproštajne riječi njihovog oca. Svakom je izgovorio prikladnu poruku.",
        "29": "Zatim im Jakov naredi: »Uskoro ću umrijeti i pridružiti se precima. Sahranite me s mojim očevima u spilji na polju Hetita Efrona.",
        "30": "To je spilja na polju Makpeli, kod Mamre u Kanaanu, polju koje je Abraham kupio od Hetita Efrona za sahranu.",
        "31": "Ondje su sahranjeni Abraham i njegova žena Sara, ondje su sahranjeni Izak i njegova žena Rebeka, a ondje sam i ja sahranio Leu.",
        "32": "Polje i spilja, koja se nalazi na njemu, kupljeni su od Hetita.«",
        "33": "Kad je Jakov završio s nalogom, legao je natrag na krevet, izdahnuo i pridružio se svojim precima."
    },
    "50": {
        "1": "Josip je zagrlio svog oca, plakao nad njim i ljubio ga.",
        "2": "Zatim je zapovjedio liječnicima, koji su bili u njegovoj službi, da balzamiraju njegovog oca Izraela. I oni su ga balzamirali.",
        "3": "To je trajalo četrdeset dana, koliko treba za balzamaciju, a Egipćani su ga oplakivali sedamdeset dana.",
        "4": "Kad je prošlo vrijeme žalosti, Josip je rekao faraonovim dvoranima: »Molim vas, učinite mi uslugu i razgovarajte s faraonom u moje ime. Recite mu:",
        "5": "‘Kad je moj otac bio na samrti, tražio me da se zakunem da ću ga sahraniti u grobu koji si je pripremio u Kanaanu. Pusti me da idem sahraniti oca, a zatim ću se vratiti.’«",
        "6": "Faraon je odgovorio: »Idi i sahrani svog oca, kao što si mu se zakleo.«",
        "7": "Tako je Josip otišao sahraniti oca. Pratile su ga sve faraonove sluge — najviši službenici s njegovog dvora i najviši službenici Egipta —",
        "8": "kao i svi Josipovi ukućani, braća i svi ukućani njegovog oca. U Gošenu su ostala samo njihova djeca i stada sitne i krupne stoke,",
        "9": "a s njim su išli i kola i konjanici. Bila je to vrlo velika povorka.",
        "10": "Kad su stigli do Atadovoga gumna, blizu rijeke Jordan, održali su veliko i tužno žalovanje. Josip je ondje održao sedam dana žalosti za ocem.",
        "11": "Kad su tamošnji stanovnici Kanaana vidjeli žalovanje kod Atadovog gumna, rekli su: »Kako Egipćani žalosno nariču!« Zato su to mjesto kod rijeke Jordan nazvali Abel Misrajim.",
        "12": "Jakovljevi su sinovi postupili prema očevom nalogu:",
        "13": "odnijeli su ga u Kanaan i sahranili u spilji na polju Makpeli, kod Mamre, na polju koje je Abraham kupio od Hetita Efrona za sahranu.",
        "14": "Nakon što je sahranio oca, Josip se vratio u Egipat, zajedno s braćom i svima koji su otišli s njim na sahranu.",
        "15": "Budući da im je otac umro, Josipova su braća rekla: »Što ako je Josip ljut na nas pa nam istom mjerom vrati za sve zlo koje smo mu učinili?«",
        "16": "Zato su poručili Josipu: »Prije nego što je umro, otac nam je naredio da ti kažemo:",
        "17": "‘Molim te, oprosti svojoj braći zločin i grijeh koji su počinili kad su ti nanijeli ono zlo.’ Zato, molimo te, oprosti nam naš zločin. I mi smo sluge Boga tvog oca.« Kad su mu prenijeli njihovu poruku, Josip je zaplakao.",
        "18": "Zatim su njegova braća došla, pala ničice pred njim i rekla: »Bit ćemo tvoji robovi.«",
        "19": "No Josip im je rekao: »Ne bojte se. Zar sam ja na mjestu Boga?",
        "20": "Iako ste mi namjeravali nanijeti zlo, Bog je to okrenuo na dobro, da spasi mnoge živote, baš kao što sada čini.",
        "21": "Dakle, ne bojte se. Ja ću se brinuti o vama i vašoj djeci.« Tako ih je umirio ljubaznim riječima.",
        "22": "Josip je ostao živjeti u Egiptu zajedno s obitelji svog oca. Živio je 110 godina,",
        "23": "vidio je Efrajimovu djecu do trećeg koljena, a i djecu Manašeovog sina Makira prihvatio je kao svoju.",
        "24": "Josip je rekao svojoj braći: »Uskoro ću umrijeti, ali Bog će sigurno doći k vama. Izvest će vas iz ove zemlje i odvesti u zemlju koju je zakletvom obećao Abrahamu, Izaku i Jakovu.«",
        "25": "I Josip je tražio svoju braću, Izraelove sinove: »Zakunite se da ćete moje kosti ponijeti odavde kad vam Bog dođe u pomoć i odvede vas natrag.«",
        "26": "Josip je umro sa 110 godina. U Egiptu su ga balzamirali i položili u sanduk."
    }
}