{
    "1": {
        "1": "Ovo su imena Izraelovih sinova koji su s njim otišli u Egipat, svaki sa svojom obitelji:",
        "2": "Ruben, Šimun, Levi, Juda,",
        "3": "Isakar, Zebulun, Benjamin,",
        "4": "Dan, Naftali, Gad i Ašer.",
        "5": "S Josipom, koji je već bio u Egiptu, bilo je ukupno sedamdeset Jakovljevih potomaka.",
        "6": "Tijekom vremena umrli su Josip, sva njegova braća i čitav taj naraštaj.",
        "7": "No Izraelci su bili plodni i razmnožili su se. Postali su iznimno brojni i snažni, tako da ih je bio pun Egipat.",
        "8": "Potom je na vlast u Egiptu došao novi kralj koji nije znao za Josipa.",
        "9": "»Gledajte«, rekao je svom narodu, »Izraelci su brojniji i jači od nas.",
        "10": "Postupimo s njima lukavo, da se ne bi još više namnožili. U slučaju rata mogli bi se pridružiti neprijateljima, boriti se protiv nas i pobjeći iz zemlje.«",
        "11": "Zato su nad njima postavili nadglednike da ih prisiljavaju na teške radove pa su Izraelci za faraona izgradili gradove-skladišta, Pitom i Ramses.",
        "12": "No što su ih više tlačili, Izraelci su se više množili i širili pa su ih se Egipćani počeli bojati.",
        "13": "Zbog toga su ih nemilosrdno prisiljavali na ropstvo",
        "14": "te im zagorčali život teškim poslovima. Morali su izrađivati cigle i žbuku, i obavljati svaku vrstu poljskih radova. I kakve god da su im radove nametnuli, bili su okrutni prema njima.",
        "15": "Egipatski je kralj rekao hebrejskim babicama koje su se zvale Šifra i Pua:",
        "16": "»Kad pomažete Hebrejkama pri porodu pa vidite muško novorođenče, ubijte ga, a žensko pustite da živi.«",
        "17": "No iz strahopoštovanja prema Bogu, babice nisu poslušale egipatskog kralja, nego su ostavljale dječake na životu.",
        "18": "Stoga ih je egipatski kralj pozvao i upitao: »Zašto to činite? Zašto ostavljate dječake na životu?«",
        "19": "»Hebrejke nisu kao Egipćanke«, odgovore babice faraonu. »Jake su i lako rađaju, prije nego što babice stignu do njih.«",
        "20": "Bog je bio naklonjen babicama pa se narod namnožio i postao vrlo jak.",
        "21": "Budući da su pokazale strahopoštovanje prema Bogu, dao im je vlastite obitelji.",
        "22": "Tada je faraon zapovjedio čitavom svom narodu: »Bacite u Nil svakog dječaka koji se rodi Hebrejima, a djevojčice ostavite na životu.«"
    },
    "2": {
        "1": "Neki se čovjek iz Levijevog plemena oženio Levitkinjom.",
        "2": "Ona je zatrudnjela i rodila sina. Kad je bila vidjela kako je dijete lijepo, skrivala ga je tri mjeseca, zbog faraonove zapovijedi.",
        "3": "No više ga nije mogla skrivati pa je nabavila košaru od papirusove trske te je oblijepila katranom i smolom. Položila je dijete u košaru i stavila je među trsku na obali Nila,",
        "4": "a njegova je sestra promatrala s udaljenosti, da vidi što će se dogoditi s njim.",
        "5": "Faraonova je kći sišla do Nila da bi se okupala, dok su njezine sluškinje šetale obalom. Vidjela je košaru među trskom i poslala jednu sluškinju da je donese.",
        "6": "Kad je otvorila košaru, ugledala je dijete. Dijete je plakalo pa se ona sažalila i rekla: »To je sigurno jedno od hebrejske djece.«",
        "7": "Tada joj je prišla djetetova sestra i rekla: »Želite li da dovedem jednu Hebrejku da vam doji dijete?«",
        "8": "»Da«, odgovorila je faraonova kći. I djevojka ode i dovede djetetovu majku.",
        "9": "»Uzmi ovo dijete i doji ga za mene«, rekla joj je faraonova kći, »a ja ću ti plaćati za to.« Žena je uzela dijete pa ga dojila.",
        "10": "Kad je dječak porastao, odvela ga je faraonovoj kćeri, a ona ga je usvojila i dala mu ime Mojsije jer ga je izvukla iz vode.",
        "11": "Jednoga dana, kad je već odrastao, Mojsije je otišao među svoj narod i vidio kako teško rade pod prisilom. Opazio je kako jedan Egipćanin tuče Hebreja, njegovog sunarodnjaka.",
        "12": "Osvrnuo se naokolo, pa kad je vidio da nema nikoga, udario je Egipćanina i ubio ga. Zatim ga je zakopao u pijesak.",
        "13": "Kad je sutradan ponovo izašao, ugledao je dvojicu Hebreja kako se tuku. Upitao je napadača: »Zašto tučeš svog sunarodnjaka?«",
        "14": "On mu odgovori: »Tko je tebe postavio za vladara i suca nad nama? Želiš li i mene ubiti kao što si ubio onog Egipćanina?« Tada se Mojsije uplašio i pomislio: »Saznalo se što sam učinio!«",
        "15": "Faraon je, saznavši za to, htio pogubiti Mojsija. Tada je on pobjegao od faraona i otišao živjeti u zemlju Midjan. Dok je sjedio pokraj jednog bunara,",
        "16": "sedam kćeri midjanskog svećenika došle su zahvatiti vode iz bunara da bi napunile pojila za stado svoga oca.",
        "17": "Tada su došli neki pastiri i otjerali ih. No Mojsije je ustao u njihovu obranu pa im napojio stado.",
        "18": "Kad su se vratile, njihov ih je otac Reuel upitao: »Kako to da ste se danas tako rano vratile?«",
        "19": "»Jedan nas je Egipćanin obranio od pastira«, odgovorile su, »pa nam je još i vode zahvatio i napojio nam stado.«",
        "20": "»Pa gdje je on?« upita dalje kćeri. »Zašto ste ga ostavile? Pozovite ga da jede s nama.«",
        "21": "Mojsije je pristao ostati kod tog čovjeka, a on mu je dao svoju kćer Siporu za ženu.",
        "22": "Ona je rodila sina, a Mojsije mu je dao ime Geršom, rekavši: »jer sam stranac u tuđoj zemlji.«",
        "23": "Nakon mnogo vremena umro je egipatski kralj. Izraelci su stenjali u ropstvu i vapili za pomoć, a njihovo je zapomaganje doprlo do Boga.",
        "24": "Bog je čuo njihove vapaje i sjetio se svog saveza s Abrahamom, Izakom i Jakovom.",
        "25": "Bog je vidio Izraelce i znao je da pate."
    },
    "3": {
        "1": "Mojsije je čuvao stado svog tasta Jitra, koji je bio svećenik u zemlji Midjan. Poveo je stado kroz divljinu i došao do Božje planine Horeb.",
        "2": "Ondje mu se ukazao BOŽJI predstavnik u plamenu vatre, usred grma. Mojsije je gledao kako grm gori, ali ne sagorijeva.",
        "3": "Pomislio je: »Kakva čudesna pojava! Prići ću i pogledati zašto grm ne izgara.«",
        "4": "Kad je BOG vidio da je Mojsije prišao da pogleda, pozvao ga je iz grma: »Mojsije! Mojsije!« Mojsije odgovori: »Evo me.«",
        "5": "»Ne prilazi bliže«, rekao je Bog. »Izuj obuću s nogu jer je mjesto na kojem stojiš sveto tlo.«",
        "6": "Zatim je rekao: »Ja sam Bog tvog oca, Bog Abrahamov, Bog Izakov i Bog Jakovljev.« Nato je Mojsije zaklonio lice zato što se bojao gledati u Boga.",
        "7": "»Vidio sam jad svog naroda u Egiptu. Čuo sam njegov vapaj pod goničima robova. Znam za njegove patnje«, rekao je BOG.",
        "8": "»Zato sam sišao da ga spasim od Egipćana i da ga iz te zemlje odvedem u dobru i prostranu zemlju. Zemlja je to kojom teče med i mlijeko, gdje žive Kanaanci, Hetiti, Amorejci, Perižani, Hivijci i Jebusejci.",
        "9": "Znaj da su vapaji Izraelaca doprli do mene i da sam vidio kako ih tlače Egipćani.",
        "10": "A sad, hajde! Šaljem te faraonu, da moj narod, Izraelce, izvedeš iz Egipta.«",
        "11": "»Tko sam ja«, upita Mojsije Boga, »da idem faraonu i da Izraelce izvedem iz Egipta?«",
        "12": "»Ja ću biti s tobom«, odgovori mu Bog, »i to će ti biti znak da sam te poslao. Kad izvedem narod iz Egipta, štovat ćete me na ovoj planini.«",
        "13": "Potom Mojsije reče Bogu: »Ako odem Izraelcima i kažem: ‘Bog vaših predaka poslao me k vama’, a oni me pitaju: ‘Kako se zove?’, što da im odgovorim?«",
        "14": "»JA SAM KOJI JESAM«, rekao je Bog Mojsiju. »Ovako reci Izraelcima: ‘JA JESAM poslao me k vama.’«",
        "15": "Bog je dalje rekao Mojsiju: »Reci Izraelcima: ‘JAHVE, Bog vaših predaka, Bog Abrahamov, Bog Izakov i Bog Jakovljev, poslao me k vama’. To je moje ime zauvijek. Tako će me zvati u svim naraštajima.",
        "16": "Idi, okupi izraelske starješine i reci im: ‘Pokazao mi se JAHVE, Bog vaših predaka, Abrahamov, Izakov i Jakovljev Bog. Rekao je: »Promatrao sam vas i vidio što vam čine u Egiptu.",
        "17": "Odlučio sam vas izvesti iz nevolja u Egiptu u zemlju Kanaanaca, Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca. Zemlja je to kojom teče med i mlijeko.«’",
        "18": "Starješine će te poslušati. Zatim idi s njima egipatskom kralju pa mu recite: ‘JAHVE, Bog Hebreja, sastao se s nama. Zato te molimo da nas pustiš da odemo tri dana hoda u pustinju, da prinesemo žrtve svome BOGU.’",
        "19": "Znam da vas egipatski kralj neće pustiti ako ga ne prisili moćna ruka.",
        "20": "Zato ću ispružiti svoju ruku i udariti po Egiptu svim čudima koja ću učiniti. Nakon toga će vas pustiti.",
        "21": "Učinit ću da vam Egipćani budu naklonjeni pa nećete otići praznih ruku.",
        "22": "Neka svaka Izraelka od svojih susjeda Egipćana, od žena koje žive u njihovim kućama, zatraži srebra, zlata i odjeće. To stavite na svoje sinove i kćeri. Tako ćete oplijeniti Egipćane.«"
    },
    "4": {
        "1": "Mojsije reče: »Što ako mi ne povjeruju ili me ne poslušaju? Što ako kažu: ‘BOG ti se nije pokazao’?«",
        "2": "BOG ga upita: »Što ti je u ruci?« »Štap«, odgovori Mojsije.",
        "3": "»Baci ga na zemlju«, rekao je BOG. Mojsije ga baci i štap se pretvori u zmiju, a on pobjegne od nje.",
        "4": "Zatim mu je BOG rekao: »Ispruži ruku i uhvati je za rep.« Mojsije ispruži ruku i uhvati je, a ona se u njegovoj ruci ponovo pretvori u štap.",
        "5": "»Po tome će povjerovati da ti se pokazao BOG, koji je Bog njihovih predaka — Abrahamov Bog, Izakov Bog i Jakovljev Bog.«",
        "6": "Zatim mu je BOG rekao: »Stavi ruku unutar svog ogrtača.« Mojsije stavi ruku u ogrtač, a kad ju je izvukao, bila je zaražena osipom, bjelkastim kao snijeg.",
        "7": "»Stavi ponovo ruku u ogrtač«, rekao je BOG. Mojsije ponovo stavi ruku u ogrtač, a kad ju je izvukao, bila je zdrava, kao i čitavo tijelo.",
        "8": "»Ako ti ne povjeruju i ne prihvate prvi znak, možda će povjerovati drugom.",
        "9": "A ako ne povjeruju ni jednom od ova dva znaka i ne poslušaju te, zahvati malo vode iz Nila i prolij je na suho tlo. Voda, koju uzmeš iz Nila, na suhom će se tlu pretvoriti u krv.«",
        "10": "»Oprosti, Gospodaru«, rekao je Mojsije BOGU, »nikad nisam bio rječit čovjek — ni prije, ni sad, dok razgovaraš sa svojim slugom. Govorim sporo i jezik mi je trom.«",
        "11": "»Tko je čovjeku dao usta?« rekao je BOG. »Tko ga čini nijemim ili gluhim? Tko čini da vidi ili da ne vidi? Zar ne ja — BOG?",
        "12": "A sad idi! Bit ću s tobom kad budeš govorio i poučit ću te što da kažeš.«",
        "13": "No Mojsije je rekao: »Oprosti, Gospodaru, ali pošalji nekog drugog.«",
        "14": "Tada se BOG razljutio na Mojsija i rekao: »Nije li Levit Aron tvoj brat? Znam da on tečno govori. Evo, baš ti dolazi ususret. Bit će mu drago da te vidi.",
        "15": "Njemu ćeš govoriti što da kaže. Bit ću s obojicom kad budete govorili i poučiti vas što da činite.",
        "16": "On će umjesto tebe govoriti narodu. On će tebi biti kao usta, a ti ćeš njemu biti kao Bog, govoreći mu što da čini.",
        "17": "Uzmi ovaj štap u ruku pa ćeš njime činiti znakove.«",
        "18": "Mojsije se zatim vratio svome tastu Jitru i rekao mu: »Molim te, dopusti mi da se vratim k svojima u Egipat, da vidim jesu li još živi.« Jitro mu reče: »Idi u miru!«",
        "19": "BOG je u Midjanu rekao Mojsiju: »Vrati se u Egipat jer su umrli svi koji su ti htjeli oduzeti život.«",
        "20": "Tako je Mojsije poveo svoju ženu i sinove, posjeo ih na magarca i zaputio se u Egipat. U ruci je nosio štap koji je predstavljao Božju moć.",
        "21": "BOG je još rekao Mojsiju: »Kad stigneš u Egipat, gledaj da pred faraonom učiniš sva čuda za koja sam ti dao moć. No ja ću mu otvrdnuti srce pa neće pustiti izraelski narod.",
        "22": "Tada reci faraonu da BOG kaže: ‘Izrael je moj sin, moj prvorođenac.",
        "23": "Rekao sam ti da pustiš mog sina da ode kako bi mi iskazao štovanje, ali ti si odbio. Zato ću ja ubiti tvoga prvorođenog sina.’«",
        "24": "Na putu, na mjestu gdje je Mojsije stao prenoćiti, došao je BOG i htio ga ubiti.",
        "25": "No Sipora dograbi kameni nož, obreže svog sina i kožicom dotakne Mojsijeve noge, govoreći: »Ovo je krv našeg saveza.«",
        "26": "Kad je spomenula krv obrezanja, BOG ga je ostavio.",
        "27": "BOG je rekao Aronu: »Idi se sastati s Mojsijem. On je u pustinji.« Aron je otišao, sastao se s Mojsijem na Božjoj planini Horeb i poljubio ga.",
        "28": "Tada je Mojsije ispričao Aronu o svemu što mu je BOG rekao da izgovori u Egiptu i o svim znakovima koje mu je zapovjedio da učini.",
        "29": "Zatim su Mojsije i Aron otišli u Egipat i okupili sve starješine Izraelaca.",
        "30": "Aron im je prepričao što je BOG rekao Mojsiju, a Mojsije je izveo znakove naočigled naroda.",
        "31": "Narod je povjerovao. Kad su čuli da je ih je BOG pohodio i vidio njihove nevolje, duboko su se poklonili i iskazali mu štovanje."
    },
    "5": {
        "1": "Nakon toga su Mojsije i Aron otišli faraonu i rekli: »Ovako kaže BOG, koji je Izraelov Bog: ‘Pusti moj narod da ode u pustinju, kako bi mogli održati svetkovinu meni u čast.’«",
        "2": "»Tko je taj BOG da bih ga poslušao i pustio Izraelce?« rekao je faraon. »Ne poznajem tog BOGA i neću pustiti Izraelce.«",
        "3": "»Bog Hebreja sastao se s nama«, rekli su. »Zato nas pusti da odemo tri dana hoda u pustinju i prinesemo žrtvu svome BOGU, da nas ne udari bolešću ili mačem.«",
        "4": "Nato im je egipatski kralj rekao: »Mojsije i Arone, zašto odvlačite narod od rada? Vratite se na posao!«",
        "5": "I dodao: »Sad kad je vaš narod mnogobrojniji od naroda ove zemlje, namjeravate ga odvratiti od posla.«",
        "6": "Istog je dana faraon zapovjedio goničima robova i nadzornicima:",
        "7": "»Nemojte tom narodu više dobavljati slamu za izradu cigala kao prije. Neka idu i sami je sakupljaju.",
        "8": "No zahtijevajte od njih da izrađuju isti broj cigala kao prije — ne smanjujte ga ni za jednu ciglu! Lijeni su pa viču: ‘Pustite nas da prinesemo žrtvu svome Bogu!’",
        "9": "Pritisnite te ljude teškim poslom. Tako će raditi, a ne obraćati pažnju na laži.«",
        "10": "Tada su goniči robova i nadzornici otišli i rekli izraelskom narodu: »Ovako kaže faraon: ‘Neću vam više dobavljati slamu.",
        "11": "Idite i sami je sakupljajte gdje god je možete naći, ali vam se posao neće nimalo smanjiti.’«",
        "12": "Narod se raštrkao po čitavom Egiptu da bi sakupljao strnjiku umjesto slame.",
        "13": "Goniči su ih pritom požurivali: »Svakog dana morate završiti istu dnevnu normu kao i kad ste dobivali slamu.«",
        "14": "Faraonovi su goniči robova tukli Izraelce koje su postavili za nadzornike i pitali: »Zašto ne izrađujete propisanu količinu cigala, kao što ste prije činili?«",
        "15": "Tada su nadzornici Izraelci otišli faraonu i zavapili: »Zašto tako postupaš sa svojim slugama?",
        "16": "Više nam ne daju slamu, a svejedno nas traže da izrađujemo cigle. Gledaj kako tuku tvoje sluge, a kriv je tvoj narod.«",
        "17": "»Lijeni ste vi, lijeni«, rekao je faraon, »i zato govorite: ‘Pustite nas da prinesemo žrtvu BOGU.’",
        "18": "A sad, na posao! Nećete dobiti slamu, ali morate napraviti istu količinu cigala kao i prije.«",
        "19": "Kad im je rečeno da ne smiju smanjiti dnevnu količinu cigala, nadzornici Izraelci shvatili su da su u nevolji.",
        "20": "Odlazeći od faraona, naišli su na Mojsija i Arona, koji su ih čekali.",
        "21": "Rekli su im: »Neka sad BOG vidi što ste učinili i neka vam sudi! Omrazili ste nas faraonu i njegovim službenicima! Kao da ste im stavili mač u ruke, da nas pobiju.«",
        "22": "Mojsije se vratio BOGU i rekao: »Gospodaru, zašto si tako loše postupio prema ovom narodu? Zašto si me uopće poslao?",
        "23": "Otkad sam otišao u tvoje ime govoriti faraonu, on s narodom postupa još gore, a ti nisi učinio ništa da bi ih izbavio.«"
    },
    "6": {
        "1": "Tada BOG reče Mojsiju: »Sad ćeš vidjeti što ću učiniti faraonu. Velikom ću ga silom natjerati da pusti narod. Kad iskusi moju silu, istjerat će ih iz svoje zemlje.«",
        "2": "Bog je dalje govorio Mojsiju: »Ja sam BOG.",
        "3": "Abrahamu, Izaku i Jakovu pokazao sam se kao Bog Svemoćni, ali im se nisam obznanio svojim imenom JAHVE.",
        "4": "S njima sam sklopio savez da ću im dati Kanaan, zemlju u kojoj su živjeli kao došljaci.",
        "5": "Čuo sam zapomaganje Izraelaca, koje Egipćani drže u ropstvu, i sjetio se svoga saveza.",
        "6": "Stoga, reci Izraelcima: ‘Ja sam BOG. Ja ću vas izbaviti iz egipatskih jarmova i osloboditi vas ropstva. Otkupit ću vas svojom silom i strašnim kaznama.",
        "7": "Uzet ću vas za svoj narod i bit ću vaš Bog. Tada ćete znati da sam ja vaš BOG, koji vas je izbavio iz egipatskih jarmova.",
        "8": "Dovest ću vas u zemlju koju sam se zakleo dati Abrahamu, Izaku i Jakovu. Dat ću vam je u vlasništvo jer sam ja BOG.’«",
        "9": "Mojsije je to prenio Izraelcima, ali ga nisu poslušali jer su klonuli duhom zbog teškog ropstva.",
        "10": "BOG je rekao Mojsiju:",
        "11": "»Idi i reci faraonu, egipatskom kralju, da pusti Izraelce iz svoje zemlje.«",
        "12": "»Čak me ni Izraelci nisu poslušali«, rekao je Mojsije BOGU, »pa kako će me onda poslušati faraon, kad sam slab govornik?«",
        "13": "No BOG je razgovarao s Mojsijem i Aronom te im dao nalog za Izraelce i egipatskog kralja faraona. Zapovjedio im je da izvedu Izraelce iz Egipta.",
        "14": "Ovo su glavari izraelskih plemena: Sinovi su Izraelovog prvorođenoga sina Rubena: Hanok, Palu, Hesron i Karmi. Obitelji su to potekle od Rubena.",
        "15": "Šimunovi su sinovi: Jemuel, Jamin, Ohad, Jakin, Sohar i Šaul, sin jedne Kanaanke. Obitelji su to potekle od Šimuna.",
        "16": "Ovo su imena Levijevih sinova i njihovog potomstva: Geršon, Kehat i Merari. Levi je živio 137 godina.",
        "17": "Geršonovi su sinovi po obiteljima: Libni i Šimi.",
        "18": "Kehatovi su sinovi: Amram, Jishar, Hebron i Uziel. Kehat je živio 133 godine.",
        "19": "Merarijevi su sinovi: Mahli i Muši. Obitelji su to potekle od Levija prema svojim rodovima.",
        "20": "Amram se oženio Jokebedom, sestrom svog oca, koja mu je rodila Arona i Mojsija. Amram je živio 137 godina.",
        "21": "Jisharovi su sinovi: Korah, Nefeg i Zikri.",
        "22": "Uzielovi su sinovi: Mišael, Elsafan i Sitri.",
        "23": "Aron se oženio Elišebom, koja je bila Aminadabova kći i Nahšonova sestra, a rodila mu je Nadaba, Abihua, Eleazara i Itamara.",
        "24": "Korahovi su sinovi: Asir, Elkana i Abiasaf. Obitelji su to Korahovaca.",
        "25": "Aronov sin Eleazar oženio se jednom od Putielovih kćeri, a ona mu je rodila Pinhasa. Glavari su to levitskih obitelji prema svojim rodovima.",
        "26": "Iz istog su plemena Aron i Mojsije kojima je BOG rekao: »Izvedite Izraelce iz Egipta prema njihovim postrojbama.«",
        "27": "Isti su to Mojsije i Aron koji su govorili faraonu, egipatskom kralju, da Izraelce pusti iz Egipta.",
        "28": "Kad je BOG u Egiptu govorio Mojsiju,",
        "29": "rekao mu je: »Ja sam BOG. Reci egipatskom kralju faraonu sve što ti govorim.«",
        "30": "No Mojsije je rekao BOGU: »Kako će me faraon poslušati kad sam slab govornik?«"
    },
    "7": {
        "1": "BOG je rekao Mojsiju: »Evo, učinio sam da budeš faraonu poput Boga, a tvoj brat Aron bit će ti prorok.",
        "2": "Govorit ćeš sve što ti zapovijedam, a tvoj će brat Aron faraonu reći da pusti Izraelce iz svoje zemlje.",
        "3": "No faraonu ću otvrdnuti srce i, premda ću činiti brojna znamenja i čuda po Egiptu,",
        "4": "faraon vas neće poslušati. Tada ću pokazati svoju silu na Egiptu i strašno ih kazniti. Tako ću izvesti svoj narod Izrael, kao vojsku, u postrojbama.",
        "5": "Kad pokažem svoju silu na Egiptu i izvedem Izraelce, Egipćani će znati da sam ja BOG.«",
        "6": "Mojsije i Aron učinili su kako im je BOG zapovjedio.",
        "7": "U vrijeme kad su govorili s faraonom, Mojsije je imao osamdeset, a Aron osamdeset i tri godine.",
        "8": "BOG je rekao Mojsiju i Aronu:",
        "9": "»Kad vam faraon kaže: ‘Pružite mi dokaz, kroz neko čudo’, ti reci Aronu: ‘Uzmi svoj štap i baci ga pred faraona’, i štap će se pretvoriti u zmiju.«",
        "10": "Mojsije i Aron otišli su faraonu i učinili kako im je BOG zapovjedio. Aron je bacio štap pred faraona i njegove službenike, a štap se pretvorio u zmiju.",
        "11": "Tada je faraon pozvao mudrace i vračare pa su ti egipatski čarobnjaci svojom magijom učinili isto.",
        "12": "Svaki je od njih bacio svoj štap i štapovi su se pretvorili u zmije. No Aronov je štap progutao njihove štapove.",
        "13": "Faraonovo je srce ipak ostalo tvrdo i nije htio poslušati Mojsija i Arona, baš kao što je bio nagovijestio BOG.",
        "14": "Tada BOG reče Mojsiju: »Faraonovo je srce okorjelo pa odbija pustiti narod.",
        "15": "Idi ujutro k faraonu. Kad bude išao na rijeku, dočekaj ga na obali Nila. Uzmi u ruku štap, koji se pretvorio u zmiju,",
        "16": "pa mu reci: ‘BOG, koji je Bog Hebreja, poslao me da ti kažem: »Pusti moj narod da me ode štovati u pustinji.« Ali ti dosad nisi poslušao.",
        "17": "BOG ti kaže: »Po ovome ćeš znati da sam ja BOG: udarit ću po vodi Nila štapom, koji mi je u ruci, i ona će se pretvoriti u krv.",
        "18": "Ribe će u Nilu uginuti i rijeka će se usmrditi pa Egipćani neće moći piti vodu iz nje.«’«",
        "19": "BOG je još rekao Mojsiju da kaže Aronu: »Uzmi svoj štap i ispruži ruku nad egipatskim vodama — nad rijekama i kanalima, nad jezercima i svim mjestima gdje se skuplja voda — pa će se pretvoriti u krv. Čak i voda u drvenim i kamenim posudama pretvorit će se u krv. Bit će krvi po čitavoj egipatskoj zemlji.«",
        "20": "Mojsije i Aron učinili su kako im je BOG zapovjedio. Pred faraonom i njegovim službenicima, Aron je podigao štap i udario po vodi Nila, a sva se voda pretvorila u krv.",
        "21": "Ribe u Nilu uginule su i rijeka se toliko usmrdjela da Egipćani nisu mogli piti vodu iz nje. I bilo je krvi po cijelome Egiptu.",
        "22": "No egipatski su čarobnjaci svojom magijom učinili isto pa je faraonovo srce ostalo tvrdo i nije htio poslušati Mojsija i Arona, baš kao što je bio nagovijestio BOG.",
        "23": "Faraon se okrenuo i otišao u svoj dvor, ni to ne primivši k srcu.",
        "24": "Svi su Egipćani kopali bunare oko Nila u potrazi za pitkom vodom jer nisu mogli piti vodu iz rijeke.",
        "25": "Prošlo je sedam dana nakon što je BOG učinio čudo s Nilom."
    },
    "8": {
        "1": "Tada je BOG rekao Mojsiju: »Idi faraonu i reci mu da BOG kaže: ‘Pusti moj narod da me ode štovati.",
        "2": "Ako ga odbiješ pustiti, svu ću ti zemlju prekriti žabama.",
        "3": "Nil će vrvjeti od njih. Žabe će doći u tvoj dvor, u tvoju spavaću sobu i na tvoj krevet. Doći će u kuće tvojih službenika i na cijeli tvoj narod, u vaše peći i posude u kojima mijesite kruh.",
        "4": "Žabe će se penjati po tebi, po tvome narodu i po svim tvojim službenicima.’«",
        "5": "BOG je još rekao Mojsiju: »Reci Aronu: ‘Ispruži svoju ruku i štap nad rijekama, kanalima i jezercima pa će žabe izaći na Egipat.’«",
        "6": "Aron je ispružio ruku nad egipatskim vodama i žabe su izašle i prekrile Egipat.",
        "7": "No i čarobnjaci su svojom magijom učinili da žabe izađu na Egipat.",
        "8": "Faraon je pozvao Mojsija i Arona te im rekao: »Molite BOGA da ukloni žabe od mene i mog naroda, a ja ću pustiti vaš narod da ode prinijeti žrtvu BOGU.«",
        "9": "»Tebi prepuštam odluku«, rekao je Mojsije faraonu, »da odrediš kada da se pomolim za tebe, tvoje službenike i tvoj narod, da se uklone žabe od vas i vaših kuća — osim onih koje će ostati u Nilu.«",
        "10": "»Sutra«, rekao je faraon. »Neka bude kako kažeš«, odgovori Mojsije, »pa ćeš spoznati da nitko nije kao naš BOG.",
        "11": "Žabe će otići od tebe i iz tvojih kuća, od tvojih službenika i tvog naroda — ostat će samo u Nilu.«",
        "12": "Nakon toga su Mojsije i Aron otišli od faraona. Mojsije je zavapio BOGU zbog žaba, koje je poslao na faraona,",
        "13": "a BOG je učinio po Mojsijevoj riječi. Uginule su žabe po kućama, dvorištima i poljima.",
        "14": "Zgrtali su ih na hrpe i zemlja je od njih zaudarala.",
        "15": "Kad je faraon vidio da je nastupilo olakšanje, opet je otvrdnuo svoje srce i nije ih htio poslušati, baš kao što je najavio BOG.",
        "16": "Tada BOG reče Mojsiju: »Reci Aronu: ‘Ispruži svoj štap i udari po prašini na tlu, da se po cijelom Egiptu pretvori u komarce.’«",
        "17": "Oni tako i učine: Aron ispruži ruku i udari štapom po prašini na tlu te komarci navale na ljude i životinje. Sva prašina, po cijeloj egipatskoj zemlji, pretvorila se u komarce.",
        "18": "Kad su čarobnjaci svojom magijom pokušali stvoriti komarce, nisu uspjeli, a komarci su navalili i na ljude i na životinje.",
        "19": "Čarobnjaci su rekli faraonu: »Ovo je Božje djelo.« No faraonovo je srce bilo tvrdo i nije ih htio poslušati, baš kao što je najavio BOG.",
        "20": "Tada BOG reče Mojsiju: »Ustani rano ujutro, pa kad faraon krene na vodu, stani pred njega i reci mu da BOG kaže: ‘Pusti moj narod da me može štovati.",
        "21": "Ako ga ne pustiš, poslat ću rojeve muha na tebe i tvoje službenike, na tvoj narod i u tvoje kuće. Domovi Egipćana vrvjet će od muha, a i zemlja u kojoj žive.",
        "22": "No toga ću dana izuzeti kraj Gošen, gdje živi moj narod. Ondje neće biti muha, da bi ti znao da sam ja BOG u ovoj zemlji.",
        "23": "Napravit ću razliku između svog naroda i tvog naroda. Taj će znak biti sutra.’«",
        "24": "I BOG učini tako: golemi rojevi muha navrli su u faraonov dvor i u kuće njegovih službenika. Cijela je egipatska zemlja stradavala od njih.",
        "25": "Tada je faraon pozvao Mojsija i Arona, i rekao: »Prinesite žrtve svome Bogu, ovdje u ovoj zemlji.«",
        "26": "»To ne bi bilo u redu«, rekao je Mojsije, »jer Egipćani smatraju da je užasno ubijati životinje, kao žrtve našem BOGU. Kamenovali bi nas kad bismo ih prinosili pred njima.",
        "27": "Otići ćemo tri dana hoda u pustinju i prinijeti žrtve svome BOGU, kao što nam zapovijeda.«",
        "28": "»Pustit ću vas da odete u pustinju i prinesete žrtve svome BOGU«, rekao je faraon, »ali ne smijete otići predaleko. Sad molite za mene!«",
        "29": "Tada je Mojsije rekao: »Čim odem, molit ću BOGA da sutra ukloni muhe od tebe, tvojih službenika i tvoga naroda. Samo, nemoj nas ponovo prevariti, pa da ne pustiš narod da prinese žrtve BOGU.«",
        "30": "Zatim je Mojsije otišao od faraona i pomolio se BOGU.",
        "31": "I BOG je učinio kako je Mojsije rekao: uklonio je muhe od faraona, njegovih službenika i njegovog naroda, tako da ni jedna nije ostala.",
        "32": "No faraon je i ovog puta otvrdnuo svoje srce pa nije htio pustiti narod."
    },
    "9": {
        "1": "Tada je BOG rekao Mojsiju: »Idi faraonu i reci mu da BOG, koji je Bog Hebreja, kaže: ‘Pusti moj narod da me ode štovati.",
        "2": "Ako ih odbiješ pustiti i opet ih zadržiš,",
        "3": "BOG će poslati smrtonosnu pošast na tvoju stoku u poljima — na konje, magarce i deve, na stada sitne i krupne stoke.",
        "4": "No BOG će napraviti razliku između izraelske i egipatske stoke pa neće uginuti ni jedna životinja koja pripada Izraelcima.",
        "5": "A BOG je odredio i vrijeme — sutra će to učiniti u ovoj zemlji.’«",
        "6": "I BOG je to sutradan izvršio: Egipćanima je uginula sva stoka, a Izraelcima nije uginulo ni jedno grlo.",
        "7": "Faraon je istražio i utvrdio da Izraelcima nije uginula ni jedna jedina životinja. No faraonovo je srce i dalje bilo tvrdo i nije htio pustiti narod.",
        "8": "Tada je BOG rekao Mojsiju i Aronu: »Zahvatite u šake pepeo iz peći pa neka Mojsije pred faraonom baci pepeo u zrak.",
        "9": "Od toga će po cijelome Egiptu nastati sitna prašina koja će na ljudima i životinjama stvarati čireve.«",
        "10": "I oni su uzeli pepeo iz peći i stali pred faraona. Mojsije ga je bacio u zrak, a na ljudima i životinjama izbili su čirevi.",
        "11": "Čarobnjaci nisu mogli izaći pred Mojsija jer su im izbili čirevi, kao i svim Egipćanima.",
        "12": "No BOG je otvrdnuo faraonovo srce pa nije htio poslušati Mojsija i Arona, baš kao što je BOG nagovijestio Mojsiju.",
        "13": "Tada je BOG rekao Mojsiju: »Ustani rano ujutro pa izađi pred faraona i reci mu da BOG, koji je Bog Hebreja, kaže: ‘Pusti moj narod da me ode štovati.",
        "14": "U protivnom ću ovog puta sve svoje pošasti poslati na tebe, na tvoje službenike i narod, da bi spoznao da na cijelome svijetu nema nitko kao što sam ja.",
        "15": "Dosad sam već mogao upotrijebiti svoju silu da tebe i tvoj narod udarim pomorom koji bi vas izbrisao sa zemlje.",
        "16": "No poštedio sam te s razlogom — da ti pokažem svoju silu i da cijeli svijet dozna za moje ime.",
        "17": "A ti se još uvijek uzdižeš nad mojim narodom i ne daš mu da ode.",
        "18": "Dakle, sutra u ovo vrijeme oborit ću na Egipat strašnu tuču, kakve još nije bilo od njegovog postanka.",
        "19": "Stoga, sad zapovjedi da se stoka i sve što imaš u poljima skloni na sigurna mjesta. Svaki čovjek ili životinja, koji se zateknu vani, poginut će od tuče.’«",
        "20": "Neki su faraonovi službenici imali strahopoštovanja prema BOŽJOJ riječi pa su utjerali svoje robove i stoku unutra,",
        "21": "ali drugi nisu primili BOŽJU riječ k srcu te su ostavili svoje robove i stoku vani, na otvorenome.",
        "22": "Tada je BOG rekao Mojsiju: »Ispruži ruku prema nebu, da padne tuča na sav Egipat, na ljude i na životinje, i na sve što raste na poljima.«",
        "23": "Kad je Mojsije ispružio štap prema nebu, BOG je poslao gromove i tuču, a munje su sijevale do zemlje. Tako je BOG sipao tuču po Egiptu.",
        "24": "Dok je tuča padala, munje su neprestano sijevale. Tako strašne tuče nije bilo u čitavoj povijesti egipatskog naroda.",
        "25": "Tuča je po cijelom Egiptu zatukla sve što se našlo vani, od ljudi do životinja. Pomlatila je sve što je raslo na polju i skršila svako stablo.",
        "26": "Samo u kraju Gošen, gdje su živjeli Izraelci, nije bilo tuče.",
        "27": "Tada je faraon pozvao Mojsija i Arona te im rekao: »Ovog sam puta zaista sagriješio. BOG je u pravu, a ja i moj narod smo u krivu.",
        "28": "Pomolite se BOGU jer nam je dosta grmljavine i tuče! Pustit ću vas. Ne morate više ostati.«",
        "29": "»Čim izađem iz grada«, rekao mu je Mojsije, »podići ću ruke u molitvi prema BOGU. Prestat će grmjeti, a ni tuča više neće padati — da spoznaš da zemlja pripada BOGU.",
        "30": "No znam da ti i tvoji službenici još nemate strahopoštovanja prema BOGU.«",
        "31": "Tako su propali lan i ječam, jer je ječam bio u klasu, a lan u cvatu,",
        "32": "ali pšenica i raž nisu propali jer rastu kasnije.",
        "33": "Mojsije je otišao od faraona i izašao iz grada pa podigao ruke u molitvi prema BOGU. Grmljavina i tuča su prestali, a ni kiša više nije padala na zemlju.",
        "34": "Kad je faraon vidio da su kiša, tuča i grmljavina prestali, ponovo je sagriješio. I on i njegovi službenici otvrdnuli su svoja srca.",
        "35": "Tako je faraonovo srce ostalo tvrdo i nije htio pustiti Izraelce, baš kao što je BOG nagovijestio preko Mojsija."
    },
    "10": {
        "1": "Tada je BOG rekao Mojsiju: »Idi faraonu jer sam njemu i njegovim službenicima otvrdnuo srce da bih pred njima mogao pokazati svoja znamenja.",
        "2": "Moći ćeš pričati svojoj djeci i unucima kako sam se poigrao Egipćanima i kakva sam znamenja među njima učinio da biste znali da sam ja BOG.«",
        "3": "Mojsije i Aron otišli su faraonu i rekli mu: »Ovako kaže BOG, koji je Bog Hebreja: ‘Dokle ćeš odbijati poniziti se preda mnom? Pusti moj narod da me ode štovati.",
        "4": "Ako ga ne pustiš, sutra ću na tvoju zemlju poslati skakavce",
        "5": "koji će prekriti čitavu površinu da se tlo uopće neće vidjeti. Proždrijet će i ono malo što vam je preostalo nakon tuče i ogolit će sva stabla koja vam rastu u polju.",
        "6": "Tvoje će ih kuće biti pune, kao i kuće svih tvojih službenika i svih Egipćana. Takvo što ljudi dosad nisu vidjeli u ovoj zemlji, čak ni tvoji očevi ni djedovi.’« Zatim se Mojsije okrenuo i otišao od faraona.",
        "7": "Službenici su potom rekli faraonu: »Dokle će nam ovaj stvarati nevolje? Pusti taj narod da ode štovati svog BOGA. Zar još uvijek ne vidiš da je Egipat uništen?«",
        "8": "Tada su Mojsija i Arona doveli natrag faraonu, a on im je rekao: »Idite štovati svog BOGA. Samo mi recite tko će sve ići?«",
        "9": "»Ići ćemo svi — naši mladi i stari«, rekao je Mojsije, »naši sinovi i kćeri, i naša stada sitne i krupne stoke. Moramo održati svetkovinu BOGU u čast.«",
        "10": "Faraon im je rekao: »Zaista BOG mora biti s vama da bih pustio i vas i vašu djecu da odete. Očito ste naumili neko zlo.",
        "11": "Ne može tako! Muškarci mogu otići štovati BOGA. Ako je to ono što želite.« Zatim su ih otjerali od faraona.",
        "12": "BOG je rekao Mojsiju: »Ispruži ruku nad Egiptom, da na njega navale skakavci i proždru sve raslinje, sve što je preostalo nakon tuče.«",
        "13": "I Mojsije je ispružio štap nad Egiptom, a BOG je podigao istočni vjetar koji je puhao zemljom cijeli dan i noć. Kad je svanulo jutro, vjetar je već bio donio skakavce.",
        "14": "Skakavci su došli na sav Egipat i spustili se u sve krajeve zemlje. Takvoga golemog roja skakavaca do tada nije bilo, niti će ikad biti.",
        "15": "Prekrili su svu površinu zemlje, tako da se zacrnjela od njih. Proždrli su sve raslinje i sve plodove drveća preostale nakon tuče. U cijelom Egiptu nije ostalo ništa zeleno, ni biljke ni drveta.",
        "16": "Faraon je žurno pozvao Mojsija i Arona te rekao: »Sagriješio sam protiv vašeg BOGA i protiv vas.",
        "17": "Oprostite mi taj grijeh još samo ovaj put i pomolite se svome BOGU da od mene ukloni ovu smrtonosnu pošast.«",
        "18": "Tada je Mojsije otišao od faraona i pomolio se BOGU.",
        "19": "I BOG je promijenio vjetar u vrlo snažan zapadnjak koji je zahvatio skakavce i odnio ih u Crveno more. Ni jedan jedini skakavac nije ostao nigdje u Egiptu.",
        "20": "No BOG je otvrdnuo faraonovo srce i on nije htio pustiti Izraelce.",
        "21": "Tada je BOG rekao Mojsiju: »Ispruži ruku prema nebu, da se na Egipat spusti tama kakva se može opipati.«",
        "22": "Mojsije ispruži ruku prema nebu i na cijeli Egipat spusti se gusta tama koja je trajala tri dana.",
        "23": "Tri dana ljudi nisu mogli vidjeti jedan drugoga, niti se maknuti s mjesta. No ondje gdje su živjeli Izraelci, bila je svjetlost.",
        "24": "Tada je faraon pozvao Mojsija i rekao: »Idite štovati BOGA. Samo vaša stada sitne i krupne stoke neka ostanu ovdje, a vaša djeca mogu s vama.«",
        "25": "No Mojsije odgovori: »Moraš nam dati stoku jer ćemo je klanjem i paljenjem prinositi svome BOGU.",
        "26": "Zato i naša stoka mora s nama — ni papak neće ostati ovdje. Od stoke moramo izabrati žrtve za štovanje svoga BOGA jer nećemo znati što trebamo prinijeti BOGU dok ne stignemo ondje.«",
        "27": "BOG je otvrdnuo faraonovo srce i on nije htio pustiti Izraelce.",
        "28": "Viknuo je na Mojsija: »Odlazi od mene i pazi da više ne dolaziš preda me! Ako ponovo dođeš, poginut ćeš!«",
        "29": "»Dobro si rekao«, odvrati Mojsije, »više me nećeš vidjeti.«"
    },
    "11": {
        "1": "BOG je rekao Mojsiju: »Poslat ću još jednu pošast na faraona i Egipat. Nakon toga će vas pustiti odavde — zapravo će vas otjerati.",
        "2": "Reci narodu da svaki muškarac i svaka žena od svojih susjeda zatraži predmete od srebra i zlata.«",
        "3": "BOG je učinio da Egipćani budu naklonjeni Izraelcima. Štoviše, faraonovi službenici i narod smatrali su Mojsija velikim čovjekom.",
        "4": "Mojsije je rekao faraonu: »Ovako kaže BOG: ‘Oko ponoći proći ću kroz Egipat.",
        "5": "Tada će umrijeti svaki prvorođenac u Egiptu — od faraonovog prvorođenog sina, koji sjedi na prijestolju, do prvorođenog sina ropkinje koja radi u mlinu, a uginut će i sva prvorođena stoka.",
        "6": "Po cijelom Egiptu prolomit će se silan jauk, kakvog nikad nije bilo, niti će ga ikad više biti.",
        "7": "No među Izraelcima će biti mirno — ni pas neće zalajati, ni na čovjeka ni na životinju.’ Tako ćete znati da BOG razlikuje Egipat od Izraela.",
        "8": "Tada će mi doći svi ovi tvoji službenici, pokloniti mi se i reći: ‘Odlazi, i ti i sav tvoj narod s tobom!’ Nakon toga ću otići.« I Mojsije je ljutit otišao od faraona.",
        "9": "BOG je rekao Mojsiju: »Faraon vas neće poslušati, tako da ću učiniti još čuda u Egiptu.«",
        "10": "Mojsije i Aron učinili su sva ta čuda pred faraonom, ali je BOG otvrdnuo faraonovo srce pa nije htio pustiti Izraelce iz svoje zemlje."
    },
    "12": {
        "1": "Dok su još bili u Egiptu, BOG je rekao Mojsiju i Aronu:",
        "2": "»Neka vam ovaj mjesec bude početak godine — računajte ga kao prvi mjesec u godini.",
        "3": "Recite cijeloj izraelskoj zajednici da desetog dana ovog mjeseca svaki čovjek uzme jednog janjca ili kozlića za svoju obitelj, za svako kućanstvo.",
        "4": "Ako je neko kućanstvo premalo da bi pojelo cijelu životinju, neka se udruži sa susjednim, pazeći na ukupan broj ljudi, da svatko dobije dio.",
        "5": "Životinja mora biti jednogodišnji mužjak bez tjelesne mane, a može biti janjac ili kozlić.",
        "6": "Čuvajte je do četrnaestog dana ovog mjeseca, a tada neka svi u izraelskoj zajednici u suton zakolju svoju životinju.",
        "7": "Zatim neka uzmu nešto njezine krvi i njome premažu okvir vrata kuće u kojoj će je jesti.",
        "8": "Meso neka ispeku na vatri i pojedu ga te iste noći, s beskvasnim kruhom i gorkim biljem.",
        "9": "Ne smijete ga jesti sirovo ni kuhano u vodi, nego ispečeno na vatri, zajedno s glavom, nogama i utrobom.",
        "10": "Ništa od mesa nemojte ostaviti do jutra. Ako nešto ostane do jutra, to spalite.",
        "11": "Morate jesti brzo i biti spremni za put: potpuno odjeveni, s obućom na nogama i sa štapom u ruci. To je BOŽJA Pasha.",
        "12": "Te ću noći proći Egiptom i pobiti sve prvorođence u egipatskim obiteljima i svu prvorođenu stoku. Na taj ću način izvršiti kaznu i nad svim egipatskim bogovima. Ja sam BOG.",
        "13": "Krv na kućama, u kojima se vi nalazite, bit će mi znak. Kad vidim krv, proći ću iznad vas. Tako ćete izbjeći pomor koji ću pustiti na Egipat.",
        "14": "Neka vam taj dan ostane u sjećanju. Neka vam bude spomendan. Slavite ga kao svetkovinu u čast BOGU. Slavite ga u sve naraštaje. To je trajna uredba.",
        "15": "Sedam dana jedite beskvasni kruh. Već prvog dana uklonite kvasac iz svojih kuća. Ako bi netko u tih sedam dana pojeo kruh s kvascem, neka se odstrani iz Izraela.",
        "16": "Prvog i sedmog dana održite sveti skup. Tih dana ne obavljajte nikakav posao. Jedino što smijete raditi je priprema jela za svakoga od vas.",
        "17": "Slavite Blagdan beskvasnih kruhova jer sam tog dana izveo vaše postrojbe iz Egipta. Slavite taj dan u sve naraštaje. To je trajna uredba.",
        "18": "Dakle, u prvom mjesecu jest ćete beskvasni kruh od večeri četrnaestog dana do večeri dvadeset i prvog dana.",
        "19": "Sedam dana neka ne bude kvasca u vašim kućama. Ako bi netko pojeo nešto s kvascem, odstranite ga iz izraelske zajednice, bio on stranac ili rođeni Izraelac.",
        "20": "Ne jedite ništa s kvascem. Gdje god živjeli, jedite beskvasni kruh.«",
        "21": "Zatim je Mojsije sazvao sve izraelske starješine i rekao im: »Idite i odaberite janjce ili kozliće za svoje obitelji pa zakoljite pashalnu životinju.",
        "22": "Uzmite stručke izopa, umočite ih u posude s krvlju pa njome premažite okvir vrata. Neka nitko ne izlazi na vrata svoje kuće do jutra",
        "23": "jer će BOG prolaziti i ubijati egipatske prvorođence. Kad vidi krv na okviru vrata, proći će iznad tih vrata i neće dati Zatiraču da uđe u vaše kuće i pobije vas.",
        "24": "Držite propis o Pashi kao trajnu uredbu za sebe i svoje potomke.",
        "25": "Kad uđete u zemlju koju će vam BOG dati, kao što je obećao, održavajte ovaj obred.",
        "26": "A kad vas djeca pitaju: ‘Što vam znači taj obred?’,",
        "27": "odgovorite im: ‘To je pashalna žrtva u čast BOGA koji je prošao iznad izraelskih kuća u Egiptu i poštedio nas, a pobio Egipćane.’« Narod se tada duboko poklonio, štujući Boga.",
        "28": "Izraelci su učinili onako kako je BOG zapovjedio Mojsiju i Aronu.",
        "29": "U ponoć je BOG pobio sve prvorođence u Egiptu, od prvorođenoga faraonovog sina, koji sjedi na prijestolju, do prvorođenog sina zatvorenika u zatvoru, kao i svu prvorođenu stoku.",
        "30": "Te su se noći probudili faraon, svi njegovi službenici i svi Egipćani. Egiptom se širio silan jauk jer nije bilo kuće u kojoj nije bilo mrtvaca.",
        "31": "Te je iste noći faraon pozvao Mojsija i Arona pa im rekao: »Spremite se i odlazite od mog naroda, i vi i Izraelci! Idite i štujte BOGA kao što ste tražili.",
        "32": "Povedite svoja stada sitne i krupne stoke, kao što ste tražili, i idite. I blagoslovite me.«",
        "33": "Egipćani su nagovarali Izraelce da što prije odu iz zemlje. Govorili su: »Idite, inače ćemo svi umrijeti.«",
        "34": "Narod nije imao vremena ukvasati tijesto, nego su posude s beskvasnim tijestom umotali u ogrtače i stavili na leđa.",
        "35": "Izraelci su učinili kao što im je Mojsije bio rekao i tražili Egipćane da im daju odjeću i predmete od zlata i srebra.",
        "36": "BOG je učinio da im Egipćani budu naklonjeni pa su im dali ono što su tražili. Tako su Izraelci oplijenili Egipćane.",
        "37": "Izraelci su krenuli na put iz Ramsesa za Sukot. Bilo ih je oko šest stotina tisuća koji su išli pješice, ne računajući žene i djecu.",
        "38": "S njima je išlo i puno ljudi miješanog porijekla, koji nisu bili Izraelci, kao i brojna stada sitne i krupne stoke.",
        "39": "Od tijesta, koje su ponijeli iz Egipta, pekli su beskvasne lepinje. Tijesto je bilo bez kvasca jer su bili istjerani iz Egipta pa nisu imali vremena pripremiti hranu za put.",
        "40": "Izraelci su u Egiptu živjeli četiri stotine i trideset godina.",
        "41": "Kad se navršilo četiri stotine i trideset godina, baš toga dana, sve BOŽJE postrojbe izašle su iz Egipta.",
        "42": "BOG je probdio noć da bi ih izveo iz Egipta. Zato je ta noć za sve Izraelce, u sve naraštaje, noć bdijenja u čast BOGA.",
        "43": "BOG je rekao Mojsiju i Aronu: »Ovo su propisi o Pashi: pashalni obrok ne smije jesti nijedan stranac,",
        "44": "no smije jesti svaki kupljeni rob ako ga obrežete.",
        "45": "Dakle, stranac, koji privremeno živi s vama, ili stranac, koji je najamni radnik, ne smije jesti.",
        "46": "Svaka obitelj neka jede u jednoj kući. Ništa od mesa ne iznosite iz kuće i nemojte slomiti nijednu kost životinji.",
        "47": "Pashu neka slavi sva Izraelska zajednica.",
        "48": "Ako stranac, koji živi s vama, želi slaviti Pashu u čast BOGA, moraju se obrezati svi muški u njegovoj obitelji i kućanstvu. Zatim je može slaviti jer će biti jednak izraelskim građanima. Ni jedan neobrezani muškarac ne smije jesti.",
        "49": "Isti zakon vrijedi za rođenog Izraelca i za stranca koji živi s vama.«",
        "50": "I svi su Izraelci učinili baš onako kako je BOG zapovjedio Mojsiju i Aronu.",
        "51": "Upravo je toga dana BOG izveo Izraelce iz Egipta prema njihovim postrojbama."
    },
    "13": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Posveti meni svakog prvorođenca. Sve što se Izraelcima rodi prvo, bilo čovjek ili životinja, pripada meni.«",
        "3": "Mojsije je rekao narodu: »Sjećajte se ovog dana, kad ste izašli iz Egipta, iz zemlje ropstva, jer vas je BOG izveo odande velikom snagom. Ne jedite kruh u kojem ima kvasca.",
        "4": "Danas, u mjesecu Abibu, izlazite iz Egipta.",
        "5": "Stoga, BOG će te uvesti u zemlju Kanaanaca, Hetita, Amorejaca, Hivijaca i Jebusejaca, za koju se zakleo tvojim precima da će ti je dati. Zemlja je to kojom teče med i mlijeko. Kad se ondje nastaniš, u ovome mjesecu vrši ovaj obred:",
        "6": "Nakon sedam dana beskvasnoga kruha, na sedmi dan održi svetkovinu u čast BOGA.",
        "7": "Dakle, sedam dana neka se jede beskvasni kruh. Neka kod tebe ne bude ništa ukvasano i neka ne bude kvasca nigdje oko tebe.",
        "8": "Toga dana reci svom djetetu: ‘To je zbog onoga što je BOG učinio za mene kad sam izašao iz Egipta.’",
        "9": "Neka ti to bude kao znak na ruci i kao podsjetnik na čelu, da ti BOŽJI nauk uvijek bude na usnama, jer te BOG velikom snagom izveo iz Egipta.",
        "10": "Ovu uredbu izvršavaj svake godine u određeno vrijeme.«",
        "11": "»BOG će te uvesti u zemlju Kanaanaca, kao što se zakleo tebi i tvojim precima. Kad budeš u svojoj zemlji,",
        "12": "posveti BOGU svakog prvorođenca. Svaki prvorođeni mužjak od stoke pripada BOGU.",
        "13": "No svako prvorođeno magare otkupi janjetom, a ako ga ne otkupiš, slomi mu vrat. Svako prvorođeno muško od tvoje djece moraš otkupiti.",
        "14": "Kad te dijete ubuduće upita: ‘Što to znači?’, odgovori mu: ‘BOG nas je moćnom silom izveo iz Egipta, iz zemlje ropstva.",
        "15": "Kad nas je faraon tvrdoglavo odbijao pustiti, BOG je ubio svakog prvorođenca u Egiptu, prvorođene sinove i prvorođene mužjake od stoke. Zato BOGU žrtvujemo svakog prvorođenoga mužjaka od stoke, a svoje prvorođene sinove otkupljujemo.’",
        "16": "Neka ti to bude kao znak na ruci i na čelu, neka te podsjeća da nas je BOG svojom velikom snagom izveo iz Egipta.«",
        "17": "Kad je faraon pustio narod da ide, Bog ih nije poveo putem kroz zemlju Filistejaca. Iako je to bio kraći put, Bog je rekao: »Zato da se ljudi ne bi predomislili, suočeni s ratom, i vratili se u Egipat.«",
        "18": "Stoga je Bog poveo narod obilaznim putem kroz pustinju prema Crvenome moru, a Izraelci su krenuli iz Egipta u bojnim postrojbama.",
        "19": "Mojsije je ponio i Josipove kosti jer je Josip tražio Izraelce da se zakunu rekavši im: »Bog će vas sigurno pohoditi. Tada odavde sa sobom ponesite i moje kosti.«",
        "20": "Kad su otišli iz Sukota, Izraelci su se utaborili u Etamu, na rubu pustinje.",
        "21": "BOG je išao pred njima — danju kao stup od oblaka, da im pokazuje put, a noću kao stup od vatre, da im daje svjetlost. Tako su mogli putovati i danju i noću.",
        "22": "Stup, ili od oblaka danju ili od vatre noću, uvijek je bio pred narodom."
    },
    "14": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima da se vrate do Pi Hahirota i utabore između Migdola i mora. Utaborite se uz more, nasuprot Baal Sefona.",
        "3": "Faraon će misliti da Izraelci zbunjeno lutaju zemljom jer su zarobljeni pustinjom.",
        "4": "Otvrdnut ću njegovo srce i krenut će za njima u potjeru. No ja ću se proslaviti na faraonu i svoj njegovoj vojsci pa će Egipćani znati da sam ja BOG.« I Izraelci su učinili tako.",
        "5": "Kad su egipatskom kralju rekli da je narod pobjegao, faraon i njegovi službenici promijenili su stav prema Izraelcima i rekli: »Što smo to učinili! Pustili smo Izraelce da odu i više nam neće služiti.«",
        "6": "Zato je faraon zapovjedio da mu pripreme kola pa je poveo svoju vojsku.",
        "7": "Uzeo je šest stotina najboljih bojnih kola, ali i sva ostala kola iz Egipta. Svaka su kola imala svog zapovjednika.",
        "8": "BOG je toliko otvrdnuo srce faraonu, egipatskom kralju, da je krenuo u potjeru za Izraelcima koji su pobjednički napustili zemlju.",
        "9": "Sva je faraonova vojska krenula za njima — bojna kola s konjima, konjica i pješaštvo. Sustigli su ih dok su bili utaboreni pokraj mora, blizu Pi Hahirota, nasuprot Baal Sefona.",
        "10": "Kad se faraon približio, Izraelci su ugledali Egipćane kako ih sustižu pa su se jako uplašili i zavapili BOGU.",
        "11": "»Zar nije bilo grobova u Egiptu da tamo umremo«, upitali su Mojsija, »pa si nas doveo ovamo da pomremo u pustinji? Što si postigao time što si nas izveo iz Egipta?",
        "12": "Zar ti nismo rekli još u Egiptu: ‘Ostavi nas na miru! Pusti nas da služimo Egipćanima!’? Bolje bi bilo da smo ostali služiti Egipćanima nego da poginemo u pustinji.«",
        "13": "»Ne bojte se!« reče Mojsije narodu. »Budite čvrsti! Vidjet ćete kako će vas BOG spasiti. Egipćane, koje danas vidite, više nikad nećete vidjeti.",
        "14": "BOG će se boriti za vas, a vi samo budite mirni.«",
        "15": "Tada je BOG rekao Mojsiju: »Zašto si zavapio meni? Reci Izraelcima da krenu dalje,",
        "16": "a ti podigni svoj štap, ispruži ruku nad more i razdvoji ga, da bi Izraelci prošli kroz more po suhome.",
        "17": "Egipćanima ću otvrdnuti srce pa će krenuti za njima. Tada ću se proslaviti na faraonu i svoj njegovoj vojsci, na njegovim kolima i konjanicima.",
        "18": "Egipćani će znati da sam ja BOG kad se proslavim na faraonu, na njegovim kolima i konjanicima.«",
        "19": "Tada se Božji anđeo, koji je išao ispred izraelske vojske, okrenuo i stao iza njih. I stup od oblaka, koji je bio ispred njih, pomaknuo se i stao iza njih.",
        "20": "Postavio se između egipatske i izraelske vojske pa je Egipćanima donio tamu, a Izraelcima svjetlo. Tako egipatska vojska te noći nije mogla prići izraelskoj.",
        "21": "Mojsije je ispružio ruku nad more pa je BOG cijele noći jakim istočnim vjetrom tjerao morske vode i isušio dno. Kad su se vode razdvojile,",
        "22": "Izraelci su prolazili kroz more po suhom, a vode su stajale, kao bedemi, s njihove desne i lijeve strane.",
        "23": "Egipćani su krenuli u potjeru za Izraelcima te su svi faraonovi konji, kola i konjanici ušli u more za njima.",
        "24": "Prije svitanja BOG je iz stupa vatre i oblaka pogledao na egipatsku vojsku i stvorio u njoj strah i metež.",
        "25": "Zaglavio je kotače njihovih kola, tako da su se teško kretali. Tada su Egipćani rekli: »Bjež'mo od Izraelaca! BOG se bori za njih, protiv Egipta!«",
        "26": "BOG je rekao Mojsiju: »Ispruži ruku nad more, da vode krenu natrag na Egipćane, na njihova kola i konjanike.«",
        "27": "Mojsije je u svitanje ispružio ruku nad more i ono se vratilo na svoje mjesto. Dok su Egipćani bježali iz mora, BOG ih je odnio vodom.",
        "28": "Vode su se vratile i preplavile kola, konjanike i svu faraonovu vojsku koja je slijedila Izraelce kroz more. Nitko od njih nije preživio.",
        "29": "Izraelci su hodali po suhom posred mora — vode su im stajale, kao bedemi, s desne i lijeve strane.",
        "30": "Toga je dana BOG Izraelce spasio od Egipćana te su ih Izraelci vidjeli kako mrtvi leže na morskom žalu.",
        "31": "Kad je izraelski narod vidio BOŽJU veliku snagu na djelu protiv Egipćana, obuzelo ih je strahopoštovanje prema BOGU. Povjerovali su BOGU i njegovom slugi Mojsiju."
    },
    "15": {
        "1": "Tada su Mojsije i Izraelci zapjevali BOGU ovu pjesmu: »Pjevat ću BOGU jer slavno je pobijedio. Konje i jahače u more je bacio.",
        "2": "BOG je moja snaga i pjesma, on me spasio. To je moj Bog, slavit ću ga, Bog moga oca, veličat ću ga.",
        "3": "BOG je silan ratnik, ime mu je JAHVE.",
        "4": "Faraonova bojna kola i vojsku u more je bacio. U Crvenom su se moru utopili njegovi najbolji zapovjednici,",
        "5": "prekrile ih vode duboke, kao kamen, progutale ih dubine.",
        "6": "Tvoja desnica, BOŽE, čudesno je snažna, tvoja desnica, BOŽE, neprijatelja je razbila.",
        "7": "Veličanstvom svojim protivnike si slomio. Ljutnjom si usplamtio, i kao slamu ih spalio.",
        "8": "Dahnuo si vjetar iz nosnica, kao bedemi, vode su stale, morske dubine se ukrutile.",
        "9": "Neprijatelj je rekao: ‘Gonit ću ih, svladati i plijen podijeliti, do mile volje na njima se iskaliti. Mač ću isukati, rukom ih uništiti.’",
        "10": "No vjetrom si puhnuo i more ih je prekrilo, u silne vode potonuli su kao olovo.",
        "11": "Tko je kao ti, BOŽE, među bogovima? Tko je kao ti, veličanstven u svetosti, strašan u slavi i čudesima?",
        "12": "Tvoja ruka se podigla, i zemlja ih je progutala.",
        "13": "Svojom vjernošću i ljubavlju vodiš narod koji si otkupio. Svojom snagom ga usmjeravaš prema svome svetom prebivalištu.",
        "14": "Čut će to narodi i od straha drhtati. Muke će snaći Filistejce,",
        "15": "užasnut će se glavari Edoma, trepet će obuzeti moćnike Moaba, istopit će se hrabrost Kanaana.",
        "16": "Strah i trepet će ih spopasti, od siline tvoje će se skameniti, dok narod tvoj, BOŽE, prolazi, dok ne prođu tvoji otkupljeni.",
        "17": "Dovest ćeš ih i naseliti na svojoj gori, na mjestu koje si ti, BOŽE, odredio za svoje prebivalište, ondje gdje si ti, BOŽE, postavio svoje svetište.",
        "18": "BOG kraljuje uvijek i zauvijek.«",
        "19": "Kad su faraonovi konji, kola i konjanici ušli u more, BOG je na njih vratio morske vode, a Izraelci su po suhome prošli posred mora.",
        "20": "Aronova sestra, proročica Mirjam, uzela je tamburin u ruku. Sve su je žene slijedile s tamburinima i plesale.",
        "21": "Mirjam je pjevala: »Pjevajte BOGU jer slavno je pobijedio. Konje i jahače u more je bacio.«",
        "22": "Zatim je Mojsije poveo Izraelce od Crvenog mora pa su otišli u pustinju Šur. Tri su dana putovali pustinjom, ali nisu pronašli vodu.",
        "23": "Zatim su stigli do Mare. Ondje je bilo vode, ali je nisu mogli piti jer je bila gorka. Stoga se to mjesto i zove Mara.",
        "24": "Tada je narod počeo gunđati protiv Mojsija i govoriti: »Što ćemo piti?«",
        "25": "Mojsije je zavapio BOGU pa mu je BOG pokazao komad drveta. Mojsije ga je bacio u vodu koja je postala slatka. Ondje im je BOG dao zapovijed i zakon. Zatim ih je iskušao da vidi hoće li poslušati.",
        "26": "Rekao je: »Budete li pažljivo slušali svog BOGA i činili ono što smatra ispravnim, budete li slušali njegove zapovijedi i držali se svih njegovih uredbi, neću na vas poslati nijednu bolest koju sam poslao na Egipćane. Jer, ja sam BOG koji vas ozdravlja.«",
        "27": "Zatim su stigli u Elim, gdje je bilo dvanaest izvora i sedamdeset palmi. Ondje su se utaborili pokraj vode."
    },
    "16": {
        "1": "Sva je izraelska zajednica otišla iz Elima i stigla do pustinje Sin, koja se nalazi između Elima i Sinaja. Bilo je to petnaestog dana drugoga mjeseca od izlaska iz Egipta.",
        "2": "U pustinji je sva zajednica počela gunđati protiv Mojsija i Arona.",
        "3": "Rekli su im: »Da smo bar svi poginuli od BOŽJEG pomora u Egiptu dok smo sjedili pokraj lonaca s mesom i jeli kruh do mile volje. A vi ste nas doveli u ovu pustinju, da glađu ubijete sav ovaj velik narod.«",
        "4": "Tada je BOG rekao Mojsiju: »Učinit ću da vam s neba pada kruh kao kiša. Neka narod svakog dana ide i sakupi onoliko koliko mu treba za taj dan. Tako ću ih iskušati i vidjeti hoće li se držati moje upute.",
        "5": "A šestog dana neka sakupe dvostruko više nego drugih dana i neka pripreme hranu za dva dana.«",
        "6": "Mojsije i Aron rekli su svim Izraelcima: »Večeras ćete spoznati da vas je BOG izveo iz Egipta,",
        "7": "a ujutro ćete vidjeti BOŽJU slavu jer je čuo kako gunđate protiv njega. Da, gunđate protiv njega, a ne nas, jer mi samo činimo što nam kaže.«",
        "8": "Mojsije je još rekao: »BOG će vam večeras dati da jedete meso, a ujutro kruh, koliko vam drago, jer je BOG čuo vaše gunđanje protiv njega. Ta što smo mi učinili osim onoga što nam je govorio? Tako vi zapravo ne gunđate protiv nas, nego protiv BOGA.«",
        "9": "Zatim je Mojsije rekao Aronu: »Reci cijeloj izraelskoj zajednici: ‘Dođite pred BOGA jer je čuo vaše gunđanje.’«",
        "10": "Dok im je Aron tako govorio, oni su pogledali prema pustinji, a ondje se BOŽJA slava pokazala u oblaku.",
        "11": "BOG je rekao Mojsiju:",
        "12": "»Čuo sam gunđanje Izraelaca. Ovako im reci: ‘Večeras ćete jesti meso, a ujutro ćete se najesti kruha. Tada ćete spoznati da sam ja vaš BOG.’«",
        "13": "Te su večeri doletjele prepelice i prekrile tabor, a ujutro je oko tabora ležao sloj rose.",
        "14": "Kad je rosa isparila, na pustinjskom su se tlu pojavile sitne pahuljice, slične mrazu kad se nahvata na zemlju.",
        "15": "Kad su Izraelci to vidjeli, pitali su se međusobno: »Što je to?« jer nisu znali što je. Mojsije im je rekao: »To je kruh koji vam je BOG dao da jedete.",
        "16": "Evo što je BOG zapovjedio: ‘Svatko neka sakupi onoliko koliko mu treba. Sakupite jedan lonac po osobi, prema broju ljudi u svome šatoru.’«",
        "17": "Izraelci su tako učinili. Neki su sakupili mnogo, a neki malo.",
        "18": "Kad su to izmjerili, vidjeli su da im nije bilo ni previše ni premalo — svatko je sakupio točno koliko mu je trebalo za jelo.",
        "19": "Tada im je Mojsije rekao: »Neka nitko ne ostavlja ništa za ujutro!«",
        "20": "No neki ga nisu poslušali, nego su ostavili malo i za ujutro pa se to ucrvalo i usmrdjelo. I Mojsije se razljutio na njih.",
        "21": "Tako su svakog jutra sakupljali koliko im je trebalo za jelo. Kad bi ugrijalo sunce, istopilo bi se ono što nisu pokupili.",
        "22": "Šestog su dana sakupili dvostruko više — dva lonca po osobi. Kad su svi glavari zajednice došli reći Mojsiju o tome,",
        "23": "on im je rekao: »Ovako je BOG zapovjedio: ‘Sutra je dan potpunog odmora, sveti šabat u BOŽJU čast. Zato ispecite i skuhajte ono što želite jesti, a sve što vam preostane sačuvajte za ujutro.’«",
        "24": "Kao što im je Mojsije zapovjedio, sačuvali su ostatak za ujutro i nije se usmrdjelo niti ucrvalo.",
        "25": "»Jedite to danas«, rekao je Mojsije, »jer danas je šabat, dan odmora Bogu u čast. Danas nećete pronaći hranu na tlu.",
        "26": "Šest je dana sakupljajte, a sedmog dana, na šabat, neće je biti.«",
        "27": "Neki su ipak otišli sakupljati hranu sedmog dana, ali nisu ništa pronašli.",
        "28": "Tada je BOG rekao Mojsiju: »Dokle ćete odbijati držati se mojih zapovijedi i uputa?",
        "29": "Gledajte, BOG vam je dao šabat pa vam šestog dana daje hrane za dva dana. Sedmog dana neka svatko ostane tamo gdje se nalazi — ne odlazite od svoga mjesta.«",
        "30": "Tako se sedmoga dana narod odmarao.",
        "31": "Izraelski je narod ovu hranu nazvao mana. Bila je bijela kao sjeme korijandra, a imala je okus pogačica s medom.",
        "32": "Mojsije je rekao narodu: »Ovako je BOG zapovjedio: ‘Sačuvajte lonac mane za svoje buduće naraštaje, da vide hranu kojom sam vas hranio u pustinji, nakon što sam vas izveo iz Egipta.’«",
        "33": "Zatim je rekao Aronu: »Uzmi jedan lonac i napuni ga manom pa to stavi pred BOGA, da se čuva za buduće naraštaje.«",
        "34": "I kao što je BOG zapovjedio Mojsiju, Aron je stavio manu da se čuva kao svjedočanstvo.",
        "35": "Izraelci su ju jeli četrdeset godina, sve dok nisu stigli do naseljene zemlje. Jeli su manu dok nisu stigli do granice Kanaana.",
        "36": "(Mjera za manu bila je jedan gomer ili jedna desetina efe.)"
    },
    "17": {
        "1": "Sva je izraelska zajednica krenula dalje iz pustinje Sin, putujući od mjesta do mjesta, kao što im je zapovjedio BOG. Utaborili su se u Refidimu, ali ondje nisu imali vode za piće.",
        "2": "Zato su se prepirali s Mojsijem i govorili: »Daj nam vode, da pijemo!« »Zašto se prepirete sa mnom?« upita ih Mojsije. »Zašto iskušavate BOGA?«",
        "3": "No narod je bio žedan i gunđao je protiv Mojsija. »Zašto si nas izveo iz Egipta?« pitali su ga. »Zar da mi, naša djeca i stoka umremo od žeđi?«",
        "4": "Tada je Mojsije zavapio BOGU: »Što da radim s ovim narodom? Malo nedostaje da me ubiju kamenjem.«",
        "5": "»Idi ispred naroda«, BOG je rekao Mojsiju, »i povedi nekoliko izraelskih starješina. Ponesi štap kojim si udario po Nilu i idi,",
        "6": "a ja ću stajati pred tobom na stijeni na Horebu. Udari po stijeni pa će iz nje poteći voda, da narod može piti.« I Mojsije tako učini naočigled izraelskih starješina.",
        "7": "To mjesto nazvao je Masa i Meriba jer su se Izraelci prepirali i iskušavali BOGA. Govorili su: »Je li BOG među nama ili nije?«",
        "8": "Nakon toga došli su Amalečani i napali Izraelce u Refidimu.",
        "9": "Mojsije je rekao Jošui: »Odaberi ljude pa se sutra idite boriti s Amalečanima, a ja ću stajati na vrhu brda s Božjim štapom u ruci.«",
        "10": "Jošua je učinio kako mu je Mojsije rekao i borio se s Amalečanima, a Mojsije, Aron i Hur popeli su se na vrh brda.",
        "11": "Dokle god je Mojsije držao ruke podignute, Izraelci su pobjeđivali, a kad bi ih spustio, pobjeđivali su Amalečani.",
        "12": "Kad su se Mojsiju umorile ruke, uzeli su kamen i podmetnuli ga pod njega. On je sjeo na kamen, dok su mu Aron i Hur držali ruke, jedan s jedne, a drugi s druge strane. Tako su mu ruke ostale podignute sve do zalaska sunca.",
        "13": "I Jošua je mačem porazio vojsku Amalečana.",
        "14": "Tada je BOG rekao Mojsiju: »Zapiši ovu poruku na svitak, kao trajni podsjetnik, i pročitaj je Jošui: ‘Sasvim ću izbrisati Amalečane sa zemlje i sve što podsjeća na njih’.«",
        "15": "Zatim je Mojsije izgradio žrtvenik i nazvao ga »BOG je moja zastava«.",
        "16": "Rekao je: »Uzdignite BOŽJU zastavu. BOG će se iz naraštaja u naraštaj boriti protiv Amalečana.«"
    },
    "18": {
        "1": "Midjanski svećenik Jitro, Mojsijev tast, čuo je sve što je Bog učinio za Mojsija i za svoj narod Izrael — kako je BOG izveo Izrael iz Egipta.",
        "2": "Kad je Mojsije bio poslao svoju ženu Siporu natrag u Midjan, njegov ju je tast Jitro primio k sebi,",
        "3": "kao i obojicu njezinih sinova. Jedan od njih zvao se Geršom jer je Mojsije rekao: »Ja sam stranac u tuđini«,",
        "4": "a drugi se zvao Eliezer jer je rekao: »Bog mog oca bio mi je pomagač i spasio me od faraonovog mača.«",
        "5": "Mojsijev tast Jitro, s njegovom dvojicom sinova i ženom, došao je k Mojsiju u pustinju, ondje gdje se utaborio pokraj Božje planine.",
        "6": "Jitro je poručio Mojsiju: »Ja, tvoj tast Jitro, dolazim ti s tvojom ženom i obojicom njezinih sinova.«",
        "7": "Mojsije je izašao ususret svome tastu, poklonio mu se i poljubio ga. Pitali su jedan drugoga: »Jesi li dobro?« pa ušli u šator.",
        "8": "Mojsije je ispričao tastu o svemu što je BOG učinio s faraonom i Egipćanima radi Izraela, o svim nevoljama koje su ih zadesile na putu i kako ih je spasio BOG.",
        "9": "Jitro se obradovao zbog svega dobrog što je BOG učinio za Izrael i što ga je spasio iz ruku Egipćana.",
        "10": "Rekao je: »Blagoslovljen BOG koji vas je oslobodio od egipatske vlasti i faraonove moći.",
        "11": "Sad znam da je BOG veći od svih bogova jer je oslobodio narod iz ruku Egipćana koji su bahato postupali s njima.«",
        "12": "Zatim je Mojsijev tast Jitro prinio Bogu žrtvu paljenicu i druge žrtve, a Aron je došao sa svim izraelskim starješinama pa su jeli s Mojsijevim tastom u Božjoj prisutnosti.",
        "13": "Sutradan je Mojsije služio narodu kao sudac. Bilo je toliko naroda da su stajali oko njega cijeli dan.",
        "14": "Kad je Mojsijev tast vidio što sve Mojsije radi za narod, rekao je: »Zašto tako radiš za taj narod? Zašto si ti jedini sudac, dok sav taj narod stoji oko tebe cijeli dan?«",
        "15": "»Zato što mi narod dolazi da čuje Božju volju«, odgovori mu Mojsije.",
        "16": "»Kad se oko nečega spore, dođu k meni, a ja donesem presudu i upoznam ih s Božjim uredbama i zakonima.«",
        "17": "Tada je tast rekao Mojsiju: »Nije dobro to što radiš.",
        "18": "Iscrpit ćeš se i ti i ovaj narod s tobom. Ovaj je posao pretežak za tebe — ne možeš ga obavljati sam.",
        "19": "A sad me poslušaj jer ću ti dati savjet. I neka Bog bude s tobom. Nastavi zastupati narod pred Bogom i iznositi Bogu njihove sporove.",
        "20": "Uči ih uredbama i zakonima i ukazuj im kako trebaju živjeti i što trebaju raditi.",
        "21": "No odaberi sposobne ljude iz cijeloga naroda, koji imaju strahopoštovanja prema Bogu, koji su pouzdani i mrze mito. Njih postavi za zapovjednike nad skupinama od tisuću, sto, pedeset i deset ljudi.",
        "22": "Neka služe narodu kao suci u svako doba. Sve teže slučajeve neka iznose tebi, a lakše neka rješavaju sami. Tako će tebi biti lakše i oni će nositi teret s tobom.",
        "23": "Ako tako učiniš, ako ti Bog tako zapovjedi, onda ćeš moći izdržati i sav ovaj narod odlazit će kući zadovoljan.«",
        "24": "Mojsije je poslušao svog tasta i učinio sve što mu je rekao.",
        "25": "Odabrao je sposobne ljude iz cijeloga Izraela i postavio ih kao glavare naroda — kao zapovjednike nad tisuću, sto, pedeset i deset ljudi.",
        "26": "Služili su narodu kao suci u svako doba. Teže su slučajeve iznosili Mojsiju, a sve lakše rješavali su sami.",
        "27": "Tada je Mojsije ispratio svog tasta na put i on se vratio u svoju zemlju."
    },
    "19": {
        "1": "Prvog dana trećeg mjeseca od izlaska iz Egipta, Izraelci su stigli u Sinajsku pustinju.",
        "2": "Nakon što su otišli iz Refidima, ušli su u Sinajsku pustinju i utaborili se pred planinom Sinaj.",
        "3": "Tada se Mojsije popeo k Bogu, a BOG mu je progovorio s planine: »Ovako reci Izraelcima, Jakovljevom narodu:",
        "4": "‘Vidjeli ste što sam učinio s Egiptom. Vidjeli ste kako sam vas nosio, kao na orlovim krilima, i doveo vas k sebi.",
        "5": "Ako me budete slušali i držali se mog saveza, bit ćete mi dragocjena svojina među svim narodima. Dakako, moj je cijeli svijet,",
        "6": "ali vi ćete mi biti kraljevstvo svećenika i sveti narod.’ Ove riječi prenesi Izraelcima.«",
        "7": "Mojsije se vratio, pozvao starješine naroda i prepričao im sve što mu je BOG zapovjedio da im kaže.",
        "8": "A sav narod odgovori u jedan glas: »Činit ćemo sve što je rekao BOG.« Tada je Mojsije prenio BOGU što je narod odgovorio.",
        "9": "BOG je rekao Mojsiju: »Doći ću ti u gustom oblaku, da narod čuje kad budem govorio s tobom i da ti uvijek vjeruje.« Kad je Mojsije prenio BOGU što je narod odgovorio,",
        "10": "BOG mu reče: »Idi narodu i posvećuj ih danas i sutra. Neka operu odjeću,",
        "11": "a trećeg dana neka budu spremni. Trećeg će se dana BOG spustiti na Sinajsku planinu naočigled cijelog naroda.",
        "12": "Narodu postavi granicu oko planine i reci im: ‘Pazite da se ne penjete na planinu i da ne dotičete njezino podnožje. Tko dotakne planinu, bit će pogubljen.",
        "13": "Prijestupnika ne dotičite rukama, nego ga ubijte kamenjem ili strijelama. Bio to čovjek ili životinja, ne smije ostati na životu.’ Tek na dugi zvuk ovnovskog roga, mogu se penjati na planinu.«",
        "14": "Kad se s planine spustio k narodu, Mojsije ih je posvetio, a oni su oprali svoju odjeću.",
        "15": "Zatim im je rekao: »Pripremite se za treći dan. U to vrijeme ne spavajte sa svojim ženama.«",
        "16": "Trećeg dana ujutro prolomila se grmljavina i sijevnule munje, a nad planinu se nadvio gust oblak i začuo snažan zvuk roga. Sav je narod u taboru drhtao od straha.",
        "17": "Mojsije je poveo narod iz tabora ususret Bogu. Stali su u podnožje planine.",
        "18": "Sinajsku je planinu obavijao dim jer se BOG spustio na nju okružen vatrom. Iz planine je sukljao dim, kao iz velike peći, i sva se planina strahovito tresla,",
        "19": "a zvuk roga čuo se sve glasnije. Mojsije je govorio Bogu, a Bog mu je odgovarao gromoglasnim glasom.",
        "20": "BOG se spustio na vrh Sinajske planine i pozvao Mojsija. Kad se Mojsije popeo,",
        "21": "BOG mu je rekao: »Siđi i upozori narod da se ne guraju da bi vidjeli BOGA jer bi mogli izginuti.",
        "22": "Upozori i svećenike, koji prilaze BOGU, da se posvete, da ih ne kaznim.«",
        "23": "Mojsije je rekao BOGU: »Narod se ne može popeti na Sinajsku planinu jer si nas ti sam opomenuo da postavimo granicu oko planine i smatramo je svetom.«",
        "24": "»Siđi dolje«, rekao mu je BOG, »pa se ponovo popni zajedno s Aronom, ali nemoj dopustiti ni svećenicima ni narodu da se guraju gore, prema BOGU, da ih ne kaznim.«",
        "25": "I Mojsije je sišao k narodu, i to im rekao."
    },
    "20": {
        "1": "Zatim je Bog izgovorio sve ove riječi:",
        "2": "»Ja sam tvoj BOG, koji te izveo iz Egipta, zemlje ropstva.",
        "3": "Nemoj imati drugih bogova osim mene.",
        "4": "Ne pravi sebi idole u obliku bilo čega što je gore na nebu, ili dolje na zemlji, ili ispod, u vodi.",
        "5": "Nemoj ih štovati niti im služiti jer sam ja, tvoj BOG, ljubomoran Bog. Kažnjavam one koji me mrze i njihove potomke do trećeg i četvrtog koljena,",
        "6": "a pokazujem vjernost i ljubav do tisućitog koljena onima koji me vole i drže moje zapovijedi.",
        "7": "Ne koristi ime svog BOGA za lažna obećanja jer BOG neće ostaviti nekažnjenog onoga tko tako zlorabi njegovo ime.",
        "8": "Drži svetim šabat, dan odmora.",
        "9": "Šest dana radi i obavljaj sve svoje poslove,",
        "10": "ali sedmi dan je dan odmora u čast tvoga BOGA. Toga dana ne obavljaj nikakav posao — ni ti, ni tvoji sinovi ni kćeri, ni tvoji robovi ni ropkinje, ni tvoja stoka, pa čak ni stranci u tvojim naseljima.",
        "11": "Jer, BOG je za šest dana stvorio nebo, zemlju i more, i sve što je u njima, a sedmog je dana počinuo. Zato je BOG blagoslovio šabat i učinio ga svetim.",
        "12": "Poštuj svog oca i svoju majku, da imaš dug život u zemlji koju ti daje tvoj BOG.",
        "13": "Ne počini ubojstvo.",
        "14": "Ne počini preljub.",
        "15": "Ne ukradi.",
        "16": "Ne laži kada svjedočiš u vezi bližnjega.",
        "17": "Ne žudi za kućom svog bližnjega. Ne žudi za ženom svog bližnjega, ni za njegovim robom ni ropkinjom, ni volom ni magarcem, ni za bilo čime što pripada tvom bližnjemu.«",
        "18": "Sve to vrijeme narod je promatrao i slušao — gromovi, munje, dim iz planine, zvuk roga — pa je drhtao od straha i stajao podalje.",
        "19": "Tada su rekli Mojsiju: »Ti nam govori, a mi ćemo slušati. Ali nemoj da nam govori Bog, da ne umremo.«",
        "20": "A Mojsije im je rekao: »Ne bojte se, jer je Bog došao da bi vas iskušao, da vam usadi strah od Boga pa da ne griješite.«",
        "21": "Narod je ostao podalje, a Mojsije je prišao gustoj tami u kojoj je bio Bog.",
        "22": "BOG je rekao Mojsiju: »Ovako reci Izraelcima: ‘Sami znate da sam vam govorio s neba.",
        "23": "Ne izrađujte uz mene bogove od srebra ili zlata.’",
        "24": "Napravi mi žrtvenik od zemlje i na njemu mi prinosi svoje žrtve paljenice i slavljenice, svoju sitnu i krupnu stoku. Doći ću k tebi na svako mjesto koje odredim za štovanje i blagosloviti te.",
        "25": "Ako mi gradiš žrtvenik od kamenja, nemoj klesati kamen jer ćeš ga dlijetom oskvrnuti.",
        "26": "Ne radi stepenice do žrtvenika, da ti se ne bi vidjela golotinja dok stojiš na njima.«"
    },
    "21": {
        "1": "Bog je dalje rekao Mojsiju: »Ovo su zakoni koje ćeš im postaviti:",
        "2": "Kad stekneš roba Hebreja, neka ti služi šest godina, a sedme godine neka ode kao slobodan čovjek, bez otkupnine.",
        "3": "Ako sâm dođe u ropstvo, neka sâm i ode, a ako dođe oženjen, neka s njim ode i njegova žena.",
        "4": "Ako dođe neoženjen, i gospodar mu dâ ženu koja mu rodi djecu, neka žena i djeca pripadnu gospodaru, a on neka ode sâm.",
        "5": "Ako rob objavi: ‘Volim svoga gospodara, svoju ženu i djecu — ne želim postati slobodan’,",
        "6": "neka ga gospodar dovede pred Boga. Neka ga dovede do vrata ili dovratnika i šiljkom mu probuši uho pa će mu služiti doživotno.",
        "7": "Kad čovjek proda svoju kćer u ropstvo, pravila otpusta bit će drugačija nego za muške robove.",
        "8": "Ako gospodar nije zadovoljan ropkinjom, koju je za sebe odabrao, neka dopusti da bude otkupljena. Nema je pravo prodati strancima budući da je prekršio obećanje da će je uzeti za ženu.",
        "9": "Ako je odabere za svog sina, neka s njom postupa kao s kćeri.",
        "10": "Ako gospodar uzme drugu ženu, ne smije prvoj uskratiti hranu, odjeću niti bračna prava.",
        "11": "Ako joj to troje uskrati, nije mu više dužna i može otići bez otkupnine.«",
        "12": "»Kad netko udari i usmrti čovjeka, mora ga se pogubiti.",
        "13": "Ako to nije učinio s predumišljajem, nego je Bog dopustio da se dogodi, odredit ću ti mjesto na koje može pobjeći.",
        "14": "No, ako se netko razljuti na svog bližnjega i ubije ga s predumišljajem, odvedi ga dalje od mog žrtvenika i pogubi ga.",
        "15": "Tko udari svog oca ili majku, neka se pogubi.",
        "16": "Tko otme čovjeka, bilo da ga je prodao ili ga još drži, neka se pogubi.",
        "17": "Tko prokune svog oca ili majku, neka se pogubi.",
        "18": "Ako u svađi jedan čovjek udari drugoga kamenom ili šakom, ali ozlijeđeni ne umre, nego padne u krevet",
        "19": "pa se kasnije oporavi i hoda uz pomoć štapa, neka se napadač oslobodi. No mora mu platiti izgubljeno vrijeme i pobrinuti se da potpuno ozdravi.",
        "20": "Kad vlasnik istuče svog roba ili ropkinju pa rob odmah umre, neka vlasnik bude kažnjen.",
        "21": "No, ako se rob oporavi za koji dan, neka vlasnik ne bude kažnjen jer je rob njegovo vlasništvo.",
        "22": "Ako se ljudi potuku i udare trudnicu pa ona pobaci, ali nema drugih ozljeda, neka prijestupnik plati odštetu koju njezin muž zatraži, a suci odobre.",
        "23": "No, ako ima drugih ozljeda, onda neka kazna bude život za život,",
        "24": "oko za oko, zub za zub, ruka za ruku, noga za nogu,",
        "25": "opeklina za opeklinu, rana za ranu, modrica za modricu.",
        "26": "Tko svog roba, bilo muškog ili ženskog, udari u oko i oslijepi ga, neka ga oslobodi, kao naknadu za oko.",
        "27": "Ako robu, bilo muškom ili ženskom, izbije zub, neka ga oslobodi, kao naknadu za zub.«",
        "28": "»Ako bik probode čovjeka ili ženu na smrt, neka se kamenuje i neka se njegovo meso ne jede, ali njegov vlasnik nije kriv.",
        "29": "No, ako je taj bik i prije napadao ljude, a vlasnik ga unatoč upozorenjima nije čuvao, tada je vlasnik kriv. Ako bik ubije čovjeka ili ženu, neka se kamenuje do smrti, a i vlasnik neka se pogubi.",
        "30": "No obitelj ubijenoga može od vlasnika tražiti da plati otkupninu za svoj život. U tom slučaju, neka plati koliko mu se odredi.",
        "31": "Ako bik probode dječaka ili djevojčicu, neka se primijeni ovaj isti zakon.",
        "32": "Ako bik probode roba, bilo muškog ili ženskog, neka vlasnik bika plati trideset srebrnjaka vlasniku roba, a bik neka se kamenuje do smrti.",
        "33": "Ako netko ukloni poklopac s jame ili iskopa jamu i ne pokrije je, pa u nju upadne bik ili magarac,",
        "34": "vlasnik jame neka plati odštetu. Neka isplati vlasnika životinje, a uginulu životinju neka zadrži sebi.",
        "35": "Ako nečiji bik povrijedi i usmrti tuđeg bika, neka živog bika prodaju pa podijele novac i uginulu životinju.",
        "36": "No, ako se znalo da je taj bik i prije napadao tuđu stoku, a vlasnik ga nije čuvao, onda neka vlasnik dâ bika za bika, a uginulu životinju neka zadrži za sebe.«"
    },
    "22": {
        "1": "»Ako netko ukrade bika ili ovcu pa ih zakolje ili proda, neka za bika plati pet goveda, a za ovcu četiri ovce.",
        "2": "Neka lopov tako nadoknadi štetu, a ako nema ništa, neka se zbog krađe proda u ropstvo. Ako netko noću zatekne lopova u provali pa ga udari i usmrti, neće biti kriv za njegovu smrt.",
        "3": "No, ako ga usmrti nakon izlaska sunca, bit će kriv za njegovu smrt.",
        "4": "Ako se ukradena životinja — bik, magarac ili ovca — nađe živa kod lopova, neka plati dvostruko.",
        "5": "Ako netko opustoši tuđe polje ili vinograd tako što pusti svoju stoku da ondje pase, neka štetu nadoknadi najboljim plodovima sa svog polja ili iz vinograda.",
        "6": "Ako netko zapali vatru, da bi spalio korov, pa izbije požar, i drugome izgori žito koje je u snopu, ili koje raste u klasovima na polju, neka onaj tko je zapalio vatru u potpunosti nadoknadi štetu.",
        "7": "Ako netko svom bližnjemu preda novac ili predmete na čuvanje pa to bude ukradeno iz njegove kuće, neka lopov, ako se pronađe, nadoknadi dvostruko.",
        "8": "No, ako se lopov ne pronađe, neka se vlasnik kuće izvede pred Boga da se zakune da nije ukrao imovinu svog bližnjega.",
        "9": "U svim sporovima oko vlasništva nad bikom, magarcem, ovcom, odjećom, ili bilo kojom drugom izgubljenom svojinom za koju netko izjavi: ‘To je moje!’, neka se slučaj obiju strana iznese pred Bogom. Onaj koga proglase krivim, neka svom bližnjemu vrati dvostruko.",
        "10": "Ako netko svom bližnjemu povjeri na čuvanje magarca, bika, ovcu ili bilo koju drugu životinju, a ona ugine ili bude povrijeđena ili odvedena, a da to nitko nije vidio,",
        "11": "spor između te dvojice neka se riješi zakletvom pred BOGOM. Čuvar se mora zakleti da nije dirao svojinu drugoga, a vlasnik mora prihvatiti zakletvu pa čuvar ne treba dati naknadu.",
        "12": "No, ako je čuvaru netko ukrao životinju, on mora isplatiti odštetu vlasniku.",
        "13": "Ako je zvijer rastrgala životinju, neka čuvar donese njezine ostatke kao dokaz pa neće morati platiti vlasniku.",
        "14": "Ako čovjek posudi životinju od svog bližnjega pa bude povrijeđena ili ugine kad vlasnik nije prisutan, neka vlasniku plati punu odštetu.",
        "15": "No, ako je vlasnik prisutan, ne treba platiti odštetu. Ako je životinja uzeta u najam, dovoljno je da se plati najamnina.«",
        "16": "»Ako muškarac zavede djevicu, koja nije zaručena, pa spava s njom, neka plati njezinoj obitelji za nju i uzme je za ženu.",
        "17": "Ako je njezin otac odbije dati, zavodnik svejedno mora platiti cijenu propisanu za ženidbu djevice.",
        "18": "Ako se neka žena bavi vračanjem, ne smijete dopustiti da živi.",
        "19": "Tko ima spolni odnos sa životinjom, neka se pogubi.",
        "20": "Tko prinese žrtvu drugim bogovima, umjesto jedinom BOGU, neka bude uništen.",
        "21": "Stranca ne smijete zlostavljati ni ugnjetavati jer ste i sami bili stranci u Egiptu.",
        "22": "Ne zlostavljajte udovice i siročad.",
        "23": "Ako ih budete ugnjetavali, sigurno ću odgovoriti na njihov vapaj kad mi zavape za pomoć.",
        "24": "Jako ću se razljutiti i pobit ću vas mačem pa će vaše žene postati udovice, a vaša djeca siročad.",
        "25": "Ako posudiš novac siromašnome iz mog naroda, ne postupaj prema njemu kao lihvar — nemoj mu računati kamatu.",
        "26": "Ako uzmeš ogrtač svog bližnjega kao zalog, vrati mu ga prije zalaska sunca",
        "27": "jer mu je to možda jedini pokrivač za tijelo kad ide na spavanje. Kad zavapi k meni, poslušat ću ga jer sam milostiv.",
        "28": "Ne vrijeđajte Boga i ne proklinjite vladara svog naroda.",
        "29": "Prinosite mi prvine od obilja svojih žetava i berbi. Nemojte to odgađati. Meni dajte svoje prvorođene sinove.",
        "30": "Isto tako mi dajte prvorođeno od svoje krupne i sitne stoke. Neka sedam dana ostanu sa svojom majkom, a osmog ih dana dajte meni.",
        "31": "Budite narod posvećen meni. Stoga, ne jedite meso životinja koje su rastrgale zvijeri, već ga bacajte psima.«"
    },
    "23": {
        "1": "Nemoj davati lažne izjave. Ne pomaži krivcu lažnim svjedočenjem.",
        "2": "Ne povodi se za većinom kad čini zlo. Kad svjedočiš u parnici, ne iskrivljuj pravdu priklanjajući se većini.",
        "3": "Ne budi pristran ni prema siromašnome u njegovoj parnici.",
        "4": "Ako naiđeš na zalutalog bika ili magarca svojeg neprijatelja, svakako mu ih vrati.",
        "5": "Ako vidiš magarca onoga tko te mrzi kako je pao pod svojim teretom, ne ostavljaj ga ondje, već mu svakako pomozi.",
        "6": "Ne uskraćuj pravdu siromašnome u njegovoj parnici.",
        "7": "Izbjegavaj lažne optužbe. Nemoj pogubiti nedužnoga niti pravednoga jer ja neću opravdati krivca.",
        "8": "Ne primaj mito jer zasljepljuje i one koji dobro vide te izvrće slučaj pravednika.",
        "9": "Ne ugnjetavaj stranca jer i sam znaš kako mu je budući da ste bili stranci u Egiptu.",
        "10": "Šest godina zasijavaj svoju zemlju i sakupljaj njezin rod,",
        "11": "a sedme je godine nemoj obrađivati, nego je ostavi da se odmori. Što god na njoj raste, neka bude za hranu siromašnima iz tvog naroda, a ostalo neka pojedu divlje životinje. Tako učini i sa svojim vinogradom i maslinikom.",
        "12": "Šest dana obavljaj svoj posao, a sedmog se dana odmaraj. Tako će se odmoriti tvoji bikovi i magarci te se tako okrijepiti tvoji robovi i stranci.",
        "13": "Pazite da činite sve što sam vam rekao. Nemojte štovati druge bogove — ne spominjite čak ni njihovo ime!",
        "14": "Tri puta godišnje održavajte slavlje meni u čast.",
        "15": "Slavi Blagdan beskvasnog kruha, kao što sam ti zapovjedio. Sedam dana u određeno vrijeme mjeseca Abiba jedi beskvasni kruh jer si tada izašao iz Egipta. Neka nitko pred mene ne dolazi praznih ruku, bez prinosa.",
        "16": "Slavi Blagdan žetve u rano ljeto, od prvina svog truda, od onoga što si prvo posijao na svome polju. Slavi Blagdan berbe na kraju godine, kad s polja sakupljaš zadnji rod svog truda.",
        "17": "Tri puta godišnje neka svi tvoji muškarci dođu pred Gospodara BOGA.",
        "18": "Ne prinosi krv mojih žrtava zajedno s nečim što u sebi ima kvasca, a loj mojih blagdanskih žrtava spali i ne ostavljaj do jutra.",
        "19": "U dom svog BOGA donosi najbolje od prvine uroda svoje zemlje. Ne smiješ kuhati kozlića u mlijeku njegove majke.",
        "20": "»Evo, šaljem anđela pred tobom, da te čuva na putu i da te odvede do mjesta koje sam pripremio.",
        "21": "Obrati pažnju na njega i slušaj ga. Ne buni se protiv njega jer ti neće oprostiti pobunu. U njemu je moje ime.",
        "22": "Ako ga zaista budeš slušao i činio sve što ti kažem, bit ću neprijatelj tvojim neprijateljima i protivnik tvojim protivnicima.",
        "23": "Moj će anđeo ići pred tobom i odvesti te u zemlju Amorejaca, Hetita, Perižana, Kanaanaca, Hivijaca i Jebusejaca, koje ću ja uništiti.",
        "24": "Ne klanjaj se i ne štuj njihove bogove te ne čini ono što oni čine. Potpuno ih uništi i razbij njihove svete stupove.",
        "25": "Štuj svog BOGA, a ja ću te blagosloviti hranom i vodom, uklonit ću bolest od tebe.",
        "26": "Nijedna žena u tvojoj zemlji neće pobaciti niti biti neplodna. Dat ću ti pun životni vijek.",
        "27": "Pred tobom ću slati strah od mene i unijeti metež u svaki narod na koji naiđeš. Učinit ću da svi tvoji neprijatelji pobjegnu pred tobom.",
        "28": "Pred tobom ću slati pošast koja će istjerati Hivijce, Kanaance i Hetite.",
        "29": "No neću ih istjerati u jednoj godini jer bi zemlja opustila, a zvijeri se namnožile i napale te.",
        "30": "Malo pomalo, tjerat ću ih pred tobom da se namnožiš toliko da zaposjedneš zemlju.",
        "31": "Postavit ću ti granice od Crvenoga do Filistejskog mora i od pustinje do rijeke Eufrat. Predat ću ti stanovnike te zemlje pa ćeš ih istjerati ispred sebe.",
        "32": "S njima i njihovim bogovima ne sklapaj nikakav savez i",
        "33": "ne dopusti da ostanu živjeti u tvojoj zemlji jer će te navesti na grijeh protiv mene. Štovanje njihovih bogova bit će ti zamka.«"
    },
    "24": {
        "1": "BOG je rekao Mojsiju: »Popnite se k BOGU — ti, Aron, Nadab i Abihu, i sedamdeset izraelskih starješina. Poklonite mi se na udaljenosti,",
        "2": "a onda neka samo Mojsije priđe BOGU. Starješine neka ne prilaze, a narod neka se uopće ne penje na planinu.«",
        "3": "Mojsije je otišao i prenio narodu sve BOŽJE zapovijedi i uredbe, a narod je jednoglasno odgovorio: »Učinit ćemo sve što je rekao BOG.«",
        "4": "Zatim je Mojsije zapisao sve BOŽJE zapovijedi. A ujutro je ustao rano i u podnožju planine izgradio žrtvenik i postavio dvanaest kamenih stupova za dvanaest izraelskih plemena.",
        "5": "Zatim je poslao izraelske mladiće da BOGU prinesu junce kao žrtve paljenice i žrtve slavljenice.",
        "6": "Mojsije je uzeo pola krvi od žrtvovanih životinja i stavio je u posude, a drugom je polovicom zapljusnuo žrtvenik.",
        "7": "Zatim je uzeo Knjigu saveza, u koju je zapisao Božje zapovijedi, i pročitao je da cijeli narod može čuti. Narod je rekao: »Bit ćemo poslušni i činit ćemo sve što je rekao BOG.«",
        "8": "Zatim je Mojsije uzeo posude s krvlju i njome zapljusnuo narod, govoreći: »Ovo je krv kojom BOG sklapa savez s vama u skladu sa svojim uredbama.«",
        "9": "Zatim su se Mojsije, Aron, Nadab, Abihu i sedamdeset izraelskih starješina popeli na planinu",
        "10": "i vidjeli Izraelovog Boga. Pod nogama mu je bilo nešto poput pločnika od safira, sjajnog kao samo nebo.",
        "11": "Bog nije pogubio izraelske glavare, nego su gledali Boga i zajedno jeli i pili.",
        "12": "BOG je rekao Mojsiju: »Popni se k meni na planinu i tu ostani, a ja ću ti dati kamene ploče sa zakonom i zapovijedima koje sam napisao da bih poučio narod.«",
        "13": "Tada su Mojsije i njegov pomoćnik Jošua krenuli na Božju planinu.",
        "14": "Mojsije je rekao starješinama: »Čekajte nas ovdje dok se ne vratimo. Aron i Hur su s vama pa se njima obratite u slučaju nekog spora.«",
        "15": "Zatim se Mojsije popeo na planinu koju je prekrio oblak.",
        "16": "BOŽJA slava nastanila se na Sinajskoj planini. Oblak je šest dana prekrivao planinu, a sedmog je dana BOG iz oblaka pozvao Mojsija.",
        "17": "Izraelcima je BOŽJA slava na vrhu planine izgledala kao vatra koja plamti.",
        "18": "Tada je Mojsije ušao u oblak i popeo se još više na planinu. Ostao je na planini četrdeset dana i četrdeset noći."
    },
    "25": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima da mi sakupe prilog. Primite prilog za mene od svih koji žele dati od srca.",
        "3": "Ovo su prilozi koje ćete primati: zlato, srebro i broncu;",
        "4": "plavo, ljubičasto i crveno predivo, fini lan i sukno od kozje dlake;",
        "5": "crveno obojene ovnove kože i glatke kože; bagremovo drvo;",
        "6": "ulje za svjetiljke; začine za ulje pomazanja i za mirisni kâd;",
        "7": "oniks i drugo drago kamenje koje će se umetati u prsluk i naprsnik.«",
        "8": "»Neka mi narod napravi svetište da mogu boraviti među njima.",
        "9": "Načini Sveti šator i svu njegovu opremu točno prema uzorku koji ću ti pokazati.«",
        "10": "»Neka naprave kovčeg od bagremovog drva — 125 centimetara dužine, 75 centimetara širine i 75 centimetara visine.",
        "11": "Iznutra i izvana obloži ga čistim zlatom, a uokolo mu napravi zlatan vijenac.",
        "12": "Izlij četiri zlatna koluta i pričvrsti ih za njegove četiri noge — dva koluta s jedne i dva s druge strane.",
        "13": "Napravi šipke od bagremovog drva i obloži ih zlatom",
        "14": "pa ih provuci kroz kolutove na stranama kovčega, da se kovčeg nosi pomoću njih.",
        "15": "Šipke neka budu u kolutovima kovčega i neka se nikad ne vade.",
        "16": "U kovčeg položi svjedočanstvo saveza koje ću ti dati.",
        "17": "Zatim od čistog zlata napravi poklopac 125 centimetara dug i 75 centimetara širok. To je Pomirilište.",
        "18": "Napravi i dva krilata bića od kovanog zlata za krajeve Pomirilišta.",
        "19": "Načini jedno krilato biće za jedan, a drugo za drugi kraj, pa ih sastavi s Pomirilištem u jednu cjelinu.",
        "20": "Neka krila tih bića budu raširena uvis tako da njima natkrivaju Pomirilište. Neka krilata bića budu okrenuta jedno prema drugome i neka gledaju u Pomirilište.",
        "21": "Pomirilište stavi na kovčeg u koji položi svjedočanstvo saveza što ću ti ga dati.",
        "22": "Ondje, iznad Pomirilišta, između dva krilata bića koja su na Kovčegu saveza, sastajat ću se s tobom i davati ti sve svoje zapovijedi za Izraelce.«",
        "23": "»Od bagremovog drva napravi stol — metar dužine, pola metra širine i 75 centimetara visine.",
        "24": "Obloži ga čistim zlatom i uokolo mu napravi zlatan vijenac.",
        "25": "Oko stola napravi obrub širine dlana pa i oko obruba napravi zlatan vijenac.",
        "26": "Napravi za njega četiri zlatna koluta i pričvrsti ih na četiri ugla na kojima se nalaze četiri noge.",
        "27": "Kolutovi neka budu uz obrub, da drže šipke za nošenje stola.",
        "28": "Šipke napravi od bagremovog drva i obloži ih zlatom. Pomoću njih će se prenositi stol.",
        "29": "Za stol napravi tanjure, žlice, pehare i posude za izlijevanje prinosa pića — od čistog zlata.",
        "30": "Na stol stavljaj kruh Božje prisutnosti, da stalno bude preda mnom.«",
        "31": "»Napravi svijećnjak od čistog kovanog zlata. Napravi mu postolje, stalak i čašice u obliku cvjetova s pupoljcima i laticama, da sve čini jednu cjelinu.",
        "32": "Neka iz stalka izlazi šest krakova — tri kraka s jedne i tri kraka s druge strane svijećnjaka.",
        "33": "Na svakom od šest krakova svijećnjaka neka budu tri čašice u obliku bademovog cvijeta, s pupoljcima i laticama.",
        "34": "Na središnjem stalku neka budu četiri čašice u obliku bademovog cvijeta, s pupoljcima i laticama.",
        "35": "Na stalku, ispod mjesta gdje izlazi prvi par krakova, neka bude jedan pupoljak, drugi pupoljak neka bude ispod drugog para, a treći ispod trećeg — dakle, ukupno šest krakova koji izlaze iz svijećnjaka.",
        "36": "Pupoljci i krakovi neka sa svijećnjakom čine jednu cjelinu iskovanu od čistog zlata.",
        "37": "Zatim za svijećnjak načini sedam svjetiljaka i postavi ih tako da rasvjetljuju prostor pred njim.",
        "38": "Škare za fitilj i podlošci neka budu od čistog zlata.",
        "39": "Svijećnjak i sav njegov pribor neka se naprave od trideset i četiri kilograma čistog zlata.",
        "40": "Pazi da sve bude načinjeno prema uzorku koji ti je pokazan na planini.«"
    },
    "26": {
        "1": "»Sveti šator napravi od deset zavjesa od finog lana i plavog, ljubičastog i crvenog prediva. Na zavjesama napravi krilata bića umjetničkim vezom.",
        "2": "Sve zavjese neka budu iste veličine — četrnaest metara dužine i dva metra širine.",
        "3": "Pet zavjesa spoji u jednu cjelinu, a isto učini i s ostalih pet.",
        "4": "Duž ruba krajnje zavjese prve cjeline napravi petlje od plavog prediva pa isto duž ruba krajnje zavjese druge cjeline.",
        "5": "Načini pedeset petlji na jednoj zavjesi i pedeset petlji na krajnjoj zavjesi druge cjeline. Neka petlje budu jedna nasuprot drugoj.",
        "6": "Napravi pedeset zlatnih kopči i pomoću njih spoji zavjese, tako da Sveti šator bude jedna cjelina.",
        "7": "Od kozje dlake napravi zavjese za pokrov iznad Svetog šatora — ukupno jedanaest.",
        "8": "Svih jedanaest zavjesa neka budu iste veličine — petnaest metara duge i dva metra široke.",
        "9": "Pet zavjesa spoji u jednu cjelinu, a ostalih šest u drugu cjelinu. Šestu zavjesu presavij popola na pročelju šatora.",
        "10": "Napravi pedeset petlji duž ruba krajnje zavjese u prvoj cjelini i pedeset petlji duž ruba krajnje zavjese u drugoj cjelini.",
        "11": "Napravi pedeset brončanih kopči i umetni ih u petlje, da šator spojiš u jednu cjelinu.",
        "12": "Višak koji će preostati, polovica krajnje zavjese, neka visi preko stražnje strane Svetog šatora.",
        "13": "Na obje strane neka visi pola metra preostale dužine šatorskih zavjesa, da pokriva Sveti šator.",
        "14": "Za Šator načini prekrivač od crveno obojenih ovnovskih koža, a preko njega prekrivač od glatkih koža.",
        "15": "Od bagremovog drva napravi uspravne okvire za Sveti šator.",
        "16": "Neka svaki okvir bude pet metara dužine i 75 centimetara širine.",
        "17": "Svaki okvir neka ima dva nasuprot postavljena klina. Tako napravi sve okvire Svetog šatora.",
        "18": "Za južnu stranu Svetog šatora napravi dvadeset okvira",
        "19": "i četrdeset postolja od srebra koja idu ispod njih — dva za svaki okvir, po jedno ispod svakog klina.",
        "20": "Za drugu, sjevernu stranu Svetog šatora, načini dvadeset okvira",
        "21": "i četrdeset postolja od srebra — dva ispod svakog okvira.",
        "22": "Za stražnju, zapadnu stranu Svetog šatora, napravi šest okvira,",
        "23": "a dva načini za uglove na stražnjoj strani.",
        "24": "Neka se u ta dva ugla okviri dodiruju pri dnu, a pri vrhu spajaju jednim kolutom. Takva neka budu oba okvira.",
        "25": "Tako će biti osam okvira i šesnaest srebrnih postolja — dva ispod svakog okvira.",
        "26": "Napravi i poprečne šipke od bagremovog drva — pet za okvire s jedne strane Svetog šatora,",
        "27": "pet za okvire s druge strane i pet za okvire sa stražnje, zapadne strane Svetog šatora.",
        "28": "Srednja šipka neka se proteže sredinom okvira, s jednog kraja na drugi.",
        "29": "Okvire obloži zlatom i napravi zlatne kolutove koji će držati poprečne šipke. I poprečne šipke obloži zlatom.",
        "30": "Načini Sveti šator prema nacrtu koji ti je pokazan na planini.«",
        "31": "»Napravi zavjesu od plavog, ljubičastog i crvenog prediva i finog lana, a na njoj umjetničkim vezom načini krilata bića.",
        "32": "Zakvači je na četiri stupa od bagremovog drva obložena zlatom, koji imaju zlatne kuke i stoje na četiri srebrna postolja.",
        "33": "Zavjesu zakvači kopčama pa iza nje stavi Kovčeg saveza. Ta zavjesa neka razdvaja Svetinju od Svetinje nad svetinjama.",
        "34": "Na Kovčeg saveza u Svetinji nad svetinjama stavi Pomirilište.",
        "35": "Na sjevernoj strani Svetog šatora, ispred zavjese, postavi stol, a nasuprot njega, na južnoj strani, svijećnjak.«",
        "36": "»Za ulaz Šatora neka se napravi zavjesa od plavog, ljubičastog i crvenog prediva te finog lana, i neka je tkalac ukrasi.",
        "37": "Za ovu zavjesu napravi pet stupova od bagremovog drva obloženih zlatom. Njihove kuke neka budu od zlata, a postolja izlivena od bronce.«"
    },
    "27": {
        "1": "»Napravi žrtvenik od bagremovog drva, u obliku četverokuta. Neka bude dva i pol metra dužine, dva i pol metra širine te jedan i pol metar visine.",
        "2": "Na njegova četiri ugla stavi po jedan rog, tako da rogovi i žrtvenik čine cjelinu. Zatim cijeli žrtvenik obloži broncom.",
        "3": "Napravi posude za skupljanje i uklanjanje pepela, lopatice, zdjele, vilice i žeravnike. Sav taj pribor za žrtvenik izradi od bronce.",
        "4": "Napravi i rešetku za žrtvenik — mrežu od bronce. Na svakom od četiri ugla mreže stavi po jedan brončani kolut.",
        "5": "Rešetku postavi ispod oboda žrtvenika, tako da stoji na polovici visine žrtvenika.",
        "6": "Za žrtvenik napravi šipke od bagremovog drva i obloži ih broncom.",
        "7": "Šipke provuci kroz kolutove, tako da stoje na dvije strane žrtvenika dok ga se nosi.",
        "8": "Stranice žrtvenika napravi od dasaka, a on neka bude šupalj. Načini ga točno kao što ti je pokazano na planini.«",
        "9": "»Napravi dvorište za Sveti šator. Njegova južna strana neka ima zavjese od finog lana u dužini od pedeset metara,",
        "10": "dvadeset stupova i dvadeset brončanih postolja, srebrne kuke i obruče na stupovima.",
        "11": "Neka i sjeverna strana ima zavjese u dužini od pedeset metara, dvadeset stupova i dvadeset brončanih postolja, srebrne kuke i obruče na stupovima.",
        "12": "Neka zapadna strana dvorišta bude dvadeset i pet metara široka i neka ima zavjese, deset stupova i deset postolja.",
        "13": "Širina dvorišta na pročelju, na istočnoj strani, neka bude dvadeset i pet metara.",
        "14": "S jedne strane ulaza neka budu zavjese dužine sedam i pol metara, tri stupa i tri postolja.",
        "15": "S druge strane ulaza neka isto budu zavjese dužine sedam i pol metara, tri stupa i tri postolja.",
        "16": "Na ulazu dvorišta neka bude zavjesa dužine deset metara, od plavog, ljubičastog i crvenog prediva te finog lana, i neka je tkalac ukrasi. Objesi je na četiri stupa s četiri postolja.",
        "17": "Svi stupovi oko dvorišta neka imaju srebrne obruče, srebrne kuke i brončana postolja.",
        "18": "Neka dvorište bude pedeset metara dužine, dvadeset pet metara širine i dva i pol metra visine. Zavjese neka mu budu od finog lana, a postolja od bronce.",
        "19": "Sav pribor, koji se koristi u Svetom šatoru, kao i svi kolčići za šator i dvorište, neka budu od bronce.«",
        "20": "»Zapovjedi Izraelcima da ti za rasvjetu donose čisto ulje od gnječenih maslina, da bi se svjetiljke mogle redovito paliti.",
        "21": "U Šatoru sastanka, ispred zavjese koja zaklanja svjedočanstvo saveza, neka Aron i njegovi sinovi održavaju svjetiljke da gore pred BOGOM od večeri do jutra. Ovo je trajna uredba koju Izraelci trebaju držati kroz sve naraštaje.«"
    },
    "28": {
        "1": "»Izdvoji od Izraelaca svog brata Arona i njegove sinove Nadaba, Abihua, Eleazara i Itamara, da mi služe kao svećenici.",
        "2": "Svome bratu Aronu napravi svetu odjeću, dostojanstvenu i veličanstvenu.",
        "3": "Obrati se svim vještim zanatlijama, kojima sam dao duha mudrosti, da Aronu naprave odjeću koja će ga posvetiti za svećeničku službu. Tada mi može služiti kao svećenik.",
        "4": "Neka naprave ove odjevne predmete: naprsnik, prsluk, ogrtač, vezenu tuniku, turban i lentu. Tu svetu odjeću neka načine za tvog brata Arona i njegove sinove, da mi služe kao svećenici.",
        "5": "Neka koriste zlato te plavo, ljubičasto i crveno predivo te fini lan.«",
        "6": "»Prsluk neka naprave od zlata te plavog, ljubičastog i crvenog prediva i finog lana — umjetničkim vezom.",
        "7": "Prsluk mora imati dvije naramenice pričvršćene za svoja dva kraja.",
        "8": "Pojas za prsluk neka bude napravljen kao i prsluk — od zlata te plavog, ljubičastog i crvenog prediva i finog lana.",
        "9": "Uzmi dva kamena oniksa i u njih ureži imena Izraelovih sinova",
        "10": "prema redu njihovog rođenja. Na jednom kamenu ureži prvih šest imena, a na drugome ostalih šest.",
        "11": "Kao što draguljar urezuje pečate, ureži imena Izraelovih sinova u ta dva kamena. Kamenove postavi u zlatne okvire",
        "12": "pa oba kamena pričvrsti na naramenice prsluka, da budu spomen-kamenovi na Izraelove sinove. Neka Aron na ramenima nosi njihova imena kao podsjetnik pred BOGOM.",
        "13": "Napravi zlatne okvire",
        "14": "i dva lanca od čistog zlata, pletena kao uže, pa ih pričvrsti za okvire.«",
        "15": "»Napravi naprsnik Božjih presuda umjetničkom vještinom. Načini ga kao i prsluk: od zlata te plavog, ljubičastog i crvenog prediva i finog lana.",
        "16": "Oblikom neka bude četverokutan, pedalj dug i pedalj širok te presavijen napola.",
        "17": "U njega umetni četiri reda dragog kamenja. U prvom redu neka budu rubin, topaz i smaragd,",
        "18": "u drugome tirkiz, safir i dijamant,",
        "19": "u trećemu hijacint, ahat i ametist,",
        "20": "i u četvrtome beril, oniks i jaspis. Umetni ih u zlatne okvire.",
        "21": "Neka bude dvanaest kamenova, prema imenima Izraelovih sinova. Neka se u njih, kao u pečat, urežu imena dvanaest plemena.",
        "22": "Za naprsnik napravi dva lanca od čistog zlata, pletena kao uže.",
        "23": "Zatim napravi dva zlatna koluta i pričvrsti ih za dva ugla naprsnika.",
        "24": "Dva zlatna lanca pričvrsti za kolutove na uglovima naprsnika,",
        "25": "a druga dva kraja lanca za dva okvira pa ih pričvrsti za naramenice s prednje strane prsluka.",
        "26": "Napravi druga dva zlatna koluta i pričvrsti ih za druga dva ugla naprsnika, uz unutrašnji rub, odmah uz prsluk.",
        "27": "Napravi još dva zlatna koluta i pričvrsti ih za donji kraj naramenica, na prednjoj strani prsluka, blizu šava, odmah iznad pojasa prsluka.",
        "28": "Kolutovi naprsnika neka budu vezani plavom uzicom za kolutove prsluka preko pojasa prsluka da se naprsnik ne odvaja od prsluka.",
        "29": "Kad god Aron bude ulazio u Svetinju, neka na naprsniku Božjih presuda, na srcu, nosi imena Izraelovih sinova, kao trajan podsjetnik pred BOGOM.",
        "30": "U naprsnik stavi Urim i Tumim da budu Aronu na srcu kad ide pred BOGA. Tako će ga Aron uvijek nositi pred BOGOM na svome srcu i moći će spoznati Božje odluke za Izraelce.«",
        "31": "»Ogrtač ispod prsluka u cijelosti napravi od plave tkanine.",
        "32": "U sredini neka ima prorez za glavu, a oko njega otkani obrub poput ovratnika, da se ne bi poderao.",
        "33": "Duž rubova ogrtača napravi ukrase u obliku šipka od plavog, ljubičastog i crvenog prediva, a između njih zlatne zvončiće.",
        "34": "Zlatni zvončići i predeni šipci neka budu naizmjence postavljeni duž rubova ogrtača.",
        "35": "Neka ga Aron nosi na sebi dok obavlja službu. Kad bude ulazio u Svetinju pred BOGA i kad bude izlazio, čut će se zvončići pa neće poginuti.«",
        "36": "»Napravi ukrasnu pločicu od čistog zlata i na njoj, kao na pečatu, ureži riječi: Posvećen BOGU.",
        "37": "Za nju veži plavu uzicu da se može pričvrstiti za turban. Neka bude s prednje strane turbana.",
        "38": "Neka je Aron nosi na čelu da na sebe može preuzeti bilo kakvu krivnju Izraelaca dok daju svete darove. Neka uvijek bude na njegovom čelu da mu BOG prihvati darove.",
        "39": "Satkaj ukrašenu tuniku od finog lana, napravi turban od finog lana i napravi vezenu lentu.",
        "40": "Napravi tunike, lente i kape za Aronove sinove, da budu dostojanstveni i veličanstveni.",
        "41": "Obuci tu odjeću na svog brata Arona i njegove sinove. Zatim ih pomaži uljem, ovlasti i posveti, da mi služe kao svećenici.",
        "42": "Napravi im laneno rublje da njime pokriju golo tijelo od struka do bedara.",
        "43": "Neka Aron i njegovi sinovi nose svu tu odjeću kad god ulaze u Šator sastanka ili prilaze žrtveniku da bi služili u Svetinji. U protivnom, na sebe će navući krivnju pa poginuti. To je trajna uredba za Arona i njegove potomke.«"
    },
    "29": {
        "1": "»Evo što trebaš učiniti da posvetiš Arona i njegove sinove kako bi mi mogli služiti kao svećenici: uzmi jednog junca i dva ovna bez tjelesne mane.",
        "2": "Uzmi pšenične krupice i bez kvasca napravi kruh, pogače zamiješane s uljem i lepinje namazane uljem.",
        "3": "Stavi ih u košaru i prinesi zajedno s juncem i oba ovna.",
        "4": "Dovedi Arona i njegove sinove do ulaza u Šator sastanka i operi ih vodom.",
        "5": "Uzmi svećeničku odoru pa Aronu obuci tuniku, ogrtač, koji ide ispod prsluka, prsluk i naprsnik. Prsluk pričvrsti ukrašenim pojasom.",
        "6": "Na glavu mu stavi turban i na njega namjesti svetu krunu.",
        "7": "Uzmi ulje pomazanja, izlij mu ga na glavu — tako ćeš ga pomazati.",
        "8": "Dovedi njegove sinove, obuci im tunike,",
        "9": "stavi im lente oko pojasa i stavi im kape. Oni će biti svećenici po trajnoj uredbi. Tako ćeš Arona i njegove sinove postaviti u službu.",
        "10": "Dovedi junca pred Šator sastanka, a Aron i njegovi sinovi neka mu polože ruke na glavu.",
        "11": "Junca zakolji pred BOGOM na ulazu u Šator sastanka.",
        "12": "Uzmi junčeve krvi i prstom je stavi na rogove žrtvenika, a ostatak krvi izlij u podnožje žrtvenika.",
        "13": "Zatim uzmi sav loj iz utrobe, privjesak jetre i oba bubrega s njihovim lojem pa sve to spali na žrtveniku da se k meni podigne dim.",
        "14": "A junčevo meso, kožu i nečist spali izvan tabora. Žrtva je to za očišćenje od grijeha.",
        "15": "Uzmi jednog ovna pa neka mu Aron i njegovi sinovi polože ruke na glavu.",
        "16": "Zatim ga zakolji, uzmi njegovu krv i njome zapljusni žrtvenik sa svih strana.",
        "17": "Isjeci ovna na komade, operi mu utrobu i noge te ih položi uz ostale dijelove i glavu.",
        "18": "Zatim cijeloga ovna spali na žrtveniku da se podigne dim. Žrtva je to paljenica za BOGA, BOGU ugodan miris i dar spaljen vatrom.",
        "19": "Zatim uzmi drugog ovna pa neka mu Aron i njegovi sinovi polože ruke na glavu.",
        "20": "Zakolji ga, uzmi njegove krvi te je stavi Aronu i njegovim sinovima na resicu desnog uha, palac desne ruke i palac desne noge. Zatim krvlju zapljusni žrtvenik sa svih strana.",
        "21": "Uzmi nešto krvi sa žrtvenika i ulje pomazanja pa time poškropi Arona, njegovu odoru, njegove sinove i njihove odore. Tako će biti posvećeni i oni i njihove odore.",
        "22": "Uzmi sav loj od ovna, koji je žrtva za postavljanje svećenstva u službu: loj s repa, loj iz utrobe, privjesak jetre, oba bubrega s njihovim lojem, uzmi i desni but.",
        "23": "Iz košare s beskvasnim kruhom, koja je pred BOGOM, izvadi jedan kruh, jednu pogaču zamiješanu s uljem i jednu lepinju.",
        "24": "Sve navedeno stavi u ruke Aronu i njegovim sinovima pa neka to podignu uvis pred BOGOM kao žrtvu prikaznicu.",
        "25": "Zatim sve to uzmi iz njihovih ruku i spali na žrtveniku zajedno sa žrtvom paljenicom. BOGU je to ugodan miris i dar spaljen vatrom.",
        "26": "Uzmi prsa ovnova za Aronovo postavljanje u službu i podigni ih uvis kao žrtvu prikaznicu pred BOGOM. Nakon toga prsa uzmi sebi.",
        "27": "Uzmi prsa i but, koji su bili žrtva prikaznica ovna što je bio žrtvovan za postavljanje Arona i sinova u službu, i posveti ih.",
        "28": "Prema trajnoj uredbi, Izraelci će davati te dijelove za Arona i njegove sinove, a to će se uzimati od prinosa koji budu davali BOGU kao svoje žrtve slavljenice.",
        "29": "Aronova sveta odora neka pripadne njegovim potomcima, tako da je nose kad budu pomazivani i postavljani za svećenike.",
        "30": "Sin, koji će ga naslijediti kao svećenik, neka je nosi sedam dana kad prvi put uđe u Šator sastanka da bi služio u Svetinji.",
        "31": "Uzmi ovna za postavljanje u službu i skuhaj njegovo meso na svetome mjestu.",
        "32": "Neka Aron i njegovi sinovi na ulazu u Šator sastanka jedu meso ovna i kruh iz košare.",
        "33": "Neka jedu ono čime je izvršeno očišćenje za njihovo postavljanje i posvećenje. Neka to nitko drugi ne jede jer je sveto.",
        "34": "Ako bi nešto toga mesa ili kruha ostalo do jutra, spali ga na vatri — ne smije se jesti jer je sveto.",
        "35": "Sve to učini za Arona i njegove sinove, kao što sam ti zapovjedio. Sedam dana neka traje njihovo posvećenje za svećenike.",
        "36": "Svakog dana žrtvuj jednog junca kao žrtvu za očišćenje od grijeha. I za žrtvenik prinesi žrtvu za očišćenje pa ga pomaži da bi ga posvetio.",
        "37": "Sedam dana vrši obred očišćenja za žrtvenik i posvećuj ga. Žrtvenik će tada biti toliko svet da će sveto postati sve što ga dotakne.«",
        "38": "»Ovo trebaš prinositi na žrtveniku redovno svakog dana: dva janjeta od godinu dana;",
        "39": "jedno prinesi ujutro, a drugo uvečer.",
        "40": "Uz prvo janje prinesi i kilogram žitne krupice zamiješane s litrom ulja od gnječenih maslina i litru vina kao prinos pića.",
        "41": "Drugo janje prinesi uvečer s istim prinosom žita i pića kao ujutro, da bude BOGU ugodan miris, dar spaljen vatrom.",
        "42": "Neka se ova žrtva paljenica iz naraštaja u naraštaj redovno prinosi pred BOGOM, na ulazu u Šator sastanka. Tamo ću se sastajati s tobom da bih ti govorio,",
        "43": "a sastajat ću se i s Izraelcima. To će mjesto biti posvećeno mojom slavom.",
        "44": "Posvetit ću Šator sastanka i žrtvenik. Posvetit ću i Arona i njegove sinove, da mi služe kao svećenici.",
        "45": "Živjet ću među Izraelcima i bit ću im Bog.",
        "46": "I znat će da sam ja BOG, njihov Bog, koji ih je izveo iz Egipta da bi živio među njima. Ja sam BOG, njihov Bog.«"
    },
    "30": {
        "1": "»Od bagremovog drva napravi žrtvenik za paljenje kâda.",
        "2": "Neka bude četverokutan — pola metra dug, pola metra širok i metar visok. Napravi mu rogove koji s njime čine jednu cjelinu.",
        "3": "Gornju ploču, sve bočne strane i rogove obloži čistim zlatom, a uokolo napravi zlatan vijenac.",
        "4": "Napravi dva zlatna koluta ispod vijenca — po dva na suprotnim stranama — da drže šipke za nošenje.",
        "5": "Šipke napravi od bagremovog drva i obloži ih zlatom.",
        "6": "Žrtvenik stavi ispred zavjese koja zaklanja Kovčeg saveza na kojem se nalazi Pomirilište. Ondje ću se sastajati s tobom.",
        "7": "Neka Aron na žrtveniku pali mirisni kâd svakog jutra kad priprema svjetiljke.",
        "8": "Neka pali kâd i uvečer kad pali svjetiljke, tako da se kâd redovito prinosi pred BOGOM iz naraštaja u naraštaj.",
        "9": "Na ovome žrtveniku ne pali nikakav drugi kâd, ne prinosi žrtvu paljenicu ni žitnu žrtvu i ne izlijevaj prinos pića.",
        "10": "Neka Aron jednom godišnje izvrši obred očišćenja na rogovima žrtvenika. Neka se iz naraštaja u naraštaj obred očišćenja vrši jednom godišnje krvlju žrtve za očišćenje. Taj je žrtvenik BOGU potpuno svet.«",
        "11": "BOG je rekao Mojsiju:",
        "12": "»Kad budeš prebrojavao i popisivao Izraelce, neka svatko plati BOGU otkupninu za svoj život. Tako ih neće zadesiti nikakav pomor dok se vrši popis.",
        "13": "Neka svatko tko je upisan plati pola srebrnjaka, prema službenoj mjeri određenoj u Svetištu. Tih je pola srebrnjaka prilog BOGU.",
        "14": "Svi upisani, koji imaju dvadeset ili više godina, neka daju ovaj prilog BOGU.",
        "15": "Neka bogati ne daju više ni siromašni manje od pola srebrnjaka kad budu davali prilog BOGU kao otkupninu za svoj život.",
        "16": "Uzimaj od Izraelaca ovaj novac za otkupninu i koristi ga za potrebe Šatora sastanka. To će BOGA podsjećati na Izraelce, na otkupninu danu za vaše živote.«",
        "17": "BOG je rekao Mojsiju:",
        "18": "»Za pranje napravi brončani praonik s brončanim postoljem. Postavi ga između Šatora sastanka i žrtvenika, i u njega nalij vodu.",
        "19": "Neka Aron i njegovi sinovi vodom iz praonika peru svoje ruke i noge.",
        "20": "Kad god ulaze u Šator sastanka, neka se operu vodom da ne poginu. Isto tako, kad prilaze žrtveniku vršiti službu, prinoseći BOGU žrtve koje se spaljuju vatrom,",
        "21": "neka operu ruke i noge da ne poginu. Trajna je to uredba za Arona i njegove potomke iz naraštaja u naraštaj.«",
        "22": "BOG je rekao Mojsiju:",
        "23": "»Uzmi najbolje začine: pet kilograma tekuće smirne, zatim upola manje, to jest dva i pol kilograma mirisnog cimeta, dva i pol kilograma mirisne trstike",
        "24": "i pet kilograma kasije. Sve izmjeri prema mjeri koja je određena u Svetištu. Dodaj još četiri litre maslinovog ulja i",
        "25": "od toga napravi posebno ulje pomazanja, stručno umiješanu mirisnu smjesu. Bit će to sveto ulje pomazanja.",
        "26": "Njime pomaži Šator sastanka, Kovčeg saveza,",
        "27": "stol i sav njegov pribor, svijećnjak i pribor, kadioni žrtvenik,",
        "28": "žrtvenik za paljenice i sav pribor, i praonik s postoljem.",
        "29": "Posveti ih i bit će toliko sveti da će sveto postati sve što ih dotakne.",
        "30": "Pomaži Arona i njegove sinove i na taj ih način posveti da mi služe kao svećenici.",
        "31": "A Izraelcima reci: ‘Ovo će biti moje sveto ulje pomazanja koje ćete koristiti iz naraštaja u naraštaj.",
        "32": "Ne koristite ga na ljudskom tijelu i ne radite drugo ulje ovakvog sastava. Ono je sveto pa neka i vama bude sveto.",
        "33": "Tko god napravi ovakvo ulje i stavi ga na bilo koga drugoga osim na svećenika, neka se odstrani iz naroda.’«",
        "34": "BOG je rekao Mojsiju: »Uzmi mirisne začine — staktu, oniku i galbanu i čisti tamjan — u jednakim omjerima",
        "35": "pa napravi stručno umiješan mirisni kâd. Neka bude posoljen, čist i svet.",
        "36": "Jedan dio kâda samelji u prah i stavi ga pred Kovčeg saveza u Šatoru sastanka, gdje ću se s tobom sastajati. Neka vam taj kâd bude presvet.",
        "37": "Za sebe ne radite kâd ovakvog sastava. Smatrajte ga posvećenim BOGU.",
        "38": "Tko god napravi ovakav kâd da bi ga koristio kao miris, neka se odstrani iz naroda.«"
    },
    "31": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Evo izabrao sam Besalela, Urijevog sina i Hurovog unuka, iz Judinog plemena.",
        "3": "Ispunio sam ga božanskim duhom. Dao sam mu sposobnost, mudrost i znanje za svakovrsne zanate pa",
        "4": "zna osmišljati nacrte i raditi sa zlatom, srebrom, broncom,",
        "5": "dragim kamenjem i drvetom. Vješt je u svim zanatima.",
        "6": "Također, izabrao sam Oholiaba, Ahisamahovog sina, iz Danovog plemena, da radi s njim. I sve sam druge sposobne radnike obdario vještinom da mogu napraviti sve što sam ti zapovjedio:",
        "7": "Šator sastanka, Kovčeg saveza, Pomirilište koje je na njemu, svu opremu Šatora,",
        "8": "stol i pribor, svijećnjak od čistog zlata i sav pribor, kadioni žrtvenik,",
        "9": "žrtvenik za paljenice i sav pribor, praonik s postoljem,",
        "10": "službenu odjeću — svetu odjeću za svećenika Arona, i odjeću za njegove sinove, za svećeničku službu,",
        "11": "ulje pomazanja i mirisni kâd za Svetinju. Neka to naprave onako kako sam ti zapovjedio.«",
        "12": "BOG je rekao Mojsiju:",
        "13": "»Reci Izraelcima: ‘Poštujte moj šabat jer je to znak između mene i vas iz naraštaja u naraštaj, da znate da sam ja BOG koji vas posvećuje.",
        "14": "Držite šabat jer je za vas svet. Tko god ga oskvrne, neka se pogubi. Tko god tog dana bude obavljao bilo kakav posao, neka se odstrani iz svog naroda.",
        "15": "Šest dana smijete raditi, a sedmi je dan šabat, dan odmora koji je BOGU svet. Tko tog dana bude bilo što radio, neka se pogubi.",
        "16": "Neka Izraelci poštuju šabat držeći ga iz naraštaja u naraštaj kao trajan savez.",
        "17": "Neka to bude znak između mene i Izraelaca zauvijek jer je BOG šest dana stvarao nebo i zemlju, a sedmog je dana počinuo i odahnuo.’«",
        "18": "Kad je BOG završio razgovor s Mojsijem na Sinajskoj planini, dao mu je dvije ploče saveza, kamene ploče ispisane Božjim prstom."
    },
    "32": {
        "1": "Kad je narod vidio da Mojsije dugo ne silazi s planine, okupio se oko Arona i rekao mu: »Hajde, napravi nam bogove koji će ići pred nama i voditi nas. Jer, ne znamo što je s Mojsijem, onim čovjekom koji nas je izveo iz Egipta.«",
        "2": "Aron im je rekao: »Skinite zlatne naušnice sa svojih žena, sinova i kćeri, i donesite mi ih.«",
        "3": "Sav je narod skinuo svoje zlatne naušnice i donio ih Aronu.",
        "4": "On je uzeo njihovo zlato i napravio lijevano tele, oblikujući ga rezbarskim alatom. Tada su rekli: »Ovo su tvoji bogovi, Izraele, koji su te izveli iz Egipta.«",
        "5": "Kad je Aron to vidio, napravio je žrtvenik ispred teleta pa najavio: »Sutra je svetkovina u čast BOGA!«",
        "6": "Sutradan su svi ustali rano pa prinijeli žrtve paljenice i žrtve slavljenice. Zatim su sjeli da bi jeli i pili, a nakon toga su ustali i plesali.",
        "7": "BOG je rekao Mojsiju: »Idi dolje! Iskvario se tvoj narod koji si izveo iz Egipta.",
        "8": "Brzo su zastranili od onoga što sam im naredio. Napravili su sebi lijevano tele pa su ga štovali i prinosili mu žrtve. Rekli su: ‘Ovo su tvoji bogovi, Izraele, koji su te izveli iz Egipta.’«",
        "9": "»Vidio sam ja taj narod«, nastavio je BOG, »i znam da su tvrdoglavi.",
        "10": "A sad me pusti da iskalim svoj gnjev na njima i uništim ih. Zatim ću od tebe napraviti velik narod.«",
        "11": "No Mojsije je počeo preklinjati svog BOGA: »BOŽE, zašto bi iskalio gnjev na svome narodu koji si velikom moći i snagom izveo iz Egipta?",
        "12": "Zašto bi Egipćani govorili: ‘Imao je zle namjere kad ih je izveo iz Egipta — da ih pobije u planinama i da ih istrijebi sa zemlje’? Nemoj se toliko ljutiti. Promijeni svoju odluku! Nemoj uništiti svoj narod!",
        "13": "Sjeti se Abrahama, Izaka i Izraela, koji su ti služili. Sjeti se kako si se samim sobom zakleo obećavši im: ‘Umnožit ću vaše potomke poput zvijezda na nebu. Dat ću im svu ovu zemlju koju sam im obećao i zauvijek će biti njihova.’«",
        "14": "I BOG je promijenio mišljenje i odustao od namjere da uništi svoj narod.",
        "15": "Mojsije se okrenuo i sišao s planine. U rukama je imao dvije ploče saveza, ispisane s obje strane.",
        "16": "Ploče su bile Božje djelo, ispisane Božjim pismom, urezanim u njih.",
        "17": "Kad je Jošua čuo buku i viku naroda, rekao je Mojsiju: »Zvuči kao da je rat u taboru!«",
        "18": "A Mojsije je odgovorio: »Nije to zvuk klicanja pobjednika niti zvuk jaukanja poraženih. To ja čujem zvuk pjevanja.«",
        "19": "Kad se Mojsije približio taboru te ugledao tele i narod kako pleše, razljutio se, bacio ploče iz ruku i razbio ih u podnožju planine.",
        "20": "Zatim je uzeo tele koje su napravili i rastalio ga u vatri. Onda ga je smrvio u prah i prosuo po vodi pa prisilio Izraelce da to piju.",
        "21": "»Što ti je ovaj narod učinio«, upita Mojsije Arona, »da si ga naveo na toliki grijeh?«",
        "22": "»Ne ljuti se, gospodaru«, rekao je Aron. »I sam znaš koliko su skloni zlu.",
        "23": "Rekli su mi: ‘Napravi nam bogove koji će ići ispred nas i voditi nas. Jer, ne znamo što je s Mojsijem, onim čovjekom koji nas je izveo iz Egipta.’",
        "24": "Zato sam im rekao: ‘Tko god ima zlata, neka ga skine sa sebe.’ Dali su mi zlato, bacio sam ga u vatru i izašlo je ovo tele.«",
        "25": "Mojsije je vidio da se narod razuzdao jer ih je Aron ostavio bez nadzora, na ruglo neprijateljima.",
        "26": "Zato je stao na ulaz u tabor i rekao: »Tko je za BOGA, neka mi priđe!« I svi Leviti okupili su se oko njega.",
        "27": "A on im je rekao: »Izraelov BOG kaže: ‘Neka svatko od vas uzme svoj mač, neka prođe od jednog kraja tabora do drugog i neka ubije brata, prijatelja i susjeda.’«",
        "28": "I Leviti su učinili kao što im je Mojsije zapovjedio. Toga je dana oko tri tisuće ljudi poginulo od mača.",
        "29": "Tada je Mojsije rekao: »Danas ste se posvetili za službu BOGU i stekli blagoslov jer ste se suprotstavili svojim sinovima i braći.«",
        "30": "Sutradan je Mojsije rekao narodu: »Počinili ste veliki grijeh. No ja ću se sad popeti k BOGU. Možda mogu dobiti oproštenje za vaš grijeh.«",
        "31": "Tako se Mojsije vratio BOGU i rekao mu: »O, kakav je veliki grijeh počinio ovaj narod! Napravili su sebi bogove od zlata.",
        "32": "Ipak, molim te, oprosti im taj grijeh. Ako im nemaš namjeru oprostiti, onda me izbriši iz svoje knjige.«",
        "33": "»Onoga tko je sagriješio protiv mene, toga ću izbrisati iz svoje knjige«, odgovori BOG Mojsiju.",
        "34": "»A sad idi i povedi narod na mjesto o kojem sam ti govorio, a moj će anđeo ići pred tobom. No kad dođe vrijeme za kaznu, kaznit ću one koji su sagriješili.«",
        "35": "I BOG je poslao pomor na narod jer su tražili Arona da im napravi tele."
    },
    "33": {
        "1": "BOG je rekao Mojsiju: »Idi odavde, ti i narod koji si izveo iz Egipta. Kreni u zemlju za koju sam se zakleo Abrahamu, Izaku i Jakovu, rekavši: ‘Dat ću je vašim potomcima.’",
        "2": "Ispred tebe ću poslati anđela i istjerati Kanaance, Amorejce, Hetite, Perižane, Hivijce i Jebusejce.",
        "3": "Idite u zemlju kojom teče med i mlijeko. No ja neću poći s vama, da vas putem ne bih istrijebio jer ste tvrdoglav narod.«",
        "4": "Kad je narod čuo ove loše vijesti, tugovali su i nitko nije stavljao nakit na sebe.",
        "5": "Jer, BOG je rekao Mojsiju: »Reci Izraelcima: ‘Tvrdoglav ste narod i, kad bih samo na trenutak putovao s vama, istrijebio bih vas. Sad skinite nakit sa sebe, a ja ću odlučiti što ću s vama.’«",
        "6": "Tako su Izraelci skinuli sa sebe nakit kod planine Horeb.",
        "7": "Mojsije je obično uzimao šator i razapinjao ga daleko izvan tabora. Nazvao ga je Šator sastanka. Tko god je htio tražiti savjet od BOGA, odlazio bi do Šatora sastanka izvan tabora.",
        "8": "Kad god bi Mojsije odlazio u Šator, sav bi narod ustao i stajao na ulazima u svoje šatore, pogledom ga prateći dok nije ušao u Šator.",
        "9": "Kad bi Mojsije ušao, stup od oblaka bi se spustio i stajao na ulazu u Šator dok je BOG razgovarao s njim.",
        "10": "Kad god bi narod vidio da stup od oblaka stoji na ulazu u Šator, svi bi se poklonili, svatko na ulazu u svoj šator.",
        "11": "A BOG je osobno razgovarao s Mojsijem, kao što čovjek razgovara s prijateljem. Mojsije se zatim vraćao u tabor, a njegov mladi pomoćnik Jošua, Nunov sin, ostajao je u Šatoru.",
        "12": "Mojsije je rekao BOGU: »Rekao si mi da povedem ovaj narod, ali mi nisi rekao koga ćeš poslati sa mnom. Rekao si mi: ‘Znam te po imenu i stekao si moju naklonost.’",
        "13": "Ako sam, dakle, stekao tvoju naklonost, obznani mi svoje putove, da te upoznam i da nastavim u tvojoj naklonosti. Sjeti se da je ovaj narod tvoj narod.«",
        "14": "A BOG odgovori: »Moja prisutnost, ja sâm, poći ću s tobom, tako da možeš biti u miru.«",
        "15": "Tada mu je Mojsije rekao: »Ako ti sâm nećeš ići s nama, onda nas i ne vodi odavde.",
        "16": "Jer, kako će se znati da smo ja i tvoj narod stekli tvoju naklonost ako ne ideš s nama? Po čemu ćemo se ja i tvoj narod razlikovati od svih drugih naroda na zemlji?«",
        "17": "BOG je odgovorio Mojsiju: »Učinit ću baš to što si tražio, jer si stekao moju naklonost i znam te po imenu.«",
        "18": "Tada je Mojsije rekao: »Pokaži mi svoju slavnu prisutnost.«",
        "19": "»Učinit ću da pred tobom prođe sva moja dobrota«, rekao je BOG, »i pred tobom ću izgovoriti ime JAHVE. Pokazat ću naklonost kome želim i sažalit ću se kome želim.",
        "20": "No lice mi nećeš vidjeti jer čovjek ne može mene vidjeti i ostati živ.«",
        "21": "BOG je dalje rekao: »Blizu mene je mjesto gdje možeš stati na stijenu.",
        "22": "Kad moja slava bude prolazila, stavit ću te u pukotinu stijene i pokriti te rukom dok ne prođem.",
        "23": "Zatim ću skloniti ruku i vidjet ćeš mi leđa. No moje lice ne može se vidjeti.«"
    },
    "34": {
        "1": "BOG je rekao Mojsiju: »Iskleši dvije kamene ploče poput onih prije, a ja ću na njima ispisati riječi koje su bile na prvim pločama što si ih razbio.",
        "2": "Ujutro budi spreman pa se popni na Sinajsku planinu i na vrhu planine stani pred mene.",
        "3": "Neka nitko ne ide s tobom. Nitko drugi ne smije biti nigdje na planini. Neka ni sitna ni krupna stoka ne pase pod planinom.«",
        "4": "I Mojsije je isklesao dvije kamene ploče, poput prijašnjih, pa se rano ujutro popeo na Sinajsku planinu noseći ploče u rukama, kao što mu je BOG bio zapovjedio.",
        "5": "BOG se spustio u oblaku, stao pokraj njega i izgovorio ime JAHVE.",
        "6": "Zatim je prošao ispred Mojsija, govoreći: »JAHVE, JAHVE, milostiv i suosjećajan Bog, suzdržan od ljutnje, prepun ljubavi i vjernosti,",
        "7": "koji tisućama naraštaja iskazuje ljubav, oprašta zloću, neposluh i grijeh. No krivca ne ostavlja nekažnjenog, nego kažnjava djecu i unuke do trećeg i četvrtog koljena za grijeh očeva.«",
        "8": "Mojsije je smjesta pao na zemlju i poklonio se.",
        "9": "»Gospodaru«, rekao je, »ako imam tvoju naklonost, molim te da ideš s nama. Iako je ovo tvrdoglav narod, oprosti nam zloću i grijeh, i prihvati nas kao svoje nasljedstvo.«",
        "10": "BOG mu je rekao: »Evo, sklapam savez s cijelim tvojim narodom. Učinit ću čuda kakva dosad nisu učinjena ni u jednom narodu na cijelome svijetu. Sav narod s kojim živiš vidjet će BOŽJE djelo jer ću činiti strahovita djela s tobom.",
        "11": "Drži se onoga što ti danas zapovijedam. Ispred tebe ću istjerati Amorejce, Kanaance, Hetite, Perižane, Hivijce i Jebusejce.",
        "12": "Pazi da ne sklapaš savez sa stanovnicima zemlje u koju ideš jer bi vam to bila zamka.",
        "13": "Nego, porušite njihove žrtvenike, razbijte njihove svete stupove i posijecite Ašerine kipove.",
        "14": "Ne klanjaj se nijednom drugom bogu. BOŽJE ime je Ljubomorni jer je on ljubomoran Bog.",
        "15": "Ne sklapaj savez sa stanovnicima te zemlje. Oni će bludničiti tako što će prinositi žrtve svojim bogovima. Zatim će te pozvati i ti bi mogao jesti od njihovih žrtava.",
        "16": "I mogao bi uzeti njihove kćeri za žene svojim sinovima, a one će bludničiti štujući svoje bogove. Zatim će navesti tvoje sinove da bludniče štujući njihove bogove.",
        "17": "Ne pravi sebi idole od lijevanog metala.",
        "18": "Slavi Blagdan beskvasnih kruhova. Sedam dana jedi beskvasni kruh, kao što sam ti zapovjedio, u određeno vrijeme mjeseca Abiba jer si u tome mjesecu izašao iz Egipta.",
        "19": "Svako dijete, koje se prvo rodi iz majčine utrobe, pripada meni, kao i svako prvorođeno mlado tvoje krupne i sitne stoke.",
        "20": "Prvorođeno magare otkupi janjetom ili kozlićem. Ako ga ne otkupiš, slomi mu vrat. Otkupi sve svoje prvorođene sinove. Neka nitko ne dolazi pred mene praznih ruku.",
        "21": "Šest dana radi, a sedmog dana počivaj, čak i kad je vrijeme oranja ili žetve.",
        "22": "Slavi Blagdan žetve prinoseći prvine pšenične žetve i Blagdan berbe na kraju godine.",
        "23": "Tri puta godišnje neka se svi tvoji muškarci pokažu pred Gospodarem BOGOM, Izraelovim Bogom.",
        "24": "Istjerat ću narode pred tobom i proširiti tvoj teritorij. Nitko neće poželjeti oteti tvoju zemlju kad se tri puta godišnje budeš išao pokazati pred svojim BOGOM.",
        "25": "Ne prinosi mi krv žrtve zajedno s nečim u čemu ima kvasca. Nemoj dopustiti da žrtva prinesena na blagdan Pashe dočeka jutro.",
        "26": "U dom svog BOGA donosi najbolje od prvine uroda svoje zemlje. Ne smiješ kuhati kozlića u mlijeku njegove majke.«",
        "27": "Zatim je BOG rekao Mojsiju: »Zapiši ove riječi jer prema njima sam sklopio savez s tobom i s Izraelcima.«",
        "28": "Mojsije je ondje s BOGOM proveo četrdeset dana i četrdeset noći, a da nije jeo niti pio. Zatim je na ploče zapisao riječi saveza — Deset zapovijedi.",
        "29": "Dok je Mojsije silazio sa Sinajske planine, noseći u rukama dvije ploče saveza, nije znao da mu lice jako sjaji zato što je razgovarao s BOGOM.",
        "30": "Kad su ga ugledali Aron i Izraelci, lice mu je toliko sjajilo da su mu se bojali prići.",
        "31": "No Mojsije ih je pozvao pa su Aron i svi glavari zajednice došli k njemu, a on im je govorio.",
        "32": "Nakon toga su mu prišli i svi Izraelci pa im je prenio sve zapovijedi koje mu je BOG dao na Sinajskoj planini.",
        "33": "Kad im je Mojsije prestao govoriti, pokrio je lice velom.",
        "34": "No kad god je ulazio pred BOGA, da bi s njim razgovarao, skidao je veo. A kad je izlazio i Izraelcima prenosio ono što mu je zapovjeđeno,",
        "35": "oni su vidjeli da mu lice jako sjaji. Tada je Mojsije ponovo pokrivao lice sve dok ne bi otišao razgovarati s Bogom."
    },
    "35": {
        "1": "Mojsije je okupio svu izraelsku zajednicu i rekao: »Evo što vam je zapovjedio BOG:",
        "2": "Šest dana imate za rad, a sedmi dan neka vam bude dan odmora koji je BOGU svet. Tko toga dana bude bilo što radio, neka se pogubi.",
        "3": "Gdje god živjeli, na šabat ne palite vatru.«",
        "4": "Mojsije je rekao svoj izraelskoj zajednici: »Evo što je BOG zapovjedio:",
        "5": "Od naroda sakupite prilog za BOGA. Tko god je voljan dati od srca, neka BOGU donese prilog od zlata, srebra i bronce;",
        "6": "plavo, ljubičasto i crveno predivo, fini lan i sukno od kozje dlake;",
        "7": "crveno obojenu ovnovu kožu i glatku kožu; bagremovo drvo;",
        "8": "ulje za svjetiljke; začine za ulje pomazanja i za mirisni kâd;",
        "9": "i oniks i drugo drago kamenje koje će se umetati u prsluk i naprsnik.«",
        "10": "»Svi oni koji su vješti radnici, neka dođu i naprave sve što je zapovjedio BOG:",
        "11": "Sveti šator s vanjskim šatorom, pokrivalom, kopčama, okvirima, šipkama, stupovima i postoljima;",
        "12": "Kovčeg sa šipkama i Pomirilištem te zavjesu koja ga zaklanja;",
        "13": "stol sa šipkama, sav pribor i kruh Božje prisutnosti;",
        "14": "svijećnjak za rasvjetu s priborom, svjetiljkama i uljem za svjetiljke;",
        "15": "kadioni žrtvenik sa šipkama; ulje pomazanja i mirisni kâd; zavjesu za ulaz Svetog šatora;",
        "16": "žrtvenik za žrtve paljenice s brončanom rešetkom, šipkama i svim priborom; praonik s postoljem;",
        "17": "zavjese za dvorište, stupove i postolja te zavjesu za ulaz u dvorište;",
        "18": "kolčiće za Sveti šator i za dvorište s užadi;",
        "19": "tkanu odjeću za službu u Svetištu — svetu odjeću za svećenika Arona i odjeću za njegove sinove, za svećeničku službu.«",
        "20": "Tada su svi Izraelci napustili Mojsija,",
        "21": "a potom su se vratili svi koji su bili potaknuti na davanje u srcu i duhu. Donijeli su priloge BOGU za izradu Šatora sastanka, za sve službe u njemu i za svetu odjeću.",
        "22": "Došli su svi koji su bili voljni, i muškarci i žene, i donijeli broševe, naušnice, prstenje, privjeske i druge zlatne ukrase svake vrste. Svi prilozi BOGU bili su od zlata.",
        "23": "Tko god je imao plavog, ljubičastog ili crvenog prediva, finog lana ili sukna od kozje dlake, crveno obojenih ovnovskih koža ili glatkih koža, to je i donio.",
        "24": "Tko god je htio dati srebro ili broncu, donio ih je kao prilog BOGU. Tko god je imao bagremovog drva, koje se moglo za nešto upotrijebiti, donio ga je.",
        "25": "Sve vješte prelje svojim su rukama prele i donosile ono što su isprele: plavo, ljubičasto i crveno predivo te fini lan.",
        "26": "A sve žene koje je srce poticalo da upotrijebe svoju vještinu, prele su sukno od kozje dlake.",
        "27": "Glavari naroda donijeli su oniks i drugo drago kamenje koje se umeće u prsluk i naprsnik,",
        "28": "ulje za svjetiljke i začine za ulje pomazanja i za mirisni kâd.",
        "29": "Tako su svi izraelski muškarci i žene, koji su bili potaknuti u srcu, donijeli darove kao dragovoljne žrtve BOGU. To se koristilo za radove koje im je BOG preko Mojsija zapovjedio da trebaju obaviti.",
        "30": "Tada je Mojsije rekao Izraelcima: »Evo, BOG je izabrao Besalela, Urijevog sina i Hurovog unuka, iz Judinog plemena.",
        "31": "Ispunio ga je božanskim duhom te mu je dao sposobnost, mudrost i znanje za svakovrsne zanate.",
        "32": "Stoga, zna osmišljati nacrte i raditi sa zlatom, srebrom, broncom,",
        "33": "dragim kamenjem i drvetom. Vješt je u svim zanatima.",
        "34": "Njemu i Oholiabu, Ahisamahovom sinu, iz Danovog plemena, dao je i sposobnost da uče druge.",
        "35": "Obdario ih je vještinom za majstorske poslove, izradu nacrta, vezenje plavog, ljubičastog i crvenog prediva te finog lana i za tkanje. Sposobni su za sve vrste poslova i izradu nacrta."
    },
    "36": {
        "1": "Neka zato Besalel, Oholiab i svi vješti radnici naprave sve što je BOG zapovjedio. BOG ih je sve obdario vještinom i sposobnošću za izvođenje svih radova za izgradnju Svetišta.«",
        "2": "Mojsije je pozvao Besalela i Oholiaba te svakoga vještog radnika kojeg je BOG obdario i koji je od srca odlučio raditi.",
        "3": "Od Mojsija su primili sve dobrovoljne priloge koje su Izraelci donijeli da bi se obavili radovi na izgradnji Svetišta. No narod je, jutro za jutrom, nastavio donositi dobrovoljne priloge.",
        "4": "Stoga, svi su majstori stali s radovima na Svetištu",
        "5": "pa otišli k Mojsiju i rekli mu: »Narod donosi više nego što je potrebno za izvođenje radova koje je zapovjedio BOG.«",
        "6": "Tada je Mojsije izdao zapovijed koju su razglasili po cijelome taboru: »Neka ni jedan muškarac ni žena više ne donose priloge za Svetište.« Tako su zaustavili narod u davanju priloga",
        "7": "jer je ono što su već dali bilo više nego dovoljno za izvedbu svih radova.",
        "8": "Najvještiji su radnici napravili Sveti šator s deset zavjesa od finog lana te plavog, ljubičastog i crvenog prediva, na kojima su umjetničkim vezom načinili krilata bića.",
        "9": "Sve su zavjese bile iste veličine — četrnaest metara dužine i dva metra širine.",
        "10": "Pet su zavjesa spojili u jednu cjelinu, a isto tako i pet ostalih zavjesa.",
        "11": "Zatim su duž ruba krajnje zavjese prve cjeline napravili petlje od plavog prediva, a isto su učinili i duž ruba krajnje zavjese druge cjeline.",
        "12": "Načinili su pedeset petlji na jednoj krajnjoj zavjesi i isto toliko na drugoj krajnjoj zavjesi, tako da petlje budu jedna nasuprot druge.",
        "13": "Zatim su napravili pedeset zlatnih kopči i njima spojili zavjese, tako da je Sveti šator bio jedna cjelina.",
        "14": "Napravili su i zavjese od kozje dlake za pokrov iznad Svetog šatora — ukupno jedanaest.",
        "15": "Svih je jedanaest zavjesa bilo iste veličine — petnaest metara dužine i dva metra širine.",
        "16": "Pet su zavjesa spojili u jednu cjelinu, a ostalih šest u drugu cjelinu.",
        "17": "Zatim su načinili pedeset petlji duž ruba krajnje zavjese prve cjeline i pedeset petlji duž ruba krajnje zavjese druge cjeline.",
        "18": "Napravili su i pedeset brončanih kopči da bi šator spojili u jednu cjelinu.",
        "19": "Zatim su za šator napravili prekrivač od crveno obojenih ovnovskih koža, a preko njega prekrivač od glatkih koža.",
        "20": "Od bagremovog drva napravili su uspravne okvire za Sveti šator.",
        "21": "Svaki je okvir bio pet metara dužine i 75 centimetara širine",
        "22": "te je imao dva nasuprot postavljena klina. Tako su načinili sve okvire Svetog šatora.",
        "23": "Za južnu stranu Svetog šatora napravili su dvadeset okvira",
        "24": "i četrdeset postolja od srebra ispod njih, dva za svaki okvir, po jedno ispod svakog klina.",
        "25": "Za drugu, sjevernu stranu Svetog šatora načinili su dvadeset okvira",
        "26": "i četrdeset postolja od srebra, po dva ispod svakog okvira.",
        "27": "Za stražnju, zapadnu stranu Svetog šatora, napravili su šest okvira",
        "28": "i dva okvira za uglove na stražnjoj strani Svetog šatora.",
        "29": "U ta dva ugla okviri su se pri dnu dodirivali, a pri vrhu su bili spojeni jednim kolutom. Takva su bila oba okvira.",
        "30": "Tako je bilo osam okvira i šesnaest srebrnih postolja — po dva ispod svakog okvira.",
        "31": "Napravili su i poprečne šipke od bagremovog drva: pet za okvire s jedne strane Svetog šatora,",
        "32": "pet za okvire s druge strane Svetog šatora i pet za okvire sa stražnje, zapadne strane Svetog šatora.",
        "33": "Srednja šipka protezala se sredinom okvira, s jednog kraja na drugi.",
        "34": "Okvire su obložili zlatom i napravili zlatne kolutove koji drže poprečne šipke, a njih su obložili zlatom.",
        "35": "Napravili su zavjesu od plavog, ljubičastog i crvenog prediva te finog lana na kojoj su umjetničkim vezom načinili krilata bića.",
        "36": "Četiri stupa, na koja se kačila zavjesa, izradili su od bagremovog drva i obložili ih zlatom. Za stupove su napravili zlatne kuke i izlili četiri srebrna postolja.",
        "37": "Za ulaz u šator načinili su zavjesu od plavog, ljubičastog i crvenog prediva te finog lana koju je ukrasio tkalac.",
        "38": "Za okačiti ovu zavjesu, izradili su pet stupova s kukama. Vrhove stupova i njihove obruče obložili su zlatom, a pet postolja načinili su od bronce."
    },
    "37": {
        "1": "Besalel je od bagremovog drva napravio Kovčeg — 125 centimetara dužine, 75 centimetara širine i 75 centimetara visine.",
        "2": "Iznutra i izvana obložio ga je čistim zlatom i uokolo mu načinio zlatan vijenac.",
        "3": "Izlio je četiri zlatna koluta i pričvrstio ih za četiri noge — dva koluta s jedne i dva s druge strane.",
        "4": "Napravio je šipke od bagremovog drva i obložio ih zlatom",
        "5": "pa ih je provukao kroz kolutove na stranama Kovčega, koji se pomoću njih mogao nositi.",
        "6": "Od čistog je zlata napravio Pomirilište — poklopac 125 centimetara dug i 75 centimetara širok.",
        "7": "Napravio je i dva krilata bića od kovanog zlata za krajeve Pomirilišta.",
        "8": "Jedno je krilato biće smjestio na jedan, a drugo na drugi kraj pa ih sastavio u jednu cjelinu s Pomirilištem.",
        "9": "Krila su tih bića bila raširena uvis tako da su natkrila Pomirilište, a bića su bila licem okrenuta jedno prema drugome i gledala u Pomirilište.",
        "10": "Besalel je od bagremovog drva napravio stol — metar dužine, pola metra širine i 75 centimetara visine.",
        "11": "Obložio ga je čistim zlatom i uokolo mu načinio zlatan vijenac.",
        "12": "Oko stola je napravio obrub širine dlana pa i oko njega načinio zlatan vijenac.",
        "13": "Izlio je četiri zlatna koluta i pričvrstio ih na četiri ugla na kojima se nalaze noge.",
        "14": "Kolutovi su bili uz obrub, da drže šipke za nošenje stola.",
        "15": "Šipke za nošenje stola napravio je od bagremovog drva i obložio ih zlatom.",
        "16": "Od čistog je zlata napravio i sav pribor za stol: tanjure, žlice, pehare i posude za izlijevanje prinosa pića.",
        "17": "Besalel je napravio svijećnjak od čistog zlata, a iskovao ga je tako da su mu postolje, stalak i čašice u obliku cvjetova s pupoljcima i laticama činili cjelinu.",
        "18": "Iz stalka je izlazilo šest krakova — tri kraka s jedne i tri kraka s druge strane svijećnjaka.",
        "19": "Na jednom su kraku bile tri čašice u obliku bademovog cvijeta, s pupoljcima i laticama, na drugome ponovo tri čašice u obliku bademovog cvijeta, s pupoljcima i laticama, i tako na svih šest krakova.",
        "20": "Na središnjem su stalku bile četiri čašice u obliku bademovog cvijeta, s pupoljcima i laticama.",
        "21": "Na stalku, ispod mjesta gdje izlazi prvi par krakova, bio je jedan pupoljak, drugi pupoljak bio je ispod drugog para krakova, a treći ispod trećeg — ukupno šest krakova koji izlaze iz svijećnjaka.",
        "22": "Pupoljci i krakovi su sa svijećnjakom činili cjelinu iskovanu od čistog zlata.",
        "23": "Za svijećnjak je od čistog zlata napravio sedam svjetiljaka, škare za fitilj i podloške.",
        "24": "Svijećnjak i sav pribor napravio je od trideset i četiri kilograma čistog zlata.",
        "25": "Besalel je od bagremovog drva načinio žrtvenik za paljenje kâda. Bio je četverokutan — pola metra dužine, pola metra širine i metar visine. Napravio je rogove koji su bili u cjelini sa žrtvenikom.",
        "26": "Gornju ploču, sve bočne strane i rogove obložio je čistim zlatom, a uokolo je napravio zlatan vijenac.",
        "27": "Napravio je i dva zlatna koluta ispod vijenca — po dva na suprotnim stranama — da drže šipke za nošenje.",
        "28": "Šipke je napravio od bagremovog drva i obložio ih zlatom.",
        "29": "Besalel je stručno umiješao sveto ulje pomazanja i čist mirisni kâd."
    },
    "38": {
        "1": "Besalel je napravio četverokutan žrtvenik za paljenice od bagremovog drva koji je bio dva i pol metra dužine, dva i pol metra širine i jedan i pol metar visine.",
        "2": "Na njegova je četiri ugla napravio po jedan rog, tako da su rogovi i žrtvenik činili cjelinu. Cijeli je žrtvenik obložio broncom.",
        "3": "Sav pribor za žrtvenik — posude za pepeo, lopatice, zdjele, vilice i žeravnike — napravio je od bronce.",
        "4": "Napravio je i rešetku za žrtvenik — mrežu od bronce — i postavio je ispod oboda žrtvenika, tako da bude na pola visine žrtvenika.",
        "5": "Zatim je izlio brončane kolutove koji drže šipke i pričvrstio ih na četiri ugla brončane rešetke.",
        "6": "Šipke je napravio od bagremovog drva i obložio ih broncom.",
        "7": "Zatim ih je provukao kroz kolutove, tako da stoje na dvije strane žrtvenika kad ga se nosi. Stranice je žrtvenika načinio od dasaka, a žrtvenik je bio šupalj.",
        "8": "Besalel je napravio brončani praonik s brončanim postoljem, od brončanih ogledala žena koje su služile na ulazu u Šator sastanka.",
        "9": "Besalel je zatim napravio dvorište čija je južna strana imala zavjese od finog lana u dužini od pedeset metara,",
        "10": "dvadeset stupova i dvadeset brončanih postolja, srebrne kuke i obruče na stupovima.",
        "11": "I sjeverna je strana imala zavjese u dužini od pedeset metara, dvadeset stupova i dvadeset brončanih postolja, srebrne kuke i obruče na stupovima.",
        "12": "Zapadna je strana bila dvadeset i pet metara široka i imala je zavjese, deset stupova i deset postolja, srebrne kuke i obruče na stupovima.",
        "13": "I širina dvorišta na pročelju, na istočnoj strani, bila je dvadeset i pet metara.",
        "14": "S jedne su strane ulaza bile zavjese duge sedam i pol metara, tri stupa i tri postolja.",
        "15": "S druge su strane ulaza isto bile zavjese duge sedam metara, tri stupa i tri postolja.",
        "16": "Sve su zavjese oko dvorišta izrađene od finog lana.",
        "17": "Postolja za stupove bila su od bronce, kuke i obruči na stupovima od srebra, a vrhovi stupova obloženi srebrom. Svi su stupovi oko dvorišta imali srebrne obruče.",
        "18": "Na ulazu u dvorište bila je zavjesa od plavog, ljubičastog i crvenog prediva te finog lana, koju je ukrasio tkalac. Bila je deset metara duga i, kao i sve dvorišne zavjese, dva i pol metra visoka,",
        "19": "obješena na četiri stupa i četiri brončana postolja. Kuke i obruči stupova bili su od srebra, a vrhovi stupova obloženi srebrom.",
        "20": "Svi su kolčići za šator i dvorište bili od bronce.",
        "21": "Ovo je popis onoga što je utrošeno za izradu Svetog šatora, to jest Šatora saveza. Prema Mojsijevoj zapovijedi, popis su sastavili Leviti pod vodstvom Itamara, sina svećenika Arona.",
        "22": "Besalel, Urijev sin i Hurov unuk iz Judinog plemena, napravio je sve što je BOG zapovjedio Mojsiju.",
        "23": "S njim je radio Oholiab, Ahisamahov sin iz Danovog plemena, majstor za nacrte, rezbarenje i vezenje plavim, ljubičastim i crvenim predivom na finom lanu.",
        "24": "Ukupna je količina zlata od priloga utrošenog za sve radove na Svetištu iznosila jednu tonu, prema službenoj mjeri Svetišta.",
        "25": "Srebra, koje su dali članovi zajednice tijekom prebrojavanja, utrošeno je 3.420 kilograma, prema službenoj mjeri Svetišta.",
        "26": "Sakupljalo se pola srebrnjaka po glavi, za svakoga upisanog muškarca od dvadeset godina naviše, prema službenoj mjeri Svetišta. Bilo je ukupno 603.550 muškaraca.",
        "27": "Za izlijevanje postolja za Svetište i zavjesu, bilo je utrošeno 3.400 kilograma srebra. Bilo je 100 postolja, a svako je težilo 34 kilograma.",
        "28": "Za izradu kuka za stupove, za oblaganje vrhova stupova i za izradu njihovih obruča utrošeno je preostalih 20 kilograma srebra.",
        "29": "Bronce od priloga bilo je dvije i pol tone,",
        "30": "a utrošena je za izradu postolja na ulazu u Šator sastanka, brončanog žrtvenika, njegove brončane rešetke i sveg pribora,",
        "31": "za postolja uokolo dvorišta i postolja dvorišnog ulaza, kao i za sve kolčiće za Sveti šator i za zavjese uokolo dvorišta."
    },
    "39": {
        "1": "Od plavog, ljubičastog i crvenog prediva napravili su posebnu odjeću za službu u Svetištu. Načinili su i svetu odjeću za Arona, kao što je BOG zapovjedio Mojsiju.",
        "2": "Napravili su prsluk od zlata, od plavog, ljubičastog i crvenog prediva te finog lana.",
        "3": "Od zlata su iskovali tanke listiće, isjekli ih u niti pa niti upreli u plavo, ljubičasto i crveno predivo. Zatim su time umjetničkim vezom ukrašavali fini lan.",
        "4": "Napravili su dvije naramenice i pričvrstili ih na dva kraja prsluka.",
        "5": "Pojas na prsluku bio je od istog materijala i veza kao i prsluk — od zlata, od plavog, ljubičastog i crvenog prediva te finog lana — kao što je BOG zapovjedio Mojsiju.",
        "6": "Kamenove oniksa umetnuli su u zlatne okvire i u njih, kao na pečatu, urezali imena Izraelovih sinova.",
        "7": "Zatim su ih pričvrstili na naramenice prsluka, da budu spomen-kamenovi na Izraelove sinove, kao što je BOG zapovjedio Mojsiju.",
        "8": "Napravili su i naprsnik Božjih presuda, umjetničkom vještinom, kao i prsluk — od zlata, od plavog, ljubičastog i crvenog prediva te finog lana.",
        "9": "Bio je četverokutan, presavijen napola, pedalj dug i pedalj širok.",
        "10": "U njega su umetnuli četiri reda dragog kamenja. U prvom su redu bili rubin, topaz i smaragd,",
        "11": "u drugome tirkiz, safir i dijamant,",
        "12": "u trećemu hijacint, ahat i ametist,",
        "13": "i u četvrtome redu beril, oniks i jaspis. Bili su umetnuti u zlatne okvire.",
        "14": "Bilo je dvanaest kamenova, prema imenima Izraelovih sinova. U svaki je kamen, kao u pečat, bilo urezano ime jednog od dvanaest plemena.",
        "15": "Za naprsnik su napravili dva lanca od čistog zlata, pletena kao uže.",
        "16": "Napravili su dva zlatna okvira i dva zlatna koluta pa kolutove pričvrstili za dva ugla naprsnika.",
        "17": "Dva su zlatna lanca pričvrstili za kolutove na uglovima naprsnika,",
        "18": "a druga dva kraja lanaca za dva okvira, pa su ih pričvrstili za naramenice s prednje strane prsluka.",
        "19": "Napravili su druga dva zlatna koluta i pričvrstili ih za druga dva ugla naprsnika, uz unutrašnji rub, odmah uz prsluk.",
        "20": "Napravili su još dva zlatna koluta i pričvrstili ih za donji kraj naramenica, na prednjoj strani prsluka, blizu šava, odmah iznad pojasa prsluka.",
        "21": "Kolutove su na naprsniku vezali plavom uzicom za kolutove na prsluku, preko pojasa prsluka, da se naprsnik ne odvaja od prsluka, kao što je BOG zapovjedio Mojsiju.",
        "22": "Ogrtač ispod prsluka napravili su vještim tkanjem od plavog prediva.",
        "23": "U sredini je imao prorez kao ovratnik, a oko proreza obrub, da se ne bi poderao.",
        "24": "Duž rubova ogrtača napravili su ukrase u obliku šipka, od plavog, ljubičastog i crvenog prediva te finog lana.",
        "25": "Od čistog su zlata napravili zvončiće i objesili ih između ukrasnih šipkova duž rubova ogrtača.",
        "26": "Zvončići i ukrasni šipci bili su naizmjence postavljeni duž rubova ogrtača za vršenje službe, kao što je BOG zapovjedio Mojsiju.",
        "27": "Za Arona i njegove sinove vješti su tkalci izradili tunike od finog lana,",
        "28": "turban od finog lana, kape od finog lana i rublje od finog lana.",
        "29": "Vješti je tkalac napravio i lentu od finog lana te plavog, ljubičastog i crvenog prediva, kao što je BOG zapovjedio Mojsiju.",
        "30": "Od čistog su zlata napravili pločicu za svetu krunu i na pločici, kao na pečatu, urezali riječi: Posvećen BOGU.",
        "31": "Za nju su vezali plavu uzicu da se može pričvrstiti za turban, kao što je BOG zapovjedio Mojsiju.",
        "32": "Tako su završeni svi radovi na Svetom šatoru, to jest Šatoru sastanka. Izraelci su učinili sve baš kao što je BOG zapovjedio Mojsiju.",
        "33": "Sveti su šator zatim donijeli Mojsiju: šator i svu opremu, kopče, okvire, poprečne šipke, stupove i postolja;",
        "34": "pokrov šatora od crveno obojenih ovnovskih koža, pokrov od glatkih koža i zaštitnu zavjesu;",
        "35": "Kovčeg saveza, šipke i Pomirilište;",
        "36": "stol sa svim priborom i kruh Božje prisutnosti;",
        "37": "svijećnjak od čistog zlata sa svjetiljkama, sav pribor i ulje za svjetiljke;",
        "38": "zlatni žrtvenik, ulje pomazanja i mirisni kâd; zavjesu za ulaz u Šator;",
        "39": "brončani žrtvenik s brončanom rešetkom, šipkama i svim priborom; praonik s postoljem;",
        "40": "zavjese dvorišta, stupove i postolja te zavjesu za ulaz u dvorište; užad i kolčiće za dvorište; svu opremu za Sveti šator, to jest Šator sastanka;",
        "41": "i posebnu odjeću za službu u Svetištu — svetu odjeću za svećenika Arona i odjeću za njegove sinove, kad budu služili kao svećenici.",
        "42": "Izraelci su obavili sav posao baš onako kako je BOG zapovjedio Mojsiju.",
        "43": "Mojsije je pregledao što su napravili i vidio da su sve učinili baš onako kako je BOG zapovjedio. Tada ih je blagoslovio."
    },
    "40": {
        "1": "Tada je BOG rekao Mojsiju:",
        "2": "»Prvog dana prvog mjeseca postavi Sveti šator, to jest Šator sastanka.",
        "3": "U njega stavi Kovčeg saveza pa ga zakloni zavjesom.",
        "4": "Unesi stol i stavi na njega sve što treba. Zatim unesi svijećnjak i namjesti mu svjetiljke.",
        "5": "Ispred Kovčega saveza postavi zlatni žrtvenik za prinošenje kâda, a na ulaz u Sveti šator zavjesu.",
        "6": "Ispred ulaza u Sveti šator, to jest Šator sastanka, postavi žrtvenik za paljenice.",
        "7": "Između Šatora sastanka i žrtvenika postavi praonik i u njega nalij vodu.",
        "8": "Svuda uokolo dvorišta postavi zavjese i na ulazu u dvorište postavi zavjesu.",
        "9": "Uzmi ulje pomazanja pa pomaži Sveti šator i sve u njemu. Posveti Sveti šator i svu njegovu opremu, tako da budu sveti.",
        "10": "Zatim pomaži žrtvenik za paljenice i sav pribor. Posveti žrtvenik tako da bude potpuno svet.",
        "11": "Pomaži praonik i njegovo postolje, i tako ih posveti.",
        "12": "Dovedi Arona i njegove sinove do ulaza u Šator sastanka i operi ih vodom.",
        "13": "Zatim obuci Arona u svetu odjeću, pomaži ga i posveti pa će mi služiti kao svećenik.",
        "14": "Zatim njegovim sinovima obuci tunike.",
        "15": "Pomaži ih, kao što si pomazao i njihovog oca, pa će mi služiti kao svećenici. Pomazanje će ih ovlastiti za svećenstvo koje će trajati iz naraštaja u naraštaj.«",
        "16": "I Mojsije je učinio sve kako mu je zapovjedio BOG.",
        "17": "Prvog je dana prvog mjeseca druge godine postavljen Sveti šator.",
        "18": "Ovako je Mojsije postavio Sveti šator: namjestio je postolja, uspravio okvire, uglavio poprečne šipke i postavio stupove.",
        "19": "Zatim je iznad Svetog šatora raširio vanjski šator, a preko stavio pokrov, kao što mu je zapovjedio BOG.",
        "20": "Uzeo je ploče saveza i stavio ih u Kovčeg. Na Kovčeg je namjestio šipke pa na vrh stavio Pomirilište.",
        "21": "Zatim je unio Kovčeg u Sveti šator i zakvačio zaštitnu zavjesu te tako zaklonio Kovčeg saveza, kao što mu je zapovjedio BOG.",
        "22": "Mojsije je stavio stol u Šator sastanka, na sjevernoj strani Svetog šatora, ispred zavjese,",
        "23": "i na njega pred BOGA postavio kruhove, kao što mu je zapovjedio BOG.",
        "24": "Svijećnjak je stavio u Šator sastanka, na južnoj strani Svetog šatora, nasuprot stolu,",
        "25": "pa je pred BOGOM namjestio svjetiljke, kao što mu je zapovjedio BOG.",
        "26": "Zlatni je žrtvenik stavio u Šator sastanka, ispred zavjese,",
        "27": "pa na njemu zapalio mirisni kâd, kao što mu je zapovjedio BOG.",
        "28": "Zatim je postavio zavjesu na ulaz u Sveti šator.",
        "29": "Blizu ulaza u Sveti šator, to jest Šator sastanka, postavio je žrtvenik za paljenice i na njemu prinio žrtvu paljenicu i žitnu žrtvu, kao što mu je zapovjedio BOG.",
        "30": "Između žrtvenika i Šatora sastanka postavio je praonik i u njega nalio vodu za pranje.",
        "31": "Mojsije, Aron i njegovi sinovi koristili su ga za pranje ruku i nogu.",
        "32": "Prali su se kad god su ulazili u Šator sastanka ili prilazili žrtveniku, kao što je BOG zapovjedio Mojsiju.",
        "33": "Potom je Mojsije postavio zavjese za dvorište oko Svetog šatora i žrtvenika te zavjesu na ulaz u dvorište. I tako je Mojsije završio posao.",
        "34": "Tada je oblak prekrio Šator sastanka i BOŽJA je slava ispunila Sveti šator.",
        "35": "Mojsije nije mogao ući u Šator sastanka jer se na Šator spustio oblak te ga je ispunila BOŽJA slava.",
        "36": "Kad god se oblak podizao sa Svetog šatora, Izraelci su kretali na put.",
        "37": "Dok je oblak stajao nad Šatorom, ostajali su na tome mjestu, sve dok se oblak ne bi podigao.",
        "38": "BOŽJI je oblak bio nad Svetim šatorom tijekom dana, a tijekom noći u oblaku je bila vatra. Kamo god su se kretali na svojim putovanjima, sav je izraelski narod mogao to vidjeti."
    }
}