{
    "1": {
        "1": "BOG je pozvao Mojsija i govorio mu iz Šatora sastanka. Rekao je:",
        "2": "»Reci Izraelcima: Kad BOGU prinosite dar od stoke, to može biti od krupne ili sitne stoke.«",
        "3": "»Ako prinosiš životinju od krupne stoke, koja će biti spaljena kao prinos Bogu, prinesi mužjaka bez tjelesne mane. Dovedi ga na ulaz u Šator sastanka i prinesi BOGU na užitak.",
        "4": "Stavi ruku na glavu životinje i bit će prihvaćena za obnovu tvog odnosa s Bogom.",
        "5": "Neka se junac zakolje pred BOGOM, a Aronovi sinovi, svećenici, neka prinesu junčevu krv. Njome će sa svih strana zapljusnuti žrtvenik koji se nalazi na ulazu u Šator sastanka.",
        "6": "Zatim oderi kožu životinje i rasijeci je na komade.",
        "7": "Sinovi svećenika Arona naložit će vatru na žrtveniku i poslagati drva na vatru.",
        "8": "Na zapaljena će drva poslagati komade junca zajedno s glavom i lojem.",
        "9": "Vodom operi utrobu i potkoljenice junca, a svećenik će sve to spaliti na žrtveniku da se podigne dim. Prinos je to koji se spaljuje na vatri, kao ugodan miris BOGU.«",
        "10": "»Ako prinosiš životinju od sitne stoke, od ovaca ili koza, da se spali kao prinos Bogu, prinesi mužjaka bez tjelesne mane.",
        "11": "Neka se zakolje na sjevernoj strani žrtvenika pred BOGOM, a Aronovi sinovi, svećenici, njezinom će krvlju zapljusnuti žrtvenik sa svih strana.",
        "12": "Zatim rasijeci životinju na komade, koje će svećenik, zajedno s glavom i lojem, naslagati na zapaljena drva na žrtveniku.",
        "13": "Vodom operi utrobu i potkoljenice životinje, a svećenik će sve to odnijeti i spaliti na žrtveniku da se podigne dim. Žrtva je to koja se spaljuje na vatri, kao ugodan miris BOGU.«",
        "14": "»Ako donosiš pticu da se spali kao prinos BOGU, prinesi grlicu ili golubića.",
        "15": "Svećenik će odnijeti pticu do žrtvenika i otkinuti joj glavu, koju će spaliti na žrtveniku, a krv će ocijediti niz stranu žrtvenika.",
        "16": "Odstrani ptici gušu i perje pa baci na istočnu stranu žrtvenika, na mjesto za pepeo.",
        "17": "Primi pticu za krila i raspori je nadvoje, ali ne do kraja. Zatim će je svećenik spaliti na zapaljenim drvima na žrtveniku da se podigne dim. Prinos je to koji se spaljuje na vatri, kao ugodan miris BOGU.«"
    },
    "2": {
        "1": "»Kad BOGU prinosiš dar od žita, neka to bude žitna krupica. Na krupicu izlij ulje i stavi tamjan",
        "2": "pa odnesi Aronovim sinovima, svećenicima. Svećenik će zagrabiti šaku krupice s uljem i svim tamjanom, što predstavlja čitavu žrtvu, te spaliti taj dio na žrtveniku da se podigne dim. Prinos je to koji se spaljuje na vatri, kao ugodan miris BOGU.",
        "3": "Ono što preostane od žitnog prinosa, pripast će Aronu i njegovim sinovima. Najsvetiji je to dio prinosa koji se daruje BOGU.«",
        "4": "»Ako donosiš žitni prinos, koji je pečen u peći, neka je napravljen od žitne krupice. Napravi beskvasne pogače zamiješane s uljem ili beskvasne lepinje premazane uljem.",
        "5": "Ako je tvoj prinos žita pržen na tavi, pripremi ga od žitne krupice zamiješane s uljem i bez kvasca.",
        "6": "Razlomi ga na komade i polij uljem. To je žitni prinos.",
        "7": "Ako je tvoj žitni prinos kuhan u loncu, zamijesi ga od žitne krupice i ulja.",
        "8": "Donesi BOGU žitni prinos pripremljen na jedan od ovih načina i daj ga svećeniku, a on će ga odnijeti na žrtvenik.",
        "9": "Svećenik će od žitnog prinosa uzeti jedan dio, koji predstavlja čitavu žrtvu, i spaliti ga na žrtveniku da se podigne dim. To je prinos koji se spaljuje na vatri, kao ugodan miris BOGU.",
        "10": "Ono što preostane od žitnog prinosa, pripada Aronu i njegovim sinovima. Najsvetiji je to dio prinosa koji se daruje BOGU.«",
        "11": "»Ni jedan žitni prinos, koji prinosite BOGU, ne smije sadržavati kvasac. Ni kvasac ni med ne smiju se spaljivati na vatri kao prinos BOGU.",
        "12": "Kvasac i med smijete prinositi BOGU kad prinosite prvine od žetve i berbe, ali se ne smiju prinositi na žrtveniku kao ugodan miris.",
        "13": "Svaku žitnu žrtvu moraš posoliti. Ne izostavljaj sol iz žitnih žrtava jer je znak saveza s tvojim Bogom. Sve svoje žrtve prinosi sa solju.«",
        "14": "»Ako BOGU prinosiš žitni prinos od prvine žetve žitarica, s klasja uzmi svježe zrnje, izgnječi ga i isprži na vatri",
        "15": "pa na to stavi ulje i tamjan. To je žitni prinos.",
        "16": "Svećenik će spaliti dio izgnječenog žita, zajedno s uljem i svim tamjanom, što predstavlja čitavu žrtvu. Prinos je to darovan BOGU.«"
    },
    "3": {
        "1": "»Ako kao žrtvu slavljenicu prinosiš životinju od krupne stoke, prinesi BOGU mužjaka ili ženku bez tjelesne mane.",
        "2": "Stavi ruku na glavu životinje i zakolji je na ulazu u Šator sastanka. Aronovi sinovi, svećenici, njezinom će krvlju zapljusnuti žrtvenik sa svih strana.",
        "3": "Od žrtve slavljenice vatrom BOGU prinesi sav loj iz utrobe i oko nje,",
        "4": "oba bubrega s lojem i privjesak jetre, koji treba izvaditi zajedno s bubrezima.",
        "5": "Aronovi će sinovi to spaliti na žrtveniku sa žrtvom paljenicom, koja se nalazi na zapaljenim drvima, da se podigne dim. Prinos je to koji se spaljuje na vatri, kao ugodan miris BOGU.«",
        "6": "»Ako kao žrtvu slavljenicu BOGU prinosiš životinju od sitne stoke, prinesi mužjaka ili ženku bez tjelesne mane.",
        "7": "Ako prinosiš janje, dovedi ga pred BOGA.",
        "8": "Stavi ruku na glavu životinje i zakolji je ispred Šatora sastanka. Aronovi će sinovi njezinom krvlju zapljusnuti žrtvenik sa svih strana.",
        "9": "Od žrtve slavljenice vatrom BOGU prinesi loj, cijeli ulojeni rep odsječen pri dnu kičme, sav loj iz utrobe i oko nje,",
        "10": "oba bubrega s lojem na slabinama i privjesak jetre, koji treba izvaditi zajedno s bubrezima.",
        "11": "Svećenik će to spaliti na žrtveniku da se podigne dim. Prinos je to hrane, vatrom darovan BOGU.",
        "12": "Ako prinosiš kozu, dovedi je pred BOGA.",
        "13": "Stavi ruku na glavu životinje i zakolji je ispred Šatora sastanka. Aronovi će sinovi njezinom krvlju zapljusnuti žrtvenik sa svih strana.",
        "14": "Od svoje žrtve vatrom BOGU prinesi sav loj iz utrobe i oko nje,",
        "15": "oba bubrega s lojem na slabinama i privjesak jetre, koji treba izvaditi zajedno s bubrezima.",
        "16": "Svećenik će to spaliti na žrtveniku da se podigne dim. Prinos je to hrane, vatrom prinesen, BOGU na ugodan miris. Sav loj žrtvovanih životinja pripada BOGU kao poseban prinos.",
        "17": "Ne smijete jesti ni loj ni krv. Trajna je to uredba za sve tvoje naraštaje, gdje god živjeli.«"
    },
    "4": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Kad netko nenamjerno prekrši bilo koju BOŽJU zapovijed i učini što se ne smije, vrijede ova pravila:",
        "3": "Pomazani svećenik može pogriješiti i tako navući krivnju na narod. Za prijestup koji je počinio BOGU mora prinijeti junca bez tjelesne mane, kao žrtvu za očišćenje od grijeha.",
        "4": "Dovest će ga pred BOGA na ulaz u Šator sastanka. Položit će ruku na junčevu glavu i zaklati ga pred BOGOM.",
        "5": "Tada će pomazani svećenik uzeti junčevu krv i unijeti je u Šator sastanka.",
        "6": "Umočit će prst u krv i sedam puta njome poškropiti pred BOGOM, ispred zavjese koja zaklanja Svetinju nad svetinjama.",
        "7": "Zatim će svećenik krvlju namazati rogove žrtvenika za paljenje kâda, koji se nalazi pred BOGOM u Šatoru sastanka. Preostalu će junčevu krv izliti u podnožje žrtvenika za paljenice, koji se nalazi na ulazu u Šator sastanka.",
        "8": "Iz junca za žrtvu očišćenja izvadit će sav loj — iz utrobe i oko nje,",
        "9": "oba bubrega s lojem na slabinama i privjesak jetre koji treba izvaditi zajedno s bubrezima —",
        "10": "kao što se vadi loj iz vola koji se prinosi kao žrtva slavljenica. Svećenik će to spaliti na žrtveniku za paljenice, da se podigne dim.",
        "11": "No junčevu kožu, sve meso, glavu, noge, utrobu i izmet, mora iznijeti van.",
        "12": "Sve što je preostalo od junca odnijet će na posebno mjesto izvan tabora, na odlagalište pepela. Stavit će na drva i spaliti na vatri, na mjestu gdje se baca pepeo.«",
        "13": "»Ako sva izraelska zajednica nenamjerno prekrši bilo koju BOŽJU zapovijed, iako toga nije svjesna, kriva je.",
        "14": "Kad spozna krivnju i postane svjesna počinjenoga grijeha, zajednica će prinijeti junca kao žrtvu očišćenja. Dovest će ga pred Šator sastanka.",
        "15": "Starješine naroda pred BOGOM će položiti ruke na glavu junca i pred BOGOM ga zaklati.",
        "16": "Pomazani će svećenik unijeti junčevu krv u Šator sastanka,",
        "17": "umočiti prst u krv i njome sedam puta poškropiti pred BOGOM, ispred zavjese.",
        "18": "Zatim će krvlju namazati rogove žrtvenika koji se nalazi pred BOGOM u Šatoru sastanka. Preostalu će krv izliti u podnožje žrtvenika za paljenice, koji se nalazi na ulazu u Šator sastanka.",
        "19": "Zatim će iz junca izvaditi sav loj i spaliti ga na žrtveniku, da se podigne dim.",
        "20": "S ovim će juncem učiniti isto što i s juncem za žrtvu očišćenja. Tako će svećenik izvršiti obred očišćenja za narod pa će im biti oprošteno.",
        "21": "Zatim će junca iznijeti van tabora i spaliti ga kao i prvoga junca. Žrtva je to za nenamjerni grijeh zajednice.«",
        "22": "»Netko od glavara može nenamjerno sagriješiti, tako što prekrši neku BOŽJU zapovijed. Kada spozna svoju krivnju,",
        "23": "ili kad mu ukažu na grijeh koji je počinio, dovest će jarca bez tjelesne mane kao svoju žrtvu.",
        "24": "Stavit će ruku na glavu jarca i zaklati ga na mjestu gdje se pred BOGOM kolje žrtva paljenica. Žrtva je to za grijeh.",
        "25": "Svećenik će prstom uzeti krv žrtve očišćenja i nanijeti je na rogove žrtvenika za paljenice. Preostalu će krv izliti u podnožje žrtvenika za paljenice.",
        "26": "Sav će loj spaliti na žrtveniku da se podigne dim, kao što se spaljuje loj žrtve slavljenice. Tako će svećenik očistiti žrtvenik od glavareva grijeha pa će mu biti oprošteno.«",
        "27": "»Običan član zajednice može nenamjerno sagriješiti, tako što prekrši neku BOŽJU zapovijed. Kad shvatiš svoju krivnju,",
        "28": "ili kad ti ukažu na tvoj grijeh, dovedi ženskog kozlića bez tjelesne mane kao žrtvu očišćenja od grijeha koji si počinio.",
        "29": "Stavi ruku na glavu žrtve i zakolji je na mjestu za žrtve paljenice.",
        "30": "Svećenik će prstom uzeti krv i nanijeti je na rogove žrtvenika za paljenice, a preostalu će krv izliti u podnožje žrtvenika.",
        "31": "Svećenik će izvaditi sav loj, kao što se vadi loj iz žrtve slavljenice. Zatim će ga spaliti na žrtveniku, da se podigne dim, kao ugodan miris BOGU. Tako će svećenik očistiti žrtvenik od tvoga grijeha i bit će ti oprošteno.",
        "32": "Ako za žrtvu očišćenja dovedeš janje, dovedi ženku bez tjelesne mane.",
        "33": "Položi joj ruku na glavu i zakolji je na mjestu gdje se kolje žrtva paljenica.",
        "34": "Svećenik će prstom uzeti krv žrtve očišćenja i nanijeti je na rogove žrtvenika za paljenice, a preostalu će krv izliti u podnožje žrtvenika.",
        "35": "Svećenik će izvaditi sav loj, kao što se vadi loj iz janjeta za žrtvu slavljenicu. Zatim će ga spaliti na žrtveniku, da se podigne dim, zajedno sa žrtvama koje se BOGU prinose vatrom. Tako će svećenik očistiti žrtvenik od tvoga grijeha i bit će ti oprošteno.«"
    },
    "5": {
        "1": "»Ako sagriješiš tako da ne svjedočiš kad čuješ javni poziv na svjedočenje, a radi se o nečemu što si vidio ili saznao, bit ćeš kažnjen.",
        "2": "Ako dotakneš nešto nečisto, kao što je strvina nečiste divlje životinje, ili strvina nečiste stoke, ili strvina nečistog stvorenja koje gmiže po tlu, može se dogoditi da zaboraviš da si postao nečist, ali se kasnije sjetiš svoje krivnje.",
        "3": "Ako dotakneš bilo kakvu nečistoću drugog čovjeka, može se dogoditi da zaboraviš da si postao nečist, ali se kasnije sjetiš svoje krivnje.",
        "4": "Ako naglas izgovoriš nepromišljenu zakletvu, bila dobra ili loša za tebe, što god bi se čovjek mogao nepromišljeno zakleti, premda nisi toga svjestan, čim to spoznaš, bit ćeš kriv.",
        "5": "Kad spoznaš da si kriv za bilo što od navedenoga, priznaj da si sagriješio.",
        "6": "Kao naknadu za grijeh, donesi BOGU žrtvu očišćenja — ženku sitne stoke — janje ili kozlića. Svećenik će prinijeti žrtvu da očisti žrtvenik od tvoga grijeha.«",
        "7": "»Ako si ne možeš priuštiti janje ili kozlića, donesi BOGU dvije grlice ili dva golubića, kao naknadu za svoj grijeh. Jedna je ptica za žrtvu očišćenja, a druga za žrtvu paljenicu.",
        "8": "Donesi ih svećeniku, koji će prvo prinijeti pticu za žrtvu očišćenja. Svećenik će joj zavrnuti i slomiti vrat, a da ne otkine glavu.",
        "9": "S nešto krvi žrtve očišćenja poškropit će žrtvenik sa strane, a preostalu će krv ocijediti u podnožje žrtvenika. Žrtva je to za očišćenje.",
        "10": "Zatim će svećenik prinijeti drugu pticu kao žrtvu paljenicu, onako kako je propisano. Tako će očistiti žrtvenik od grijeha pa će ti biti oprošteno.",
        "11": "Ako si ne možeš priuštiti dvije grlice ili dva golubića, za žrtvu očišćenja donesi kilogram žitne krupice. Nemoj na krupicu stavljati ni ulje ni tamjan jer je to žrtva očišćenja.",
        "12": "Odnesi je svećeniku i on će šakom zagrabiti dio koji će predstavljati čitavu žrtvu i spaliti ga na žrtveniku sa žrtvama koje se BOGU prinose vatrom. Žrtva je to za očišćenje.",
        "13": "Tako će svećenik za tebe izvršiti obred očišćenja za bilo koji od navedenih grijeha što si ih počinio pa će ti biti oprošteno. Preostala krupica pripada svećeniku, kao i kod uobičajenoga žitnog prinosa.«",
        "14": "BOG je rekao Mojsiju da kaže narodu:",
        "15": "»Ako nenamjerno zlorabiš bilo koju BOŽJU svetu stvar, znači da si sagriješio. Tada za žrtvu naknadnicu dovedi BOGU ovna bez tjelesne mane ili isplati vrijednost ovna u srebrnjacima, prema mjeri za težinu srebra koju koriste svećenici. Žrtva je to naknadnica.",
        "16": "Moraš nadoknaditi za svetu stvar o koju si se nenamjerno ogriješio, i na to dodati još petinu vrijednosti, pa dati svećeniku. Svećenik će prinijeti ovna kao žrtvu naknadnicu i tako izvršiti obred očišćenja, a tebi će biti oprošteno.«",
        "17": "»Ako nesvjesno prekršiš bilo koju BOŽJU zapovijed, kriv si i moraš platiti za svoj grijeh.",
        "18": "Kao žrtvu naknadnicu, donesi svećeniku ovna bez tjelesne mane ili odgovarajuću vrijednost u srebrnjacima. Svećenik će izvršiti obred očišćenja za grijeh koji si nenamjerno počinio pa će ti biti oprošteno.",
        "19": "Žrtva je to naknadnica. Moraš platiti BOGU za svoju krivnju.«"
    },
    "6": {
        "1": "BOG je rekao Mojsiju da kaže narodu:",
        "2": "»Ako učiniš nešto od sljedećega, kriv si za grijeh protiv BOGA: ako prevariš svog bližnjega u nečemu što ti je povjerio na čuvanje ili ostavio kod tebe; ako mu nešto ukradeš; ako iznudiš nešto od njega;",
        "3": "ako nađeš nešto izgubljeno pa slažeš o tome; ako se lažno zakuneš u vezi bilo kakvoga grijeha.",
        "4": "Kad tako sagriješiš i spoznaš svoju krivnju, moraš to ispraviti. Vrati što si ukrao ili stekao prijevarom, ili što ti je povjereno na čuvanje, ili ono izgubljeno što si našao,",
        "5": "ili ono za što si se lažno zakleo. Nadoknadi puni iznos i još dodaj petinu iznosa pa sve plati vlasniku onog dana kad spoznaš svoju krivnju.",
        "6": "Kao žrtvu naknadnicu, donesi svećeniku ovna bez tjelesne mane ili odgovarajuću vrijednost u srebrnjacima.",
        "7": "Svećenik će za tebe izvršiti obred očišćenja pred BOGOM. Što god da si od navedenoga učinio i navukao na sebe krivnju, bit će ti oprošteno.«",
        "8": "BOG je rekao Mojsiju:",
        "9": "»Zapovjedi Aronu i njegovim sinovima: Ovo je zakon za žrtvu paljenicu. Žrtva paljenica mora ostati na žrtveniku cijelu noć do jutra i vatra u žrtveniku mora neprestano gorjeti.",
        "10": "Svećenik će odjenuti svoje laneno donje rublje i lanenu odjeću. Zatim će ukloniti pepeo, koji je nastao sagorijevanjem žrtve paljenice, i odložiti ga pokraj žrtvenika.",
        "11": "Nakon toga, svući će svećeničku odjeću i odjenuti normalnu odjeću pa odnijeti pepeo na posebno mjesto izvan tabora.",
        "12": "Vatra na žrtveniku mora neprestano gorjeti — nikad je ne gasi. Svećenik će svakog jutra dodati drva na vatru, postaviti žrtvu paljenicu na drva i spaliti loj žrtava slavljenica da se podigne dim.",
        "13": "Neka vatra trajno gori na žrtveniku — nikad je ne gasi.«",
        "14": "»Ovo je zakon za žitni prinos: Aronovi će sinovi donositi prinos pred BOGA, ispred žrtvenika.",
        "15": "Svećenik će zagrabiti šaku žitne krupice i ulja od žitnog prinosa, te sav tamjan koji je na prinosu, što predstavlja čitavu žrtvu, pa će to spaliti na žrtveniku da se podigne dim kao ugodan miris BOGU.",
        "16": "Od ostatka prinosa Aron i njegovi sinovi napravit će kruh bez kvasca. Moraju ga pojesti na svetome mjestu, u dvorištu Šatora sastanka.",
        "17": "Ostatak žitnog prinosa ne smije se peći s kvascem. To je presveto, kao i žrtva očišćenja i naknadnica. Jer, dao sam im dio prinosa što se donose k meni i",
        "18": "smije ga jesti svaki Aronov muški potomak iz naraštaja u naraštaj kao svoj redovan dio prinosa BOGU. Tko god dotakne takve prinose, bit će posvećen.«",
        "19": "BOG je još rekao Mojsiju:",
        "20": "»Aron i njegovi sinovi moraju donijeti ovaj prinos na dan Aronovog pomazanja: kilogram žitne krupice kao redovan žitni prinos — pola ujutro, a pola uvečer.",
        "21": "Neka se dobro izmiješa i pripremi s uljem, na tavi. Kad se ispeče, neka se razlomi na komade i prinese kao žitni prinos na ugodan miris BOGU.",
        "22": "Na isti način prinos neka priprema Aronov sin koji će ga naslijediti kao pomazani svećenik. Ovo je BOŽJA trajna uredba. Neka se prinos u potpunosti spali da se podigne dim.",
        "23": "Svaki žitni prinos za svećenika mora se sasvim spaliti — ne smije se jesti.«",
        "24": "BOG je rekao Mojsiju:",
        "25": "»Reci Aronu i njegovim sinovima: Ovo je zakon za žrtvu očišćenja. Žrtvu očišćenja zakolji pred BOGOM, na istome mjestu gdje i žrtvu paljenicu. Ona je presveta.",
        "26": "Svećenik, koji prinosi žrtvu očišćenja, neka je i jede. Mora je jesti na svetome mjestu, u dvorištu Šatora sastanka.",
        "27": "Tko god dotakne njezino meso, bit će posvećen. Ako njezina krv poprska nečiju odjeću, moraš je oprati na svetome mjestu.",
        "28": "Ako je meso kuhano u glinenoj posudi, razbij tu posudu. Ako je meso kuhano u brončanoj posudi, oribaj je i isperi vodom.",
        "29": "Žrtvu očišćenja smije jesti svako muško iz svećeničke obitelji. Ona je presveta.",
        "30": "No, ako je krv žrtve očišćenja unesena u Šator sastanka da bi se Svetište očistilo, u tom se slučaju žrtva ne smije jesti, nego se mora spaliti.«"
    },
    "7": {
        "1": "»Ovo je zakon za žrtvu naknadnicu koja je presveta:",
        "2": "Svećenik će zaklati žrtvu naknadnicu na istome mjestu gdje i žrtvu paljenicu, a njezinom će krvlju poškropiti žrtvenik sa svih strana.",
        "3": "Prinijet će sav loj: ulojeni rep, loj iz utrobe,",
        "4": "oba bubrega s lojem na slabinama i privjesak jetre, koji treba izvaditi zajedno s bubrezima.",
        "5": "Svećenik će to spaliti na žrtveniku, da se podigne dim, kao prinos koji se daruje BOGU vatrom. Žrtva je to naknadnica.",
        "6": "Smije je jesti svako muško iz svećeničke obitelji, ali samo na svetome mjestu jer je presveta.",
        "7": "Isti zakon vrijedi za žrtvu očišćenja i za žrtvu naknadnicu. Obje pripadaju svećeniku koji njima vrši obred očišćenja.",
        "8": "Svećenik, koji za nekoga prinosi žrtvu paljenicu, može za sebe zadržati kožu.",
        "9": "Svaka žitna žrtva, bilo da je pripremljena u peći, loncu ili tavi, pripada svećeniku koji je prinosi,",
        "10": "a svaka žitna žrtva zamiješana s uljem, ili suha, pripada svim Aronovim sinovima i mora se jednako podijeliti.«",
        "11": "»Ovo je zakon za žrtvu slavljenicu kad je netko prinosi BOGU:",
        "12": "Ako prinosiš žrtvu iz zahvalnosti, s njom prinesi i beskvasne pogače zamiješane s uljem, beskvasne lepinje namazane uljem i pogače od pšenične krupice zamiješane s uljem.",
        "13": "S takvom žrtvom zahvalnicom još prinesi i kruh umiješan s kvascem.",
        "14": "Prinesi po jedan kruh od svake navedene vrste kao dar BOGU, a to će pripasti svećeniku koji škropi žrtvenik krvlju žrtve slavljenice.",
        "15": "Meso žrtve slavljenice, koju si prinio iz zahvalnosti, neka se pojede istog dana kad je prinesena. Ništa ne ostavljaj do jutra.",
        "16": "No, ako prinosiš žrtvu zavjetnicu ili dragovoljnu žrtvu, neka se jede onog dana kad je prinesena, a ako nešto preostane, smije se jesti i sljedeći dan.",
        "17": "Ako i treći dan preostane mesa od žrtve, ono se mora spaliti.",
        "18": "Ako se meso žrtve slavljenice jede i trećeg dana, neće biti prihvaćena i neće se računati onome tko ju je prinio. Ta će žrtva biti odvratna i tko je jede, snosit će krivnju.«",
        "19": "»Meso koje dotakne bilo što nečisto ne smije se jesti, nego se mora spaliti. Ostalo meso smiju jesti svi koji su čisti.",
        "20": "No, ako netko jede meso BOŽJE žrtve slavljenice dok je nečist, neka se odstrani iz svog naroda.",
        "21": "Ako netko dotakne nešto nečisto — ljudsku nečistoću, ili nečistu životinju, ili bilo što nečisto i odvratno — pa jede meso BOŽJE žrtve slavljenice, taj neka se odstrani iz svog naroda.«",
        "22": "BOG je rekao Mojsiju:",
        "23": "»Reci Izraelcima: Ne smijete jesti loj, ni od goveda, ni ovce ni koze.",
        "24": "Kad životinja ugine, ili je rastrgaju divlje životinje, njezin loj smijete koristiti u druge svrhe, ali ga ne smijete jesti.",
        "25": "Ako netko pojede loj žrtvene životinje, koja se BOGU prinosi vatrom, neka se odstrani iz svog naroda.",
        "26": "Ne smijete jesti krv, ni ptičju ni životinjsku, bez obzira na to gdje živjeli.",
        "27": "Ako netko pojede krv, neka se odstrani iz svog naroda.«",
        "28": "BOG je rekao Mojsiju:",
        "29": "»Reci Izraelcima: Kad BOGU želiš prinijeti žrtvu slavljenicu, sam donesi svoj žrtveni prinos BOGU.",
        "30": "Vlastitim rukama donesi žrtvu koja se BOGU daruje vatrom. Donesi svećeniku loj zajedno s prsima, a on će podići prsa uvis pred BOGOM kao žrtvu prikaznicu.",
        "31": "Svećenik će spaliti loj na žrtveniku, da se podigne dim, a prsa će pripasti Aronu i njegovim sinovima.",
        "32": "Daruj svećeniku kao prinos i desni but žrtve slavljenice.",
        "33": "Svećenik, koji prinese krv i loj žrtve slavljenice, dobit će desni but kao svoj dio.",
        "34": "Od žrtava slavljenica, koje Izraelci prinose, uzimam prsa žrtve prikaznice i darovani but te ih dajem svećeniku Aronu i njegovim sinovima. To će uvijek biti njihov udio od izraelskih žrtava slavljenica.«",
        "35": "Taj dio žrtava, koje se BOGU daruju vatrom, dodijeljen je Aronu i njegovim sinovima na dan kad su postavljeni da služe BOGU kao svećenici.",
        "36": "Na dan kad su pomazani za službu BOG je zapovjedio Izraelcima da im to daju kao njihov redovan udio iz naraštaja u naraštaj.",
        "37": "Zakon je to za žrtvu paljenicu, žitnu žrtvu, žrtvu očišćenja, žrtvu naknadnicu, žrtvu za postavljanje svećenika i žrtvu slavljenicu.",
        "38": "Te je zakone BOG dao Mojsiju na Sinajskoj planini onog dana kad je zapovjedio Izraelcima da prinose svoje žrtve BOGU u Sinajskoj pustinji."
    },
    "8": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Uzmi Arona i njegove sinove, svećeničku odjeću, ulje za pomazanje, junca za žrtvu očišćenja, dva ovna i košaru beskvasnog kruha",
        "3": "pa okupi cijelu zajednicu kod ulaza u Šator sastanka.«",
        "4": "Mojsije je učinio kako mu je zapovjedio BOG i zajednica se okupila na ulazu u Šator sastanka.",
        "5": "Mojsije je rekao zajednici: »BOG je zapovjedio da se ovo učini.«",
        "6": "Onda je izdvojio Arona i njegove sinove pa ih oprao vodom.",
        "7": "Aronu je odjenuo tuniku, zavezao pojas od tkanine, ogrnuo ogrtač i stavio mu prsluk. Prsluk je svezao pojasom i tako ga pričvrstio.",
        "8": "Zatim mu je stavio naprsnik i u njega umetnuo Urim i Tumim.",
        "9": "Na glavu mu je stavio turban, a na prednju stranu turbana namjestio zlatnu pločicu, to jest svetu krunu. Mojsije je učinio sve kao što je zapovjedio BOG.",
        "10": "Zatim je Mojsije uzeo ulje za pomazanje pa pomazao Sveti šator i sve u njemu. Na taj je način sve posvetio.",
        "11": "Uljem je sedam puta poškropio žrtvenik i tako pomazao žrtvenik i sav pribor, kao i praonik s postoljem, da bi ih posvetio.",
        "12": "Zatim je izlio ulje pomazanja na Aronovu glavu i pomazao ga da bi ga posvetio.",
        "13": "Potom je izdvojio Aronove sinove, odjenuo im tunike, privezao im pojaseve od tkanine i stavio im kape, kao što mu je zapovjedio BOG.",
        "14": "Onda je doveo junca za žrtvu očišćenja pa su Aron i njegovi sinovi položili ruke na glavu junca.",
        "15": "Mojsije ga je zaklao te uzeo njegovu krv i prstom je nanio na rogove žrtvenika da bi ga učinio čistim, a preostalu je krv izlio u podnožje. Tako je posvetio žrtvenik, izvršivši za njega obred očišćenja.",
        "16": "Zatim je uzeo sav loj iz utrobe, privjesak jetre i oba bubrega s lojem pa ih spalio na žrtveniku da se podigne dim.",
        "17": "Junca, njegovu kožu, meso i izmet spalio je izvan tabora, kao što mu je zapovjedio BOG.",
        "18": "Zatim je doveo ovna za žrtvu paljenicu pa su Aron i njegovi sinovi položili ruke na glavu ovna.",
        "19": "Mojsije ga je zaklao i njegovom krvlju zapljusnuo žrtvenik sa svih strana.",
        "20": "Ovna je rasjekao na komade pa spalio glavu, komade i loj,",
        "21": "a utrobu i noge oprao vodom. Zatim je cijeloga ovna spalio na žrtveniku da se podigne dim. Bila je to žrtva paljenica, na ugodan miris, prinos koji se BOGU daruje vatrom. Mojsije je sve učinio kao što mu je zapovjedio BOG.",
        "22": "Zatim je doveo i drugog ovna, žrtvu za postavljanje svećenika, pa su Aron i njegovi sinovi položili ruke na glavu ovna.",
        "23": "Mojsije ga je zaklao, uzeo njegovu krv pa njome Aronu namazao resicu desnog uha, palac desne ruke i palac desne noge.",
        "24": "Onda je izveo naprijed i Aronove sinove pa im krvlju namazao resicu desnog uha, palac desne ruke i palac desne noge. Zatim je krvlju zapljusnuo žrtvenik sa svih strana.",
        "25": "Nakon toga uzeo je loj, ulojeni rep i sav loj iz utrobe, privjesak jetre, oba bubrega s lojem i desni but.",
        "26": "Iz košare s beskvasnim kruhom, koja je bila pred BOGOM, uzeo je jednu beskvasnu pogaču, jednu pogaču zamiješanu s uljem i jednu lepinju pa ih položio na loj i desni but.",
        "27": "Sve to stavio je Aronu i njegovim sinovima na ruke, a oni su to podigli uvis da bi prikazali žrtvu pred BOGOM.",
        "28": "Zatim je Mojsije to uzeo iz njihovih ruku i sve spalio na žrtveniku povrh žrtve paljenice da se podigne dim. Bila je to žrtva za postavljanje svećenika, na ugodan miris, prinos koji se BOGU daruje vatrom.",
        "29": "Potom je uzeo prsa te ih podigao uvis da prikaže žrtvu pred BOGOM. Bio je to Mojsijev dio ovna za postavljanje svećenika, kao što mu je zapovjedio BOG.",
        "30": "Mojsije je zatim uzeo ulje za pomazanje i krv sa žrtvenika pa njima poškropio Arona i njegovu odjeću, i njegove sinove i njihovu odjeću. Tako je posvetio Arona i njegovu odjeću, i njegove sinove i njihovu odjeću.",
        "31": "Onda je Mojsije rekao Aronu i njegovim sinovima: »Skuhajte meso na ulazu u Šator sastanka i ondje ga jedite s kruhom iz košare u kojoj su žitne žrtve za postavljanje svećenika. Učinite kao što je zapovjeđeno: ‘Neka ga jedu Aron i njegovi sinovi.’",
        "32": "Ono što ostane od mesa i kruhova, spalite na vatri.",
        "33": "Sedam dana ostanite na ulazu u Šator sastanka, sve dok se ne završi vrijeme vašeg postavljanja, odnosno sedam dana.",
        "34": "Danas smo učinili sve što je BOG zapovjedio da bi se za vas izvršio obred očišćenja.",
        "35": "Sedam dana i noći ostanite na ulazu u Šator sastanka. Držite se onoga što je zapovjedio BOG, da ne poginete. Tako mi je zapovjeđeno.«",
        "36": "I Aron i njegovi sinovi učinili su sve što im je BOG zapovjedio preko Mojsija."
    },
    "9": {
        "1": "Osmog je dana Mojsije pozvao Arona, njegove sinove i izraelske starješine",
        "2": "pa rekao Aronu: »Uzmi muško tele za žrtvu očišćenja i ovna za žrtvu paljenicu, oba bez tjelesne mane, i prinesi ih BOGU.",
        "3": "Zatim reci Izraelcima: Uzmite jarca za žrtvu očišćenja. Uzmite tele i janje, oba od godinu dana i bez tjelesne mane, za žrtvu paljenicu.",
        "4": "Uzmite vola i ovna za žrtvu slavljenicu, i žitnu žrtvu zamiješanu s uljem. Sve to žrtvujte BOGU jer će vam se danas BOG pokazati.«",
        "5": "I donijeli su pred Šator sastanka ono što je Mojsije zapovjedio, a cijela je zajednica prišla i stala pred BOGA.",
        "6": "Tada je Mojsije rekao: »To je ono što vam je BOG zapovjedio da morate učiniti da bi vam se pokazala BOŽJA slava.«",
        "7": "Mojsije je rekao Aronu: »Priđi žrtveniku, prinesi svoju žrtvu očišćenja i žrtvu paljenicu te izvrši obred očišćenja za sebe i svoju obitelj. Zatim prinesi žrtvu za narod i izvrši za njega obred očišćenja, kao što je zapovjedio BOG.«",
        "8": "Aron je prišao žrtveniku i zaklao tele kao žrtvu očišćenja za sebe.",
        "9": "Sinovi su mu donijeli krv žrtve, a on je umočio prst i nanio krv na rogove žrtvenika. Preostalu je krv izlio u podnožje žrtvenika,",
        "10": "a loj, bubrege i privjesak jetre žrtve očišćenja spalio je na žrtveniku, da se podigne dim, kao što je BOG zapovjedio Mojsiju.",
        "11": "Meso i kožu životinje spalio je izvan tabora.",
        "12": "Zatim je zaklao životinju za žrtvu paljenicu. Sinovi su mu donijeli krv žrtve pa je njome zapljusnuo žrtvenik sa svih strana.",
        "13": "Dodali su mu komade i glavu žrtve paljenice koju je spalio na žrtveniku da se podigne dim.",
        "14": "Potom je oprao utrobu i noge žrtve paljenice te ih spalio na žrtveniku da se podigne dim.",
        "15": "Aron je zatim prinio žrtvu za narod. Zaklao je jarca kao žrtvu za grijehe naroda pa je izvršio očišćenje žrtvenika, kao i ranije svojom žrtvom.",
        "16": "Potom je doveo žrtvu paljenicu i prinio je na propisani način.",
        "17": "Donio je i žitnu žrtvu, zagrabio punu šaku te spalio na žrtveniku, povrh jutarnje žrtve paljenice.",
        "18": "Zaklao je vola i ovna za žrtvu slavljenicu za narod. Sinovi su mu donijeli krv žrtve kojom je zapljusnuo žrtvenik sa svih strana.",
        "19": "Dodali su mu loj vola i ovna — ulojeni rep, loj iz utrobe, bubrege i privjesak jetre.",
        "20": "Položili su komade loja preko prsa životinje pa je Aron sve spalio na žrtveniku da se podigne dim.",
        "21": "Aron je prsa i desni but podignuo uvis da ih prikaže pred BOGOM, kao što je zapovjedio Mojsije.",
        "22": "Potom je Aron podigao ruke prema narodu i blagoslovio ga. Nakon što je prinio žrtvu očišćenja, žrtvu paljenicu i žrtvu slavljenicu, odstupio je od žrtvenika.",
        "23": "Nakon toga Mojsije i Aron ušli su u Šator sastanka. Kad su izašli, blagoslovili su narod, a BOŽJA slava pokazala se svima.",
        "24": "Tada je odozgo, od BOGA, suknula vatra i spalila žrtvu paljenicu i loj na žrtveniku. Kad je narod to vidio, kliknuli su od radosti i poklonili se do zemlje."
    },
    "10": {
        "1": "Aronovi sinovi Nadab i Abihu uzeli su svoje kadionice, stavili u njih žar i kâd pa prinijeli nepropisan prinos pred BOGOM, protivno njegovoj zapovijedi.",
        "2": "Tada je od BOGA suknula vatra i spalila ih te su poginuli pred BOGOM.",
        "3": "Potom je Mojsije rekao Aronu: »O ovome je BOG govorio kad je rekao: ‘Svećenici koji mi prilaze moraju me poštovati. Preko njih ću pokazati svoju svetost i slavu čitavom narodu.’« A Aron je šutio.",
        "4": "Mojsije je pozvao Mišaela i Elsafana, sinove Aronovog strica Uziela, pa im rekao: »Dođite ovamo i odnesite tijela svoje braće dalje od Svetišta, izvan tabora.«",
        "5": "Oni su došli, primili ih za tunike i odnijeli izvan tabora, kao što je zapovjedio Mojsije.",
        "6": "Tada je Mojsije rekao Aronu i njegovim sinovima Eleazaru i Itamaru: »Nemojte si raščupati kosu niti razderati odjeću jer biste poginuli i BOG bi se razljutio na čitavu zajednicu. No vaša braća, sav izraelski narod, smiju plakati za onima koje je BOG spalio vatrom.",
        "7": "Nemojte odlaziti s ulaza u Šator sastanka da ne biste poginuli jer na vama je BOŽJE ulje pomazanja.« I oni su učinili kao što je rekao Mojsije.",
        "8": "BOG je rekao Aronu:",
        "9": "»Kad ulazite u Šator sastanka, ni ti ni tvoji sinovi ne smijete piti vino ili pivo da ne biste poginuli. To je trajna uredba iz naraštaja u naraštaj.",
        "10": "Razlikujte sveto od običnog i nečisto od čistog,",
        "11": "a Izraelce poučite svim zakonima koje im je BOG dao preko Mojsija.«",
        "12": "Mojsije je rekao Aronu i njegovim preostalim sinovima Eleazaru i Itamaru: »Jedite ostatak žitnih žrtava koje se BOGU prinose vatrom. Upotrijebite preostalo žito za pripremu kruha bez kvasca i jedite ga pokraj žrtvenika jer je ta žrtva presveta.",
        "13": "Jedite je na svetome mjestu, zato što taj dio žrtava, koje se BOGU prinose vatrom, pripada tebi i tvojim sinovima. Tako mi je zapovjeđeno.",
        "14": "A prsa i but, koji su podignuti uvis pred Bogom, smijete jesti ti, tvoji sinovi i kćeri, na bilo kojem čistome mjestu. To je dano tebi i tvojoj djeci kao dio žrtava slavljenica što ih prinose Izraelci.",
        "15": "But i prsa, koji su dio žrtve slavljenice, neka se donesu zajedno s lojem žrtava što se prinose vatrom, da se podignu uvis i prikažu kao žrtva pred BOGOM. Ti će dijelovi uvijek biti za tebe i tvoju djecu, kao što je zapovjedio BOG.«",
        "16": "Kad se Mojsije raspitao za jarca, koji je prinesen kao žrtva za očišćenje, i saznao da je već spaljen, razljutio se na Eleazara i Itamara, Aronove sinove. Rekao im je:",
        "17": "»Zašto na svetome mjestu niste jeli žrtvu očišćenja? Ona je presveta! Dana vam je da njome uklanjate krivnju zajednice, da za njih vršite očišćenje žrtvenika pred BOGOM.",
        "18": "Budući da jarčeva krv nije unesena u Svetinju, trebali ste na svetome mjestu jesti meso, kao što sam zapovjedio.«",
        "19": "Aron je rekao Mojsiju: »Danas su oni žrtvovali svoje žrtve očišćenja i žrtve paljenice pred BOGOM, ali ti znaš što me sve danas zadesilo! Bi li BOGU bilo drago da sam danas jeo žrtvu očišćenja?«",
        "20": "Kad je Mojsije to čuo, umirio se."
    },
    "11": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»Recite Izraelcima: Od svih životinja koje žive na kopnu smijete jesti",
        "3": "svaku životinju koja ima potpuno razdvojene papke i koja preživa hranu.",
        "4-6": "Neke životinje preživaju hranu, ali nemaju papke. Njih ne smijete jesti. To su deva, kunić i zec jer su za vas nečisti.",
        "7": "Neke imaju razdvojene papke, ali ne preživaju hranu. Takve su svinje i zato su za vas nečiste.",
        "8": "Nemojte jesti njihovo meso i nemojte doticati njihove strvine, za vas su nečiste.",
        "9": "Od svih vodenih životinja, koje žive u morima i rijekama, smijete jesti one koje imaju peraje i ljuske.",
        "10": "No sve koje nemaju peraje i ljuske, premda ih je mnogo te se kreću i žive u vodi, neka su vam odvratne.",
        "11": "Nemojte jesti njihovo meso, a i njihove strvine neka su vam odvratne.",
        "12": "Smatrajte odvratnim sve što živi u vodi, a nema peraje i ljuske.",
        "13": "Ove ptice smatrajte odvratnima i nemojte ih jesti: orao, strvinar, škanjac,",
        "14": "kobac, sokol,",
        "15": "sve vrste gavrana,",
        "16": "noj, ćuk, galeb, jastreb,",
        "17": "sova, gnjurac, ušara,",
        "18": "bijela sova, pelikan, orao ribar,",
        "19": "roda, čaplja, pupavac i šišmiš.",
        "20": "Neka su vam odvratni svi insekti koji imaju krila i kreću se četveronoške.",
        "21": "No smijete jesti one četveronožne insekte s krilima koji imaju zglobove na nožicama i skakuću po tlu.",
        "22": "Od takvih insekata smijete jesti sve vrste skakavaca, cvrčaka i zrikavaca.",
        "23": "No svi drugi četveronožni insekti s krilima, neka su vam odvratni.",
        "24": "Od njih ćete postati nečisti. Tko dotakne njihovu strvinu, bit će nečist do večeri.",
        "25": "Tko uklanja njihovu strvinu, neka opere svoju odjeću i smatra se nečistim do večeri.",
        "26": "Svaka životinja s papcima, koji nisu potpuno razdvojeni i koja ne preživa, za vas je nečista. Tko je dotakne, bit će nečist.",
        "27": "Od svih četveronožnih životinja za vas su nečiste one koje imaju šape. Tko dotakne njihovu strvinu, bit će nečist do večeri.",
        "28": "Tko uklanja njihovu strvinu, neka opere svoju odjeću i smatra se nečistim do večeri jer su one za vas nečiste.",
        "29": "Od životinja, koje se kreću uz tlo, za vas su nečiste: lasica, štakor, sve vrste guštera,",
        "30": "macaklin, daždevnjak, zelembać i kameleon.",
        "31": "Od svih životinja koje se kreću uz tlo, ove su za vas nečiste. Tko ih dotakne nakon što su uginule, bit će nečist do večeri.",
        "32": "Ako neka od tih životinja ugine i padne na neki predmet, on će biti nečist, bilo da je od drva, tkanine, kože ili grubog sukna. Predmet operite u vodi i bit će nečist do večeri, a onda će biti čist.",
        "33": "Ako strvina padne u glinenu posudu, sve što je u njoj bit će nečisto, a posudu razbijte.",
        "34": "Ako voda iz takve posude dotakne bilo kakvu hranu, hrana će biti nečista. Ako je u posudi bila tekućina za piće, i ona je nečista.",
        "35": "Ako bilo koji dio strvine padne na nešto, to postaje nečisto. Peć ili lonac za kuhanje moraju se razbiti. Postali su nečisti i neka za vas ostanu nečisti.",
        "36": "Međutim, izvor vode ili jama za skupljanje vode ostaju čisti. No tko u njima dotakne strvinu, nečist je.",
        "37": "Ako dio strvine padne na sjeme koje treba posijati, ono ostaje čisto.",
        "38": "Međutim, ako je sjeme natopljeno vodom, a strvina padne na sjeme, ono je za vas nečisto.",
        "39": "Ako ugine životinja koju smijete jesti, tko dotakne njezinu strvinu, bit će nečist do večeri.",
        "40": "Tko pojede dio strvine, mora oprati svoju odjeću, ali bit će nečist do večeri. Tko uklanja strvinu, mora oprati svoju odjeću, ali bit će nečist do večeri.",
        "41": "Sve životinje koje gmižu po tlu su odvratne i ne smijete ih jesti.",
        "42": "Ne smijete jesti nijednu životinju koja gmiže po tlu, bilo da puže na trbuhu, bilo da hoda na četiri noge ili mnogo nogu. One su odvratne.",
        "43": "Nemojte sami sebe učiniti odvratnima jedući takve životinje. Nemojte se onečistiti njima.",
        "44": "Ja sam vaš BOG. Posvetite se meni i budite sveti jer sam ja svet. Nemojte se onečistiti životinjama koje gmižu po tlu.",
        "45": "Ja sam BOG, koji vas je izveo iz Egipta, da budem vaš Bog. Budući da sam ja svet, i vi budite sveti.",
        "46": "To je zakon o kopnenim životinjama, pticama, svim životinjama koja se kreću u vodi i svim životinjama koje gmižu po tlu.",
        "47": "Tako ćete razlikovati čisto od nečistoga, životinje koje se smiju jesti od onih koje se ne smiju jesti.«"
    },
    "12": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Nakon što žena rodi muško dijete, bit će nečista sedam dana, kao što je nečista tijekom mjesečnice.",
        "3": "Osmog dana dječaka treba obrezati.",
        "4": "Žena neka čeka još trideset i tri dana da se očisti od krvarenja nakon poroda. Ne smije doticati ništa sveto i ne smije ulaziti u dvorište Svetišta sve dok ne završi vrijeme njezinog očišćenja.",
        "5": "Ako rodi žensko dijete, bit će nečista četrnaest dana, kao tijekom mjesečnice. Nakon toga neka čeka još šezdeset i šest dana da se očisti od krvarenja.",
        "6": "Kad se završi vrijeme njezinog očišćenja, bilo za sina ili kćer, neka pred ulaz u Šator sastanka svećeniku donese jednogodišnje janje za žrtvu paljenicu i golubića ili grlicu za žrtvu očišćenja.",
        "7": "Svećenik će ih prinijeti BOGU i tako izvršiti očišćenje žrtvenika za nju. Tada će ona biti čista od krvarenja. To je zakon za ženu koja rodi dijete, muško ili žensko.",
        "8": "Ako si ne može priuštiti janje, neka donese dvije grlice ili dva golubića. Jedna će ptica biti za žrtvu paljenicu, a druga za žrtvu očišćenja. Svećenik će tako za ženu izvršiti očišćenje žrtvenika pa će ona biti čista.«"
    },
    "13": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»Ako se nekome na koži pojavi oteklina, osip ili upaljeno mjesto, od kojih bi mogla nastati opasna kožna bolest, tu osobu dovedite svećeniku Aronu ili jednom od njegovih sinova svećenika.",
        "3": "Svećenik će pregledati promjenu na koži pa, ako su dlake na tome mjestu pobijelile i ako promjena izgleda dublja od površine kože, onda se radi o zaraznoj kožnoj bolesti. Kad svećenik pregleda osobu, neka je proglasi nečistom.",
        "4": "Ako je upaljeno mjesto na koži bijelo, ali ne izgleda dublje od površine kože i dlaka nije pobijelila, neka svećenik tu osobu stavi u izolaciju sedam dana.",
        "5": "Sedmog će je dana svećenik ponovo pregledati pa, ako vidi da nema promjene i širenja po koži, neka je drži u izolaciji još sedam dana.",
        "6": "Sedmog će je dana svećenik ponovo pregledati pa, ako vidi da se promjena povlači i ne širi po koži, neka osobu proglasi čistom jer je to samo osip. Neka osoba opere odjeću i bit će čista.",
        "7": "No, ako se osip proširi po koži nakon što je svećenik osobu proglasio čistom, neka ponovo dođe k svećeniku.",
        "8": "Svećenik će je pregledati i, ako se osip proširio po koži, neka osobu proglasi nečistom jer se radi o opasnoj kožnoj bolesti.",
        "9": "Kad osoba ima zaraznu kožnu bolest, neka je dovedu svećeniku",
        "10": "koji će je pregledati. Ako je na koži bjelkasta rana, na kojoj su dlake pobijelile, a rana je svježa,",
        "11": "onda se radi o opasnoj kožnoj bolesti. Neka svećenik osobu proglasi nečistom. Ne treba je stavljati u izolaciju radi daljnjeg pregleda jer se vidi da je nečista.",
        "12": "Ako bolest izbije posvuda po koži i svećenik vidi da bolest prekriva svu kožu od glave do pete,",
        "13": "pregledat će osobu. Ako joj je bolest prekrila cijelo tijelo, neka je proglasi čistom. Budući da je sva koža pobijelila, osoba je čista.",
        "14": "No, čim se na osobi pojavi svježa rana, nečista je.",
        "15": "Kad svećenik vidi otvorenu ranu, neka osobu proglasi nečistom. Otvorena je rana nečista jer ukazuje na opasnu kožnu bolest.",
        "16": "Ako se rana promijeni i pobijeli, neka osoba ode svećeniku",
        "17": "koji će je pregledati. Ako je koža pobijelila, neka je svećenik proglasi čistom. Osoba se očistila.",
        "18": "Kad netko na koži ima čir koji je zacijelio",
        "19": "pa se na mjestu gdje je bio pojavi bjelkasta rana ili crvenkastobijela pjega, neka se ta osoba pokaže svećeniku",
        "20": "koji će je pregledati. Ako promjena na koži izgleda dublja od površine kože i ako su dlake na njoj pobijelile, neka je svećenik proglasi nečistom. Radi se o opasnoj kožnoj bolesti koja je izbila na mjestu čira.",
        "21": "No, ako svećenik pregledava osobu i ne primijeti bijelu dlaku, a promjena nije dublja od površine kože i povlači se, neka je onda svećenik sedam dana drži u izolaciji.",
        "22": "Ako se širi po koži, neka svećenik osobu proglasi nečistom jer se radi o opasnoj kožnoj bolesti.",
        "23": "No, ako se mjesto na koži nije promijenilo i ne širi se, radi se samo o ožiljku od starog čira. Neka svećenik osobu proglasi čistom.",
        "24": "Kad netko ima opeklinu na koži, pa se rana opekline promijeni u crvenkastobijelu ili bijelu pjegu,",
        "25": "neka svećenik pregleda osobu. Ako su dlake pobijelile i ako promjena izgleda dublja od površine kože, onda je to opasna kožna bolest koja je izbila na mjestu opekline. Neka svećenik osobu proglasi nečistom jer se radi o opasnoj kožnoj bolesti.",
        "26": "No, ako je svećenik pregleda, a dlaka na pjegi nije pobijelila, ako promjena nije dublja od površine kože i povlači se, neka je svećenik sedam dana drži u izolaciji.",
        "27": "Sedmog dana neka je pregleda. Ako se pjega širi po koži, neka osobu proglasi nečistom jer je to opasna kožna bolest.",
        "28": "No, ako se pjega nije proširila po koži, nego se povlači, onda je to oteklina od opekline. Neka svećenik osobu proglasi čistom jer se radi samo o ožiljku od opekline.",
        "29": "Ako osoba dobije infekciju na glavi ili bradi,",
        "30": "neka je svećenik pregleda. Ako promjena izgleda dublja od površine kože, a dlake su požutjele i stanjile se, neka svećenik oboljelu osobu proglasi nečistom. Radi se o šugi, opasnoj kožnoj bolesti glave i brade.",
        "31": "Ako svećenik pri pregledu infekcije utvrdi da promjena ne izgleda dublja od površine kože, ali nema tamne dlake, neka oboljelu osobu drži u izolaciji sedam dana.",
        "32": "Sedmog dana neka pregleda stanje kože pa, ako se šuga nije proširila, ako dlake nisu požutjele i ako promjena ne izgleda dublja od površine kože,",
        "33": "neka se oboljela osoba obrije, ali da pritom ne obrije zaraženo mjesto. Svećenik će je još sedam dana držati u izolaciji,",
        "34": "a sedmog će dana ponovo pregledati stanje kože. Ako se bolest nije proširila i ne izgleda dublja od površine kože, neka svećenik osobu proglasi čistom. Neka opere svoju odjeću i bit će čista.",
        "35": "Ako se šuga ipak proširi po koži nakon što je osoba proglašena čistom,",
        "36": "svećenik će je ponovo pregledati. Ako se šuga proširila po koži, svećenik ne treba tražiti žutu dlaku jer je osoba očito nečista.",
        "37": "No, ako je, prema njegovoj procijeni, ostala nepromijenjena i ako je na njoj izrasla tamna dlaka, šuga je izliječena. Osoba je tada čista i neka je svećenik proglasi čistom.",
        "38": "Kad čovjeku ili ženi izbiju bijele pjege po koži,",
        "39": "svećenik će ih pregledati. Ako su pjege mutnobijele, to je bezopasan osip koji je izbio po koži. Ta je osoba čista.",
        "40": "Kad čovjek izgubi kosu, ćelav je, ali čist.",
        "41": "Ako izgubi kosu sprijeda, oćelavio je na čelu, ali je čist.",
        "42": "No, ako na ćelavoj glavi ili čelu ima crvenkastobijelu infekciju, radi se o opasnoj bolesti koja izbija na glavi ili na čelu.",
        "43": "Svećenik će ga pregledati. Ako je upalna oteklina na glavi ili čelu crvenkastobijela, kao kod zarazne kožne bolesti,",
        "44": "taj je čovjek zaražen i nečist. Neka ga svećenik proglasi nečistim zbog bolesti na koži glave.",
        "45": "Tko ima opasnu kožnu bolest, mora nositi razderanu odjeću, raščupati kosu, prekriti usta i vikati: ‘Nečist! Nečist!’",
        "46": "Dokle god osoba ima opasnu bolest, ostaje nečista. Takva osoba mora živjeti sama, negdje izvan tabora.«",
        "47": "»Na odjeći se može pojaviti plijesan — bilo na vunenoj ili lanenoj,",
        "48": "tkanoj ili pletenoj. Plijesan se može pojaviti i na komadu životinjske kože ili nekom kožnome predmetu.",
        "49": "Ako to zagađenje na odjeći, koži, tkanini, pletenini ili kožnom predmetu bude zelenkasto ili crvenkasto, radi se o plijesni koja se treba pokazati svećeniku.",
        "50": "Svećenik će pregledati plijesan i zagađeni predmet sedam dana držati u izolaciji.",
        "51": "Sedmog će ga dana ponovo pregledati. Ako se plijesan proširila po odjeći, tkanini, pletenini ili koži, bez obzira na to u koju se svrhu ta koža koristi, to je zloćudna plijesan i predmet je nečist.",
        "52": "Neka svećenik spali odjevni predmet — bio tkan, pleten, lanen, vunen ili kožnat jer se radi o zloćudnoj plijesni koja se mora spaliti.",
        "53": "No, ako svećenik pri pregledu utvrdi da se plijesan nije proširila po odjeći, tkanini, pletenini ili koži,",
        "54": "neka zapovjedi da se zagađeni predmet opere i stavi u izolaciju još sedam dana.",
        "55": "Zatim će ga svećenik ponovo pregledati. Ako plijesan i dalje zadržava istu boju, bez obzira na to što se nije proširila, predmet je nečist. Bez obzira na to koju je stranu zahvatila plijesan, spali taj predmet.",
        "56": "Ako svećenik pri pregledu utvrdi da se plijesan povlači nakon što je predmet opran, neka otkine zagađeni dio odjeće, bilo tkane, pletene ili kožnate.",
        "57": "Ako se plijesan ponovo pojavi na odjevnom predmetu, bilo tkanom, pletenom ili kožnatom, znači da se širi. Takav predmet moraš spaliti u vatri.",
        "58": "No odjeća, tkanina, pletenina ili kožni predmet, s kojih je nakon pranja nestala plijesan, neka se ponovo operu i bit će čisti.",
        "59": "To su pravila vezana uz plijesan koja je zahvatila vunenu ili lanenu odjeću, tkaninu ili pleteninu, ili neki kožni predmet, da bi se odredili čistima ili nečistima.«"
    },
    "14": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Ovo je pravilo za osobu zaraženu kožnom bolešću, za njezino očišćenje. Osoba se mora javiti svećeniku.",
        "3": "Svećenik će izaći izvan tabora i izvršiti pregled. Ako je osoba ozdravila od kožne bolesti,",
        "4": "svećenik će zapovjediti da se za njezino očišćenje donesu dvije žive, čiste ptice, komad cedrovog drveta, crvena tkanina i stabljika izopa.",
        "5": "Svećenik će zatim zapovjediti da se jedna ptica ubije nad svježom vodom u glinenoj posudi.",
        "6": "Potom će uzeti drugu, živu pticu, i umočiti je, zajedno s cedrovinom, crvenom tkaninom i izopom, u krv ptice ubijene nad svježom vodom.",
        "7": "Time će sedam puta poškropiti osobu koja se čisti od zarazne kožne bolesti. Tada će je proglasiti čistom. Nakon toga, svećenik mora otići na otvoreno polje i pustiti živu pticu.",
        "8": "Onaj tko se čisti, neka opere svoju odjeću, obrije sve svoje dlake i okupa se u vodi. Tada će biti čist. Nakon toga smije ući u tabor, ali sedam dana mora ostati izvan svog šatora.",
        "9": "Sedmog dana neka obrije sve svoje dlake — glavu, bradu, obrve i sve ostalo. Neka opere odjeću i okupa se u vodi. Tada će biti čist.",
        "10": "Osmog dana neka donese dva muška janjeta i jedno jednogodišnje žensko janje, svako bez tjelesne mane, tri kilograma žitne krupice zamiješane s uljem za žitnu žrtvu i tri decilitra ulja.",
        "11": "Svećenik će dovesti onoga tko se čisti i njegove žrtve pred BOGA na ulaz u Šator sastanka.",
        "12": "Potom će uzeti jedno muško janje i prinijeti ga kao žrtvu naknadnicu, zajedno s tri decilitra ulja. Podići će ih uvis da ih prikaže kao žrtvu pred BOGOM.",
        "13": "Zatim će zaklati janje na svetome mjestu gdje se kolju žrtve očišćenja i paljenice. Poput žrtve očišćenja, i žrtva naknadnica pripada svećeniku. Ona je presveta.",
        "14": "Svećenik će uzeti krv žrtve naknadnice i njome namazati resicu desnog uha, palac desne ruke i palac desne noge onoga tko se čisti.",
        "15": "Zatim će uzeti nešto ulja, naliti ga u svoj lijevi dlan,",
        "16": "umočiti prst desne ruke u ulje na svome dlanu i prstom poškropiti uljem sedam puta pred BOGOM.",
        "17": "Uljem, koje mu ostane na dlanu, svećenik će namazati resicu desnog uha onoga tko se čisti, palac njegove desne ruke i palac njegove desne noge, preko krvi žrtve naknadnice.",
        "18": "Preostalo ulje sa svog dlana izlit će na glavu onoga tko se čisti. Tako će tu osobu učiniti čistom pred BOGOM.",
        "19": "Zatim će svećenik prinijeti žrtvu očišćenja Svetog šatora od nečistoće te osobe. Nakon toga, zaklat će žrtvu paljenicu",
        "20": "i prinijeti je na žrtveniku zajedno sa žitnom žrtvom. Tako će za osobu izvršiti obred očišćenja i ona će biti čista.",
        "21": "Ako si čovjek ne može priuštiti toliko prinosa, neka uzme jedno muško janje kao žrtvu naknadnicu, koje će biti podignuto uvis da bi se za njega izvršio obred očišćenja, kilogram žitne krupice zamiješane s uljem za žitnu žrtvu, tri decilitra ulja",
        "22": "i dvije grlice ili dva golubića, prema svojim mogućnostima. Jedna će ptica biti za žrtvu očišćenja, a druga za žrtvu paljenicu.",
        "23": "Osmog dana neka ih za svoje očišćenje donese svećeniku na ulaz u Šator sastanka, pred BOGA.",
        "24": "Svećenik će uzeti janje za žrtvu naknadnicu i tri decilitra ulja te ih podići uvis da ih prikaže pred BOGOM.",
        "25": "Onda će zaklati janje za žrtvu naknadnicu, uzeti krv žrtve i njome namazati resicu desnog uha, palac desne ruke i palac desne noge onoga tko se čisti.",
        "26": "Svećenik će naliti ulje u svoj lijevi dlan",
        "27": "i prstom desne ruke poškropiti uljem s dlana sedam puta pred BOGOM.",
        "28": "Uljem s dlana namazat će resicu desnog uha, palac desne ruke i palac desne noge onoga tko se čisti, gdje je već namazao krvlju žrtve naknadnice.",
        "29": "Preostalo ulje s dlana svećenik će izliti na glavu onoga tko se čisti. Tako će za njega izvršiti obred očišćenja pred BOGOM.",
        "30": "Zatim će prinijeti grlice ili golubiće, ovisno što si je osoba mogla priuštiti.",
        "31": "Jednu će pticu prinijeti kao žrtvu očišćenja, a drugu kao žrtvu paljenicu, zajedno sa žitnom žrtvom. Tako će svećenik izvršiti obred očišćenja pred BOGOM i ta će osoba biti čista.",
        "32": "To je zakon za onoga tko ima zaraznu kožnu bolest, a ne može si priuštiti redovne žrtve za svoje očišćenje.«",
        "33": "BOG je rekao Mojsiju i Aronu:",
        "34": "»Kad uđete u zemlju Kanaan, koju vam dajem u posjed, a ja stavim plijesan u neku kuću u toj zemlji,",
        "35": "neka vlasnik kuće ode svećeniku i kaže mu: ‘Vidio sam u svojoj kući nešto što sliči na plijesan.’",
        "36": "Prije nego što svećenik uđe i pregleda plijesan, neka zapovjedi da se kuća isprazni, inače će sve u kući biti proglašeno nečistim. Nakon toga, neka svećenik uđe unutra i pregleda kuću.",
        "37": "Neka pregleda plijesan na zidovima. Ako ima zelenkastih ili crvenkastih mrlja, koje izgledaju dublje od površine zida,",
        "38": "neka ode pred vrata kuće i zatvori je na sedam dana.",
        "39": "Sedmog će se dana svećenik vratiti i ponovo obaviti pregled. Ako se plijesan proširila po zidovima,",
        "40": "svećenik će zapovjediti da se zagađeno kamenje povadi i baci na nečisto mjesto izvan grada.",
        "41": "Zatim će dati da se svi unutrašnji zidovi ostružu, a ostrugana žbuka baci na nečisto mjesto izvan grada.",
        "42": "Neka zatim uzmu drugo kamenje, postave ga na mjesto izvađenog i novom žbukom ožbukaju kuću.",
        "43": "Ako se plijesan ponovo pojavi u kući nakon što je kamenje izvađeno, a kuća ostrugana i ožbukana,",
        "44": "neka svećenik napravi pregled. Ako se plijesan proširila po kući, to je zloćudna plijesan pa je kuća nečista.",
        "45": "Neka se sruši, a njezino kamenje, drvena građa i žbuka odnesu na nečisto mjesto izvan grada.",
        "46": "Tko god uđe u kuću dok je zatvorena, bit će nečist do večeri.",
        "47": "Tko jede ili spava u toj kući, mora oprati svoju odjeću.",
        "48": "Ako svećenik pregleda kuću i utvrdi da se plijesan nije proširila nakon što je kuća ožbukana, neka je proglasi čistom jer je plijesan nestala.",
        "49": "Za očišćenje kuće neka uzme dvije ptice, komad cedrovine, crveno predivo i stabljiku izopa.",
        "50": "Jednu pticu neka ubije nad svježom vodom u glinenoj posudi.",
        "51": "Zatim neka uzme cedrovinu, izop, crvenu tkaninu i živu pticu pa ih umoči u krv mrtve ptice i svježu vodu. Time neka poškropi kuću sedam puta.",
        "52": "Tako će očistiti kuću ptičjom krvlju, svježom vodom, živom pticom, cedrovinom, izopom i crvenim predivom.",
        "53": "Neka zatim pusti živu pticu na otvorenom polju izvan grada. Tako će izvršiti obred očišćenja za kuću te će biti čista.",
        "54": "To je zakon za svaku vrstu zarazne kožne bolesti,",
        "55": "za plijesan na odjeći ili u kući",
        "56": "i za osip, oteklinu ili svijetlu pjegu na koži.",
        "57": "To je zakon kojim se određuje kad je nešto čisto, a kad nečisto.«"
    },
    "15": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»Recite Izraelcima: Kad muškarac ima spolni izljev zbog spolne bolesti, nečist je.",
        "3": "Bilo da izljev nastavlja teći ili da stane, muškarac je nečist.",
        "4": "Svaki krevet na koji legne, bit će nečist i sve na što sjedne bit će nečisto.",
        "5": "Tko dotakne njegov krevet, mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "6": "Tko sjedne na nešto na čemu je sjedio muškarac s izljevom, mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "7": "Tko dotakne muškarca koji ima izljev, mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "8": "Ako muškarac, koji ima izljev, pljune na nekoga tko je čist, neka taj opere svoju odjeću i okupa se u vodi, ali ostaje nečist do večeri.",
        "9": "Ako muškarac s izljevom sjedne na sedlo, ono postaje nečisto.",
        "10": "Tko dotakne ili ponese bilo što na čemu je muškarac s izljevom sjedio, bit će nečist do večeri. Mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "11": "Svi oni koje muškarac s izljevom dotakne neopranim rukama, moraju oprati svoju odjeću i okupati se u vodi, ali ostaju nečisti do večeri.",
        "12": "Glinena posuda, koju dotakne muškarac s izljevom, mora se razbiti, a drvena posuda mora se isprati vodom.",
        "13": "Kad muškarcu stane izljev, mora čekati sedam dana da postane čist. Neka opere svoju odjeću i okupa se u svježoj vodi. Tada će biti čist.",
        "14": "Osmoga dana neka uzme dvije grlice ili dva golubića pa dođe pred BOGA na ulaz u Šator sastanka i dâ ih svećeniku.",
        "15": "Svećenik će jednu pticu prinijeti kao žrtvu očišćenja, a drugu kao žrtvu paljenicu. Tako će svećenik očistiti Sveti šator od muškarčeve nečistoće pred BOGOM.",
        "16": "Kad muškarac ima izljev sjemena, neka cijelo tijelo okupa u vodi, ali ostaje nečist do večeri.",
        "17": "Svaka odjeća ili koža na koju dospije sjeme neka se opere vodom, ali će biti nečisti do večeri.",
        "18": "Kad muškarac spava sa ženom i dođe do izljeva sjemena, neka se oboje okupaju u vodi, ali ostaju nečisti do večeri.«",
        "19": "»Kad žena ima svoj redovan mjesečni izljev krvi, njezina će nečistoća trajati sedam dana. Tko god je dotakne, bit će nečist do večeri.",
        "20": "Na što god legne ili sjedne za vrijeme svoje mjesečnice, bit će nečisto.",
        "21": "Tko dotakne njezin krevet, mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "22": "Tko dotakne nešto na čemu je sjedila, mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "23": "Bilo da dotakne nešto na njezinom krevetu, ili nešto na čemu je sjedila, bit će nečist do večeri.",
        "24": "Ako muškarac spava s njom i dođe u dodir s njezinom nečistoćom, bit će nečist sedam dana, a bit će nečist i svaki krevet na koji legne.",
        "25": "Kad žena ima izljev krvi više dana, koji nije u vrijeme njezine mjesečnice, ili kad joj mjesečnica traje duže, bit će nečista cijelo to vrijeme. Kao i za vrijeme mjesečnice, bit će nečista.",
        "26": "Svaki krevet na koji legne, dok joj traje izljev, bit će nečist, kao što je nečist tijekom mjesečnice. Na što god sjedne, bit će nečisto, kao što je nečisto tijekom mjesečnice.",
        "27": "Tko god to dotakne, bit će nečist. Mora oprati svoju odjeću i okupati se u vodi, ali ostaje nečist do večeri.",
        "28": "Kad ženi prestane izljev, neka čeka sedam dana. Nakon toga će biti čista.",
        "29": "Osmog dana neka uzme dvije grlice ili dva golubića i odnese ih svećeniku na ulaz u Šator sastanka.",
        "30": "Svećenik će jednu pticu prinijeti kao žrtvu očišćenja, a drugu kao žrtvu paljenicu. Tako će svećenik očistiti Sveti šator od ženine nečistoće pred BOGOM.«",
        "31": "»Odvojite Izraelce koji su postali nečisti. To je zato da ne bi onečistili moj Sveti šator pa da ne bi poginuli u svojoj nečistoći.«",
        "32": "To su pravila za one koji imaju izljeve: za svakog muškarca, koji je nečist zbog izljeva sjemena,",
        "33": "za ženu, koja je nečista zbog mjesečnice, za muškarca ili ženu, koji imaju neuobičajen izljev, i za muškarca koji ima spolni odnos sa ženom dok je nečista."
    },
    "16": {
        "1": "BOG je govorio Mojsiju nakon smrti dvojice Aronovih sinova, koji su poginuli jer su pred BOGOM prinijeli nepropisan prinos.",
        "2": "BOG je rekao Mojsiju: »Reci svom bratu Aronu: Ne ulazi bilo kad u Svetinju nad svetinjama, iza zavjese. Tamo je Pomirilište na Kovčegu saveza, a ja se pokazujem u oblaku iznad Pomirilišta. Ako uđeš, poginut ćeš.",
        "3": "Arone, da bi ušao u Svetinju nad svetinjama, prinesi junca za žrtvu očišćenja i ovna za žrtvu paljenicu.",
        "4": "Prvo se okupaj u vodi, a zatim odjeni svetu odjeću: laneno donje rublje, lanenu tuniku, lanenu lentu i laneni turban.",
        "5": "Od izraelske zajednice uzmi dva jarca za žrtvu očišćenja i jednog ovna za žrtvu paljenicu.",
        "6": "A kao svoju žrtvu očišćenja prinesi junca, da bi izvršio obred očišćenja za sebe i svoje ukućane.",
        "7": "Zatim uzmi ona dva jarca i dovedi ih pred BOGA na ulaz u Šator sastanka.",
        "8": "Baci kocku za jarce da bi odredio koji ide BOGU, a koji Azazelu.",
        "9": "Dovedi jarca koji je kockom određen za BOGA i prinesi ga kao žrtvu očišćenja.",
        "10": "Jarca, koji je kockom određen Azazelu, dovedi živog pred BOGA, a zatim ga pošalji Azazelu u pustinju. Tako će biti uklonjeni grijesi naroda.",
        "11": "Arone, dovedi junca koji će biti žrtva očišćenja za tebe i tvoje ukućane te ga zakolji kao žrtvu očišćenja.",
        "12": "Uzmi kadionicu punu užarenog ugljevlja sa žrtvenika, koji je pred BOGOM, i dvije šake sitno istucanoga mirisnog kâda. To odnesi iza zavjese",
        "13": "i stavi kâd na vatru pred BOGOM. Od kâda će se napraviti oblak i prekriti Pomirilište na Kovčegu saveza. Tako nećeš poginuti.",
        "14": "Uzmi junčevu krv i prstom poškropi prednju stranu Pomirilišta, a onda sedam puta ispred Pomirilišta.",
        "15": "Zatim zakolji jarca za žrtvu očišćenja za narod pa unesi jarčevu krv iza zavjese i postupi kao i s junčevom krvlju: poškropi Pomirilište i ispred Pomirilišta.",
        "16": "Tako ćeš izvršiti obred očišćenja za Svetinju nad svetinjama zbog nečistoće, prijestupa i svih grijeha izraelskog naroda. Isto trebaš učiniti za Šator sastanka jer se nalazi usred naroda i njegove nečistoće.",
        "17": "Arone, nitko ne smije biti u Šatoru sastanka dok vršiš obred očišćenja u Svetinji nad svetinjama. Nitko ne smije ući dok ne izađeš, a nakon što obaviš obred očišćenja za sebe, svoje ukućane i svu izraelsku zajednicu.",
        "18": "Izađi do žrtvenika koji je pred BOGOM i za njega izvrši obred očišćenja. Uzmi junčevu i jarčevu krv te njome namaži sve rogove žrtvenika.",
        "19": "Sedam puta poškropi žrtvenik krvlju pa ćeš ga očistiti od nečistoće izraelskog naroda i posvetiti ga.",
        "20": "Arone, kad završiš obred očišćenja za Svetinju nad svetinjama, Šator sastanka i žrtvenik, dovedi onoga živog jarca.",
        "21": "Položi obje ruke na njegovu glavu i priznaj nad njim svu nepravdu, sve prijestupe i sve grijehe izraelskog naroda. Tako ćeš ih prenijeti na jarčevu glavu. Onda ga pošalji u pustinju s čovjekom koji će ga odvesti.",
        "22": "Čovjek će ga pustiti u pustinju pa će jarac na sebi odnijeti sve grijehe naroda.",
        "23": "Arone, nakon toga uđi u Šator sastanka i svuci lanenu odjeću, koju si odjenuo prije ulaska u Svetinju nad svetinjama, i ostavi je ondje.",
        "24": "Okupaj se u vodi na svetome mjestu i odjeni svoju odjeću. Izađi i prinesi žrtvu paljenicu za sebe i žrtvu paljenicu za narod da bi izvršio obred očišćenja za sebe i za narod.",
        "25": "Loj žrtve očišćenja spali na žrtveniku da se podigne dim.",
        "26": "Čovjek, koji je pustio jarca Azazelu, neka opere svoju odjeću i okupa se u vodi. Nakon toga smije ući u tabor.",
        "27": "Junca i jarca za žrtvu očišćenja, čija je krv unesena u Svetinju nad svetinjama da bi se izvršilo očišćenje, iznesite izvan tabora i spalite njihovu kožu, meso i izmet.",
        "28": "Tko ih spali, mora oprati svoju odjeću i okupati se u vodi. Nakon toga smije ući u tabor.",
        "29": "Ovo je trajna uredba za vas: desetog dana sedmog mjeseca postite i nemojte raditi. Neka ne radi ni rođeni Izraelac ni stranac koji živi s vama.",
        "30": "Toga će se dana za vas obaviti obred očišćenja da se očistite od svih grijeha. Tada ćete biti čisti pred BOGOM.",
        "31": "To je šabat, potpuni dan odmora za vas i zato postite. Trajna je to uredba.",
        "32": "Ubuduće, obred očišćenja vršit će svećenik koji je pomazan i postavljen da naslijedi svog oca kao svećenik. Neka odjene svetu lanenu odjeću",
        "33": "i izvrši obred očišćenja za Svetinju nad svetinjama, Šator sastanka i žrtvenik pa za svećenike i sav izraelski narod.",
        "34": "Ovo je trajna uredba za vas: obred očišćenja od grijeha za sav izraelski narod neka se vrši jednom godišnje.« I Mojsije učini kao što mu je zapovjedio BOG."
    },
    "17": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Govori Aronu, njegovim sinovima i svim Izraelcima. Reci im da je BOG ovako zapovjedio:",
        "3": "Svaki Izraelac, koji zakolje vola, janje ili kozlića, u taboru ili izvan njega,",
        "4": "umjesto da ih dovede na ulaz u Šator sastanka i prinese kao žrtvu BOGU ispred BOŽJEG Svetoga šatora, kriv je za prolijevanje krvi. Neka se odstrani iz svog naroda jer je prolio krv.",
        "5": "To je zato da bi Izraelci prestali ubijati žrtvene životinje vani na polju. Sada ih moraju dovoditi BOGU. Neka ih dovode svećeniku na ulaz u Šator sastanka i prinose BOGU kao žrtve slavljenice.",
        "6": "Svećenik će krvlju zapljusnuti BOŽJI žrtvenik na ulazu u Šator sastanka i spaliti loj da se podigne dim koji je ugodan miris BOGU.",
        "7": "Neka više ne prinose žrtve demonima jarcima jer na taj način su nevjerni meni. Trajna je to uredba za njih, za sve naraštaje.",
        "8": "Reci im: Svaki Izraelac ili stranac koji živi s vama i prinosi žrtvu paljenicu ili drugu žrtvu,",
        "9": "a ne dovede je na ulaz u Šator sastanka da je prinese BOGU, neka se odstrani iz naroda.",
        "10": "Okrenut ću se protiv svakog Izraelca ili stranca, koji živi s vama, koji jede bilo kakvu krv. Tko bude jeo krv, odstranit ću ga iz naroda.",
        "11": "Jer, tijelo ima život zbog krvi, a ja sam vam dao krv da je koristite samo na žrtveniku, da se očistite od grijeha. Krv vam omogućava očišćenje zbog života koji ima u sebi.",
        "12": "Zato kažem Izraelcima: Nitko od vas ne smije jesti krv i ni jedan stranac, koji živi s vama, ne smije jesti krv.",
        "13": "Kad Izraelac ili stranac, koji živi s vama, ulovi životinju ili pticu koja se smije jesti, neka joj ispusti krv i pokrije krv zemljom.",
        "14": "Jer, život je svakog živog bića njegova krv. Zato kažem Izraelcima: Ne jedite krv ni jednog živog bića jer je život svakog živoga bića njegova krv. Tko pojede krv, neka se odstrani.",
        "15": "Ako Izraelac ili stranac pojede životinju, koja je uginula ili koju su rastrgale druge životinje, neka opere svoju odjeću i okupa se u vodi. Ostat će nečist do večeri, a onda će biti čist.",
        "16": "Ako ne opere svoju odjeću i ne okupa se, snosit će posljedice svoje krivnje.«"
    },
    "18": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Ja sam vaš BOG.",
        "3": "Nemojte činiti ono što čine u Egiptu, gdje ste prije živjeli, i ne činite ono što se čini u Kanaanu, kamo vas vodim. Ne živite prema njihovim običajima.",
        "4": "Vršite moje zakone i držite se mojih uredbi. Prema njima živite jer ja sam vaš BOG.",
        "5": "Držite se mojih uredbi i zakona, jer tko ih vrši, sačuvat će svoj život. Ja sam BOG.",
        "6": "Nemoj imati spolni odnos s krvnim srodnikom. Ja sam BOG.",
        "7": "Nemoj nanositi sramotu svome ocu imajući spolni odnos sa svojom majkom. Ona ti je majka i ne smiješ imati spolni odnos s njom.",
        "8": "Nemoj imati spolne odnose s bilo kojom ženom svoga oca. To bi mu donijelo sramotu.",
        "9": "Nemoj imati spolni odnos sa svojom sestrom, bilo da je kći tvog oca ili majke, bilo da je rođena u istom domu ili drugdje.",
        "10": "Nemoj imati spolni odnos s unukom, bilo da je ona kći tvog sina ili kćeri. To bi ti donijelo sramotu.",
        "11": "Nemoj imati spolni odnos s kćeri očeve žene. Ona ti je sestra.",
        "12": "Nemoj imati spolni odnos sa sestrom svog oca. Ona mu je krvni srodnik.",
        "13": "Nemoj imati spolne odnose sa sestrom svoje majke. Ona joj je krvni srodnik.",
        "14": "Nemoj nanositi sramotu svom stricu imajući spolni odnos s njegovom ženom. Ona ti je strina.",
        "15": "Nemoj imati spolni odnos sa svojom snahom. Ona je žena tvog sina i stoga ne smiješ imati spolni odnos s njom.",
        "16": "Nemoj imati spolni odnos sa ženom svog brata. To bi mu donijelo sramotu.",
        "17": "Nemoj imati spolni odnos sa ženom i s njezinom kćeri ili unukom, bilo da je kći njezinog sina ili kćeri. One su njezine krvne srodnice. To je izopačeno.",
        "18": "Dok ti je žena živa, nemoj za drugu ženu uzimati njezinu sestru jer bi joj bila suparnica. I nemoj imati spolni odnos s njom.",
        "19": "Nemoj prilaziti ženi da bi s njom imao spolni odnos tijekom mjesečnice jer je u to vrijeme nečista.",
        "20": "Nemoj imati spolni odnos sa ženom svoga bližnjeg. To bi te učinilo nečistim.",
        "21": "Nijedno svoje dijete ne smiješ dati spaliti kao žrtvu bogu Moleku. To bi bilo nepoštovanje imena tvog Boga. Ja sam BOG.",
        "22": "Nemoj imati spolni odnos s muškarcem kao sa ženom. To je odvratno.",
        "23": "Nemoj imati spolni odnos sa životinjom. To bi te učinilo nečistim. Ni žena ne smije imati spolni odnos sa životinjom. To je nastrano.",
        "24": "Nemojte se onečistiti ni na koji navedeni način. To sve činili su drugi narodi i postali nečisti. Zato ću ih istjerati pred vama.",
        "25": "Tako je i zemlja postala nečista pa sam je kaznio zbog njezinoga grijeha te je izbljuvala svoje stanovnike.",
        "26": "Držite se mojih uredbi i zakona. Ne činite nijednu od tih gadosti — ni vi, Izraelci, ni stranci koji žive s vama.",
        "27": "Sve su te gadosti činili ljudi koji su prije vas živjeli u toj zemlji te je ona postala nečista.",
        "28": "Ako zemlju učinite nečistom, izbljuvat će vas kao što je izbljuvala narode prije vas.",
        "29": "Tko god učini neku od ovih gadosti, neka se odstrani iz svog naroda.",
        "30": "Držite se mog naloga da ne počinite nijednu od gadosti koje su činili prije vas pa se nećete zbog njih onečistiti. Ja sam vaš BOG.«"
    },
    "19": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci cijeloj izraelskoj zajednici: Ja sam vaš BOG. Budite sveti jer sam ja svet.",
        "3": "Svi poštujte svoju majku i svog oca. Održavajte moje posebne dane odmora. Ja sam vaš BOG.",
        "4": "Ne okrećite se od mene da biste štovali ništavne idole ili izrađivali metalne kipove bogova. Ja sam vaš BOG.",
        "5": "Kad BOGU prinosite žrtvu slavljenicu, prinosite je na ispravan način, da bude prihvaćena za vašu dobrobit.",
        "6": "Pojedite je istog dana kad je prinesete ili sutradan, a sve što ostane do trećeg dana, mora se spaliti.",
        "7": "Ako se nešto od žrtve jede trećeg dana, nečisto je i neće biti prihvaćeno.",
        "8": "Tko to bude jeo, neka snosi posljedice jer je oskvrnuo ono što je BOGU sveto i neka se odstrani iz svog naroda.",
        "9": "Kad žanjete usjeve u svojoj zemlji, nemojte žeti do samog kraja svog polja i nemojte sakupljati ono što je palo na zemlju.",
        "10": "Nemojte potpuno obrati svoj vinograd i nemojte sakupljati grožđe koje je popadalo. Ostavite to siromašnima i strancima koji žive u vašoj zemlji. Ja sam vaš BOG.",
        "11": "Nemojte krasti, lagati, niti varati jedan drugoga.",
        "12": "Nemojte se lažno zaklinjati mojim imenom jer je to nepoštivanje imena vašeg Boga. Ja sam BOG.",
        "13": "Nemojte iskorištavati niti okradati bližnjega. Nemojte zadržavati kod sebe najamnikovu plaću do jutra.",
        "14": "Nemojte proklinjati gluhoga niti stavljati zapreku pred slijepca. Imajte strahopoštovanja prema svome Bogu. Ja sam BOG.",
        "15": "Nemojte iskrivljavati pravdu. Ne smijete biti pristrani prema siromašnima niti povlađivati moćnima. Sudite bližnjima pravedno.",
        "16": "Nemojte naokolo hodati i klevetati druge. Ne ugrožavajte život bližnjima. Ja sam BOG.",
        "17": "Nemojte gajiti mržnju u srcu protiv bližnjega, nego ga otvoreno upozorite na grijeh da ne biste i vi snosili krivnju.",
        "18": "Nemojte se osvećivati i nemojte u sebi gajiti mržnju protiv sunarodnjaka, nego volite svoje bližnje kao same sebe. Ja sam BOG.",
        "19": "Držite se mojih uredbi. Nemojte pariti različite vrste životinja. Nemojte sijati dvije vrste sjemena na polju. Nemojte nositi odjeću napravljenu od dvije vrste tkanina.",
        "20": "Ako muškarac ima spolni odnos s ropkinjom, koja je obećana drugom čovjeku a još nije otkupljena ni oslobođena, mora platiti naknadu njezinom vlasniku. No nemojte ih pogubiti jer ona nije bila slobodna.",
        "21": "Neka taj čovjek, kao žrtvu naknadnicu, za sebe dovede BOGU ovna na ulaz u Šator sastanka.",
        "22": "Svećenik će prinijeti ovna kao žrtvu naknadnicu i izvršiti obred očišćenja za njega pred BOGOM. Tako će mu biti oprošten grijeh koji je počinio.",
        "23": "Kad uđete u zemlju i posadite raznovrsne voćke, smatrajte njihove plodove zabranjenima. Tri vam je godine zabranjeno jesti plodove voćaka.",
        "24": "Četvrte će godine svi plodovi voćaka biti sveta žrtva na hvalu BOGU,",
        "25": "a pete godine smijete jesti plodove voćaka. Tako će se njihov rod uvećati. Ja sam vaš BOG.",
        "26": "Nemojte jesti meso u kojem još ima krvi. Ne bavite se gatanjem ni vradžbinama.",
        "27": "Nemojte šišati kosu na sljepoočnicama niti rezati krajeve brade.",
        "28": "Ne režite se po tijelu zbog pokojnika i ne radite tetovaže po sebi. Ja sam BOG.",
        "29": "Nemojte obeščastiti svoje kćeri tjerajući ih na prostituciju, da zemlju ne obuzme bludnost i izopačenost.",
        "30": "Održavajte moje posebne dane odmora i poštujte moje svetište. Ja sam BOG.",
        "31": "Ne prizivajte duhove pokojnika i ne obraćajte se prizivačima duhova jer ćete od njih postati nečisti. Ja sam vaš BOG.",
        "32": "Ustajte pred starim ljudima i iskazujte poštovanje starješinama. Imajte strahopoštovanja prema svome Bogu. Ja sam BOG.",
        "33": "Ne ugnjetavajte strance koji žive s vama u vašoj zemlji.",
        "34": "Postupajte prema njima kao da su rođeni Izraelci. Volite ih kao same sebe jer ste i vi bili stranci u Egiptu. Ja sam vaš BOG.",
        "35": "Ne iskrivljujte pravdu niti varajte u mjerama za dužinu, težinu i zapreminu.",
        "36": "Morate imati točne vage, utege i mjere. Košare i vrčevi neka budu ispravne zapremine. Ja sam vaš BOG, koji vas je izveo iz Egipta.",
        "37": "Držite i vršite sve moje uredbe i zakone. Ja sam BOG.«"
    },
    "20": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Tko god od Izraelaca, ili stranaca koji žive u Izraelu, žrtvuje svoje dijete lažnom bogu Moleku, neka se pogubi. Neka ga narod kamenuje do smrti.",
        "3": "Ja sâm okrenut ću se protiv tog čovjeka i odstraniti ga iz naroda jer je žrtvovao svoje dijete Moleku i tako onečistio moje svetište i oskvrnuo moje sveto ime.",
        "4": "Ako narod zemlje zažmiri na činjenicu da je čovjek žrtvovao svoje dijete Moleku i ne pogubi ga,",
        "5": "ja sâm okrenut ću se protiv tog čovjeka i njegove obitelji. Odstranit ću iz naroda i njega i sve koji su nevjerni meni i slijede Moleka.",
        "6": "Okrenut ću se protiv svakog tko bude prizivao duhove pokojnika i obraćao se prizivačima duhova. To znači da je nevjeran meni i zato ću ga odstraniti iz naroda.",
        "7": "Posvetite se meni i budite sveti jer sam ja vaš BOG.",
        "8": "Držite se mojih uredbi i vršite ih. Ja sam BOG koji vas čini svetima.",
        "9": "Tko prokune svog oca ili majku, neka se pogubi. Zaslužio je smrt jer je prokleo svog roditelja.",
        "10": "Ako čovjek počini preljub s tuđom ženom — sa ženom svog bližnjega — neka se i preljubnik i preljubnica pogube.",
        "11": "Čovjek koji ima spolni odnos sa ženom svog oca, nanosi mu sramotu. Neka se i on i žena pogube. Zaslužili su smrt.",
        "12": "Ako čovjek ima spolni odnos sa svojom snahom, neka se oboje pogube. To je nastrano i zaslužuju smrt.",
        "13": "Ako muškarac ima spolni odnos s muškarcem kao sa ženom, to je izopačeno. Neka se obojica pogube. Zaslužili su smrt.",
        "14": "Ako se čovjek oženi nekom ženom i njezinom majkom, to je izopačeno. Neka se i on i one spale na lomači, da ne bude izopačenosti među vama.",
        "15": "Ako čovjek ima spolni odnos sa životinjom, neka se pogubi. I životinju usmrtite.",
        "16": "Ako žena ima spolni odnos sa životinjom, ubijte i ženu i životinju. Morate ih pogubiti jer su zaslužili smrt.",
        "17": "Ako se čovjek oženi svojom sestrom, bilo da je ona kći njegovog oca ili majke, pa imaju spolni odnos, to je sramota. Neka se javno odstrane iz naroda. Imao je spolni odnos sa sestrom i zato mora snositi posljedice.",
        "18": "Ako čovjek ima spolni odnos sa ženom tijekom njezine mjesečnice, neka se oboje odstrane iz naroda jer su otkrili njezino krvarenje.",
        "19": "Nemoj imati spolni odnos sa sestrom svoje majke ni sa sestrom svog oca jer tako nanosiš sramotu svome krvnom srodniku. Oboje ćete snositi posljedice.",
        "20": "Ako čovjek ima spolni odnos sa svojom strinom, nanosi sramotu svome stricu. Oboje će snositi posljedice. Umrijet će bez djece.",
        "21": "Ako se čovjek oženi ženom svog brata, to je nečisto. Nanio mu je sramotu. Ni taj čovjek ni ta žena neće imati djece.",
        "22": "Držite se svih mojih uredbi i zakona te ih vršite. U suprotnom će vas izbljuvati zemlja u koju vas vodim da se nastanite u njoj.",
        "23": "Nemojte živjeti prema običajima naroda koje ću istjerati ispred vas. Gade mi se zbog svega što su činili.",
        "24": "Rekao sam vam da ćete zaposjesti njihovu zemlju i da ću vam je dati u nasljedstvo. Zemlja je to kojom teče med i mlijeko. Ja sam vaš BOG, koji vas je odvojio od drugih naroda,",
        "25": "zato pazite na razliku između čistih i nečistih životinja te čistih i nečistih ptica. Nemojte se ogaditi ni životinjom, ni pticom, ni gmazom, ni insektom, koje sam odredio da su nečisti.",
        "26": "Budite moj sveti narod jer sam ja sveti BOG. Ja sam vas odvojio od drugih naroda da budete moji.",
        "27": "Ako neki čovjek ili žena prizivaju duhove, neka se pogube. Morate ih kamenovati jer su zaslužili smrt.«"
    },
    "21": {
        "1": "BOG je rekao Mojsiju: »Reci svećenicima, Aronovim sinovima: Svećenik se ne smije onečistiti doticanjem pokojnika iz svog naroda.",
        "2": "No, ako mu umre netko od najbližih srodnika — majka ili otac, sin ili kći, brat",
        "3": "ili neudata sestra koja živi s njim u kući — tada smije postati nečist.",
        "4": "Svećenik je vođa u narodu i ne smije se onečistiti kao drugi.",
        "5": "Svećenik ne smije brijati glavu, podrezivati krajeve brade niti raditi ureze po tijelu.",
        "6": "Mora biti svet svome Bogu i ne sramotiti Božje ime. Budući da BOGU vatrom donosi prinose hrane, mora biti svet.",
        "7": "Ne smije oženiti prostitutku niti ženu koja je bila silovana niti razvedenu ženu. Jer, svećenik je svet svome Bogu.",
        "8": "Svećenika smatraj svetim jer prinosi Bogu prinose hrane. Smatraj ga svetim jer sam ja sveti BOG koji vas čini svetima.",
        "9": "Ako se svećenikova kći obeščasti prostitucijom, obeščastila je svog oca. Mora biti spaljena na lomači.«",
        "10": "»Svećenik, koji je izabran za vrhovnog svećenika, na čiju glavu je izliveno ulje pomazanja i koji je posvećen da nosi svećeničku odoru, ne smije raščupati svoju kosu niti razderati svoju odjeću.",
        "11": "Ne smije prilaziti mrtvacu da ne bi postao nečist, čak i kad se radi o njegovom ocu ili majci.",
        "12": "Ne smije odlaziti iz svetišta svog Boga da ne bi postao nečist pa onda onečistio Božje svetište. On je posvećen Božjim uljem pomazanja. Ja sam BOG.",
        "13": "Mora oženiti djevicu.",
        "14": "Ne smije oženiti ni udovicu, ni razvedenu, ni silovanu ženu, ni prostitutku. Smije se oženiti isključivo djevicom iz svog naroda.",
        "15": "U suprotnom, njegovi potomci neće biti sveti i neće moći služiti kao svećenici. Jer, ja sam BOG i ja sam ga posvetio.«",
        "16": "BOG je rekao Mojsiju:",
        "17": "»Reci Aronu: Iz naraštaja u naraštaj ni jedan od tvojih potomaka, koji ima tjelesni nedostatak, ne smije prinositi Bogu prinose hrane.",
        "18": "Žrtve ne smije prinositi ni jedan čovjek s tjelesnim nedostatkom. Nitko tko je slijep, hrom, unakažen, izobličen,",
        "19": "slomljene noge ili ruke,",
        "20": "grbav, patuljastog rasta, bolesnog oka, s kožnom bolešću, ili oštećenih testisa.",
        "21": "Ni jedan potomak svećenika Arona, koji ima tjelesni nedostatak, ne smije prilaziti žrtveniku da bi prinosio žrtve BOGU. Budući da ima tjelesni nedostatak, ne smije prinositi Bogu prinose hrane.",
        "22": "Smije jesti hranu koja se prinosi Bogu — i onu koja je određena presvetom i onu koja je određena svetom.",
        "23": "Ali zbog svog tjelesnog nedostatka, ne smije ulaziti u svetište niti se primicati žrtveniku da ne oskvrne moja sveta mjesta. Jer, ja sam BOG i ja sam ih posvetio.«",
        "24": "Mojsije je to prenio Aronu, njegovim sinovima i cijelome izraelskom narodu."
    },
    "22": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Aronu i njegovim sinovima da se s poštovanjem odnose prema svetim prinosima koje mi posvećuju Izraelci. Neka paze da ne oskvrnu moje sveto ime. Ja sam BOG.",
        "3": "Reci im: Iz naraštaja u naraštaj, ako netko od vaših potomaka u stanju nečistoće priđe svetim prinosima, koje Izraelci posvećuju BOGU, neka se odstrani iz moje prisutnosti. Ja sam BOG.",
        "4": "Ako neki Aronov potomak ima opasnu kožnu bolest ili izljev, ne smije jesti svete prinose sve dok se ne očisti. Također, bit će nečist ako dotakne mrtvo tijelo, ili ako ima izljev sjemena,",
        "5": "ili ako dotakne nečistu životinju koja gmiže, ili čovjeka koji je nečist iz bilo kojeg razloga.",
        "6": "Ako dotakne bilo što takvo, bit će nečist do večeri i ne smije jesti svete prinose dok se ne okupa u vodi.",
        "7": "Bit će čist tek kad zađe sunce. Tada može jesti svete prinose jer su mu dani za hranu.",
        "8": "Ne smije jesti uginulu životinju ni onu koju su rastrgale divlje životinje jer bi od toga postao nečist. Ja sam BOG.",
        "9": "Neka se svećenici drže mojih uputa da ne bi snosili posljedice svoga grijeha i poginuli zbog oskvrnuća svetih prinosa. Ja sam BOG i ja ih posvećujem.",
        "10": "Nitko osim svećenikove obitelji ne smije jesti svete prinose, pa tako ni svećenikov gost ni najamni radnik.",
        "11": "No rob, kojeg je svećenik kupio novcem, i rob, koji je rođen u njegovoj kući, smiju jesti njegovu hranu.",
        "12": "Ako se svećenikova kći uda za nekoga tko nije svećenik, ne smije jesti ništa od svetih prinosa.",
        "13": "No svećenikova kći može postati udovica ili se razvesti, a da nema djece koja bi je uzdržavala. Ako se vrati živjeti u očevu kuću, kao u svojoj mladosti, onda smije jesti očevu hranu. Dakle, nitko osim svećenikove obitelji ne smije jesti tu hranu.",
        "14": "Ako netko nesvjesno pojede sveti prinos, neka ga nadoknadi svećeniku i doda još petinu njegove vrijednosti.",
        "15": "Svećenici moraju paziti da ne oskvrnu svete prinose koje Izraelci donose BOGU.",
        "16": "Ne smiju dati Izraelcima da jedu svete prinose jer bi tako na njih svalili krivnju koja zahtijeva naknadu. Ja sam BOG koji ih čini svetima.«",
        "17": "BOG je rekao Mojsiju:",
        "18": "»Reci Aronu, njegovim sinovima i svim Izraelcima: Kad netko od Izraelaca ili stranaca u Izraelu donosi prinos za zavjetnu ili dragovoljnu žrtvu, koja se BOGU prinosi kao žrtva paljenica,",
        "19": "neka dovede potpuno zdravog mužjaka — bika, ovna ili jarca. Taj će prinos biti prihvaćen u njegovo ime.",
        "20": "Nemojte prinositi životinju s manom jer neće biti prihvaćena.",
        "21": "Kad netko prinosi BOGU žrtvu slavljenicu od krupne ili sitne stoke, kao zavjetnu ili dragovoljnu žrtvu, mora biti besprijekorna da bi bila prihvaćena. Ne smije imati nikakvu manu.",
        "22": "Nemojte prinositi BOGU životinju koja je slijepa, povrijeđena, osakaćena, ili ima gnojne čireve. Takve životinje ne smijete stavljati na žrtvenik da biste ih vatrom prinijeli BOGU.",
        "23": "Govedo ili janje s udom, koji je duži ili kraći od uobičajenog, možeš prinijeti kao dragovoljnu žrtvu, ali neće biti prihvaćeni kao zavjetna žrtva.",
        "24": "Nemojte prinositi BOGU životinju čiji su testisi natučeni, zgnječeni, otkinuti ili odsječeni. Ne smijete to činiti u svojoj zemlji.",
        "25": "Ni od stranaca ne primajte takve životinje kao prinos hrane za Boga. Budući da su osakaćene i imaju manu, neće biti prihvaćene.«",
        "26": "BOG je rekao Mojsiju:",
        "27": "»Kad se okoti tele, janje ili kozlić, neka sedam dana ostane uz svoju majku. Od osmog dana nadalje bit će prihvatljivo za žrtvu koja se BOGU prinosi vatrom.",
        "28": "Ne koljite istog dana životinju i njezino mladunče, bilo od krupne ili sitne stoke.",
        "29": "Kad BOGU prinosite žrtvu zahvalnicu, prinesite je tako da bude prihvaćena.",
        "30": "Morate je pojesti istog dana i ništa ne smije ostati do jutra. Ja sam BOG.",
        "31": "Držite i vršite moje zapovijedi. Ja sam BOG.",
        "32": "Ne oskvrnjujte moje sveto ime da bih bio svet Izraelcima. Ja sam BOG, koji vas posvećuje.",
        "33": "Ja sam vas izveo iz Egipta da budem vaš Bog. Ja sam BOG.«"
    },
    "23": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Ovo su BOŽJI propisani blagdani koje proglasite svetim javnim skupovima. Svečanosti su to koje sam uspostavio.«",
        "3": "»Šest dana radite, ali sedmog je dana šabat, potpuni odmor, dan za sveti skup. Toga dana ništa ne radite. To je dan odmora u čast BOGU, bez obzira na to gdje živite.",
        "4": "Ovo su BOŽJI propisani blagdani, sveti skupovi koje ćete sazvati u određeno vrijeme.«",
        "5": "»Četrnaestog dana prvog mjeseca u suton je BOŽJA Pasha.",
        "6": "Petnaestog dana istog mjeseca počinje Blagdan beskvasnih kruhova, u čast BOGU. Sedam ćete dana jesti beskvasni kruh.",
        "7": "Prvog dana održite sveti skup i ne obavljajte svoje poslove.",
        "8": "Sedam dana prinosite BOGU žrtve koje se prinose vatrom, a sedmog dana održite sveti skup i ne obavljajte svoje poslove.«",
        "9": "BOG je rekao Mojsiju:",
        "10": "»Reci Izraelcima: Kad uđete u zemlju, koju ću vam dati, i kad budete želi usjeve, donesite svećeniku snop prvog usjeva koji požanjete.",
        "11": "Neka ga podigne uvis pred BOGOM da budete prihvaćeni. Neka to učini dan nakon šabata.",
        "12": "Onog dana kad donesete snop, prinesite BOGU i potpuno zdravo jednogodišnje janje kao žrtvu paljenicu.",
        "13": "Uz to ide i žitna žrtva od dva kilograma žitne krupice zamiješane s uljem. Žrtva je to prinesena vatrom, kao ugodan miris BOGU. S tim ide i prinos pića od litre vina.",
        "14": "Ne jedite ništa od novog žita — ni kruh, ni prženo zrnje, ni mlade klasove — sve dok ne prinesete tu žrtvu svom Bogu. Trajna je to uredba za sve vaše naraštaje, gdje god živjeli.«",
        "15": "»Od dana nakon šabata, kad ste donijeli snop za žrtvu prikaznicu, odbrojite sedam punih tjedana.",
        "16": "Odbrojite pedeset dana, do dana nakon sedmog šabata, pa prinesite BOGU žrtvu od novog žita.",
        "17": "Gdje god živjeli, donesite dva kruha napravljena od dva kilograma brašna s kvascem, kao prinos BOGU od prvine žetve.",
        "18": "S ovim kruhom prinesite sedam potpuno zdravih jednogodišnjih janjaca, jednog junca i dva ovna. Oni će biti žrtva paljenica BOGU zajedno s prinosima žita i pića. Žrtva je to prinesena vatrom, kao ugodan miris BOGU.",
        "19": "Zatim prinesite jednog jarca kao žrtvu očišćenja i dva jednogodišnja janjca kao žrtvu slavljenicu.",
        "20": "Neka svećenik podigne ta dva janjeta uvis, zajedno s kruhom od prvina žetve, da prikaže žrtvu pred BOGOM. Oni su sveta žrtva BOGU i pripast će svećeniku.",
        "21": "Istog dana sazovite sveti skup i ne obavljajte nikakve poslove. Trajna je to uredba za sve vaše naraštaje, gdje god živjeli.",
        "22": "Kad obavljate žetvu u svojoj zemlji, nemojte žeti do samih rubova svojih polja i nemojte sakupljati klasje koje je palo na zemlju. Ostavite to siromašnima i strancima koji žive s vama. Ja sam vaš BOG.«",
        "23": "BOG je rekao Mojsiju:",
        "24": "»Reci Izraelcima: Prvi dan sedmog mjeseca neka vam bude dan potpunog odmora, sveti skup obilježen trubljenjem truba.",
        "25": "Ne obavljajte nikakve poslove, nego prinesite BOGU žrtvu koja se prinosi vatrom.«",
        "26": "BOG je rekao Mojsiju:",
        "27": "»Desetog dana sedmog mjeseca Dan je pomirenja. Tada ćete imati sveti skup. Morate postiti i prinijeti BOGU žrtvu koja se daruje vatrom.",
        "28": "Toga dana ne obavljajte nikakve poslove jer je to Dan pomirenja i tada se za vas vrši obred očišćenja od grijeha pred vašim BOGOM.",
        "29": "Tko tog dana ne bude postio, neka se odstrani iz naroda.",
        "30": "Tko tog dana obavlja bilo kakav posao, ja ću ga ukloniti iz naroda.",
        "31": "Nemojte obavljati nikakav posao. Trajna je to uredba za sve vaše naraštaje, gdje god živjeli.",
        "32": "To vam je šabat, poseban dan odmora. Morate postiti. Držite šabat od večeri devetog dana do sljedeće večeri.«",
        "33": "BOG je rekao Mojsiju:",
        "34": "»Reci Izraelcima: Petnaestog dana sedmog mjeseca počinje Blagdan skloništa u čast BOGU i traje sedam dana.",
        "35": "Prvog ćete dana imati sveti skup. Ne obavljajte nikakve poslove.",
        "36": "Sedam dana prinosite BOGU žrtve na vatri, a osmog dana održite sveti skup i prinesite BOGU žrtve na vatri. To je svečani skup. Ne obavljajte nikakve poslove.«",
        "37": "(To su blagdani koje je odredio BOG, a koje trebate slaviti kao svete skupove kada BOGU budete prinosili žrtve na dar — paljene, žitne i klane prinose te prinose pića — na određene dane.",
        "38": "Ti blagdani su povrh BOŽJIH šabata i te žrtve su povrh vaših darova, zavjetnih i dragovoljnih žrtava koje dajete BOGU.)",
        "39": "»Dakle, počinjući od petnaestog dana sedmog mjeseca, nakon što sakupite rod zemlje, sedam dana slavite BOŽJU svečanost. Prvi i osmi dan su dani potpunog odmora.",
        "40": "Prvog dana uzmite najbolje plodove voćaka te palmine, jablanove i vrbine grane. Sedam dana se radujte pred svojim BOGOM.",
        "41": "Slavite tu svečanost u čast BOGU sedam dana svake godine. Trajna je to uredba za sve vaše naraštaje za slavlje u sedmom mjesecu.",
        "42": "Neka svi rođeni Izraelci sedam dana žive u skloništima.",
        "43": "Tako će vaši budući naraštaji znati da sam učinio da Izraelci žive u privremenim skloništima kad sam ih izveo iz Egipta. Ja sam vaš BOG.«",
        "44": "I Mojsije je Izraelcima objavio blagdane koje je BOG odredio."
    },
    "24": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Zapovjedi Izraelcima da ti za svjetiljke donose čistog ulja od gnječenih maslina, da bi se mogle redovito paliti.",
        "3": "U Šatoru sastanka, ispred zavjese koja zaklanja Kovčeg saveza, neka Aron pali svjetiljke da gore pred BOGOM od večeri do jutra. Trajna je to uredba za sve naraštaje.",
        "4": "Neka pali svjetiljke na zlatnom svijećnjaku, da redovito gore pred BOGOM.«",
        "5": "»Uzmi pšenične krupice i ispeci dvanaest kruhova, a svaki zamijesi od dva kilograma krupice.",
        "6": "Postavi ih u dva reda, po šest u svakome, na zlatnom stolu pred BOGOM.",
        "7": "Duž svakog reda stavi čistog tamjana. Kad se pali tamjan, podsjećat će BOGA na kruhove.",
        "8": "Neka se kruhovi stavljaju pred BOGA redovito, svakog šabata, kao trajna uredba i vječni savez za Izraelce.",
        "9": "Kruhovi pripadaju Aronu i njegovim sinovima. Neka ih jedu na svetome mjestu jer je to najsvetiji dio žrtava koje se BOGU daruju vatrom i trajno pripadaju svećenicima.«",
        "10": "Neki je čovjek, čija je majka bila Izraelka, a otac Egipćanin, hodao taborom i posvađao se s Izraelcem.",
        "11": "Izraelkin je sin opsovao Boga pa su ga doveli Mojsiju. (Majka mu se zvala Šelomit i bila je Dibrijeva kći iz Danovog plemena.)",
        "12": "Stavili su ga pod stražu dok im se ne objavi BOŽJA odluka.",
        "13": "BOG je rekao Mojsiju:",
        "14": "»Izvedi psovača izvan tabora. Svi koji su ga čuli neka mu stave ruke na glavu, a onda neka ga cijela zajednica kamenuje do smrti.",
        "15": "Reci Izraelcima: Tko opsuje svog Boga, snosit će posljedice svoga grijeha.",
        "16": "Tko izgovori BOŽJE ime kao psovku, mora se pogubiti. Neka ga cijela zajednica kamenuje do smrti. Bez obzira na to radi li se o strancu ili rođenom Izraelcu, ako izgovori Božje ime kao psovku, mora se pogubiti.",
        "17": "Tko ubije čovjeka, mora se pogubiti.",
        "18": "Tko ubije životinju, mora je nadoknaditi — život za život.",
        "19": "Tko ozlijedi svog bližnjega, mora mu se zauzvrat nanijeti ista ozljeda:",
        "20": "prijelom za prijelom, oko za oko, zub za zub. Neka snosi istu ozljedu koju je nanio drugome.",
        "21": "Tko ubije životinju, mora je nadoknaditi, ali tko ubije čovjeka, mora se pogubiti.",
        "22": "Isti zakon vrijedi za stranca i za rođenog Izraelca. Jer, ja sam vaš BOG.«",
        "23": "Mojsije je sve to prenio Izraelcima pa su izveli psovača izvan tabora i kamenovali ga do smrti. Tako su izvršili ono što je BOG zapovjedio Mojsiju."
    },
    "25": {
        "1": "BOG je rekao Mojsiju na Sinajskoj planini:",
        "2": "»Reci Izraelcima: Kad uđete u zemlju koju ću vam dati, neka i zemlja ima poseban odmor u čast BOGU.",
        "3": "Šest ćete godina sijati svoje polje i obrezivati svoj vinograd te ubirati njihov urod.",
        "4": "No sedme godine neka bude potpuni odmor za zemlju — šabat u čast BOGU. Nemojte sijati polja niti obrezivati vinograde.",
        "5": "Nemojte žeti ono što nikne samo od sebe, niti brati grožđe s neobrezane loze. Godina je to potpunog odmora za zemlju.",
        "6": "A za jelo ćete imati ono što sâmo rodi za vrijeme šabatne godine. To će biti hrana vama, vašim slugama i sluškinjama, najamnicima, strancima koji žive s vama,",
        "7": "stoci i divljim životinjama u vašoj zemlji. Sve što zemlja sâma rodi, bit će za hranu.«",
        "8": "»Odbrojite sedam šabatnih godina — sedam puta sedam godina — ukupno četrdeset i devet godina.",
        "9": "Desetog dana sedmog mjeseca, na Dan pomirenja, zatrubite u ovnov rog diljem vaše zemlje.",
        "10": "Posvetite pedesetu godinu i širom zemlje proglasite slobodu svim njezinim stanovnicima. Bit će vam to jubilarna godina. Svatko od vas vratit će se na svoje imanje i u svoju obitelj.",
        "11": "Ta će vam pedeseta godina biti jubilarna — nećete sijati niti žeti ono što nikne samo od sebe, niti brati grožđe s neobrezane loze.",
        "12": "Jubilarna je to godina i bit će vam sveta. Jest ćete prijašnji urod s polja.",
        "13": "U toj jubilarnoj godini neka se svaki od vas vrati na svoje imanje.",
        "14": "Ako prodajete zemlju svom sunarodnjaku ili je kupujete od njega, nemojte varati jedan drugoga.",
        "15": "Kad kupujete zemlju od sunarodnjaka, platite mu prema broju godina od jubilarne godine. Kad prodajete zemlju, računajte cijenu prema broju godina preostalih za ubiranje žetve do jubilarne godine.",
        "16": "Ako ima mnogo godina do jubilarne, cijena neka bude veća, a ako ih ima malo, cijena neka bude manja. Prodavatelj vam zapravo prodaje određeni broj žetava.",
        "17": "Ne varajte jedan drugoga, nego imajte strahopoštovanja prema Bogu. Ja sam vaš BOG.«",
        "18": "»Vršite moje uredbe i držite se mojih zakona pa ćete živjeti u sigurnosti u svojoj zemlji.",
        "19": "Tada će vam zemlja davati plodove i jest ćete do mile volje i sigurno živjeti.",
        "20": "Možda ćete pitati: ‘Što ćemo jesti sedme godine ako ne budemo sijali niti ubirali urod?’",
        "21": "Ja ću vam poslati takav blagoslov šeste godine da će zemlja roditi dovoljno za tri godine.",
        "22": "Osme ćete godine opet sijati, a jest ćete stari urod, i to sve do devete godine, do žetve novog uroda.«",
        "23": "»Zemlja se ne smije trajno prodati jer pripada meni, a vi ste samo došljaci i putnici kod mene.",
        "24": "Sva zemlja koju kupujete mora imati mogućnost otkupa od strane prvobitnog vlasnika.",
        "25": "Ako vaš sunarodnjak osiromaši, pa proda dio imanja, najbliži srodnik mora otkupiti tu zemlju.",
        "26": "Ako čovjek nema nikog tko bi otkupio zemlju, ali napreduje i zaradi dovoljno da je sâm otkupi,",
        "27": "neka izračuna koliko je godina prošlo od prodaje. Zatim će kupcu isplatiti razliku za vrijeme preostalo do jubilarne godine i povratiti svoje imanje.",
        "28": "No, ako nema dovoljno sredstava za otkup, onda će prodana zemlja ostati kod kupca do jubilarne godine. To će se razriješiti u jubilarnoj godini i zemlja će biti vraćena prvobitnim vlasnicima.",
        "29": "Ako netko proda kuću u kojoj živi, a koja se nalazi u gradu opasanom zidinama, može je otkupiti u roku jedne godine od prodaje. Pravo otkupa trajat će godinu dana.",
        "30": "Ako kuća u gradu opasanom zidinama ne bude otkupljena do isteka pune godine, trajno će pripasti kupcu i njegovim potomcima. U tom slučaju ne mora se vratiti prvobitnom vlasniku na jubilarnu godinu.",
        "31": "No kuće po naseljima, koja nisu opasana zidinama, računat će se kao polja. One se mogu otkupiti i moraju se vratiti u jubilarnoj godini.",
        "32": "Po pitanju levitskih gradova: Leviti imaju trajno pravo otkupa svojih kuća u gradovima koji im pripadaju.",
        "33": "Kuća, koja je vlasništvo Levita, prodana u levitskom gradu i pod pravom otkupa, mora se vratiti u jubilarnoj godini. U izraelskome narodu, kuće u levitskim gradovima levitsko su vlasništvo.",
        "34": "No polja, koja pripadaju levitskim gradovima, ne smiju se prodavati jer su trajno levitsko vlasništvo.«",
        "35": "»Ako vaš sunarodnjak osiromaši toliko da se ne može uzdržavati, pomognite mu kao jednom od stranaca koji žive s vama.",
        "36": "Nemojte mu računati kamatu i nemojte zarađivati na njemu, nego imajte strahopoštovanja prema Bogu, da vaš sunarodnjak može i dalje živjeti među vama.",
        "37": "Nemojte tražiti kamatu kad mu posuđujete novac i nemojte ostvarivati zaradu na hrani koju mu prodajete.",
        "38": "Ja sam vaš BOG, koji vas je izveo iz Egipta da bih vam dao zemlju Kanaan i da bih bio vaš Bog.«",
        "39": "»Ako vaš sunarodnjak osiromaši toliko da vam se proda, ne prisiljavajte ga da radi kao rob.",
        "40": "Neka bude kod vas kao strani najamni radnik. Neka radi za vas do jubilarne godine.",
        "41": "Tada oslobodite njega i njegovu djecu, da se vrati u svoju obitelj i na svoju djedovinu.",
        "42": "Izraelci su moje sluge, koje sam izveo iz Egipta, i zato se ne smiju prodavati kao robovi.",
        "43": "Ne postupajte okrutno s njima. Poštujte svog Boga.",
        "44": "Po pitanju vaših robova: robove i ropkinje možete kupovati iz okolnih naroda.",
        "45": "Također, smijete kupovati djecu stranaca koji žive s vama i članove njihovih obitelji koji su rođeni u vašoj zemlji. Oni mogu biti vaše vlasništvo.",
        "46": "Njih možete ostaviti u nasljedstvo svojim potomcima, u trajno vlasništvo. S njima smijete postupati kao s robovima, ali ne budite okrutni prema svojim sunarodnjacima, Izraelcima.",
        "47": "Ako se obogati stranac, koji živi s vama, a vaš sunarodnjak osiromaši toliko da se proda tom strancu ili članu njegove obitelji,",
        "48": "on zadržava pravo da bude otkupljen nakon što se prodao. Može ga otkupiti netko od njegove braće,",
        "49": "stric, bratić, ili neki drugi krvni srodnik iz obitelji. A ako prosperira, može se i sam otkupiti.",
        "50": "Neka on i njegov kupac izračunaju broj godina otkad se prodao pa do jubilarne godine. Cijena neka se odredi prema broju godina i prema plaći koju bi primio najamni radnik za to vrijeme.",
        "51": "Ako je ostalo još mnogo godina, neka se za otkup plati veći dio cijene.",
        "52": "Ako je ostalo još malo godina, neka u skladu s tim plati za svoj otkup.",
        "53": "Stranac neka s njim postupa kao s najamnikom koji se unajmljuje od godine do godine. Pazite da stranac ne postupa okrutno s njim.",
        "54": "Ako se ne iskoristi ni jedna mogućnost otkupa za prodanog Izraelca, on i njegova djeca neka se oslobode u jubilarnoj godini.",
        "55": "Jer, Izraelci su moje sluge koje sam izveo iz Egipta. Ja sam vaš BOG.«"
    },
    "26": {
        "1": "»Nemojte si izrađivati ništavne idole niti postavljati rezbarene likove, niti svete stupove. Ne postavljajte u svojoj zemlji kamenje s rezbarenim likovima da biste se pred njima klanjali. Ja sam vaš BOG.",
        "2": "Držite moje šabate, tj. posebne dane odmora, i poštujte moje svetište. Ja sam BOG.",
        "3": "Budete li živjeli prema mojim uredbama, držali moje zapovijedi i vršili ih,",
        "4": "davat ću vam kišu u pravo vrijeme i zemlja će vam davati svoj rod, a drveće u polju svoje plodove.",
        "5": "Žetva će vam trajati do berbe grožđa, a berba grožđa do sjetve. Jest ćete kruh do sitosti i živjeti sigurno u svojoj zemlji.",
        "6": "Vašoj ću zemlji dati mir. Ići ćete na spavanje ne strahujući ni od koga. Uklonit ću krvoločne zvijeri iz vaše zemlje, a ni neprijateljske vojske neće prolaziti njome.",
        "7": "Tjerat ćete svoje neprijatelje i poraziti ih u borbi.",
        "8": "Petorica vaših tjerat će njih stotinu i vas stotinu tjerat će njih deset tisuća. Oni će pred vama padati od mača.",
        "9": "Priklonit ću se vama i učiniti vas plodnima i mnogobrojnima. Držat ću se svog saveza s vama.",
        "10": "Imat ćete toliko uroda da ćete morati izbaciti zalihe starog da napravite mjesta za novi.",
        "11": "Postavit ću svoj Sveti šator među vas i neću vas odbaciti.",
        "12": "Živjet ću među vama i bit ću vaš Bog, a vi ćete biti moj narod.",
        "13": "Ja sam vaš BOG, koji vas je izveo iz Egipta, da više ne budete robovi. Polomio sam vaše jarmove i učinio da hodate uspravno.«",
        "14": "»Međutim, ako me ne budete slušali i vršili sve zapovijedi,",
        "15": "ako odbacite moje uredbe i prezrete moje zakone, ako ne budete vršili sve moje zapovijedi, prekršit ćete moj savez.",
        "16": "Tada ću na vas poslati strah, sušicu i vrućicu koje uništavaju oči i gase život. Uzalud ćete sijati sjeme jer će vaši neprijatelji pojesti njegov rod.",
        "17": "Okrenut ću se protiv vas. Neprijatelji će vas poraziti i vladati nad vama. Bježat ćete i kad vas nitko ne bude progonio.",
        "18": "Ako me unatoč tome ne poslušate, još ću vas sedmerostruko kazniti za vaše grijehe.",
        "19": "Slomit ću vašu drsku oholost. Nebo vam neće davati kišu pa će se zemlja osušiti i otvrdnuti.",
        "20": "Uludo ćete trošiti snagu jer vam zemlja neće davati rod ni drveće plod.",
        "21": "Ako mi se i dalje budete protivili i odbijali poslušnost, još ću vas sedmerostruko kazniti zbog vaših grijeha.",
        "22": "Poslat ću na vas divlje zvijeri koje će vam otimati djecu i uništavati stoku. One će vas učiniti toliko malobrojnima da će vam putovi biti pusti.",
        "23": "Ako se unatoč svim tim kaznama ne budete popravili, nego mi se i dalje budete protivili,",
        "24": "osobno ću vam se suprotstaviti i još vas sedmerostruko kazniti zbog vaših grijeha.",
        "25": "Dovest ću na vas neprijatelja koji će se mačem osvetiti za kršenje saveza. Kad se okupite u svojim gradovima, poslat ću na vas pomor i predati vas u ruke neprijatelju.",
        "26": "A kad vam uskratim žito, za deset žena bit će dovoljna jedna peć da vam ispeku kruh, a onda će vam ga davati na mjeru. I vi ćete jesti, ali se nećete najesti.",
        "27": "Ako mi se unatoč tomu ne budete pokorili, nego mi se i dalje budete protivili,",
        "28": "osobno ću vam se ljutito usprotiviti i još vas sedmerostruko kazniti za vaše grijehe.",
        "29": "Zbog gladi ćete jesti ljudsko meso svojih sinova i kćeri.",
        "30": "Razvalit ću mjesta gdje štujete i zdrobiti žrtvenike gdje kadite. Natrpat ću vaše leševe na hrpu, zajedno s leševima vaših idola. Ogadit ćete mi se.",
        "31": "Gradove ću vam razoriti, a svetišta opustošiti. Neće mi više biti ugodni mirisi vaših žrtava.",
        "32": "Tako ću opustošiti zemlju da će se zaprepastiti vaši neprijatelji koji se dosele.",
        "33": "Rasut ću vas po narodima. Isukat ću svoj mač i protjerati vas. Zemlja će vam biti pustoš, a vaši gradovi razvaline.",
        "34": "Tada će se zemlja nauživati svojih šabatnih godina, dok leži pusta, dok ste vi u zemlji svojih neprijatelja. Tada će se zemlja odmoriti i uživati u svojim šabatnim godinama.",
        "35": "Dokle god leži pusta, imat će odmor koji nije imala tijekom vaših šabata, dok ste vi u njoj živjeli.",
        "36": "A vaše preživjele, koji će biti u neprijateljskim zemljama, učinit ću toliko strašljivima da će bježati kad zašušti list. Bježat će kao da bježe od mača i padat će iako ih nitko ne progoni.",
        "37": "Spoticat će se jedan o drugoga, kao da bježe od mača iako ih nitko ne progoni. Nećete imati snage suprotstaviti se neprijateljima.",
        "38": "Izumrijet ćete među drugim narodima i proždrijet će vas zemlja vaših neprijatelja.",
        "39": "Tako će vaši preživjeli istrunuti u zemljama neprijatelja zbog svoga grijeha i zbog grijeha svojih predaka.",
        "40": "No, ako priznaju svoj grijeh i grijeh svojih predaka, ako priznaju da su me izdali i protivili mi se,",
        "41": "zbog čega sam im se ja usprotivio i poslao ih u zemlju njihovih neprijatelja; ako se njihovo tvrdo srce ponizi i prihvate kaznu za svoj grijeh,",
        "42": "sjetit ću se svog saveza s Jakovom i svog saveza s Izakom i svog saveza s Abrahamom, i sjetit ću se zemlje.",
        "43": "Zemlja koju su ostavili nauživat će se svojih šabatnih godina dok bude pusta, bez njih. Oni će platiti za svoj grijeh jer su odbacili moje zakone i prezreli moje uredbe.",
        "44": "No unatoč svemu, dok budu u zemlji svojih neprijatelja, neću ih odbaciti niti prezreti toliko da ih potpuno uništim i raskinem svoj savez s njima. Jer, ja sam njihov BOG.",
        "45": "U njihovu ću se korist sjetiti svog saveza s njihovim precima, koje sam naočigled naroda, izveo iz Egipta da budem njihov Bog. Ja sam BOG.«",
        "46": "To su uredbe, zakoni i propisi koje je BOG preko Mojsija uspostavio između sebe i Izraelaca na Sinajskoj planini."
    },
    "27": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Ako se netko zavjetovao dati BOGU čovjeka kao slugu, umjesto njega može dati odgovarajuću protuvrijednost.",
        "3": "Vrijednost muškarca u dobi od dvadeset do šezdeset godina neka bude pedeset srebrnjaka, a svaki srebrnjak mora imati težinu koja je određena u Svetištu.",
        "4": "Vrijednost žene neka bude trideset srebrnjaka.",
        "5": "Vrijednost osobe između pet i dvadeset godina starosti neka bude dvadeset srebrnjaka za muško, a deset srebrnjaka za žensko.",
        "6": "Vrijednost djeteta u dobi od jednog mjeseca do pet godina neka bude pet srebrnjaka za muško, a tri srebrnjaka za žensko.",
        "7": "Vrijednost osobe starije od šezdeset godina neka bude petnaest srebrnjaka za muškarca, a deset srebrnjaka za ženu.",
        "8": "Ako netko ne može platiti određenu vrijednost, neka dođe pred svećenika pa će on odrediti nižu vrijednost, prema njegovim mogućnostima.",
        "9": "Ako netko zavjetuje životinju, koja je prihvatljiva kao prinos BOGU, takva životinja postaje sveta.",
        "10": "Ne smije se zamjenjivati drugom, ni dobra lošom, ni loša dobrom. Ako se ipak zamijeni drugom, onda obje postaju svete.",
        "11": "Ako netko zavjetuje nečistu životinju, koja se ne smije prinositi BOGU, neka je dovede pred svećenika.",
        "12": "Svećenik će odrediti koliko je dobra ili loša. Kako svećenik odredi cijenu, tako će biti.",
        "13": "Ako vlasnik želi otkupiti životinju, na njezinu vrijednost mora dodati još jednu petinu.",
        "14": "Ako netko zavjetuje svoju kuću kao dar BOGU, neka svećenik procijeni koliko je dobra ili loša. Kako svećenik odredi vrijednost, tako će biti.",
        "15": "Ako darivatelj želi otkupiti svoju kuću, na njezinu vrijednost mora dodati jednu petinu. Tada će mu kuća biti vraćena.",
        "16": "Ako netko BOGU zavjetuje polje koje je naslijedio, neka se vrijednost polja odredi prema količini sjemena potrebnog da ga se zasije. Vrijednost neka bude pedeset srebrnjaka za svaku veliku vreću sjemena ječma.",
        "17": "Ako zavjetuje svoje polje u jubilarnoj godini, neka ostane prethodno određena vrijednost.",
        "18": "Ako zavjetuje polje nakon jubilarne godine, svećenik će izračunati vrijednost u srebru prema broju godina do sljedeće jubilarne godine pa će prethodno određena vrijednost biti umanjena.",
        "19": "Ako darivatelj želi otkupiti polje, na njegovu vrijednost neka doda još jednu petinu. Tada će mu se vratiti polje.",
        "20": "Ako ne otkupi polje ili ga proda drugome, ono se više ne može otkupiti.",
        "21": "Kad dođe jubilarna godina, to će polje biti potpuno posvećeno BOGU i postat će svećeničko vlasništvo.",
        "22": "Ako netko BOGU zavjetuje polje koje je kupio, a nije od njegovog nasljedstva,",
        "23": "neka svećenik izračuna vrijednost do jubilarne godine, a darivatelj neka istog dana plati tu cijenu kao posvetu BOGU.",
        "24": "U jubilarnoj godini polje će se vratiti čovjeku od kojeg je kupljeno, tj. njegovoj obitelji, prvobitnim vlasnicima zemlje.",
        "25": "Svaka vrijednost neka se odredi prema jedinici za težinu određenoj u Svetištu, koji iznosi deset grama.",
        "26": "Neka nitko ne zavjetuje prvinu od stoke jer prvina već pripada BOGU. Bilo to tele ili janje, ono već pripada BOGU.",
        "27": "Ako se zavjetuje prvina od nečiste životinje, ona se mora otkupiti po utvrđenoj vrijednosti, dodajući još jednu petinu vrijednosti. Ako ne bude otkupljena, svećenik će je prodati po utvrđenoj vrijednosti.",
        "28": "Ako čovjek nešto od svog vlasništva potpuno posveti BOGU — čovjeka, životinju ili naslijeđeno polje — to se ne smije prodati niti otkupiti. Sve što je potpuno posvećeno, BOGU je presveto.",
        "29": "Ni čovjek, koji je potpuno posvećen BOGU, ne smije se otkupiti, nego se mora pogubiti.",
        "30": "Desetina svega sa zemlje pripada BOGU, bio to urod s polja ili plodovi s drveća. To je BOGU sveto.",
        "31": "Ako netko želi otkupiti svoju desetinu, neka na to doda jednu petinu.",
        "32": "Sva desetina od krupne i sitne stoke — svaka deseta životinja koja pri prebrojavanju prođe ispod pastirovog štapa — sveta je BOGU.",
        "33": "Neka pastir ne gleda je li životinja dobra ili loša i neka je ne zamjenjuje drugom. Ako je ipak zamijeni drugom, onda obje postaju svete i ne mogu se otkupiti.«",
        "34": "To su zapovijedi koje je na Sinajskoj planini BOG dao Mojsiju za Izraelce."
    }
}