{
    "1": {
        "1": "Prvog dana drugoga mjeseca druge godine nakon izlaska Izraelaca iz Egipta, BOG je rekao Mojsiju u Šatoru sastanka, u Sinajskoj pustinji:",
        "2": "»Načinite popis cijele izraelske zajednice prema rodovima i obiteljima, poimence upisujući svakog muškarca.",
        "3": "Ti i Aron prebrojite sve muškarce u Izraelu prema njihovim postrojbama, od dvadeset godina i starije, a koji su sposobni služiti vojsku.",
        "4": "Neka vam pomaže po jedan čovjek iz svakog plemena koji je ujedno i glavar obitelji.",
        "5": "Ovo su imena ljudi koji će vam pomagati: iz Rubenovog plemena, Elisur, Šedeurov sin;",
        "6": "iz Šimunovog plemena, Šelumiel, Surišadajev sin;",
        "7": "iz Judinog plemena, Nahšon, Aminadabov sin;",
        "8": "iz Isakarovog plemena, Netanel, Suarov sin;",
        "9": "iz Zebulunovog plemena, Eliab, Helonov sin.",
        "10": "Od Josipovih sinova: iz Efrajimovog plemena, Elišama, Amihudov sin; iz Manašeovog plemena, Gamliel, Pedahsurov sin;",
        "11": "iz Benjaminovog plemena, Abidan, Gideonijev sin;",
        "12": "iz Danovog plemena, Ahiezer, Amišadajev sin;",
        "13": "iz Ašerovog plemena, Pagiel, Okranov sin;",
        "14": "iz Gadovog plemena, Eliasaf, Deuelov sin;",
        "15": "iz Naftalijevog plemena, Ahira, Enanov sin.«",
        "16": "Bili su to muškarci izabrani iz zajednice, starješine plemena njihovih predaka, glavari Izraelovih plemena.",
        "17": "Mojsije i Aron okupili su odabrane ljude",
        "18": "pa su prvog dana drugog mjeseca sazvali svu zajednicu. Upisali su njihovo porijeklo prema rodovima i obiteljima te poimence muškarce od dvadeset godina i starije.",
        "19": "Kao što je BOG zapovjedio, Mojsije je prebrojao narod u Sinajskoj pustinji.",
        "20": "Potomci Rubena, Izraelovog prvorođenog sina, popisani su poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "21": "Broj je popisanih iz Rubenovog plemena iznosio 46.500.",
        "22": "Šimunovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "23": "Broj je popisanih iz Šimunovog plemena iznosio 59.300.",
        "24": "Gadovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima, svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "25": "Broj je popisanih iz Gadovog plemena iznosio 45.650.",
        "26": "Judini su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "27": "Broj je popisanih iz Judinog plemena iznosio 74.600.",
        "28": "Isakarovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "29": "Broj je popisanih iz Isakarovog plemena iznosio 54.400.",
        "30": "Zebulunovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "31": "Broj je popisanih iz Zebulunovog plemena iznosio 57.400.",
        "32": "Josipovi sinovi: Efrajimovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "33": "Broj je popisanih iz Efrajimovog plemena iznosio 40.500.",
        "34": "Manašeovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "35": "Broj je popisanih iz Manašeovog plemena iznosio 32.200.",
        "36": "Benjaminovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "37": "Broj je popisanih iz Benjaminovog plemena iznosio 35.400.",
        "38": "Danovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "39": "Broj je popisanih iz Danovog plemena iznosio 62.700.",
        "40": "Ašerovi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "41": "Broj je popisanih iz Ašerovog plemena iznosio 41.500.",
        "42": "Naftalijevi su potomci popisani poimence, prema svojem porijeklu, prema rodovima i obiteljima. Upisani su svi muškarci od dvadeset godina i stariji, sposobni služiti vojsku.",
        "43": "Broj je popisanih iz Naftalijevog plemena iznosio 53.400.",
        "44": "Bili su to muškarci koje su prebrojali Mojsije i Aron i dvanaest izraelskih glavara. Svaki je od njih predstavljao svoje pleme.",
        "45": "Svi su Izraelci od dvadeset godina i stariji, sposobni služiti u izraelskoj vojsci, prebrojani prema svojim obiteljima.",
        "46": "Ukupan je broj popisanih iznosio 603.550.",
        "47": "No obitelji iz Levijevog plemena nisu prebrojane s ostalima",
        "48": "jer je BOG rekao Mojsiju:",
        "49": "»Nemoj prebrojavati Levijevo pleme niti ga popisivati s ostalim Izraelcima,",
        "50": "nego ih odredi da vode brigu o Svetom šatoru saveza — o svoj njegovoj opremi i svemu drugome što mu pripada. Oni će nositi Sveti šator i svu njegovu opremu. Brinut će o njemu i taborovati oko njega.",
        "51": "Kad se Sveti šator bude trebao premjestiti, Leviti će ga rastaviti, a kad se Sveti šator bude trebao postaviti, Leviti će ga sastaviti. Ako se netko drugi približi Svetom šatoru, neka se pogubi.",
        "52": "Izraelci će postavljati šatore prema postrojbama, svaki u svome taboru, pod svojom zastavom,",
        "53": "a Leviti će postavljati svoje šatore oko Svetog šatora saveza, da se Božji gnjev ne obori na izraelsku zajednicu. Oni će obavljati dužnosti vezane uz Sveti šator saveza.«",
        "54": "I Izraelci su učinili sve kao što je BOG zapovjedio Mojsiju."
    },
    "2": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»Neka se Izraelci utabore oko Šatora sastanka, ali podalje. Svaka skupina neka bude pod zastavom koja označava obitelj njihovih predaka.",
        "3": "Neka se na istoku, pod svojom zastavom, utabore postrojbe Judinog tabora. Glavar je Judinog naroda Nahšon, Aminadabov sin,",
        "4": "a njegova postrojba broji 74.600 ljudi.",
        "5": "Do njih neka se utabori Isakarovo pleme. Glavar je Isakarovog naroda Netanel, Suarov sin,",
        "6": "a njegova postrojba broji 54.400 ljudi.",
        "7": "Zatim slijedi Zebulunovo pleme. Glavar je Zebulunovog naroda Eliab, Helonov sin,",
        "8": "a njegova postrojba broji 57.400 ljudi.",
        "9": "Ukupan broj ljudi dodijeljen Judinom taboru, prema postrojbama, iznosi 186.400. Kad krene cijeli narod, oni neka idu prvi.",
        "10": "Neka na jugu, pod svojom zastavom, budu postrojbe Rubenovog tabora. Glavar je Rubenovog naroda Elisur, Šedeurov sin,",
        "11": "a njegova postrojba broji 46.500 ljudi.",
        "12": "Do njih neka se utabori Šimunovo pleme. Glavar je Šimunovog naroda Šelumiel, Surišadajev sin,",
        "13": "a njegova postrojba broji 59.300 ljudi.",
        "14": "Zatim slijedi Gadovo pleme. Glavar je Gadovog naroda Eliasaf, Reuelov sin,",
        "15": "a njegova postrojba broji 45.650 ljudi.",
        "16": "Ukupan broj ljudi dodijeljen Rubenovom taboru, prema postrojbama, iznosi 151.450. Pri pokretu cijelog naroda, oni kreću drugi.",
        "17": "Za njima kreće tabor Levita, noseći Šator sastanka u središtu drugih tabora. Tabori moraju kretati istim redoslijedom kojim se utaboruju, svaki sa svog mjesta i pod svojom zastavom.",
        "18": "Neka na zapadu, pod svojom zastavom, budu vojske Efrajimovog tabora. Glavar je Efrajimovog naroda Elišama, Amihudov sin,",
        "19": "a njegova postrojba broji 40.500 ljudi.",
        "20": "Do njih neka bude Manašeovo pleme. Glavar je Manašeovog naroda Gamliel, Pedahsurov sin,",
        "21": "a njegova postrojba broji 32.200 ljudi.",
        "22": "Zatim slijedi Benjaminovo pleme. Glavar je Benjaminovog naroda Abidan, Gidonijev sin,",
        "23": "a njegova postrojba broji 35.400 ljudi.",
        "24": "Ukupan broj ljudi dodijeljen Efrajimovom taboru, prema postrojbama, iznosi 108.100. Pri pokretu cijelog naroda, oni kreću treći.",
        "25": "Neka na sjeveru, pod svojom zastavom, budu vojske Danovog tabora. Glavar je Danovog naroda Ahiezer, Amišadajev sin,",
        "26": "a njegova postrojba broji 62.700 ljudi.",
        "27": "Do njih neka se utabori Ašerovo pleme. Glavar je Ašerovog naroda Pagiel, Okranov sin,",
        "28": "a njegova postrojba broji 41.500 ljudi.",
        "29": "Zatim slijedi Naftalijevo pleme. Glavar je Naftalijevog naroda Ahira, Enanov sin,",
        "30": "a njegova postrojba broji 53.400 ljudi.",
        "31": "Ukupan broj ljudi dodijeljen Danovom taboru, prema postrojbama, iznosi 157.600. Pri pokretu cijelog naroda, oni kreću posljednji, pod svojom zastavom.«",
        "32": "Bili su to Izraelci, prebrojani prema obiteljima svojih predaka. Ukupan broj muškaraca u taborima, prema postrojbama, iznosi 603.550.",
        "33": "No Leviti nisu prebrojani s ostalim Izraelcima, kao što je BOG zapovjedio Mojsiju.",
        "34": "Tako su Izraelci učinili sve što je BOG zapovjedio Mojsiju. Tako su postavljali tabore pod svojim zastavama i tako su kretali na put, svako sa svojim plemenom i obitelji."
    },
    "3": {
        "1": "Ovo je povijest Aronove i Mojsijeve obitelji u vrijeme kad je BOG govorio Mojsiju na Sinajskoj planini.",
        "2": "Imena Aronovih sinova bila su: prvorođeni Nadab, zatim Abihu, Eleazar i Itamar.",
        "3": "Bila su to imena Aronovih sinova, odabranih za svećenike, a bili su postavljeni da služe kao svećenici.",
        "4": "No Nadab i Abihu bili su poginuli kad su u Sinajskoj pustinji pred BOGOM prinijeli nepropisan prinos. Budući da nisu imali sinove, samo su Eleazar i Itamar služili kao svećenici za života svog oca Arona.",
        "5": "BOG je rekao Mojsiju:",
        "6": "»Okupi Levijevo pleme pa ih dodijeli svećeniku Aronu da mu pomažu.",
        "7": "Neka rade kod Šatora sastanka za njega i cijelu zajednicu, obavljajući poslove vezane uz Sveti šator.",
        "8": "Neka vode brigu o svoj opremi Šatora sastanka i neka rade za Izraelce, obavljajući poslove vezane uz Sveti šator.",
        "9": "Levite daj Aronu i njegovim potomcima jer su od svih Izraelaca oni izabrani da se u potpunosti daju njemu.",
        "10": "Postavi Arona i sinove da služe kao svećenici. Ako netko drugi pokuša vršiti svećeničku službu, neka se pogubi.«",
        "11": "BOG je još rekao Mojsiju:",
        "12": "»Umjesto svih prvorođenaca koji se rode Izraelcima, uzeo sam Levite i oni su moji,",
        "13": "jer prvorođenci pripadaju meni. Nakon što sam pobio sve prvorođence u Egiptu, odlučio sam za sebe odvojiti sve prvorođence u Izraelu, bio to čovjek ili životinja. Oni su moji. Ja sam BOG.«",
        "14": "BOG je rekao Mojsiju u Sinajskoj pustinji:",
        "15": "»Prebroji Levite prema njihovim obiteljima i rodovima. Prebroji svako muško od jednog mjeseca i starije.«",
        "16": "I Mojsije ih je prebrojao, kao što mu je zapovjedio BOG.",
        "17": "Ovo su imena Levijevih sinova: Geršon, Kehat i Merari.",
        "18": "Imena Geršonovih sinova i njihovih rodova su: Libni i Šimi.",
        "19": "Kehatovi sinovi i njihovi rodovi su: Amram, Ishar, Hebron i Uziel.",
        "20": "Merarijevi sinovi i njihovi rodovi su: Mahli i Muši. Rodovi su to Levita prema njihovim precima.",
        "21": "Geršonu su pripadali rodovi Libnijaca i Šimijaca. Bili su to rodovi Geršonovaca.",
        "22": "Broj je svih prebrojanih muških od jednog mjeseca i starijih iznosio 7.500.",
        "23": "Rodovi su Geršonovaca taborovali na zapadu, iza Svetog šatora.",
        "24": "Glavar je Geršonovih rodova bio Eliasaf, Laelov sin.",
        "25": "U Šatoru sastanka Geršonovci su se brinuli o Svetom šatoru, vanjskom šatoru i prekrivaču, zavjesi na ulazu u Šator sastanka,",
        "26": "dvorišnoj zavjesi, zavjesi na ulazu u dvorište, koje je oko Svetog šatora i žrtvenika, konopcima i svime što je povezano sa zavjesama.",
        "27": "Kehatu su pripadali rodovi Amramovaca, Isharovaca, Hebronovaca i Uzielovaca. Bili su to rodovi Kehatovaca.",
        "28": "Broj je svih njihovih muških od jednog mjeseca i starijih iznosio 8.600. Kehatovci su obavljali dužnosti vezane uz Svetište.",
        "29": "Rodovi Kehatovaca taborovali su s južne strane Svetog šatora.",
        "30": "Glavar je Kehatovog doma, koji se sastoji od rodova Kehatovaca, bio Elisafan, Uzielov sin.",
        "31": "Oni su se brinuli o Kovčegu, stolu, svijećnjaku, žrtveniku, predmetima koji su se koristili pri vršenju svećeničke službe, zavjesi i svime vezanim uz zavjesu.",
        "32": "Vrhovni je glavar Levita bio Eleazar, sin svećenika Arona. Bio je određen da nadgleda one koji su obavljali dužnosti vezane uz Svetište.",
        "33": "Merariju su pripadali rodovi Mahlijaca i Mušijaca. Bili su to rodovi Merarijevaca.",
        "34": "Broj je svih njihovih prebrojanih muških od jednog mjeseca i starijih iznosio 6.200.",
        "35": "Glavar je Merarijevog doma, koji se sastoji od rodova Merarijevaca, bio Suriel, Abihailov sin. Oni su taborovali na sjevernoj strani Svetog šatora.",
        "36": "Merarijevci su bili odgovorni za okvire Svetog šatora, poprečne šipke, stupove, postolja, svu opremu i sve što je vezano uz njihovu upotrebu,",
        "37": "kao i za stupove u dvorištu oko Svetog šatora, postolja stupova, kolčiće i konopce.",
        "38": "Mojsije, Aron i njegovi sinovi taborovali su istočno od Svetog šatora, to jest Šatora sastanka. Obavljali su službe u Svetištu i čuvali ga. Ako bi se bilo tko drugi približio Svetištu, bio bi pogubljen.",
        "39": "Ukupan je broj Levita prema njihovim obiteljima, svi muškarci od mjesec dana i stariji, koje su Mojsije i Aron prebrojali po BOŽJOJ zapovijedi, iznosio 22.000.",
        "40": "BOG je rekao Mojsiju: »Prebroji svako izraelsko prvorođeno muško od mjesec dana i starije te ga upiši poimence.",
        "41": "Uzmi Levite za mene umjesto svih izraelskih prvorođenaca i stoku Levita umjesto svih prvina izraelske stoke. Ja sam BOG.«",
        "42": "I Mojsije je prebrojao sve izraelske prvorođence, kao što mu je zapovjedio BOG.",
        "43": "Ukupan je broj prvorođenih muških od mjesec dana i starijih, upisanih poimence, iznosio 22.273.",
        "44": "BOG je još rekao Mojsiju:",
        "45": "»Uzmi Levite umjesto svih izraelskih prvorođenaca i stoku Levita umjesto izraelske stoke. Leviti su moji. Ja sam BOG.",
        "46": "Da bi otkupio ona 273 prvorođenca u Izraelu, koliko ih ima više od Levita,",
        "47": "skupi pet srebrnjaka po glavi, prema službenoj mjeri Svetišta.",
        "48": "Taj novac daj Aronu i njegovim sinovima kao otkupninu za one koji prelaze broj Levita.«",
        "49": "I Mojsije je skupio novac za otkupninu od onih koji su prelazili broj prvorođenaca što su ih otkupili Leviti.",
        "50": "Od izraelskih je prvorođenaca skupio 1.365 srebrnjaka, prema službenoj mjeri.",
        "51": "Mojsije je dao novac za otkupninu Aronu i njegovim sinovima, kao što mu je zapovjedio BOG."
    },
    "4": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»Izvršite popis Kehatovih potomaka iz Levijevog plemena prema njihovim rodovima i obiteljima.",
        "3": "Prebrojite sve muškarce u dobi od trideset do pedeset godina koji mogu služiti u Šatoru sastanka.",
        "4": "Služba je Kehatovaca u Šatoru sastanka brinuti se o najsvetijim predmetima.",
        "5": "Kad se tabor bude spremao za pokret, Aron i njegovi sinovi ući će u Šator, skinuti zaštitnu zavjesu i njome prekriti Kovčeg saveza.",
        "6": "Zatim će to prekriti prekrivačem od finih koža, prostrijeti preko plavu tkaninu i namjestiti šipke za nošenje.",
        "7": "Preko stola za svete kruhove prostrijet će plavu tkaninu i na stol staviti tanjure, žlice, pehare i posude za prinose pića. Sveti kruhovi neka također ostanu na stolu.",
        "8": "Potom će preko prostrijeti crvenu tkaninu, sve prekriti prekrivačem od glatkih koža i namjestiti šipke za nošenje stola.",
        "9": "Uzet će plavu tkaninu i njome pokriti svijećnjak i svjetiljke, škare za fitilj i podloške, i sve posude za opskrbljivanje uljem.",
        "10": "Zatim će umotati svijećnjak i sav pribor u prekrivač od glatkih koža i položiti ga na nosila.",
        "11": "Preko zlatnog žrtvenika prostrijet će plavu tkaninu pa ga prekriti glatkim kožama i namjestiti šipke za nošenje.",
        "12": "Uzet će sve predmete, koji se koriste pri služenju u Svetištu, umotati ih u plavu tkaninu, prekriti glatkim kožama i položiti na nosila.",
        "13": "Iz brončanog žrtvenika uklonit će pepeo i preko žrtvenika prostrijeti ljubičastu tkaninu.",
        "14": "Zatim će na njega položiti sav pribor koji se koristi za službu kod žrtvenika, uključujući žeravnike, vilice za meso, lopatice i posude. Preko njega će prostrijeti prekrivač od glatkih koža i namjestiti šipke za nošenje.",
        "15": "Prije negoli tabor bude spreman za pokret, Aron i njegovi sinovi moraju završiti s pokrivanjem svih dijelova Svetišta i svih svetih predmeta. Tek tada smiju doći Kehatovci koji će nositi stvari pomoću šipki jer ne smiju doticati svete predmete da ne poginu. To su predmeti Šatora sastanka koje Kehatovci trebaju nositi.",
        "16": "Eleazar, sin svećenika Arona, vodit će brigu o ulju za svjetiljke, mirisnom kâdu, svakodnevnim žitnim prinosima i ulju za pomazanje. Nadgledat će čitav Sveti šator i sve što je u njemu, čitavo Svetište i sav pribor.«",
        "17": "BOG je rekao Mojsiju i Aronu:",
        "18": "»Pazite da rodovi Kehatovaca ne budu istrijebljeni iz Levijevog plemena.",
        "19": "Ovako postupajte s njima, da ostanu na životu, da ne poginu kad se približe najsvetijim predmetima: neka Aron i njegovi sinovi uđu u Svetište i svakom Kehatovcu odrede što će raditi i što će nositi.",
        "20": "Kehatovci ni na tren ne smiju ući i pogledati svete predmete jer će poginuti.«",
        "21": "BOG je rekao Mojsiju:",
        "22": "»Izvrši i popis Geršonovih potomaka prema njihovim obiteljima i rodovima.",
        "23": "Prebroji sve muškarce u dobi od trideset do pedeset godina koji mogu raditi i služiti oko Šatora sastanka.",
        "24": "Rodovi Geršonovaca imaju dužnost spremati i prenositi sljedeće stvari:",
        "25": "spremat će i prenositi zavjese Svetog šatora, Šator sastanka, prekrivač od tkanine, gornji prekrivač od glatkih koža, zavjese s ulaza u Šator sastanka,",
        "26": "zavjese dvorišta oko Svetog šatora i žrtvenika, zavjesu s ulaza u dvorište, konopce i svu opremu koja se koristi uz zavjese. Geršonovci će se pobrinuti za sve što treba oko tih predmeta.",
        "27": "Sva njihova služba, bilo prenošenje ili neki drugi posao, neka se obavlja prema zapovijedi Arona i njegovih sinova. Odredit ćete im što trebaju nositi.",
        "28": "To je služba Geršonovih rodova oko Šatora sastanka. Obavljat će svoje dužnosti pod vodstvom Itamara, sina svećenika Arona.«",
        "29": "»Prebroji Merarijeve potomke prema njihovim rodovima i obiteljima.",
        "30": "Prebroji sve muškarce u dobi od trideset do pedeset godina koji mogu služiti oko Šatora sastanka.",
        "31": "Njihova je dužnost oko Šatora sastanka prenositi sljedeće: okvire Svetog šatora, poprečne šipke, stupove i postolja,",
        "32": "kao i stupove dvorišta s postoljima, šatorske kolčiće, konopce, svu opremu i sve što se koristi uz njih. Prema nazivu predmeta odredi im točno što trebaju nositi.",
        "33": "Služba je to Merarijevih rodova, sav njihov posao oko Šatora sastanka, pod vodstvom Itamara, sina svećenika Arona.«",
        "34": "Mojsije, Aron i glavari zajednice prebrojali su Kehatovce prema njihovim rodovima i obiteljima.",
        "35": "Svih muškaraca u dobi od trideset do pedeset godina, sposobnih za službu oko Šatora sastanka,",
        "36": "prebrojanih prema rodovima, bilo je 2.750.",
        "37": "Bio je to popis Kehatovih rodova koji su služili pri Šatoru sastanka. Mojsije i Aron su ih prebrojali po zapovijedi koju je BOG dao preko Mojsija.",
        "38": "Prebrojani su i Geršonovci prema svojim obiteljima i rodovima.",
        "39": "Svih muškaraca u dobi od trideset do pedeset godina, sposobnih za fizički rad oko Šatora sastanka,",
        "40": "prebrojanih prema rodovima i obiteljima, bilo je 2.630.",
        "41": "Bio je to popis Geršonovih rodova koji su služili pri Šatoru sastanka. Mojsije i Aron su ih prebrojali po BOŽJOJ zapovijedi.",
        "42": "Prebrojani su i Merarijevci prema svojim rodovima i obiteljima.",
        "43": "Svih muškaraca u dobi od trideset do pedeset godina, sposobnih za fizički rad oko Šatora sastanka,",
        "44": "prebrojanih prema rodovima, bilo je 3.200.",
        "45": "Bio je to popis Merarijevih rodova. Mojsije i Aron prebrojali su ih po zapovijedi koju je BOG dao preko Mojsija.",
        "46": "Tako su Mojsije, Aron i glavari Izraela prebrojali sve Levite prema njihovim rodovima i obiteljima.",
        "47": "Ukupan je broj svih muškaraca u dobi od trideset do pedeset godina, sposobnih za opsluživanje i prenošenje Šatora sastanka,",
        "48": "iznosio 8.580.",
        "49": "Prema zapovijedi, koju je BOG dao preko Mojsija, svakom je određeno što će raditi i što će prenositi. Tako su popisani, kao što je BOG zapovjedio Mojsiju."
    },
    "5": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Zapovjedi Izraelcima da izdvoje iz tabora svakog tko ima opasnu kožnu bolest, ili izljev zbog bolesti, ili je nečist zbog dodira s truplom.",
        "3": "Bez obzira na to radi li se o muškarcu ili ženi, pošaljite ih izvan tabora zato da ne onečiste tabor, gdje ja boravim među njima.«",
        "4": "Izraelci su učinili kao što je BOG zapovjedio Mojsiju: takve su ljude slali izvan tabora.",
        "5": "BOG je rekao Mojsiju:",
        "6": "»Reci Izraelcima: Kad muškarac ili žena na bilo koji način oštete neku osobu, iznevjerili su BOGA i krivi su.",
        "7": "Neka priznaju grijeh koji su počinili. Neka nadoknade štetu u potpunosti, dodajući na to jednu petinu vrijednosti. Neka to daju oštećenoj osobi.",
        "8": "Ako je oštećena osoba mrtva i nema bliskog srodnika kojem bi se dala naknada, onda naknada pripada BOGU. Neka je daju svećeniku zajedno s ovnom kojim će izvršiti obred očišćenja za krivca.",
        "9": "Svi sveti prilozi, koje Izraelci donose svećeniku, pripadaju svećeniku.",
        "10": "Sveti prilozi pripadaju njihovim vlasnicima, ali ono što daju svećeniku, njemu i pripada.«",
        "11": "BOG je rekao Mojsiju:",
        "12": "»Reci Izraelcima: Nečija žena može zastraniti i biti nevjerna.",
        "13": "Može spavati s drugim muškarcem, a da njezin muž ne dozna, te neće biti otkrivena iako se onečistila i neće biti svjedoka protiv nje jer nije uhvaćena na djelu.",
        "14": "Ako njezinog muža obuzme ljubomora i posumnja u svoju ženu, bila ona čista ili nečista,",
        "15": "dovest će je svećeniku. Donijet će za nju i dar od kilograma ječmenog brašna. Ne smije ga polijevati uljem niti stavljati tamjan jer je to žitna žrtva za ljubomoru. Bila je to žrtva podsjetnica kojom se podsjeća na krivnju.",
        "16": "Svećenik će dovesti ženu i postaviti je pred BOGA.",
        "17": "Zahvatit će svete vode u glinenu posudu i u nju nasipati nešto prašine s poda Svetog šatora.",
        "18": "Kad svećenik postavi ženu pred BOGA, rasplest će joj kosu i u ruke joj staviti žrtvu podsjetnicu, tj. žitnu žrtvu za ljubomoru, a on će držati gorku vodu koja donosi prokletstvo.",
        "19": "Zatim će izgovoriti zakletvu nad ženom: ‘Ako ni jedan drugi muškarac nije spavao s tobom, ako nisi zastranila i onečistila se dok si bila udana za svog muža, neće ti nauditi ova gorka voda koja donosi prokletstvo.",
        "20": "No, ako si zastranila dok si bila udana za svog muža, ako si spavala s drugim muškarcem, onda si nečista.’",
        "21": "Potom će svećenik izgovoriti zakletvu prokletstva nad ženom: ‘Neka BOG učini da ti se osuši maternica i napuhne trbuh pa ćeš biti prokleta u svome narodu.",
        "22": "Neka ova voda, koja donosi prokletstvo, uđe u tvoje tijelo da ti se napuhne trbuh i osuši maternica.’ A žena neka kaže: ‘Ako sam kriva, neka bude tako.’",
        "23": "Svećenik će zapisati ova prokletstva na svitak i isprati napisane riječi u gorkoj vodi.",
        "24": "Zatim žena mora popiti gorku vodu koja donosi prokletstvo. Kad voda uđe u nju, ako je kriva, izazvat će joj teške bolove.",
        "25": "Svećenik će joj iz ruku uzeti žitnu žrtvu za ljubomoru njenog muža, podići je uvis pred BOGOM i odnijeti na žrtvenik.",
        "26": "Zatim će od žitne žrtve zagrabiti punu šaku, što predstavlja cijelu žrtvu, i spaliti to na žrtveniku. Nakon toga, ženi će dati da popije vodu.",
        "27": "Ako se žena onečistila, ako je bila nevjerna svome mužu, kad popije vodu koja donosi prokletstvo, izazvat će joj teške bolove. Trbuh će joj se napuhnuti i maternica osušiti te će biti prokleta u svome narodu.",
        "28": "No, ako se žena nije onečistila, bit će slobodna od posljedica i moći će rađati djecu.",
        "29": "Takav je zakon u slučaju ljubomore, kad žena zastrani i onečisti se dok je udana za svog muža,",
        "30": "ili kad njega obuzme ljubomora i posumnja u svoju ženu. Svećenik će je postaviti pred BOGA i u cijelosti primijeniti ovaj zakon na nju.",
        "31": "Ako je kriva, snosit će posljedice svoje krivnje, a muž će biti slobodan od bilo kakve krivnje.«"
    },
    "6": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Ako čovjek ili žena daju poseban zavjet kojim se posvećuju BOGU kao Nazireji, onda ne smiju:",
        "3": "piti vino ni pivo, ni bilo kakav ocat, ni sok od grožđa, niti jesti svježe ili suho grožđe.",
        "4": "Tijekom trajanja zavjeta ne smiju jesti ništa od plodova vinove loze, čak ni sjemenku ili ljusku od grožđa.",
        "5": "Tijekom čitavog nazirejskog zavjeta ne smiju se brijati niti šišati. Neka budu sveti dok se ne navrši vrijeme njihovog posvećenja BOGU. Neka puste da im kosa na glavi slobodno raste.",
        "6": "Ne smiju prilaziti truplu tijekom čitavog posvećenja BOGU.",
        "7": "Ako im umre otac ili majka ili brat ili sestra, ne smiju se zbog njih onečistiti jer im je na glavi znak posvećenja Bogu.",
        "8": "Cijelo su vrijeme svog posvećenja sveti BOGU.",
        "9": "Ako pokraj njih netko iznenada umre, njihova će posvećena kosa postati nečista. Tada moraju proći obred očišćenja i obrijati glavu na sedmi dan obreda.",
        "10": "Osmog dana neka svećeniku na ulaz u Šator sastanka donesu dvije grlice ili dva golubića.",
        "11": "Svećenik će jednu pticu prinijeti kao žrtvu očišćenja, a drugu kao žrtvu paljenicu. Tako će za njih izvršiti obred očišćenja jer nose krivnju zbog doticaja s truplom. Istog dana neka opet posvete svoju glavu.",
        "12": "Moraju se ponovo posvetiti BOGU na isto razdoblje. Neka donesu jednogodišnje muško janje, kao žrtvu naknadnicu. Prethodno vrijeme posvećenja im se ne računa jer su se onečistili tijekom posvećenja.",
        "13": "Kad se Nazirejima navrši vrijeme posvećenosti, moraju doći na ulaz u Šator sastanka",
        "14": "i donijeti BOGU svoj prinos — jednogodišnje zdravo muško janje za žrtvu paljenicu, jednogodišnje zdravo žensko janje za žrtvu očišćenja, zdravog ovna za žrtvu slavljenicu,",
        "15": "pripadajuće prinose žita i pića te košaru beskvasnih kruhova — pogače od žitne krupice zamiješane s uljem i lepinje premazane uljem.",
        "16": "Svećenik će to donijeti pred BOGA i prinijeti žrtvu očišćenja i žrtvu paljenicu.",
        "17": "Prinijet će košaru s beskvasnim kruhom i žrtvovati BOGU ovna kao žrtvu slavljenicu, zajedno s pripadajućim prinosom žita i pića.",
        "18": "Nazireji će na ulazu u Šator sastanka obrijati posvećenu kosu s glave pa je staviti na vatru koja gori ispod žrtve slavljenice.",
        "19": "Nakon brijanja posvećene kose, svećenik će im staviti u ruke kuhanu ovnovu plećku i po jednu beskvasnu pogaču i lepinju iz košare.",
        "20": "Svećenik će to podići uvis i prikazati pred BOGOM. Bio je to sveti dio za svećenike, zajedno s prsima i butom koji su podignuti i prikazani. Nakon toga Nazireji mogu piti vino.",
        "21": "Zakon je to o Nazirejima koji BOGU zavjetuju svoje prinose u skladu s posvećenjem. Neka zavjetuju još prinosa ako si ih mogu priuštiti. Moraju izvršiti sve što su zavjetovali, u skladu sa zakonom o posvećenju.«",
        "22": "BOG je rekao Mojsiju:",
        "23": "»Reci Aronu i njegovim sinovima: Ovako blagoslivljajte Izraelce. Govorite im:",
        "24": "‘Neka te BOG blagoslovi i čuva.",
        "25": "Neka ti BOG bude dobar i milostiv.",
        "26": "Neka ti BOG bude naklonjen i da ti mir.’",
        "27": "Tako će oni koristiti moje ime da blagoslove Izraelce i ja ću ih blagoslivljati.«"
    },
    "7": {
        "1": "Kad je Mojsije završio s podizanjem Svetog šatora, pomazao ga je i posvetio. Također, pomazao je i posvetio svu pripadajuću opremu te žrtvenik i sav pribor.",
        "2": "Tada su glavari Izraela donijeli prinose. Bili su to glavari obitelji njihovih predaka, plemenski glavari koji su nadgledavali prebrojavanje Izraelaca.",
        "3": "Dotjerali su pred BOGA prinos od šest pokrivenih kola i dvanaest volova — jedna kola po dvojici glavara i jedan vol po svakome glavaru. Doveli su ih pred Sveti šator.",
        "4": "BOG je rekao Mojsiju:",
        "5": "»Primi te darove od njih, da se koriste za poslove kod Šatora sastanka. Daj ih Levitima, svakome prema njegovoj službi.«",
        "6": "Tako je Mojsije uzeo kola i volove te ih dao Levitima.",
        "7": "Geršonovcima je dao dvoja kola i četiri vola, prema potrebama njihove službe,",
        "8": "a Merarijevcima četvora kola i osam volova, prema potrebama njihove službe. Oni su radili pod vodstvom Itamara, sina svećenika Arona.",
        "9": "No Kehatovcima nije dao ništa od toga jer je njihova služba nošenje svetih predmeta na ramenima.",
        "10": "Nakon što je žrtvenik pomazan, glavari su donijeli prinose za posvetu i stavili ih pred njega.",
        "11": "BOG je rekao Mojsiju: »Neka svakog dana po jedan glavar donese svoj prinos za posvetu žrtvenika.«",
        "12-83": "Svaki je glavar donio sljedeći prinos: jedan srebrni tanjur težak 1,3 kilograma i jednu srebrnu posudu od 700 grama, prema službenoj mjeri Svetišta, i jedno i drugo puno žitne krupice zamiješane s uljem, za žitnu žrtvu; jednu zlatnu posudicu od 100 grama, punu kâda; jednog junca, jednog ovna i jednog jednogodišnjeg janjca, za žrtvu paljenicu; jednog jarca za žrtvu očišćenja; i dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca, za žrtvu slavljenicu. Prvog je dana svoj prinos donio Nahšon, Aminadabov sin iz Judinog plemena. Drugoga je dana svoj prinos donio Netanel, Suarov sin, glavar Isakarovog plemena. Trećeg je dana svoj prinos donio Eliab, Helonov sin, glavar Zebulunovog naroda. Četvrtog je dana svoj prinos donio Elisur, Šedeurov sin, glavar Rubenovog plemena. Petog je dana svoj prinos donio Šelumiel, Surišadajev sin, glavar Šimunovog plemena. Šestog je dana svoj prinos donio Eliasaf, Deuelov sin, glavar Gadovog plemena. Sedmog je dana svoj prinos donio Elišama, Amihudov sin, glavar Efrajimovog plemena. Osmog je dana svoj prinos donio Gamliel, Pedahsurov sin, glavar Manašeovog plemena. Devetog je dana svoj prinos donio Abidan, Gidonijev sin, glavar Benjaminovog plemena. Desetog je dana svoj prinos donio Ahiezer, Amišadajev sin, glavar Danovog plemena. Jedanaestog je dana svoj prinos donio Pagiel, Okranov sin, glavar Ašerovog plemena. Dvanaestog je dana svoj prinos donio Ahira, Enanov sin, glavar Naftalijevog plemena.",
        "84": "Bili su to prinosi izraelskih glavara za posvetu žrtvenika kad je bio pomazan: 12 srebrnih tanjura, 12 srebrnih posuda i 12 zlatnih posudica.",
        "85": "Svaki je srebrni tanjur bio težak 1,3 kilograma, a svaka posuda 700 grama. Ukupna je težina srebrnih posuda iznosila 24 kilograma, prema službenoj mjeri Svetišta.",
        "86": "Svaka od dvanaest zlatnih posudica ispunjenih kâdom težila je 100 grama, prema službenoj mjeri Svetišta. Ukupna je težina zlatnih posudica iznosila 1,2 kilograma.",
        "87": "Ukupan je broj životinja za žrtve paljenice bio: 12 junaca, 12 ovnova i 12 jednogodišnjih janjaca, s pripadajućim žitnim žrtvama. Za žrtvu očišćenja bilo je 12 jaraca.",
        "88": "Ukupan broj životinja za žrtvu slavljenicu bio je: 24 vola, 60 ovnova, 60 jaraca i 60 jednogodišnjih janjaca. Bili su to prinosi za posvetu žrtvenika nakon što je pomazan.",
        "89": "Kad je Mojsije ulazio u Šator sastanka da bi razgovarao s BOGOM, čuo bi glas kako mu govori između dva krilata bića iznad Pomirilišta, to jest poklopca Kovčega saveza. Tako je Bog razgovarao s Mojsijem."
    },
    "8": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Aronu: Kad budeš postavljao sedam svjetiljaka, neka osvjetljavaju prostor ispred svijećnjaka.«",
        "3": "I Aron je tako učinio: postavio je svjetiljke na prednju stranu svijećnjaka, kao što je BOG zapovjedio Mojsiju.",
        "4": "Svijećnjak je bio napravljen od kovanog zlata, od podnožja do cvjetova, bio je sav od kovanog zlata. Mojsije ga je napravio točno prema uzorku koji mu je pokazao BOG.",
        "5": "BOG je rekao Mojsiju:",
        "6": "»Odvoji Levite od ostalih Izraelaca i očisti ih.",
        "7": "Da bi ih očistio, postupi ovako: poškropi ih vodom za očišćenje, a oni će zatim obrijati cijelo tijelo i oprati svoju odjeću. Tako će se očistiti.",
        "8": "Zatim će uzeti jednog junca s pripadajućom žitnom žrtvom od žitne krupice zamiješane s uljem, a ti uzmi drugog junca za žrtvu očišćenja.",
        "9": "Dovedi Levite pred Šator sastanka i okupi svu izraelsku zajednicu.",
        "10": "Dovedi ih pred BOGA, a Izraelci će staviti ruke na njih.",
        "11": "Aron će zatim prikazati Levite pred BOGOM kao žrtvu Izraelaca. Tada će biti spremni za služenje BOGU.",
        "12": "Nakon što Leviti polože ruke na glave junaca, prinesi BOGU jednog junca kao žrtvu očišćenja, a drugog kao žrtvu paljenicu, da se izvrši obred očišćenja za Levite.",
        "13": "Leviti će služiti Aronu i njegovim sinovima, a ti ih prikaži pred BOGOM kao prinos.",
        "14": "Tako ćeš Levite odvojiti od ostalih Izraelaca i oni će biti moji.",
        "15": "Nakon što si očistio Levite i prikazao ih preda mnom, oni mogu služiti oko Šatora sastanka.",
        "16": "Izraelci će mi dati Levite i oni će pripadati meni. U prošlosti sam rekao svakoj izraelskoj obitelji da mi dâ svoga prvorođenog sina, ali sada uzimam Levite umjesto prvorođenih sinova izraelskih obitelji.",
        "17": "Svako prvorođeno muško u Izraelu, i od ljudi i od životinja, pripada meni. Pobivši sve prvorođence u Egiptu, odvojio sam ih za sebe,",
        "18": "a Levite sam uzeo umjesto svih prvorođenih sinova u Izraelu.",
        "19": "Njih sam dao kao dar Aronu i njegovim sinovima da služe oko Šatora sastanka za sve Izraelce. Oni će vršiti obred očišćenja kako nikakva pošast ne bi zadesila Izraelce kad se približe Svetištu.«",
        "20": "Mojsije, Aron i cijela izraelska zajednica učinili su s Levitima baš kao što je BOG zapovjedio Mojsiju.",
        "21": "Leviti su se očistili i oprali svoju odjeću, a onda ih je Aron doveo da ih prikaže pred BOGOM. Izvršio je za njih obred očišćenja te su postali čisti.",
        "22": "Nakon toga Leviti su otišli služiti oko Šatora sastanka pod nadzorom Arona i njegovih sinova. Učinili su s Levitima baš kao što je BOG zapovjedio Mojsiju.",
        "23": "BOG je rekao Mojsiju:",
        "24": "»I ovo se odnosi na Levite: Samo muškarci od dvadeset i pet godina te stariji smiju služiti kod Šatora sastanka,",
        "25": "a kad napune pedeset godina, moraju istupiti iz obavezne službe.",
        "26": "Mogu pomagati svojoj braći u izvršavanju njihovih dužnosti kod Šatora sastanka, ali sami ne smiju služiti. Tako učini s Levitima po pitanju njihovih dužnosti.«"
    },
    "9": {
        "1": "Prvog mjeseca druge godine nakon što su izašli iz Egipta, BOG je rekao Mojsiju u Sinajskoj pustinji:",
        "2": "»Neka Izraelci slave Pashu u određeno vrijeme.",
        "3": "Slavite je u suton četrnaestog dana ovog mjeseca, u određeno vrijeme, u skladu sa svim pashalnim uredbama i običajima.«",
        "4": "Tako je Mojsije rekao Izraelcima da proslave Pashu",
        "5": "i oni su je proslavili u Sinajskoj pustinji u suton četrnaestog dana prvoga mjeseca. Izraelci su učinili sve kao što je BOG zapovjedio Mojsiju.",
        "6": "No neki od njih nisu mogli slaviti Pashu tog dana jer su bili nečisti zbog dodira s mrtvacem. Zato su toga istog dana došli Mojsiju i Aronu",
        "7": "pa im rekli: »Postali smo nečisti zbog dodira s mrtvacem, ali zašto bi nam se branilo da s ostalim Izraelcima prinesemo žrtvu BOGU u vrijeme koje je određeno za to?«",
        "8": "Mojsije im je rekao: »Pričekajte ovdje dok ne saznam što BOG kaže da morate činiti.«",
        "9": "Tada je BOG rekao Mojsiju:",
        "10": "»Reci Izraelcima: Ako vi ili vaši potomci budete nečisti zbog dodira s mrtvacem, ili ako budete na putu, ipak možete slaviti Pashu u čast BOGU.",
        "11": "Slavite je u suton četrnaestog dana drugoga mjeseca. Jedite pashalnu životinju s beskvasnim kruhom i gorkim biljem.",
        "12": "Njezino meso ne smijete ostaviti do jutra i ne smijete joj slomiti nijednu kost. Držite do svih pashalnih uredbi.",
        "13": "Ako je osoba čista i nije na putu pa ne proslavi Pashu, neka se odstrani iz svog naroda jer nije prinijela BOGU žrtvu u određeno vrijeme. Mora snositi posljedice svoga grijeha.",
        "14": "Ako stranac, koji živi s vama, želi slaviti Pashu u čast BOGA, neka to čini prema pashalnim uredbama i običajima. Ista uredba vrijedi za stranca i za rođenog Izraelca.«",
        "15": "Onoga dana kad je podignut Sveti šator, to jest Šator saveza, prekrio ga je oblak. Od večeri do jutra oblak je nad Svetim šatorom izgledao kao vatra.",
        "16": "Tako je bilo stalno: preko dana ga je prekrivao oblak koji je noću izgledao kao vatra.",
        "17": "Kad god bi se oblak podigao sa Šatora, Izraelci su kretali na put. Gdje god bi se oblak spustio, ondje su se utaborili Izraelci.",
        "18": "Na BOŽJU su zapovijed Izraelci kretali na put i na njegovu su zapovijed postavljali tabor. Dokle god bi oblak stajao nad Svetim šatorom, ostajali su u taboru.",
        "19": "Ako bi oblak dugo vremena stajao nad Svetim šatorom, Izraelci su se držali BOŽJEG naloga i nisu kretali na put.",
        "20": "Ponekad bi oblak bio nad Svetim šatorom samo nekoliko dana. U skladu s BOŽJOM zapovijedi, ostajali su u taboru, a zatim su na njegovu zapovijed kretali na put.",
        "21": "Ponekad bi oblak stajao samo od večeri do jutra, a kad bi se ujutro podigao, kretali su na put. Ako bi oblak stajao samo jedan dan i jednu noć, čim bi se podigao, kretali su na put.",
        "22": "Bez obzira na to je li oblak stajao nad Svetim šatorom dva dana ili mjesec dana ili godinu dana, Izraelci su ostajali utaboreni i nisu kretali na put. No čim bi se podigao, kretali su na put.",
        "23": "Na BOŽJU su zapovijed postavljali tabor i na BOŽJU su zapovijed kretali na put. Držali su se BOŽJEG naloga, onako kako im ga je Bog dao preko Mojsija."
    },
    "10": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Napravi dvije trube od kovanog srebra. Služit će ti za sazivanje zajednice i pokretanje tabora na put.",
        "3": "Kad obje zatrube, cijela zajednica mora se okupiti pred tobom na ulazu u Šator sastanka.",
        "4": "Ako zatrubi samo jedna, pred tobom se moraju okupiti samo glavari, vođe Izraelovih plemena.",
        "5": "Kad zatrube na uzbunu, neka na put krenu tabori na istoku.",
        "6": "Kad drugi put zatrube na uzbunu, neka krenu tabori na jugu. Trubljenje na uzbunu bit će znak za pokret.",
        "7": "Kad okupljate zajednicu, zatrubite, ali ne na uzbunu.",
        "8": "U trube će trubiti svećenici, Aronovi sinovi. Trajna je to uredba za vas, iz naraštaja u naraštaj.",
        "9": "Kad se u svojoj zemlji budete branili od neprijatelja koji vas napada, zatrubite na uzbunu. Tada će vas se sjetiti BOG i spasiti od neprijatelja.",
        "10": "Isto tako, kad se radujete, u vrijeme određenih blagdana i svetkovina mladog mjeseca, zatrubite nad žrtvama paljenicama i žrtvama slavljenicama, i to će Boga podsjećati na vas. Ja sam vaš BOG.«",
        "11": "Dvadesetog dana drugog mjeseca druge godine od izlaska iz Egipta, oblak se podigao sa Svetog šatora saveza.",
        "12": "Tada su Izraelci krenuli iz Sinajske pustinje pa putovali od mjesta do mjesta, sve dok se oblak nije zaustavio u pustinji Paran.",
        "13": "Tako su prvi put krenuli na zapovijed koju je BOG dao preko Mojsija.",
        "14": "Prva je krenula divizija predvođena Judinim postrojbama. Njihovom je vojskom zapovijedao Nahšon, Aminadabov sin.",
        "15": "Netanel, Suarov sin, zapovijedao je vojskom Isakarovog plemena,",
        "16": "a Eliab, Helonov sin, vojskom Zebulunovog plemena.",
        "17": "Zatim je rastavljen Sveti šator pa su krenuli Geršonovci i Merarijevci, koji su ga nosili. Ljudi iz njihovih obitelji bili su sljedeći po redu.",
        "18": "Potom je krenula divizija predvođena Rubenovim postrojbama. Njihovom je vojskom zapovijedao Elisur, Šedeurov sin.",
        "19": "Šelumiel, Surišadajev sin, zapovijedao je vojskom Šimunovog plemena,",
        "20": "a Eliasaf, Deuelov sin, vojskom Gadovog plemena.",
        "21": "Tada su krenuli Kehatovci, koji nose najsvetije predmete, kako bi Sveti šator u sljedećem taboru mogao biti postavljen prije njihovog dolaska.",
        "22": "Zatim je krenula divizija predvođena Efrajimovim postrojbama. Njihovom je vojskom zapovijedao Elišama, Amihudov sin.",
        "23": "Gamliel, Pedahsurov sin, zapovijedao je vojskom Manašeovog plemena,",
        "24": "a Abidan, Gidonijev sin, vojskom Benjaminovog plemena.",
        "25": "Na kraju je krenula divizija predvođena Danovim postrojbama, kao zaštitnica koja čuva zaleđe svim divizijama. Njihovom je vojskom zapovijedao Ahiezer, Amišadajev sin.",
        "26": "Pagiel, Okranov sin, zapovijedao je vojskom Ašerovog plemena,",
        "27": "a Ahira, Enanov sin, vojskom Naftalijevog plemena.",
        "28": "Bio je to redoslijed izraelskih postrojbi kad su Izraelci kretali na put.",
        "29": "Mojsije je rekao Hobabu, sinu svog tasta Midjanca Reuela: »Krećemo prema mjestu koje nam je BOG obećao. Dođi s nama i bit ćemo ti dobri jer je BOG Izraelu obećao dobro.«",
        "30": "»Neću ići s vama«, odgovorio je, »nego ću se vratiti u svoju zemlju, svome rodu.«",
        "31": "No Mojsije je rekao: »Molim te, ne odlazi od nas. Ti znaš gdje su dobra mjesta za taborovanje u pustinji pa nam možeš biti vodič.",
        "32": "Ako budeš išao s nama, dijelit ćemo s tobom sve dobro što nam čini BOG.«",
        "33": "Tako su krenuli s BOŽJE planine i putovali tri dana. Svećenici su ta tri dana nosili kovčeg BOŽJEG saveza pred njima, da im pronađu mjesto za odmor.",
        "34": "Preko dana BOŽJI je oblak bio nad njima kad su iz tabora kretali na put.",
        "35": "Kad god bi podizali Kovčeg i kretali, Mojsije je govorio: »Ustani, BOŽE! Neka se rasprše tvoji neprijatelji! Neka se razbježe tvoji mrzitelji!«",
        "36": "A kad bi stali s Kovčegom, govorio je: »Vrati se, BOŽE, tisućama Izraelovih postrojbi.«"
    },
    "11": {
        "1": "Narod se počeo žaliti zbog svojih nevolja i BOG im je to uzeo za zlo. Razljutio se kad ih je čuo. BOŽJA je vatra planula na njih i spalila neke rubne dijelove tabora.",
        "2": "Narod je zavapio Mojsiju pa se on pomolio BOGU i vatra se ugasila.",
        "3": "To su mjesto prozvali Tabera jer je BOŽJA vatra planula na njih.",
        "4": "Ljudi miješanog porijekla u narodu su počeli žudjeti za drugom vrstom hrane. Uskoro su i svi Izraelci ponovo počeli kukati i govoriti: »E, da nam je jesti meso!",
        "5": "Sjećamo se ribe, koju smo besplatno jeli u Egiptu, pa krastavaca, dinja, poriluka, luka i češnjaka,",
        "6": "a sad smo već izgubili snagu. Nigdje ništa za jelo, samo ova mana!«",
        "7": "Mana je bila kao zrno korijandra i nalikovala je smoli drveta.",
        "8": "Narod je išao uokolo i skupljao ju, a zatim su je mljeli ručnim žrvnjevima ili drobili u stupi. Kuhali su je u loncu ili mijesili pa pekli lepinje. Okus joj je bio sličan okusu pogača s maslinovim uljem.",
        "9": "Kad je noću na tabor padala rosa, s njom je padala i mana.",
        "10": "Mojsije je slušao kako ljudi iz svih obitelji kukaju, svatko na ulazu u svoj šator. BOG se jako razljutio, a Mojsije uzrujao.",
        "11": "»Zašto si na mene, svog slugu, navalio ovu nevolju?« upita on BOGA. »Zar sam to zaslužio — da na mene svališ teret čitavog ovoga naroda?",
        "12": "Zar sam ja začeo sav ovaj narod? Zar sam ga ja rodio, kad mi govoriš da ga nosim na rukama, kao što dojilja nosi dojenče, u zemlju koju si zakletvom obećao njihovim precima?",
        "13": "Gdje da nabavim mesa za sav ovaj narod? Stalno mi kukaju i govore: ‘Daj nam da jedemo meso!’",
        "14": "Ne mogu sâm nositi sav ovaj narod. Preteško mi je.",
        "15": "Ako ćeš ovako postupati sa mnom, bolje me odmah ubij. Ako sam stekao tvoju naklonost, daj da umrem, da više ne patim.«",
        "16": "BOG je rekao Mojsiju: »Dovedi mi sedamdeset Izraelaca za koje znaš da su starješine i nadglednici naroda. Dovedi ih do Šatora sastanka i neka stanu ondje s tobom.",
        "17": "Sići ću i razgovarati ondje s tobom. Uzet ću dio od Duha koji je na tebi i staviti ga na njih. Tako će ti oni pomagati nositi teret naroda, da ga ne moraš nositi sâm.",
        "18": "Reci narodu: Posvetite se za sutra jer ćete jesti meso. BOG vas je čuo kad ste kukali: ‘E, da nam je jesti meso! Bilo nam je bolje u Egiptu!’ Sad će vam BOG dati meso i vi ćete jesti.",
        "19": "I nećete ga jesti samo jedan dan, ili dva dana, ili pet dana, ili deset dana, ili dvadeset dana,",
        "20": "nego cijeli mjesec! Jest ćete dok vam ne izađe na nos i ne zgadi vam se jer ste odbacili BOGA koji je s vama. Kukali ste pred njim i govorili: ‘Zašto smo uopće otišli iz Egipta?’«",
        "21": "Mojsije je rekao: »Evo me u narodu koji ima pješaštvo od šest stotina tisuća ljudi, a ti kažeš: ‘Dat ću im meso da jedu mjesec dana!’",
        "22": "Zar bi im bilo dovoljno čak i da se zakolje sva sitna i krupna stoka? Zar bi im bilo dovoljno čak i da se izlovi sva riba iz mora?«",
        "23": "»Je li BOŽJA moć ograničena?« rekao je BOG Mojsiju. »Sad ćeš vidjeti hoće li se moja riječ ostvariti.«",
        "24": "Tada je Mojsije izašao pred narod i prenio mu što je BOG rekao. Zatim je okupio sedamdeset starješina i razmjestio ih oko Šatora.",
        "25": "BOG je sišao u oblaku i razgovarao s njim. Potom je uzeo od Duha, koji je bio na Mojsiju, i stavio ga na sedamdeset starješina. Kad je Duh sišao na njih, prorokovali su. No to se više nije ponovilo.",
        "26": "Dvojica starješina, Eldad i Medad, bili su ostali u taboru. Iako su bili upisani među starješine, nisu došli s ostalima do Šatora. No Duh je sišao i na njih pa su prorokovali u taboru.",
        "27": "Jedan je mladić dotrčao i javio Mojsiju: »Eldad i Medad prorokuju u taboru!«",
        "28": "Nato je Jošua, Mojsijev pomoćnik od svoje mladosti, rekao: »Mojsije, gospodaru moj, zaustavi ih!«",
        "29": "No Mojsije mu odgovori: »Zar si ljubomoran što su i drugi primili Duha, a ne samo ja? Da bar svi BOŽJI ljudi budu proroci! Da bar BOG stavi svog Duha na sve njih!«",
        "30": "Zatim su se Mojsije i izraelske starješine vratili u tabor.",
        "31": "BOG je podigao vjetar koji je od mora donio prepelice i pobacao ih posvuda oko tabora. Prekrile su zemlju do visine jednog metra i udaljenosti jednog dana hoda od tabora u pustinju.",
        "32": "Cijeli taj dan i noć, i cijeli sljedeći dan, narod je sakupljao prepelice. Svatko je sakupio količinu koja je iznosila najmanje deset bačvi. Zatim su prostrli meso svuda po taboru.",
        "33": "No, dok im je meso još bilo među zubima, prije nego što su ga prožvakali, BOG se razljutio na njih i udario ih strašnim pomorom.",
        "34": "Zato je to mjesto prozvano Kibrot Hataava jer su ondje sahranili one koji su žudjeli za mesom.",
        "35": "Iz Kibrot Hataave narod je otišao u Haserot i zadržao se ondje."
    },
    "12": {
        "1": "Mirjam i Aron počeli su govoriti protiv Mojsija. Prvo su ga kritizirali što se oženio Kušankom,",
        "2": "a zatim su pitali: »Zar je BOG govorio samo preko Mojsija? Zar nije govorio i preko nas?« I BOG je to čuo.",
        "3": "(A Mojsije je bio vrlo ponizan čovjek, ponizniji od bilo koga na zemlji.)",
        "4": "BOG je odmah rekao Mojsiju, Aronu i Mirjam: »Dođite svi troje do Šatora sastanka.« Kad su došli,",
        "5": "BOG je sišao u stupu oblaka, stao na ulaz u Šator te pozvao Arona i Mirjam. Kad su oboje prišli,",
        "6": "progovorio im je: »Slušajte što ću vam reći: Kad je među vama BOŽJI prorok, ja mu se objavljujem u viđenjima i govorim mu u snovima.",
        "7": "No nije tako s mojim slugom Mojsijem — on je vjeran sluga u mojoj kući.",
        "8": "S njim razgovaram izravno i otvoreno, a ne u zagonetkama. On vidi kakav sam ja. Kako vas onda nije bilo strah govoriti protiv moga sluge Mojsija?«",
        "9": "BOG se razljutio na njih i otišao.",
        "10": "Nakon što se oblak udaljio od Šatora, Mirjam je bila prekrivena bijelim mrljama poput snijega. Dobila je kožnu bolest! Aron se okrenuo prema njoj i vidio da ima kožnu bolest",
        "11": "pa je rekao Mojsiju: »Molim te, gospodaru, oprosti nam grijeh koji smo počinili iz ludosti.",
        "12": "Nemoj dopustiti da ona bude kao mrtvorođenče kojem je tijelo napola istrunulo.«",
        "13": "Tada se Mojsije pomoli BOGU: »Bože, molim te, ozdravi je!«",
        "14": "No BOG odgovori Mojsiju: »Da joj je otac samo pljunuo u lice, njezina bi sramota trajala sedam dana. Drži je izvan tabora sedam dana, a nakon toga može se vratiti.«",
        "15": "Tako su Mirjam sedam dana držali izvan tabora i nisu kretali na put dok je nisu vratili.",
        "16": "Nakon toga narod je otišao iz Haserota i utaborio se u pustinji Paran."
    },
    "13": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Pošalji ljude da izvide zemlju Kanaan koju dajem Izraelcima. Iz svakog plemena pošalji jednoga glavara.«",
        "3": "I Mojsije ih je, na BOŽJU zapovijed, poslao u izvidnicu iz pustinje Paran. Svi su oni bili vođe Izraelaca,",
        "4": "a ovo su njihova imena: Iz Rubenovog plemena: Šamua, Zakurov sin.",
        "5": "Iz Šimunovog plemena: Šafat, Horijev sin.",
        "6": "Iz Judinog plemena: Kaleb, Jefuneov sin.",
        "7": "Iz Isakarovog plemena: Igal, Josipov sin.",
        "8": "Iz Efrajimovog plemena: Hošea, Nunov sin.",
        "9": "Iz Benjaminovog plemena: Palti, Rafuov sin.",
        "10": "Iz Zebulunovog plemena: Gadiel, Sodijev sin.",
        "11": "Iz Josipovog, to jest Manašeovog plemena: Gadi, Susijev sin.",
        "12": "Iz Danovog plemena: Amiel, Gemalijev sin.",
        "13": "Iz Ašerovog plemena: Setur, Mikaelov sin.",
        "14": "Iz Naftalijevog plemena: Nahbi, Vofsijev sin.",
        "15": "Iz Gadovog plemena: Geuel, Makijev sin.",
        "16": "Imena su to ljudi koje je Mojsije poslao da izvide zemlju, a Hošei, Nunovom sinu, Mojsije je dao ime Jošua.",
        "17": "Kad ih je Mojsije poslao da izvide zemlju Kanaan, rekao im je: »Idite kroz kraj Negev pa dalje u gorski kraj.",
        "18": "Pogledajte kakva je zemlja i kakvi su ljudi koji u njoj žive. Jesu li jaki ili slabi? Ima li ih malo ili mnogo?",
        "19": "Je li zemlja u kojoj žive dobra ili loša? Jesu li gradovi u kojima žive bez zidina ili utvrđeni?",
        "20": "Je li tlo plodno ili neplodno? Ima li drveća ili nema? Potrudite se donijeti plodove te zemlje.« (A bilo je vrijeme sazrijevanja prvoga grožđa.)",
        "21": "Tako su otišli i izvidjeli zemlju od pustinje Cin sve do grada Rehoba, prema Hamatu.",
        "22": "Otišli su kroz kraj Negev i stigli do grada Hebrona, gdje su živjeli Anakovi potomci Ahiman, Šešaj i Talmaj. (Hebron je izgrađen sedam godina prije Soana u Egiptu.)",
        "23": "Kad su došli u klanac Eškol, odrezali su lozu na kojoj je bio jedan jedini grozd pa ga stavili na motku koju su nosila dvojica. Ponijeli su sa sobom i šipka i smokava.",
        "24": "(Taj je klanac prozvan Eškol upravo zbog grozda koji su Izraelci ondje odrezali.)",
        "25": "Nakon četrdeset dana, vratili su se iz izviđanja zemlje.",
        "26": "Došli su Mojsiju i Aronu te cijeloj izraelskoj zajednici u Kadešu, u pustinji Paran, pa im podnijeli izvještaj i pokazali plodove zemlje.",
        "27": "Rekli su Mojsiju: »Bili smo u zemlji u koju si nas poslao. Njome zaista teče med i mlijeko. Evo njezinih plodova.",
        "28": "No narod koji ondje živi je jak, a gradovi utvrđeni i vrlo veliki. Čak smo vidjeli i Anakove potomke divovskog stasa.",
        "29": "Amalečani žive u kraju Negevu, Hetiti, Jebusejci i Amorejci u gorskom kraju, a Kanaanci uz more i duž rijeke Jordan.«",
        "30": "Tada je Kaleb utišao ljude oko Mojsija i rekao: »Trebamo odmah krenuti i zauzeti zemlju. Sigurno ih možemo nadvladati.«",
        "31": "No ljudi koji su bili s njim u izvidnici rekli su: »Ne možemo ići na te ljude jer su jači od nas.«",
        "32": "Proširili su među Izraelcima nepovoljan izvještaj o zemlji koju su bili izviđali. Govorili su: »Zemlja koju smo izviđali proždire svoje stanovnike. Svi ljudi koje smo ondje vidjeli vrlo su visoki.",
        "33": "Vidjeli smo i divove — Anakovce koji potječu od divova. Sami smo sebi izgledali kao skakavci, a tako smo izgledali i njima.«"
    },
    "14": {
        "1": "Te je noći čitava zajednica zapomagala i plakala u sav glas.",
        "2": "Svi su Izraelci gunđali protiv Mojsija i Arona. Cijela im je zajednica rekla: »Da smo bar umrli u Egiptu! Ili da smo barem umrli u ovoj pustinji!",
        "3": "Zašto nas BOG vodi u tu zemlju, da poginemo od mača, a naše žene i djeca da im budu plijen? Zar nam ne bi bilo bolje da se vratimo u Egipat?«",
        "4": "Ljudi su govorili jedan drugome: »Izaberimo drugog vođu i vratimo se u Egipat.«",
        "5": "Tada su se Mojsije i Aron bacili ničice pred cijelom izraelskom zajednicom koja se ondje okupila.",
        "6": "Jošua, Nunov sin, i Kaleb, Jefuneov sin, koji su bili u izviđanju zemlje, razderali su svoju odjeću.",
        "7": "Zatim su rekli čitavoj izraelskoj zajednici: »Zemlja koju smo prošli i izvidjeli izuzetno je dobra.",
        "8": "Ako je BOG zadovoljan nama, uvest će nas u tu zemlju i dat će nam je. Zemlja je to kojom teče med i mlijeko.",
        "9": "Samo se nemojte buniti protiv BOGA i ne bojte se naroda te zemlje jer su oni lak zalogaj za nas. Bez zaštite su, a s nama je BOG. Ne bojte ih se!«",
        "10": "Međutim, cijela im je zajednica zaprijetila da će ih kamenovati. I tada se svim Izraelcima kod Šatora sastanka pokazala BOŽJA slava.",
        "11": "BOG je rekao Mojsiju: »Dokle će me ovaj narod prezirati? Dokle će odbijati vjerovati u mene unatoč svim znamenjima koja sam učinio među njima?",
        "12": "Ubit ću ih pomorom i oduzeti im nasljedstvo. Zatim ću od tebe načiniti narod koji će biti veći i jači od njih.«",
        "13": "Tada je Mojsije rekao BOGU: »Ali, Egipćani, od kojih si svojom snagom izbavio ovaj narod, čut će za to",
        "14": "i ispričati stanovnicima ove zemlje. Oni su već čuli da si ti, BOG, s ovim narodom i da mu se ti, BOG, pokazuješ licem u lice. Znaju da tvoj oblak stoji nad njim. Znaju da ideš pred njim u stupu od oblaka danju i u stupu od vatre noću.",
        "15": "Ako pogubiš čitav narod odjednom, narodi, koji su čuli za tebe, reći će:",
        "16": "‘BOG nije mogao dovesti ovaj narod u zemlju koju im je obećao pa ih je pobio u pustinji.’",
        "17": "Pokaži sad svoju snagu, Gospodaru moj, kao što si obećao:",
        "18": "‘BOG se teško razljuti, pun je vjernosti i ljubavi, i oprašta grijeh i prijestup. No krivca ne ostavlja nekažnjenog. Kažnjava djecu za grijehe njihovih otaca do trećeg i četvrtog naraštaja.’",
        "19": "Zbog svoje velike vjernosti i ljubavi, oprosti grijeh ovome narodu, kao što si im praštao od Egipta dosad.«",
        "20": "»Opraštam im, kao što si tražio«, odgovori BOG.",
        "21": "»Ali, zaklinjem se svojim životom i BOŽJOM slavom, koja će ispuniti svu zemlju,",
        "22": "ni jedan od ljudi koji su vidjeli moju slavu i znakove koje sam učinio u Egiptu i u pustinji, a ipak me deset puta iskušavali,",
        "23": "neće vidjeti zemlju što sam je zakletvom obećao njihovim precima. Neće je vidjeti ni jedan od onih koji su me prezreli.",
        "24": "Jedino ću svoga slugu Kaleba, budući da ima drugačiji duh i slijedi me svim srcem, dovesti u zemlju koju je izvidio. Naslijedit će je on i njegovi potomci.",
        "25": "S obzirom na to da Amalečani i Kanaanci žive u dolinama, sutra se okrenite i idite u pustinju, putem prema Crvenome moru.«",
        "26": "BOG je rekao Mojsiju i Aronu:",
        "27": "»Dokle ću trpjeti tu zlu zajednicu koja gunđa protiv mene? Čuo sam pritužbe Izraelaca protiv mene.",
        "28": "Zato im reci: ‘Zaklinjem se svojim životom, kaže BOG, učinit ću s vama baš kao što ste govorili.",
        "29": "Po ovoj će pustinji popadati vaša trupla. Pomrijet ćete svi od dvadeset godina i stariji koji ste bili prebrojani tijekom popisa i koji ste gunđali protiv mene.",
        "30": "Ni jedan od vas neće ući u zemlju za koju sam se zakleo da ćete se u njoj nastaniti, osim Kaleba, Jefuneovog sina, i Jošue, Nunovog sina.",
        "31": "A vašu djecu, za koju ste rekli da će biti ratni plijen, uvest ću u zemlju koju ste odbacili i oni će uživati u njoj.",
        "32": "Što se vas tiče, vaša će trupla popadati po pustinji.",
        "33": "Vaša će djeca četrdeset godina biti pastiri u pustinji i ispaštati zbog vaše nevjernosti, sve dok ondje ne padne vaše posljednje truplo.",
        "34": "Četrdeset godina — jednu godinu za svaki od četrdeset dana izviđanja zemlje — ispaštat ćete za svoje grijehe i znat ćete kako je to kad sam protiv vas.’",
        "35": "Ja, BOG, rekao sam svoje. Sigurno ću to učiniti cijeloj ovoj zloj zajednici koja se udružila protiv mene. U ovoj ćete pustinji skončati. Ovdje ćete umrijeti.«",
        "36": "Ljudi, koje je Mojsije bio poslao u izviđanje zemlje, proširili su nepovoljan izvještaj nakon što su se vratili i naveli cijelu zajednicu da gunđa protiv njega.",
        "37": "Oni, koji su dali nepovoljan izvještaj o zemlji, poginuli su pred BOGOM.",
        "38": "Od ljudi koji su izviđali zemlju živi su ostali samo Jošua, Nunov sin, i Kaleb, Jefuneov sin.",
        "39": "Kad je Mojsije to prenio svim Izraelcima, bili su jako žalosni.",
        "40": "Rano su ujutro sljedećeg dana krenuli u gorski kraj. »Sagriješili smo«, rekli su. »Sad idemo gore do mjesta koje nam je BOG obećao.«",
        "41": "Mojsije im je rekao: »Zašto kršite BOŽJU zapovijed? Neće vam uspjeti.",
        "42": "Ne idite gore! BOG nije s vama. Neprijatelji će vas poraziti.",
        "43": "Ondje su Amalečani i Kanaanci. Poginut ćete od mača. Okrenuli ste se od BOGA i on neće biti s vama.«",
        "44": "No oni su u svojoj oholosti ipak otišli u gorski kraj iako ni Mojsije ni kovčeg BOŽJEG saveza nisu krenuli iz tabora.",
        "45": "Tada su odozgo došli Amalečani i Kanaanci, koji su živjeli u gorskom kraju, potukli ih i progonili sve do Horme."
    },
    "15": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Reci Izraelcima: Kad se nastanite u zemlji koju vam dajem,",
        "3": "prinosit ćete darove BOGU od krupne ili sitne stoke, koji se prinose vatrom kao ugodan miris BOGU. Radi se o raznim paljenim, zavjetnim, dragovoljnim i blagdanskim žrtvama.",
        "4": "Tko god bude BOGU prinosio neku od tih žrtava, mora prinijeti i žitni prinos od kilograma žitne krupice zamiješane s litrom ulja.",
        "5": "Uz svako janje za žrtvu paljenicu, ili drugu žrtvu, prinesi i litru vina kao prinos pića.",
        "6": "Uz ovna pripremi žitni prinos od dva kilograma žitne krupice zamiješane s litrom ulja",
        "7": "i litru vina kao prinos pića. Prinesi to kao ugodan miris BOGU.",
        "8": "Kad BOGU prinosiš junca kao paljenicu, zavjetnicu, slavljenicu, ili drugu žrtvu,",
        "9": "prinesi s juncem žitni prinos od tri kilograma žitne krupice zamiješane s dvije litre ulja,",
        "10": "a prinesi i dvije litre vina kao prinos pića. Žrtva je to koja se prinosi vatrom kao ugodan miris BOGU.",
        "11": "Neka se tako prinosi svaki junac, ovan, janjac i kozlić.",
        "12": "Koliko se god životinja prinosi, za svaku učini isto.",
        "13": "Neka tako čini svaki rođeni Izraelac kad vatrom prinosi žrtvu kao ugodan miris BOGU.",
        "14": "No i stranac, koji živi s vama privremeno ili stalno, kad vatrom prinosi žrtvu kao ugodan miris BOGU, neka čini isto što i vi.",
        "15": "Ista uredba vrijedi za vas i za strance koji žive s vama. Trajna je to uredba za sve vaše naraštaje. Pred BOGOM će stranci biti ravnopravni s vama:",
        "16": "isti propis i zakon vrijedi za vas i za strance koji žive s vama.«",
        "17": "BOG je rekao Mojsiju:",
        "18": "»Reci Izraelcima: Kad uđete u zemlju u koju vas vodim",
        "19": "i kad budete jeli kruh te zemlje, prinesite jedan dio kao prilog BOGU.",
        "20": "Prinesite pogaču od prvine svoga mljevenog žita — prinos je to s gumna.",
        "21": "Iz naraštaja u naraštaj dajte ovaj prilog BOGU od prvine svoga mljevenog žita.",
        "22": "Vaša zajednica može nenamjerno sagriješiti ako propusti izvršiti sve zapovijedi koje je BOG dao Mojsiju.",
        "23": "Sve te zapovijedi BOG je preko Mojsija dao vama i vrijede od dana kad su izrečene pa kroz sve vaše naraštaje.",
        "24": "U slučaju nenamjernog propusta, a kojeg zajednica nije bila svjesna, cijela zajednica mora prinijeti jednog junca kao žrtvu paljenicu na ugodan miris BOGU, zajedno s pripadajućim prinosom žita i pića, kao što je propisano, te jednog jarca za žrtvu očišćenja.",
        "25": "Neka svećenik izvrši obred očišćenja za cijelu izraelsku zajednicu — bit će im oprošteno jer nije bilo namjerno i jer su za svoj prijestup BOGU prinijeli žrtvu paljenicu i žrtvu očišćenja.",
        "26": "Bit će oprošteno cijeloj izraelskoj zajednici i strancima koji žive s njima jer je cijeli narod imao udjela u nenamjernom prekršaju.",
        "27": "Kad pojedinac sagriješi nenamjerno, donijet će jednogodišnje žensko kozle za žrtvu očišćenja.",
        "28": "Neka svećenik izvrši obred očišćenja pred BOGOM za onoga tko je nenamjerno sagriješio pa će mu biti oprošteno.",
        "29": "Isti zakon vrijedi za svakog tko nenamjerno sagriješi, bio on rođeni Izraelac ili stranac koji živi s njima.",
        "30": "No tko sagriješi namjerno, bio rođeni Izraelac ili stranac, vrijeđa BOGA. Odstranite ga iz naroda.",
        "31": "Zato što je prezreo BOŽJU riječ i prekršio njegovu zapovijed, u potpunosti ga odstranite. Krivnja ostaje na njemu.«",
        "32": "Dok su Izraelci bili u pustinji, našli su čovjeka kako skuplja drva na šabat, dan odmora.",
        "33": "Ljudi, koji su ga našli dok je skupljao drva, doveli su ga Mojsiju i Aronu te cijeloj zajednici.",
        "34": "Stavili su ga pod stražu jer nije bilo jasno što s njim treba učiniti.",
        "35": "Tada je BOG rekao Mojsiju: »Taj se čovjek mora pogubiti. Neka ga cijela zajednica kamenuje izvan tabora.«",
        "36": "I čitava ga je zajednica izvela izvan tabora pa ga kamenovala do smrti, kao što je BOG zapovjedio Mojsiju.",
        "37": "BOG je rekao Mojsiju:",
        "38": "»Reci Izraelcima: Izrađujte rese na rubovima svoje odjeće, a na svaku resu privežite plavu nit, i to neka vrijedi za sve naraštaje.",
        "39": "Rese morate imati da bi vas pogled na njih podsjećao na sve BOŽJE zapovijedi. Tako ćete izvršavati zapovijedi, a nećete se povoditi za požudom svojih srca i očiju zbog koje ste mi nevjerni.",
        "40": "Tako ćete se sjetiti da vršite sve moje zapovijedi i bit ćete sveti svome Bogu.",
        "41": "Ja sam BOG koji vas je izveo iz Egipta da bih bio vaš Bog. Ja sam vaš BOG.«"
    },
    "16": {
        "1": "Korah, Levijev potomak, te Datan, Abiram i On, Rubenovi potomci, pobunili su se protiv Mojsija. Korah je bio Isharov sin, Kehatov unuk i Levijev praunuk. Datan i Abiram bili su Eliabovi sinovi, a On Peletov sin.",
        "2": "Uz njih je protiv Mojsija stalo još dvjesto i pedeset poznatih glavara izraelske zajednice, odabranih na skupštini naroda.",
        "3": "Svi oni okupili su se protiv Mojsija i Arona te im rekli: »Prevršili ste mjeru! Cijela je zajednica sveta, svaki je njezin član svet, i BOG je među njima. Pa zašto se vi postavljate iznad BOŽJE zajednice?«",
        "4": "Kad je Mojsije to čuo, pao je ničice.",
        "5": "Zatim je rekao Korahu i svim njegovim pristalicama: »BOG će ujutro pokazati tko je njegov i tko je svet i tko mu smije prići. Koga izabere, toga će pustiti da mu priđe.",
        "6": "A ti, Koraše, i svi tvoji pristalice, učinite ovako: Uzmite kadionice",
        "7": "pa sutra u njih pred BOGOM stavite vatru i kâd. Koga BOG izabere, bit će svet. Vi, Leviti, prevršili ste mjeru!«",
        "8": "Mojsije je još rekao Korahu: »Slušajte, Leviti!",
        "9": "Zar vam je malo to što vas je Izraelov Bog izdvojio iz izraelske zajednice i približio sebi, da poslužujete kod BOŽJEG Svetoga šatora i da stojite pred zajednicom te joj služite?",
        "10": "Približio je sebi i tebe i svu tvoju braću Levite. Zar sad želite biti svećenici?",
        "11": "Ti i svi tvoji pristalice zapravo ste se udružili protiv BOGA! Što je Aron učinio da se na njega žalite?«",
        "12": "Zatim je Mojsije poslao po Datana i Abirama, Eliabove sinove, ali oni su rekli: »Mi nećemo doći!",
        "13": "Zar ti je malo što si nas odveo iz zemlje kojom teče med i mlijeko, da nas pobiješ u pustinji, pa još želiš i vladati nama?",
        "14": "Osim toga, nisi nas uveo u zemlju kojom teče med i mlijeko niti nam dao polja i vinograde u nasljedstvo. Zar misliš da možeš zaslijepiti i zavarati ljude? Nećemo doći!«",
        "15": "Nato se Mojsije jako razljutio pa rekao BOGU: »Nemoj prihvatiti njihov prinos. Ni magarca nisam od njih uzeo niti ikome od njih naudio.«",
        "16": "Potom je rekao Korahu: »Ti i svi tvoji pristalice sutra se pojavite pred BOGOM. I Aron će biti tamo.",
        "17": "Neka svatko uzme svoju kadionicu, stavi u nju kâda i donese je pred BOGA. Bit će dvjesto i pedeset kadionica, i ti i Aron donesite svaki svoju.«",
        "18": "I svatko je uzeo svoju kadionicu, stavio u nju vatru i kâd pa s Mojsijem i Aronom stao na ulaz u Šator sastanka.",
        "19": "Tako je Korah okupio sve svoje pristalice, koji su se protivili Mojsiju i Aronu, na ulazu u Šator sastanka. Tada se BOŽJA slava pokazala cijeloj zajednici.",
        "20": "BOG je rekao Mojsiju i Aronu:",
        "21": "»Odvojite se od ove zajednice, da ih odmah uništim.«",
        "22": "Oni su pali ničice i rekli: »O Bože, Bože duhova cijeloga ljudskog roda, zar ćeš se ljutiti na čitavu zajednicu ako samo jedan čovjek sagriješi?«",
        "23": "Tada je BOG rekao Mojsiju:",
        "24": "»Reci zajednici: Odmaknite se od šatora koji pripadaju Korahu, Datanu i Abiramu.«",
        "25": "Mojsije je ustao i otišao Datanu i Abiramu, a pratile su ga i starješine Izraela.",
        "26": "Rekao je zajednici: »Sklonite se od šatora ovih opakih ljudi! Ništa njihovo ne dirajte! U protivnom ćete biti uništeni zbog svih njihovih grijeha.«",
        "27": "I ljudi su se odmaknuli od šatora koji su pripadali Korahu, Datanu i Abiramu, a Datan i Abiram izašli su i stali na ulazu u svoje šatore, zajedno sa svojim ženama, djecom i dojenčadi.",
        "28": "Tada je Mojsije rekao: »Po ovome ćete znati da me BOG poslao da učinim sve što sam učinio i da to nije od moje volje:",
        "29": "ako ovi ljudi umru prirodnom smrću, kao što ljudi inače umiru, onda me BOG nije poslao.",
        "30": "No, ako BOG učini nešto neuobičajeno, ako se otvori zemlja i proguta ih zajedno sa svime što je njihovo, pa živi siđu u grob, onda ćete znati da su prezreli BOGA.«",
        "31": "Čim je sve to izgovorio, otvorilo se tlo pod Datanom i Abiramom.",
        "32": "Zemlja se otvorila i progutala ih zajedno s njihovim ukućanima, sve Korahove ljude i njihovu imovinu.",
        "33": "Živi su sišli u grob, sa svime što su posjedovali. Zemlja se nad njima zatvorila i nestali su iz zajednice.",
        "34": "Na njihov su se vrisak razbježali svi Izraelci, vičući: »I nas će zemlja progutati!«",
        "35": "Tada je od BOGA suknula vatra i progutala onih dvjesto i pedeset ljudi koji su prinosili kâd.",
        "36": "BOG je rekao Mojsiju:",
        "37": "»Reci Eleazaru, sinu svećenika Arona, da pokupi kadionice sa zgarišta, jer su svete, a ugljevlje neka baci podalje.",
        "38": "Oni su ljudi sagriješili i platili životom, ali njihove su kadionice donesene pred BOGA i postale su svete. Daj ih prekovati u pločice, kojima će se obložiti žrtvenik, pa će biti znak upozorenja Izraelcima.«",
        "39": "I svećenik Eleazar pokupi brončane kadionice što su ih donijeli ljudi koje je progutala vatra. Zatim su ih prekovali u pločice za oblaganje žrtvenika.",
        "40": "Podsjetnik je to Izraelcima da nitko osim Aronovih potomaka ne smije paliti kâd pred BOGOM, da ne bi prošao kao Korah i njegovi pristalice.",
        "41": "Sutradan je cijela izraelska zajednica gunđala protiv Mojsija i Arona. Govorili su: »Ubili ste BOŽJE ljude.«",
        "42": "Kad su se okupili protiv Mojsija i Arona, i pogledali prema Šatoru sastanka, prekrio ga je oblak i pokazala se BOŽJA slava!",
        "43": "Mojsije i Aron došli su pred Šator sastanka,",
        "44": "a BOG je rekao Mojsiju:",
        "45": "»Odmaknite se od ove zajednice, da ih odmah uništim.« Nato su oni pali ničice.",
        "46": "Mojsije je rekao Aronu: »Uzmi svoju kadionicu, stavi u nju žar sa žrtvenika i kâd pa brzo idi do zajednice. Izvrši obred očišćenja za njih jer se BOG razljutio i počeo pomor!«",
        "47": "Aron je uzeo sve što mu je Mojsije rekao i utrčao usred zajednice. Pomor je već počeo među narodom. Aron je prinio kâd i izvršio obred očišćenja za njih.",
        "48": "Stao je između živih i mrtvih, a pomor je prestao.",
        "49": "Četrnaest tisuća i sedam stotina ljudi je poginulo, ne računajući one koji su poginuli zbog Koraha.",
        "50": "Kad je pomor prestao, Aron se vratio Mojsiju na ulaz u Šator sastanka."
    },
    "17": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Razgovaraj s Izraelcima. Neka ti daju dvanaest štapova, po jedan od glavara svakoga plemena. Ime svakoga glavara napiši na njegovom štapu.",
        "3": "Na Levijevom štapu napiši Aronovo ime. Treba biti po jedan štap za vođu svakoga plemena.",
        "4": "Zatim stavi štapove u Šator sastanka ispred Kovčega saveza, ondje gdje se sastajem s tobom.",
        "5": "Štap čovjeka kojeg ja izaberem, proklijat će. Tako ću ušutkati ovo neprekidno gunđanje Izraelaca protiv vas.«",
        "6": "Mojsije je to prenio Izraelcima pa su mu glavari dali štapove. Bilo je dvanaest štapova — po jedan za glavara svakoga plemena, a među njima je bio i Aronov štap.",
        "7": "Mojsije je stavio štapove pred BOGA u Šator saveza.",
        "8": "Kad je sutradan Mojsije ušao u Šator saveza, a ono — Aronov štap, od Levijevog plemena, ne samo da je proklijao nego i propupao, procvjetao i rodio zrele bademe!",
        "9": "Tada je Mojsije pred sve Izraelce donio sve štapove koji su bili pred BOGOM, a oni su ih pregledali te je svatko uzeo svoj.",
        "10": "BOG je rekao Mojsiju: »Vrati Aronov štap pred Kovčeg saveza, da se čuva kao znak upozorenja buntovnicima. Tako ćeš stati na kraj njihovom gunđanju protiv mene pa neće poginuti.«",
        "11": "I Mojsije učini baš kao što mu je zapovjedio BOG.",
        "12": "Izraelci su rekli Mojsiju: »Poginut ćemo! Propast ćemo! Svi ćemo pomrijeti!",
        "13": "Tko se samo primakne BOŽJEM Svetom šatoru, poginut će. Zar ćemo svi pomrijeti?«"
    },
    "18": {
        "1": "BOG je rekao Aronu: »Ti, tvoji sinovi i tvoja obitelj snosit ćete odgovornost ako počinite grijeh protiv Svetišta, a ti i tvoji sinovi snosit ćete odgovornost ako počinite grijeh u svećeničkoj službi.",
        "2": "Dovedi svoju braću Levite iz svoga plemena, da ti se pridruže i da pomažu tebi i tvojim sinovima vršiti službu ispred Šatora saveza.",
        "3": "Neka rade za tebe i neka obavljaju dužnosti oko Šatora. No ne smiju prilaziti opremi Svetišta ni žrtveniku. U suprotnom, poginut će i oni i vi.",
        "4": "Dakle, pridružit će ti se da bi obavljali dužnosti oko Šatora sastanka i sve što se tiče službe oko Šatora. Nitko drugi ne smije vam se približavati.",
        "5": "Obavljajte dužnosti oko Svetišta i žrtvenika, da se ne bih ponovo razljutio na Izraelce.",
        "6": "Osobno sam od Izraelaca izabrao vašu braću Levite. Oni su vam dani kao dar od BOGA, da obavljaju poslove oko Šatora sastanka.",
        "7": "No što god se tiče žrtvenika i prostora iza zavjese, samo ti i tvoji sinovi smijete vršiti svećeničku službu, i vama je dajem kao dar kojim ćete služiti. Ako se netko drugi približi Svetištu, mora se pogubiti.«",
        "8": "BOG je rekao Aronu: »Dajem ti odgovornost za priloge koje mi donosi narod. Sve svete darove, koje Izraelci daju meni, trajno dajem tebi i tvojim sinovima kao vaš dio.",
        "9": "Tebi pripada dio najsvetijih žrtava koji se ne spaljuje. Svaki prinos koji mi donose kao najsvetiji prinos — bilo žitnu žrtvu ili žrtvu očišćenja ili žrtvu naknadnicu — pripada tebi i tvojim sinovima.",
        "10": "Jedi ga na svetome mjestu. Svako ga muško može jesti. Neka ti prinos bude svet.",
        "11": "I ovo pripada tebi: sve što se odvaja na stranu, svi darovi od žrtava prikaznica, koje prinose Izraelci, dajem tebi i tvojim sinovima i kćerima kao trajan udio. Tko god je od tvojih ukućana čist, može to jesti.",
        "12": "Dajem ti sve najbolje ulje i sve najbolje mlado vino i žito koje daju BOGU.",
        "13": "Pripadaju ti svi prvi plodovi zemlje koje donose BOGU. Tko god je od tvojih ukućana čist, može ih jesti.",
        "14": "Sve što Izraelci trajno posvete BOGU, pripada tebi.",
        "15": "Tebi pripada svaki prvorođenac, koji se prinosi BOGU, i od ljudi i od životinja. No svaki prvorođeni sin i svaki prvorođeni mužjak nečiste životinje mora se otkupiti.",
        "16": "U dobi od mjesec dana moraju se otkupiti po otkupnoj cijeni od pet srebrnjaka prema službenoj mjeri određenoj u Svetištu.",
        "17": "No prvorođenog mužjaka krave, ovce i koze nemoj otkupljivati jer su sveti. Njihovom krvlju zapljusni žrtvenik i njihov loj spali na vatri da se podigne dim na ugodan miris BOGU.",
        "18": "Njihovo meso pripada tebi, kao što ti pripadaju prikazana prsa i desni but.",
        "19": "Sve svete priloge, koje Izraelci donose BOGU, dajem tebi i tvojim sinovima i kćerima kao trajan udio. Trajni je to i neraskidivi savez pred BOGOM za tebe i tvoje potomstvo.«",
        "20": "BOG je rekao Aronu: »Nećeš dobiti nasljedstvo u njihovoj zemlji, niti ćeš imati vlasničkog udjela s njima. Ja sam tvoj dio i tvoje nasljedstvo među Izraelcima.",
        "21": "Za službu koju Leviti obavljaju u Šatoru sastanka, dajem im svaku desetinu koju će Izraelci davati od uroda žitarica i novorođenih domaćih životinja.",
        "22": "Odsad se Izraelci ne smiju približavati Šatoru sastanka. U suprotnom, na sebe će navući krivnju zbog grijeha i poginuti.",
        "23": "Samo će Leviti služiti oko Šatora sastanka i snositi odgovornost ako počine grijeh protiv Šatora. Trajna je to uredba za sve vaše naraštaje: Leviti neće imati nasljedstvo među Izraelcima,",
        "24": "nego im u nasljedstvo dajem desetinu koju Izraelci donose kao prilog BOGU. Zato sam za njih rekao da neće dobiti nasljedstvo s Izraelcima.«",
        "25": "BOG je rekao Mojsiju:",
        "26": "»Reci Levitima: Kad od Izraelaca primite desetinu koju vam dajem u nasljedstvo, desetinu te desetine dajte kao prilog BOGU.",
        "27": "Vaš će vam se prilog računati kao žito s gumna ili mlado vino iz tijeska.",
        "28": "Tako ćete i vi davati prilog BOGU od svih desetina koje budete primali od Izraelaca, a taj prilog BOGU davat ćete svećeniku Aronu.",
        "29": "Od svih darova koje dobijete, odvojite ono najbolje i najsvetije za prilog BOGU.",
        "30": "Reci Levitima: Kad Bogu dajete najbolji dio onoga što primate, računat će vam se kao da je prilog s vašega gumna ili iz tijeska.",
        "31": "Vi i vaši ukućani možete na svakome mjestu jesti ono što vam preostane. To vam je plaća za poslove oko Šatora sastanka.",
        "32": "Ako budete prinosili najbolji dio, nećete na sebe navući grijeh. U suprotnom, oskvrnuli biste svete darove Izraelaca i poginuli zbog toga.«"
    },
    "19": {
        "1": "BOG je rekao Mojsiju i Aronu:",
        "2": "»BOG zapovijeda sljedeću zakonsku odredbu. Recite Izraelcima da vam dovedu crvenu junicu, potpuno zdravu i bez tjelesne mane, koja još nije bila upregnuta u jaram.",
        "3": "Dajte je svećeniku Eleazaru. Neka je izvede izvan tabora i zakolje.",
        "4": "Svećenik Eleazar uzet će na prst malo njezine krvi i sedam puta njome poškropiti prema pročelju Šatora sastanka.",
        "5": "Zatim neka ondje spale junicu — njezinu kožu, meso, krv i crijeva.",
        "6": "Svećenik će uzeti cedrovinu, izop i crvenu vunu te ih baciti na vatru gdje se spaljuje junica.",
        "7": "Nakon toga će oprati svoju odjeću i okupati se u vodi. Tada može ući u tabor, ali će biti nečist do večeri.",
        "8": "Onaj tko spaljuje junicu neka također opere svoju odjeću i okupa se u vodi. I on će biti nečist do večeri.",
        "9": "Čista osoba neka sakupi juničin pepeo i odloži ga na čisto mjesto izvan tabora. Neka se pepeo tako čuva za izraelsku zajednicu za pripremu vode očišćenja. Koristit će se za očišćenje od grijeha.",
        "10": "I onaj tko je sakupio juničin pepeo neka opere svoju odjeću, ali bit će nečist do večeri. Trajna je to uredba za Izraelce i za strance koji žive s njima.",
        "11": "Tko dotakne truplo mrtvaca, bit će nečist sedam dana.",
        "12": "Trećeg i sedmog dana neka se opere posebnom vodom za očišćenje. Tako će biti čist. No, ako se ne opere trećeg i sedmog dana, neće biti čist.",
        "13": "Tko dotakne truplo mrtvaca, a ne opere se, onečišćuje BOŽJI Sveti šator. Takva osoba neka se odstrani iz Izraela. Budući da nije poškropljen vodom očišćenja, nečist je i nečistoća ostaje na njemu.",
        "14": "Ovo je zakon koji treba primijeniti kad netko umre u šatoru: tko god se nalazi u šatoru i tko god uđe unutra, bit će nečist sedam dana.",
        "15": "Nečista će biti i svaka otvorena posuda koja nema poklopca na sebi.",
        "16": "Tko god na polju dotakne truplo osobe ubijene mačem ili one koja je umrla prirodnom smrću, ili ljudsku kost, ili grob, bit će nečist sedam dana.",
        "17": "Da biste očistili nečistu osobu, stavite pepeo od junice, koja je spaljena za očišćenje od grijeha, u jednu posudu i prelijte ga svježom vodom.",
        "18": "Čovjek, koji je čist, neka uzme izop, umoči ga u tu vodu i poškropi šator te sav namještaj i ljude koji su bili u njemu. Neka poškropi i svakog tko je dotaknuo ljudsku kost, ili grob, ili ubijenoga, ili umrloga prirodnom smrću.",
        "19": "Čist čovjek neka poškropi nečistu osobu trećeg i sedmog dana. Sedmoga će dana osoba biti čista. Onaj tko se čisti neka opere svoju odjeću i okupa se u vodi pa će uvečer biti čist.",
        "20": "No, ako se nečista osoba ne očisti, neka se odstrani iz zajednice jer je onečistila BOŽJE svetište. Budući da nije poškropljena vodom očišćenja, nečista je.",
        "21": "Trajna je to uredba za njih. Onaj koji škropi vodom za očišćenje također neka opere svoju odjeću. Tko god dotakne vodu očišćenja, bit će nečist do večeri.",
        "22": "Što god nečista osoba dotakne, to postaje nečisto. I kad netko dotakne to što je nečisto, postaje nečist do večeri.«"
    },
    "20": {
        "1": "U prvom je mjesecu cijela izraelska zajednica stigla u pustinju Cin i utaborila se u Kadešu. Ondje je umrla Mirjam te je ondje i sahranjena.",
        "2": "A zajednica nije imala vode pa se okupila protiv Mojsija i Arona.",
        "3": "Prepirali su se s Mojsijem i govorili: »Da smo bar poginuli kad su naša braća poginula pred BOGOM!",
        "4": "Zašto ste BOŽJU zajednicu doveli u ovu pustinju, da i mi i naša stoka umremo ovdje?",
        "5": "Zašto ste nas izveli iz Egipta i doveli na ovo užasno mjesto? Tu nema ni žita, ni smokava, ni loze, ni šipka! A nema ni vode za piće!«",
        "6": "Tada su Mojsije i Aron otišli od zajednice i došli na ulaz u Šator sastanka. Pali su ničice, a BOŽJA im se slava pokazala.",
        "7": "BOG je rekao Mojsiju:",
        "8": "»Uzmi štap pa ti i tvoj brat Aron okupite zajednicu. Zatim pred njihovim očima progovorite onoj stijeni i ona će pustiti vodu. Tako ćeš im izvesti vodu iz stijene pa će piti i zajednica i stoka.«",
        "9": "I Mojsije je uzeo štap iz Šatora sastanka, ispred BOGA, kao što mu je zapovjedio BOG.",
        "10": "Zatim su on i Aron okupili zajednicu ispred stijene. »Slušajte, buntovnici!« rekao im je Mojsije. »Zar vam moramo iz stijene pustiti vodu?«",
        "11": "Tada je digao ruku i dva puta udario štapom po stijeni. Poteklo je obilje vode pa su je pili i ljudi i stoka.",
        "12": "No BOG je rekao Mojsiju i Aronu: »Budući da mi niste vjerovali i da me niste pokazali svetim pred Izraelcima, nećete uvesti ovu zajednicu u zemlju koju joj dajem.«",
        "13": "Ovo je bilo kod voda Meribe. Ondje su se Izraelci prepirali s BOGOM, a on im je pokazao da je svet.",
        "14": "Iz Kadeša je Mojsije poslao kralju Edoma glasnike s porukom: »Poruka tvoga brata Izraela: Ti znaš za sve nevolje koje su nas snašle.",
        "15": "Naši su preci otišli dolje u Egipat pa smo ondje živjeli mnogo godina. Egipćani su loše postupali s nama i našim precima.",
        "16": "No kad smo zavapili BOGU, on nas je čuo pa je poslao anđela i izveo nas iz Egipta. Sad smo ovdje u gradu Kadešu, na rubu tvoje zemlje.",
        "17": "Molim te, pusti nas da prođemo kroz tvoju zemlju. Nećemo ići preko polja i vinograda, niti piti vodu iz bunara. Ići ćemo Kraljevim putem i nećemo skretati ni desno ni lijevo dok ne prođemo tvoje područje.«",
        "18": "No kralj je Edoma odgovorio: »Ne prolazite ovuda, inače ćemo vas napasti mačevima.«",
        "19": "»Ići ćemo samo glavnim putem«, rekli su Izraelci. »Ako bismo mi ili naša stoka pili vašu vodu, platit ćemo je. Pustite nas samo da prođemo pješice, ništa drugo.«",
        "20": "No on je opet odgovorio: »Ne dopuštamo vam prolaz!« I Edomci su izašli pred njih s velikom i jakom vojskom.",
        "21": "Tako im nisu dali proći kroz svoje područje pa su se Izraelci okrenuli i otišli drugim putem.",
        "22": "Cijela je izraelska zajednica krenula iz Kadeša i došla do planine Hor.",
        "23": "Kod planine Hor, blizu granice zemlje Edom, BOG je rekao Mojsiju i Aronu:",
        "24": "»Aron će umrijeti i pridružiti se svojim precima. Neće ući u zemlju koju dajem Izraelcima zato što ste se kod voda Meribe obojica pobunili protiv moje zapovijedi.",
        "25": "Povedi Arona i njegovog sina Eleazara na planinu Hor.",
        "26": "Svuci svećeničku odjeću s Arona i u nju obuci njegovog sina Eleazara jer će Aron ondje umrijeti i pridružiti se svojim precima.«",
        "27": "I Mojsije je učinio kao što je zapovjedio BOG. Popeli su se na planinu Hor naočigled cijele zajednice.",
        "28": "Mojsije je svukao svećeničku odjeću s Arona i u nju odjenuo njegovog sina Eleazara. Tada je Aron umro ondje, na vrhu planine, a Mojsije i Eleazar su sišli",
        "29": "pa je cijela zajednica doznala da je Aron umro. Sav ga je izraelski narod oplakivao trideset dana."
    },
    "21": {
        "1": "Kanaanski je kralj Arad živio u kraju Negevu. Kad je čuo da Izraelci dolaze putem koji prolazi kroz Atarim, napao ih je i nekolicinu zarobio.",
        "2": "Tada su se Izraelci zavjetovali BOGU: »Ako nam dopustiš da savladamo ovaj narod, potpuno ćemo uništiti njegove gradove.«",
        "3": "BOG je Izraelcima ispunio molbu i predao im Kanaance te su oni potpuno uništili njih i njihove gradove. Tako su tome mjestu dali ime Horma.",
        "4": "Da bi zaobišli Edom, Izraelci su od planine Hor krenuli putem koji vodi prema Crvenome moru. No narod je putem postao nestrpljiv.",
        "5": "Govorili su protiv Boga i protiv Mojsija: »Zašto ste nas izveli iz Egipta da umremo u pustinji? Nema kruha, nema vode, a ova bijedna hrana nam se gadi!«",
        "6": "Tada je BOG poslao zmije otrovnice među narod, koje su ih grizle, pa su mnogi Izraelci umrli.",
        "7": "Narod je došao Mojsiju i rekao: »Sagriješili smo kad smo govorili protiv BOGA i protiv tebe. Pomoli se BOGU, da ukloni zmije od nas.« Mojsije se pomolio za narod,",
        "8": "a BOG mu je rekao: »Napravi zmiju otrovnicu i stavi je na motku. Koga god ugrize zmija, neka pogleda u zmiju na motki i ostat će živ.«",
        "9": "Tako je Mojsije napravio brončanu zmiju i stavio je na motku. Koga god bi ugrizla zmija, pogledao bi u brončanu zmiju i ostao živ.",
        "10": "Izraelci su krenuli dalje i utaborili se u Obotu.",
        "11": "Zatim su otišli iz Obota i utaborili se u Ije Abarimu, u pustinji istočno od Moaba.",
        "12": "Odande su krenuli dalje i utaborili se u dolini Zared.",
        "13": "Zatim su otišli dalje i utaborili se preko rijeke Arnon, u pustinji koja se pruža na amorejsko područje. Arnon je granica između Moabaca i Amorejaca.",
        "14": "Zato u Knjizi BOŽJIH ratova piše: »Vaheb u Sufi i klisure, Arnon",
        "15": "i padine koje se spuštaju do mjesta Ar. Ta se mjesta prostiru duž granice Moaba.«",
        "16": "Odande su produžili prema Beeru, bunaru kod kojega je BOG rekao Mojsiju: »Okupi narod da im dam vode.«",
        "17": "Tada je Izrael zapjevao ovu pjesmu: »Neka bunar nabuja, zapjevajte mu!",
        "18": "Taj su bunar iskopali knezovi, glavari naroda izdubili, svojim vladarskim palicama i štapovima za hodanje.« Zatim su iz pustinje otišli u Matanu,",
        "19": "iz Matane u Nahaliel, iz Nahaliela u Bamot,",
        "20": "iz Bamota u dolinu koja se nalazi u zemlji Moab, gdje vrhunac planine Pisge gleda na pustaru.",
        "21": "Izrael je poslao glasnike Sihonu, kralju Amorejaca, s porukom:",
        "22": "»Pusti nas da prođemo kroz tvoju zemlju. Nećemo skretati u vaša polja niti vinograde, niti ćemo piti vodu iz vaših bunara. Ići ćemo Kraljevim putem dok ne prođemo kroz tvoje područje.«",
        "23": "No kralj Sihon nije htio pustiti Izraelce da prođu kroz njegovo područje, nego je okupio svu svoju vojsku i izašao u pustinju da ih napadne. Kad je stigao do Jahase, poveo je bitku s Izraelcima.",
        "24": "Tada su ga Izraelci pobijedili i zauzeli njegovu zemlju od rijeke Arnon do rijeke Jabok. Stali su kod Amonaca jer je njihova granica bila čvrsto utvrđena.",
        "25": "Izraelci su zauzeli sve gradove Amorejaca, uključujući Hešbon i sva naselja oko njega, te se nastanili u njima.",
        "26": "Hešbon je bio prijestolnica Sihona, kralja Amorejaca, koji je ratovao protiv prijašnjeg kralja Moaba i zauzeo svu njegovu zemlju, sve do rijeke Arnon.",
        "27": "Zato pjesnici pjevaju: »Dođite u Hešbon, izgradite ga, obnovite Sihonov grad.",
        "28": "Sihonova vojska jednom je došla iz Hešbona, poput vatre koja se brzo širi. Uništila je Ar u Moabu, i spalila brda iznad Arnona.",
        "29": "Teško tebi, Moabe! Gotov si, narode boga Kemoša! Jer, on je svoje sinove učinio bjeguncima, a svoje kćeri zatočenicama Sihona, kralja Amorejaca.",
        "30": "Ali mi smo nadvladali Amorejce! Uništili smo sve od Hešbona do Dibona. Razorili smo sve do Nofaha, i skroz do Medebe.«",
        "31": "Tako su se Izraelci nastanili u zemlji Amorejaca.",
        "32": "Nakon što je Mojsije poslao ljude da izvide Jazer, Izraelci su zauzeli naselja oko njega i istjerali Amorejce koji su ondje živjeli.",
        "33": "Onda su se okrenuli i otišli putem prema Bašanu. A Og, kralj Bašana, i sva njegova vojska, izašli su boriti se protiv njih kod Edreja.",
        "34": "BOG je rekao Mojsiju: »Ne boj ga se! Predajem ti ga zajedno sa svom njegovom vojskom i zemljom. Učini s njim kao što si učinio s amorejskim kraljem Sihonom, koji je vladao u Hešbonu.«",
        "35": "I oni su ga porazili, zajedno s njegovim sinovima i svom njegovom vojskom. Nisu ostavili ni jednog preživjeloga. Tako su zauzeli njegovu zemlju."
    },
    "22": {
        "1": "Zatim su Izraelci krenuli dalje i utaborili se na Moapskim poljanama, s istočne strane rijeke Jordan, nasuprot Jerihona.",
        "2": "Balak, Siporov sin, vidio je sve što je Izrael učinio s Amorejcima.",
        "3": "Moapci su se jako uplašili zbog brojnosti naroda. Užasavali su se Izraelaca",
        "4": "pa su rekli glavarima zemlje Midjan: »Ova će masa ljudi slistiti sve oko nas kao što vol slisti poljsku travu.« A u to je vrijeme Moabom vladao kralj Balak, Siporov sin.",
        "5": "Poslao je glasnike da pozovu Bileama, Beorovog sina, koji je živio u zemlji svog naroda, u gradu Petoru, na rijeci Eufrat. Balak mu je poslao ovu poruku: »Jedan je narod izašao iz Egipta. Raširio se po svoj zemlji i nastanio se pokraj mene.",
        "6": "Taj je narod jači od mene pa te molim da dođeš i baciš prokletstvo na njega. Možda ću ga tada moći nadjačati i istjerati iz zemlje. Jer, znam da je blagoslovljen onaj koga ti blagosloviš i proklet onaj koga ti prokuneš.«",
        "7": "Tako su moapski i midjanski glavari otišli, noseći sa sobom plaću za vračanje. Kad su došli Bileamu i prenijeli mu Balakovu poruku,",
        "8": "rekao im je: »Prenoćite ovdje, a ja ću vam prenijeti ono što će mi reći BOG.« Tako su moapski glavari ostali kod njega.",
        "9": "Bog je došao Bileamu i upitao: »Tko su ovi ljudi kod tebe?«",
        "10": "A Bileam je rekao Bogu: »Balak, Siporov sin, kralj Moaba, poslao mi je ovu poruku:",
        "11": "Jedan je narod izašao iz Egipta i prekrio svu zemlju. Molim te, dođi i za mene baci prokletstvo na njega. Tada ću se možda moći boriti protiv njega i otjerati ga.«",
        "12": "No Bog je rekao Bileamu: »Ne smiješ ići s njima. Ne smiješ bacati prokletstvo na taj narod jer je blagoslovljen.«",
        "13": "Kad je Bileam ujutro ustao, rekao je Balakovim glavarima: »Vratite se u svoju zemlju jer BOG ne dopušta da idem s vama.«",
        "14": "Moapski su se glavari vratili Balaku i rekli mu: »Bileam je odbio doći s nama.«",
        "15": "Tada je Balak poslao druge glavare, brojnije i uglednije od prvih.",
        "16": "Došli su Bileamu i rekli: »Ovo ti poručuje Balak, Siporov sin: Ne daj da te išta spriječi da dođeš k meni",
        "17": "jer ću te bogato nagraditi i učiniti sve što kažeš. Molim te, dođi i baci za mene prokletstvo na taj narod.«",
        "18": "No Bileam im je odgovorio: »Kad bi mi Balak dao i svoju palaču punu srebra i zlata, da učinim nešto malo ili veliko, ne bih mogao prekršiti zapovijed svoga BOGA.",
        "19": "Ali, prenoćite ovdje, a ja ću doznati što će mi BOG još reći.«",
        "20": "Te je noći Bog došao Bileamu i rekao mu: »Ako su ovi ljudi došli da te pozovu, spremi se i idi s njima, ali radi samo ono što ti ja kažem.«",
        "21": "Bileam je ujutro ustao, osedlao svoju magaricu i krenuo s moapskim glavarima.",
        "22": "No Bog se zbog toga razljutio na njega pa je BOŽJI anđeo stao na put da ga ubije. Bileam je jahao na svojoj magarici, a s njim su bila dvojica njegovih slugu.",
        "23": "Magarica je ugledala BOŽJEG anđela kako stoji na putu, s isukanim mačem u ruci, pa je skrenula s puta u polje. Bileam ju je počeo udarati kako bi je vratio na put.",
        "24": "Tada je BOŽJI anđeo stao na usku stazu između vinograda, gdje je s obje strane bio zid.",
        "25": "Kad je magarica ugledala BOŽJEG anđela, priljubila se uza zid i Bileamu prignječila nogu. Tada ju je ponovo izudarao.",
        "26": "BOŽJI je anđeo krenuo naprijed i stao na uskome mjestu, gdje nije bilo prostora da se provuče ni desno ni lijevo.",
        "27": "Kad je magarica ugledala BOŽJEG anđela, legla je pod Bileamom. On se jako razljutio i ponovo je izudarao štapom.",
        "28": "Tada je BOG učinio da magarica progovori pa je rekla Bileamu: »Što sam ti učinila da si me tri puta izudarao?«",
        "29": "»Napravila si budalu od mene!« odgovori Bileam magarici. »Da mi je mač u ruci, sad bih te ubio!«",
        "30": "Magarica je rekla Bileamu: »Zar ja nisam tvoja magarica, na kojoj uvijek jašeš? Jesam li ti ikad ovako nešto učinila?« A on je rekao: »Nisi.«",
        "31": "Tada je BOG otvorio Bileamu oči. Kad je vidio BOŽJEG anđela kako stoji na putu s isukanim mačem, bacio se ničice i poklonio se.",
        "32": "»Zašto si tri puta izudarao svoju magaricu?« upitao je BOŽJI anđeo. »Došao sam te ubiti jer činiš što je krivo.",
        "33": "Magarica me vidjela i sklanjala se preda mnom sva tri puta. Da se nije sklanjala, sigurno bih te već dosad ubio, a nju poštedio.«",
        "34": "»Sagriješio sam«, rekao je Bileam BOŽJEM anđelu. »Nisam znao da stojiš na putu i sprečavaš me. Ako ti ovo nije po volji, vratit ću se.«",
        "35": "BOŽJI je anđeo rekao Bileamu: »Idi s tim ljudima, ali govori samo ono što ti ja kažem.« Tako je Bileam otišao s Balakovim glavarima.",
        "36": "Kad je Balak čuo da dolazi Bileam, krenuo mu je ususret kod moapskoga grada, pokraj rijeke Arnon, na samoj granici.",
        "37": "Balak je rekao Bileamu: »Zašto nisi došao k meni kad sam prvi put poslao po tebe i pozvao te? Zar misliš da te ne mogu nagraditi?«",
        "38": "»Evo, sad sam došao k tebi«, odgovori Bileam. »No ne mogu govoriti bilo što. Moram govoriti samo ono što mi Bog kaže.«",
        "39": "Zatim je Bileam otišao s Balakom u Kirjat Husot.",
        "40": "Balak je prinio krupnu i sitnu stoku kao žrtvu pa od toga dao mesa Bileamu i glavarima koji su bili s njim.",
        "41": "Sutradan ujutro Balak je poveo Bileama na Bamot Baal, odakle je mogao vidjeti dio izraelskog naroda."
    },
    "23": {
        "1": "Bileam reče Balaku: »Napravi mi ovdje sedam žrtvenika i pripremi mi sedam junaca i sedam ovnova.«",
        "2": "Balak učini kako je Bileam rekao pa su njih dvojica prinijela po junca i ovna na svakom žrtveniku.",
        "3": "Tada Bileam reče Balaku: »Ostani ovdje pored svoje žrtve paljenice, a ja idem. Možda će BOG doći i sastati se sa mnom. Što god mi otkrije, reći ću ti.« I ode na jednu golu uzvisinu.",
        "4": "Bog se sastao s njim, a Bileam mu je rekao: »Pripremio sam sedam žrtvenika i na svakome sam prinio po junca i ovna.«",
        "5": "BOG je rekao Bileamu što treba reći i poslao ga natrag Balaku, da mu prenese poruku.",
        "6": "Bileam se vratio Balaku i našao ga kako sa svim moapskim knezovima stoji pored svoje žrtve paljenice.",
        "7": "Tada je Bileam izgovorio proroštvo: »Iz zemlje Aram doveo me Balak, s istočnih planina doveo me kralj Moaba: ‘Dođi i prokuni za mene Jakova; dođi i osudi Izraela.’",
        "8": "Kako da prokunem koga Bog nije prokleo? Kako da osudim koga BOG nije osudio?",
        "9": "S vrhova stijena ga gledam, s brdâ ga osmatram. To je narod koji živi odvojen, u obične narode nije ubrojen.",
        "10": "Tko će prebrojati Jakovljevo potomstvo, poput praha brojno? Tko će izbrojiti ma samo četvrtinu Izraelovu? Kad bih bar umro poput tih pravednika. Kad bih bar završio poput njih.«",
        "11": "»Što si mi učinio?« reče Balak Bileamu. »Doveo sam te da prokuneš moje neprijatelje, a ti ih samo blagoslivljaš!«",
        "12": "A on odgovori: »Moram paziti da govorim samo ono što mi kaže BOG.«",
        "13": "Tada mu je Balak rekao: »Hajde sa mnom na jedno drugo mjesto odakle ih možeš vidjeti. Nećeš ih vidjeti sve, nego samo dio. Odande ih prokuni za mene.«",
        "14": "I odvede ga na polje Sofim na vrh planine Pisge, gdje je napravio sedam žrtvenika i prinio po junca i ovna na svakome.",
        "15": "Bileam reče Balaku: »Ostani ovdje pokraj svoje žrtve paljenice dok se ja ondje, preko, ne sastanem s Bogom.«",
        "16": "BOG se sastao s Bileamom i rekao mu što treba reći pa ga poslao natrag Balaku da mu prenese poruku.",
        "17": "Bileam se vratio Balaku i našao ga kako s moapskim knezovima stoji pored svoje žrtve paljenice. »Što je BOG rekao?« upita ga Balak.",
        "18": "Tada Bileam izgovori svoje proroštvo: »Ustani i slušaj, Balače! Čuj me, Siporov sine!",
        "19": "Bog nije čovjek, da bi slagao, ni smrtnik, da bi se predomislio. Zar on kaže pa ne učini? Zar obeća pa ne ispuni?",
        "20": "Dobio sam zapovijed da ih blagoslovim. On ih je blagoslovio i ja to promijeniti ne mogu.",
        "21": "Ne vidi se nesreća u Jakovu, ne nazire se nevolja u Izraelu. S njima je BOG, njihov Bog, proglašen za njihovog Kralja.",
        "22": "Bog ih je izveo iz Egipta, imaju snagu divljeg bivola.",
        "23": "Nema prokletstva protiv Jakova, nema vradžbine protiv Izraela. Ljudi će za njih govoriti: ‘Gledajte što je Bog učinio!’",
        "24": "Taj narod ustaje kao lavica i napada poput lava; neće leći dok plijen ne pojede i krv zaklanih ne popije.«",
        "25": "Tada Balak reče Bileamu: »Kad ih već nisi prokleo, nemoj ih niti blagosloviti!«",
        "26": "A Bileam odgovori: »Zar ti nisam rekao da moram činiti što god mi kaže BOG?«",
        "27": "Nato Balak reče Bileamu: »Hajde da te odvedem na jedno drugo mjesto. Možda će Bogu biti drago da odande za mene baciš prokletstvo na njih.«",
        "28": "I odvede Balak Bileama na vrh planine Peor koji gleda na pustaru.",
        "29": "Bileam je rekao: »Napravi mi ovdje sedam žrtvenika i pripremi mi sedam junaca i sedam ovnova.«",
        "30": "Balak je učinio kako je Bileam rekao i prinio po junca i ovna na svakome žrtveniku."
    },
    "24": {
        "1": "Kad je Bileam vidio da je BOGU drago blagosloviti Izrael, nije tražio znamenja kao inače, nego se licem okrenuo prema pustinji.",
        "2": "Kad je vidio Izrael utaboren po plemenima, Božji je Duh sišao na njega",
        "3": "pa je izgovorio proroštvo: »Proroštvo Bileama, Beorovog sina, proroštvo onoga čije oko jasno vidi,",
        "4": "proroštvo onoga koji Božje riječi čuje, koji viđenje od Svemoćnog ima, koji ničice pada, a oči mu se otvaraju:",
        "5": "Kako su ti lijepi šatori, Jakove, tvoja boravišta, Izraele!",
        "6": "Kao palmini nasadi šire se, kao vrtovi kraj rijeke, kao aloje koje je BOG posadio, kao cedrovi kraj voda.",
        "7": "Imat će uvijek obilje vode, da mu usjevi mogu rasti. Kralj će mu biti veći od kralja Agaga i njegovo kraljevstvo uzvišeno.",
        "8": "Bog ga je izveo iz Egipta, ima snagu divljeg bivola. Narode će neprijateljske proždrijeti, kosti im slomiti i strijelama ih probosti.",
        "9": "Ispružio se poput lava i legao poput lavice; tko ga smije razdražiti? Blagoslovljen bio tko te blagoslivlja i proklet bio tko te proklinje!«",
        "10": "Tada se Balak razljutio na Bileama pa ljutito pljesnuo rukama i rekao mu: »Pozvao sam te da prokuneš moje neprijatelje, a ti si ih tri puta blagoslovio!",
        "11": "Smjesta se nosi kući! Rekao sam da ću te bogato nagraditi, ali BOG ti je uskratio svaku nagradu.«",
        "12": "Bileam odgovori Balaku: »Nisam li rekao glasnicima koje si mi poslao:",
        "13": "‘Kad bi mi Balak dao i svoju palaču punu srebra i zlata, da po svojoj volji učinim dobro ili zlo, ne bih mogao raditi protiv BOŽJE riječi? Moram govoriti samo ono što mi kaže BOG.’",
        "14": "Sad se vraćam svome narodu, ali dopusti da te upozorim na ono što će ovaj narod u budućnosti učiniti s tvojim narodom.«",
        "15": "Zatim je izgovorio proroštvo: »Proroštvo Bileama, Beorovog sina, proroštvo onoga čije oko jasno vidi,",
        "16": "proroštvo onoga koji čuje Božje riječi, koji ima znanje od Svevišnjeg, i viđenje od Svemoćnog, koji ničice pada, a oči mu se otvaraju:",
        "17": "Vidim ga, ali ne sad; gledam ga, ali izdaleka. Iz Jakova će izaći zvijezda, iz Izraela će se dići vladar. Moabu će smrskati lubanje, i glave svim Šetovim sinovima.",
        "18": "Osvojit će zemlju Edom, neprijateljsku zemlju Seir. Tako će Izrael postati silan.",
        "19": "Iz Jakova će izaći vladar i uništiti preživjele u gradovima.«",
        "20": "Zatim je Bileam vidio Amalečane i izgovorio proroštvo: »Amalek je bio najjači narod, ali završit će u propasti.«",
        "21": "Zatim je vidio Kenijce i izgovorio proroštvo: »Boravište ti je čvrsto, gnijezdo ti na litici svijeno.",
        "22": "Ali ipak ćete propasti, Kenijci, kad vas Asirija odvede u ropstvo.«",
        "23": "Zatim je izgovorio i ovo proroštvo: »Jao, tko će preživjeti kad Bog to učini?",
        "24": "Lađe će doći s obala Cipra i potlačiti Asiriju i Eber. Ali i njih će stići propast.«",
        "25": "Zatim je Bileam ustao i vratio se kući, a Balak je otišao svojim putem."
    },
    "25": {
        "1": "Dok su Izraelci boravili u Šitimu, muškarci su se upuštali u seksualne odnose s Moapkama.",
        "2": "One su ih pozivale na prinošenje žrtava svojim bogovima pa su Izraelci jeli meso žrtava i štovali njihove bogove.",
        "3": "Tako se Izrael priklonio bogu Baalu iz Peora. BOG se razljutio na Izrael",
        "4": "pa je rekao Mojsiju: »Pohvataj sve vođe ovog naroda i usred bijelog ih dana pogubi pred BOGOM. Tako će se BOŽJA žestoka srdžba odvratiti od Izraelaca.«",
        "5": "Tada je Mojsije rekao izraelskim sucima: »Neka svatko od vas ubije svoje ljude koji su se priklonili bogu Baalu iz Peora.«",
        "6": "I baš tada, naočigled svih, dok su Mojsije i cijela izraelska zajednica plakali na ulazu u Šator sastanka, jedan je Izraelac doveo svojoj braći neku Midjanku.",
        "7": "Kad je to vidio Pinhas, Eleazarov sin i unuk svećenika Arona, napustio je skup i otišao po koplje.",
        "8": "Zatim je krenuo za onim Izraelcem u šator pa oboma probio trbuh jednim zamahom koplja. Tada je prestao pomor Izraelaca.",
        "9": "Dvadeset i četiri tisuće ljudi stradalo je u tom pomoru.",
        "10": "BOG je rekao Mojsiju:",
        "11": "»Pinhas, Eleazarov sin i unuk svećenika Arona, odvratio je moju srdžbu od Izraelaca. Pokazao je revnost za mene i stoga ih nisam uništio u svojoj revnosti.",
        "12": "Zato mu reci da s njim sklapam savez mira.",
        "13": "Bit će to za njega i njegove potomke savez trajne svećeničke službe jer je bio revan za svog Boga i izvršio obred očišćenja za Izraelce.«",
        "14": "Izraelac koji je ubijen s Midjankom zvao se Zimri i bio je sin Salua, glavara jedne obitelji iz Šimunovog plemena.",
        "15": "Ubijena Midjanka zvala se Kozbi i bila je kći Sura, glavara jednoga midjanskog plemena.",
        "16": "BOG je rekao Mojsiju:",
        "17": "»Dovedi Midjance u nevolju i uništi ih",
        "18": "jer su i oni vas doveli u nevolju prevarivši vas kod Peora i s Kozbi. Ona je bila kći midjanskoga glavara i ubijena je tijekom pomora zbog događaja u Peoru.«"
    },
    "26": {
        "1": "Nakon pomora, BOG je rekao Mojsiju i Eleazaru, sinu svećenika Arona:",
        "2": "»Popišite cijelu izraelsku zajednicu prema obiteljima. Upišite sve muškarce u dobi od dvadeset godina i starije, a koji su sposobni služiti u izraelskoj vojsci.«",
        "3": "Tada su bili na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona. Mojsije i svećenik Eleazar rekli su narodu:",
        "4": "»Načinite popis muškaraca u dobi od dvadeset godina i starije, kao što je BOG zapovjedio Mojsiju.« Ovo su Izraelci koji su izašli iz Egipta:",
        "5": "Potomci Rubena, Izraelovog prvorođenoga sina: od Hanoka, obitelj Hanokovaca; od Palua, obitelj Paluovaca;",
        "6": "od Hesrona, obitelj Hesronovaca; od Karmija, obitelj Karmijevaca.",
        "7": "Bile su to Rubenove obitelji, a upisano je 43.730 muškaraca.",
        "8": "Palu je imao sina Eliaba,",
        "9": "a Eliab sinove Nemuela, Datana i Abirama. Radi se o Datanu i Abiramu, vođama zajednice, koji su se bili pobunili protiv Mojsija i Arona i koji su bili s Korahovim pristalicama kad su se pobunili protiv BOGA.",
        "10": "Zemlja se otvorila i progutala ih zajedno s Korahom i svim pristalicama. Vatra je tada progutala dvije stotine i pedeset ljudi. Tako su oni postali znak upozorenja,",
        "11": "ali Korahova loza nije izumrla.",
        "12": "Šimunovi potomci prema svojim obiteljima: od Nemuela, obitelj Nemuelovaca; od Jamina, obitelj Jaminovaca; od Jakina, obitelj Jakinovaca;",
        "13": "od Zeraha, obitelj Zerahovaca; od Šaula, obitelj Šaulovaca.",
        "14": "Bile su to Šimunove obitelji, a upisano je 22.200 muškaraca.",
        "15": "Gadovi potomci prema svojim obiteljima: od Sefona, obitelj Sefonovaca; od Hagija, obitelj Hagijevaca; od Šunija, obitelj Šunijevaca;",
        "16": "od Oznija, obitelj Oznijevaca; od Erija, obitelj Erijevaca;",
        "17": "od Aroda, obitelj Arodovaca; od Arelija, obitelj Arelijevaca.",
        "18": "Bile su to Gadove obitelji, a upisano je 40.500 muškaraca.",
        "19": "Judini su sinovi bili Er i Onan, ali su umrli još u Kanaanu.",
        "20": "Drugi Judini potomci prema svojim obiteljima: od Šele, obitelj Šelijevaca; od Peresa, obitelj Peresovaca; od Zeraha, obitelj Zerahovaca.",
        "21": "Peresovi potomci: od Hesrona, obitelj Hesronovaca; od Hamula, obitelj Hamulovaca.",
        "22": "Bile su to Judine obitelji, a upisano je 76.500 muškaraca.",
        "23": "Isakarovi potomci prema svojim obiteljima: od Tole, obitelj Tolovaca; od Pue, obitelj Puovaca;",
        "24": "od Jašuba, obitelj Jašubovaca; od Šimrona, obitelj Šimronovaca.",
        "25": "Bile su to Isakarove obitelji, a upisano je 64.300 muškaraca.",
        "26": "Zebulunovi potomci prema svojim obiteljima: od Sereda, obitelj Seredovaca; od Elona, obitelj Elonovaca; od Jahleela, obitelj Jahleelovaca.",
        "27": "Bile su to Zebulunove obitelji, a upisano je 60.500 muškaraca.",
        "28": "Josipovi potomci prema svojim obiteljima: Manaše i Efrajim.",
        "29": "Manašeovi potomci: od Makira, obitelj Makirovaca (Makir je bio Gileadov otac); od Gileada, obitelj Gileadovaca.",
        "30": "Gileadovi su potomci: od Jezera, obitelj Jezerovaca; od Heleka, obitelj Helekovaca;",
        "31": "od Asriela, obitelj Asrielovaca; od Šekema, obitelj Šekemovaca;",
        "32": "od Šemide, obitelj Šemidinaca; od Hefera, obitelj Heferovaca.",
        "33": "(Heferov sin Selofhad nije imao sinova, nego samo kćeri koje su se zvale Mahla, Noa, Hogla, Milka i Tirsa.)",
        "34": "Bile su to Manašeove obitelji, a upisano je 52.700 muškaraca.",
        "35": "Efrajimovi potomci prema svojim obiteljima: od Šutelaha, obitelj Šutelahovaca; od Bekera, obitelj Bekerovaca; od Tahana, obitelj Tahanovaca.",
        "36": "Šutelahovi potomci: od Erana, obitelj Eranovaca.",
        "37": "Bile su to Efrajimove obitelji, a upisano je 32.500 muškarca. Bili su to Josipovi potomci prema svojim obiteljima.",
        "38": "Benjaminovi potomci prema svojim obiteljima: od Bele, obitelj Belinaca; od Ašbela, obitelj Ašbelovaca; od Ahirama, obitelj Ahiramovaca;",
        "39": "od Šufama, obitelj Šufamovaca; od Hufama, obitelj Hufamovaca.",
        "40": "Belini potomci: Ard i Naaman. Od Arda: obitelj Ardovaca. Od Naamana: obitelj Naamanovaca.",
        "41": "Bile su to Benjaminove obitelji, a upisano je 45.600 muškaraca.",
        "42": "Danovi potomci prema svojim obiteljima: od Šuhama, obitelj Šuhamovaca. Bile su to Danove obitelji",
        "43": "i sve su bile obitelji Šuhamovaca, a upisano je 64.400 muškaraca.",
        "44": "Ašerovi potomci prema svojim obiteljima: od Jimne, obitelj Jimnanaca; od Jišvija, obitelj Jišvijevaca; od Berije, obitelj Berijevaca.",
        "45": "Od Berijinih potomaka: od Hebera, obitelj Heberovaca; od Malkiela, obitelj Malkielovaca.",
        "46": "(Ašer je imao i kćer koja se zvala Seraha.)",
        "47": "Bile su to Ašerove obitelji, a upisano je 53.400 muškaraca.",
        "48": "Naftalijevi potomci prema svojim obiteljima: od Jahseela, obitelj Jahseelovaca; od Gunija, obitelj Gunijevaca;",
        "49": "od Jesera, obitelj Jeserovaca; od Šilema, obitelj Šilemovaca.",
        "50": "Bile su to Naftalijeve obitelji, a upisano je 45.400 muškaraca.",
        "51": "Ukupan je broj popisanih izraelskih muškaraca bio 601.730.",
        "52": "BOG je rekao Mojsiju:",
        "53": "»Neka im se zemlja dodijeli u nasljedstvo prema broju imena.",
        "54": "Većem plemenu daj veće nasljedstvo, a manjem plemenu daj manje nasljedstvo. Neka svako pleme dobije svoje nasljedstvo prema broju popisanih muškaraca.",
        "55": "Zemlja neka se podijeli kockom u nasljedstvo. Svaki dio zemlje neka se nazove prema imenu plemena.",
        "56": "Bilo da je pleme veliko ili malo, neka mu se nasljedstvo dodijeli kockom.«",
        "57": "Ovo su Leviti koji su prebrojani prema svojim obiteljima: od Geršona, obitelj Geršonovaca; od Kehata, obitelj Kehatovaca; od Merarija, obitelj Merarijevaca.",
        "58": "I ovo su bile obitelji Levita: obitelj Libnijevaca, obitelj Hebronovaca, obitelj Mahlijevaca, obitelj Mušijevaca, obitelj Korahovaca. (Kehat je bio Amramov predak.",
        "59": "Amramova žena zvala se Jokebeda i bila je Levijev potomak, rođena Levitima u Egiptu. Jokebeda je Amramu rodila Arona, Mojsija i njihovu sestru Mirjam.",
        "60": "Aronu su se rodili Nadab i Abihu, Eleazar i Itamar,",
        "61": "ali Nadab i Abihu su poginuli kad su pred BOGOM prinijeli nepropisnu vatru.)",
        "62": "Upisano je 23.000 muških Levita u dobi od mjesec dana naviše. Nisu bili ubrojani s ostalim Izraelcima jer nisu dobili nasljedstvo među njima.",
        "63": "Ljude su upisali Mojsije i svećenik Eleazar dok su popisivali Izraelce. Bilo je to na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona.",
        "64": "Među popisanima nije bio ni jedan čovjek iz prethodnog popisa Izraelaca koji su izvršili Mojsije i svećenik Aron u Sinajskoj pustinji.",
        "65": "Jer, BOG je rekao tim Izraelcima da će sigurno umrijeti u pustinji pa nije ostao ni jedan od njih osim Kaleba, Jefuneovog sina, i Jošue, Nunovog sina."
    },
    "27": {
        "1": "Selofhad je bio Josipov potomak, po očinskoj lozi (Josip, Manaše, Makir, Gilead, Hefer i Selofhad), a imao je kćeri koje su se zvale Mahla, Noa, Hogla, Milka i Tirsa.",
        "2": "One su došle na ulaz u Šator sastanka i stale pred Mojsija, svećenika Eleazara, glavare i cijelu zajednicu. Rekle su:",
        "3": "»Naš je otac umro u pustinji, ali nije bio među Korahovim pristalicama koje su se udružile protiv BOGA. Umro je zbog vlastitoga grijeha, a nije imao sinova.",
        "4": "Zašto da ime našeg oca nestane iz njegovog roda zato što nije imao sina? Dajte nam posjed među rođacima našeg oca.«",
        "5": "Tada je Mojsije donio njihov slučaj pred BOGA,",
        "6": "a BOG mu je rekao:",
        "7": "»Selofhadove kćeri su u pravu. Svakako im daj posjed u nasljedstvo među rođacima njihovog oca. Prenesi nasljedstvo njihovog oca na njih.",
        "8": "Reci Izraelcima: Ako čovjek umre, a nema sina, njegovo nasljedstvo prenesite na kćer.",
        "9": "Ako nema kćeri, nasljedstvo dajte njegovoj braći.",
        "10": "Ako nema braće, nasljedstvo dajte braći njegovog oca.",
        "11": "Ako njegov otac nije imao braće, nasljedstvo dajte njegovom najbližem rođaku u obitelji. Ovo neka bude zakonska odredba za Izraelce, kao što je BOG zapovjedio Mojsiju.«",
        "12": "BOG je rekao Mojsiju: »Popni se na ovu planinu u gorju Abarim i razgledaj zemlju koju sam dao Izraelcima.",
        "13": "Nakon što je razgledaš, i ti ćeš umrijeti, kao što je umro tvoj brat Aron.",
        "14": "Jer, kad se zajednica pobunila u pustinji Cin, obojica ste odbili poslušati moju zapovijed. Niste pokazali moju svetost pred njima dok su bili kod voda.« (Bilo je to na vodama Meribe kod Kadeša, u pustinji Cin.)",
        "15": "Mojsije je rekao BOGU:",
        "16": "»Neka BOG, koji je Bog duhova u svim tijelima, postavi nad ovom zajednicom čovjeka",
        "17": "koji će njome upravljati i predvoditi je, da BOŽJA zajednica ne bude kao ovce bez pastira.«",
        "18": "Nato je BOG rekao Mojsiju: »Uzmi Jošuu, Nunovog sina, čovjeka u kojem je Duh, i položi ruke na njega.",
        "19": "Neka stane pred svećenika Eleazara i cijelu zajednicu pa ga pred svima postavi za vođu.",
        "20": "Prenesi na njega svoju vlast, da bi mu se pokoravala cijela izraelska zajednica.",
        "21": "Kad treba donositi odluke, neka ode svećeniku Eleazaru, koji će za njega preko Urima tražiti odgovor od BOGA. Tako će se prema BOŽJIM zapovijedima kretati i on i cijela izraelska zajednica.«",
        "22": "I Mojsije učini kao što mu je zapovjedio BOG. Doveo je Jošuu pred svećenika Eleazara i cijelu zajednicu",
        "23": "te je položio ruke na njega i postavio ga za vođu, kao što mu je rekao BOG."
    },
    "28": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Zapovjedi Izraelcima: Pazite da u određeno vrijeme donosite hranu koja mi se vatrom prinosi kao ugodan miris.",
        "3": "Reci im: Ovo je žrtva koja se daruje vatrom i koju trebate prinositi BOGU: dva jednogodišnja janjeta bez tjelesne mane, kao svakodnevnu redovnu žrtvu.",
        "4": "Prinesite jedno janje ujutro, a drugo u suton,",
        "5": "sa žitnom žrtvom od kilograma žitne krupice zamiješane s litrom ulja od gnječenih maslina.",
        "6": "Redovna je to žrtva paljenica koja je ustanovljena na Sinajskoj planini, a koja se vatrom daruje BOGU kao ugodan miris.",
        "7": "Pripadajući prinos pića neka bude litra alkoholnog pića za svako janje. Taj prinos izlijte BOGU u Svetištu.",
        "8": "Drugo janje prinesite u suton, zajedno s prinosom žita i pića, isto kao ujutro. Žrtva je to koja se daruje vatrom kao ugodan miris BOGU.«",
        "9": "»Na šabat, poseban dan odmora, prinesite dva jednogodišnja janjca bez tjelesne mane, s prinosom pića i prinosom žita od dva kilograma žitne krupice zamiješane s uljem.",
        "10": "Radi se o žrtvi paljenici koja se prinosi na svaki šabat, uz redovnu žrtvu paljenicu i pripadajući prinos pića.«",
        "11": "»Prvog dana svakoga mjeseca prinesite BOGU žrtvu paljenicu od dva junca, jednog ovna i sedam jednogodišnjih janjaca bez tjelesne mane.",
        "12": "Uz svakog junca prinesite žitnu žrtvu od tri kilograma krupice zamiješane s uljem, uz ovna žitnu žrtvu od dva kilograma krupice zamiješane s uljem,",
        "13": "a uz svako janje žitnu žrtvu od jednog kilograma krupice zamiješane s uljem. Žrtva je to paljenica koja se daruje vatrom kao ugodan miris BOGU.",
        "14": "Uz svakog junca prinesite prinos pića od dvije litre vina, uz ovna litru vina i uz svako janje litru vina. Mjesečna je to žrtva paljenica koju prinosite svakog mjeseca u godini.",
        "15": "Osim redovne žrtve paljenice s pripadajućim prinosom pića, BOGU prinosite i jednog jarca kao žrtvu očišćenja.«",
        "16": "»Četrnaestog dana prvoga mjeseca je BOŽJA Pasha,",
        "17": "a petnaestog dana toga mjeseca bit će blagdan. Sedam dana jedite kruh koji je napravljen bez kvasca.",
        "18": "Prvoga dana održite sveti skup i ne obavljajte nikakav posao.",
        "19": "Prinesite BOGU žrtvu koja se daruje vatrom, žrtvu paljenicu od dva junca, jednog ovna i sedam jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "20": "Uz svakog junca spremite žitni prinos od tri kilograma krupice zamiješane s uljem, uz ovna od dva kilograma krupice,",
        "21": "a uz svakog od sedam janjaca od jednog kilograma krupice.",
        "22": "Uz to, prinesite i jednog jarca kao žrtvu očišćenja, da se za vas izvrši obred očišćenja.",
        "23": "Ovo prinesite uz redovnu jutarnju žrtvu paljenicu.",
        "24": "Tako sedam dana prinosite hranu koja se spaljuje vatrom na ugodan miris BOGU. Prinosite je pored redovne žrtve paljenice i pripadajućeg prinosa pića.",
        "25": "Sedmog dana održite sveti skup i ne obavljajte svoje poslove.«",
        "26": "»Na dan prvina, kad BOGU prinosite žrtvu od novog žita tijekom Blagdana sedmica, održite sveti skup i ne obavljajte svoje poslove.",
        "27": "Prinesite žrtvu paljenicu od dva junca, jednog ovna i sedam jednogodišnjih janjaca, kao ugodan miris BOGU.",
        "28": "Uz svakog junca prinesite žitnu žrtvu od tri kilograma krupice zamiješane s uljem, uz ovna od dva kilograma krupice,",
        "29": "a uz svakog od sedam janjaca žitnu žrtvu od jednog kilograma krupice.",
        "30": "Uz to, prinesite i jednog jarca, da se za vas izvrši obred očišćenja.",
        "31": "Ove žrtve prinesite s pripadajućim prinosima pića uz redovnu žrtvu paljenicu i njezin žitni prinos. Pazite da životinje budu bez tjelesne mane.«"
    },
    "29": {
        "1": "»Prvog dana sedmoga mjeseca održite sveti skup i ne obavljajte svoje poslove jer je to dan kad ćete trubiti trubama.",
        "2": "Kao ugodan miris BOGU, prinesite žrtvu paljenicu od jednog junca, jednog ovna i sedam jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "3": "Uz junca spremite žitni prinos od tri kilograma krupice zamiješane s uljem, uz ovna od dva kilograma krupice,",
        "4": "a uz svakog od sedam janjaca žitni prinos od jednog kilograma krupice.",
        "5": "Prinesite i jednog jarca kao žrtvu očišćenja, da se za vas izvrši obred očišćenja.",
        "6": "Sve te žrtve prinesite uz žrtve paljenice koje se prinose za mladoga mjeseca i uz svakodnevne žrtve paljenice, s pripadajućim prinosima žita i pića, kao što je propisano. Žrtve su to koje se BOGU daruju vatrom, kao ugodan miris.«",
        "7": "»Desetog dana sedmog mjeseca održite sveti skup. Postite i ne obavljajte nikakav posao.",
        "8": "Kao ugodan miris BOGU, prinesite žrtvu paljenicu od jednog junca, jednog ovna i sedam jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "9": "Uz junca spremite žitni prinos od tri kilograma krupice zamiješane s uljem, uz ovna od dva kilograma krupice,",
        "10": "a uz svakog od sedam janjaca žitni prinos od jednog kilograma krupice.",
        "11": "Prinesite i jednog jarca kao žrtvu očišćenja. Bit će to povrh žrtve za grijeh, koja se prinosi taj dan, i povrh redovne žrtve paljenice s pripadajućim prinosom žita i prinosima pića.«",
        "12": "»Petnaestog dana sedmoga mjeseca održite sveti skup i ne obavljajte nikakve poslove. Sedam dana slavite BOŽJI blagdan.",
        "13": "Prinesite žrtvu paljenicu koja se daruje vatrom kao ugodan miris BOGU: trinaest junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "14": "Uz svakog od trinaest junaca spremite žitni prinos od tri kilograma krupice zamiješane s uljem, uz svakog od dva ovna od dva kilograma krupice,",
        "15": "a uz svakog od četrnaest janjaca žitni prinos od jednog kilograma krupice.",
        "16": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "17": "Drugog dana prinesite dvanaest junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "18": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "19": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "20": "Trećeg dana prinesite jedanaest junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "21": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "22": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "23": "Četvrtog dana prinesite deset junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "24": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "25": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "26": "Petog dana prinesite devet junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "27": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "28": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "29": "Šestog dana prinesite osam junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "30": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "31": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "32": "Sedmog dana prinesite sedam junaca, dva ovna i četrnaest jednogodišnjih janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "33": "Uz junce, ovnove i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "34": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "35": "Osmog dana održite svečani skup i ne obavljajte nikakve poslove.",
        "36": "Prinesite žrtvu paljenicu koja se daruje vatrom kao ugodan miris BOGU: jednog junca, jednog ovna i sedam janjaca. Sve životinje moraju biti bez tjelesne mane.",
        "37": "Uz junca, ovna i janjce, prinesite pripadajuće prinose žita i pića prema propisanom broju.",
        "38": "Prinesite i jednog jarca kao žrtvu očišćenja, uz redovnu žrtvu paljenicu s pripadajućim prinosom žita i pića.",
        "39": "Osim svojih zavjetnih i dragovoljnih žrtava, na određene blagdane BOGU prinosite i svoje žrtve paljenice te slavljenice s pripadajućim prinosima žita i pića.«",
        "40": "I Mojsije je prenio Izraelcima sve što mu je BOG bio zapovjedio."
    },
    "30": {
        "1": "Mojsije je rekao glavarima Izraelovih plemena: »Ovako zapovijeda BOG:",
        "2": "Kad se čovjek zavjetuje BOGU ili dâ obećanje uz zakletvu, tada se obavezao i ne smije prekršiti riječ, nego mora izvršiti što je obećao.",
        "3": "Mlada žena, koja još živi u očevoj kući, može se zavjetovati BOGU ili dati obećanje.",
        "4": "Ako njezin otac čuje za njezin zavjet ili obećanje, ali joj ništa ne kaže, onda vrijede svi njezini zavjeti i svako obećanje kojim se obavezala.",
        "5": "No, ako otac izrazi neodobravanje, onda ne vrijedi ni jedan njezin zavjet ni obećanje. BOG će joj oprostiti budući da joj otac nije odobrio.",
        "6": "Žena se može udati dok je pod zavjetom ili obećanjem koje je nepromišljeno izustila i obavezala se.",
        "7": "Ako njezin muž čuje za to, ali joj ništa ne kaže, onda vrijede zavjeti i obećanja kojima se obavezala.",
        "8": "No, ako muž čuje za to i izrazi neodobravanje, onda poništava zavjet ili nepromišljeno obećanje koji su je obvezivali, a BOG će joj tada oprostiti.",
        "9": "Ako se zavjetuje udovica ili razvedena žena, njezina obaveza i dalje je obavezuje.",
        "10": "Žena, koja živi sa svojim mužem, može se zavjetovati ili dati obećanje uz zakletvu.",
        "11": "Ako njezin muž čuje za to, ali ne kaže ništa i ne izrazi neodobravanje, onda vrijede svi zavjeti ili obećanja kojima se obavezala.",
        "12": "No, ako ih muž poništi nakon što čuje za njih, onda više ne vrijedi ni jedan zavjet ni obećanje kojim se obavezala. Budući da ih je njezin muž poništio, BOG će joj oprostiti.",
        "13": "Njezin muž može potvrditi ili poništiti svaki njezin zavjet ili obećanje da će se odreći nečega.",
        "14": "No, ako joj muž iz dana u dan ništa o tome ne govori, time potvrđuje sve njezine zavjete ili obećanja koja je obavezuju. Potvrđuje ih tako što ništa o njima ne kaže kad za njih čuje.",
        "15": "Ako ih muž poništi tek nakon nekog vremena što je za njih čuo, snosit će posljedice njezine krivnje.«",
        "16": "Propisi su to koje je BOG dao Mojsiju vezano uz odnose između muža i žene te između oca i kćeri koja još živi u njegovoj kući."
    },
    "31": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Kazni Midjance zbog onoga što su učinili Izraelcima. Nakon toga ćeš umrijeti.«",
        "3": "Tada je Mojsije rekao narodu: »Naoružajte ljude za rat pa neka napadnu Midjance i izvrše BOŽJU kaznu na njima.",
        "4": "Pošaljite u rat po tisuću ljudi iz svakoga Izraelovog plemena.«",
        "5": "Tako je iz Izraelovih plemena okupljeno dvanaest tisuća ljudi naoružanih za rat, po tisuću iz svakog plemena.",
        "6": "Potom ih je Mojsije poslao u rat, po tisuću iz svakog plemena, a s njima je išao i Pinhas, sin svećenika Eleazara, koji je ponio svete predmete i trube za signalizaciju.",
        "7": "Poveli su rat protiv Midjana, kao što je BOG zapovjedio Mojsiju, i poubijali sve muškarce.",
        "8": "Među onima koje su ubili bilo je i pet midjanskih kraljeva: Evi, Rekem, Sur, Hur i Reba, a mačem su pogubili i Bileama, Beorovog sina.",
        "9": "Zarobili su midjanske žene i djecu te kao plijen uzeli svu midjansku krupnu i sitnu stoku te dobra.",
        "10": "Spalili su sve gradove i naselja u kojima su živjeli Midjanci.",
        "11": "Uzeli su sa sobom sve što su zaplijenili, uključujući ljude i životinje.",
        "12": "Zatim su poveli zarobljenike i ponijeli plijen Mojsiju, svećeniku Eleazaru i cijeloj izraelskoj zajednici, koji su bili u taboru na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona.",
        "13": "Mojsije, svećenik Eleazar i svi glavari zajednice izašli su im ususret izvan tabora.",
        "14": "No Mojsije se razljutio na zapovjednike vojske, tisućnike i stotnike koji su se vratili iz bitke.",
        "15": "»Zašto ste na životu ostavili žene?« rekao je.",
        "16": "»A baš su one po Bileamovom savjetu navele Izraelce na nevjernost BOGU, u događaju kod Peora, pa je pomor došao na BOŽJU zajednicu.",
        "17": "Stoga, sad ubijte sve dječake i svaku ženu koja nije djevica,",
        "18": "a svaku djevojku koja je djevica ostavite za sebe.",
        "19": "Tko god je nekoga ubio ili dotaknuo ubijenoga, sedam dana neka ostane izvan tabora. Trećeg i sedmog dana očistite i sebe i svoje zarobljenike.",
        "20": "Očistite svu odjeću i sve što je načinjeno od kože, kozje dlake ili drva.«",
        "21": "Tada je svećenik Eleazar rekao vojnicima koji su bili u bitci: »Ovo je odredba zakona koju je BOG dao Mojsiju:",
        "22": "Zlato, srebro, bronca, željezo, kositar, olovo,",
        "23": "i sve što može podnijeti vatru, neka se kroz nju provuče pa će biti čisto. No neka se očisti i vodom očišćenja. Sve što ne može podnijeti vatru, neka se opere vodom očišćenja.",
        "24": "Sedmog dana operite svoju odjeću i bit ćete čisti. Tada možete ući u tabor.«",
        "25": "BOG je rekao Mojsiju:",
        "26": "»Ti i svećenik Eleazar, i sve glave obitelji u zajednici, prebrojite sav plijen, uključujući ljude i životinje.",
        "27": "Podijelite plijen između vojnika, koji su išli u rat, i ostatka zajednice.",
        "28": "Od plijena što pripada vojnicima, koji su se borili u ratu, odvoji danak za BOGA. Odvoji po jedno od svakih pet stotina — od ljudi, goveda, magaraca i sitne stoke.",
        "29": "Kad uzmeš danak od vojničke polovice plijena, daj ga svećeniku Eleazaru kao prilog BOGU.",
        "30": "Od polovice koja pripada Izraelcima uzmi po jedno od svakih pedeset — od ljudi, goveda, magaraca, sitne stoke i drugih životinja. Daj to Levitima koji su odgovorni za BOŽJI Sveti šator.«",
        "31": "Mojsije i svećenik Eleazar učinili su kako je BOG zapovjedio Mojsiju.",
        "32": "Ovo je plijen koji je preostao od svega što su zaplijenili vojnici: 675.000 grla sitne stoke,",
        "33": "72.000 goveda,",
        "34": "61.000 magaraca",
        "35": "i 32.000 djevica.",
        "36": "Polovica što je pripala onima koji su se borili u ratu iznosila je: 337.500 grla sitne stoke,",
        "37": "od kojih je danak BOGU bio 675;",
        "38": "36.000 goveda, od kojih je danak BOGU bio 72;",
        "39": "30.500 magaraca, od kojih je danak BOGU bio 61;",
        "40": "i 16.000 ljudi, od kojih je danak BOGU bio 32.",
        "41": "Mojsije je dao danak svećeniku Eleazaru, što je bio prilog BOGU, kao što mu je zapovjedio BOG.",
        "42": "Odvojio je polovicu koja je pripala Izraelcima od one koja je pripala ratnicima.",
        "43": "Tako je polovica, koja je pripala zajednici, iznosila 337.500 grla sitne stoke,",
        "44": "36.000 goveda,",
        "45": "30.500 magaraca",
        "46": "i 16.000 žena.",
        "47": "Od polovice, koja je pripala Izraelcima, Mojsije je uzeo po jedno od svakih pedeset ljudi i životinja te dao Levitima, koji su bili odgovorni za BOŽJI Sveti šator. Učinio je sve kako je zapovjedio BOG.",
        "48": "Tada su vojskovođe, tisućnici i stotnici došli k Mojsiju",
        "49": "i rekli mu: »Mi, tvoji sluge, izvršili smo popis ratnika pod svojim zapovjedništvom, i svi su na broju.",
        "50": "Zato smo, kao prilog BOGU, donijeli zlatne predmete koje smo imali — lančiće, narukvice, prstene, naušnice i ogrlice — da za sebe izvršimo obred očišćenja pred BOGOM.«",
        "51": "Mojsije i svećenik Eleazar primili su od njih sve predmete napravljene od zlata.",
        "52": "Sve zlato, koje su tisućnici i stotnici donijeli kao prilog BOGU, težilo je 170 kilograma,",
        "53": "a svaki je vojnik ostatak svog plijena zadržao za sebe.",
        "54": "Mojsije i svećenik Eleazar primili su zlato od tisućnika i stotnika. Zatim su ga unijeli u Šator sastanka kao spomen na Izraelce pred BOGOM."
    },
    "32": {
        "1": "Rubenovci i Gadovci imali su mnogo stoke. Kad su vidjeli da je zemlja oko Jazera i Gileada pogodna za stoku,",
        "2": "došli su Mojsiju, svećeniku Eleazaru i glavarima zajednice te im rekli:",
        "3": "»Atarot, Dibon, Jazer, Nimra, Hešbon, Eleale, Sebam, Nebo i Beon —",
        "4": "zemlja je koju je BOG pokorio pred izraelskom zajednicom. Pogodna je za stoku, a mi, tvoji sluge, imamo stoke.",
        "5": "Ako imamo tvoju naklonost, daj nama, svojim slugama, ovu zemlju u posjed. Ne tjeraj nas da prelazimo rijeku Jordan.«",
        "6": "»Zar ćete vi ovdje sjediti dok vaša braća idu u rat?« upita Mojsije Gadovce i Rubenovce.",
        "7": "»Zašto obeshrabrujete svoju braću da prijeđu u zemlju koju im je dao BOG?",
        "8": "Tako su postupili vaši očevi kad sam ih poslao iz Kadeš Barnee da izvide zemlju.",
        "9": "Nakon što su otišli do doline Eškol i vidjeli zemlju, obeshrabrili su Izraelce i odvratili ih od ulaska u zemlju koju im je dao BOG.",
        "10": "Toga se dana BOG razljutio pa se ovako zakleo:",
        "11": "‘Zato što me nisu sasvim slijedili, ni jedan od ljudi od dvadeset godina i stariji, koji su izašli iz Egipta, neće vidjeti zemlju što sam uz zakletvu obećao Abrahamu, Izaku i Jakovu.",
        "12": "Nitko je neće vidjeti osim Kaleba, sina Kenižanina Jefunea, i Jošue, Nunovog sina, koji su u potpunosti slijedili BOGA.’",
        "13": "BOG se razljutio na Izraelce pa im je odredio da četrdeset godina lutaju pustinjom dok nije nestao cijeli naraštaj onih koji su činili zlo pred BOGOM.",
        "14": "A sad vi, porod grešnika, izazivate BOGA kao i vaši očevi, da se još više razljuti na Izrael.",
        "15": "Ako odbijete ići za njim, ponovo će ostaviti narod u pustinji, koji će zbog vas biti uništen.«",
        "16": "Tada su Rubenovci i Gadovci prišli Mojsiju i rekli: »Htjeli bismo ovdje sagraditi torove za svoju stoku i gradove za svoju djecu.",
        "17": "Nakon toga, bit ćemo spremni povesti ostale Izraelce u rat, da ih dovedemo u njihovu zemlju. Za to će vrijeme naša djeca živjeti u utvrđenim gradovima, zaštićena od stanovnika ove zemlje.",
        "18": "Nećemo se vraćati svojim kućama dok svaki Izraelac ne zaposjedne svoje nasljedstvo",
        "19": "i nećemo s njima tražiti nasljedstvo s druge strane rijeke Jordan jer smo primili nasljedstvo s ove, istočne strane.«",
        "20": "Nato im je Mojsije rekao: »Učinite tako. Spremite se pred BOGOM za rat.",
        "21": "Prijeđite preko rijeke Jordan i borite se pod BOŽJIM vodstvom dok on pred sobom ne istjera neprijatelje.",
        "22": "Kad zemlja bude pokorena pred BOGOM, moći ćete se vratiti. Bit ćete oslobođeni svoje obaveze prema BOGU i prema Izraelu. Ova će zemlja biti vaš posjed pred BOGOM.",
        "23": "No, ako to ne učinite, sagriješit ćete protiv BOGA. Budite sigurni da će vas stići grijeh.",
        "24": "Sagradite gradove za svoju djecu i torove za svoja stada, ali učinite ono što ste obećali.«",
        "25": "Gadovci i Rubenovci rekli su Mojsiju: »Tvoji će sluge učiniti što si zapovjedio, gospodaru.",
        "26": "Naša će djeca i žene, naša stada i sva stoka, ostati ovdje u gradovima Gileada,",
        "27": "a tvoji će sluge, spremni za rat, prijeći preko rijeke Jordan. I borit ćemo se pred BOGOM, baš kao što kažeš, gospodaru.«",
        "28": "Tada je Mojsije za njih dao zapovijed svećeniku Eleazaru, Nunovom sinu Jošui i glavarima izraelskih obitelji:",
        "29": "»Ako Gadovci i Rubenovci budu spremni za rat pred BOGOM, ako s vama prijeđu preko rijeke Jordan i ako pokorite zemlju, dajte im u posjed zemlju Gilead.",
        "30": "No, ako ne prijeđu rijeku spremni za rat, dobit će posjed s vama u Kanaanu.«",
        "31": "»Tvoji će sluge učiniti kako je zapovjedio BOG«, odgovorili su Gadovci i Rubenovci.",
        "32": "»Spremni za rat pred BOGOM, prijeći ćemo u Kanaan, ali posjed koji ćemo naslijediti bit će s ove strane rijeke Jordan.«",
        "33": "Tada je Mojsije dao zemlju Gadovcima, Rubenovcima i polovini plemena Manašea, Josipovog sina. Dobili su kraljevstvo Sihona, kralja Amorejaca, i kraljevstvo Oga, kralja Bašana. Dobili su cijelu tu zemlju s njenim gradovima i okolnim područjima.",
        "34": "Gadovci su obnovili Dibon, Atarot, Aroer,",
        "35": "Atrot Šofan, Jazer, Jogbohu,",
        "36": "Bet Nimru i Bet Haran, kao utvrđene gradove, i sagradili torove za svoja stada.",
        "37": "Rubenovci su obnovili Hešbon, Eleale i Kirjataim,",
        "38": "kao i Nebo i Baal Meon (čiji su nazivi promijenjeni) i Sibmu. Tako su nazivali gradove koje su sagradili.",
        "39": "Potomci Makira, Manašeovog sina, otišli su u Gilead, zauzeli ga i istjerali Amorejce koji su bili ondje.",
        "40": "Zato je Mojsije dao Gilead Makirovcima, Manašeovim potomcima, i oni su se ondje nastanili.",
        "41": "Jair, Manašeov potomak, zauzeo je manja naselja i nazvao ih Havot Jair,",
        "42": "a Nobah je zauzeo grad Kenat i okolna naselja te ga po sebi nazvao Nobah."
    },
    "33": {
        "1": "Ovo su mjesta na kojima su Izraelci taborovali nakon što su u svojim postrojbama izašli iz Egipta pod Mojsijevim i Aronovim vodstvom.",
        "2": "Na BOŽJU zapovijed, Mojsije je zapisao postaje na njihovom putovanju. Ovo su im bile postaje prema polaznim točkama:",
        "3": "Izraelci su krenuli iz Ramsesa petnaestoga dana prvog mjeseca, dan nakon Pashe. Krenuli su hrabro naočigled svih Egipćana,",
        "4": "dok su oni sahranjivali sve svoje prvorođence koje je BOG poubijao. BOG je tako presudio njihovim bogovima.",
        "5": "Izraelci su otišli iz Ramsesa i utaborili se u Sukotu.",
        "6": "Otišli su iz Sukota i utaborili se u Etamu, na rubu pustinje.",
        "7": "Otišli su iz Etama, skrenuli natrag prema Pi Hahirotu, koji je blizu Baal Sefona, i utaborili se blizu Migdola.",
        "8": "Otišli su iz Pi Hahirota i prošli kroz more u pustinju. Budući da su tri dana putovali pustinjom Etam, utaborili su se u Mari.",
        "9": "Otišli su iz Mare i došli u Elim, gdje je bilo dvanaest izvora i sedamdeset palmi, te se ondje utaborili.",
        "10": "Otišli su iz Elima i utaborili se pokraj Crvenog mora.",
        "11": "Otišli su od Crvenog mora i utaborili se u pustinji Sin.",
        "12": "Otišli su iz pustinje Sin i utaborili se u Dofki.",
        "13": "Otišli su iz Dofke i utaborili se u Alušu.",
        "14": "Otišli su iz Aluša i utaborili se u Refidimu, gdje za narod nije bilo vode za piće.",
        "15": "Otišli su iz Refidima i utaborili se u Sinajskoj pustinji.",
        "16": "Otišli su iz Sinajske pustinje i utaborili se u Kibrot Hataavi.",
        "17": "Otišli su iz Kibrot Hataave i utaborili se u Haserotu.",
        "18": "Otišli su iz Haserota i utaborili se u Ritmi.",
        "19": "Otišli su iz Ritme i utaborili se u Rimon Peresu.",
        "20": "Otišli su iz Rimon Peresa i utaborili se u Libni.",
        "21": "Otišli su iz Libne i utaborili se u Risi.",
        "22": "Otišli su iz Rise i utaborili se u Kehelati.",
        "23": "Otišli su iz Kehelate i utaborili se na planini Šafer.",
        "24": "Otišli su s planine Šafer i utaborili se u Haradi.",
        "25": "Otišli su iz Harade i utaborili se u Makhelotu.",
        "26": "Otišli su iz Makhelota i utaborili se u Tahatu.",
        "27": "Otišli su iz Tahata i utaborili se u Tarahu.",
        "28": "Otišli su iz Taraha i utaborili se u Mitki.",
        "29": "Otišli su iz Mitke i utaborili se u Hašmoni.",
        "30": "Otišli su iz Hašmone i utaborili se u Moserotu.",
        "31": "Otišli su iz Moserota i utaborili se u Bene Jaakanu.",
        "32": "Otišli su iz Bene Jaakana i utaborili se u Hor Hagidgadu.",
        "33": "Otišli su iz Hor Hagidgada i utaborili se u Jotbati.",
        "34": "Otišli su iz Jotbate i utaborili se u Abroni.",
        "35": "Otišli su iz Abrone i utaborili se u Esjon Geberu.",
        "36": "Otišli su iz Esjon Gebera i utaborili se u Kadešu, u pustinji Cin.",
        "37": "Otišli su iz Kadeša i utaborili se na planini Hor, na granici zemlje Edom.",
        "38": "Na BOŽJU zapovijed, svećenik Aron popeo se na planinu Hor, gdje je umro prvoga dana petog mjeseca četrdesete godine nakon izlaska Izraelaca iz Egipta.",
        "39": "Aron je imao sto dvadeset i tri godine kad je umro na planini Hor.",
        "40": "Kralj Arada, Kanaanac koji je živio u kanaanskom kraju Negevu, čuo je da dolaze Izraelci.",
        "41": "Izraelci su otišli s planine Hor i utaborili se u Salmoni.",
        "42": "Otišli su iz Salmone i utaborili se u Punonu.",
        "43": "Otišli su iz Punona i utaborili se u Obotu.",
        "44": "Otišli su iz Obota i utaborili se u Ije Abarimu, na granici zemlje Moab.",
        "45": "Otišli su iz Ije Abarima i utaborili se u Dibon Gadu.",
        "46": "Otišli su iz Dibon Gada i utaborili se u Almon Diblataimu.",
        "47": "Otišli su iz Almon Diblataima i utaborili se u gorju Abarim, blizu planine Nebo.",
        "48": "Otišli su s gorja Abarim i utaborili se na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona.",
        "49": "Tabor se prostirao od Bet Ješimota do Abel Šitima.",
        "50": "Na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona, BOG je rekao Mojsiju:",
        "51": "»Reci Izraelcima: Kad preko rijeke Jordan prijeđete u Kanaan,",
        "52": "istjerajte sve stanovnike zemlje u koju dolazite. Uništite sve njihove kamene i metalne idole, i razorite sva mjesta gdje ih štuju.",
        "53": "Zaposjednite zemlju i nastanite se u njoj, jer sam vam je dao.",
        "54": "Podijelite zemlju kockom, kao nasljedstvo svojim obiteljima: većim obiteljima dajte veće nasljedstvo, a manjima manje. Svatko neka primi nasljedstvo ondje gdje mu padne kocka. Podijelite nasljedstvo prema plemenima svojih predaka.",
        "55": "No, ako ne istjerate stanovnike zemlje u koju dolazite, oni, koje ste ostavili, postat će vam kao trunje u oku i trnje u peti. Stvarat će vam nevolje u zemlji u kojoj budete živjeli,",
        "56": "a tada ću ja učiniti s vama ono što sam namjeravao učiniti s njima.«"
    },
    "34": {
        "1": "BOG je rekao Mojsiju:",
        "2": "»Govori Izraelcima i prenesi im ovu zapovijed: Kad uđete u Kanaan, zemlja, koja će vam biti dodijeljena u nasljedstvo, imat će ove granice:",
        "3": "Vaša južna strana obuhvaća dio pustinje Cin duž granice Edoma. Vaša južna granica počinje s kraja Mrtvog mora na istoku,",
        "4": "pa skreće južno od prijevoja Akrabim, produžava do grada Cin i prolazi južno od Kadeš Barnee. Odatle ide do Hasar Adara i produžava do Asmona,",
        "5": "gdje skreće i duž Egipatskog potoka izbija na more.",
        "6": "Vaša je zapadna granica obala Sredozemnog mora. Granica je to na zapadu.",
        "7": "Vaša sjeverna granica ide od Sredozemnog mora ravno do planine Hor",
        "8": "i od planine Hor ravno do ulaza u Hamat. Odatle granica ide do Sedada,",
        "9": "produžava do Zifrona i završava u Hasar Enanu. Granica je to na sjeveru.",
        "10": "Vaša istočna granica ide od Hasar Enana ravno do Šefama,",
        "11": "odakle se spušta do Rible na istočnoj strani Ajina i ide dalje grebenom istočno od Galilejskog jezera.",
        "12": "Zatim se granica spušta duž rijeke Jordan i završava na Mrtvome moru. Bit će to vaša zemlja i granice okolo nje.«",
        "13": "Mojsije je zapovjedio Izraelcima: »Ovo je zemlja koju ćete kockom podijeliti u nasljedstvo. BOG je zapovjedio da je dobije devet plemena i pola Manašeovog plemena",
        "14": "budući da su obitelji Rubenovog plemena, obitelji Gadovog plemena i pola Manašeovog plemena već primile svoje nasljedstvo.",
        "15": "Ta dva i pol plemena već su dobila svoje nasljedstvo na ovoj strani rijeke Jordan, istočno od Jerihona, na strani na kojoj izlazi sunce.«",
        "16": "BOG je rekao Mojsiju:",
        "17": "»Ovo su imena ljudi koji će vam podijeliti zemlju: svećenik Eleazar i Jošua, Nunov sin.",
        "18": "Odredi također po jednoga glavara iz svakog plemena, za podjelu zemlje.",
        "19": "Ovo su njihova imena: iz Judinog plemena, Kaleb, Jefuneov sin;",
        "20": "iz Šimunovog plemena, Šemuel, Amihudov sin;",
        "21": "iz Benjaminovog plemena, Elidad, Kislonov sin;",
        "22": "glavar Danovog plemena, Buki, Joglijev sin;",
        "23": "glavar plemena Manašea, Josipovog sina — Haniel, Efodov sin;",
        "24": "glavar plemena Efrajima, Josipovog sina — Kemuel, Šiftanov sin;",
        "25": "glavar Zebulunovog plemena, Elisafan, Parnakov sin;",
        "26": "glavar Isakarovog plemena, Paltiel, Azanov sin;",
        "27": "glavar Ašerovog plemena, Ahihud, Šelomijev sin;",
        "28": "glavar Naftalijevog plemena, Pedahel, Amihudov sin.«",
        "29": "Bili su to oni kojima je BOG zapovjedio da podijele Izraelcima nasljedstvo u zemlji Kanaan."
    },
    "35": {
        "1": "BOG je rekao Mojsiju na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona:",
        "2": "»Zapovjedi Izraelcima da od nasljedstva, koje budu posjedovali, daju Levitima gradove u kojima će živjeti. Također, dajte im pašnjake oko tih gradova.",
        "3": "Tako će imati gradove u kojima će živjeti i pašnjake za svoju stoku i sve druge životinje.",
        "4": "Neka se pašnjaci oko gradova, koje ćete dati Levitima, protežu petsto metara od gradskih zidina.",
        "5": "Izvan grada izmjerite tisuću metara na istočnoj strani, tisuću metara na južnoj, tisuću metara na zapadnoj i tisuću metara na sjevernoj strani, tako da grad bude u sredini. Bit će im to pašnjaci za gradove.",
        "6": "Od gradova, koje ćete dati Levitima, šest gradova neka budu gradovi skloništa, u koje može pobjeći ubojica. Osim tih šest, dajte im još četrdeset i dva grada.",
        "7": "Levitima ukupno dajte četrdeset i osam gradova s pripadajućim pašnjacima.",
        "8": "Gradove, koje ćete dati Levitima od posjeda Izraelaca, dajte srazmjerno veličini nasljedstva svakog plemena: od plemenâ koja imaju više, uzmite više gradova, a od plemenâ koja imaju manje, uzmite manje gradova.«",
        "9": "BOG je rekao Mojsiju:",
        "10": "»Reci Izraelcima: Kad preko rijeke Jordan uđete u Kanaan,",
        "11": "izaberite nekoliko gradova da vam budu gradovi skloništa, u koja može pobjeći čovjek koji je slučajno ubio drugog čovjeka.",
        "12": "Neka vam budu skloništa od krvnog osvetnika, tako da optuženi za ubojstvo ne pogine prije nego što dođe na sud pred zajednicom.",
        "13": "Šest gradova neka vam budu gradovi skloništa:",
        "14": "tri grada s ove, istočne strane rijeke Jordan, i tri grada s druge strane, u Kanaanu.",
        "15": "Tih će šest gradova biti skloništa za Izraelce, za strance koji žive s njima i za putnike, da ondje može pobjeći čovjek koji slučajno ubije drugog čovjeka.",
        "16": "Ako čovjek udari drugoga željeznim predmetom i usmrti ga, on je ubojica i morate ga pogubiti.",
        "17": "Ako čovjek uzme kamen, kojim se može ubiti, pa udari drugoga i usmrti ga, on je ubojica i morate ga pogubiti.",
        "18": "Ako čovjek uzme drveni predmet, kojim se može ubiti, pa udari drugoga i usmrti ga, on je ubojica i morate ga pogubiti.",
        "19": "Krvni osvetnik neka pogubi ubojicu. Kad ga sretne, neka izvrši smrtnu kaznu.",
        "20": "Ako čovjek gurne drugoga iz zlobe ili namjerno baci nešto na njega i usmrti ga,",
        "21": "ili ako iz mržnje udari drugoga šakom i usmrti ga, napadač je ubojica i mora se pogubiti. Neka ga krvni osvetnik ubije kad ga sretne.",
        "22": "Može se dogoditi da čovjek slučajno gurne drugoga, što nije iz neprijateljstva, ili da slučajno nešto baci na njega.",
        "23": "Može se dogoditi da čovjek prevrne, ispusti ili baci veliki kamen, pa slučajno pogodi nekoga i usmrti ga. Budući da mu nije bio neprijatelj i da mu nije namjeravao učiniti zlo,",
        "24": "neka zajednica presudi između napadača i krvnog osvetnika prema ovim zakonima.",
        "25": "Optuženog za ubojstvo zajednica treba zaštititi od krvnog osvetnika i vratiti ga u grad sklonište u koji je pobjegao. Optuženi neka ostane ondje do smrti vrhovnog svećenika, koji je pomazan svetim uljem.",
        "26": "Ako optuženi za ubojstvo u bilo koje vrijeme izađe izvan granica grada skloništa",
        "27": "i ondje ga ubije krvni osvetnik, tada osvetnik neće biti kriv za ubojstvo.",
        "28": "Optuženi mora ostati u gradu skloništu do smrti vrhovnog svećenika. Tek nakon smrti vrhovnog svećenika, može se vratiti na svoje imanje.",
        "29": "Odredba je to zakona za sve vaše naraštaje, gdje god živjeli.",
        "30": "Ako čovjek ubije drugoga, na temelju svjedočenja više svjedoka neka se pogubi kao ubojica. Nitko se ne smije pogubiti na temelju svjedočenja samo jednog svjedoka.",
        "31": "Nemojte primati otkupninu za život ubojice koji zaslužuje smrtnu kaznu. Ubojica se mora pogubiti.",
        "32": "Nemojte primati otkupninu za čovjeka koji je pobjegao u grad sklonište jer se ne smije vratiti i živjeti na svojoj zemlji prije smrti vrhovnog svećenika.",
        "33": "Ne zagađujte zemlju u kojoj živite prolijevanjem nevine krvi. Zemlja na kojoj je prolivena krv ne može se očistiti, osim krvlju onoga tko je prolio krv.",
        "34": "Ne činite nečistom zemlju u kojoj živite i u kojoj ja živim jer ja, BOG, živim među Izraelcima.«"
    },
    "36": {
        "1": "Gilead je bio Makirov sin i Manašeov unuk — Josipov potomak. Glavari Gileadove obitelji došli su Mojsiju i glavarima izraelskih obitelji",
        "2": "te rekli: »Gospodaru, kad ti je BOG zapovjedio da Izraelcima kockom daš zemlju u nasljedstvo, zapovjedio ti je da nasljedstvo našeg brata Selofhada daš njegovim kćerima.",
        "3": "No, ako se one udaju za ljude iz drugih izraelskih plemena, njihovo će se nasljedstvo uzeti od našega i pridodati nasljedstvu plemena u koje se udaju. Dakle, oduzet će nam se dio nasljedstva koje nam je dodijeljeno.",
        "4": "Kad dođe jubilarna godina, njihovo će nasljedstvo biti pridodano nasljedstvu plemena u koje su se udale, a oduzeto plemenskom nasljedstvu naših predaka.«",
        "5": "Tada je, prema BOŽJEM nalogu, Mojsije zapovjedio Izraelcima: »Točno je to što govori pleme Josipovih potomaka.",
        "6": "Ovako BOG zapovijeda za Selofhadove kćeri: Ako se žele udati, neka se udaju za nekoga unutar vlastitog plemena.",
        "7": "Na taj način nasljedstvo Izraelaca neće prelaziti iz jednog plemena u drugo. Svaki Izraelac treba sačuvati nasljedstvo svoga plemena.",
        "8": "Svaka kći, koja posjeduje nasljedstvo u nekom izraelskom plemenu, neka se uda za muškarca iz obitelji koja pripada plemenu njezinog oca. Tako će svaki Izraelac sačuvati nasljedstvo svojih predaka.",
        "9": "Nasljedstvo ne smije prelaziti iz jednog plemena u drugo i svako izraelsko pleme treba sačuvati svoje nasljedstvo.«",
        "10": "I Selofhadove su kćeri učinile kao što je BOG zapovjedio Mojsiju:",
        "11": "Mahla, Tirsa, Hogla, Milka i Noa udale su se za bratiće, sinove svojih stričeva.",
        "12": "Budući da su se udale u obitelj potomaka Manašea, Josipovog sina, njihovo je nasljedstvo ostalo u rodu i plemenu njihovog oca.",
        "13": "Zapovijedi su to i uredbe koje je BOG preko Mojsija dao Izraelcima na Moapskim poljanama, pokraj rijeke Jordan, nasuprot Jerihona."
    }
}