{
    "1": {
        "1": "Ovo su govori koje je Mojsije održao čitavom Izraelu u pustinjskom području, s istočne strane rijeke Jordan. Nalazili su se blizu Sufa, između Parana, s jedne strane, te Tofela, Labana, Haserota i Dizahaba s druge strane.",
        "2": "Od planine Horeba do Kadeš Barnee ima samo jedanaest dana hoda putem preko gorskog kraja Seira,",
        "3": "a Izraelci su već četrdeset godina živjeli na tome području. Prvoga dana jedanaestog mjeseca četrdesete godine Mojsije je rekao Izraelcima sve što mu je zapovjedio BOG.",
        "4": "Bilo je to nakon što je porazio Sihona, kralja Amorejaca, koji je vladao u Hešbonu, i Oga, kralja Bašana, koji je vladao u Aštarotu i Edreju.",
        "5": "Na istočnoj je strani rijeke Jordan, u Moabu, Mojsije počeo obrazlagati Božje upute:",
        "6": "»BOG nam je rekao na planini Horeb: Dovoljno ste dugo boravili na ovoj planini.",
        "7": "Vrijeme je da nastavite put. Idite u gorski kraj, gdje su Amorejci, i u sve susjedne krajeve u dolini rijeke Jordan, u planine, u zapadna brda, u južnu polupustinju i na morsku obalu. Idite u zemlju Kanaanaca i u Libanon, sve do velike rijeke, rijeke Eufrata.",
        "8": "Evo, nudim vam tu zemlju. Idite i zaposjednite zemlju za koju se BOG zakleo da će je dati vašim precima — Abrahamu, Izaku, Jakovu — i njihovim potomcima.«",
        "9": "U to sam vam vrijeme rekao: »Ne mogu se sam brinuti o vama.",
        "10": "Vaš BOG vas je toliko umnožio da vas danas ima koliko i zvijezda na nebu.",
        "11": "Neka vas BOG vaših predaka umnoži još tisuću puta i neka vas blagoslovi kao što je obećao.",
        "12": "No kako da ja sâm nosim vaša bremena i vaše tužbe?",
        "13": "Stoga, iz svakog plemena izaberite mudre, razumne i iskusne ljude, a ja ću vam ih postaviti za glavare.«",
        "14": "Odgovorili ste mi: »Tvoj je prijedlog dobar.«",
        "15": "Tako sam pozvao istaknute ljude iz vaših plemena, mudre i iskusne muškarce, pa sam ih postavio vama za vođe. Postavio sam ih za zapovjednike nad skupinama od tisuću, sto, pedeset i deset ljudi, a neke za plemenske službenike.",
        "16": "Zapovjedio sam vašim sucima: »Saslušajte članove zajednice koji se spore. Sudite pravedno, bilo da se spore dvojica Izraelaca, ili Izraelac i stranac koji živi s vama.",
        "17": "Ne smijete biti pristrani dok sudite. Jednako saslušajte i malog i velikog čovjeka. Ne dajte da vas ljudi zastraše jer sud pripada Bogu. Ako vam je neki slučaj pretežak, iznesite ga meni pa ću ja saslušati i presuditi.«",
        "18": "Tada sam vam zapovjedio sve što trebate činiti.",
        "19": "Zatim smo, kao što nam je zapovjedio naš BOG, krenuli s planine Horeba prema gorskome kraju gdje žive Amorejci. Prošli smo kroz čitavu onu golemu i strašnu pustinju, koju ste vidjeli, i stigli u Kadeš Barneu.",
        "20": "Tada sam vam rekao: »Stigli ste u gorski kraj Amorejaca, koji nam daje BOG.",
        "21": "Evo, vaš BOG vam daje ovu zemlju. Idite i zaposjednite je kao što je rekao BOG vaših predaka. Nemojte se bojati niti obeshrabriti.«",
        "22": "No svi vi došli ste k meni i rekli: »Pošaljimo ispred sebe ljude da izvide zemlju i donesu nam izvještaj. Oni će nam reći kojim ćemo ići putem i u koje ćemo doći gradove.«",
        "23": "Taj mi se prijedlog svidio pa sam od vas izabrao dvanaestoricu, po jednoga iz svakog plemena.",
        "24": "Otišli su u gorski kraj, stigli do klanca Eškol i izvidjeli ga.",
        "25": "Nabrali su plodove zemlje i donijeli ih nama, a njihov je izvještaj glasio: »Dobra je zemlja koju nam daje naš BOG.«",
        "26": "No vi niste htjeli ići u tu zemlju. Pobunili ste se protiv zapovijedi svog BOGA.",
        "27": "Gunđali ste u svojim šatorima i govorili: »BOG nas mrzi. Zato nas je izveo iz Egipta, da nas preda Amorejcima, da nas unište.",
        "28": "Kamo da idemo? Braća su nas obeshrabrila rekavši: Ti su ljudi jači i veći od nas. Gradovi su veliki, sa zidinama do neba. Čak smo vidjeli i ljude divovskog stasa, Anakove potomke.«",
        "29": "A ja sam vam rekao: »Ne brinite se zbog njih i ne bojte ih se.",
        "30": "Vaš BOG, koji ide ispred vas, borit će se za vas kao što je pred vašim očima činio u Egiptu",
        "31": "i u pustinji. Vidjeli ste kako vas je nosio vaš BOG, kao što otac nosi svog sina, cijelim putem, sve do ovoga mjesta.«",
        "32": "Unatoč tomu, niste vjerovali svome BOGU,",
        "33": "a on je tijekom putovanja išao ispred vas — noću u vatri, a danju u oblaku. Pronalazio vam je mjesta za taborovanje i pokazivao put kojim trebate ići.",
        "34": "Kad je BOG čuo što ste rekli, razljutio se i zakleo:",
        "35": "»Nitko od vas, ni jedan jedini čovjek iz ovoga zlog naraštaja, neće vidjeti dobru zemlju za koju sam se zakleo da ću je dati vašim precima.",
        "36": "Nitko osim Kaleba, Jefuneovog sina. On će je vidjeti. Njemu i njegovim potomcima dat ću zemlju kojom je hodao jer je vjerno išao za BOGOM.«",
        "37": "Zbog vas se BOG razljutio i na mene pa mi je rekao: »Ni ti nećeš ući u nju,",
        "38": "ali ući će tvoj pomoćnik Jošua, Nunov sin. Ohrabri ga jer će uvesti Izrael u nasljedstvo, u posjed zemlje.",
        "39": "I vaša djeca, za koju ste rekli da će postati plijen i koja još ne razlikuju dobro i zlo, oni će ući u tu zemlju. Njima ću je dati i oni će je zaposjesti,",
        "40": "a vi se okrenite i vratite putem prema Crvenome moru, natrag u pustinju.«",
        "41": "Tada ste mi rekli: »Sagriješili smo protiv BOGA. Ići ćemo gore i borit ćemo se kao što nam je zapovjedio naš BOG.« I svi ste obukli bojnu opremu, misleći da ćete lako otići u onaj gorski kraj.",
        "42": "No BOG mi je rekao da vam kažem: »Ne idite gore u borbu jer ja neću biti s vama i neprijatelji će vas poraziti.«",
        "43": "Prenio sam vam to, ali niste poslušali. Pobunili ste se protiv BOŽJE zapovijedi i arogantno otišli prema gorskome kraju.",
        "44": "Tada su na vas izašli Amorejci, koji su ondje živjeli, progonili vas kao rojevi pčela i tukli od Seira sve do Horme.",
        "45": "Kad ste se vratili, plakali ste pred BOGOM, ali BOG se nije obazirao na vaše kukanje i nije vas htio slušati.",
        "46": "Zato ste dugo vremena ostali u Kadešu."
    },
    "2": {
        "1": "Zatim smo se okrenuli i pošli u pustinju putem prema Crvenome moru, kao što mi je rekao BOG. I dugo smo obilazili oko gorskoga kraja Seir.",
        "2": "Tada mi je BOG rekao:",
        "3": "»Dosta ste obilazili oko ovoga gorskog kraja. Krenite na sjever.",
        "4": "Reci narodu: Sad ćete proći kroz područje svojih srodnika, Ezavljevih potomaka, koji žive u Seiru. Oni će vas se bojati, ali vi budite pažljivi prema njima.",
        "5": "Ne započinjite svađu. Neću vam dati ni stopu njihove zemlje jer sam gorski kraj Seir dao u posjed Ezavu.",
        "6": "Kupite od njih hrane i vode, da možete jesti i piti, ali pazite da im sve platite novcem.«",
        "7": "Sjetite se da vas je vaš BOG blagoslovio u svemu što ste poduzeli. Pazio je na vas dok ste putovali ovom golemom pustinjom. Vaš je BOG bio s vama ovih četrdeset godina i ništa vam nije nedostajalo.",
        "8": "Tako smo prošli pokraj svojih srodnika, Ezavljevih potomaka, koji žive u Seiru. Otišli smo s puta, koji vodi Jordanskom dolinom do Elata i Esjon Gebera, i skrenuli na put koji vodi Moapskom pustinjom.",
        "9": "Tada mi je rekao BOG: »Nemojte uznemiravati Moapce niti ih izazivati na borbu. Neću vam dati ni jedan dio njihove zemlje jer sam Ar dao u posjed Lotovim potomcima.«",
        "10": "(U Moabu su nekad živjeli Emijci, snažan i brojan narod, visokog rasta kao Anakovci.",
        "11": "I njih su, kao i Anakovce, smatrali divovima Refaimcima, ali su ih Moapci zvali Emijcima.",
        "12": "U Seiru su nekada živjeli Horijci, ali su ih Ezavljevi potomci istjerali i uništili te se nastanili na njihovoj zemlji, baš kao što je i Izrael učinio u zemlji koju im je dao BOG.)",
        "13": "BOG je rekao: »A sad, pokret! Prijeđite preko doline Zared.« I prešli smo preko doline Zared.",
        "14": "Od odlaska iz Kadeš Barnee pa do prelaska preko doline Zared prošlo je trideset i osam godina. Do tada je cijeli onaj naraštaj ratnika izumro iz zajednice, kao što im se bio zakleo BOG.",
        "15": "Sam BOG okrenuo se protiv njih sve dok ih nije sasvim uklonio iz zajednice.",
        "16": "A kad je umro i posljednji od tih ratnika,",
        "17": "BOG mi je rekao:",
        "18": "»Danas ćete proći pokraj grada Ara i kroz zemlju Moab.",
        "19": "Kad se približite granici s Amoncima, nemojte ih uznemiravati niti započinjati borbu s njima. Neću vam dati ni jedan dio njihove zemlje jer sam je dao u posjed Lotovim potomcima.«",
        "20": "(I ta zemlja smatrala se zemljom divova Refaimaca, koji su nekada živjeli u njoj, ali Amonci su ih zvali Zamzumcima.",
        "21": "Bio je to snažan i brojan narod, visokog rasta kao Anakovci. BOG ih je uništio pred Amoncima, koji su ih bili istjerali i nastanili se na njihovom području.",
        "22": "Isto je učinio i za Ezavljeve potomke, koji žive u Seiru. Uništio je pred njima Horijce pa su ih istjerali i nastanili se na njihovom području, gdje i danas žive.",
        "23": "A Avijce, koji su živjeli po selima sve do Gaze, uništili su Kaftorci, koji su došli s Krete, i naselili se na njihovom području.)",
        "24": "»A sad, pokret! Nastavite putovanje i prijeđite preko doline Arnon. Predajem ti Amorejca Sihona, kralja Hešbona, i njegovu zemlju. Počnite zaposjedati zemlju, krenite u boj protiv njega!",
        "25": "Od danas ću u sve narode pod nebom usaditi strah i trepet pred tobom. Kad čuju za tebe, drhtat će i tresti se od straha.«",
        "26": "Iz pustinje Kedemot poslao sam glasnike Sihonu, kralju Hešbona, nudeći mu mir. Poručio sam mu:",
        "27": "»Pusti nas da prođemo kroz tvoju zemlju. Držat ćemo se glavnog puta. Nećemo skretati ni desno ni lijevo.",
        "28": "Kupit ćemo od tebe hrane i vode, da možemo jesti i piti. Samo nas pusti da prođemo pješice,",
        "29": "kao što su nas pustili Ezavljevi potomci iz Seira i Moapci iz Ara. Želimo prijeći preko rijeke Jordan u zemlju koju nam daje naš BOG.«",
        "30": "No Sihon, kralj Hešbona, nije nas htio pustiti da prođemo. BOG ga je učinio tvrdoglavim i svojeglavim, da bi ga predao tebi, kao što je potom i učinio.",
        "31": "BOG mi je rekao: »Predajem ti Sihona i njegovu zemlju. Kreni osvajati i zaposjedati njegovu zemlju.«",
        "32": "Hešbon je sa svom svojom vojskom izašao na nas kod Jahasa.",
        "33": "Predao nam ga je naš BOG. Porazili smo ga zajedno s njegovim sinovima i svom njegovom vojskom.",
        "34": "Tada smo osvojili sve njegove gradove i potpuno uništili muškarce, žene i djecu. Nikoga nismo ostavili na životu.",
        "35": "Za sebe smo uzeli samo stoku i plijen iz osvojenih gradova.",
        "36": "Od grada Aroera, na rubu doline Arnon, i od grada u dolini, pa sve do Gileada, ni jedan grad nije nam se mogao suprotstaviti. Naš BOG nam ih je sve predao.",
        "37": "Jedino se nismo primicali zemlji Amonaca, ni području uz rijeku Jabok, ni gradovima u gorskom kraju. Tako je zapovjedio naš BOG."
    },
    "3": {
        "1": "Nakon toga smo skrenuli i pošli putem prema Bašanu. Kod Edreja je bašanski kralj Og izašao na nas sa svom svojom vojskom.",
        "2": "BOG mi je rekao: »Ne boj se jer ti ga predajem, svu njegovu vojsku i njegovu zemlju. Učini s njim isto kao sa Sihonom, kraljem Amorejaca, koji je vladao u Hešbonu.«",
        "3": "Tako nam je naš BOG predao i bašanskog kralja Oga i svu njegovu vojsku. Porazili smo ih do kraja. Nitko od njih nije preživio.",
        "4": "Zauzeli smo sve njegove gradove. Nije bilo grada, od njih šezdeset, koji nismo preuzeli. Zauzeli smo cijelu pokrajinu Argob, Ogovo kraljevstvo u Bašanu.",
        "5": "Svi su gradovi bili utvrđeni visokim zidinama i vratima sa zasunima, a bilo je ondje i mnogo naselja bez zidina.",
        "6": "Potpuno smo ih uništili, kao što smo učinili i sa Sihonom, kraljem Hešbona. U svakom smo gradu potpuno uništili muškarce, žene i djecu,",
        "7": "a svu smo stoku i plijen iz njihovih gradova uzeli za sebe.",
        "8": "Tako smo u to vrijeme od dvojice amorejskih kraljeva preuzeli zemlju istočno od rijeke Jordan, od doline Arnona sve do planine Hermona.",
        "9": "(Sidonci Hermon zovu Sirion, a Amorejci ga zovu Senir.)",
        "10": "Zauzeli smo sve gradove na visoravni, cijeli Gilead i cijeli Bašan, sve do Salke i Edreja, gradova Ogovog kraljevstva u Bašanu.",
        "11": "(Od divova Refajaca preostao je samo bašanski kralj Og. Njegov je lijes bio od željeza, četiri i pol metra dug i dva metra širok. Još uvijek se nalazi u gradu Rabi, u zemlji Amon.)",
        "12": "Od zemlje, koju smo zaposjeli u to vrijeme, Rubenovom i Gadovom plemenu dao sam područje sjeverno od Aroera kod klanca rijeke Arnon, uključujući pola gorskoga kraja Gileada s pripadajućim gradovima.",
        "13": "Ostatak Gileada, kao i cijeli Bašan, Ogovo kraljevstvo, dao sam polovici Manašeovog plemena. (Cijela je pokrajina Argob u Bašanu bila poznata kao zemlja divova Refajaca.",
        "14": "Jair, jedan od Manašeovih potomaka, zauzeo je svu pokrajinu Argob sve do granice s Gešurovcima i Maakatovcima. Nazvao ju je po sebi pa se Bašan još i danas zove Jairova naselja.)",
        "15": "Gilead sam dao Makiru,",
        "16": "a Rubenovom i Gadovom plemenu dao sam područje od Gileada do doline Arnon. Sredina je doline bila granica s jedne strane, a s druge strane rijeka Jabok, granica zemlje Amon.",
        "17": "Na zapadu se granica protezala rijekom Jordan, od Galilejskog jezera do Mrtvog mora, te ispod obronaka planine Pisge na istoku.",
        "18": "Tada sam vam zapovjedio: »BOG vam je dao u posjed ovu zemlju. Svi vaši ratnici, naoružani za borbu, neka prijeđu preko rijeke Jordan ispred svoje braće Izraelaca.",
        "19": "No vaše žene, djeca i stoka — znam da imate mnogo stoke — neka ostanu u gradovima koje sam vam dao.",
        "20": "BOG će vašoj braći dati počinak kao i vama. Zaposjest će zemlju koju im BOG daje s one strane rijeke Jordan. Nakon toga, svaki od vas može se vratiti na posjed koji sam vam dao.«",
        "21": "A Jošui sam zapovjedio: »Svojim si očima vidio što je vaš BOG učinio s ona dva kralja. BOG će isto učiniti i sa svim kraljevstvima u koja ćeš uskoro ući.",
        "22": "Nemoj ih se bojati jer će se BOG boriti za vas.«",
        "23": "Tada sam molio BOGA:",
        "24": "»Gospodaru BOŽE, tek si počeo svome slugi pokazivati svoju veličinu i silu. Koji bi bog na nebu ili zemlji mogao izvesti takva djela i silne podvige kao ti?",
        "25": "Pusti me da prijeđem preko i vidim dobru zemlju s druge strane rijeke Jordan. Daj da vidim onaj prekrasni gorski kraj i Libanon.«",
        "26": "No BOG je zbog vas bio ljut na mene i nije mi htio ispuniti molbu. »Dosta!« rekao je. »Nemoj mi to više spominjati.",
        "27": "Idi na vrh planine Pisge pa pogledaj na zapad i na sjever, na jug i na istok. Dobro pogledaj onu zemlju budući da nećeš prijeći preko rijeke Jordan.",
        "28": "No daj upute Jošui. Ohrabri ga i osnaži. On će povesti ovaj narod preko rijeke Jordan i uvesti ga u posjed zemlje koju ćeš vidjeti.«",
        "29": "Tako smo ostali u dolini blizu Bet Peora."
    },
    "4": {
        "1": "A sad, Izraele, poslušaj uredbe i zakone kojima vas poučavam. Izvršavajte ih da biste živjeli i da biste zauzeli zemlju koju vam daje BOG vaših predaka.",
        "2": "Nemojte ništa dodavati niti oduzimati onome što vam zapovijedam, nego držite zapovijedi svoga BOGA koje vam dajem.",
        "3": "Sami ste vidjeli što je BOG učinio u Baal Peoru. Vaš je BOG uništio sve vaše ljude koji su krenuli za lažnim bogom Baalom Peorskim,",
        "4": "a svi vi, koji ste se vjerno držali svog BOGA, i danas ste živi.",
        "5": "Poučio sam vas uredbama i zakonima, kao što mi je zapovjedio moj BOG, da biste ih vršili u zemlji u koju ćete ući i zaposjesti je.",
        "6": "Pomno ih vršite jer ćete tako pokazati svoju mudrost i razboritost drugim narodima. Oni će čuti sve ove uredbe i reći: »Zaista je ovaj velik narod mudar i razborit.«",
        "7": "Koji je drugi narod toliko velik da bi mu njegovi bogovi bili tako blizu kao što je nama naš BOG kad god ga zazovemo?",
        "8": "I koji je drugi narod toliko velik da bi imao takve pravedne uredbe i zakone kao sav ovaj Zakon koji vam danas izlažem?",
        "9": "Samo, pazi se i čuvaj da ne bi zaboravio ono što si svojim očima vidio, da ne bi to smetnuo s uma dok si živ. Uči o tome svoju djecu i unuke.",
        "10": "Ne zaboravi dan kad si stajao pred svojim BOGOM na planini Horeb. Tada mi je rekao: »Okupi narod preda mnom, da čuje moje riječi. Tako će imati strahopoštovanja prema meni dokle god živi na zemlji i učit će tome svoju djecu.«",
        "11": "Prišli ste i stali u podnožju planine koja je plamtjela vatrom do neba, prekrivenog crnim oblacima i tamom.",
        "12": "Tada vam je BOG govorio iz vatre. Čuli ste zvuk govora, ali niste vidjeli nikakav lik, već ste samo čuli glas.",
        "13": "On vam je objavio svoj savez. Zapovjedio vam je da vršite deset zapovijedi koje je napisao na dvije kamene ploče.",
        "14": "U to mi je vrijeme BOG zapovjedio da vas poučavam i drugim uredbama i zakonima koje trebate izvršavati u zemlji u koju ćete prijeći preko rijeke Jordan i zaposjesti je.",
        "15": "Onoga dana kad vam je BOG govorio iz vatre na planini Horeb, niste vidjeli nikakav lik. Zato se dobro čuvajte i pazite",
        "16": "da se ne pokvarite i ne napravite si nekog idola. Ne pravite si lik ni u kojem obliku — bilo žene ili muškarca,",
        "17": "bilo životinje na zemlji ili ptice koja leti zrakom,",
        "18": "bilo stvorenja koje gmiže po tlu ili ribe koja pliva u vodi.",
        "19": "Kad pogledaš u nebo i vidiš mnoštvo nebeskih tijela kao što su sunce, mjesec i zvijezde, neka te ne navedu da ih štuješ i da im služiš. Njih je Bog dao svim narodima pod nebom.",
        "20": "Vas je BOG uzeo iz Egipta, kao iz užarene peći. Učinio je to da budete njegov narod, ono što ste danas.",
        "21": "Zbog vas, BOG se razljutio na mene. Zakleo se da neću prijeći preko rijeke Jordan niti ući u dobru zemlju koju vam vaš BOG daje u nasljedstvo.",
        "22": "Umrijet ću u ovoj zemlji i neću prijeći preko rijeke Jordan, ali vi ćete prijeći i zaposjesti onu dobru zemlju.",
        "23": "Pazite da ne zaboravite savez koji je vaš BOG sklopio s vama. Pazite da ne izrađujete idole u obliku bilo čega što vam je vaš BOG zabranio.",
        "24": "Jer, tvoj je BOG ljubomoran Bog i zato je kao vatra koja proždire sve oko sebe.",
        "25": "Nakon što budete živjeli u onoj zemlji neko vrijeme, ondje će vam se roditi djeca i unuci. Pazite da se tada ne pokvarite i ne napravite nekog idola. Tako biste učinili ono što vaš BOG smatra zlim i izazvali njegov gnjev.",
        "26": "Pozivam zemlju i nebo kao svjedoke: ako budete činili takvo zlo, brzo ćete nestati iz zemlje u koju ćete prijeći preko rijeke Jordan i zaposjesti je. Nećete dugo živjeti u njoj, nego ćete biti potpuno uništeni.",
        "27": "BOG će vas raspršiti po narodima i samo će vas nekolicina preživjeti u narodima među koje će vas BOG otjerati.",
        "28": "Ondje ćete služiti bogovima, koji su djelo ljudskih ruku, kipovima od drva i kamena koji ne mogu niti vidjeti, niti čuti, niti jesti, niti mirisati.",
        "29": "No, ako ondje budeš tražio svoga BOGA, naći ćeš ga. Naći ćeš ga budeš li ga tražio svim svojim srcem i dušom.",
        "30": "Nakon što zapadneš u nevolju i snađe te sve to, vratit ćeš se svome BOGU, i poslušati ga.",
        "31": "Jer, tvoj je BOG milostiv Bog. Neće te ostaviti niti uništiti. Neće zaboraviti savez s tvojim precima koji je sklopio pod zakletvom.",
        "32": "Raspitaj se o prijašnjim vremenima, koja su bila davno prije tebe, od dana kad je Bog stvorio čovjeka na zemlji. Raspitaj se od jednog kraja neba do drugoga: Je li se ikad dogodilo nešto ovako veliko? Je li se ikad čulo nešto slično?",
        "33": "Je li ikad neki drugi narod čuo Božji glas kako mu govori iz vatre, kao što si ga ti čuo, i ostao živ?",
        "34": "Je li ikad neki bog pokušao sebi uzeti jedan narod iz drugog naroda? Je li ikad bilo takvih kušnji, znamenja, čuda i ratova? Je li se netko pokazao toliko moćnim i silnim? Je li netko učinio takva velika i strašna djela kao što je vaš BOG učinio za vas u Egiptu pred vašim očima?",
        "35": "Pokazano ti je to da bi znao da BOG jest Bog i da nema drugog osim njega.",
        "36": "Oglasio ti se s neba da te pouči. Na zemlji ti je pokazao svoju veliku vatru, iz koje si čuo njegove riječi.",
        "37": "Volio je tvoje pretke i zato je izabrao vas, njihove potomke. Izveo te iz Egipta svojom prisutnošću i velikom snagom.",
        "38": "Istjerao je pred tobom narode veće i jače od tebe da bi te uveo u njihovu zemlju i predao ti je u nasljedstvo, kao što to i danas čini.",
        "39": "Zato danas priznaj i primi k srcu da BOG jest Bog gore na nebu i dolje na zemlji, i da nema drugoga.",
        "40": "Drži njegove uredbe i zapovijedi, koje ti danas dajem, da bude dobro tebi i tvojim potomcima, i da dugo živiš u zemlji koju ti tvoj BOG daje za sva vremena.",
        "41": "Mojsije je izabrao tri grada istočno od rijeke Jordan",
        "42": "kamo može pobjeći čovjek koji ubije nekoga bez namjere i mržnje. Počinitelj može pobjeći u jedan od tih gradova i spasiti si život.",
        "43": "A ovo su ti gradovi: Beser na pustinjskoj visoravni za Rubenovo pleme, Ramot u Gileadu za Gadovo pleme i Golan u Bašanu za Manašeovo pleme.",
        "44": "Ovo je Zakon koji je Mojsije izložio Izraelcima:",
        "45": "propisi, uredbe i zakoni koje im je Mojsije dao nakon što su izašli iz Egipta.",
        "46": "U to su vrijeme bili u dolini blizu Bet Peora, na istočnoj strani rijeke Jordan, u zemlji amorejskog kralja Sihona, koji je vladao u Hešbonu. Njega su Mojsije i Izraelci porazili kad su izašli iz Egipta.",
        "47": "Zaposjeli su njegovu zemlju i zemlju bašanskoga kralja Oga. Bila su to dvojica amorejskih kraljeva koji su vladali istočno od rijeke Jordan.",
        "48": "Ta zemlja prostire se od grada Aroera na rubu doline Arnon do planine Siona (to jest Hermona)",
        "49": "i obuhvaća cijelu Jordansku dolinu istočno od rijeke Jordan sve do Mrtvog mora ispod obronaka planine Pisge."
    },
    "5": {
        "1": "Mojsije je sazvao cijeli Izrael i rekao: Izraelci, poslušajte uredbe i zakone koje vam danas objavljujem. Naučite ih, držite ih i vršite ih.",
        "2": "Naš je BOG sklopio s nama savez na planini Horeb.",
        "3": "On taj savez nije sklopio s našim precima, nego s nama, sa svima nama koji smo danas ovdje živi.",
        "4": "BOG je govorio s vama licem u lice iz vatre na planini.",
        "5": "Stajao sam tada između BOGA i vas da bi vam objavio BOŽJU riječ jer ste se bojali vatre i niste se popeli na planinu. A on je rekao:",
        "6": "»Ja sam tvoj BOG, koji te izveo iz Egipta, zemlje ropstva.",
        "7": "Nemoj imati drugih bogova osim mene.",
        "8": "Ne pravi sebi idole u obliku bilo čega što je gore na nebu, ili dolje na zemlji, ili ispod, u vodi.",
        "9": "Nemoj ih štovati niti im služiti jer sam ja, tvoj BOG, ljubomoran Bog. Kažnjavam one koji me mrze i njihove potomke do trećeg i četvrtog koljena,",
        "10": "a pokazujem vjernost i ljubav do tisućitog koljena onima koji me vole i drže moje zapovijedi.",
        "11": "Ne koristi ime svog BOGA za lažna obećanja jer BOG neće ostaviti nekažnjenog onoga tko tako zlorabi njegovo ime.",
        "12": "Održavaj šabat kao poseban dan, kao što ti je zapovjedio tvoj BOG.",
        "13": "Šest dana radi i obavljaj sve svoje poslove,",
        "14": "ali sedmi dan je dan odmora u čast tvoga BOGA. Toga dana ne obavljaj nikakav posao, ni ti ni tvoji sinovi ni kćeri, ni tvoji robovi ni ropkinje, ni tvoji volovi ni magarci, ni sva tvoja stoka, ni stranci u tvojim naseljima. Tako će se tvoji robovi i ropkinje moći odmoriti kao i ti.",
        "15": "Sjetite se da ste bili robovi u Egiptu i da vas je vaš BOG odande izveo svojom moći i silom. Zato vam je BOG zapovjedio da održavate šabat.",
        "16": "Poštuj svog oca i majku, kao što ti je zapovjedio tvoj BOG, da dugo poživiš i da ti bude dobro u zemlji koju ti daje tvoj BOG.",
        "17": "Ne počini ubojstvo.",
        "18": "Ne počini preljub.",
        "19": "Ne ukradi.",
        "20": "Ne laži kada svjedočiš o bližnjemu.",
        "21": "Ne žudi za ženom svoga bližnjega. Ne žudi za kućom svog bližnjega, ni za njegovim poljem, ni za njegovim robom ili ropkinjom, ni za njegovim volom ili magarcem, ni za bilo čim drugim što pripada tvom bližnjemu.«",
        "22": "Zapovijedi su to koje je BOG glasno objavio čitavom vašem skupu ondje na planini. Govorio je iz vatre, oblaka i guste tame i više ništa nije dodao. Zatim ih je zapisao na dvije kamene ploče i predao meni.",
        "23": "Kad ste bili čuli glas iz tame, dok je planina plamtjela u vatri, svi glavari i starješine vaših plemena došli su k meni.",
        "24": "Rekli su: »Naš BOG pokazao nam je svoju slavu i veličanstvo. Čuli smo mu glas iz vatre. Danas smo vidjeli da čovjek može ostati živ iako Bog govori s njim.",
        "25": "No zašto bismo se izlagali pogibelji? Ako nastavimo slušati glas našega BOGA, proždrijet će nas ta velika vatra i poginut ćemo.",
        "26": "Ima li itko da je čuo glas živog Boga kako govori iz vatre, kao što smo mi čuli, i ostao živ?",
        "27": "Zato, priđi i slušaj sve što ti kaže naš BOG. Zatim nam prenesi sve što ti reći naš BOG, a mi ćemo poslušati i izvršavati.«",
        "28": "BOG je čuo kad ste sa mnom razgovarali pa mi je rekao: »Čuo sam što ti je ovaj narod rekao. Ispravno je sve što su rekli.",
        "29": "Kad bi barem uvijek tako razmišljali, kad bi me uvijek poštovali i držali moje zapovijedi, tada bi njima i njihovoj djeci uvijek bilo dobro.",
        "30": "Idi i reci im da se vrate u svoje šatore,",
        "31": "a ti ostani sa mnom ovdje. Dat ću ti sve zapovijedi, uredbe i zakone kojima ćeš ih poučiti da ih izvršavaju u zemlji koju im dajem u posjed.«",
        "32": "Stoga, pomno činite ono što vam je vaš BOG zapovjedio. Nipošto nemojte odstupati od toga.",
        "33": "Činite točno ono što vam je zapovjedio vaš BOG. Tako ćete ostati na životu, bit će vam dobro i dugo ćete živjeti u zemlji koju zaposjednete."
    },
    "6": {
        "1": "Ovo su zapovijedi, uredbe i zakoni za koje mi je vaš BOG zapovjedio da vas naučim, kako biste ih vršili u zemlji u koju budete ušli i zaposjeli je.",
        "2": "Dok ste živi, ti i tvoji potomci imajte strahopoštovanja prema svome BOGU. Držite sve njegove uredbe i zapovijedi, koje vam dajem, da biste dugo živjeli.",
        "3": "Zato slušajte, Izraelci, i pomno ih vršite, da vam bude dobro i da se silno namnožite u zemlji kojom teče med i mlijeko, kao što vam je obećao BOG vaših predaka.",
        "4": "Izraele, poslušaj! BOG je naš Bog. BOG je jedini Bog.",
        "5": "Voli svog BOGA svim svojim srcem, svom svojom dušom i svom svojom snagom.",
        "6": "Primi k srcu zapovijedi koje ti danas dajem.",
        "7": "Ponavljaj ih svojoj djeci. Govori o njima kad si kod kuće i kad si na putu, kad liježeš i kad ustaješ.",
        "8": "Priveži ih sebi na ruku i nosi ih na čelu, kao podsjetnik.",
        "9": "Ispiši ih na dovratnicima svoje kuće i na svojim vratima.",
        "10": "Tvoj se BOG zakleo tvojim precima, Abrahamu, Izaku i Jakovu, da će ti dati zemlju u koju te vodi. Ta zemlja ima velike i lijepe gradove, koje nisi ti izgradio,",
        "11": "kuće prepune svakovrsnih dobarâ, kojima ih nisi ti napunio, bunare, koje nisi ti iskopao, vinograde i maslinike, koje nisi ti posadio. Kad se najedeš do sitosti,",
        "12": "pazi da ne zaboraviš BOGA koji te izveo iz Egipta, zemlje ropstva.",
        "13": "Imaj strahopoštovanja prema svome BOGU i samo njemu služi te se samo njegovim imenom zaklinji.",
        "14": "Ne idi za drugim bogovima, bogovima naroda koji su oko tebe.",
        "15": "Tvoj BOG, koji je s tobom, ljubomoran je Bog. Razljutit će se i izbrisati te sa zemlje.",
        "16": "Ne iskušavaj svog BOGA, kao što si ga iskušavao kod Mase.",
        "17": "Pomno vrši zapovijedi, propise i uredbe koje ti je dao tvoj BOG.",
        "18": "Čini ono što je ispravno i dobro pred BOGOM, da ti bude dobro i da zaposjedneš dobru zemlju koju je BOG zakletvom obećao tvojim precima.",
        "19": "BOG će pred tobom iz nje protjerati sve tvoje neprijatelje, kao što je i obećao.",
        "20": "U budućnosti tvoje će te dijete pitati: »Što znače propisi, uredbe i zakoni koje vam je naš BOG dao?«",
        "21": "Tada mu odgovori: »Bili smo faraonovi robovi u Egiptu, ali nas je BOG svojom snagom izveo iz Egipta.",
        "22": "BOG je na naše oči poslao velika i strašna znamenja i čuda na Egipat, na faraona i sve njegove ukućane.",
        "23": "Izveo nas je odande da bi nas uveo u ovu zemlju i dao nam je, kao što se zakleo našim precima.",
        "24": "BOG nam je zapovjedio da vršimo sve njegove uredbe i da imamo strahopoštovanja prema svome BOGU. Tako ćemo ostati na životu i uvijek će nam biti dobro, kao što je danas.",
        "25": "Ako budemo pomno vršili sav zakon pred svojim BOGOM, baš kao što nam je zapovjedio, smatrat će da živimo ispravno.«"
    },
    "7": {
        "1": "Tvoj će te BOG dovesti u zemlju u koju ulaziš da bi je zaposjeo. Pred tobom će istjerati mnoge narode — Hetite, Girgašane, Amorejce, Kanaance, Perižane, Hivijce i Jebusejce — sedam naroda većih i jačih od tebe.",
        "2": "Kad ti ih tvoj BOG preda i kad ih poraziš, potpuno ih uništi. Nemoj sklapati savez s njima i nemoj imati milosti prema njima.",
        "3": "Nemoj sklapati brakove s njima. Nemoj udavati svoje kćeri za njihove sinove, niti ženiti svoje sinove njihovim kćerima.",
        "4": "Oni bi odvratili tvoju djecu od mene pa bi služila drugim bogovima. Tada bi se BOG razljutio na vas i brzo vas uništio.",
        "5": "Ovako postupite s tim narodima: porušite im žrtvenike, razbijte njihove svete, kamene stupove, posjecite njihove drvene motke s likom božice Ašere i spalite njihove drvene idole.",
        "6": "Jer, ti si narod koji je svet svome BOGU. Izabrao te od svih naroda na zemlji da budeš njegov narod, njegovo vlasništvo.",
        "7": "Ne zato što ste bili brojniji od drugih naroda, nije vam zato BOG bio naklonjen i izabrao vas. Zapravo, bili ste najmanji od svih naroda.",
        "8": "Bilo je to zato što vas je BOG volio i što je izvršio obećanje koje je dao vašim precima. BOG vas je svojom moći izveo i izbavio iz zemlje ropstva, od vlasti faraona, egipatskog kralja.",
        "9": "Zato, znaj da je tvoj BOG pravi Bog. On je vjeran Bog, koji drži svoj savez ljubavi s tisućama naraštaja onih koji ga vole i drže njegove zapovijedi,",
        "10": "a uništava one koji ga mrze. Neće oklijevati uzvratiti svakom pojedinom koji ga mrzi.",
        "11": "Stoga, pomno izvršavaj zapovijedi, uredbe i zakone koje ti danas dajem.",
        "12": "Ako se budeš pokoravao svim ovim zakonima i pomno ih vršio, tvoj će BOG držati svoj savez ljubavi s tobom, kao što se zakleo tvojim precima.",
        "13": "Voljet će te, blagosloviti i umnožiti u zemlji za koju se zakleo tvojim precima da će ti je dati. Blagoslovit će te s puno djece, s plodnim poljima koja će ti donositi žito, mlado vino i ulje, i s prirastom krupne i sitne stoke.",
        "14": "Bit ćeš najblagoslovljeniji od svih naroda. Kod tebe neće biti neplodnosti, ni kod ljudi ni kod stoke.",
        "15": "BOG će od tebe ukloniti svaku bolest. Neće te zadesiti strašne bolesti, koje si iskusio u Egiptu, nego će ih poslati svima onima koji te mrze.",
        "16": "Uništi sve narode koje ti preda tvoj BOG, bez imalo sažaljenja, i nemoj služiti njihovim bogovima jer bi se time ulovio u zamku.",
        "17": "Možda ćeš pomisliti: »Ovi su narodi brojniji od mene. Kako ću ih istjerati?«",
        "18": "Ne boj ih se! Samo se sjeti što je tvoj BOG učinio s faraonom i cijelim Egiptom.",
        "19": "Svojim si očima vidio velike pošasti, znakove i čuda, moć i silu kojima te BOG izveo odande. Tvoj će BOG učiniti isto svim narodima kojih se sad bojiš.",
        "20": "Štoviše, tvoj će BOG poslati pomor na njih sve dok ne budu uništeni i svi preživjeli koji se skrivaju.",
        "21": "Ne strepi od njih! S tobom je tvoj BOG, koji je velik i strašan Bog.",
        "22": "Malo-pomalo, tvoj će BOG ukloniti te narode pred tobom. Nećeš ih moći istrijebiti sve odjednom jer bi se tada oko tebe namnožile divlje životinje.",
        "23": "BOG će ti ih predati i među njima raširiti veliku paniku sve dok ne budu uništeni.",
        "24": "Predat će ti i njihove kraljeve, a ti ćeš im izbrisati lozu na zemlji. Nitko ti se neće moći suprotstaviti. Sve ćeš ih uništiti.",
        "25": "Spali likove njihovih bogova. Nemoj žudjeti za srebrom i zlatom na njihovim kipovima. Nemoj ih uzimati za sebe, da te ne uvuku u zamku. Ti su kipovi odvratni tvome BOGU.",
        "26": "Nemoj donositi te odvratne kipove u svoju kuću, da ne budeš uništen kao i oni. Neka ti budu ogavni i odbojni. Sigurno će biti uništeni."
    },
    "8": {
        "1": "Da biste ušli u zemlju, koju je BOG obećao vašim precima i zaposjeli je, te da biste poživjeli i namnožili se, pomno izvršavajte čitav zakon koji vam dajem danas.",
        "2": "Sjećaj se čitavog puta kojim te tvoj BOG vodio kroz pustinju ovih četrdeset godina, da bi te učinio poniznim i ispitao. Htio je doznati što ti je u srcu: hoćeš li držati njegove zapovijedi ili nećeš.",
        "3": "Dopustio je da gladuješ da bi te učinio poniznim, a onda te nahranio manom, za koju niste znali ni ti ni tvoji preci. Htio te naučiti da čovjek ne živi samo od hrane nego i od svake riječi koja izlazi iz BOŽJIH usta.",
        "4": "Odjeća ti se nije istrošila niti su ti noge natekle u ovih četrdeset godina.",
        "5": "Stoga, primi k srcu: kao što otac stegom odgaja svog sina, tako i tvoj BOG stegom odgaja tebe.",
        "6": "Drži zapovijedi svog BOGA, živi kako on želi i imaj strahopoštovanja prema njemu.",
        "7": "Tvoj BOG uvodi te u dobru zemlju. Zemlja je to s vodama tekućicama, izvorima i podzemnim vodama koje izbijaju po dolinama i planinama.",
        "8": "Zemlja je to pšenice, ječma, loze, smokava, šipka, maslinovog ulja i meda.",
        "9": "Zemlja je to gdje ćeš jesti kruh u izobilju i gdje ti ništa neće nedostajati. Zemlja je to sa stijenama od željeza i planinama iz kojih ćeš vaditi bakar.",
        "10": "Kad se najedeš i nasitiš, blagoslovi svog BOGA zbog dobre zemlje koju ti je dao.",
        "11": "Pazi da ne zaboraviš svog BOGA; da ne zanemariš njegove zapovijedi, zakone i uredbe koje ti danas dajem.",
        "12": "Kad se najedeš i nasitiš, kad izgradiš lijepe kuće i u njima se nastaniš,",
        "13": "kad ti se namnoži krupna i sitna stoka, kad ti se nagomila srebro i zlato, kad ti se umnoži sve što imaš,",
        "14": "nemoj se uzoholiti i zaboraviti svog BOGA, koji te izveo iz Egipta, iz zemlje ropstva.",
        "15": "On te je proveo kroz onu veliku i strašnu pustinju, onu žednu i bezvodnu zemlju otrovnih zmija i škorpiona. On ti je pustio vodu iz tvrde stijene.",
        "16": "On te u pustinji hranio manom, za koju tvoji preci nisu znali. Iskušavao te da te učini poniznim, da bi ti na kraju dao svako dobro.",
        "17": "Pazi da ne bi pomislio: »Svojom moći i snagom svojih ruku stekao sam ovo bogatstvo.«",
        "18": "Sjećaj se svog BOGA. On je taj koji ti daje snagu za stjecanje bogatstva, da bi održao savez koji je zakletvom sklopio s tvojim precima, kao što ga održava i danas.",
        "19": "Ako ipak zaboravite svog BOGA i krenete za drugim bogovima da biste ih štovali i služili im, ozbiljno vas danas upozoravam da ćete sigurno biti uništeni.",
        "20": "Ako ne budete slušali svog BOGA, bit ćete uništeni kao narodi koje pred vama uništava BOG."
    },
    "9": {
        "1": "Izraele, poslušaj! Danas ćeš prijeći preko rijeke Jordan. Oduzet ćeš posjed narodima koji su veći i jači od tebe, koji imaju velike i utvrđene gradove, sa zidinama do neba.",
        "2": "Radi se o snažnim i visokim ljudima, Anakovim potomcima. Čuo si da se o njima govori: »Tko se može suprotstaviti divovima Anakovcima?«",
        "3": "No znaj danas da tvoj BOG prelazi rijeku i ide pred tobom kao vatra koja proždire te će ih pred tobom poraziti i pokoriti. A ti ćeš im oduzeti posjed i brzo ih uništiti, kao što ti je obećao BOG.",
        "4": "Nakon što ih tvoj BOG istjera pred tobom, nemoj pomisliti: »Zbog moje pravednosti, BOG me je uveo u ovu zemlju da je zaposjednem.« Ne, nego zbog pokvarenosti tih naroda BOG će ih istjerati pred tobom.",
        "5": "Nećeš ti zaposjesti njihovu zemlju zbog svoje pravednosti ili ispravnosti. Ne, nego zbog pokvarenosti tih naroda, BOG će ih istjerati pred tobom da ispuni obećanje koje je zakletvom dao tvojim precima, Abrahamu, Izaku i Jakovu.",
        "6": "Dakle, moraš znati da ti BOG ne daje ovu dobru zemlju u posjed radi tvoje pravednosti, jer ti si tvrdoglav narod.",
        "7": "Sjećaj se i nemoj zaboraviti kako si u pustinji ljutio svog BOGA. Od dana kad ste otišli iz Egipta, pa sve dok niste stigli ovamo, stalno ste se bunili protiv BOGA.",
        "8": "Na Horebu ste toliko razljutili BOGA da vas je htio uništiti.",
        "9": "Popeo sam se na planinu da primim kamene ploče, ploče saveza koji je BOG sklopio s vama. Ostao sam na planini četrdeset dana i četrdeset noći, a da nisam niti jeo niti pio.",
        "10": "Tada mi je BOG dao dvije kamene ploče pisane Božjim prstom. Na njima su bile sve zapovijedi koje vam je BOG rekao iz vatre na planini onoga dana kad ste se ondje okupili.",
        "11": "Nakon što je prošlo četrdeset dana i četrdeset noći, BOG mi je dao one dvije kamene ploče, ploče saveza.",
        "12": "Rekao mi je: »Brzo siđi dolje jer se iskvario narod koji si izveo iz Egipta. Brzo su skrenuli s puta koji sam im odredio. Napravili su si idola.«",
        "13": "I još mi je BOG rekao: »Vidim da je taj narod zaista tvrdoglav!",
        "14": "Daj da ih uništim i izbrišem njihovo ime pod nebom, a od tebe ću načiniti narod koji će biti jači i brojniji od njih.«",
        "15": "No ja sam se okrenuo i sišao s planine, koja je još plamtjela vatrom, a u rukama su mi bile dvije ploče saveza.",
        "16": "Tada sam vidio da ste sagriješili protiv svog BOGA. Napravili ste si idola u obliku teleta. Brzo ste skrenuli s puta koji vam je odredio BOG.",
        "17": "Uzeo sam one dvije ploče, bacio ih iz ruku i razbio pred vašim očima.",
        "18": "Zatim sam se bacio ničice pred BOGA, kao i prije. Četrdeset dana i četrdeset noći nisam niti jeo niti pio zbog svih grijeha koje ste bili počinili. Izazivali ste BOGA čineći ono što on smatra zlim.",
        "19": "Bojao sam se da se BOG toliko razljutio da će vas uništiti. No BOG me ponovo čuo.",
        "20": "BOG je i na Arona bio toliko ljut da ga je htio uništiti, ali sam se tada molio i za njega.",
        "21": "Uzeo sam vaše grešno djelo — tele koje ste napravili — i spalio ga. Zatim sam ga smrvio i samljeo u prah pa sam taj prah bacio u potok koji teče s planine.",
        "22": "Ljutili ste BOGA i u Taberi, Masi i Kibrot Hataavi.",
        "23": "BOG vas je slao iz Kadeš Barnee: »Idite i zaposjednite zemlju koju vam dajem«. No pobunili ste se protiv BOŽJE zapovijedi. Niste mu vjerovali niti mu se pokoravali.",
        "24": "Bunite se protiv BOGA otkad vas znam.",
        "25": "A ja sam ležao ničice pred BOGOM četrdeset dana i četrdeset noći jer je rekao da će vas uništiti.",
        "26": "Molio sam BOGA: »Gospodaru BOŽE, nemoj istrijebiti svoj narod, svoje vlasništvo. Oslobodio si ih svojom moći. Izveo si ih iz Egipta svojom silom.",
        "27": "Sjeti se svojih slugu, Abrahama, Izaka i Jakova. Ne obaziri se na tvrdoglavost ovog naroda, na njegovu pokvarenost i grijeh.",
        "28": "U suprotnom, Egipćani bi mogli reći: ‘Njihov ih BOG nije mogao uvesti u zemlju koju im je bio obećao. Mrzio ih je. Izveo ih je iz Egipta i doveo u pustinju da ih ubije.’",
        "29": "Oni su tvoj narod, tvoje vlasništvo, narod koji si izveo svojom moći i silom.«"
    },
    "10": {
        "1": "U to mi je vrijeme BOG rekao: »Iskleši dvije kamene ploče, kao što su bile one prve, pa se popni k meni na planinu. Također, napravi i drveni kovčeg.",
        "2": "Na ploče ću napisati iste riječi koje su bile na onim prvim pločama, koje si razbio. Zatim ih stavi u kovčeg.«",
        "3": "I ja sam napravio kovčeg od bagremovog drva i isklesao dvije kamene ploče poput prijašnjih. Zatim sam se popeo na planinu noseći ih u rukama.",
        "4": "BOG je na te ploče napisao isto što i prije: deset zapovijedi, koje vam je bio objavio na planini, iz vatre, onog dana kad ste se ondje okupili. Potom mi je BOG predao ploče,",
        "5": "a ja sam sišao s planine i stavio ih u kovčeg koji sam bio napravio. One su još ondje, kao što mi je BOG i zapovjedio.",
        "6": "(Izraelci su od bunara, koji pripadaju Jaakanovim potomcima, otišli u Moseru. Ondje je umro Aron te je ondje i sahranjen. Njegov je sin Eleazar naslijedio Aronovu svećeničku službu.",
        "7": "Odande su otišli u Gudgodu, a iz Gudgode u Jotbatu, zemlju s puno rijeka.",
        "8": "U to je vrijeme BOG odvojio Levijevo pleme da nosi kovčeg BOŽJEG saveza, da stoji pred BOGOM i služi mu, te da blagoslivlja ljude u njegovo ime, kao što to čini i danas.",
        "9": "Zbog toga Levijevom plemenu nije dodijeljeno nasljedstvo zemlje kao drugim plemenima. Njegovo je nasljedstvo BOG, kao što mu je tvoj BOG i obećao.)",
        "10": "Na planini sam, kao i prvi put, ostao četrdeset dana i četrdeset noći. BOG me je opet čuo i odlučio da vas neće istrijebiti.",
        "11": "»Spremi se«, rekao mi je BOG, »i povedi ovaj narod na put, da uđu i zaposjednu zemlju koju sam zakletvom obećao dati njihovim precima.«",
        "12": "Dakle, Izraele, što tvoj BOG traži od tebe? Samo da imaš strahopoštovanja prema svome BOGU, da u potpunosti živiš kako on želi, da ga voliš i da služiš svome BOGU, svim svojim srcem i svom svojom dušom.",
        "13": "BOG želi da se držiš njegovih zapovijedi i uredbi koje ti danas dajem za tvoje dobro.",
        "14": "Tvome BOGU pripada nebo i najviša nebesa te zemlja i sve što je na njoj.",
        "15": "No BOG je odlučio voljeti vaše pretke pa je između svih naroda izabrao vas, njihove potomke, a tako je i danas.",
        "16": "Zato, promijenite svoja srca i prestanite biti tvrdoglavi.",
        "17": "Jer, vaš BOG jest Bog nad bogovima i Gospodar nad gospodarima. On je Bog velik, silan i strašan. On nije pristran i ne prima mito.",
        "18": "On staje u obranu siročadi i udovica, voli strance i daje im hranu i odjeću.",
        "19": "I vi ih trebate voljeti jer ste i sami bili stranci u Egiptu.",
        "20": "Imajte strahopoštovanja prema svome BOGU i samo njega štujte. Držite ga se čvrsto i u njegovo se ime zaklinjite.",
        "21": "Njega hvalite. On je vaš Bog koji je za vas učinio ona velika i strašna djela što ste ih vidjeli svojim očima.",
        "22": "Kad su vaši preci otišli u Egipat, bilo ih je samo sedamdeset, a vaš BOG učinio vas je brojnima poput zvijezda na nebu."
    },
    "11": {
        "1": "Volite svog BOGA! Uvijek držite njegove naloge, uredbe, zakone i zapovijedi.",
        "2": "Zapamtite danas da ste vi, a ne vaša djeca, vidjeli i iskusili BOŽJU stegu. Vidjeli ste njegovo veličanstvo, moć i snagu.",
        "3": "Vidjeli ste znakove i djela koja je učinio u Egiptu, na faraonu, kralju Egipta, i po svoj njegovoj zemlji.",
        "4": "Vidjeli ste što je učinio s egipatskom vojskom, konjima i bojnim kolima: preplavio ih je vodama Crvenog mora, dok su vas progonili, te ih uništio zauvijek.",
        "5": "Vidjeli ste što je činio za vas u pustinji dok niste stigli do ovoga mjesta.",
        "6": "Vidjeli ste što je učinio s Datanom i Abiramom, sinovima Rubenovca Eliaba, kad se zemlja otvorila usred Izraela i progutala ih, zajedno s njihovim ukućanima, šatorima, slugama i stokom.",
        "7": "Svojim ste očima vidjeli sva ta velika djela koja je učinio BOG.",
        "8": "Držite se čitavog zakona, koji vam danas dajem, da biste imali snage ući u zemlju preko rijeke Jordan i zaposjesti je",
        "9": "te da biste dugo živjeli u zemlji koju je Bog zakletvom obećao vašim precima i njihovim potomcima. Zemlja je to kojom teče med i mlijeko.",
        "10": "Zemlja koju ćete zaposjesti nije kao Egipat, odakle ste došli, jer tamo ste sijali sjeme i mukotrpno ga zalijevali, poput povrtnjaka.",
        "11": "Zemlja koju ćete zaposjesti preko Jordana, zemlja je planina i dolina koje natapa kiša s neba.",
        "12": "Zemlja je to o kojoj se brine tvoj BOG. Od početka do kraja godine, tvoj je BOG neprestano nadgleda.",
        "13": "BOG vam kaže: »Pomno pazite na svaku zapovijed koju vam danas dajem. Volite svoga BOGA i služite mu svim svojim srcem i svom svojom dušom.",
        "14": "Tada ću vam slati proljetnu i jesensku kišu na vašu zemlju u pravo vrijeme, a vi ćete sakupljati žitarice, mlado vino i ulje.",
        "15": "Davat ću da na vašim poljima raste trava za vašu stoku — tako ćete jesti i biti siti.",
        "16": "Pazite da ne budete zavedeni, da se ne biste okrenuli od mene pa počeli služiti i štovati druge bogove.«",
        "17": "Tada bi se BOG razljutio na vas. Zatvorio bi nebo da ne pada kiša pa zemlja ne bi davala rod. Tako biste brzo izumrli u dobroj zemlji koju vam daje BOG.",
        "18": "Pohranite ove moje riječi u svoje srce i dušu, privežite ih sebi na ruku i nosite ih na čelu kao podsjetnik.",
        "19": "Učite o njima svoju djecu, govorite o njima kad ste kod kuće i na putu, kad liježete i kad ustajete.",
        "20": "Ispišite ih na dovratnicima svoje kuće i na svojim vratima.",
        "21": "Tako ćete vi i vaša djeca dugo živjeti u zemlji koju je BOG zakletvom obećao dati vašim precima. Živjet ćete ondje sve dok traje nebo nad zemljom.",
        "22": "Pomno držite sav ovaj zakon koji vam dajem. Volite svog BOGA, u potpunosti živite kako on želi i čvrsto ga se držite.",
        "23": "Tada će BOG pred vama istjerati sve ove narode, a vi ćete oduzeti posjed narodima koji su veći i jači od vas.",
        "24": "Svako će mjesto na koje stupite nogom biti vaše. Vaš će se teritorij prostirati od pustinje do Libanona, i od rijeke Eufrata do Sredozemnog mora.",
        "25": "Nitko vam se neće moći suprotstaviti. Vaš BOG proširit će strah i trepet od vas po cijeloj zemlji, kamo god budete išli, kao što vam je obećao.",
        "26": "Evo, danas pred vas stavljam blagoslov i prokletstvo, da se odlučite.",
        "27": "Blagoslov — ako budete vršili BOŽJE zapovijedi koje vam danas dajem.",
        "28": "Prokletstvo — ako ne budete vršili BOŽJE zapovijedi, ako se okrenete od puta koji vam danas određujem, da biste išli za drugim bogovima koje niste poznavali.",
        "29": "Kad te tvoj BOG uvede u zemlju, u koju ulaziš da je zaposjedneš, na planini Gerizim izreci blagoslove, a na planini Ebal prokletstva nad narodom.",
        "30": "Planine se nalaze sa zapadne strane rijeke Jordan, blizu velikog hrasta Moreha, na području Kanaanaca koji žive u Jordanskoj dolini u okolici Gilgala.",
        "31": "Prijeći ćete preko Jordana i ući u zemlju koju vam daje vaš BOG. A kad je zaposjednete i kad budete u njoj živjeli,",
        "32": "pomno izvršavajte sve uredbe i zakone koje vam danas dajem."
    },
    "12": {
        "1": "Ovo su uredbe i zakoni koje pomno izvršavajte dokle god živite u zemlji koju vam BOG vaših predaka daje u posjed.",
        "2": "Potpuno uništite sva mjesta gdje narodi, koje ćete istjerati s posjeda, štuju svoje bogove. Ta se mjesta nalaze na visokim planinama, na brdima i pod zelenim drvećem.",
        "3": "Porušite im žrtvenike, razbijte njihove svete stupove i spalite njihove motke s likom božice Ašere. Posjecite kipove njihovih bogova i uništite svaki spomen na njih.",
        "4": "Nemojte svog BOGA štovati na njihov način.",
        "5": "Tražite mjesto koje će vaš BOG izabrati među svim vašim plemenima, gdje će biti prisutan među vama. Tamo idite.",
        "6": "Ondje ćete donositi svoje žrtve, svoje paljenice, svoje desetine i priloge, svoje zavjetne i dragovoljne žrtve, i prvine svoje krupne i sitne stoke.",
        "7": "Ondje ćete vi i vaši ukućani zajedno jesti pred svojim BOGOM i veselit ćete se zbog svega čime vas je blagoslovio BOG.",
        "8": "Nemojte tada postupati kao što to činite danas — kako svatko sâm misli da je ispravno.",
        "9": "To je zato što još niste stigli do nasljedstva u kojem ćete počivati, koje vam daje BOG.",
        "10": "Prijeći ćete preko rijeke Jordan i živjet ćete u zemlji koju vam vaš BOG daje u nasljedstvo. On će vam dati počinak od svih neprijatelja što vas okružuju, da biste živjeli u sigurnosti.",
        "11": "Vaš će BOG izabrati mjesto gdje će među vama biti njegova prisutnost. Tada donosite sve što vam zapovijedam: svoje žrtve, svoje paljenice, svoje desetine i priloge, i sve ono što ste odlučili zavjetovati BOGU.",
        "12": "I radujte se ondje pred svojim BOGOM, zajedno sa svojim sinovima i kćerima, svojim slugama i sluškinjama, i s Levitima iz svojih gradova, koji nemaju nasljedstva zemlje kao vi.",
        "13": "Pazi da svoje žrtve paljenice ne prinosiš na bilo kojem mjestu,",
        "14": "nego samo na onome koje BOG izabere u jednom od tvojih plemena. Ondje prinosi svoje žrtve paljenice i izvršavaj sve što ti zapovijedam.",
        "15": "A svoje neprinesene životinje možeš klati kad god poželiš, u bilo kojem od svojih gradova. Možeš jesti meso koliko ti srce želi prema blagoslovu koji ti je dao tvoj BOG. Neka ga slobodno svi jedu, i nečisti i čisti, kao da je od gazele ili jelena.",
        "16": "No nemojte jesti krv, izlijte je na zemlju, poput vode.",
        "17": "U svome gradu nemoj jesti desetinu svoga žita, mladog vina i ulja, ni prvine svoje krupne i sitne stoke, ni bilo što od svojih zavjetnih i dragovoljnih žrtava, ni od priloga koji daješ Bogu.",
        "18": "To smiješ jesti pred svojim BOGOM, na mjestu koje će izabrati BOG. Jedi zajedno sa svojim sinovima i kćerima, slugama i sluškinjama, i Levitima iz svoga grada. Veseli se pred svojim BOGOM zbog svega što si postigao svojim radom.",
        "19": "Pazi da uvijek dijeliš hranu s Levitima, dokle god živiš u svojoj zemlji.",
        "20": "Kad ti BOG proširi područje, kao što ti je obećao, a ti poželiš meso i kažeš: »Jede mi se meso«, možeš ga jesti kad god i koliko god ti srce želi.",
        "21": "Ako mjesto, koje će tvoj BOG izabrati za svoje ime, bude predaleko od tebe, možeš klati životinje od svoje krupne i sitne stoke koju ti je BOG dao, kao što sam ti zapovjedio. I u svome gradu možeš jesti kad god i koliko god ti srce želi.",
        "22": "Jedi ih kao što bi jeo gazelu ili jelena. Neka slobodno svi jedu, i nečisti i čisti.",
        "23": "Samo pazi da ne jedeš krv jer je ona život i ne smiješ jesti život zajedno s mesom.",
        "24": "Nemoj jesti krv, nego je izlij na zemlju, poput vode.",
        "25": "Ne jedi je, da bude dobro i tebi i tvojim potomcima, jer ćeš činiti ono što je ispravno pred BOGOM.",
        "26": "No svoje svete darove i zavjetne žrtve odnesi na mjesto koje će izabrati BOG.",
        "27": "Svoje žrtve paljenice, i njihovo meso i krv, prinesi na žrtveniku svoga BOGA. Krv drugih žrtava izlij na žrtvenik svog BOGA. Njihovo meso smiješ jesti.",
        "28": "Pomno se drži svih ovih propisa koje ti dajem, da uvijek bude dobro i tebi i tvojim potomcima, jer ćeš činiti ono što je dobro i ispravno pred svojim BOGOM.",
        "29": "Tvoj će BOG pred tobom poraziti narode kojima ćeš oduzeti posjed. Istjerat ćeš ih i nastaniti se u njihovoj zemlji.",
        "30": "Pazi da ne padneš u zamku nakon uništenja tih naroda, da ih ne bi imitirao i raspitivao se o njihovim bogovima. Nemoj reći: »Kako su oni štovali svoje bogove, tako ću i ja.«",
        "31": "Nemoj to raditi svome BOGU. Oni u čast svojim bogovima čine svakakve gadosti, koje BOG mrzi. Čak i svoje sinove i kćeri spaljuju kao žrtvu svojim bogovima.",
        "32": "Pomno izvršavajte sve što vam zapovijedam. Nemojte tome ništa dodavati niti oduzimati."
    },
    "13": {
        "1": "Može se dogoditi da se među vama pojavi neki prorok, ili netko tko proriče pomoću snova, pa ti najavi neki znak ili čudo.",
        "2": "Ako se taj znak ili čudo ostvari, a on ti kaže: »Hajde, idemo za drugim bogovima« (koje dosad nisi poznavao) »i služimo njima«,",
        "3": "ne slušaj riječi tog proroka ili sanjaoca. To vas vaš BOG iskušava da bi saznao volite li svog BOGA svim svojim srcem i svom svojom dušom.",
        "4": "Morate slijediti svog BOGA. Jedino prema njemu imajte strahopoštovanja. Njegove zapovijedi vršite, njega slušajte, njemu služite i čvrsto ga se držite.",
        "5": "Taj prorok ili sanjalac neka se pogubi jer je pozivao na pobunu protiv BOGA koji vas je izveo iz Egipta i otkupio vas iz zemlje ropstva. On te je htio skrenuti s puta koji ti je odredio tvoj BOG. Iskorijeni zlo iz svoje sredine!",
        "6": "Netko blizak tebi — tvoj rođeni brat, tvoj sin ili kći, tvoja žena koju voliš, tvoj najbolji prijatelj — mogli bi te potajno nagovarati da krenete štovati druge bogove. Radi se o bogovima koje ni ti ni tvoji preci niste poznavali,",
        "7": "bogovima naroda koji vas okružuju, bilo da žive blizu ili daleko, bilo na jednom kraju zemlje ili drugom.",
        "8": "Nemoj pristati i ne slušaj ga! Ne sažalijevaj ga, ne iskazuj mu milost i ne štedi ga!",
        "9": "Moraš ga ubiti! Ti prvi podigni ruku na njega da ga pogubiš, a onda sav ostali narod.",
        "10": "Kamenuj ga do smrti jer te je pokušao odvratiti od tvog BOGA, koji te izveo iz Egipta, iz zemlje ropstva.",
        "11": "Tada će sav Izrael to čuti i uplašiti se te više nitko neće činiti takvo zlo.",
        "12": "Tvoj BOG dao ti je gradove da živiš u njima. Možda ćeš čuti glasine o nekom gradu,",
        "13": "da su se u njemu pojavile ništarije te odvratile stanovnike od tvog BOGA, nagovarajući ih da štuju druge bogove, koje niste poznavali.",
        "14": "Raspitaj se o tome i provedi temeljitu istragu. Ako se optužba pokaže istinitom i utvrdi se da je počinjena takva gadost,",
        "15": "mačem pobij stanovnike toga grada. Potpuno uništi grad, sve njegove stanovnike, pa čak i stoku.",
        "16": "Sakupi svu imovinu nasred trga pa spali cijeli grad sa svom njegovom imovinom, kao žrtvu paljenicu svome BOGU. Grad neka zauvijek ostane u ruševinama. Ne smije se više nikad sagraditi.",
        "17": "Ne uzimaj sebi ništa od onoga što je određeno za uništenje pa će BOG odustati od svoje srdžbe i smilovati ti se. U svojoj će te samilosti umnožiti kao što se zakleo tvojim precima.",
        "18": "Tako će biti ako poslušaš svog BOGA, ako budeš držao sve njegove zapovijedi, koje ti danas dajem, i budeš činio ono što je ispravno pred tvojim BOGOM."
    },
    "14": {
        "1": "Vi ste djeca svog BOGA. Kad ste u žalosti za pokojnikom, ne režite se po koži i ne brijte glavu.",
        "2": "Ti si narod koji je svet svome BOGU. Od svih naroda na zemlji BOG je tebe izabrao da budeš njegov narod, njegovo dragocjeno vlasništvo.",
        "3": "Nemoj jesti ništa odvratno.",
        "4": "Ovo su životinje koje smijete jesti: govedo, ovca, koza,",
        "5": "jelen, gazela, srna, divokoza, kozorog, antilopa i planinska ovca.",
        "6": "Smijete jesti svaku životinju koja ima potpuno razdvojene papke i preživa.",
        "7": "Neke životinje preživaju, ali nemaju razdvojene papke: to su deva, zec i kunić. Oni su za vas nečisti jer, iako preživaju, nemaju razdvojene papke.",
        "8": "Neke životinje imaju razdvojene papke, ali ne preživaju — takva je svinja i zato je za vas nečista. Nemojte jesti njihovo meso i nemojte doticati njihovu strvinu.",
        "9": "Od svih životinja, koje žive u vodi, smijete jesti svaku koja ima peraje i ljuske,",
        "10": "ali one koje nemaju peraje i ljuske, ne smijete jesti jer su za vas nečiste.",
        "11": "Dopušteno vam je jesti svaku čistu pticu,",
        "12": "a ovo su ptice koje vam nije dopušteno jesti: orao, škanjac, strvinar,",
        "13": "sokol, kobac, sve vrste jastreba,",
        "14": "sve vrste gavrana,",
        "15": "noj, sova, galeb, sve vrste sokola,",
        "16": "ćuk, ušara, labud,",
        "17": "svraka, pelikan, gnjurac,",
        "18": "roda, sve vrste čaplji, pupavac i šišmiš.",
        "19": "Svi insekti s krilima za vas su nečisti i ne smijete ih jesti,",
        "20": "ali smijete jesti svaku pticu s krilima koja je čista.",
        "21": "Nemojte jesti životinje koje same uginu. Njih možete dati strancima koji žive u vašim gradovima ili prodati strancima u prolazu. Oni ih smiju jesti. No vi ste narod koji je svet svome BOGU. Ne smijete kuhati kozlića u mlijeku njegove majke.",
        "22": "Svake godine odvoji desetinu svih uroda svojih polja.",
        "23": "Desetinu svoga žita, mladog vina i ulja te prvine svoje krupne i sitne stoke jedi pred svojim BOGOM, na mjestu koje će on izabrati za svoju prisutnost među vama. Tako ćeš naučiti uvijek poštivati svog BOGA.",
        "24": "No može se dogoditi da ti je mjesto, koje je BOG izabrao za svoje ime, predaleko. Tada nećeš moći ondje odnijeti desetinu uroda kojim te tvoj BOG blagoslovio.",
        "25": "U tom slučaju smiješ prodati svoju desetinu za novac. Zatim uzmi novac i idi na mjesto koje je tvoj BOG izabrao pa",
        "26": "kupi što god želiš — goveda, ovce, vino, pivo, ili nešto drugo. Potom ti i tvoji ukućani jedite ondje pred svojim BOGOM i veselite se.",
        "27": "Nemoj zanemariti Levite koji žive u tvome gradu jer nemaju nasljedstva zemlje kao ti.",
        "28": "Na kraju svake treće godine donesi sve desetine uroda te godine i pohrani ih u svome gradu.",
        "29": "To je za Levite, koji nemaju nasljedstva zemlje kao ti, te za strance, siročad i udovice, koji žive u tvom gradu. Tako ćeš im omogućiti da dođu i jedu dok se ne nasite. Zbog toga će te tvoj BOG blagosloviti u svemu što činiš."
    },
    "15": {
        "1": "Na kraju svake sedme godine, dužnicima otpiši sve dugove.",
        "2": "Ovako postupi: Svi koji su nekome posudili novac, neka otpišu dug svome bližnjemu. Neka ne potražuju isplatu od bližnjega ili sunarodnjaka jer je BOG proglasio otpis dugova.",
        "3": "Od stranca smiješ potraživati isplatu, ali sunarodnjaku otpiši sve što ti duguje.",
        "4": "Među vama neće biti siromašnih jer će te tvoj BOG obilno blagosloviti u zemlji koju ti daje u posjed kao nasljedstvo.",
        "5": "Ako budeš poslušao svoga BOGA i pomno vršio sav zakon koji ti danas dajem,",
        "6": "tvoj će te BOG blagosloviti kao što je obećao. Davat ćeš zajam mnogim narodima, a ni od koga ga nećeš uzimati. Vladat ćeš mnogim narodima, a ni jedan neće vladati nad tobom.",
        "7": "Ako se nađe netko siromašan među tvojim sunarodnjacima, u bilo kojem gradu u zemlji koju ti daje tvoj BOG, ne budi tvrdog srca ni škrte ruke prema njemu.",
        "8": "Budi široke ruke i spremno mu posudi koliko god treba.",
        "9": "Pazi da ti se u glavi ne pojavi zla misao: »Blizu je sedma godina, kad se otpisuju dugovi, pa mi se neće vratiti posuđeni novac«. Pazi da ne zauzmeš neprijateljski stav prema potrebitom sunarodnjaku i ništa mu ne daš. On će se potužiti BOGU na tebe pa ćeš snositi krivnju.",
        "10": "Daj mu radosno i bez sustezanja pa će te tvoj BOG blagosloviti u svakom poslu i u svemu što činiš.",
        "11": "U zemlji će uvijek biti siromašnih pa ti zapovijedam da budeš široke ruke prema siromašnim i potrebitim sunarodnjacima koji žive u tvojoj zemlji.",
        "12": "Ako ti se sunarodnjak, Hebrej ili Hebrejka, proda kao rob, neka ti služi šest godina, a sedme ga godine pusti na slobodu.",
        "13": "A kad ga puštaš na slobodu, nemoj ga poslati praznih ruku.",
        "14": "Obilato mu daj od svoje sitne stoke, žitarica i vina, daj mu onako kako je tebe blagoslovio tvoj BOG.",
        "15": "Sjeti se da si bio rob u Egiptu i da te je tvoj BOG oslobodio. Zato ti ovo danas zapovijedam.",
        "16": "Tvoj rob može reći: »Ne želim otići od tebe« jer je zavolio tebe i tvoje ukućane, i jer mu je kod tebe dobro.",
        "17": "Tada mu prisloni uho uz vrata i šiljastim mu alatom probuši resicu pa će ti biti rob do kraja života. Jednako postupi i sa svojom ropkinjom.",
        "18": "Neka ti ne bude teško pustiti roba na slobodu jer bi najamnog radnika platio dvostruko više. Tvoj će te BOG blagosloviti u svemu što budeš činio.",
        "19": "Odvoji za svog BOGA svakoga prvorođenog mužjaka od svoje krupne i sitne stoke. Prvorođenog vola nemoj koristiti za rad i nemoj šišati vunu prvorođenog ovna.",
        "20": "Svake godine pojedi njihovo meso pred svojim BOGOM, zajedno sa svojim ukućanima, na mjestu koje će on izabrati.",
        "21": "Ako životinja ima bilo kakvu ozbiljnu manu, ako je hroma ili slijepa, nemoj je žrtvovati svome BOGU.",
        "22": "U tom slučaju, pojedi je u svome gradu. Neka je svi slobodno jedu, i nečisti i čisti, kao da je gazela ili jelen.",
        "23": "Samo nemoj jesti njezinu krv, nego je izlij na zemlju, poput vode."
    },
    "16": {
        "1": "Pazi da u mjesecu Abibu slaviš Pashu u čast svoga BOGA. Jedne te noći u mjesecu Abibu tvoj BOG izveo iz Egipta.",
        "2": "Kao pashalnu žrtvu svome BOGU, prinesi životinju od svoje sitne ili krupne stoke na mjestu koje će BOG izabrati za svoju prisutnost među vama.",
        "3": "Nemoj je jesti s kruhom koji sadrži kvasac. Sedam dana jedi beskvasni kruh, kruh patnje, jer si patio u Egiptu. Sjećaj se kako si u žurbi otišao odande. Cijeli svoj život pamti dan kad si otišao iz Egipta.",
        "4": "Na cijelome svom području, nigdje oko sebe, sedam dana nemoj držati kvasac. Od mesa žrtve, koju prineseš uvečer prvog dana, ništa ne smije ostati do jutra.",
        "5": "Nemoj prinositi pashalnu žrtvu ni u jednome gradu koji ti daje tvoj BOG.",
        "6": "Prinosi je isključivo na mjestu koje će on izabrati za svoju prisutnost među vama. Ondje prinosi pashalnu žrtvu, uvečer kad zalazi sunce, u isto doba dana kad si izašao iz Egipta.",
        "7": "Ispeci je i pojedi na mjestu koje će izabrati tvoj BOG. Ujutro se vrati u šator.",
        "8": "Šest dana jedi beskvasni kruh, a sedmoga dana održi svečani skup u čast svoga BOGA. Toga dana ne smijete ništa raditi.",
        "9": "Odbroji sedam tjedana od dana kad srpom počneš žeti klasje.",
        "10": "Tada ćeš slaviti Blagdan žetve u čast svoga BOGA. Prinesi dragovoljnu žrtvu u skladu s blagoslovom koji si primio od svog BOGA",
        "11": "i proveseli se pred svojim BOGOM, na mjestu koje će on izabrati da bude prisutan među vama. Proveseli se ti, tvoji sinovi i kćeri, tvoje sluge i sluškinje, Leviti iz tvog grada, kao i stranci, siročad i udovice koji žive među vama.",
        "12": "Sjeti se da si bio rob u Egiptu i pomno vrši ove odredbe.",
        "13": "Nakon što odvojiš zrnje od klasja i prikupiš žitarice, i nakon što istisneš grožđe i napraviš vino, sedam dana slavi Blagdan skloništa.",
        "14": "Proveseli se tijekom tog blagdana. Proveseli se ti, tvoji sinovi i kćeri, tvoje sluge i sluškinje, Leviti, stranci, siročad i udovice koji žive u tvome gradu.",
        "15": "Sedam dana slavi ovaj blagdan u čast svoga BOGA, na mjestu koje će on izabrati. Tvoj će BOG blagosloviti sav tvoj urod i sve što činiš. I bit ćeš jako radostan.",
        "16": "Tri puta godišnje svi muškarci iz tvog naroda moraju doći pred tvog BOGA, na mjestu koje će on izabrati. Bit će to na Blagdan beskvasnih kruhova, na Blagdan žetve i na Blagdan skloništa. Neka ne dolaze pred BOGA praznih ruku,",
        "17": "nego neka svatko donese koliko može, u skladu s blagoslovom koji mu je dao tvoj BOG.",
        "18": "U svakom gradu, koji ti daje tvoj BOG, postavi suce i nadglednike nad svakim plemenom. Oni moraju pravedno presuđivati narodu.",
        "19": "Ne smiješ iskrivljavati pravdu. Ne smiješ biti pristran. Ne smiješ primati mito jer zasljepljuje oči mudrima i iskrivljuje slučajeve pravednika.",
        "20": "Teži za pravdom i ni za čim drugim, da poživiš i zaposjedneš zemlju koju ti daje tvoj BOG.",
        "21": "Kad napraviš žrtvenik svome BOGU, ne postavljaj pored njega drvene likove božice Ašere",
        "22": "niti podiži svete stupove u čast lažnim bogovima. To tvoj BOG mrzi."
    },
    "17": {
        "1": "Kad prinosiš žrtvu svome BOGU, ne smiješ žrtvovati vola ili ovcu s nekom tjelesnom manom — bilo kakvim ozbiljnim nedostatkom. Bilo bi to mrsko tvome BOGU.",
        "2": "Možda se među vama, u nekom od gradova koje ti daje tvoj BOG, nađu muškarac ili žena koji čine ono što je zlo pred tvojim BOGOM pa krše njegov savez.",
        "3": "Možda će, protivno mojoj zapovijedi, služiti i štovati druge bogove, kao što neki štuju sunce, mjesec ili zvijezde na nebu.",
        "4": "Ako čuješ za to, onda pomno istraži slučaj. Ako se optužba pokaže istinitom, ako je zaista ta gadost učinjena u Izraelu,",
        "5": "onda muškarca ili ženu, koji su počinili zločin, odvedi na gradska vrata i kamenuj ih do smrti.",
        "6": "Smrtna kazna neka se izvrši na temelju svjedočenja dvojice ili trojice svjedoka. Osoba ne smije biti pogubljena na temelju svjedočenja samo jednog svjedoka.",
        "7": "Svjedoci neka prvi bace kamenje da bi izvršili smrtnu kaznu, a zatim sav ostali narod. Tako ćeš iskorijeniti zlo iz svoje sredine.",
        "8": "Može se dogoditi da sud u tvome gradu ne može donijeti presudu u nekom vrlo teškom slučaju. To može biti ubojstvo, rasprava između dvoje ljudi ili teška tjelesna povreda. Tada iznesi slučaj na posebnome mjestu koje će izabrati tvoj BOG.",
        "9": "Savjetuj se sa svećenicima Levitima i sa sucem koji je tada u službi i oni će donijeti presudu.",
        "10": "Postupi prema odluci koju će oni donijeti i na mjestu koje će izabrati BOG. Pomno učini sve onako kako te upute.",
        "11": "U potpunosti postupi prema zakonu u koji će te uputiti i prema presudi koju će ti dati. Nimalo ne odstupaj od onoga što ti kažu.",
        "12": "Tko se drzne ne poslušati svećenika ili suca, koji ondje obavlja službu pred tvojim BOGOM, neka se pogubi. Tako ćeš iskorijeniti zlo iz Izraela.",
        "13": "Sav će narod čuti za to i uplašiti se pa više neće biti drski.",
        "14": "Ući ćeš u zemlju koju ti daje tvoj BOG, zaposjesti je i nastaniti se u njoj. Tada ćeš reći: »Hajde da nad sobom postavim kralja, kao što su učinili svi narodi oko mene«.",
        "15": "Pazi da postaviš kralja kojeg izabere tvoj BOG. Neka to bude čovjek iz tvog naroda. Ne postavljaj nad sobom stranca, nekoga tko nije iz tvog naroda.",
        "16": "Kralj si ne smije uzeti previše konja i ne smije slati narod natrag u Egipat u zamjenu za još konja. Jer, BOG vam je rekao da se više ne vraćate tim putem.",
        "17": "Ne smije si uzeti previše žena, da mu se srce ne udalji od BOGA. Ne smije si nagomilavati previše srebra ni zlata.",
        "18": "Čim kralj počne vladati, neka si prepiše ovaj zakon sa svitka koji čuvaju svećenici Leviti.",
        "19": "Neka ga drži kod sebe i neka ga čita cijelog života. Tako će se naučiti strahopoštovanju prema svome BOGU i pomno vršiti sve što zapovijeda zakon.",
        "20": "Kralj ne smije sebe smatrati boljim od svojih sunarodnjaka i ne smije nimalo odstupati od zakona. Tako će on i njegovi potomci dugo vladati nad svojim kraljevstvom u Izraelu."
    },
    "18": {
        "1": "Svećenici Leviti, zapravo cijelo Levijevo pleme, neće primiti udio, odnosno nasljedstvo zemlje u Izraelu. Oni će primati dio žrtava koje se BOGU prinose vatrom, i to će biti njihovo nasljedstvo.",
        "2": "Dakle, neće imati nasljedstva zemlje među svojim sunarodnjacima, nego je BOG njihovo nasljedstvo, kao što im je obećao.",
        "3": "Kad ljudi žrtvuju vola ili ovcu, ovo će biti dio za svećenike: plećka, meso s glave i želudac.",
        "4": "Također, davat ćete im prvine svog žita, mladog vina i ulja te prvu vunu svojih ovaca.",
        "5": "To je zato što je BOG između svih plemena izabrao Levija i njegove potomke da zauvijek obavljaju službu u BOŽJE ime.",
        "6": "Kad god poželi, Levit može doći iz bilo kojeg grada gdje živi, po cijelome Izraelu, na mjesto koje će BOG izabrati",
        "7": "i obavljati službu u ime svog BOGA, kao i sva njegova braća Leviti koji ondje služe pred BOGOM.",
        "8": "Neka prima istu količinu hrane kao i oni, čak i kada dobije novac od prodaje obiteljskog imetka.",
        "9": "Kad uđeš u zemlju, koju ti daje tvoj BOG, ne smiješ oponašati gnjusna djela tamošnjih naroda.",
        "10": "Nitko od vas ne smije spaliti svog sina ili kćer kao žrtvu paljenicu, baviti se pogađanjem budućnosti, tumačenjem znakova, gatanjem ni vračanjem.",
        "11": "Nitko ne smije bacati uroke, baviti se magijom, prizivati duhove, ili tražiti savjet od mrtvih.",
        "12": "Tko god čini nešto od toga, odvratan je BOGU. Upravo će zbog takvih gadosti tvoj BOG istjerati te narode pred tobom.",
        "13": "Budi potpuno vjeran svome BOGU.",
        "14": "Narodi kojima ćeš oduzeti posjed slušaju vračare i gatare, ali tebi BOG ne dopušta baviti se time.",
        "15": "Tvoj će ti BOG od tvojih sunarodnjaka postaviti proroka kao što sam ja. Njega slušajte.",
        "16": "Tako ste zatražili od svog BOGA na planini Horeb onoga dana kad ste se ondje okupili i rekli: »Ne daj da više slušamo glas svog BOGA niti da gledamo ovu veliku vatru, da ne poginemo.«",
        "17": "BOG mi je rekao: »Dobro kažu.",
        "18": "Podići ću im od njihovih sunarodnjaka proroka kao što si ti. Reći ću mu što da govori i on će im govoriti sve što zapovijedam.",
        "19": "Ako netko ne posluša moje riječi, koje će prorok govoriti u moje ime, osobno ću ga pozvati na odgovornost.",
        "20": "Ako se neki prorok drzne u moje ime govoriti ono što mu nisam zapovjedio, ili govoriti u ime drugih bogova, neka se pogubi.«",
        "21": "Možda ćeš pomisliti: »Kako ćemo prepoznati poruku koja nije od Boga?«",
        "22": "Ako se ono što prorok objavi u BOŽJE ime ne dogodi, ne pokaže se istinitim, tu poruku nije izgovorio BOG. Taj prorok drznuo se govoriti sam od sebe. Nemoj ga poštovati."
    },
    "19": {
        "1": "Tvoj će BOG poraziti narode čiju ti zemlju daje, a ti ćeš ih istjerati i nastaniti se u njihovim gradovima i kućama.",
        "2": "Tada odvoji za sebe tri grada koja se nalaze usred zemlje koju ti tvoj BOG daje da je zaposjedneš.",
        "3": "Zemlju koju ti tvoj BOG daje u nasljedstvo podijeli u tri regije. Usred svake regije odaberi grad sklonište te napravi putove do svakoga od njih. Tko god počini ubojstvo, moći će pobjeći u jedan od tih gradova.",
        "4": "Ovo je propis za onoga tko počini ubojstvo i pobjegne u jedan od ovih gradova da bi spasio svoj život. No vrijedi samo za onoga tko nenamjerno ubije drugoga, a da prethodno nisu bili posvađani.",
        "5": "Na primjer, neki čovjek ode s drugim čovjekom u šumu sjeći drva. Zamahne sjekirom da obori stablo, a sječivo izleti s drške pa pogodi drugoga i ubije ga. Počinitelj može pobjeći u jedan od ovih gradova i spasiti svoj život.",
        "6": "Kad bi put do grada bio predalek, krvni bi osvetnik u svome bijesu mogao stići i ubiti počinitelja, a on nije zaslužio smrt jer nije bio posvađan s pokojnikom.",
        "7": "Zato ti zapovijedam da za sebe odvojiš tri grada.",
        "8": "Tvoj je BOG voljan proširiti tvoje područje, kao što se zakleo tvojim precima, i dati ti svu onu zemlju koju im je obećao.",
        "9": "Stoga, pomno vrši ove zakone koje ti danas dajem — voli svog BOGA i uvijek živi kako on želi. Potom, kad dobiješ više zemlje, odvoji još tri grada za skloništa i dodaj ih onim trima već postavljenim.",
        "10": "Tako se neće prolijevati nedužna krv u tvojoj zemlji, koju ti tvoj BOG daje u nasljedstvo, niti ćeš snositi krivnju za njezino prolijevanje.",
        "11": "No može se dogoditi da je čovjek u svađi s drugim pa vreba na njega, napadne ga i ubije, a onda pobjegne u jedan od gradova skloništa.",
        "12": "Tada starješine njegova grada neka pošalju po njega, vrate ga iz grada skloništa i predaju krvnom osvetniku da ga pogubi.",
        "13": "Nemoj ga sažalijevati. Iskorijeni krivnju zbog prolijevanja nedužne krvi iz Izraela. Tada će ti biti dobro.",
        "14": "Ne smiješ pomicati susjedov kamen međaš koji označava granice između zemljišta. Njega su postavili tvoji prethodnici da označe tvoje nasljedstvo u zemlji koju ti tvoj BOG daje u posjed.",
        "15": "Jedan svjedok nije dovoljan da se osudi čovjek koji je optužen za zločin ili prijestup. Svaka optužba mora se utvrditi na temelju svjedočenja dvojice ili trojice svjedoka.",
        "16": "Može se pojaviti zlonamjeran svjedok koji nekoga lažno optužuje za zločin.",
        "17": "U tome slučaju, neka obje strane odu pred BOGA i stanu pred svećenike i suce koji će tada biti u službi.",
        "18": "Suci neka provedu temeljitu istragu. Ako se pokaže da je svjedok lažan i da je lažno svjedočio protiv drugoga,",
        "19": "onda njemu učinite ono što je on htio učiniti drugome. Tako ćete iskorijeniti zlo iz svoje sredine.",
        "20": "Ostali će to čuti i uplašiti se pa se takvo zlo više neće činiti među vama.",
        "21": "Nemojte sažalijevati zločinca. Tražite život za život, oko za oko, zub za zub, ruku za ruku, nogu za nogu."
    },
    "20": {
        "1": "Kad kreneš u rat protiv svojih neprijatelja, pa vidiš konje i bojna kola te vojsku veću od svoje, nemoj ih se bojati. Tvoj BOG, koji te izveo iz Egipta, bit će s tobom.",
        "2": "Prije nego što kreneš u bitku, neka dođe svećenik i obrati se vojsci.",
        "3": "Neka kaže: »Izraelci, slušajte! Danas idete u bitku protiv svojih neprijatelja. Ne gubite srčanost i ne bojte se! Ne strahujte i ne drhtite pred njima!",
        "4": "Jer, vaš BOG ide s vama. On će se boriti za vas protiv vaših neprijatelja i donijeti vam pobjedu.«",
        "5": "A nadglednici neka kažu vojsci: »Je li netko sagradio novu kuću, a još je nije posvetio? Neka ide kući, da ne bi poginuo u borbi, pa da mu kuću posveti drugi.",
        "6": "Je li netko posadio vinograd, a još nije obrao grožđe? Neka ide kući, da ne bi poginuo u borbi, pa da mu ne bi netko drugi obrao vinograd.",
        "7": "Je li se netko zaručio, a još se nije oženio? Neka ide kući, da ne bi poginuo u borbi, pa da se netko drugi ne oženi njegovom zaručnicom.«",
        "8": "Zatim neka nadglednici još kažu vojsci: »Ima li netko da je izgubio srčanost pa se boji? Neka ide kući, da se i drugi ne bi obeshrabrili.«",
        "9": "Kad nadglednici završe svoj govor vojsci, neka postave zapovjednike koji će voditi vojsku.",
        "10": "Kad ideš u napad na neki grad, prvo tamošnjim stanovnicima ponudi uvjete mira.",
        "11": "Ako prihvate i predaju se, neka ti svi služe prisilnim radom.",
        "12": "Ali, ako ne prihvaćaju mirnu predaju, nego žele borbu, opsjedni taj grad.",
        "13": "Kad ti ga preda tvoj BOG, sve muškarce u njemu pobij mačem,",
        "14": "a žene, djecu, stoku i sve drugo u gradu možeš uzeti kao plijen. Iskoristi plijen koji ti tvoj BOG daje od tvojih neprijatelja.",
        "15": "Tako postupi sa svim gradovima koji su daleko od tebe, koji ne pripadaju okolnim narodima.",
        "16": "No u gradovima onih naroda koje ti tvoj BOG daje u nasljedstvo, ništa što diše ne smiješ ostaviti na životu.",
        "17": "Potpuno uništi Hetite, Amorejce, Kanaance, Perižane, Hivijce i Jebusejce, kao što ti je zapovjedio tvoj BOG.",
        "18": "Tako te oni neće moći naučiti svim onim gadostima koje čine za svoje bogove pa nećeš griješiti protiv svog BOGA.",
        "19": "Kad povedeš rat protiv nekoga grada, može se dogoditi da opsada potraje. Nemoj sjekirom sjeći i uništavati okolna stabla jer možeš jesti njihove plodove. Stabla u polju nisu ljudi da bi ih morao uništiti,",
        "20": "ali smiješ porušiti stabla koja ne daju plodove. Smiješ ih sasjeći i od njih napraviti opsadne naprave dok ne padne grad protiv kojeg ratuješ."
    },
    "21": {
        "1": "U zemlji, koju ti tvoj BOG daje u posjed, može se naći ljudsko truplo u polju, a da se ne zna tko je počinio ubojstvo.",
        "2": "Tada starješine i suci neka izmjere udaljenost od trupla do okolnih gradova.",
        "3": "Zatim starješine grada, koji je najbliži truplu, neka uzmu junicu, koja još nije radila niti nosila jaram, i",
        "4": "odvedu je u dolinu koja nije izorana ni zasijana i kojom teče potok. Ondje neka junici slome vrat.",
        "5": "Potom neka dođu svećenici, Levijevi potomci. Njih je tvoj BOG izabrao da mu služe, da u BOŽJE ime izgovaraju blagoslove te da donose presude u svim sporovima i slučajevima nasilja.",
        "6": "Starješine grada, koji je najbliži truplu ubijenoga, neka operu ruke nad junicom kojoj je slomljen vrat",
        "7": "i neka izjave: »Mi nismo prolili ovu krv, niti smo vidjeli kako se to dogodilo.",
        "8": "BOŽE, oprosti svome narodu Izraelu, kojega si oslobodio, i ukloni s njega krivnju za prolijevanje krvi nedužnoga.« Dobit ćete oproštenje za prolivenu krv",
        "9": "i sa sebe ukloniti krivnju za prolijevanje krvi nedužnoga. I tako ćete učiniti ono što je ispravno pred BOGOM.",
        "10": "Kad kreneš u rat protiv svojih neprijatelja, tvoj će ih BOG predati tebi pa ćeš ih zarobiti.",
        "11": "Ako među zarobljenicima opaziš lijepu ženu, koja ti je privlačna, možeš se oženiti njome.",
        "12": "Odvedi je svojoj kući pa neka obrije glavu, obreže nokte",
        "13": "i baci odjeću koju je imala na sebi dok je bila zarobljena. Nakon što u tvojoj kući provede mjesec dana oplakujući svog oca i majku, možete postati muž i žena.",
        "14": "Ako ne budeš zadovoljan njome, pusti je da ide kamo hoće. Ne smiješ je prodati niti s njom postupati kao s ropkinjom jer si imao spolne odnose s njom.",
        "15": "Čovjek može imati dvije žene i jednu voljeti, a drugu ne. Može se dogoditi da mu obje rode sinove, a da prvorođeni sin bude od žene koju ne voli.",
        "16": "Kad sinovima bude davao svoj imetak u nasljedstvo, ne smije dati pravo prvorodstva sinu žene koju voli, a koji nije prvorođeni sin. Ne smije uskratiti pravo provorodstva svome pravom prvorođencu.",
        "17": "Sina žene koju ne voli mora priznati za prvorođenca tako što će mu dati dvostruki dio svega što ima. Taj je sin njegov prvi sin i njemu pripada pravo prvorodstva.",
        "18": "Čovjek može imati tvrdoglavog i buntovnog sina, koji ne sluša oca i majku, i ne pokorava im se.",
        "19": "Otac i majka neka ga odvedu kod gradskih vrata gdje se sastaju starješine.",
        "20": "Neka kažu gradskim starješinama: »Naš je sin tvrdoglav i buntovan. Ne želi nas slušati. Rasipnik je i pijanac.«",
        "21": "Neka ga onda svi muškarci iz njegova grada kamenuju do smrti. Tako ćeš iskorijeniti zlo iz svoje sredine, a to će čuti sav Izrael i steći strahopoštovanje.",
        "22": "Čovjek može biti osuđen za zločin koji zaslužuje smrtnu kaznu i pogubljen vješanjem o stablo.",
        "23": "Njegovo truplo ne smije ostati na stablu preko noći. Sahrani ga istog dana jer obješeni zločinac je pod Božjim prokletstvom. Tako nećeš onečistiti zemlju koju ti tvoj BOG daje u nasljedstvo."
    },
    "22": {
        "1": "Ako vidiš zalutalog vola ili ovcu svog sunarodnjaka, ne pretvaraj se da ih ne vidiš, nego ih vrati vlasniku.",
        "2": "Ako vlasnik ne živi blizu tebe, ili ako ga ne poznaješ, povedi životinju svojoj kući pa je zadrži kod sebe. Kad je vlasnik dođe tražiti, vrati mu je.",
        "3": "Na isti način postupi ako nađeš sunarodnjakovog magarca, ili odjevni predmet, ili bilo što izgubljeno. Ne pretvaraj se da ih ne vidiš!",
        "4": "Ako vidiš da je sunarodnjakov magarac ili vol pao na putu, ne pretvaraj se da ne vidiš, nego mu pomozi da ih podigne.",
        "5": "Žena ne smije odijevati mušku odjeću, ni muškarac žensku jer tvom je BOGU odvratan tko to čini.",
        "6": "Ako naiđeš na ptičje gnijezdo pokraj puta, bilo na stablu ili zemlji, a majka leži na mladima ili jajima, nemoj uzimati majku zajedno s mladima.",
        "7": "Mlade smiješ uzeti, ali majku ostavi, da ti bude dobro i da dugo poživiš.",
        "8": "Kad zidaš novu kuću, napravi ogradu oko krova, da ne snosiš odgovornost za smrt osobe koja bi mogla pasti s krova tvoje kuće.",
        "9": "U svome vinogradu ne smiješ sijati žitarice između loze. U suprotnom ih ne smiješ koristiti za sebe, nego i grožđe i žitarice moraš odvojiti za Boga.",
        "10": "Ne smiješ zajedno upregnuti vola i magarca da bi orao s njima.",
        "11": "Ne smiješ nositi odjeću satkanu i vunom i lanom.",
        "12": "Na ogrtaču koji nosiš napravi ukrasne rese na sva četiri ugla.",
        "13": "Ako se čovjek oženi, ima spolni odnos sa ženom i ona mu se ne svidi,",
        "14": "pa je okleveće i stavi na loš glas govoreći: »Oženio sam se ovom djevojkom, ali kad sam spavao s njom, nisam našao dokaz da je djevica«.",
        "15": "Neka tada djevojčin otac i majka gradskim starješinama, koji se sastaju kod gradskih vrata, donesu dokaz da je bila djevica.",
        "16": "Neka djevojčin otac kaže: »Udao sam svoju kćer za ovog čovjeka, ali mu se ona ne sviđa",
        "17": "pa je kleveće govoreći: ‘Nisam našao dokaz da je tvoja kći djevica.’ No evo dokaza da je moja kći djevica.« Neka tada roditelji rašire plahtu pred gradskim starješinama.",
        "18": "Starješine tada moraju kazniti onog čovjeka.",
        "19": "Moraju mu naplatiti kaznu od sto srebrnjaka zato što je oklevetao izraelsku djevicu i dati ih ocu djevojke. Ona će i dalje biti njegova žena, a njemu nije dopušteno razvesti se od nje čitavog svoga života.",
        "20": "No ako je optužba istinita i nema dokaza da je bila djevica,",
        "21": "starješine je moraju dovesti na vrata očeve kuće, da bi je muškarci iz njezina grada kamenovali do smrti. Počinila je sramotno djelo u Izraelu jer je imala spolni odnos prije braka, dok je bila u očevom domu. Iskorijenite zlo iz svoje sredine!",
        "22": "Ako se čovjek zatekne u spolnom odnosu s tuđom ženom, neka se oboje pogube. Iskorijenite zlo iz Izraela!",
        "23": "Ako čovjek u nekom gradu sretne djevicu, koja je zaručena za drugog, i ima spolni odnos s njom,",
        "24": "dovedite oboje na gradska vrata i kamenujte ih do smrti. Djevojka se mora pogubiti zato što je bila u gradu, a nije zvala u pomoć, a muškarac zato što je imao spolni odnos s tuđom ženom. Iskorijenite zlo iz svoje sredine!",
        "25": "Ali, ako čovjek u polju sretne zaručenu djevojku i siluje ju, pogubite samo njega.",
        "26": "Djevojci nemojte učiniti ništa jer nije počinila grijeh koji zaslužuje smrt. To je kao kad netko napadne i ubije svoga bližnjeg.",
        "27": "Čovjek je zaručenu djevojku zatekao u polju i, premda je vikala, nije bilo nikoga da joj priskoči u pomoć.",
        "28": "Čovjek pak sretne djevicu, koja nije zaručena, i siluje ju. Kad ih se otkrije,",
        "29": "on mora ocu djevojke platiti pedeset srebrnjaka i oženiti djevojku jer je imao spolni odnos s njom. Nije mu dopušteno razvesti se od nje čitavog svoga života.",
        "30": "Čovjek ne smije spavati sa ženom svog oca jer bi mu time nanio sramotu."
    },
    "23": {
        "1": "Muškarac, kojem su genitalije zgnječene ili odsječene, ne smije doći na skup za štovanje BOGA.",
        "2": "Muškarac rođen u nezakonitom braku, kao ni njegovi potomci do desetog koljena, ne smiju doći na skup za štovanje BOGA.",
        "3": "Amonac ili Moabac, ni njihovi potomci do desetog koljena, ne smiju doći na skup za štovanje BOGA.",
        "4": "Oni vam nisu dali kruha ni vode na vašem putovanju iz Egipta, i unajmili su Bileama, Beorovog sina, iz Petora u Mezopotamiji, da vas prokune.",
        "5": "No tvoj BOG nije htio odgovoriti na Bileamovu molitvu, nego ti je prokletstvo pretvorio u blagoslov jer te tvoj BOG voli.",
        "6": "Ne zalaži se za njihovo dobro ili napredak dok si živ.",
        "7": "Nemoj prezirati Edomca jer ti je srodnik. Nemoj prezirati Egipćanina jer si živio kao stranac u njegovoj zemlji.",
        "8": "Unuci Edomaca i Egipćana, koji žive s tobom, potomci u trećem koljenu, mogu doći na skup za štovanje BOGA.",
        "9": "Kad kreneš u rat protiv neprijatelja i postaviš vojni tabor, čuvaj se svega što je nečisto.",
        "10": "Ako se muškarac onečisti zbog noćnog izljeva, neka ode izvan tabora i ostane ondje.",
        "11": "Predvečer se mora oprati pa se po zalasku sunca može vratiti u tabor.",
        "12": "Odredi mjesto izvan tabora gdje ćete vršiti nuždu.",
        "13": "Sa svojom opremom nosi i lopaticu, pa kad obaviš nuždu, iskopaj rupu i zatrpaj izmet.",
        "14": "Jer, tvoj BOG ide s tvojim taborom da bi te zaštitio i predao ti neprijatelje. Zato, neka tabor bude svet. Bog ne smije vidjeti ništa nedolično da se ne bi okrenuo od tebe.",
        "15": "Ako je rob pobjegao i došao kod tebe, nemoj ga predati njegovom gospodaru.",
        "16": "Neka živi kod tebe, među tvojim narodom, gdje god želi, u bilo kojem tvome gradu. Ne smiješ ga ugnjetavati!",
        "17": "Ni jedna Izraelka ni Izraelac ne smiju se prostituirati u hramu.",
        "18": "U dom svoga BOGA ne smiješ donositi plaću muške ili ženske prostitutke, da bi je zavjetovao Bogu, jer je oboje odvratno tvome BOGU.",
        "19": "Nemoj naplaćivati kamatu kad posuđuješ nešto svome sunarodnjaku, bio to novac, hrana ili nešto drugo.",
        "20": "Strancu možeš naplatiti kamatu na zajam, ali ne i svome sunarodnjaku. Tada će te tvoj BOG blagosloviti u svemu što budeš činio u zemlji koju zaposjedneš.",
        "21": "Ako se zavjetuješ svome BOGU, ne odgađaj ispuniti zavjet, jer će tvoj BOG to sigurno tražiti od tebe, pa ćeš snositi krivnju.",
        "22": "Ali, ako se ne zavjetuješ, nećeš snositi krivnju.",
        "23": "Pomno izvrši sve što si obećao jer si se svojim ustima dragovoljno zavjetovao svome BOGU.",
        "24": "Ako uđeš u tuđi vinograd, možeš jesti grožđe koliko god želiš, dok se ne nasitiš, ali nemoj si nabirati u košaru.",
        "25": "Ako uđeš u tuđe žito, možeš zrnje brati rukom, ali nemoj srpom pobirati tuđe žito."
    },
    "24": {
        "1": "Čovjek se može oženiti ženom koja mu se kasnije ne svidi jer otkrije nešto nedolično kod nje. Može joj napisati i uručiti potvrdu o razvodu te je poslati iz svoje kuće.",
        "2": "Kad ode iz njegove kuće, ona se može udati za drugog čovjeka.",
        "3": "Može se dogoditi da se ne svidi ni drugom mužu pa joj on napiše i uruči potvrdu o razvodu i pošalje je iz svoje kuće. Ili se može dogoditi da drugi muž umre.",
        "4": "U tom slučaju njezin prvi muž, koji se od nje razveo, ne može je ponovo uzeti za ženu jer je za njega postala nečista. Bilo bi to BOGU odvratno. Ne navlači krivnju na zemlju koju ti tvoj BOG daje u nasljedstvo!",
        "5": "Ako se čovjek tek oženio, ne šaljite ga da služi vojnu ili drugu građansku obavezu. Neka godinu dana bude oslobođen takvih obaveza, da može biti kod kuće i usrećiti svoju ženu.",
        "6": "Kad nekome daješ zajam, ne uzimaj njegov mlinski kamen — ni gornji ni donji — kao jamstvo za dug, jer bi time uzeo ono od čega čovjek živi.",
        "7": "Ako netko otme svog sunarodnjaka Izraelca pa ga prisili na ropstvo ili proda, neka se otmičar pogubi. Iskorijeni zlo iz svoje sredine!",
        "8": "Čuvaj se pojave zaraznih kožnih bolesti. Pažljivo slijedi sve upute svećenika Levita, točno kako sam im zapovjedio.",
        "9": "Sjeti se što je tvoj BOG učinio Mirjam na putovanju iz Egipta.",
        "10": "Kad bližnjemu daš nešto u zajam, nemoj ulaziti u njegovu kuću da bi uzeo jamstvo.",
        "11": "Pričekaj vani, a čovjek, kojem daješ zajam, neka ti sam donese jamstvo.",
        "12": "Ako je siromašan, a dao ti je svoj ogrtač kao jamstvo, nemoj ga zadržavati preko noći.",
        "13": "Vrati mu ogrtač do zalaska sunca, da može u njemu spavati, pa će te on blagosloviti. BOG će ti to uzeti za dobro.",
        "14": "Ne iskorištavaj siromašnog i potrebitog najamnog radnika, bio on Izraelac ili stranac koji živi u jednom od tvojih gradova.",
        "15": "Isplati mu dnevnu plaću svakog dana prije zalaska sunca jer je siromašan i ovisi o njoj. U suprotnom, požalit će se BOGU na tebe pa ćeš snositi krivnju.",
        "16": "Ne smijete pogubiti roditelje zbog zločina djece, ni djecu zbog zločina roditelja. Svaki zločinac mora biti pogubljen za svoj grijeh.",
        "17": "Ne smiješ uskraćivati pravdu strancu ili siročetu. Nikad od udovice ne uzimaj njezinu odjeću kao jamstvo.",
        "18": "Sjeti se da si bio rob u Egiptu i da te tvoj BOG odande oslobodio. Zato ti zapovijedam da tako činiš.",
        "19": "Kad požanješ žetvu na svome polju pa zaboraviš koji snop, ne vraćaj se da bi ga pokupio. Ostavi to strancu, siročetu i udovici. Tako će te tvoj BOG blagosloviti u svemu što činiš.",
        "20": "Kad otreseš svoju maslinu, ne pobiri što ostane na granama. Ostavi to strancu, siročetu i udovici.",
        "21": "Kad obereš grožđe u svome vinogradu, ne vraćaj se po ostatke. Ostavi to strancu, siročetu i udovici.",
        "22": "Sjeti se da si bio rob u Egiptu. Zato ti zapovijedam da tako činiš."
    },
    "25": {
        "1": "Kad nastane spor između dvije osobe, neka ga iznesu pred sud. Suci će donijeti presudu: nedužnoga će proglasiti pravednim, a krivca krivim.",
        "2": "Ako sudac presudi kaznu šibanjem, zapovjedit će krivcu da legne i primi kaznu u njegovoj prisutnosti. Primit će onoliko udaraca koliko njegov prijestup zaslužuje,",
        "3": "ali ne više od četrdeset. Ne smiješ mu dati više od toga jer moraš poštovati njegov život.",
        "4": "Ne zavezuj usta volu dok obrađuje žito, da može jesti.",
        "5": "Ako braća žive zajedno, pa jedan od njih umre a da nije imao sina, neka se pokojnikova udovica ne preudaje izvan obitelji. Neka se brat njezinog muža oženi njome i spava s njom. Tako će izvršiti svoju dužnost prema njoj.",
        "6": "Prvi sin kojeg rodi neka se vodi na ime pokojnog brata, da njegova loza ne bi nestala iz Izraela.",
        "7": "Ako čovjek ne želi oženiti ženu svog brata, neka ona ode starješinama, koji se sastaju na gradskim vratima, i kaže: »Brat moga pokojnog muža odbija sačuvati lozu svog brata u Izraelu. Ne želi izvršiti svoju dužnost prema meni.«",
        "8": "Tada će ga gradske starješine pozvati i razgovarati s njim. Ako on uporno govori: »Ne želim je oženiti«,",
        "9": "neka mu bratova udovica priđe u prisutnosti starješina. Neka mu skine sandalu s jedne noge, pljune mu u lice i izjavi: »Ovako se radi čovjeku koji neće podići potomstvo svome bratu.«",
        "10": "I njegova će obitelj u Izraelu biti poznata kao »obitelj izuvenoga«.",
        "11": "Ako se dvojica potuku pa žena jednog od njih krene pomoći svome mužu i uhvati napadača za genitalije,",
        "12": "odsjeci joj ruku. Nemoj imati sažaljenja prema njoj.",
        "13": "Kad nešto prodaješ, nemoj koristiti utege koji su preteški ili prelagani.",
        "14": "Nemoj u svojoj kući držati prevelike i premale mjere.",
        "15": "Neka tvoji utezi i mjere budu točni i pošteni, da bi dugo poživio u zemlji koju ti daje tvoj BOG.",
        "16": "Tvom je BOGU odvratan svatko tko postupa nepošteno.",
        "17": "Sjeti se što su ti Amalečani učinili na putu iz Egipta.",
        "18": "Nisu imali strahopoštovanja prema Bogu pa su te, kad si bio umoran i iscrpljen, presreli i pobili sve koji su bili zaostali na putu.",
        "19": "Tvoj će ti BOG dati počinak od svih neprijatelja što te okružuju u zemlji koju ti daje kao nasljedstvo. No ne zaboravi uništiti Amalečane, da ih se više nitko ne sjeća."
    },
    "26": {
        "1": "Uskoro ćeš ući u zemlju koju ti tvoj BOG daje u nasljedstvo pa ćeš je zaposjesti i nastaniti se ondje.",
        "2": "Kad uzgojiš usjeve u zemlji, koju ti daje tvoj BOG, od svega što budeš uzgojio uzmi nešto prvih plodova i stavi ih u košaru. Zatim idi na mjesto koje će tvoj BOG izabrati za svoju prisutnost među vama.",
        "3": "Ondje reci svećeniku koji će služiti u to vrijeme: »Danas izjavljujem tvome BOGU da sam došao u zemlju za koju se BOG zakleo našim precima da će nam je dati.«",
        "4": "Svećenik će uzeti košaru od tebe i staviti je ispred žrtvenika tvoga BOGA.",
        "5": "Tada izjavi pred svojim BOGOM: »Moj je predak bio lutalica Aramejac, koji je otišao u Egipat sa samo nekoliko ljudi. Boravio je ondje, a od njega je nastao velik, moćan i brojan narod.",
        "6": "Ali Egipćani su loše postupali s nama, tlačili nas i prisiljavali na težak rad.",
        "7": "Zato smo zavapili BOGU koji je Bog naših predaka. BOG je čuo naš vapaj i vidio našu nevolju, muku i potlačenost.",
        "8": "BOG nas je izveo iz Egipta svojom moći i snagom, velikim i strašnim djelima, znamenjima i čudima.",
        "9": "Doveo nas je na ovo mjesto i dao nam ovu zemlju, zemlju kojom teče med i mlijeko.",
        "10": "Stoga, sad sam donio prvine plodova zemlje koju si mi ti, BOŽE, dao.« Stavi košaru pred svog BOGA i pokloni mu se.",
        "11": "Zatim ti i tvoji ukućani, zajedno s Levitima i strancima koji žive s vama, uživajte u svim dobrima koja ti je dao tvoj BOG.",
        "12": "Svaka treća godina je godina desetina. Tada moraš odvojiti desetine od svih svojih usjeva i dati ih Levitima, strancima, siročadi i udovicama u svome gradu. Tako će oni imati dovoljno hrane.",
        "13": "Onda reci pred svojim BOGOM: »Iznio sam iz kuće sveti prilog i dao ga Levitima, strancima, siročadi i udovicama, baš kao što si zapovjedio. Nisam prekršio niti zaboravio nijednu od tvojih zapovijedi.",
        "14": "Nisam jeo od svetog priloga dok sam žalovao za pokojnikom, nisam doticao prilog dok sam bio nečist, niti sam išta od toga prinosio za mrtve. Pokoravao sam se svome BOGU. Učinio sam sve što si mi zapovjedio.",
        "15": "Pogledaj s neba, iz svog svetog prebivališta! Blagoslovi svoj narod Izrael i zemlju koju si nam dao, kao što si se zakleo našim precima — zemlju kojom teče med i mlijeko.«",
        "16": "Tvoj BOG danas ti zapovijeda da vršiš ove uredbe i zakone. Pomno ih izvršavaj svim svojim srcem i svom svojom dušom.",
        "17": "Danas si izjavio da je BOG tvoj Bog i da ćeš živjeti kako on kaže, držati se njegovih uredbi, zapovijedi i zakona te mu se pokoravati.",
        "18": "A BOG je danas izjavio da si ti njegov narod, njegovo dragocjeno vlasništvo, kao što ti je i obećao, i da trebaš izvršavati sve njegove zapovijedi.",
        "19": "Tada će te u hvali, slavi i časti izdići iznad svih naroda koje je stvorio i tada ćeš biti narod koji je svet svome BOGU, kao što je obećao."
    },
    "27": {
        "1": "Mojsije i izraelske starješine zapovjedili su narodu: »Držite sav zakon koji vam danas dajem.",
        "2": "Kad prijeđeš preko rijeke Jordan u zemlju koju ti daje tvoj BOG, uspravi veliko kamenje i okreči ga.",
        "3": "Zatim na njemu napiši sve riječi ovog zakona. Nakon toga možeš ući u zemlju koju ti daje tvoj BOG. Zemlja je to kojom teče med i mlijeko, kao što ti je obećao BOG tvojih predaka.",
        "4": "Dakle, kad prijeđeš preko Jordana, postavi to kamenje na planini Ebal i ožbukaj ga, kao što ti danas zapovijedam.",
        "5": "Ondje napravi žrtvenik svome BOGU od kamenja koje nećeš obraditi željeznim alatom.",
        "6": "Napravi žrtvenik svome BOGU od neklesanog kamenja. Zatim na njemu prinesi žrtve paljenice svome BOGU.",
        "7": "Prinesi ondje i žrtve slavljenice pa ih jedi i veseli se pred svojim BOGOM.",
        "8": "A na onom kamenju čitko napiši sve riječi ovog zakona.«",
        "9": "Tada su Mojsije i Leviti svećenici rekli cijelom Izraelu: »Izraele, stišaj se i slušaj! Danas si postao narod svog BOGA.",
        "10": "Pokoravaj se svome BOGU i izvršavaj njegove zapovijedi i uredbe koje ti danas dajem.«",
        "11": "Tog je istog dana Mojsije zapovjedio narodu:",
        "12": "Kad prijeđete preko rijeke Jordan, ova će plemena stati na planinu Gerizim i blagosloviti narod: Šimun, Levi, Juda, Isakar, Josip i Benjamin.",
        "13": "A ova će plemena stati na planinu Ebal i izreći prokletstva: Ruben, Gad, Ašer, Zebulun, Dan i Naftali.",
        "14": "Neka Leviti jakim glasom objave cijelom izraelskome narodu:",
        "15": "»Proklet bio tko napravi idola — lik ili kip od kamena, drva ili metala — i postavi ga u tajnosti. To je BOGU odvratno.« I sav narod neka kaže: »Amen!«",
        "16": "»Proklet bio tko ne poštuje svog oca ili majku.« I sav narod neka kaže: »Amen!«",
        "17": "»Proklet bio tko pomakne susjedov kamen međaš.« I sav narod neka kaže: »Amen!«",
        "18": "»Proklet bio tko slijepca navede na krivi put.« I sav narod neka kaže: »Amen!«",
        "19": "»Proklet bio tko uskrati pravdu strancu, siročetu ili udovici.« I sav narod neka kaže: »Amen!«",
        "20": "»Proklet bio tko ima spolni odnos sa ženom svog oca jer mu tako nanosi sramotu.« I sav narod neka kaže: »Amen!«",
        "21": "»Proklet bio tko ima spolni odnos s bilo kojom životinjom.« I sav narod neka kaže: »Amen!«",
        "22": "»Proklet bio tko ima spolni odnos sa svojom sestrom ili polusestrom.« I sav narod neka kaže: »Amen!«",
        "23": "»Proklet bio tko ima spolni odnos sa svojom punicom.« I sav narod neka kaže: »Amen!«",
        "24": "»Proklet bio tko u tajnosti ubije bližnjega.« I sav narod neka kaže: »Amen!«",
        "25": "»Proklet bio tko primi mito da ubije nedužnoga.« I sav narod neka kaže: »Amen!«",
        "26": "»Proklet bio tko ne podržava ovaj zakon vršeći ga.« I sav narod neka kaže: »Amen!«"
    },
    "28": {
        "1": "Ako budeš potpuno poslušan svome BOGU, pomno vršeći sve njegove zapovijedi koje ti danas dajem, tvoj će te BOG uzvisiti iznad svih naroda na zemlji.",
        "2": "Ako se budeš pokoravao svome BOGU, na tebe će doći i pratiti te svi ovi blagoslovi:",
        "3": "Bit ćeš blagoslovljen u gradu i blagoslovljen na polju.",
        "4": "Bit ćeš blagoslovljen s djecom, s plodovima zemlje i s mladunčadi krupne i sitne stoke.",
        "5": "Bit ćeš blagoslovljen s punim košarama i puno kruha.",
        "6": "Bit ćeš blagoslovljen u svemu što radiš.",
        "7": "BOG će učiniti da budu poraženi neprijatelji koji ustanu protiv tebe. Napast će te s jedne strane, a bježati pred tobom na sedam strana.",
        "8": "BOG će poslati blagoslov na tvoja spremišta za žito i na sve što radiš. Tvoj će te BOG blagosloviti u zemlji koju ti daje.",
        "9": "Ako se budeš držao zapovijedi svog BOGA i živio kako on kaže, BOG će te učvrstiti kao svoj sveti narod, kao što ti se zakleo.",
        "10": "Svi narodi zemlje tada će vidjeti da si prozvan BOŽJIM narodom i bojat će te se.",
        "11": "BOG će ti dati veliko izobilje — kroz porod djece, okot stoke i plodove zemlje — u zemlji za koju se tvojim precima zakleo da će ti je dati.",
        "12": "BOG će ti otvoriti nebeske riznice da bi u pravo vrijeme dao kišu tvojoj zemlji i blagoslovio sve što radiš. Mnogim ćeš narodima davati zajam, ali ni od koga ga nećeš uzimati.",
        "13": "BOG će te učiniti glavom, a ne repom. Ako budeš slušao zapovijedi svog BOGA, koje ti danas dajem, pomno ih vršeći, uvijek ćeš biti na vrhu, a nikad na dnu.",
        "14": "Nimalo ne odstupaj od zapovijedi koje ti danas dajem. Ne smiješ ići za drugim bogovima da bi im služio.",
        "15": "Ako ne budeš slušao svog BOGA, pomno vršeći sve njegove zapovijedi i uredbe koje ti danas dajem, snaći će te i pratiti sva ova prokletstva:",
        "16": "Bit ćeš proklet u gradu i proklet na polju.",
        "17": "Bit će prokleta tvoja košara i tvoj kruh.",
        "18": "Bit će proklet tvoj porod, plodovi zemlje i mladunčad krupne i sitne stoke.",
        "19": "Bit ćeš proklet u svemu što radiš.",
        "20": "BOG će na tebe poslati nepogode, pomutnje i prijetnje u svemu što činiš. Tako će doći do tvoga potpunog i brzog uništenja zbog zlodjela koja si učinio kad si ga ostavio.",
        "21": "BOG će na tebe slati pomor za pomorom dok te ne istrijebi iz zemlje u koju ulaziš da je zaposjedneš.",
        "22": "BOG će te napadati sušicom, groznicom, upalom, žegom, sušom, ušima i plijesni, koje će te progoniti sve dok ne nestaneš.",
        "23": "Nebo ti neće davati kišu pa će se zemlja osušiti i otvrdnuti.",
        "24": "BOG će kišu iznad tvoje zemlje pretvarati u prašinu i pijesak koji će padati s neba sve dok ne budeš uništen.",
        "25": "BOG će dopustiti da te poraze neprijatelji. Napast ćeš ih s jedne strane, a bježati pred njima na sedam strana. Sva će se kraljevstva na zemlji zgražati nad tobom.",
        "26": "Tvoja će trupla biti hrana pticama i divljim zvijerima, a neće biti nikog da ih otjera.",
        "27": "BOG će ti nanijeti čireve kakve su imali Egipćani. Kaznit će te tumorima, gnojnim ranama i svrabom, od kojih nećeš moći ozdraviti.",
        "28": "BOG će te udarati ludilom, sljepilom i smetenošću.",
        "29": "U pola bijelog dana kretat ćeš se kao slijepac, pipati kao po mraku. Nećeš imati uspjeha ni u čemu. Iz dana u dan bit ćeš ugnjetavan i pljačkan, bez ikoga da te spasi.",
        "30": "Zaručit ćeš se sa ženom, ali drugi će s njom spavati. Izgradit ćeš kuću, ali nećeš u njoj stanovati. Posadit ćeš vinograd, ali nećeš jesti njegov rod.",
        "31": "Pred tobom će klati tvog vola, ali ti nećeš jesti njegovo meso. Otet će ti magarca i neće ti ga vratiti. Tvoje će ovce davati tvojim neprijateljima, a neće biti nikog da ti pomogne.",
        "32": "Tvoje će sinove i kćeri davati drugom narodu, pred tvojim očima. Oči će ti oslabjeti tražeći ih, i bit ćeš nemoćan da išta učiniš.",
        "33": "Narod koji ne poznaješ pojest će sve plodove tvoje zemlje i sve oko čega si se trudio. Neprestano ćeš biti ugnjetavan i zlostavljan.",
        "34": "Izludjet ćeš od prizora koje ćeš gledati.",
        "35": "BOG će ti na koljena i noge nanijeti bolne čireve, koji se ne mogu izliječiti, te će se proširiti po tebi od tabana do tjemena.",
        "36": "Tebe i kralja, kojeg ćeš postaviti nad sobom, BOG će otjerati među narod koji ni ti ni tvoji preci niste poznavali. Ondje ćeš služiti drugim bogovima, od drveta i kamena.",
        "37": "Među svim narodima, kamo te BOG otjera, bit ćeš predmet zgražanja, pošalica i rugalica.",
        "38": "Na polju ćeš sijati puno sjemena, ali žeti malo usjeva jer će ti ih skakavci proždirati.",
        "39": "Sadit ćeš vinograde i obrađivati ih, ali nećeš piti vino niti brati grožđe jer će ih izjedati crvi.",
        "40": "Imat ćeš maslinova stabla širom svoje zemlje, ali se uljem nećeš mazati jer će ti masline popadati i istrunuti.",
        "41": "Rađat će ti se sinovi i kćeri, ali neće ostati tvoji jer će ih odvoditi u zatočeništvo.",
        "42": "Rojevi će skakavaca pojesti sva stabla i usjeve u tvojoj zemlji.",
        "43": "Stranci, koji žive s tobom, uzdizat će se iznad tebe sve više i više, a ti ćeš padati sve niže i niže.",
        "44": "Oni će tebi davati zajam, a ne ti njima. Oni će biti glava, a ti ćeš biti rep.",
        "45": "Snaći će te sva ova prokletstva. Gonit će te i stizati dok ne budeš uništen jer nisi slušao svog BOGA — nisi vršio zapovijedi ni uredbe koje ti je dao.",
        "46": "Ova će prokletstva biti znak i osuda na tebi i tvojim potomcima zauvijek.",
        "47": "Budući da nisi veselo i radosno služio svome BOGU, koji ti je dao izobilje u svemu,",
        "48": "služit ćeš svojim neprijateljima koje će BOG poslati na tebe. Bit ćeš gladan, žedan i gol, i u svemu ćeš oskudijevati. On će ti na vrat navaliti željezni jaram dok te ne zatre.",
        "49": "BOG će izdaleka, s krajeva zemlje, dovesti narod da se na tebe obruši kao orao. Narod je to čiji jezik nećeš razumjeti,",
        "50": "narod mrgodnog izgleda, koji ne poštuje stare i nema milosti prema mladima.",
        "51": "Proždirat će mladunčad tvoje stoke i plodove tvoje zemlje sve dok ne budeš uništen. Neće ti ostaviti ni žito, ni mlado vino, ni ulje, ni telad, ni janjad, dok te ne uništi.",
        "52": "Opsjedat će sve tvoje gradove dok ne popadaju visoke, utvrđene zidine u koje se uzdaš. Opsjedat će te u svim gradovima širom zemlje koju ti daje tvoj BOG.",
        "53": "U beznadnoj situaciji, pritisnut neprijateljem, jest ćeš svoju djecu, meso sinova i kćeri koje ti je dao tvoj BOG.",
        "54": "Ni najnježniji ni najosjetljiviji čovjek u tvojoj sredini neće imati samilosti prema rođenome bratu, ni prema ženi koju voli, ni prema djeci koja mu preostanu.",
        "55": "Čak ni njima neće dati meso svoje djece, koju će jesti, jer će mu jedino to preostati. Bit će to beznadna situacija u koju će te dovesti neprijatelj, opsjedajući sve tvoje gradove.",
        "56": "Ni najnježnija ni najosjetljivija žena u tvojoj sredini — toliko osjetljiva i nježna da se ne usuđuje stopalima dotaknuti zemlju — neće imati samilosti prema mužu kojeg voli ni prema svome sinu ili kćeri.",
        "57": "Neće im dati ni posteljicu od poroda, ni meso djece koju rodi, jer će ih u potaji jesti zbog oskudice. Bit će to beznadna situacija u koju će te dovesti neprijatelj, opsjedajući tvoje gradove.",
        "58": "Ako ne budeš pomno vršio sve riječi zakona, koje su zapisane u ovoj knjizi, ako se ne budeš bojao slavnog i strašnog imena svog BOGA,",
        "59": "BOG će na tebe i tvoje potomke slati strašne i dugotrajne nesreće i teške, dugotrajne bolesti.",
        "60": "Puštat će na tebe sve egipatske boleštine kojih si se užasavao i one će se zadržavati na tebi.",
        "61": "BOG će na tebe puštati i sve druge bolesti i nevolje, koje nisu zapisane u ovoj Knjizi zakona, dok ne budeš uništen.",
        "62": "Premda ste brojni poput zvijezda na nebu, ostat će vas samo nekoliko jer se niste pokoravali svome BOGU.",
        "63": "Kao što je BOGU bilo drago da vam dâ uspjeh i da vas umnoži, tako će mu biti drago da vas uništi i zatre. Bit ćete iskorijenjeni iz zemlje u koju ulazite da je zaposjednete.",
        "64": "Tada će te BOG raspršiti po svim narodima, s kraja na kraj zemlje. Ondje ćeš služiti drugim bogovima, od drveta i kamena, koje ni ti ni tvoji preci niste poznavali.",
        "65": "Među tim narodima nećeš naći mira ni odmorišta za sebe. BOG će ti ondje dati strašljivo srce, oči koje ne vide izlaza i tjeskobnu dušu.",
        "66": "Živjet ćeš u stalnoj neizvjesnosti. Plašit ćeš se i danju i noću. Nikad nećeš biti siguran za svoj život.",
        "67": "Ujutro ćeš govoriti: »Da je barem večer!«, a uvečer: »Da je barem jutro!« zbog užasa koji će te spopadati i zbog prizora koje ćeš gledati.",
        "68": "BOG će te u lađama poslati natrag u Egipat, putem kojim sam ti rekao da više nikad ne ideš. Ondje ćete se sami nuditi na prodaju svojim neprijateljima za robove i ropkinje, ali vas neće kupovati."
    },
    "29": {
        "1": "Ovo su riječi saveza, koji je BOG zapovjedio Mojsiju da sklopi s Izraelcima u zemlji Moab, uz savez koji je s njima bio sklopio na planini Horeb.",
        "2": "Mojsije je sazvao sve Izraelce pa im rekao: Svojim ste očima vidjeli sve što je BOG u Egiptu učinio s faraonom, svim njegovim službenicima i cijelom njegovom zemljom.",
        "3": "Svojim ste očima vidjeli velika iskušenja, znamenja i velika čuda.",
        "4": "No BOG vam ni do danas nije dao da razumijete ono što su vaše oči vidjele i vaše uši čule.",
        "5": "U četrdeset godina, koliko sam vas vodio kroz pustinju, nije se istrošila ni vaša odjeća ni vaše sandale.",
        "6": "Niste jeli kruh ni pili vino ni pivo, nego vas je Bog hranio i pojio da biste spoznali da on jest vaš BOG.",
        "7": "Kad ste stigli na ovo mjesto, Sihon, kralj Hešbona, i Og, kralj Bašana, krenuli su u bitku protiv nas, ali smo ih porazili.",
        "8": "Zauzeli smo njihovu zemlju i dali je u nasljedstvo Rubenovcima, Gadovcima i polovini Manašeovog plemena.",
        "9": "Stoga, pomno vršite riječi ovog saveza, da biste imali uspjeha u svemu što činite.",
        "10": "Svi vi danas stojite pred svojim BOGOM — vaši plemenski glavari, starješine i nadglednici, i svi drugi muškarci u Izraelu,",
        "11": "vaša djeca i vaše žene, i stranci u vašem taboru, koji vam sijeku drva i donose vodu.",
        "12": "Stojite ovdje da biste stupili u savez sa svojim BOGOM, potvrđen zakletvom, i koji vaš BOG danas sklapa s vama.",
        "13": "Time će potvrditi da ste njegov narod i da je on vaš Bog, kao što vam je obećao i kao što se zakleo vašim precima Abrahamu, Izaku i Jakovu.",
        "14": "No on ne sklapa zakletvom ovaj savez samo s vama,",
        "15": "koji danas stojite s nama, ovdje pred našim BOGOM, nego i s našim potomcima koji nisu ovdje.",
        "16": "I sami znate kako smo živjeli u Egiptu i kako smo prošli kroz zemlje drugih naroda na putu ovamo.",
        "17": "Vidjeli ste njihove ogavne idole od drva, kamena, srebra i zlata.",
        "18": "Pazite da danas među vama nema ni muškarca, ni žene, ni obitelji, ni plemena čije se srce okreće od našeg BOGA, da bi služilo bogovima tih naroda. Bilo bi to poput korijena iz kojeg niče gorka i otrovna biljka.",
        "19": "Možda netko sluša riječi ove zakletve pa se tješi misleći: »Bit će mi dobro iako i dalje radim po svome.« To bi svima donijelo propast!",
        "20": "Takvome BOG neće oprostiti. BOG će se jako razljutiti na tog čovjeka. Sva prokletstva zapisana u ovoj knjizi past će na njega, a BOG će izbrisati njegovo ime pod nebom.",
        "21": "BOG će ga od svih Izraelovih plemena odvojiti za propast, u skladu sa svim prokletstvima saveza koja su zapisana u ovome svitku zakona.",
        "22": "Sljedeći naraštaj vaše djece i stranci, koji dođu iz dalekih zemalja, vidjet će pošasti i boleštine koje je BOG pustio na zemlju.",
        "23": "Cijela će zemlja biti spaljena pustoš sumpora i soli. Ništa neće biti zasijano, ništa neće nicati, ni travka neće rasti. Bit će to poput uništenja Sodome i Gomore, Adme i Seboima, koje je BOG uništio u velikoj srdžbi.",
        "24": "Svi će narodi pitati: »Zašto je to BOG učinio ovoj zemlji? Što je uzrokovalo tako veliku srdžbu?«",
        "25": "A odgovor će biti: »Ovaj je narod ostavio savez BOGA, Boga svojih predaka, savez koji je s njima sklopio kad ih je izveo iz Egipta.",
        "26": "Otišli su i služili drugim bogovima. Štovali su bogove koje nisu poznavali, bogove koje nije odabrao za njih.",
        "27": "Zato se BOG razljutio na ovu zemlju i nanio joj sva prokletstva zapisana u ovoj knjizi.",
        "28": "U ljutnji, srdžbi i gnjevu, BOG ih je iskorijenio iz njihove zemlje i protjerao u drugu zemlju, gdje su i danas.«",
        "29": "Neke su stvari sakrivene i zna ih samo naš BOG. No ove su stvari zauvijek otkrivene za nas i našu djecu, da bismo vršili sve riječi ovog zakona."
    },
    "30": {
        "1": "Snaći će te svi ovi blagoslovi i prokletstva koja sam stavio pred tebe. Prisjetit ćeš ih se dok budeš među narodima, kamo će te otjerati tvoj BOG.",
        "2": "Tada ćete se ti i tvoja djeca vratiti svome BOGU. Pokorit ćete mu se svim svojim srcem i svom svojom dušom u skladu sa svime što ti danas zapovijedam.",
        "3": "Tada će ti BOG promijeniti sudbinu i primiti te natrag jer te voli. Ponovo će te okupiti iz svih naroda u koje te je bio raspršio.",
        "4": "Pa da si otjeran i na kraj svijeta, i odande bi te tvoj BOG sabrao i doveo natrag.",
        "5": "Tvoj će te BOG dovesti u zemlju koja je pripadala tvojim precima i opet ćeš je zaposjesti. Učinit će te naprednijim i brojnijim od tvojih predaka.",
        "6": "Tvoj će BOG promijeniti tvoje srce i srce tvojih potomaka da bi mogao voljeti svoga BOGA, svim svojim srcem i svom svojom dušom, i poživio.",
        "7": "Tvoj će BOG staviti sva ova prokletstva na tvoje neprijatelje, koji te mrze i progone.",
        "8": "Ponovo ćeš se pokoravati BOGU i izvršavati sve njegove zapovijedi koje ti danas dajem.",
        "9": "Tada će te tvoj BOG učiniti izuzetno uspješnim u svemu što budeš radio. Dat će ti obilje djece, mladunčadi stoke i usjeva. BOG će se ponovo radovati što te čini naprednim, baš kao što se radovao dajući napredak tvojim precima.",
        "10": "Tako će biti ako se pokoriš svome BOGU, ako vršiš njegove zapovijedi i uredbe zapisane u ovoj Knjizi zakona, te ako se okreneš svome BOGU svim svojim srcem i svom svojom dušom.",
        "11": "Ova zapovijed, koju ti danas dajem, nije preteška, niti je izvan tvog domašaja.",
        "12": "Nije na nebu, da bi rekao: »Tko će se popeti na nebo da nam je donese, da je čujemo i vršimo?«",
        "13": "Nije ni preko mora, da bi rekao: »Tko će prijeći more da nam je donese, da je čujemo i vršimo?«",
        "14": "Ne, riječ ti je sasvim blizu, u tvojim ustima i u tvom srcu, tako da je možeš vršiti.",
        "15": "Evo, danas ti dajem izbor: život ili smrt, dobro ili zlo.",
        "16": "Zapovijedam ti danas da voliš svog BOGA, da živiš kako on želi i da se držiš njegovih zapovijedi, uredbi i zakona. Tada ćeš živjeti i množiti se i tvoj će te BOG blagosloviti u zemlji u koju ulaziš da je zaposjedneš.",
        "17": "Ali, ako se tvoje srce okrene i odbiješ poslušati, ako zastraniš i počneš štovati i služiti druge bogove,",
        "18": "objavljujem ti danas da ćeš sigurno biti uništen. Nećeš dugo živjeti u zemlji u koju ulaziš preko rijeke Jordan da je zaposjedneš.",
        "19": "Danas pozivam nebo i zemlju da budu svjedoci da sam pred vas stavio izbor između života i smrti, blagoslova i prokletstva. Izaberi život da biste ti i tvoji potomci živjeli.",
        "20": "Voli svog BOGA i pokoravaj mu se. Drži se njega jer on je tvoj život. Dat će ti da dugo živiš u zemlji koju se zakleo dati tvojim precima Abrahamu, Izaku i Jakovu."
    },
    "31": {
        "1": "Mojsije je nastavio govoriti cijelom Izraelu:",
        "2": "»Sad imam sto dvadeset godina i više vas nisam u stanju voditi. A i BOG mi je rekao: ‘Ti nećeš prijeći preko rijeke Jordan.’",
        "3": "Tvoj će BOG prijeći na drugu stranu pred tobom. Uništit će pred tobom one narode, a ti ćeš zaposjesti njihovu zemlju. Jošua će te voditi kao što je BOG rekao.",
        "4": "BOG će s njima učiniti isto što je učinio s amorejskim kraljevima Sihonom i Ogom i njihovom zemljom, koje je uništio.",
        "5": "BOG će vam ih predati, a vi učinite s njima sve što sam vam zapovjedio.",
        "6": "Budite jaki i hrabri! Nemojte ih se bojati niti strepiti od njih. Tvoj BOG ide s tobom, neće te iznevjeriti niti ostaviti.«",
        "7": "Zatim je Mojsije pozvao Jošuu i pred cijelim mu Izraelom rekao: »Budi jak i hrabar! Ti ćeš ići s ovim narodom u zemlju koju je BOG obećao dati njegovim precima. Pomoći ćeš im da je zaposjednu.",
        "8": "BOG će ići pred tobom i bit će s tobom. Neće te iznevjeriti, niti ostaviti. Nemoj se bojati ni obeshrabriti.«",
        "9": "Mojsije je zapisao ovaj zakon i predao ga svećenicima, Levijevim potomcima, koji su nosili kovčeg BOŽJEG saveza, i svim izraelskim starješinama.",
        "10": "Mojsije im je zatim dao zapovijed: »Na kraju svake sedme godine, u godini otpisa dugova, za vrijeme Blagdana skloništa,",
        "11": "sav će se Izrael okupiti pred vašim BOGOM, na mjestu po njegovom izboru. Tada pročitajte ovaj Zakon pred cijelim Izraelom, da ga svi mogu čuti.",
        "12": "Okupite narod — muškarce, žene, djecu i strance, koji žive u vašim gradovima. Tako će svi moći čuti zakon te steći strahopoštovanje prema vašem BOGU i pomno izvršavati sve stavke zakona.",
        "13": "Tako će i njihova djeca, koja ga još ne znaju, moći čuti zakon. Na taj će način steći strahopoštovanje prema vašem BOGU, sve dok budete živjeli u zemlji koju ćete zaposjesti kad prijeđete rijeku Jordan.«",
        "14": "BOG je rekao Mojsiju: »Evo, blizu je vrijeme tvoje smrti. Pozovi Jošuu pa dođite u Šator sastanka, da ga postavim u službu.« Mojsije i Jošua došli su u Šator sastanka,",
        "15": "a BOG se pokazao u Šatoru, u stupu od oblaka, koji je stao iznad ulaza.",
        "16": "BOG je rekao Mojsiju: »Ti ćeš uskoro umrijeti. Tada će se ovaj narod prostituirati s tuđim bogovima, bogovima zemlje u koju će ući. Ostavit će me i prekršiti savez koji sam sklopio s njima.",
        "17": "Tada ću se razljutiti na njih i ostaviti ih. Sakrit ću se i povući svoju prisutnost od njih pa će biti uništeni. Snaći će ih mnoga zla i nevolje. Tada će se pitati: ‘Nisu li nas ove nevolje snašle zato što naš Bog nije s nama?’",
        "18": "A ja ću se tada zaista sakriti i povući svoju prisutnost od njih zbog svega zla koje su učinili kad su se okrenuli drugim bogovima.",
        "19": "Sad zapišite sebi ovu pjesmu i neka je Izraelci nauče napamet. Neka je pjevaju, da mi ona bude svjedočanstvo protiv njih.",
        "20": "Uvest ću ih u zemlju kojom teče med i mlijeko, koju sam zakletvom obećao njihovim precima. Oni će se do sita najesti i udebljati, a tada će se okrenuti i služiti drugim bogovima i mene će prezreti te prekršiti moj savez.",
        "21": "Snaći će ih mnoga zla i nevolje. Tada će ova pjesma svjedočiti protiv njih jer je njihovi potomci neće zaboraviti. Znam ja čemu su skloni, čak i prije nego što ih uvedem u zemlju koju sam im obećao zakletvom.«",
        "22": "Tog je dana Mojsije zapisao tu pjesmu i naučio Izraelce da je pjevaju.",
        "23": "BOG je postavio Jošuu u službu te mu je rekao: »Budi jak i hrabar! Uvest ćeš Izraelce u zemlju koju sam im obećao zakletvom, a ja ću biti s tobom.«",
        "24": "Mojsije je zapisao cijeli zakon u knjigu. Nakon što je završio,",
        "25": "dao je zapovijed Levitima koji su nosili kovčeg BOŽJEG saveza:",
        "26": "»Uzmite ovu Knjigu zakona i stavite je pokraj kovčega saveza svoga BOGA. Neka ondje stoji kao svjedok protiv vas.",
        "27": "Dobro znam koliko ste buntovni i tvrdoglavi. Ako se bunite protiv BOGA dok sam ja još živ i dok sam s vama, koliko ćete se tek buniti nakon moje smrti!",
        "28": "Okupite preda mnom sve starješine i službenike svojih plemena, da im pročitam sve ove stavke te da pozovem nebo i zemlju da svjedoče protiv njih.",
        "29": "Jer, znam da ćete se nakon moje smrti iskvariti i skrenuti s puta kojim sam vam zapovjedio da idete. U budućnosti će vas snalaziti nevolja jer ćete činiti zlo pred BOGOM i svojim ga djelima izazivati na srdžbu.«",
        "30": "Zatim je Mojsije cijeloj izraelskoj zajednici izgovorio sve stihove ove pjesme:"
    },
    "32": {
        "1": "Čujte, nebesa, a ja ću govoriti. Slušaj, zemljo, riječi mojih usta.",
        "2": "Moje će učenje kapati kao kiša, moj govor padati kao rosa, poput kišice na nježno bilje, i pljuska na izniklu travu.",
        "3": "Slavit ću BOŽJE ime, a vi veličajte našeg Boga!",
        "4": "On je Stijena, djela su mu savršena i uvijek ispravno postupa. On je Bog vjeran i neprijevaran. Pravedan je i odan.",
        "5": "A oni su ga iznevjerili i više mu nisu djeca, naraštaj izopačen i prijevaran.",
        "6": "Zar tako uzvraćaš BOGU, narode ludi i nerazumni? Zar on nije tvoj Otac, tvoj Stvoritelj, koji te stvorio i postavio?",
        "7": "Sjeti se davnih dana! Pogledaj naraštaje prošlosti. Pitaj svog oca i on će ti ispričati, svoje starješine, i oni će ti reći.",
        "8": "Kad je Svevišnji narodima dijelio zemlju u nasljedstvo, kad je razmještao čovječanstvo, postavio je narodima međe prema broju bogova.",
        "9": "A BOŽJI dio je njegov narod, Jakovljev narod njegovo nasljedstvo.",
        "10": "Našao ih je u pustinjskoj zemlji, u vjetrovitoj i pustoj divljini. Obgrlio ih je i njegovao, čuvao ih kao zjenicu svog oka,",
        "11": "poput orla što bdije nad svojim gnijezdom, nad orlićima svojim leprša, krila širi da ih uhvati i na sigurno ih nosi.",
        "12": "BOG ih je sâm vodio, bez pomoći tuđeg boga.",
        "13": "Dao im je vlast nad gorskim krajem i hranio ih poljskim plodovima. Davao im je meda među stijenama i ulja od maslina na kamenjaru,",
        "14": "kravljeg sira i kozjeg mlijeka, janjećeg i jarećeg loja, najbolja goveda s Bašana. Imali su probranu pšenicu i fino vino od grožđanog soka.",
        "15": "No Izrael se utovio i počeo se ritati. Dobro su se hranili, utovili i usalili. Ostavili su Boga, koji ih je stvorio, i odbacili Stijenu svog spasenja.",
        "16": "Činili su ga ljubomornim štujući tuđe bogove, ljutili ga odvratnim djelima.",
        "17": "Demonima su prinosili žrtve, a ne Bogu; bogovima koje nisu poznavali. To su bogovi koje ste tek upoznali, koje vaši preci nisu poštovali.",
        "18": "Zanemarili ste Stijenu koja vas je stvorila, zaboravili Boga koji vas je rodio.",
        "19": "BOG je to vidio i razljutio se, odbacio je svoje sinove i kćeri.",
        "20": "»Okrenut ću se od njih«, rekao je, »i vidjet ću kako će skončati. Jer, oni su naraštaj izopačen, djeca koja nisu vjerna.",
        "21": "Činili su me ljubomornim, štujući bogove koji to nisu, izazivali me svojim ništavnim idolima. Zato ću ja njih učiniti ljubomornima, narodom koji to nije, izazvati ih narodom nerazumnim.",
        "22": "Jer, od moje srdžbe vatra se zapalila i gori do dubina Podzemlja. Proždrijet će zemlju i njezine usjeve i zapaliti temelje planina.",
        "23": "Nesreću za nesrećom na njih ću svaliti. Svoje ću strijele na njih potrošiti.",
        "24": "Umirat će od gladi, od groznice i užasnih bolesti. Poslat ću na njih zvijeri s očnjacima, zmije s otrovom što po prašini gmižu.",
        "25": "Vani će ih zatirati mač, a unutra će vladati užas. Ginut će mladići i djevojke, dojenčad i sjedokosi starci.",
        "26": "Mislio sam ih raspršiti i izbrisati spomen na njih među ljudima.",
        "27": "Ali nisam htio da se neprijatelji rugaju, da njihovi protivnici ne shvate pogrešno, pa kažu: ‘Nije ih BOG uništio, nego smo ih mi pobijedili!’«",
        "28": "Oni su narod bez pameti, nema u njima razboritosti.",
        "29": "Da su mudri, razumjeli bi ovo, shvatili bi kako će završiti!",
        "30": "Kako bi jedan neprijatelj progonio tisuću Izraelaca, ili dvojica deset tisuća u bijeg nagnala, da ih BOG nije predao, da ih njihova Stijena nije prodala?",
        "31": "Ali stijena neprijatelja nije kao naša Stijena; čak i oni to priznaju.",
        "32": "Neprijateljeva loza potječe od trsa Sodomina i iz vinograda Gomorina. Grožđe im je puno otrova, grozdovi puni gorčine.",
        "33": "Vino im je kao otrov zmijski, kao gujin otrov smrtonosni.",
        "34": "Bog kaže: »Zar nisam ovo čuvao zatvoreno u svojim spremištima?",
        "35": "Osvetit ću im se za ono što su učinili. Jednog dana noga će im se okliznuti. Blizu je dan njihove nesreće, brzo im se propast primiče.«",
        "36": "BOG će opravdati svoj narod i sažaliti se na svoje sluge kad vidi da im je iscrpljena snaga, da više nema ni roba ni slobodnjaka.",
        "37": "Bog će reći: »Gdje su sad njihovi bogovi, stijena u kojoj su tražili sklonište,",
        "38": "bogovi koji su jeli loj njihovih žrtava i pili vino njihovih prinosa? Neka oni ustanu da vam pomognu! Neka vas oni zaštite!«",
        "39": "»Vidite sad da sam jedino ja Bog i da nema drugog boga uz mene. Ja usmrćujem i ja oživljavam, ja ranjavam i ja ozdravljam. Iz moje ruke nema izbavljenja.",
        "40": "Dižem svoju ruku prema nebu i zaklinjem se: Tako mi moga vječnog života,",
        "41": "naoštrit ću svoj blistavi mač i uzeti pravdu u svoje ruke, osvetit ću se svojim neprijateljima i uzvratiti onima koji me mrze.",
        "42": "Strijele ću svoje napojiti krvlju, krvlju pobijenih i zarobljenih, i moj mač najest će se mesa, odsjeći ću glave neprijatelju.«",
        "43": "Veselite se, narodi, s Božjim narodom, jer on će osvetiti krv svojih slugu. Osvetit će se svojim neprijateljima i očistiti svoju zemlju i narod.",
        "44": "Tada je Mojsije došao s Jošuom, Nunovim sinom, i izgovorio narodu sve stihove ove pjesme.",
        "45": "Kad je završio cijeli govor, čitavome Izraelu,",
        "46": "rekao im je: »Primite k srcu sve što sam vam danas objavio kao svjedočanstvo. Prenesite to svojoj djeci, kao zapovijed, da bi pomno vršili sve zapovijedi ovoga zakona.",
        "47": "Jer, ovo nisu tek prazne riječi, nego su one vaš život. Po njima ćete dugo živjeti u zemlji koju zaposjednete kad prijeđete rijeku Jordan.«",
        "48": "Tog je istoga dana BOG rekao Mojsiju:",
        "49": "»Popni se na planinu Nebo, u gorju Abarimu, u zemlji Moabu, preko puta Jerihona. Otamo pogledaj Kanaan, zemlju koju dajem u posjed Izraelcima.",
        "50": "Umrijet ćeš na toj planini, na koju ćeš se popeti, kao što je tvoj brat Aron umro na planini Hor.",
        "51": "To je zato što ste me obojica iznevjerila pred Izraelcima kod voda Meriba Kadeša u pustinji Cin; zato što me niste pokazali svetim pred Izraelcima.",
        "52": "Možeš izdaleka vidjeti zemlju koju dajem Izraelcima, ali ti nećeš ući u nju.«"
    },
    "33": {
        "1": "Ovo je blagoslov kojim je Božji čovjek Mojsije blagoslovio Izraelce prije svoje smrti.",
        "2": "Rekao je: »BOG je došao sa Sinaja, osvanuo kao zora sa Seira, zasjao kao sunce s Parana. Došao je s mnoštvima svetih; sa svojom vojskom uz sebe.",
        "3": "On zaista voli svoj narod; u ruci mu svi njegovi sveti. Slijede njegove korake i primaju njegove upute,",
        "4": "zakon koji nam je dao Mojsije, dragocjeni posjed Jakovljeve zajednice.",
        "5": "BOG je postao kralj nad Izraelom kad su se okupili vođe Izraela zajedno sa svojim plemenima.«",
        "6": "»Neka Ruben živi i neka ne izumre, ali neka njegovih ljudi bude malo.«",
        "7": "Mojsije je rekao za Judu: »Čuj, BOŽE, vapaj Judin i dovedi ga njegovom narodu. Ojačaj ga i pomozi mu protiv njegovih neprijatelja.«",
        "8": "Za Levija je Mojsije rekao: »Tvoj Tumim i Urim pripadaju Leviju koji ti je vjeran. Iskušao si ga kod Mase, s njim se prepirao kod voda Meribe.",
        "9": "Više je pazio na tvoju riječ, nego na svog oca i majku. Više je pažnje posvetio tvom savezu, nego svojoj braći i djeci.",
        "10": "On Jakova uči tvojim uredbama, Izraela tvom zakonu. On pred tobom prinosi kâd i žrtve paljenice na tvom žrtveniku.",
        "11": "Blagoslovi ga napretkom, BOŽE, i neka ti je drago ono što čini. Zdrobi udove njegovih protivnika, one koji ga mrze, da više ne ustaju.«",
        "12": "Za Benjamina je rekao: »BOŽJI ljubimac spokojno počiva. Svevišnji ga neprestano štiti, dok mu on u naručju prebiva.«",
        "13": "Za Josipa je rekao: »Neka mu BOG blagoslovi zemlju rosom s neba odozgo, i vodama podzemnim odozdo,",
        "14": "najboljim plodovima pod suncem, i obiljem uroda svakog mjeseca,",
        "15": "najboljim rodom drevnih planina i obiljem s vječnih brda,",
        "16": "najboljim darovima zemlje i naklonošću onoga koji se pojavio u gorućem grmu. Neka sve to dođe na Josipovo pleme jer je bio princ među svojom braćom.",
        "17": "Moćan poput mladog bika, s rogovima poput divljeg bivola — njima će narode probadati i otjerati ih do krajeva zemlje. Jedan je rog Efrajimovo pleme s desecima tisuća, drugi Manašeovo pleme sa svojim tisućama.«",
        "18": "Za Zebuluna je rekao: »Raduj se, Zebulune, u svojim putovanjima i ti, Isakare, u svojim šatorima.",
        "19": "Na planinu svoju pozivat će narode, i ondje prinositi ispravne žrtve. Iz mora će crpiti bogatstvo, a iz pijeska skriveno blago.«",
        "20": "Za Gada je rekao: »Blagoslovljen Bog koji širi područje Gadovo! Na njemu Gad živi kao lav sposoban napasti i rastrgati.",
        "21": "Za sebe je najbolju zemlju izabrao; njemu je pripao vladarski dio, na skupu glavara naroda. On je izvršio pravdu BOŽJU i njegove odluke za Izrael.«",
        "22": "Za Dana je rekao: »Dan je kao mladi lav u Bašanu, što skače na neprijatelja.«",
        "23": "Za Naftalija je rekao: »Naftali je pun BOŽJE naklonosti i njegovih blagoslova. Neka zaposjedne područje južno do jezera.«",
        "24": "Za Ašera je rekao: »Ašer je najblagoslovljeniji među sinovima. Neka bude miljenik svoje braće i neka si pere noge u maslinovom ulju.",
        "25": "Zasuni tvojih vrata bit će od željeza i bronce, a snaga će ti trajati dok si živ.«",
        "26": "»Nitko nije kao Bog Izraelov, koji na oblacima jaše u svom veličanstvu i kroz nebo vam dolazi u pomoć.",
        "27": "Bog vječni vaše je sklonište, u svojim vas rukama nosi. Neprijatelja istjeruje pred vama, i govori vam: ‘Uništi ga!’",
        "28": "Tako će Izrael živjeti u sigurnosti, Jakovljevi potomci bit će u miru, u zemlji žita i mladog vina, gdje rosa kaplje s neba.",
        "29": "Blago tebi, Izraele! Tko je kao ti, narod koji je BOG spasio? On je štit koji te brani i mač koji ti donosi pobjedu. Neprijatelji će te moliti za milost, a ti ćeš gaziti po njima.«"
    },
    "34": {
        "1": "Zatim se Mojsije s moapskih poljana popeo na planinu Nebo, na vrh Pisgu, nasuprot Jerihona. BOG mu je pokazao cijelu zemlju od Gileada do Dana,",
        "2": "čitavu Naftalijevu, Efrajimovu i Manašeovu zemlju, svu Judinu zemlju sve do Sredozemnog mora,",
        "3": "kraj Negev i cijelu dolinu, koja se proteže od Jerihona, grada palmi, do Soara.",
        "4": "BOG mu je rekao: »Ovo je zemlja za koju sam se zakleo Abrahamu, Izaku i Jakovu rekavši: ‘Dat ću je vašim potomcima.’ Dopustio sam ti da je vidiš svojim očima, ali nećeš prijeći onamo.«",
        "5": "Zatim je BOŽJI sluga Mojsije umro ondje u Moabu, kao što je BOG i rekao.",
        "6": "Bog ga je sahranio u zemlji Moabu, u dolini nasuprot Bet Peora, ali ni do danas nitko ne zna gdje mu je grob.",
        "7": "Mojsije je imao sto dvadeset godina kad je umro, ali vid mu nije oslabio niti mu se iscrpjela snaga.",
        "8": "Izraelci su trideset dana oplakivali Mojsija na Moapskim poljanama, a zatim je završilo vrijeme žalosti.",
        "9": "Jošua, Nunov sin, bio je pun duha mudrosti jer je Mojsije na njega bio položio ruke. Izraelci su ga slušali i činili onako kako je BOG zapovjedio Mojsiju.",
        "10": "Nikad više u Izraelu nije bilo proroka poput Mojsija, kojeg je BOG poznavao licem u lice.",
        "11": "Nitko drugi nije učinio takva znamenja i čuda kao on, kad ga je BOG poslao u Egipat k faraonu, svim njegovim službenicima i cijeloj njegovoj zemlji.",
        "12": "Nijedan drugi prorok nije učinio tako silna i zastrašujuća djela kakva je Mojsije učinio naočigled cijeloga Izraela."
    }
}