{
    "1": {
        "1": "Mojsije je bio BOŽJI sluga, a Nunov sin Jošua bio mu je pomoćnik. Nakon što je umro Mojsije, BOG je rekao Jošui:",
        "2": "»Moj je sluga Mojsije umro. Zato sada, zajedno s cijelim narodom, spremi se prijeći preko rijeke Jordan, u zemlju koju ću dati Izraelcima.",
        "3": "Gdje god stanete nogom, bit će to vaša zemlja, baš kao što sam obećao Mojsiju.",
        "4": "Vaše će se područje prostirati od pustinje na jugu do Libanona, kao i do velike rijeke Eufrat, preko cijele zemlje Hetita, sve do Sredozemnog mora na zapadu.",
        "5": "Dok si živ, nitko ti se neće moći oduprijeti. Kao što sam bio s Mojsijem, tako ću biti i s tobom. Nikad te neću napustiti.",
        "6": "Budi snažan i hrabar jer ćeš ti ovaj narod povesti u osvajanje zemlje koju sam obećao njegovim precima.",
        "7": "Samo budi snažan i odvažan te izvršavaj sav Zakon koji ti je dao moj sluga Mojsije. Poštuj sve njegove odredbe pa ćeš u svemu biti uspješan.",
        "8": "Neprekidno ponavljaj riječi Knjige zakona, razmišljaj o njima i danju i noću, da bi mogao izvršiti sve što je u njoj zapisano. Tada će ti biti dobro i bit ćeš uspješan.",
        "9": "Zapamti, zapovjedio sam ti da budeš snažan i hrabar. Nemoj se bojati i nemoj strahovati jer će tvoj BOG biti s tobom kamo god budeš išao.«",
        "10": "Jošua je zapovjedio vođama naroda: »Prođite taborom i recite svima da",
        "11": "si pripreme hranu. Nakon tri dana prijeći ćete preko rijeke Jordan da biste osvojili zemlju koju vam daje vaš BOG.«",
        "12": "No plemenima Rubena i Gada te polovini Manašeovog plemena je rekao:",
        "13": "»Sjetite se što vam je BOŽJI sluga Mojsije rekao — vaš BOG daje vam ovu zemlju da u njoj živite.",
        "14": "Vaše žene, djeca i stoka mogu ostati u zemlji koju vam je Mojsije dao s ove, istočne strane rijeke Jordan. Ali svi vaši ratnici moraju naoružani ići ispred svojih sunarodnjaka i pomoći im.",
        "15": "I tako, sve dok im BOG ne preda zemlju, kao i vama, da u njoj mirno žive. Nakon toga možete se vratiti u svoju zemlju, koju vam je dao BOŽJI sluga Mojsije s ove, istočne strane rijeke Jordan.«",
        "16": "Narod je odgovorio Jošui: »Učinit ćemo sve što si nam zapovjedio i ići ćemo kamo god nas pošalješ.",
        "17": "Kao što smo u svemu slušali Mojsija, tako ćemo slušati i tebe. Samo neka tvoj BOG bude s tobom kao što je bio s Mojsijem.",
        "18": "Tko god se pobuni protiv tvojih zapovijedi i ne posluša tvoje riječi, bit će pogubljen. Samo budi snažan i hrabar!«"
    },
    "2": {
        "1": "Jošua se s narodom utaborio kod Šitima. Odande je tajno, tako da nitko ne dozna, poslao dvojicu uhoda. Rekao im je: »Idite i izvidite zemlju, a posebno grad Jerihon.« Uhode su otišle u Jerihon i odlučile prenoćiti u kući prostitutke koja se zvala Rahaba.",
        "2": "No netko je dojavio jerihonskom kralju: »Noćas su neki Izraelci došli ovamo izviđati zemlju.«",
        "3": "Tada je jerihonski kralj poslao Rahabi svoje ljude s porukom: »Predaj nam ljude, koji su došli k tebi i ušli u tvoju kuću, jer su nas došli uhoditi.«",
        "4": "Međutim, ona ih je sakrila, a kraljevim je ljudima rekla: »Njih su dvojica zaista došla k meni, ali ne znam odakle.",
        "5": "Otišli su u suton, kad se zatvaraju gradska vrata, no ne znam na koju stranu. Ako požurite za njima, još ćete ih stići.«",
        "6": "Rahaba im je tako rekla, a uhode je zapravo odvela na krov i sakrila pod stabljike lana koje je ondje rasprostrla.",
        "7": "Tako su kraljevi ljudi krenuli u potjeru za uhodama prema gazovima gdje se prelazi rijeka Jordan. Čim je potjera izašla, gradska su se vrata zatvorila.",
        "8": "Prije nego što su uhode otišle na spavanje, Rahaba se vratila na krov",
        "9": "te im rekla: »Znam da vam je BOG dao ovu zemlju. Zato smo se uplašili i svi vas se stanovnici boje.",
        "10": "Čuli smo da je BOG isušio vode Crvenog mora kako biste mogli izaći iz Egipta i da ste potpuno uništili dvojicu amorejskih kraljeva istočno od rijeke Jordan, Sihona i Oga.",
        "11": "Zbog toga smo svi klonuli duhom i izgubili hrabrost — jer vaš BOG vlada i gore na nebu i dolje na zemlji.",
        "12": "Stoga, sad mi se zakunite BOGOM da ćete poštedjeti moju obitelj, ovako kako sam ja poštedjela vas. Dajte mi i pouzdan znak",
        "13": "da ćete sačuvati život mojim roditeljima, braći i sestrama i svima njihovima, i da ćete nas spasiti od smrti.«",
        "14": "»Neka naši životi budu za vaše živote«, složili su se uhode. »Ne odaš li što radimo ovdje, dobro ćemo postupiti s tobom kad nam BOG da ovu zemlju.«",
        "15": "Budući da je kuća u kojoj je živjela bila u gradskim zidinama, Rahaba ih je pomoću užeta mogla spustiti kroz prozor.",
        "16": "Potom im je rekla: »Idite u brda da vas progonitelji ne pronađu. Pritajite se ondje tri dana dok se ne vrate, a zatim idite svojim putem.«",
        "17": "Uhode su joj rekle: »Prisega koju smo ti dali neće nas obvezivati",
        "18": "kad osvojimo ovu zemlju ako ne budeš vezala crvenu vrpcu za prozor kroz koji si nas spustila i ako ne dovedeš svoje roditelje, braću i svu obitelj u svoju kuću.",
        "19": "Ako netko izađe iz tvoje kuće, sam će biti kriv za svoju smrt, a ne mi. No, bude li s tobom u kući, pa netko na njega podigne ruku, mi ćemo biti krivi za njegovu smrt.",
        "20": "Ako odaš što radimo ovdje, naš dogovor ne vrijedi.«",
        "21": "»Neka bude kako kažete«, odgovori ona. Zatim ih je ispratila i svezala crvenu vrpcu za prozor.",
        "22": "Uhode su se tri dana skrivale u brdima. Potjera ih je uzalud tražila posvuda pa se vratila u grad neobavljenog posla,",
        "23": "a uhode su se potom vratile u tabor. Spustili su se u Jordansku dolinu, prešli preko rijeke, došli k Jošui pa mu ispričali sve što im se dogodilo.",
        "24": "Rekli su mu: »BOG nam je zaista predao cijelu tu zemlju. Svi njeni stanovnici strahuju od nas.«"
    },
    "3": {
        "1": "Rano sljedećeg jutra, Jošua i svi Izraelci krenuli su iz Šitima i stigli do rijeke Jordan, gdje su se prije prelaska ponovo utaborili.",
        "2": "Nakon tri dana starješine su prošli kroz tabor",
        "3": "i zapovjedili narodu: »Čim ugledate BOŽJI kovčeg saveza i svećenike Levite kako ga nose, krenite za njim.",
        "4": "Budući da nikad prije niste išli tim putem, oni će vas voditi. No nemojte se približavati Kovčegu na manje od tisuću metara.«",
        "5": "»Posvećujte se jer će sutra BOG za vas učiniti veliko čudo«, rekao je Jošua narodu,",
        "6": "a svećenicima je naredio: »Podignite Kovčeg saveza i krenite ispred naroda.« I oni su ga podigli i krenuli pred narodom.",
        "7": "BOG je tada rekao Jošui: »Od danas te počinjem uzdizati u velikog vođu pred očima cijeloga Izraela, da uvide da sam s tobom kao što sam bio s Mojsijem.",
        "8": "Reci svećenicima koji nose Kovčeg saveza: ‘Kad dođete na obalu Jordana, zakoračite u rijeku i stanite.’«",
        "9": "Jošua je potom rekao Izraelcima: »Dođite i poslušajte riječi svojeg BOGA!",
        "10": "Po ovome ćete znati da je živi Bog zaista među vama i da će pred vama istjerati Kanaance, Hetite, Hivijce, Perižane, Girgašane, Amorejce i Jebusejce.",
        "11": "Kovčeg će se saveza Gospodara cijelog svijeta nositi ispred vas preko rijeke Jordan,",
        "12": "a vi ćete izabrati dvanaestoricu ljudi iz Izraelovih plemena, po jednoga iz svakog plemena.",
        "13": "Čim svećenici, koji nose Kovčeg BOGA, Gospodara cijeloga svijeta, stupe nogom u Jordan, njegove će se vode zaustaviti i stajati poput brane.«",
        "14": "Narod je iz tabora krenuo preko rijeke Jordan, a pred njim su svećenici nosili Kovčeg saveza.",
        "15": "Čim su došli do Jordana i stali u vodu — a bilo je doba žetve, kad se rijeka prelijeva preko obala —",
        "16": "vode koje su dotjecale s izvora prestale su teći i skupile se, kao iza brane, sve do grada Adame blizu Sartana. Istovremeno, vode, koje su utjecale u Mrtvo more, sasvim su otekle. Tako je narod prešao rijeku nasuprot Jerihona.",
        "17": "Svećenici, koji su nosili BOŽJI kovčeg saveza, stajali su usred rijeke Jordan sve dok sav izraelski narod nije prešao prijeko, po suhome tlu."
    },
    "4": {
        "1": "Kad je čitav narod prešao preko Jordana, BOG je rekao Jošui:",
        "2": "»Izaberite dvanaestoricu iz naroda, po jednoga iz svakog plemena,",
        "3": "i zapovjedite im da svaki od njih izvadi kamen iz sredine Jordana, baš s mjesta na kojem stoje svećenici. Ponesite tih dvanaest kamenova sa sobom i odložite ih ondje gdje budete noćili.«",
        "4": "Jošua je odredio dvanaestoricu, po jednoga iz svakog plemena,",
        "5": "pa im je rekao: »Idite do sredine Jordana, pred Kovčeg svoga BOGA, i neka svaki od vas na rame podigne i ponese po jedan kamen.",
        "6": "Oni će vam biti znak. Kad vas djeca budu pitala: ‘Što znači ovo kamenje?’,",
        "7": "odgovorit ćete im: ‘Rijeka je Jordan prestala teći pred BOŽJIM kovčegom saveza. Kad je Kovčeg ušao u rijeku, vode su Jordana prestale teći.’ Neka ovo kamenje bude znak vječnog sjećanja za izraelski narod.«",
        "8": "Izraelci su napravili točno kako im je Jošua bio zapovjedio. Uzeli su dvanaest kamenova iz sredine rijeke Jordan, po jedan za svako izraelsko pleme, kao što je BOG bio rekao Jošui, pa su ih prenijeli do prenoćišta i ondje položili.",
        "9": "Drugih dvanaest kamenova — koji stoje tamo i danas — Jošua je postavio na sredinu Jordana, na mjesto gdje su stajali svećenici koji su nosili Kovčeg saveza.",
        "10": "Svećenici, koji su nosili Kovčeg, stajali su nasred Jordana sve dok narod nije izvršio sve što je BOG zapovjedio Jošui — isto ono što mu je bio zapovjedio i Mojsije. Izraelci su žurno prelazili rijeku,",
        "11": "a nakon što su svi prešli, došao je red i na svećenike s BOŽJIM kovčegom, koji su potom nastavili ići ispred naroda.",
        "12": "Ljudi iz Rubenovog, Gadovog i polovine Manašeovog plemena, naoružani su prešli ispred drugih Izraelaca, kao što im je bio zapovjedio Mojsije.",
        "13": "Četrdeset tisuća ljudi spremnih za borbu prešlo je pred Kovčegom da bi se borilo na Jerihonskim poljanama.",
        "14": "Toga je dana BOG učinio Jošuu velikim vođom cijeloga Izraela, a Izraelci su ga počeli poštovati kao nekoć Mojsija.",
        "15": "BOG je rekao Jošui:",
        "16": "»Zapovjedi svećenicima, koji nose Kovčeg saveza, da izađu iz Jordana.«",
        "17": "Jošua je zapovjedio svećenicima: »Izađite iz Jordana!«",
        "18": "a oni su izašli iz rijeke noseći BOŽJI kovčeg saveza. Čim su nogom stupili na suho tlo, vode Jordana vratile su se na svoje mjesto i prelile preko obala kao i prije.",
        "19": "Narod je izašao iz Jordana desetog dana prvog mjeseca i utaborio se blizu Gilgala, istočno od Jerihona.",
        "20": "Jošua je u Gilgalu postavio onih dvanaest kamenova, koje su izvadili iz Jordana,",
        "21": "rekavši Izraelcima: »Kad vaša djeca budu pitala što znače ovi kamenovi,",
        "22": "objasnite im: ‘Izrael je prešao preko rijeke Jordan po suhom tlu.’",
        "23": "Jer, vaš je BOG pred vama isušio Jordan sve dok ga niste prešli, baš kao što je bio učinio i s Crvenim morem, isušivši ga sve dok nismo prešli na drugu stranu.",
        "24": "Učinio je to da bi svi narodi te zemlje znali koliko je BOG moćan i da biste zauvijek slušali i poštovali svog BOGA.«"
    },
    "5": {
        "1": "Kad su amorejski kraljevi zapadno od rijeke Jordan, kao i svi kanaanski kraljevi uz Sredozemno more, čuli da je BOG isušio rijeku Jordan ispred Izraelaca sve dok je nisu prešli, klonuli su duhom i obeshrabrili se.",
        "2": "Tada je BOG rekao Jošui: »Napravi noževe od kamena kremena i ponovo obreži Izraelce.«",
        "3": "Jošua je stoga načinio noževe od kremena i obrezao Izraelce na Brdu obrezanja.",
        "4": "Učinio je to zato što su svi muškarci koji su bili izašli iz Egipta — svi oni sposobni za borbu — umrli tijekom puta kroz pustinju nakon izlaska iz Egipta.",
        "5": "Sav narod koji je izašao bio je obrezan, no oni koji su se rodili u pustinji, nisu bili obrezani.",
        "6": "Naime, Izraelci su četrdeset godina lutali pustinjom sve dok nisu umrli svi koji su bili sposobni za borbu. Budući da se nisu pokoravali BOGU, nije im dopustio da ugledaju zemlju koju je obećao njihovim precima, zemlju kojom teče med i mlijeko.",
        "7": "Zbog toga su u nju ušli njihovi sinovi, a sad ih je Jošua obrezao jer to nisu činili na putu.",
        "8": "Nakon što su bili obrezani, ostali su u taboru sve dok se nisu oporavili.",
        "9": "Potom je BOG rekao Jošui: »Danas sam s vas uklonio sramotu egipatskog ropstva.« Zato se to mjesto naziva Gilgal sve do naših vremena.",
        "10": "Četrnaestog dana toga mjeseca, dok su još bili utaboreni u Gilgalu, na Jerihonskim poljanama, Izraelci su proslavili Pashu.",
        "11": "Dan nakon Pashe jeli su plodove one zemlje: beskvasni kruh i prženo zrnje, a",
        "12": "dan nakon što su jeli plodove one zemlje, prestala je padati mana. Više je nije bilo za Izraelce, nego su se te godine hranili plodovima kanaanske zemlje.",
        "13": "Jednom, kad je bio blizu Jerihona, Jošua pred sobom ugleda čovjeka s isukanim mačem u ruci. Prišao mu je i upitao ga: »Jesi li s nama ili s našim neprijateljima?«",
        "14": "A on mu je odgovorio: »Ja nisam neprijatelj, ja sam zapovjednik BOŽJE vojske. Upravo sam došao k tebi.« Nato mu se Jošua naklonio do zemlje i upitao ga: »Što mi imaš reći, gospodaru?«",
        "15": "»Izuj obuću s nogu«, odgovorio mu je zapovjednik BOŽJE vojske, »jer je mjesto na kojem stojiš sveto«. Jošua je tako i učinio."
    },
    "6": {
        "1": "Jerihonska su gradska vrata bila čvrsto zatvorena i pod stražom jer su se građani bojali Izraelaca. Nitko nije smio ni izaći niti ući.",
        "2": "BOG je rekao Jošui: »Evo, predajem ti Jerihon, pobijedit ćeš njegovog kralja i sve ratnike.",
        "3": "Svaki dan sa svim vojnicima obiđi jednom oko grada, i tako šest dana zaredom.",
        "4": "Neka pred Kovčegom idu sedmorica svećenika, svaki s trubom od ovnovog roga. Sedmog dana obiđite oko grada sedam puta dok svećenici budu snažno puhali u trube.",
        "5": "Dok oni trube, neka vojnici poviču iz svega glasa. Tada će se srušiti gradske zidine, a borci će moći prodrijeti u grad.«",
        "6": "Potom je Jošua pozvao svećenike i rekao im: »Ponesite BOŽJI kovčeg saveza i neka ispred njega sedmorica svećenika nose svaki po trubu od ovnovog roga.«",
        "7": "A vojsci je rekao: »Naprijed! Obiđite oko grada. Neka naoružani ljudi idu ispred BOŽJEG kovčega.«",
        "8": "Nakon što je Jošua dao zapovijed vojsci, sedmorica svećenika, koji su pred BOGOM nosili sedam truba od ovnovih rogova, krenuli su naprijed pušući u trube, a za njima je išao BOŽJI kovčeg saveza.",
        "9": "Naoružani su ljudi išli ispred svećenika, koji su puhali u trube, a ostatak je naroda išao iza Kovčega.",
        "10": "Jošua je zapovjedio vojsci da ne stvara buku: »Neka se ne čuje ni riječ sve do onog dana kad vam budem rekao da vičete. Tada ćete vikati.«",
        "11": "Tako su prvi put s BOŽJIM kovčegom obišli oko grada, a zatim su se vratili u tabor i ondje prenoćili.",
        "12": "Jošua je ustao rano ujutro, a svećenici su podigli BOŽJI kovčeg.",
        "13": "Sedmorica svećenika, svaki s trubom od ovnovog roga, krenuli su naprijed, pušući u trube i hodajući ispred BOŽJEG kovčega. Ispred svih su stupali naoružani vojnici, dok je ostatak naroda išao iza BOŽJEG kovčega. Cijelo se vrijeme razlijegao zvuk truba.",
        "14": "Drugog su dana opet obišli jednom oko grada i vratili se u tabor. Tako su radili ukupno šest dana.",
        "15": "Sedmog su dana ustali u zoru i obišli oko grada isto kao i prije, ali sad su to učinili sedam puta zaredom.",
        "16": "Dok su obilazili sedmi put, kad su svećenici zapuhali u trube, Jošua zapovjedi narodu: »Sad vičite! Jer BOG vam je predao grad!",
        "17": "Neka grad i sve što je u njemu bude potpuno uništeno kao žrtveni prinos BOGU. Život poštedite samo prostitutki Rahabi i svima koji su s njom u kući jer je bila sakrila uhode koje smo poslali.",
        "18": "No ne približavajte se onome što je određeno za uništenje, da ne poželite uzeti nešto od toga jer ćete tako izraelskom taboru donijeti propast i nevolju.",
        "19": "Sve srebro i zlato, kao i predmete od bronce i željeza, odvojite za BOGA i stavite u njegovu riznicu.«",
        "20": "Kad su se oglasile trube, vojska je pustila snažan bojni poklič i u tome su se trenu srušile zidine. Vojska se popela u grad, zauzela ga",
        "21": "i obećala Bogu da će sve živo u njemu potpuno uništiti. Mačem su pobili muškarce i žene, mlado i staro, goveda, ovce i magarce.",
        "22": "Jošua je rekao onoj dvojici uhoda koje su izviđale zemlju: »Idite u kuću one prostitutke pa izvedite nju i sve njezine, kao što ste joj se i zakleli.«",
        "23": "Potom su uhode izvele Rahabu, njezine roditelje, braću i svu obitelj te ih smjestili izvan izraelskog tabora.",
        "24": "Spalili su grad i sve u njemu, a srebro, zlato i predmete od bronce i željeza stavili u riznicu BOŽJEG doma.",
        "25": "No Jošua je poštedio prostitutku Rahabu, njezinu obitelj i sve koji su bili s njom zato što je bila sakrila uhode koje je poslao u Jerihon. I danas ona živi u Izraelu.",
        "26": "Tada je Jošua izrekao upozorenje: »Tko god obnovi Jerihon, neka je proklet pred BOGOM. Kad položi temelje grada, platit će životom najstarijeg sina. A kad postavi gradska vrata, platit će životom najmlađeg sina.«",
        "27": "BOG je bio s Jošuom, a glas o njemu proširio se po cijeloj zemlji."
    },
    "7": {
        "1": "Međutim, Izraelci su prekršili zapovijed o potpunom uništenju. Akan iz Judinog plemena — koji je bio Karmijev sin, Zabdijev unuk i Zerahov praunuk — uzeo je neke predmete određene za uništenje pa se BOG razljutio na Izraelce.",
        "2": "Jošua je iz Jerihona poslao ljude u obližnji Aj, grad koji se nalazio blizu Bet Avena, istočno od Betela. Rekao im je da izvide to područje, a oni su ga poslušali i otišli onamo.",
        "3": "Kad su se vratili, rekli su Jošui: »Na Aj ne mora ići čitava vojska, dovoljno je u napad poslati dvije ili tri tisuće. Budući da ondje ima malo stanovnika, ne treba umarati čitavu vojsku.«",
        "4": "Tako je onamo otišlo tri tisuće ljudi, ali su se razbježali pred Ajanima.",
        "5": "Naime, Ajani su ubili trideset i šest Izraelaca, progoneći ih od gradskih vrata sve do kamenoloma gdje su ih ubijali po padinama. Zbog toga su se Izraelci obeshrabrili i uplašili.",
        "6": "Stoga su Jošua i izraelske starješine razderali svoju odjeću i bacili se na zemlju pred BOŽJIM kovčegom. Kako bi iskazali svoju žalost, posuli su se prašinom po glavi. Tako su ostali sve do večeri",
        "7": "kad je Jošua počeo zapomagati: »BOŽE, gospodaru moj! Zašto si preveo ovaj narod preko rijeke Jordan? Zar zato da nas predaš u ruke Amorejcima, da nas unište? Da smo bar ostali s druge strane Jordana!",
        "8": "Gospodaru, što da kažem sad kad je Izrael okrenuo leđa pred svojim neprijateljima?",
        "9": "Kad Kanaanci i ostali stanovnici ove zemlje čuju za to, opkolit će nas i sve pobiti! Što ćeš učiniti da očuvaš svoje veliko ime?«",
        "10": "BOG je nato rekao Jošui: »Ustani! Zašto ležiš na zemlji?",
        "11": "Izrael je sagriješio. Prekršili su moj savez iako sam im zapovjedio da ga se pridržavaju. Uzeli su predmete, za koje sam zapovjedio da budu uništeni, i stavili ih među svoje stvari. I ne samo što su ih ukrali već su i slagali.",
        "12": "Zato se Izraelci ne mogu suprotstaviti neprijateljima te bježe pred njima jer su i sami određeni za uništenje. Neću više biti s vama ako ne uništite sve ono za što sam zapovjedio da se uništi.«",
        "13": "Potom je BOG naredio Jošui da ustane, očisti narod i kaže mu: »Očistite se za sutra jer Izraelov BOG kaže: ‘Izraele, netko od vas čuva ono što je određeno za uništenje. Dok to ne ukloniš, nećeš se moći suprotstaviti neprijateljima.",
        "14": "Ujutro neka sva plemena stanu pred BOGA, a on će izdvojiti jedno pleme. Potom će to pleme stati pred BOGA, a on će izdvojiti jedan rod. Onda će taj rod stati pred BOGA, a on će iz njega izdvojiti jednu obitelj. Nakon toga pogledat će svakog čovjeka iz te obitelji.",
        "15": "Onaj koji bude izdvojen, sačuvao je stvari za koje je bilo zapovjeđeno da se unište. Neka se potom na lomači spali on i sve što posjeduje jer je prekršio BOŽJI savez i nanio veliku sramotu Izraelu.’«",
        "16": "Jošua je rano ujutro okupio čitav izraelski narod, a od svih njih BOG je izdvojio Judino pleme.",
        "17": "Nakon što je BOGU doveo rod po rod Judinog plemena, bio je izdvojen Zerahov rod. Potom je BOGU doveo sve obitelji Zerahovog roda, od kojih je bila izdvojena Zabdijeva obitelj.",
        "18": "Jošua je potom doveo Zabdijevu obitelj, čovjeka po čovjeka, a od njih je bio izdvojen Akan — Karmijev sin, Zabdijev unuk i Zerahov praunuk.",
        "19": "Jošua je rekao Akanu: »Sine, daj slavu BOGU, izraelskom Bogu, i priznaj mu sve. Reci mi što si učinio, ništa ne skrivaj.«",
        "20": "Akan je odgovorio: »Istina je! Ja sam taj koji je sagriješio protiv Izraelovog BOGA. Evo što sam učinio:",
        "21": "Kad sam u Jerihonu među plijenom ugledao lijep babilonski ogrtač, dva kilograma srebra i zlatnu šipku od pola kilograma, poželio sam ih i uzeo. Evo, sve je zakopano u mome šatoru, a srebro je na dnu rupe.«",
        "22": "Jošua je poslao ljude do njegovog šatora. Otrčali su tamo i sve pronašli, baš kako je rekao Akan.",
        "23": "Sve su to uzeli iz šatora pa donijeli Jošui i svim Izraelcima te rasprostrli pred BOGOM.",
        "24": "Tada je Jošua, zajedno sa svim Izraelcima, uzeo Akana, Zerahovog potomka, ono srebro, ogrtač i zlatnu šipku, njegove sinove i kćeri, njegova goveda, magarce i ovce, njegov šator i sve što je imao pa odveo u dolinu Akor.",
        "25": "»Zašto si nas izložio uništenju?« upitao je Jošua. »Zbog toga će BOG danas uništiti tebe.« Potom su Izraelci Akana i njegovu obitelj kamenovali do smrti, a onda ih spalili na lomači.",
        "26": "Na Akana su nabacali veliku gomilu kamenja koja ondje stoji i danas. Tada se BOG prestao ljutiti. To se mjesto naziva Dolina uništenja."
    },
    "8": {
        "1": "BOG je rekao Jošui: »Nemoj se bojati niti obeshrabriti. Povedi sa sobom svu vojsku pa napadni Aj jer ti predajem kralja Aja, njegov narod, njegov grad i njegovu zemlju.",
        "2": "S Ajem i njegovim kraljem postupi kao i s Jerihonom i njegovim kraljem, samo što sad možete uzeti njihove stvari i stoku. Prije svega, iza grada postavi zasjedu.«",
        "3": "Nato je Jošua poveo vojsku na Aj. Izabrao je trideset tisuća najboljih ratnika i poslao ih noću,",
        "4": "naredivši im: »Slušajte pomno! Sakrijte se iza grada, u neposrednoj blizini, i budite spremni,",
        "5": "a ja ću dotad s vojskom prići gradu. Kad oni izađu na nas, kao i prošli put, počet ćemo bježati",
        "6": "pa će oni krenuti za nama. Tako ćemo ih odvući od grada jer će misliti da bježimo kao i prvi put. Dok bježimo,",
        "7": "izađite iz zasjede i zauzmite grad. Predat će vam ga vaš BOG.",
        "8": "Kad zauzmete grad, zapalite ga. Učinite sve kako je rekao BOG. Eto, to su moje zapovijedi.«",
        "9": "Potom ih je Jošua poslao da postave zasjedu, a oni su se smjestili zapadno od Aja, između Aja i Betela. Jošua je tu noć proveo s vojskom.",
        "10": "Rano ujutro okupio je vojsku te s izraelskim starješinama krenuo prema Aju.",
        "11": "Stigli su pred grad i utaborili se s njegove sjeverne strane, tako da je između njih i grada bila dolina.",
        "12": "Jošua je izabrao pet tisuća ljudi i poslao ih u zasjedu između Betela i Aja, zapadno od grada.",
        "13": "Svi su bili spremni — i oni u taboru sjeverno od grada i zasjeda zapadno od grada. Noću je Jošua sišao u dolinu,",
        "14": "a kad je kralj Aja to vidio, pokrenuo je vojsku rano ujutro te su pohitali iz grada prema Jordanskoj dolini, da započnu bitku s Izraelom. No kralj nije znao da mu je iza grada postavljena zasjeda.",
        "15": "Jošua i svi Izraelci pustili su da ih vojska Aja potjera pa su pobjegli prema pustinji.",
        "16": "Kralj je pozvao svu vojsku iz grada u potjeru i tako su, progoneći Jošuu, otišli daleko od grada.",
        "17": "Ni u Aju ni u Betelu nije ostao nitko. Svi su krenuli u potjeru za Izraelcima, a grad su ostavili otvoren.",
        "18": "Tada je BOG rekao Jošui: »Uperi svoje koplje prema Aju jer ću ti predati taj grad.« Jošua je uperio koplje prema Aju.",
        "19": "Čim je ispružio ruku, ljudi iz zasjede skočili su na noge, potrčali, ušli u grad, zauzeli ga i odmah zapalili.",
        "20": "Kad su se Ajani okrenuli, vidjeli su da se iz grada diže dim u nebo. No nisu mogli nikamo pobjeći jer su se Izraelci, koji su dotad bježali prema pustinji, okrenuli protiv njih.",
        "21": "Čim su Jošua i Izraelci vidjeli da je zasjeda zauzela grad i da se iz njega diže dim, okrenuli su se i napali Ajane.",
        "22": "Istodobno, oni iz grada krenuli su im ususret pa su se Ajani našli između Izraelaca, pritiješnjeni s obje strane. Izraelci su ih napadali sve dok nijedan nije ostao živ. Nitko nije pobjegao,",
        "23": "jedino su kralja Aja ostavili na životu i doveli Jošui.",
        "24": "Izraelci su Ajane progonili po poljima i pustinji, a nakon što su ih sve pogubili mačem, vratili su se u Aj i pobili sve u gradu.",
        "25": "Toga su dana stradali svi stanovnici Aja, dvanaest tisuća muškaraca i žena.",
        "26": "Ruku s uperenim kopljem Jošua nije spuštao sve dok svi stanovnici Aja nisu bili ubijeni.",
        "27": "No stoku i sve stvari iz grada Izraelci su uzeli sebi, baš kao što je BOG zapovjedio Jošui.",
        "28": "Tako je Jošua spalio Aj i zauvijek ga pretvorio u gomilu ruševina, a to je mjesto i danas pusto.",
        "29": "Kralja Aja Jošua je objesio o drvo i ostavio ga visiti do večeri. Nakon što je sunce zašlo, zapovjedio je da truplo skinu sa stabla i bace pred gradska vrata. Preko njega su nabacali veliku gomilu kamenja koja ondje stoji i danas.",
        "30": "Tada je Jošua na brdu Ebal podigao žrtvenik BOGU Izraela,",
        "31": "u skladu s onim što je Izraelcima zapovjedio BOŽJI sluga Mojsije i kao što je zapisano u Mojsijevoj Knjizi zakona. Žrtvenik je bio od neklesanog kamena, nedirnutoga željeznim alatom, te su na njemu BOGU prinijeli žrtve paljenice i slavljenice.",
        "32": "Ondje je, pred Izraelcima, Jošua dao uklesati u kamenje Zakon koji je zapisao Mojsije.",
        "33": "Čitav Izrael i njegove starješine, glavari i suci, stranci i rođeni Izraelci, stajali su oko BOŽJEG kovčega saveza, okrenuti prema svećenicima koji su ga nosili. Polovina je naroda stajala ispred brda Gerizim, a polovina ispred brda Ebal. Tako je, naime, bio zapovjedio Mojsije, BOŽJI sluga, kad je naredio da se blagoslovi izraelski narod.",
        "34": "Zatim je Jošua pročitao čitav Zakon — blagoslove i prokletstva — baš kao što je zapisano u Knjizi zakona.",
        "35": "Pročitao je sve što je Mojsije bio zapovjedio. Slušala ga je čitava izraelska zajednica, uključujući žene i djecu, kao i strance koji su živjeli s njima."
    },
    "9": {
        "1": "Za izraelske su pobjede doznali svi kraljevi zapadno od rijeke Jordan — kraljevi Hetita, Amorejaca, Kanaanaca, Perižana, Hivijaca i Jebusejaca. Ti su narodi živjeli u gorju, nizinama i duž obale Sredozemnog mora pa sve do Libanona.",
        "2": "Svi su se oni udružili da krenu u rat protiv Jošue i Izraela.",
        "3": "Kad su stanovnici Gibeona čuli kako je Jošua osvojio Jerihon i Aj,",
        "4": "poslužili su se lukavstvom. Na magarce su natovarili otrcane vreće i stare, poderane i zakrpane mjehove za vino.",
        "5": "Obuli su iznošene i zakrpane sandale, odjenuli staru odjeću i ponijeli star, pljesnivi kruh.",
        "6": "Kad su došli k Jošui u tabor u Gilgalu, rekli su njemu i Izraelcima: »Dolazimo iz daleke zemlje i htjeli bismo sklopiti savez mira s vama.«",
        "7": "»A što ako živite blizu nas?« upitali su Izraelci Hivijce. »U tome slučaju, ne možemo s vama sklopiti savez.«",
        "8": "»Tvoji smo sluge«, rekli su Jošui, a on ih je upitao: »Tko ste vi i odakle dolazite?«",
        "9": "Odgovorili su: »Tvoji smo sluge, a došli smo iz vrlo daleke zemlje jer smo čuli za tvog BOGA. Čuli smo što je sve učinio u Egiptu",
        "10": "i kako je postupio s dvojicom amorejskih kraljeva istočno od rijeke Jordan — Sihonom, kraljem Hešbona, i Ogom, kraljem Bašana, koji je vladao u Aštarotu.",
        "11": "Zato su nam starješine i svi stanovnici naše zemlje rekli: ‘Uzmite zalihu hrane za put pa idite i sastanite se s njima. Recite im da smo njihovi sluge i zamolite ih da sklope savez s nama.’",
        "12": "Kruh nam je bio još topao kad smo od kuće krenuli, a sad je, evo, star i pljesniv.",
        "13": "I ovi su mjehovi za vino bili novi kad smo ih napunili, a sad su se, evo, poderali. I odjeća i sandale su nam se od dugog puta istrošili.«",
        "14": "Izraelci su nasjeli na podvalu i odlučili prihvatiti savez s Gibeoncima iako se oko toga nisu posavjetovali s BOGOM.",
        "15": "Jošua je s njima sklopio savez kojim se obvezao da će ih pustiti da žive u miru, a vođe su izraelske zajednice potvrdili to prisegom.",
        "16": "Međutim, tri dana nakon sklapanja saveza Izraelci su doznali da su im Gibeonci susjedi.",
        "17": "Zato su otišli na put i treći dan stigli do njihovih gradova — Gibeona, Kefire, Beerota i Kirjat Jearima.",
        "18": "Nisu ih napali jer su im se vođe zajednice zakleli Izraelovim BOGOM. Cijela je izraelska zajednica počela gunđati protiv poglavara,",
        "19": "ali su oni odgovorili: »Zakleli smo im se Izraelovim BOGOM i sad ih ne smijemo dirati.",
        "20": "Evo što ćemo učiniti: pustit ćemo ih da žive, da se zbog kršenja prisege Bog ne bi razljutio na nas.",
        "21": "Zato ih pustite da žive, ali neka odsad budu drvosječe i vodonoše cijeloj zajednici.« Tako su odlučili vođe.",
        "22": "Tada je Jošua pozvao Gibeonce i rekao im: »Zašto ste nas prevarili? Rekli ste da živite daleko od nas, a zapravo ste nam susjedi?",
        "23": "Sad ste pod prokletstvom: nikad nećete prestati robovati kao drvosječe i vodonoše za kuću mog Boga.«",
        "24": "Oni su mu odgovorili: »Uplašili smo se za svoje živote jer smo čuli da je vaš BOG zapovjedio svome slugi Mojsiju da vam dâ svu ovu zemlju i da pobije sve njezine stanovnike. Zbog toga smo tako postupili.",
        "25": "Sad smo tvoji sluge. Učini s nama kako misliš da je dobro i pošteno.«",
        "26": "Jošua ih je nato oslobodio iz ruku Izraelaca pa ih nisu ubili.",
        "27": "Toga je dana odredio da budu drvosječe i vodonoše za Izraelce i za BOŽJI žrtvenik na mjestu koje će izabrati BOG. Oni su i danas robovi."
    },
    "10": {
        "1": "Adoni Sedek, kralj Jeruzalema, čuo je da je Jošua zauzeo Aj i potpuno ga uništio, postupivši s Ajem i njihovim kraljem kao s Jerihonom i njihovim kraljem. Doznao je i da su susjedni Gibeonci sklopili mir s Izraelcima i da ovi borave blizu Jeruzalema.",
        "2": "Zbog toga su se on i njegov narod jako uplašili jer je Gibeon bio velik grad, kao i bilo koji drugi kraljevski grad. Bio je veći od Aja, a svi su muškarci u njemu bili ratnici.",
        "3": "Stoga, jeruzalemski je kralj Adoni Sedek poručio kralju Hohamu u Hebron, kralju Piramu u Jarmut, kralju Jafiji u Lakiš i kralju Debiru u Eglon:",
        "4": "»Pomozite mi da napadnem Gibeon zbog toga što su sklopili mir s Jošuom i Izraelcima.«",
        "5": "Tako se udružilo pet amorejskih kraljeva — kralj Jeruzalema, kralj Hebrona, kralj Jarmuta, kralj Lakiša i kralj Eglona. Krenuli su sa svojim vojskama, utaborili se pred Gibeonom i napali ga.",
        "6": "Tada su Gibeonci poslali poruku Jošui u tabor u Gilgalu: »Ne ostavljaj svoje sluge na cjedilu. Dođi brzo i spasi nas! Pomozi nam! Svi su se amorejski kraljevi iz gorja udružili protiv nas.«",
        "7": "Jošua je krenuo iz Gilgala sa svom svojom vojskom i najboljim ratnicima,",
        "8": "a BOG mu je rekao: »Ne boj ih se! Dat ću ti pobjedu. Nitko od njih neće ti se moći suprotstaviti.«",
        "9": "Jošua je do Gibeona putovao cijelu noć. Čim je stigao, krenuo je u napad.",
        "10": "BOG je u kraljevskim vojskama izazvao metež, tako da su im Izraelci kod Gibeona nanijeli težak poraz. Potom su protivnike progonili duž puta koji vodi gore, do Bet Horona i ubijali ih sve do Azeke i Makede.",
        "11": "Dok su kraljevski vojnici bježali pred Izraelcima putem od Bet Horona dolje, prema Azeki, BOG je s neba na njih bacao krupnu tuču. Više ih je poginulo od tuče nego što su ih Izraelci poubijali mačevima.",
        "12": "Toga je dana BOG predao Amorejce Izraelcima, a Jošua je rekao BOGU pred svim Izraelcima: »Stani, sunce, iznad Gibeona, i mjeseče, iznad doline Ajalona.«",
        "13": "I sunce je stalo, a mjesec se zaustavio, sve dok se narod nije osvetio svojim neprijateljima. Tako je zapisano u Knjizi pravednika: sunce se zaustavilo nasred neba i nije se spustilo gotovo cijeli dan.",
        "14": "Ni prije ni poslije nije bilo takvog dana — kad je BOG poslušao čovjeka. Jer, BOG se borio za Izrael.",
        "15": "Zatim se Jošua sa svim Izraelcima vratio u tabor u Gilgalu.",
        "16": "Onih su petorica kraljeva u međuvremenu pobjegli i sakrili se u spilji kod Makede.",
        "17": "Kad su to dojavili Jošui,",
        "18": "rekao je: »Navalite veliko kamenje na ulaz spilje i postavite ljude da čuvaju stražu.",
        "19": "Zatim krenite dalje. Progonite neprijatelje i napadajte ih odostraga. Ne dajte im da dođu do svojih gradova. Vaš BOG predao vam ih je u ruke.«",
        "20": "Jošua i Izraelci izvršili su pokolj nad neprijateljem. Pobili su sve osim nekolicine koja je uspjela pobjeći u svoje gradove okružene visokim zidinama,",
        "21": "a Jošuini su se ljudi živi i zdravi vratili u tabor kod Makede. I nitko se više u toj zemlji nije usudio reći ni riječ protiv Izraelaca.",
        "22": "Jošua je rekao: »Otvorite ulaz u spilju i dovedite mi onu petoricu kraljeva.«",
        "23": "Tako su izveli iz spilje petoricu kraljeva — kraljeve Jeruzalema, Hebrona, Jarmuta, Lakiša i Eglona.",
        "24": "Kad su ih doveli Jošui, on je okupio sve Izraelce i rekao vojnim zapovjednicima: »Priđite i stanite nogama na vratove ovih kraljeva.« Zapovjednici su prišli i stali im na vratove.",
        "25": "Jošua tada reče: »Ne bojte se i ne strahujte. Budite snažni i hrabri. Ovako će BOG učiniti svim neprijateljima protiv kojih se budete borili.«",
        "26": "Zatim je ubio petoricu kraljeva, a potom ih objesio, svakog na zasebno stablo. Ostavio ih je da vise do navečer.",
        "27": "Kad je sunce zašlo, Jošua zapovjedi da ih skinu sa stabala i bace u spilju u kojoj su se skrivali. Na ulaz spilje navaljali su veliko kamenje koje ondje stoji i danas.",
        "28": "Toga je istog dana Jošua zauzeo Makedu i mačem pogubio sve stanovnike grada i njihovog kralja. Pobio je sve u gradu, ne ostavivši nikog na životu, a s kraljem Makede učinio je isto što i s kraljem Jerihona.",
        "29": "Potom je sa svim Izraelcima otišao iz Makede do Libne i napao je.",
        "30": "BOG je i taj grad i kralja predao Izraelcima. Jošua je mačem pogubio sve u gradu, ne ostavivši ni jednog preživjelog, a s kraljem je učinio isto što i s jerihonskim.",
        "31": "Zatim su Jošua i svi Izraelci otišli iz Libne do Lakiša, utaborili se pred gradom i napali ga.",
        "32": "BOG je Izraelu predao Lakiš te ga je Jošua drugog dana i zauzeo. Mačem je pogubio sve u gradu, kao i u Libni.",
        "33": "Horam, kralj Gezera, došao je pomoći Lakišu, ali Jošua je porazio i njega i njegovu vojsku, ne ostavivši ni jednog preživjelog.",
        "34": "Zatim su Jošua i svi Izraelci otišli iz Lakiša do Eglona. Utaborili su se pred gradom, napali ga",
        "35": "i zauzeli istog dana, mačem pogubivši sve stanovnike. Potpuno su uništili sve u gradu, kao što su učinili i u Lakišu.",
        "36": "Zatim je Jošua sa svim Izraelcima otišao iz Eglona u Hebron pa ga je napao.",
        "37": "Zauzeli su grad i okolna sela, mačem pogubivši kralja i sve u njemu, ne ostavivši ni jednog preživjelog, kao ni u Eglonu. Jošua je potpuno uništio grad i sve u njemu kao žrtvu Bogu.",
        "38": "Potom su se Jošua i svi Izraelci vratili do Debira i napali ga.",
        "39": "Zauzeo je grad i okolna sela, a uhitio je i kralja te sve pogubio mačem. Pobio je sve, ne ostavivši ni jednog preživjelog. S Debirom i njihovim kraljem učinio je isto što i s Hebronom i njihovim kraljem, baš kao i s Libnom i njihovim kraljem.",
        "40": "Tako je Jošua pokorio cijelo ono područje: središnje planine, južnu pustinju, nizinski kraj na zapadu i padine gorja, kao i sve njihove kraljeve, ne ostavivši ni jednog preživjelog. Potpuno je uništio sve što diše, baš kao što je bio zapovjedio Izraelov BOG.",
        "41": "Pokorio je narode od Kadeš Barnee do Gaze te od Gošena do Gibeona.",
        "42": "Jošua je porazio sve te kraljeve, a njihove je zemlje zauzeo u jednom pohodu zato što se Izraelov BOG borio za Izrael.",
        "43": "Zatim su se Jošua i svi Izraelci vratili u tabor u Gilgalu."
    },
    "11": {
        "1": "Kad je za sve to doznao Jabin, kralj Hasora, odlučio je sazvati vojske nekoliko kraljeva. Poslao je poruku kralju Jobabu u Madon te kraljevima Šimrona i Akšafa,",
        "2": "kao i kraljevima u sjevernom gorju i pustinji južno od Galilejskog jezera. Pozvao je i kraljeve iz Šefela i Nafot Dora na zapadu,",
        "3": "kao i iz Kanaana, od istoka do zapada. Jabin je pozvao i Amorejce, Hetite, Perižane i Jebusejce iz gorja, kao i Hivijce iz podnožja brda Hermon kod Mispe.",
        "4": "Sve su se njihove vojske udružile. Vojnika je bilo kao pijeska na morskoj obali, a imali su i mnogo konja i bojnih kola.",
        "5": "Svi su se ti kraljevi udružili u borbi protiv Izraela i zajedno utaborili kod rijeke Merom.",
        "6": "No BOG je rekao Jošui: »Ne boj ih se. Sutra ću u ovo vrijeme Izraelcima dati pobjedu. Ti ćeš ih sve pobiti, osakatiti im konje i spaliti bojna kola.«",
        "7": "Iznenadivši ih, Jošua je s čitavom svojom vojskom napao neprijateljske postrojbe kod rijeke Merom.",
        "8": "BOG ih je predao Izraelcima koji su ih porazili. Progonili su neprijatelje sve do Velikog Sidona, do Misrefot Maima i doline Mispe na istoku, dok ih sve nisu pobili.",
        "9": "Jošua je učinio onako kako je BOG rekao: osakatio im je konje i spalio bojna kola.",
        "10": "Zatim se Jošua vratio i zauzeo Hasor koji je predvodio sva kraljevstva. Mačem je pogubio kralja",
        "11": "i sve ljude u gradu. Potpuno su ih zatrli, ne poštedjevši nijednog čovjeka. K tomu, Jošua je i spalio Hasor.",
        "12": "Zauzeo je sve te kraljevske gradove i mačem pogubio njihove kraljeve. Sve je u njima pobio, kao što je bio zapovjedio BOŽJI sluga Mojsije.",
        "13": "No od svih tih gradova, podignutih na brežuljcima, Izrael nije spalio ni jedan osim Hasora, koji je spalio Jošua.",
        "14": "Izraelci su uzeli za sebe sva dobra i stoku iz tih gradova, ali ljude nisu poštedjeli. Nikoga nisu ostavili na životu.",
        "15": "Što je BOG bio zapovjedio svome slugi Mojsiju, to je on zapovjedio Jošui. Jošua ga je poslušao i izvršio sve što je BOG bio zapovjedio Mojsiju.",
        "16": "Tako je Jošua zauzeo cijelu zemlju: gorje, čitave krajeve Negev, Gošen i Šefelu, Jordansku dolinu i izraelske planine",
        "17": "— od brda Halak, što se uzdiže prema Seiru, do Baal Gada ispod brda Hermon u libanonskoj dolini. Porazio je, zarobio i pogubio sve tamošnje kraljeve.",
        "18": "Jošua je dugo ratovao protiv svih tih kraljeva,",
        "19": "a s Izraelcima je mir sklopio samo Gibeon u kojem su živjeli Hivijci. Svi su drugi gradovi bili osvojeni u ratu.",
        "20": "BOG je učinio da budu tvrdog srca i da vode rat protiv Izraela. Stoga, Izrael ih je potpuno uništio, zatirući ih bez milosti, kao što je BOG bio zapovjedio Mojsiju.",
        "21": "Jošua je istrijebio i Anakovce iz Gorja, Hebrona, Debira i Anaba, iz svih planina Jude i Izraela. Potpuno je uništio i njih i njihove gradove.",
        "22": "Nitko od Anakovaca nije ostao u izraelskoj zemlji — tek njih nekoliko u Gazi, Gatu i Ašdodu.",
        "23": "Tako je Jošua zauzeo cijelu zemlju, baš kao što je BOG bio rekao Mojsiju. Jošua ju je potom dao u nasljedstvo Izraelu, svakome plemenu određeni dio. Potom se zemlja odmorila od rata."
    },
    "12": {
        "1": "Izraelci su najprije zauzeli zemlju s istočne strane rijeke Jordan. Njihovom je postala sva zemlja od klanca Arnon do brda Hermon, uključujući istočni dio Jordanske doline. Ovo su kraljevi koje su Izraelci pobijedili:",
        "2": "Pobijedili su Sihona, kralja Amorejaca, koji je bio u Hešbonu i vladao zemljom od Aroera na rubu klanca Arnona do potoka Jaboka. Zemlja mu je sezala do sredine klanca, gdje je bila granica Amonaca. Vladao je i nad polovicom zemlje Gileada",
        "3": "i nad istočnim dijelom Jordanske doline, od Galilejskog jezera do Mrtvog mora. Vlast mu se protezala i od Bet Ješimota do obronaka planine Pisge na jugu.",
        "4": "Pobijedili su i Oga, kralja Bašana. On je bio jedan od zadnjih Refaimaca, a vladao je u Aštarotu i Edreju.",
        "5": "Og je imao vlast nad planinom Hermon, gradom Salkom i cijelim Bašanom. Zemlja mu se protezala sve do zemlje Gešuraca i Maakadovaca. Og je vladao i nad drugom polovicom Gileada, sve do granice Hešbona, gdje je kralj bio Sihon.",
        "6": "BOŽJI sluga Mojsije i Izraelci pobijedili su sve te kraljeve. Potom je Mojsije dao njihovu zemlju Rubenovom i Gadovom plemenu te polovini Manašeovog plemena.",
        "7": "Jošua i Izraelci porazili su brojne kraljeve na zapadnoj strani rijeke Jordan. Ta se zemlja prostirala zapadno od Baal Gada u Libanonskoj dolini, sve do brda Halak, što se uzdiže nasuprot Seiru. Jošua ju je raspodijelio Izraelovim plemenima i svakome dao dio u nasljedstvo.",
        "8": "Bio je to gorski kraj, zapadni obronci, Jordanska dolina, istočne planine, pustinja i Negev, zemlje koje su pripadale Hetitima, Amorejcima, Kanaancima, Perižanima, Hivijcima i Jebusejcima. Ovo su kraljevi koje su pobijedili Izraelci:",
        "9": "kraljevi Jerihona, Aja (blizu Betela),",
        "10": "Jeruzalema, Hebrona,",
        "11": "Jarmuta, Lakiša,",
        "12": "Eglona, Gezera,",
        "13": "Debira, Gedera,",
        "14": "Horme, Arada,",
        "15": "Libne, Adulama,",
        "16": "Makede, Betela,",
        "17": "Tapuaha, Hefera,",
        "18": "Afeka, Šarona,",
        "19": "Madona, Hasora,",
        "20": "Šimron Merona, Akšafa,",
        "21": "Taanaka, Megidoa,",
        "22": "Kedeša, Jokneama na Karmelu,",
        "23": "Dora na brdu Dor, Gojima u Gilgalu i",
        "24": "Tirse. Ukupno je pobijeđen trideset i jedan kralj."
    },
    "13": {
        "1": "Kad je Jošua ostario, BOG mu je rekao: »Iako si zašao u duboku starost, moraš osvojiti još dosta zemlje.",
        "2": "Zauzmi područja Filistejaca i Gešuraca.",
        "3": "Njihova zemlja počinje istočno od Egipta, od rijeke Šihor, a na sjeveru doseže do granice Ekrona koji pripada Kanaancima. Na tome su području i petorica filistejskih vladara, i to u Gazi, Ašdodu, Aškelonu, Gatu i Ekronu. Zauzmi i zemlju Avijaca,",
        "4": "koji žive na jugu Kanaana, te Mearu koja pripada Sidoncima. Nakon toga otiđi čak do Afeka na amorejskoj granici.",
        "5": "Osvoji i zemlju Giblijaca te cijeli Libanon istočno od Baal Gada pod brdom Hermon, sve do Lebo Hamata.",
        "6": "Sidonci žive u gorju od Libanona do Misrefot Maima, ali ja ću ih istjerati pred Izraelcima. Ti samo vodi računa o tome da zemlju raspodijeliš Izraelu, kao što sam ti i zapovjedio.",
        "7": "Podijeli zemlju između devet plemena i polovine Manašeovog plemena.«",
        "8": "Druga polovina Manašeovog plemena, Rubenovci i Gadovci već su bili dobili zemlju koju im je dao BOŽJI sluga Mojsije, s istočne strane rijeke Jordan.",
        "9": "Zemlja se prostirala od Aroera, koji je na rubu klanca Arnona, do grada što se nalazi usred klanca. Uključivala je i cijelu visoravan od Medebe do Dibona,",
        "10": "kao i sve gradove Sihona, kralja Amorejaca, koji je vladao u Hešbonu. Zemlja je sezala do granice Amonaca,",
        "11": "a obuhvaćala je i grad Gilead. U njoj su živjeli još i Gešurci i Maakovci, a uključivala je čitavo brdo Hermon i cijeli Bašan, sve do Salke.",
        "12": "Sadržavala je i čitavo kraljevstvo kralja Oga, koji je bio jedan od zadnjih Refaimaca, a nekad je stolovao u Aštarotu i Edreju. Mojsije ih je sve porazio i zauzeo njihovu zemlju.",
        "13": "No Izraelci nisu istjerali Gešurce i Maakovce, tako da oni i danas žive s njima.",
        "14": "Jedino Levijevom plemenu Mojsije nije dao nikakvu zemlju. Njima su dane sve životinje koje se pale na vatri kao žrtve izraelskome BOGU. BOG je obećao da će to biti njihovo nasljedstvo.",
        "15": "Ovo je zemlja koju je Mojsije podijelio svim obiteljima Rubenovog plemena:",
        "16": "Dobili su područje od Aroera, koji je na rubu klanca Arnona, do Medebe. Ono je uključivalo grad na sredini klanca i cijelu visoravan.",
        "17": "Zemlja se protezala do Hešbona, a na visoravni su bili gradovi Dibon, Bamot Baal, Bet Baal Meon,",
        "18": "Jahas, Kedemot, Mefaat,",
        "19": "Kirjataim, Sibma, Seret Šahar na brdu u dolini,",
        "20": "Bet Peor i Bet Ješimot te obronci Pisge.",
        "21": "Ta je zemlja obuhvaćala sve gradove na visoravni i cijelo kraljevstvo Sihona, kralja Amorejaca, koji je vladao u Hešbonu. Mojsije je porazio njega i midjanske poglavare Evija, Rekema, Sura, Hura i Rebu koji su ondje živjeli i s njim se borili.",
        "22": "Osim onih ubijenih u bitci, Izraelci su mačem pogubili i vrača Bileama, Beorovog sina.",
        "23": "Granica je Rubenovaca bila obala rijeke Jordan. Ti gradovi, zajedno s okolnim selima, bili su nasljedstvo svih obitelji iz Rubenovog plemena.",
        "24": "Ovo je zemlja koju je Mojsije podijelio svim obiteljima Gadovog plemena:",
        "25": "Dobili su područje Jazera, sve gileadske gradove i pola zemlje Amonaca koja se prostirala sve do Aroera blizu Rabe.",
        "26": "Imali su zemlju od Hešbona do Ramat Mispe i Betonima te od Mahanaima do granice Debira.",
        "27": "Njihova je bila dolina Bet Haram te Bet Nimra, Sukot i Safon s preostalim dijelom kraljevstva hešbonskoga kralja Sihona. Zapadna im je granica bila rijeka Jordan, sve do Galilejskog mora.",
        "28": "Ti su gradovi, zajedno s okolnim selima, bili nasljedstvo svih obitelji iz Gadovog plemena.",
        "29": "Ovo je zemlja koju je Mojsije podijelio svim obiteljima polovine Manašeovog plemena, a koje su živjele na istoku:",
        "30": "Njihovo je područje započinjalo od Mahanaima. Uključivalo je čitavo kraljevstvo bašanskoga kralja Oga i svih šezdeset Jairovih naselja u Bašanu.",
        "31": "Ondje se još nalazila polovina Gileada, Aštarot i Edrej koji su bili Ogovi kraljevski gradovi. Sve je to pripalo obiteljima Makira, koji je bio Manašeov potomak. Tu je zemlju dobilo pola njegovih sinova.",
        "32": "Tako je Mojsije podijelio zemlju dok je još bio na Moapskim poljanama, s druge strane rijeke Jordan, istočno od Jerihona.",
        "33": "Levijevom plemenu Mojsije nije dao zemlju u nasljedstvo. Izraelov im je BOG obećao da će on sâm biti njihovo nasljedstvo."
    },
    "14": {
        "1": "Ovo su područja koja su Izraelci dobili u Kanaanu. Dodijelili su im ih svećenik Eleazar, Jošua i glavari Izraelovih plemenskih obitelji.",
        "2": "Njihovo je nasljedstvo podijeljeno kockom između devet plemena i polovine Manašeovog plemena, kao što je BOG bio zapovjedio preko Mojsija.",
        "3": "Dva i pol plemena dobila su od Mojsija u nasljedstvo zemlju istočno od Jordana. Leviti nisu dobili zemlju kao ostala plemena.",
        "4": "Od Josipovih su sinova nastala dva plemena: Manaše i Efrajim. Leviti nisu dobili ni jedan dio zemlje, već samo gradove u kojima će živjeti, s pašnjacima za svoju stoku i krda.",
        "5": "Tako su Izraelci podijelili zemlju baš onako kako je BOG bio zapovjedio Mojsiju.",
        "6": "Jošui su u Gilgal došli ljudi iz Judinog plemena, a među njima je bio i Kaleb, sin Kenižanina Jefunea. Kaleb je rekao Jošui: »Ti znaš što je BOG rekao Božjem čovjeku Mojsiju o tebi i meni u Kadeš Barnei.",
        "7": "Imao sam četrdeset godina kad me BOŽJI sluga Mojsije poslao iz Kadeš Barnee da izvidim zemlju, a ja sam mu donio točan izvještaj.",
        "8": "Moji suputnici utjerali su narodu strah u kosti, ali ja sam vjerno slušao BOGA, svojeg Boga.",
        "9": "Zato mi je Mojsije toga dana obećao: ‘Budući da si vjerovao mojem BOGU, zemlja kojom si hodao bit će tvoja, a tvoji će je potomci dobiti zauvijek u nasljedstvo.’",
        "10": "Kao što je i obećao, BOG me održao u životu. Četrdeset i pet godina je prošlo otkad je to obećao Mojsiju, dok je još Izrael lutao po pustinji. I evo me tu: imam osamdeset i pet godina,",
        "11": "a još sam snažan kao i onda kad me Mojsije poslao u izviđanje. Sposoban sam za borbu kao i tada.",
        "12": "Zato mi sad daj gorski kraj o kojem je BOG govorio onoga dana. I sam si tada čuo da su ondje Anakovci i da su im gradovi veliki i utvrđeni. Ali, bude li BOG sa mnom, istjerat ću ih odande, kao što je i obećao.«",
        "13": "Tada je Jošua blagoslovio Jefuneovog sina Kaleba i dao mu Hebron.",
        "14": "Otad Hebron pripada Kalebu, sinu Kenižanina Jefunea, jer je vjerno slušao Izraelovog BOGA.",
        "15": "Hebron se nekada zvao Kirjat Arba, po Arbi, najvećem od svih Anakovaca. Tada se zemlja odmorila od rata."
    },
    "15": {
        "1": "Judinom je plemenu kockom pripao dio zemlje te bio razdijeljen svim njegovim obiteljima. Prostirao se do granice Edoma i pustinje Cin na krajnjem jugu.",
        "2": "Njihova je južna granica počinjala kod zaljeva na južnom kraju Mrtvog mora.",
        "3": "Potom je prolazila južno od Škorpionovog prijevoja, nastavljala se do pustinje Cin i zatim se penjala južno do Kadeš Barnee. Odatle se nastavljala do Hesrona, penjala do Adara, skretala do Karke",
        "4": "i išla do Asmona. Zatim je izlazila na Egipatski potok i završavala na Sredozemnome moru. Bila je to Judina južna granica.",
        "5": "Istočna je granica bila obala Mrtvog mora, sve do mjesta gdje se rijeka Jordan ulijevala u more. Sjeverna je granica počinjala kod ušća Jordana u Mrtvo more.",
        "6": "Potom se penjala do Bet Hogle i nastavljala sjeverno od Bet Arabe, penjući se do kamena nazvanog prema Rubenovom sinu Bohanu.",
        "7": "Odatle je granica išla dolinom Akora do Debira i skretala na sjever do Gilgala, koji je nasuprot prijevoja Adumim i južno od klanca. Granica je potom išla do voda En Šemeša i završavala kod En Rogela.",
        "8": "Odatle se dolinom Ben Hinom penjala južnim obronkom Jebusejskoga grada, to jest Jeruzalema. Nastavljala se penjati do vrha planine zapadno od doline Hinom, na sjevernome kraju doline Refaim.",
        "9": "S vrha planine granica je išla prema izvoru Neftoah, izlazila kod gradova na brdu Efron i spuštala se prema Baali (koju su zvali i Kirjat Jearim).",
        "10": "Od Baale je skretala na zapad do brda Seir pa išla sjevernim obronkom brda Jearim (zvanog i Kesalon), spuštala se do Bet Šemeša i nastavljala do Timne.",
        "11": "Odatle je granica išla do sjevernog obronka Ekrona i protezala se do Šikrone. Nastavljala se do brda Baala, izlazila kod Jebneela i završavala na moru.",
        "12": "Zapadna je granica bila obala Sredozemnog mora. Bile su to granice Judinog naroda, gdje su živjele njegove obitelji.",
        "13": "Jošua je Jefuneovom sinu Kalebu dao zemlju u Judi, kako je BOG bio zapovjedio. Kaleb je dobio Hebron, poznat i pod nazivom Kirjat Arba, jer je Arba bio Anakov predak.",
        "14": "Kaleb je iz Hebrona istjerao trojicu Anakovih potomaka — Šešaja, Ahimana i Talmaja.",
        "15": "Potom je odande napao stanovnike Debira, koji se prije zvao Kirjat Sefer.",
        "16": "Kaleb je rekao: »Svoju kćer Aksu dat ću za ženu onome tko napadne Kirjat Sefer i zauzme ga.«",
        "17": "Grad je zauzeo Otniel, sin Kalebovog brata Kenaza, pa mu je Kaleb dao svoju kćer Aksu za ženu.",
        "18": "Pošto se udala za Otniela, rekla mu je da bi od njezinog oca trebali zatražiti polje. Aksa je otišla do oca, a kad je sjahala s magarca, Kaleb ju je upitao što želi.",
        "19": "»Molim te da mi nešto daruješ«, odgovorila je ona. »Dao si mi suhu zemlju u Negevu. Molim te, daj mi zato i izvore vode.« Tako joj je Kaleb dao gornje i donje izvore.",
        "20": "Ovo je područje Judinog plemena i nasljedstvo svih njegovih obitelji.",
        "21": "Najjužniji gradovi Judinog plemena u Negevu, prema granici s Edomom, bili su: Kabseel, Eder, Jagur,",
        "22": "Kina, Dimona, Adada,",
        "23": "Kedeš, Hasor, Jitnan,",
        "24": "Zif, Telem, Bealot,",
        "25": "Hasor Hadata, Kirjat Hesron (to jest Hasor),",
        "26": "Amam, Šema, Molada,",
        "27": "Hasar Gada, Hešmon, Bet Pelet,",
        "28": "Hasar Šual, Beer Šeba, Bizjotja,",
        "29": "Baala, Ijim, Esem,",
        "30": "Eltolad, Kesil, Horma,",
        "31": "Siklag, Madmana, Sansana,",
        "32": "Lebaot, Šilhim, Ajin i Rimon — ukupno dvadeset i devet gradova s okolnim selima.",
        "33": "Judini gradovi u Šefelu bili su i ovi: Eštaol, Sora, Ašna,",
        "34": "Zanoah, En Ganim, Tapuah, Enam,",
        "35": "Jarmut, Adulam, Soko, Azeka,",
        "36": "Šaaraim, Aditaim i Gedera (to jest Gederotaim) — ukupno četrnaest gradova s okolnim selima.",
        "37": "Nadalje, dani su im i ovi gradovi: Senan, Hadaša, Migdal Gad,",
        "38": "Dilean, Mispa, Jokteel,",
        "39": "Lakiš, Boskat, Eglon,",
        "40": "Kabon, Lahmas, Kitliš,",
        "41": "Gederot, Bet Dagon, Naama i Makeda — šesnaest gradova s okolnim selima.",
        "42": "Judini su gradovi bili i ovi: Libna, Eter, Ašan,",
        "43": "Jiftah, Ašna, Nesib,",
        "44": "Keila, Akzib i Mareša — devet gradova s okolnim selima.",
        "45": "Judino je pleme dobilo i sljedeće gradove: Ekron s okolnim naseljima i selima;",
        "46": "na području zapadno od Ekrona sve gradove i njihova okolna sela blizu Ašdoda.",
        "47": "Dobili su i Ašdod te Gazu s okolnim naseljima i selima. Zemlja im se protezala sve do Egipatskog potoka i obale Sredozemnog mora.",
        "48": "Judini su bili gradovi u gorju: Šamir, Jatir, Soko,",
        "49": "Dana, Kirjat Sana (to jest Debir),",
        "50": "Anab, Eštemo, Anim,",
        "51": "Gošen, Holon i Gilo — ukupno jedanaest gradova s okolnim selima.",
        "52": "U gorju su imali i ove gradove: Arab, Dumu, Ešan,",
        "53": "Janum, Bet Tapuah, Afeku,",
        "54": "Humtu, Kirjat Arbu (to jest Hebron) i Sior — ukupno devet gradova s okolnim selima.",
        "55": "Gradovi u gorju još su bili: Maon, Karmel, Zif, Juta,",
        "56": "Jezreel, Jokdeam, Zanoah,",
        "57": "Kain, Gibea i Timna — ukupno deset gradova s okolnim selima.",
        "58": "Nadalje, u gorju su imali i gradove: Halhul, Bet Sur, Gedor,",
        "59": "Maarat, Bet Anot i Eltekon — ukupno šest gradova s okolnim selima.",
        "60": "U gorju su imali još i Kirjat Baal (to jest, Kirjat Jearim) i Rabu — dva grada s okolnim selima.",
        "61": "Judino je pleme imalo ove gradove u pustinji: Bet Arabu, Midin, Sekaku,",
        "62": "Nibšan, Slani Grad i En Gedi — šest gradova s okolnim selima.",
        "63": "No narod Jude nije uspio istjerati Jebusejce, koji su živjeli u Jeruzalemu, pa oni i danas žive s Judejcima u Jeruzalemu."
    },
    "16": {
        "1": "Ovo je zemlja kockom dodijeljena Josipovim potomcima. Njihova je granica počinjala istočno od Jerihona, kod rijeke Jordan. Od Jerihona se kroz gorje penjala pustinjom do Betela (to jest Luza).",
        "2": "Od Betela se nastavljala do Atarota koji je bio na području Arkijaca.",
        "3": "Odatle se spuštala na zapad do područja Jafletovaca. Nastavljala je do Donjeg Bet Horona i Gezera, a završavala na Sredozemnome moru.",
        "4": "Od Josipovih je potomaka nastalo Manašeovo i Efrajimovo pleme, a to je bilo njihovo nasljedstvo.",
        "5": "Ovo je Efrajimovo područje, podijeljeno njegovim obiteljima: Istočna je granica njihovog područja išla od Atarot Adara na istoku do Gornjeg Bet Horona.",
        "6": "Zapadna je granica počinjala kod Mikmetata i skretala na istok do Taanat Šila. S njegove istočne strane nastavljala se do Janoe",
        "7": "i onda spuštala do Atarota i Naarate. Granica je potom doticala Jerihon i završavala na rijeci Jordan.",
        "8": "Od Tapuaha se protezala na zapad duž potoka Kane i završavala na Sredozemnome moru. To je nasljedstvo Efrajimovog plemena, podijeljeno njegovim obiteljima.",
        "9": "Efrajimovcima su pripali i mnogi gradovi zajedno s okolnim selima iako su bili na Manašeovom području.",
        "10": "Međutim, Efrajimovci nisu uspjeli iz Gezera istjerati Kanaance, zbog čega oni i danas žive s njima. No Efrajimovci su ih pretvorili u svoje robove."
    },
    "17": {
        "1": "Ovo je zemlja koja je kockom pripala Manašeovom plemenu. Manaše je bio Josipov prvorođeni sin, a Manašeov je prvorođeni sin bio Makir, vođa Gileada. Budući da je bio velik ratnik, njegovoj su obitelji pripali Gilead i Bašan.",
        "2": "Svoj su dio zemlje dobile i ostale obitelji Manašeovog plemena — potomci Abiezera, Heleka, Asriela, Šekema, Hefera i Šemide. I oni su bili Josipovi sinovi, a njihove su obitelji dobile dio zemlje.",
        "3": "Selofhad je bio Heferov sin, Makirov unuk i Manašeov praunuk. Selofhad nije imao sinove, nego samo kćeri, a zvale su se Mahla, Noa, Hogla, Milka i Tirsa.",
        "4": "Došle su pred svećenika Eleazara, Nunovog sina Jošuu i poglavare naroda te rekle: »BOG je zapovjedio Mojsiju da nam dâ zemlju kao i našim muškim rođacima.« Stoga, Eleazar je poslušao BOŽJU zapovijed i dodijelio im zemlju kao i njihovim stričevima.",
        "5": "Tako je Manaše uz Gilead i Bašan dobio istočno od rijeke Jordan još deset dijelova zemlje.",
        "6": "Bilo je to zato što su te žene iz Manašeovog plemena dobile zemlju baš kao i muškarci. Gilead je, pak, pripao ostalim Manašeovim potomcima.",
        "7": "Manašeovo područje protezalo se između Ašera i Mikmetata, istočno od Šekema. Granica mu je išla južno do En Tapuaha.",
        "8": "Grad Tapuah, koji se nalazio na Manašeovoj granici, pripadao je Efrajimovcima; Manašeu je pripadala samo zemlja oko Tapuaha.",
        "9": "Zatim se granica spuštala na jug do potoka Kane. Iako je to područje bilo Manašeovo, gradovi koji su se ondje nalazili pripali su Efrajimovcima. Granica je Manašeovog područja išla potom sjevernom obalom potoka i završavala na Sredozemnome moru.",
        "10": "Zemlja je na južnoj strani potoka pripadala Efrajimovcima, a na sjevernoj Manašeovcima. Manašeovo se područje na zapadu protezalo do Sredozemnog mora. Na sjeveru je graničilo s Ašerom, a na istoku s Isakarom.",
        "11": "Manaše je na području Isakara i Ašera imao gradove Bet Šean i Jibleam zajedno s njihovim okolnim naseljima. Pripadnici Manašeovog plemena živjeli su i u gradovima Doru, En Doru, Tanaaki i Megidu, kao i u okolnim naseljima. Također, živjeli su i u tri Nafotova grada.",
        "12": "No Manašeovci nisu uspjeli zauzeti sve te gradove pa su Kanaanci nastavili ondje živjeti.",
        "13": "Nakon što su Izraelci ojačali, prisilili su Kanaance da rade za njih, ali nisu ih posve istjerali iz te zemlje.",
        "14": "Josipovi su potomci upitali Jošuu: »Zašto si nam dodijelio samo jedan dio zemlje? Trebamo više jer nas je BOG obilno blagoslovio pa smo postali brojan narod!«",
        "15": "Jošua im je odgovorio: »Ako ste toliko brojni da vam je Efrajimovo gorje pretijesno, idite gore u zemlju Perižana i Refaimaca. Ondje su šume koje možete iskrčiti i tamo se naseliti.«",
        "16": "Josipovci su rekli: »Gorje nam nije dovoljno. Osim toga, Kanaanci iz doline imaju željezna bojna kola, a i nadziru Dolinu Jezreel, Bet Šean i sva okolna naselja.«",
        "17": "Tada je Jošua rekao Josipovim potomcima, ljudima iz Efrajimovog i Manašeovog plemena: »Vi ste brojan i vrlo snažan narod. Nećete dobiti samo jedan dio zemlje,",
        "18": "nego i šumovito gorje. Iskrčite ga i cijelo će biti vaše. Iako su Kanaanci snažni i imaju željezna bojna kola, uspjet ćete ih istjerati.«"
    },
    "18": {
        "1": "Cijela izraelska zajednica okupila se u Šilu te ondje postavila Šator sastanka. Iako su pokorili čitavu zemlju,",
        "2": "još sedam Izraelovih plemena nije dobilo svoje područje.",
        "3": "Zbog toga je Jošua rekao Izraelcima: »Dokle ćete oklijevati? Zašto ne zauzmete zemlju koju vam je dao BOG vaših predaka?",
        "4": "Izaberite po trojicu iz svakog plemena, a ja ću ih poslati da izvide zemlju i opišu je. Kad se vrate k meni,",
        "5": "podijelit ćete zemlju na sedam dijelova. Juda će ostati na svom području na jugu, a Josipova plemena na svome području na sjeveru.",
        "6": "Kad popišete sedam dijelova zemlje, donesite mi popis ovamo. Bacit ću za vas kocku ovdje, pred našim BOGOM, da on odluči tko će dobiti koji dio.",
        "7": "Leviti neće dobiti ništa od te zemlje jer je njihovo nasljedstvo u tome da služe BOGU kao svećenici. Gad, Ruben i pola Manašeovog plemena već su dobili svoje nasljedstvo s druge, istočne strane rijeke Jordan. Nju im je dao BOŽJI sluga Mojsije.«",
        "8": "Izvidnice su se spremile otići i opisati zemlju. Jošua im je zapovjedio: »Prijeđite svu zemlju, opišite je i vratite se k meni. Tada ću ovdje u Šilu baciti pred BOGOM kocku da on raspodijeli zemlju.«",
        "9": "Izvidnice su otišle i prešle cijelu zemlju. Opisale su je i napravile popis svih gradova, podijelivši ih u sedam skupina. Zatim su se vratili Jošui u tabor u Šilu.",
        "10": "Jošua je ondje pred BOGOM bacio kocku i podijelio zemlju svim izraelskim plemenima.",
        "11": "Benjaminovom plemenu, i svim njegovim obiteljima, prvima je kockom dodijeljeno njihovo područje. Nalazilo se između područja Josipovih plemena i Judinog plemena.",
        "12": "Na sjeveru je njihova granica počinjala na rijeci Jordan i penjala se sjevernom padinom Jerihona. Kroz gorje se nastavljala na zapad i završavala u pustinji Bet Aven.",
        "13": "Odatle je skretala prema južnoj padini Luza (to jest Betela) pa se spuštala do Atarot Adara koji se nalazi na brdu južno od Donjeg Bet Horona.",
        "14": "Na brdu južno od Bet Horona granica je skretala na jug i išla zapadnim obroncima brda. Završavala je u Kirjat Baalu (to jest Kirjat Jearimu), gradu koji pripada Judinom plemenu. Bila je to zapadna granica.",
        "15": "Južna je granica počinjala na rubu Kirjat Jearima i išla na zapad do izvora rijeke Neftoah.",
        "16": "Zatim se spuštala do podnožja planine, koja je nasuprot doline Ben Hinom, na sjevernoj strani doline Refaim. Potom se spuštala dalje u dolinu Hinom i išla duž južne padine Jebusejskoga grada sve do En Rogela.",
        "17": "Zatim je skretala na sjever i išla do En Šemeša te se nastavljala do Gelilota koji gleda na prijevoj Adumim. Potom se spuštala do kamena Rubenovog sina Bohana",
        "18": "i odatle išla do sjevernog dijela Bet Arabe. Granica se spuštala u Jordansku dolinu",
        "19": "i išla duž sjeverne padine Bet Hogle. Završavala je na sjevernoj obali Mrtvog mora, na ušću rijeke Jordan. Bila je to južna granica,",
        "20": "a istočna je bila rijeka Jordan. Nasljedstvo je to Benjaminovog plemena i granice koje su ga okruživale.",
        "21": "U jednom su dijelu Benjaminovog područja bili ovi gradovi: Jerihon, Bet Hogla, Emek Kesis,",
        "22": "Bet Araba, Semaraim, Betel,",
        "23": "Avim, Para, Ofra,",
        "24": "Kefar Amona, Ofni i Gaba — ukupno dvanaest gradova s okolnim selima.",
        "25": "U drugom su dijelu bili gradovi: Gibeon, Rama, Beerot,",
        "26": "Mispa, Kefira, Mosa,",
        "27": "Rekem, Jirpeel, Tarala,",
        "28": "Sela, Elef, Jebusejski grad (to jest Jeruzalem), Gibeat i Kirjat — ukupno četrnaest gradova s okolnim selima. Bilo je to nasljedstvo obitelji Benjaminovog plemena."
    },
    "19": {
        "1": "Šimunovo pleme, i sve njegove obitelji, bili su drugi po redu kojima je kockom dodijeljena zemlja. Njihovo područje nalazilo se unutar područja Judinog plemena,",
        "2": "a dobili su: Beer Šebu (to jest Šebu), Moladu,",
        "3": "Hasar Šual, Balu, Esem,",
        "4": "Eltolad, Betul, Hormu,",
        "5": "Siklag, Bet Markabot, Hasar Susu,",
        "6": "Bet Lebaot i Šaruhen — ukupno trinaest gradova s okolnim selima.",
        "7": "Šimunovo je pleme dobilo i Ajin, Rimon, Eter i Ašan — bila su to četiri grada s okolnim selima.",
        "8": "Dobili su i sva sela oko gradova sve do Baalat Beera (to jest Rame u Negevu). Sve je to bilo nasljedstvo obitelji Šimunovog plemena.",
        "9": "Ono je bilo oduzeto Judinom plemenu jer su dobili više zemlje nego što im je bilo potrebno. Zbog toga je Šimunovo pleme dobilo nasljedstvo unutar nasljedstva Judinog plemena.",
        "10": "Zebulunovo je pleme bilo treće na koje je pala kocka. Njegove su obitelji živjele unutar granice nasljedstva koja se protezala sve do Sarida",
        "11": "te se potom penjala na zapad do Marale i doticala Dabešet. Išla je duž potoka blizu Jokneama,",
        "12": "a potom skretala na istok. Pružala se od Sarida do granice Kislot Tabora, išla do Dabrata i penjala se do Jafije.",
        "13": "Odatle se nastavljala na istok do Git Hefera i Ita Kasina. Završavala je kod Rimona i išla do Nee.",
        "14": "Kod Nee je skretala na sjever prema Hanatonu i završavala u dolini Jiftah El.",
        "15": "Unutar Zebulunovih granica bili su Katat, Nahalal, Šimron, Jidala i Betlehem. Ukupno je ondje bilo dvanaest gradova s okolnim selima.",
        "16": "Ti gradovi, zajedno s okolnim selima, nalaze se na nasljedstvu Zebulunovog plemena i svaka je njihova obitelj ondje dobila svoj dio.",
        "17": "Isakarovo pleme i njegove obitelji bili su četvrti na koje je pala kocka.",
        "18": "Na njihovom su području bili: Jezreel, Kesulot, Šunem,",
        "19": "Hafraim, Šion, Anaharat,",
        "20": "Rabit, Kišjon, Ebes,",
        "21": "Remet, En Ganim, En Hada i Bet Pases.",
        "22": "Granica im je doticala Tabor, Šahasimu i Bet Šemeš te završavala na rijeci Jordan. Sve u svemu, bilo je ondje šesnaest gradova s pripadajućim selima.",
        "23": "Nasljedstvo je to Isakarovog plemena. Svaka je obitelj dobila svoj dio u toj zemlji i tim gradovima.",
        "24": "Ašerovo pleme i njegove obitelji bili su peti na koje je pala kocka.",
        "25": "Na njihovom su području bili: Helkat, Hali, Beten, Akšaf,",
        "26": "Alamelek, Amad i Mišal. Njihova je zapadna granica doticala Karmel i Šihor Libnat,",
        "27": "a zatim skretala na istok prema Bet Dagonu. Doticala je Zebulun i dolinu Jiftah El pa išla na sjever do Bet Emeka i Neiela. Zatim je išla dalje na sjever do Kabula,",
        "28": "Abdona, Rehoba, Hamona i Kane. Protezala se do Velikog Sidona,",
        "29": "gdje je skretala prema Rami i išla do utvrđenoga grada Tira. Ondje je skretala prema Hosi i završavala na Sredozemnome moru kod Akziba,",
        "30": "Ume, Afeka i Rehoba. Sve u svemu, ondje su bila dvadeset i dva grada, svaki s pripadajućim selima.",
        "31": "Ti gradovi i njihova sela sačinjavali su nasljedstvo Ašerovog plemena gdje su živjele sve njegove obitelji.",
        "32": "Šesti je put kocka pala na Naftalijevo pleme i njegove obitelji.",
        "33": "Njihova je granica išla od velikog stabla u Saananimu koji je blizu Helefa. Zatim je išla preko Adami Nekeba i Jabneela do Lakuma, završavajući na rijeci Jordan.",
        "34": "Granica je potom skretala na zapad prema Aznot Taboru i izlazila kod Hukoka. Na jugu je doticala Zebulunovo područje, a na zapadu Ašerovo. Granica je išla do Jude, a istočno je bila rijeka Jordan.",
        "35": "Ondje su bili i utvrđeni gradovi: Sidim, Ser, Hamat, Rakat, Kineret,",
        "36": "Adama, Rama, Hasor,",
        "37": "Kedeš, Edrej, En Hasor,",
        "38": "Jiron, Migdal El, Horem, Bet Anat i Bet Šemeš. Sve u svemu bilo je devetnaest gradova s okolnim selima.",
        "39": "Ti su gradovi s pripadajućim selima bili nasljedstvo Naftalijevog plemena, po njegovim obiteljima.",
        "40": "Sedma je kocka pala na Danovo pleme i njegove obitelji.",
        "41": "Na području njihovog nasljedstva bili su: Sora, Eštaol, Ir Šemeš,",
        "42": "Šaalabin, Ajalon, Jitla,",
        "43": "Elon, Timna, Ekron,",
        "44": "Elteke, Gibeton, Baalat,",
        "45": "Jehud, Bene Berak, Gat Rimon,",
        "46": "Me Jarkon i Rakon te obala blizu Jope.",
        "47": "No Danovo je pleme bilo preslabo da zauzme to područje pa su otišli do Laiša, napali ga i osvojili. Nakon što su ga zauzeli, sve su njegove stanovnike pogubili mačem. Ime su mu promijenili u Dan, prema svojem pretku, i ondje se nastanili.",
        "48": "Svi ti gradovi, zajedno s okolnim selima, bili su nasljedstvo Danovog plemena. Sve su njegove obitelji ondje dobile svoj dio.",
        "49": "Tako su glavari završili podjelu nasljedstva, odredivši granice za svako pleme. Potom su Izraelci dodijelili nasljedstvo i Jošui, Nunovom sinu,",
        "50": "kao što je BOG bio zapovjedio. Dali su mu grad koji je tražio — Timnat Serah u Efrajimovom gorju. Jošua ga je obnovio i nastanio se u njemu.",
        "51": "Nasljedstvo je to koje su svećenik Eleazar, Jošua i glavari Izraelovih plemenskih obitelji podijelili kockom u Šilu. Učinili su to pred BOGOM, na ulazu u Šator sastanka. Tako su završili podjelu zemlje."
    },
    "20": {
        "1": "BOG je rekao Jošui:",
        "2": "»Reci Izraelcima da izaberu gradove koji će biti skloništa, o čemu sam vam govorio preko Mojsija.",
        "3": "Ako netko slučajno ubije nekoga, može pobjeći onamo da se zaštiti od krvne osvete.",
        "4": "Kad netko slučajno počini ubojstvo i želi se skloniti u neki od tih gradova, neka najprije stane na gradska vrata. Ondje će gradskim glavarima reći što mu se dogodilo, a oni će ga pustiti u grad i pokazati mu gdje će stanovati.",
        "5": "Ako ga rođaci ubijenoga progone iz krvne osvete, gradski glavari neće ga predati. Oni će ga zaštititi budući da bližnjega nije ubio iz mržnje nego slučajno.",
        "6": "Neka optuženi za ubojstvo ostane u tom gradu sve dok ne bude izveden pred sud ili dok ne umre vrhovni svećenik. Tek se tada smije vratiti u svoju kuću i u grad iz kojeg je pobjegao.«",
        "7": "Izraleci su za skloništa izabrali ove gradove: Kedeš u Naftalijevom gorju u Galileji, Šekem u Efrajimovom gorju i Kirjat Arbu (to jest Hebron) u Judinom gorju.",
        "8": "Na istočnoj strani rijeke Jordan, istočno od Jerihona, izabrali su Beser, koji se nalazi u pustinji, na visoravni koja je pripadala Rubenovom plemenu. Osim toga, izabrali su i Ramot u Gileadu, koji je pripadao Gadovom plemenu, te Golan u Bašanu, koji je pripadao Manašeovom plemenu.",
        "9": "Ti su gradovi bili odabrani da se u njih mogu skloniti Izraelci, ili stranci koji žive s njima, ako bi slučajno ubili nekoga. Onamo su mogli pobjeći da ih netko ne bi ubio iz krvne osvete prije negoli ih se izvede pred sud."
    },
    "21": {
        "1": "Glavari levitskih obitelji došli su svećeniku Eleazaru, Jošui i glavarima drugih Izraelovih plemenskih obitelji.",
        "2": "U Šilu, u Kanaanu, rekli su im sljedeće: »BOG je preko Mojsija zapovjedio da nam se daju gradovi u kojima ćemo živjeti, a također i pašnjaci za našu stoku.«",
        "3": "Prema BOŽJOJ zapovijedi, Izraelci su Levitima dali sljedeće gradove zajedno s pašnjacima.",
        "4": "Kocka je prvo pala na Kehatove obitelji koje su činili potomci svećenika Arona. Tim je Levitima bilo dodijeljeno trinaest gradova koji su dotad bili u posjedu Judinog, Šimunovog i Benjaminovog plemena.",
        "5": "Ostalim je Kehatovim potomcima kockom dodijeljeno deset gradova od Efrajimovog i Danovog plemena te od polovine Manašeovoga.",
        "6": "Geršonovim je potomcima kockom dodijeljeno trinaest gradova koji su dotad pripadali Isakarovom, Ašerovom i Naftalijevom plemenu te polovini Manašeovog plemena, koja je živjela u Bašanu.",
        "7": "Merarijevi su potomci od Rubenovog, Gadovog i Zebulunovog plemena dobili dvanaest gradova.",
        "8": "Tako su Izraelci Levitima kockom dodijelili gradove, zajedno s pripadajućim pašnjacima, kao što je BOG bio zapovjedio preko Mojsija.",
        "9": "Ovo su imena gradova koje su dobili Aronovi potomci Kehatovci. Dobili su ih od Judinog i Šimunovog plemena",
        "10": "jer je kocka prvo pala na njih.",
        "11": "Dobili su Kirjat Arbu u Judinom gorju, s okolnim pašnjacima. Grad je bio nazvan po Arbi, pretku Anakovaca, a nazivali su ga i Hebron.",
        "12": "No polja i sela oko grada ostala su u vlasništvu Kaleba, Jefuneovog sina.",
        "13": "Potomci svećenika Arona dobili su Hebron (grad sklonište), Libnu,",
        "14": "Jatir, Eštemou,",
        "15": "Holon, Debir,",
        "16": "Ajin, Jutu i Bet Šemeš, a uz gradove su dobili i okolne pašnjake. Ukupno su od ta dva plemena dobili devet gradova.",
        "17": "Aronovi su potomci od Benjaminovog plemena dobili Gibeon, Gebu,",
        "18": "Anatot i Almon. Dobili su četiri grada zajedno s pašnjacima.",
        "19": "Tako su svećenici, Aronovi potomci, dobili ukupno trinaest gradova zajedno s pašnjacima.",
        "20": "Ostalim su obiteljima Kehatovaca kockom bili dodijeljeni gradovi Efrajimovog plemena.",
        "21": "U Efrajimovom su gorju dobili Šekem (grad sklonište), Gezer,",
        "22": "Kibsaim i Bet Horon. Bila su to četiri grada zajedno s pašnjacima.",
        "23": "Od Danovog su plemena dobili: Elteke, Gibeton,",
        "24": "Ajalon i Gat Rimon — četiri grada zajedno s pašnjacima.",
        "25": "Od polovine Manašeovog plemena dobili su Taanak i Gat Rimon — dva grada s pripadajućim pašnjacima.",
        "26": "Tako su preostale obitelji Kehatovaca dobile još deset gradova zajedno s pašnjacima.",
        "27": "Levitskim obiteljima Geršonovaca dani su ovi gradovi: Od istočne su polovine Manašeovog plemena dobili Golan u Bašanu (grad sklonište) i Aštarot — dva grada s pripadajućim pašnjacima.",
        "28": "Od Isakarovog su plemena dobili Kišon, Dabrat,",
        "29": "Jarmut i En Ganim — četiri grada s pripadajućim pašnjacima.",
        "30": "Od Ašerovog su plemena dobili Mišal, Abdon,",
        "31": "Helkat i Rehob — četiri grada s pripadajućim pašnjacima.",
        "32": "Od Naftalijevog su plemena dobili Kedeš u Galileji (grad sklonište), Hamot Dor i Kartan — tri grada zajedno s pašnjacima.",
        "33": "Geršonovcima je tako pripalo ukupno trinaest gradova s pašnjacima.",
        "34": "Leviti su bili i obitelji Merarijevaca, a dobili su ove gradove: Od Zebulunovog su plemena dobili Jokneam, Kartu,",
        "35": "Dimnu i Nahalal — četiri grada zajedno s pašnjacima.",
        "36": "Od Rubenovog su plemena dobili Beser, Jahas,",
        "37": "Kedemot i Mefaat — četiri grada s pašnjacima.",
        "38": "Od Gadovog su plemena dobili Ramot u Gileadu (grad sklonište), Mahanaim,",
        "39": "Hešbon i Jazer — četiri grada s pašnjacima.",
        "40": "Obiteljima Merarijevaca, koje su također bile Leviti, tako je kockom bilo dodijeljeno ukupno dvanaest gradova.",
        "41": "Na području, koje su držali Izraelci, bilo je ukupno četrdeset i osam levitskih gradova,",
        "42": "a svaki je grad bio okružen i pašnjacima.",
        "43": "Tako je BOG Izraelcima dao svu zemlju koju je obećao njihovim precima. Oni su je osvojili i nastanili se u njoj.",
        "44": "BOG im je dao mir sa svih strana, baš kao što se bio zakleo njihovim precima. Nitko od njihovih neprijatelja nije im se mogao suprotstaviti, a BOG je dao da pobijede sve do jednoga.",
        "45": "Nijedno obećanje, koje je BOG dao izraelskom narodu, nije ostalo neispunjeno — ispunio je baš svako."
    },
    "22": {
        "1": "Jošua je sazvao Rubenovce, Gadovce i pola Manašeovog plemena.",
        "2": "Rekao im je: »Poslušali ste sve što vam je bio zapovjedio BOŽJI sluga Mojsije. Pokoravali ste se i meni u svemu što sam vam zapovjedio.",
        "3": "Sve do danas podržavali ste svoje sunarodnjake. Izvršili ste zadatke koje vam je povjerio vaš BOG.",
        "4": "A sad je vaš BOG vama i vašim sunarodnjacima dao mir, kao što je i obećao. Vratite se svojim domovima, u zemlju koju vam je BOŽJI sluga Mojsije dao na istočnoj strani rijeke Jordan.",
        "5": "No i ondje vrlo pažljivo izvršavajte zapovijedi i zakone koje vam je dao BOŽJI sluga Mojsije. Volite svog BOGA, živite u svemu kako on želi i držite se njegovih zapovijedi. Služite mu svim srcem i svom dušom.«",
        "6": "Zatim ih je Jošua blagoslovio i oni su se vratili svojim domovima.",
        "7": "Naime, jednoj polovini Manašeovog plemena Mojsije je dao zemlju u Bašanu, na istočnoj strani rijeke Jordan, a drugoj je polovini dao zemlju među njihovim sunarodnjacima, na zapadnoj strani rijeke Jordan. Tada im je rekao:",
        "8": "»Stekli ste veliko bogatstvo: mnogo stoke, srebra, zlata, bronce, željeza i odjeće. Vratite se i sa sunarodnjacima podijelite plijen koji ste oduzeli neprijateljima.«",
        "9": "Tako su se Rubenovci, Gadovci i polovina Manašeovog plemena u Šilu, u zemlji Kanaan, odvojili od ostalih Izraelaca. Krenuli su u Gilead, u vlastitu zemlju koju su zauzeli jer je tako BOG bio zapovjedio preko Mojsija.",
        "10": "Rubenovci, Gadovci i polovina Manašeovog plemena stigli su u Gelilot, koji je u Kanaanu, blizu rijeke Jordan. Ondje su podigli veliki žrtvenik.",
        "11": "Izgradili su ga blizu rijeke Jordan, i to na izraelskoj strani. Izraelci su doznali da su Rubenovci, Gadovci i polovina Manašeovog plemena podigli žrtvenik na granici Kanaana, u Gelilotu.",
        "12": "Zbog toga se u Šilu okupila cijela izraelska zajednica i htjela krenuti protiv njih u rat.",
        "13": "Izraelci su Rubenovcima, Gadovcima i polovini Manašeovog plemena poslali u Gilead Pinhasa, sina svećenika Eleazara.",
        "14": "S njim su pošla i desetorica poglavara, po jedan iz svakoga izraelskog plemena. Svi su oni bili ugledni vođe u svojim plemenima.",
        "15": "Kad su stigli u Gilead, rekli su Rubenovcima, Gadovcima i polovini Manašeovog plemena:",
        "16": "»Cijela BOŽJA zajednica pita se kako ste mogli ovako iznevjeriti Izraelovog Boga. Kako ste se mogli okrenuti od BOGA, pobuniti se protiv njega i podići žrtvenik?",
        "17": "Zar nam nije bilo dovoljno što smo sagriješili u Peoru? Od toga grijeha nismo se očistili ni do današnjeg dana iako je BOG zajednicu kaznio pomorom.",
        "18": "Zar se okrećete od BOGA? Ako se vi danas pobunite protiv BOGA, sutra će se on razljutiti na cijelu izraelsku zajednicu.",
        "19": "Ako je vaša zemlja nečista, prijeđite ovamo. Ovdje je BOŽJA zemlja i tu je njegov Sveti šator. Uzmite dio zemlje od nas. Samo se nemojte buniti protiv BOGA, podižući za sebe još jedan žrtvenik. Naime, mi već imamo žrtvenik našeg BOGA.",
        "20": "Akan, Zerahov sin, bio je prekršio zapovijed o potpunom uništenju grada. Nije li se Bog tada razljutio na cijelu izraelsku zajednicu? Akan je tada poginuo zbog svoga grijeha, ali i drugi su poginuli s njim.«",
        "21": "Tada su Rubenovci, Gadovci i polovina Manašeovog plemena odgovorili glavarima Izraelovih plemena:",
        "22": "»BOG je iznad svih bogova! I ponovo kažemo da je BOG iznad svih bogova! BOG zna zašto smo to učinili pa neka sad to zna i Izrael! Ako je ovo bila pobuna i ako smo iznevjerili BOGA, nemojte nas poštedjeti.",
        "23": "Ako smo postavili žrtvenik da se okrenemo od BOGA, da prinosimo žrtve paljenice, žitne prinose i žrtve slavljenice, neka nas kazni BOG.",
        "24": "Naprotiv, učinili smo to iz straha da će vaši potomci reći našim potomcima: ‘Kakve vi veze imate s Izraelovim BOGOM?",
        "25": "BOG je postavio rijeku Jordan kao granicu između nas i vas, Rubenovaca i Gadovaca! Vi ne možete štovati BOGA!’ Tako bi vaši potomci mogli navesti naše da prestanu štovati BOGA.",
        "26": "Zato smo postavili ovaj žrtvenik. On ne služi za žrtve paljenice i klanice,",
        "27": "nego kao svjedočanstvo za nas i vas i buduće naraštaje. Svojim ćemo žrtvama paljenicama, klanicama i slavljenicama služiti BOGU samo u njegovom svetištu. Tako vaši potomci neće sutra moći reći našima da oni ne mogu štovati BOGA.",
        "28": "Ako nešto takvo kažete nama ili našim potomcima, odgovorit ćemo: ‘Pogledajte ovu presliku BOŽJEG žrtvenika koju su načinili naši preci. Ona ne služi za žrtve paljenice i klanice, nego za svjedočanstvo nama i vama.’",
        "29": "Ne pada nam na pamet buniti se protiv BOGA niti se okrenuti od njega podižući žrtvenik. Za žrtve paljenice, prinose žita i klanice postoji samo jedan žrtvenik našeg BOGA, a on stoji pred njegovim Svetim šatorom.«",
        "30": "Kad su svećenik Pinhas i glavari izraelskih plemena čuli što su rekli Rubenovci, Gadovci i Manašeovci, bili su zadovoljni.",
        "31": "Tada je Pinhas, sin svećenika Eleazara, rekao Rubenovcima, Gadovcima i Manašeovcima: »Sad znamo da je BOG s nama jer ga niste iznevjerili. Sačuvali ste Izraelce od njegove kazne.«",
        "32": "Zatim su Pinhas, sin svećenika Eleazara, i vođe, otišli od Rubenovaca i Gadovaca. Iz Gileada su se vratili Izraelcima u Kanaan i o svemu ih izvijestili.",
        "33": "Izraelci su bili zadovoljni onim što su čuli pa su blagoslivljali Boga. Više nisu spominjali rat protiv Rubenovaca i Gadovaca, niti uništenje zemlje u kojoj žive.",
        "34": "A Rubenovci i Gadovci žrtvenik su nazvali ovako: »Svjedočanstvo svima nama da BOG jest Bog.«"
    },
    "23": {
        "1": "BOG je Izraelu dao mir od svih njegovih neprijatelja što su ga okruživali. Prošle su mnoge godine i Jošua je zašao u duboku starost.",
        "2": "Sazvao je sve Izraelce, njihove starješine, poglavare, suce i nadglednike pa im je rekao: »Zašao sam u duboku starost.",
        "3": "Sami ste vidjeli što je sve BOG učinio radi vas sa svim okolnim narodima. Vaš BOG borio se za vas.",
        "4": "Vašim sam plemenima kockom podijelio nasljedstvo od rijeke Jordan do Sredozemnog mora na zapadu. Neke sam narode istrijebio, a neki su ostali.",
        "5": "Njih će vaš BOG potisnuti pred vama i istjerati vama naočigled. Zauzet ćete njihovu zemlju, kao što vam je vaš BOG i obećao.",
        "6": "Budite vrlo snažni, čvrsto se držite svega što je zapisano u knjizi Mojsijevog zakona. Izvršavajte sve, ni od čega ne odstupajući.",
        "7": "Nemojte se miješati s narodima koji su ostali među vama. Ne molite se njihovim bogovima, ne zaklinjite se njima, ne služite im niti ih štujte.",
        "8": "Čvrsto se držite svog BOGA, kao što ste to činili sve do danas.",
        "9": "BOG je pred vama istjerao velike i moćne narode tako da vam se do današnjeg dana nitko nije mogao suprotstaviti.",
        "10": "Jedan od vas može progoniti njih tisuću jer se vaš BOG bori za vas, kao što vam je obećao.",
        "11": "Stoga, dobro pazite da volite svog BOGA.",
        "12": "Nemojte se okrenuti od njega i povezati se s narodima koji su ovdje preostali s vama. Počnete li sklapati brakove i družiti se s njima,",
        "13": "znajte da će vaš BOG prestati istjerivati te narode ispred vas. Oni će vam postati zamka, bič na leđima i trn u oku — sve dok ne nestanete iz ove dobre zemlje koju vam je dao vaš BOG.",
        "14": "Uskoro ću umrijeti, kao što umire sve na zemlji. U svome umu i srcu znate da nijedno od obećanja vašeg BOGA nije ostalo neispunjeno. Sva je održao, nijedno nije ostalo neizvršeno.",
        "15": "No, kao što se ostvarilo sve što vam je obećao vaš BOG, tako će on na vas dovesti i svako zlo kojim je zaprijetio, sve dok vas ne istrijebi iz ove dobre zemlje koju vam je dao.",
        "16": "Ako pogazite savez, koji je BOG sklopio s vama, pa počnete služiti drugim bogovima i klanjati im se, BOG će se razljutiti na vas i brzo ćete nestati iz ove dobre zemlje koju vam je dao.«"
    },
    "24": {
        "1": "Jošua je u Šekemu okupio sva izraelska plemena. Sazvao je izraelske starješine, poglavare, suce i nadglednike pa su stali pred Boga.",
        "2": "Jošua je rekao cijelom narodu: »Ovako kaže Izraelov BOG: ‘U davna su vremena vaši preci živjeli s one strane rijeke Eufrat. Jedan je od njih bio Terah, otac Abrahama i Nahora. Tada su štovali druge bogove.",
        "3": "No ja sam s one strane rijeke Eufrat uzeo vašeg pretka Abrahama. Proveo sam ga kroz čitav Kanaan i dao mu mnogo potomaka. Dao sam mu sina Izaka,",
        "4": "a njemu sam dao sinove Jakova i Ezava. Ezavu sam u posjed dao Seirsko gorje, dok su Jakov i njegova djeca otišli u Egipat.",
        "5": "Zatim sam u Egipat poslao Mojsija i Arona. Na Egipćane sam poslao razne pošasti, a vas sam izveo odande.",
        "6": "Nakon što sam vaše pretke izveo iz Egipta, stigli ste do mora. Egipatski vojnici i bojna kola progonili su vaše pretke sve do Crvenog mora.",
        "7": "Kad su zavapili BOGU, on je učinio da između vas i Egipćana nastane tama. Nad njima sam potom sklopio more i vi ste svojim očima vidjeli što sam učinio Egipćanima. Nakon toga dugo ste živjeli u pustinji.",
        "8": "Odveo sam vas u zemlju Amorejaca koji su živjeli istočno od rijeke Jordan. Oni su se borili protiv vas, ali sam dao da ih pobijedite. Uništio sam ih, a vi ste zaposjeli njihovu zemlju.",
        "9": "Tada se Balak, Siporov sin, kralj Moaba, spremao napasti Izrael. Poslao je po Bileama, Beorovog sina, da na vas baci prokletstvo.",
        "10": "No ja nisam slušao Bileama pa vas je on blagoslivljao umjesto da vas prokune. Izbavio sam vas iz njegovih ruku.",
        "11": "Zatim ste prešli preko rijeke Jordan i došli do Jerihona. Stanovnici Jerihona borili su se protiv vas, kao i Amorejci, Perižani, Kanaanci, Hetiti, Girgašani, Hivijci i Jebusejci. Dao sam da ih sve pobijedite.",
        "12": "Onu je dvojicu amorejskih kraljeva otjerao strah što sam ga poslao ispred vas, a ne vaš mač ili lûk.",
        "13": "Dao sam vam zemlju na kojoj niste radili i gradove koje niste izgradili. Sad živite u njima i jedete plodove vinograda i maslinika koje niste posadili.",
        "14": "Stoga, poštujte BOGA i služite mu iskreno i vjerno. Odbacite bogove koje su vaši preci štovali s one strane rijeke Eufrat i u Egiptu, i služite BOGU.",
        "15": "No, ako vam se ne sviđa služiti BOGU, danas izaberite kome ćete služiti: bogovima kojima su služili vaši preci s one strane rijeke Eufrat ili bogovima Amorejaca, u čijoj zemlji živite. A što se tiče mene i moje obitelji, mi ćemo služiti BOGU.’«",
        "16": "»Ne pada nam na pamet da ostavimo BOGA i služimo drugim bogovima!« odgovorio je narod.",
        "17": "»Naš BOG izveo je nas i naše pretke iz Egipta, kuće ropstva. Nama naočigled učinio je velika čuda. Čuvao nas je cijelim putem i sačuvao od svih naroda pokraj kojih smo prolazili.",
        "18": "BOG je ispred nas istjerao Amorejce i sve narode koji su živjeli u ovoj zemlji. I mi ćemo služiti BOGU jer je on naš Bog.«",
        "19": "Tada je Jošua rekao narodu: »Vi niste u stanju služiti BOGU jer je on svet i ne dâ svom narodu da štuje druge bogove. Neće vam oprostiti vašu pobunu i grijehe.",
        "20": "Ako napustite BOGA i služite tuđim bogovima, on će se okrenuti protiv vas. Bez obzira na to što je dotad bio dobar prema vama, na vas će dovesti nesreću i sve vas pobiti.«",
        "21": "»Ne!« rekao je narod Jošui. »Služit ćemo BOGU!«",
        "22": "Tada je Jošua rekao: »Svjedoci ste sami protiv sebe da ste izabrali BOGA da mu služite.« A narod odgovori: »Svjedoci smo.«",
        "23": "»Zato sad maknite strane bogove koji su među vama«, rekao je Jošua, »i srcem se priklonite BOGU Izraela.«",
        "24": "A narod je rekao Jošui: »Služit ćemo svome BOGU i bit ćemo mu poslušni.«",
        "25": "Tog je dana Jošua sklopio savez s narodom. Ondje, u Šekemu, nabrojio mu je odredbe i zakone.",
        "26": "Zatim je sve to zapisao u Knjigu Božjeg zakona. Potom je uzeo velik kamen i postavio ga pod hrast blizu BOŽJEGA svetog šatora.",
        "27": "»Evo«, rekao je Jošua cijelom narodu, »ovaj će kamen biti svjedok jer je čuo sve što nam je BOG rekao. Bit će svjedok protiv vas ako budete nevjerni svome Bogu.«",
        "28": "Zatim je Jošua rekao narodu da se raziđe pa se svatko vratio na svoje područje.",
        "29": "BOŽJI sluga Jošua, Nunov sin, umro je nakon svih tih događaja. Imao je sto deset godina.",
        "30": "Pokopali su ga na njegovoj zemlji, u Timnat Serahu, u Efrajimovom gorju, sjeverno od brda Gaaš.",
        "31": "Izrael je služio BOGU sve dok je Jošua bio živ i dok su još bili živi glavari koji su znali što je sve BOG učinio za Izrael.",
        "32": "Josipove kosti, koje su Izraelci donijeli iz Egipta, pokopali su u Šekemu. Tu je zemlju Jakov bio kupio za stotinu srebrnjaka od Hamorovih sinova, a jedan od njih zvao se Šekem. To je ostalo područje Josipovih potomaka.",
        "33": "Umro je i Aronov sin Eleazar. Pokopali su ga u Efrajimovom gorju, u Gibei, koja je bila dodijeljena njegovom sinu Pinhasu."
    }
}