{
    "1": {
        "1": "Nakon Jošuine smrti, Izraelci su pitali BOGA: »Koje naše pleme treba krenuti prvo i boriti se protiv Kanaanaca?«",
        "2": "BOG je odgovorio: »Neka ide Judino pleme. Njima ću dati ovu zemlju.«",
        "3": "Judejci su zvali svoju braću iz Šimunovog plemena: »Pođite s nama, na područje koje nam je dodijeljeno. Borite se zajedno s nama protiv Kanaanaca. A kad se vi budete borili za svoju zemlju, mi ćemo vama pomagati.« Tako su ljudi iz Šimunovog plemena otišli s Judejcima.",
        "4": "Judejci su napali, a BOG im je dao pobjedu nad Kanaancima i Perižanima. Pobili su deset tisuća ljudi kod grada Bezeka.",
        "5": "U gradu su zatekli vladara Bezeka. Borili su se protiv njega i porazili Kanaanace i Perižane.",
        "6": "Vladar Bezeka je pobjegao, ali krenuli su za njim u potjeru. Uhvatili su ga i odsjekli mu palčeve na rukama i nogama.",
        "7": "Rekao je: »Sedamdeset kraljeva s odsječenim palčevima na rukama i nogama skupljalo je ostatke hrane pod mojim stolom. Bog mi je učinio ono što sam ja učinio njima.« Judejci su vladara Bezeka doveli u Jeruzalem, gdje je i umro.",
        "8": "Judejci su napali Jeruzalem i zauzeli grad. Stanovnike su pobili mačevima, a grad zapalili.",
        "9": "Poslije su se borili protiv Kanaanaca koji su živjeli u planinama, u pustinji Negev, te u dolinama prema zapadu.",
        "10": "Napali su i Kanaanace u gradu Hebronu, koji se prije zvao Kirjat Arba. Porazili su Šešaja, Ahimana i Talmaja.",
        "11": "Odatle su krenuli protiv stanovnika grada Debira, koji se prije zvao Kirjat Sefer.",
        "12": "Kaleb je rekao: »Tko napadne i zauzme Kirjat Sefer, dat ću mu svoju kćer Aksu za ženu.«",
        "13": "To je učinio Otniel, sin Kalebovog mlađega brata Kenaza, a Kaleb mu je dao svoju kćer Aksu za ženu.",
        "14": "Nakon što su se vjenčali, Aksa je nagovarala Otniela da traže od njezinog oca zemlju. Tako je jednom otišla k svome ocu. Dok je silazila s magarca, Kaleb ju je upitao: »Što želiš?«",
        "15": "Odgovorila je: »Blagoslovi me. Dao si mi suhu zemlju u pustinji. Daruj mi i izvore vode.« Tako je Kaleb svojoj kćeri darovao gornje i donje izvore.",
        "16": "Kenijevci, potomci Mojsijevog tasta, krenuli su s Judejcima iz Grada Palmi u judejsku pustinju. Nastanili su se među tamošnjim narodom u Negevu, blizu grada Arada.",
        "17": "Judejci su sa svojom braćom iz Šimunovog plemena porazili Kanaanace koji su živjeli u Sefatu. Grad su potpuno uništili te se i danas zove Horma.",
        "18": "Judejci su zauzeli i Gazu, Aškelon i Ekron, s okolnim područjima.",
        "19": "BOG je bio s Judejcima pa su zauzeli planinska područja. Nisu uspjeli protjerati stanovnike iz ravnica jer su ovi imali željezna bojna kola.",
        "20": "Područje Hebrona dodijeljeno je Kalebu, kao što je Mojsije bio obećao. Odatle je protjerao trojicu Anakovih sinova.",
        "21": "Ljudi iz Benjaminovog plemena nisu uspjeli protjerati Jebusejce iz Jeruzalema. Jebusejci sve do danas žive ondje zajedno s ljudima iz Benjaminovog plemena.",
        "22": "Ljudi iz Josipovog plemena napali su Betel, a BOG je bio uz njih.",
        "23": "Poslali su uhode u Betel, grad koji se prije zvao Luz.",
        "24": "Vidjeli su čovjeka kako izlazi iz grada i rekli mu: »Molim te, pokaži nam kako da uđemo u grad i nećemo ti nauditi.«",
        "25": "Pokazao im je kako da uđu u grad. Pobili su mačem stanovnike grada, a toga čovjeka i cijelu njegovu obitelj pustili su da slobodno odu.",
        "26": "On je otišao u zemlju Hetita i izgradio grad. Nazvao ga je Luz. Grad se i danas tako zove.",
        "27": "Pripadnici plemena Manaše nisu uspjeli protjerati stanovnike iz gradova Bet Šean, Taanak, Dor, Ibleam i Megido, kao ni stanovnike koji su živjeli u okolnim selima. Kanaanci su odlučili ostati u zemlji.",
        "28": "Kad su Izraelci ojačali, prisilili su Kanaance na robovski rad. No nisu ih mogli prisiliti da odu iz zemlje.",
        "29": "Ljudi iz plemena Efrajim nisu uspjeli protjerati Kanaanace koji su živjeli u Gezeru. Ostali su ondje živjeti zajedno.",
        "30": "Zebulunovi potomci nisu protjerali stanovnike Kitrona i Nahalola. Kanaanci su ostali živjeti s njima, ali su im postali robovi.",
        "31": "Ašerovi potomci nisu protjerali stanovnike iz gradova Aka, Sidona, Ahlaba, Akziba, Helbe, Afika i Rehoba.",
        "32": "Ašerovci su tako živjeli među Kanaancima starosjediocima jer ih nisu uspjeli protjerati.",
        "33": "Ljudi iz plemena Naftali nisu protjerali stanovnike gradova Bet Šemeša i Bet Anata. Živjeli su među Kanaancima, stanovnicima toga kraja. Stanovnike su Bet Šemeša i Bet Anata prisilili na ropstvo.",
        "34": "Amorejci su potisnuli pripadnike plemena Dan u planine. Nisu im dopuštali silazak u nizinu.",
        "35": "Amorejci su odbili napustiti područje planine Heres te gradove Ajalon i Šaalbim. Kasnije su Josipovi potomci ojačali i prisilili Amorejce na robovski rad.",
        "36": "Područje Amorejaca pruža se između prijevoja Akrabim i mjesta Sela, pa gore u brda."
    },
    "2": {
        "1": "BOŽJI je anđeo došao iz grada Gilgala u grad Bokim. Rekao je Izraelcima: »Izveo sam vas iz Egipta i doveo u zemlju koju sam pod zakletvom predao vašim precima. Obećao sam da nikad neću raskinuti svoj savez s vama.",
        "2": "No vi zauzvrat niste smjeli ulaziti u savez sa stanovnicima ove zemlje, već ste trebali porušiti njihove žrtvenike. Niste poslušali što sam govorio. Što ste to učinili?",
        "3": "Zato vam sad kažem da više neću prisiljavati Kanaance da napuste vašu zemlju. Oni će vam uvijek stvarati probleme, a njihovi lažni bogovi bit će vam zamka, da ih štujete.«",
        "4": "Kad je BOŽJI anđeo izgovorio ove riječi pred svim Izraelcima, narod je glasno zaplakao.",
        "5": "Zato su ono mjesto nazvali Bokim. Ondje su prinijeli žrtve BOGU.",
        "6": "Jošua je otpustio narod. Izraelci su krenuli na svoju zemlju, da svatko od njih preuzme ostavštinu koja im je dodijeljena u nasljedstvo.",
        "7": "Sve dok je Jošua bio živ, narod je štovao BOGA. Bilo je tako i nakon njegove smrti, sve dok su bili živi stari ljudi koji su svojim očima gledali sva velika djela koja je BOG učinio za Izrael.",
        "8": "Jošua, Nunov sin i BOŽJI sluga, umro je u starosti od sto deset godina.",
        "9": "Sahranili su ga na njegovoj zemlji u Timnat Heresu, u brdima Efrajima, sjeverno od planine Gaaš.",
        "10": "Nakon što je cijeli taj naraštaj ljudi poumirao, uslijedio je novi koji nije poznavao BOGA i koji nije znao što je on sve učinio za Izrael.",
        "11": "Izraelci su činili zlo pred BOGOM. Štovali su kanaanskog idola Baala.",
        "12": "Zapostavili su BOGA svojih predaka, koji ih je izveo iz Egipta, i štovali bogove okolnih naroda. Klanjali su se pred njima i tako izazivali BOŽJI bijes.",
        "13": "Zapostavili su BOGA i štovali Baala i Aštartu.",
        "14": "BOG se razljutio na Izraelce. Prepustio ih je razbojnicima i dopustio je da ih pljačkaju. Predao ih je okolnim neprijateljima kojima se nisu mogli suprotstaviti.",
        "15": "Kad god su kretali u bitku, BOG je bio protiv njih. Kao što ih je BOG bio upozorio, našli su se usred velikih nevolja.",
        "16": "Tada je BOG među njima odabirao vođe koje su zvali sucima, a koji su ih spašavali od neprijatelja i otimačine.",
        "17": "No narod nije slušao svoje suce. Prepuštali su se štovanju drugih bogova. Klanjali su im se i ubrzo zanemarili običaje svojih predaka. Njihovi su preci poštovali BOŽJE zapovijedi, no oni to nisu činili.",
        "18": "Kad bi narodu postavio nekog od sudaca, BOG je bio uz njega. Sudac bi spasio narod od neprijatelja i mir bi potrajao sve dok je on bio živ. BOG se sažalio na patnje naroda koje su im nanosili njihovi tlačitelji i mučitelji.",
        "19": "No kad bi sudac umro, narod se vraćao na staro i ponašao gore od svojih prethodnika. Slijedili su, služili i štovali druge bogove. U svojoj tvrdoglavosti, Izraelci nisu odustajali od svojih zlih postupaka.",
        "20": "BOG se jako razljutio na Izrael. Rekao je: »Ovaj je narod prekršio savez koji sam bio zapovjedio njihovim precima. Ne slušaju me.",
        "21": "Zato neću više tjerati druge narode pred Izraelcima. Bili su ovdje kad je Jošua umro, a ja ću im dopustiti i da ostanu.",
        "22": "Poslužit će mi da provjeravam žive li Izraelci kako BOG hoće, kao što su to činili njihovi preci.«",
        "23": "Tako je BOG ostavio u zemlji narode koje su Izraelci ondje zatekli. Nije ih odmah protjerao i nije ih prepustio Jošuinoj vojsci."
    },
    "3": {
        "1": "BOG je ostavio druge narode u izraelskoj zemlji da bi pomoću njih iskušavao novi naraštaj Izraelaca koji nije ratovao pri osvajanju Kanaana.",
        "2": "Htio je da nauče ratovati protiv naroda koji su ostali.",
        "3": "U zemlji su ostala petorica filistejskih vladara, svi Kanaanci i Sidonci, te Hivijci koji su živjeli u libanonskom gorju, na području od planine Baal Hermon sve do Lebo Hamata.",
        "4": "Ti su narodi poslužili Bogu za iskušavanje Izraelaca, kako bi se vidjelo poštuju li oni zapovijedi koje je BOG dao njihovim precima preko Mojsija.",
        "5": "Tako su Izraelci živjeli među Kanaancima, Hetitima, Amorejcima, Perižanima, Hivijcima i Jebusejcima.",
        "6": "Ženili su se njihovim kćerima, a svoje su kćeri udavali za njihove sinove. Također, počeli su štovati njihove bogove.",
        "7": "Izraelci su činili zlo pred BOGOM. Zaboravili su svoga BOGA i štovali su lažne bogove Baala i Ašeru.",
        "8": "Stoga, BOG se razljutio na Izraelce te je dopustio da ih pokori Kušan Rišataim, kralj Mezopotamije. Potom su Izraelci bili njegovi podanici osam godina.",
        "9": "Izraelski je narod zavapio BOGU za pomoć, a on im je tada poslao čovjeka koji će ih spasiti. Bio je to Otniel, sin Kalebovog mlađega brata Kenaza.",
        "10": "Na njemu je bio BOŽJI duh i on je postao narodni sudac u Izraelu. Krenuo je u rat, a BOG mu je omogućio da nadjača Kušana Rišataima, kralja Mezopotamije.",
        "11": "U zemlji je vladao mir sljedećih četrdeset godina. Potom je Otniel, Kenazov sin, umro.",
        "12": "Izraelci su ponovo počeli činiti zlo pred BOGOM. BOG je tada ojačao moapskog kralja Eglona pa je on krenuo u rat protiv Izraelaca koji su činili zlo pred BOGOM.",
        "13": "Udružio se s Amoncima i Amalečanima, napao je Izraelce i osvojio Grad Palmi.",
        "14": "Izraelci su sljedećih osamnaest godina služili moapskome kralju Eglonu.",
        "15": "Tada je narod Izraela ponovo zavapio BOGU u pomoć. BOG im je dao spasitelja. Bio je to Ehud, Gerin sin iz Benjaminovog plemena. Ehud je bio ljevoruk. Izraelci su ga poslali da odnese porez moapskome kralju Eglonu.",
        "16": "Ehud je sebi napravio kratki dvosjekli mač i pripasao ga uz desno bedro, ispod odjeće.",
        "17": "Donio je porez moapskome kralju Eglonu koji je bio jako debeo čovjek.",
        "18": "Kad je predao porez, raspustio je ljude koji su ga pratili,",
        "19": "ali se kod kamenih kipova blizu Gilgala okrenuo i vratio. Rekao je kralju da ima za njega tajnu poruku. Kralj je zatražio tišinu i svi su njegovi službenici napustili prostoriju.",
        "20": "Kad su ostali sami u prozračnoj gornjoj sobi, Ehud je prišao kralju koji je sjedio. Rekao mu je: »Imam za tebe poruku od Boga«. Kralj je tada ustao sa svog prijestolja.",
        "21": "Ehud je posegnuo svojom lijevom rukom i izvukao mač s desnog bedra. Zabio je oštricu kralju u trbuh.",
        "22": "Salo je prekrilo oštricu i držak mača te Ehud nije uspio izvući mač. Iz kraljeve je utrobe potekao izmet.",
        "23": "Ehud je potom izašao, zatvorio za sobom vrata i zaključao ih.",
        "24": "Kad je otišao, došli su sluge i vidjeli zaključana vrata. Pomislili su: »Kralj sigurno obavlja veliku nuždu.«",
        "25": "Čekali su dugo, ali kralj nije otvarao. Potražili su ključ i ušli. Vidjeli su kralja kako mrtav leži na podu.",
        "26": "Dok su sluge čekali, Ehud je uspio pobjeći. Prošao je pored kamenih kipova i pobjegao u Seir.",
        "27": "Kad je stigao onamo, zatrubio je u rog koji se čuo u cijelome Efrajimovom gorju. Sav je narod krenuo u nizinu, s Ehudom na čelu.",
        "28": "Pozvao ih je: »Slijedite me! BOG vam je dao da nadjačate svoje neprijatelje Moapce.« Sišli su za njim i zauzeli gazove na rijeci Jordan prema Moabu. Nikomu nisu dopuštali prijelaz preko rijeke.",
        "29": "Ubili su oko deset tisuća snažnih i hrabrih Moabaca. Nitko nije uspio pobjeći.",
        "30": "Toga je dana Izrael zavladao Moabom. U zemlji je nakon toga vladao mir osamdeset godina.",
        "31": "Nakon Ehuda drugi je čovjek spašavao Izrael. Bio je to Šamgar, Anatov sin, koji je šiljastim štapom za tjeranje volova pobio šesto Filistejaca."
    },
    "4": {
        "1": "Nakon Ehudove smrti, Izraelci su ponovo počeli činiti zlo pred BOGOM.",
        "2": "Zato ih je BOG prepustio kanaanskom kralju Jabinu, koji je vladao u gradu Hasoru. Zapovjednik je njegove vojske bio čovjek po imenu Sisera, koji je živio u gradu Harošet Hagojim.",
        "3": "Posjedovao je devetsto željeznih bojnih kola. Dvadeset je godina surovo tlačio izraelski narod pa su oni zavapili BOGU za pomoć.",
        "4": "U to je vrijeme na čelu Izraela, kao sudac, bila proročica Debora, Lapidotova žena.",
        "5": "Živjela je kod Deborine palme, između Rame i Betela u Efrajimovom gorju. Izraelci su dolazili k njoj, a ona je presuđivala u njihovim sporovima.",
        "6": "Poslala je po Baraka, Abinoamovog sina, iz Kedeša u Naftalijevoj zemlji. Rekla mu je: »Izraelov ti BOG zapovijeda: ‘Okupi deset tisuća ljudi iz Naftalijevog i Zebulunovog plemena te ih povedi na planinu Tabor.",
        "7": "Namamit ću Siseru, zapovjednika Jabinove vojske, na rijeku Kišon. Sukobit ćete se s njim, s njegovim bojnim kolima i vojskom, a ja ću vam osigurati pobjedu.’«",
        "8": "Barak je nato rekao Debori: »Ići ću ako ti budeš išla sa mnom. Ako ti ne ideš, ne idem ni ja.«",
        "9": "»Svakako idem s tobom«, rekla je Debora. »Ali, znaj, put kojim si krenuo neće te dovesti do slave. BOG će Siseru predati u ruke jednoj ženi.« Tako je Debora krenula s Barakom u Kedeš.",
        "10": "Ondje je Barak okupio ljude iz Zebulunovog i Naftalijevog plemena. Deset je tisuća ljudi krenulo za njim, a išla je i Debora.",
        "11": "A čovjek po imenu Heber, iz skupine Kenijevaca, potomaka Mojsijevog tasta Hobaba, živio je odvojeno od drugih Kenijevaca. Postavio je svoj šator pokraj hrasta u Saananimu, blizu grada Kedeša.",
        "12": "Siseri je dojavljeno da je Barak, Abinoamov sin, otišao na planinu Tabor.",
        "13": "Pozvao je svih svojih devetsto željeznih bojnih kola i cijelu vojsku iz Harošet Hagojima te su se okupili na rijeci Kišon.",
        "14": "Debora je rekla Baraku: »Ustani! Danas će ti BOG pomoći da pobijediš Siseru. BOG ide ispred tebe.« Barak je sišao s planine Tabor, a pratilo ga je deset tisuća ljudi.",
        "15": "BOG je zastrašio Siseru, bojna kola i vojnike pred Barakovom vojskom. Sisera je sišao sa svojih kola i pobjegao pješice.",
        "16": "Barak je progonio bojna kola i vojsku sve do Harošet Hagojima. Cijela je Siserina vojska poginula od mača. Nitko nije preživio.",
        "17": "Sisera je pješice pobjegao i sakrio se u šator kod Jaele, žene Kenijevca Hebera. Pošto je između Jabina i Kenijevaca vladao mir, Sisera je mislio kako je siguran kod Jaele.",
        "18": "Jaela je izašla ususret Siseri. Rekla mu je: »Gospodaru, dođi u moj šator. Ne boj se!« Sisera je ušao u njezin šator, a ona ga je pokrila prekrivačem.",
        "19": "Sisera je zamoli: »Molim te, daj mi malo vode. Žedan sam.« Ona je otvorila mijeh s mlijekom i dala mu da pije. Potom ga je ponovo pokrila.",
        "20": "»Stani na ulaz u šator«, rekao je. »Ako tko dođe i pita ima li koga u šatoru, ti reci da nema nikoga«.",
        "21": "No Heberova žena Jaela uzela je u ruke šatorski klin i čekić. Tiho se prikrala Siseri kad je duboko zaspao od iscrpljenosti. Stavila je klin na njegovu sljepoočnicu i udarila čekićem, tako da se klin zario u zemlju. Sisera je bio mrtav.",
        "22": "Tada je naišao Barak u potjeri za Siserom. Jaela mu je izašla ususret. Pozvala ga je: »Uđi da ti pokažem čovjeka kojeg tražiš.« Ušao je u njezin šator i vidio Siseru kako leži mrtav, s klinom u sljepoočnici.",
        "23": "Tog je dana Bog omogućio Izraelcima da nadjačaju kanaanskog kralja Jabina.",
        "24": "Izraelci su se sve žešće borili protiv kanaanskoga kralja Jabina, sve dok ga nisu uništili."
    },
    "5": {
        "1": "Debora i Barak, Abinoamov sin, toga su dana ispjevali ovu pjesmu:",
        "2": "»Vođe su poveli Izrael, a narod ih je voljno pratio. Zato slavite BOGA!",
        "3": "Čujte, kraljevi! Slušajte, vladari! BOGU ću pjevati, glazbom svojom BOGA proslaviti, Boga Izraelovog.",
        "4": "O BOŽE, kad si izlazio iz Seira, kad si napuštao zemlju Edom, tlo se treslo i nebo otvorilo, oblaci su vodu izlijevali.",
        "5": "Planine su drhtale pred BOGOM Sinaja, pred BOGOM Izraela.",
        "6": "U danima Šamgara, Anatovog sina, i u danima Jaele, opustjeli su glavni putovi. Išlo se zaobilaznim stazama.",
        "7": "U izraelskim je selima život zamro, dok nije ustala Debora, ustala, kao majka Izraela.",
        "8": "Dok je rat vrebao na vratima grada, Bog je izabrao nove vođe naroda. Kod četrdeset tisuća vojnika Izraela nije se moglo naći ni štita ni koplja.",
        "9": "Moje je srce uz vođe Izraela, koji dobrovoljno idu u rat. Zato slavite BOGA!",
        "10": "Pričajte svima, vi, bogati, koji jašete na bijelim magarcima, vi, imućni, koji sjedite na sedlenim prostirkama, i vi, siromašni, koji hodate pored puta.",
        "11": "Kod kuće, na pojilištima za stoku, strijelci nam pričaju ratne priče. Govore nam kako je BOG dao pobjedu ratnicima Izraela. I tada je BOŽJI narod sišao na gradska vrata.",
        "12": "Probudi, probudi se, Debora! Probudi, probudi se i pjesmu zapjevaj! Ustani, Barače! Zarobi svoje neprijatelje, Abinoamov sine.",
        "13": "Stupali su oni koji su preostali, stupali su protiv moćnika. BOŽJI narod stupao je za mene stupao protiv moćnih ratnika.",
        "14": "Ljudi Efrajima došli su iz amalečkoga gorja. Pratili su te, Benjamine, pratili braću svoju. Iz Makira došli su zapovjednici, iz Zebuluna starješine.",
        "15": "Isakarove vođe pratile su Deboru. Narod Isakara, vjeran Baraku, pratio ga je u dolinu. No narod Rubena dugo se premišljao, odlučili su da ne izlaze u borbu.",
        "16": "Zašto ste ostali pored svojih torova i slušali frule pastira među stadima? Rubenovi ljudi dugo su razmišljali, no ipak su kod kuće ostali.",
        "17": "Gilead je ostao s onu stranu Jordana. No zašto je Dan ostao pored svojih brodova? Ašer je sjedio na obali mora, mirno ostao u svojim uvalama.",
        "18": "No Zebulunov narod prkosi smrti, i Naftali se bori na visoravnima.",
        "19": "Došli su kraljevi i borili se, borbu su vodili kraljevi Kanaana, u Tanaku, kraj megidskih voda, no nisu izborili srebro za plijen.",
        "20": "Zvijezde su se s neba borile, svojim su putanjama kružile protiv Sisere.",
        "21": "Otplavila ih je rijeka Kišon, pradavna rijeka Kišon. Stupaj hrabro, dušo moja!",
        "22": "Topot konja odjekuje, jure moćni konji Siserini.",
        "23": "‘Proklinjite grad Meroz!’ rekao je BOŽJI anđeo. ‘Proklinjite građane njegove, jer nisu pritekli BOGU u pomoć.’ Nisu pomogli BOGU protiv moćnih neprijatelja.",
        "24": "Čast među svim ženama neka pripadne Jaeli, ženi Kenijevca Hebera, čast među svim ženama što žive u šatorima.",
        "25": "Tražio je vode, ona mu je mlijeko dala, donijela vrhnje u zdjeli dostojnoj kralja.",
        "26": "U ruku je uzela šatorski klin, a u drugu kovački čekić. Udarila je Siseru, glavu mu rasula, sljepoočnice probola i smrskala.",
        "27": "Srušio se, pao je, do nogu joj ležao. Do nogu joj se srušio, gdje je pao, tu je mrtav ležao.",
        "28": "Kroz prozor gleda Siserina majka plače i gleda kroz grilje: ‘Zašto ga tako dugo nema? Što to priječi tutanj kola njegovih?’",
        "29": "Najmudrije dvorkinje hrabre je, a ona u sebi ponavlja:",
        "30": "‘Možda su našli plijen, pa ga sad dijele, svatko uzima djevojku ili dvije, te bojanu odoru za Siseru, bojanu odoru, bogato vezenu, i dvije bojane vezene marame, da pobjednikov vrat ukrase.’",
        "31": "Neka tako poginu svi neprijatelji tvoji, BOŽE! A oni koji te ljube, neka blistaju sjajem sunca što izlazi u zoru.« U zemlji je potom četrdeset godina vladao mir."
    },
    "6": {
        "1": "Izraelski je narod činio zlo pred BOGOM pa ih je BOG predao Midjancima na sedam godina.",
        "2": "Midjanci su tlačili Izraelce, a oni su sebi gradili skloništa u planinama. Sklanjali su hranu u pećine i na teško dostupna mjesta.",
        "3": "Jer, kad bi Izraelci sijali usjeve, napadali su ih Midjanci, Amalečani i drugi narodi s istoka.",
        "4": "Podizali su svoje tabore i uništavali usjeve Izraelaca na područjima koja su se protezala sve do grada Gaze. Uništili bi im sve zalihe hrane. Nisu im ostavili ni jednu ovcu, govedo niti magarca.",
        "5": "Dolazili su sa svojom stokom i šatorima, poput rojeva skakavaca. Ljudi i deva bilo je toliko da ih se nije moglo prebrojati. Upadali su u zemlju i činili štetu.",
        "6": "Upadi Midjanaca jako su osiromašili Izrael pa su Izraelci zavapili BOGU za pomoć.",
        "7": "Kad su Izraelci zbog Midjanaca zavapili BOGU tražeći pomoć,",
        "8": "BOG im je poslao proroka koji je rekao: »Izraelov BOG vam poručuje: ‘Izveo sam vas iz Egipta, oslobodio ropstva.",
        "9": "Oslobodio sam vas od vlasti Egipćana i svih drugih koji su vas ugnjetavali. Protjerao sam narode ispred vas i dao vam njihovu zemlju.",
        "10": "Rekao sam vam da sam ja vaš BOG. Rekao sam vam da ne smijete štovati bogove Amorejaca, u čijoj zemlji živite. Ali niste me slušali.’«",
        "11": "Anđeo je BOŽJI došao i sjeo pod hrast u Ofri, na zemlji koja je pripadala Joašu iz Abiezerovog roda. Ondje je njegov sin Gideon čistio pšenicu od pljeve u preši za vino, kako bi je sakrio od Midjanaca.",
        "12": "Anđeo BOŽJI ukazao se Gideonu i rekao mu: »BOG je s tobom, hrabri junače.«",
        "13": "No Gideon je odgovorio: »Ispričavam se, gospodine, ali ako je BOG s nama, zašto nas je onda ovo snašlo? I gdje su sva ona njegova čudesna djela na koja nas podsjećaju naši očevi? BOG nas je izveo iz Egipta, ali nas je sad napustio i predao Midjancima da nas pokore.«",
        "14": "BOG se okrenuo prema njemu i rekao: »Kreni i svojom snagom spasi Izrael od Midjanaca. Ja te šaljem.«",
        "15": "»Oprosti, Gospodaru«, odgovorio je Gideon, »ali kako ja mogu spasiti Izrael? Moj je rod najslabiji u Manašeovom plemenu, a ja sam u svojoj obitelji potpuno beznačajan.«",
        "16": "»Ja ću biti s tobom«, odgovorio je BOG. »Porazit ćeš Midjance kao da su samo jedan čovjek.«",
        "17": "»Ako sam stekao tvoju naklonost«, rekao je tada Gideon, »daj mi znak, da bih bio siguran da zaista BOG govori sa mnom.",
        "18": "Molim te, nemoj otići odavde dok se ne vratim i ne donesem ti dar.« A Gospodar je odgovorio: »Ostat ću dok se ne vratiš.«",
        "19": "Gideon je ušao u kuću. Skuhao je meso kozlića i od deset kilograma brašna umijesio beskvasne pogače. Meso je stavio u košaru, a juhu u lonac. Iznio je hranu i poslužio gosta pod hrastom.",
        "20": "Božji mu je anđeo rekao da uzme meso i beskvasne pogače, stavi ih na stijenu i prelije juhom. Gideon je tako učinio.",
        "21": "Tada je BOŽJI anđeo ispružio ruku i vrhom svoga štapa dotaknuo meso i pogače. Iz stijene je planula vatra i spalila hranu, a BOŽJI je anđeo nestao.",
        "22": "Gideon je tada znao da je sreo BOŽJEG anđela. Uzviknuo je: »O moj BOŽE! Vidio sam BOŽJEG anđela, licem u lice!«",
        "23": "A BOG je rekao: »Umiri se! Ne boj se! Nećeš umrijeti.«",
        "24": "Gideon je ondje podigao žrtvenik BOGU i nazvao ga »BOG je mir«. Žrtvenik i danas stoji u Ofri, na zemlji koja pripada Abiezerovom klanu.",
        "25": "Iste je noći BOG rekao Gideonu: »Iz krda svog oca uzmi jednog bika, onoga od sedam godina starosti. Poruši žrtvenik koji je tvoj otac podigao bogu Baalu i pored njega posjeci kip božice Ašere.",
        "26": "Na toj uzvisini zatim napravi i uredi žrtvenik svome BOGU. Potom uzmi bika i prinesi ga kao žrtvu paljenicu. Spali ga na drvima od slomljenoga kipa božice Ašere.«",
        "27": "Gideon je pozvao desetoricu svojih slugu i učinio kako mu je rekao BOG. No zbog straha od svoje obitelji i ljudi iz grada, nije to učinio danju, već noću.",
        "28": "Kad su ljudi iz grada ustali sutradan rano ujutro, vidjeli su razrušen Baalov žrtvenik i pored njega sasječen kip božice Ašere. Vidjeli su i bika prinesenog na novom žrtveniku.",
        "29": "»Tko li je to učinio?« pitali su jedan drugoga. Nakon raspitivanja i istrage, doznali su da je to učinio Gideon, Joašev sin.",
        "30": "Rekli su Joašu: »Dovedi sina jer mora umrijeti. Srušio je Baalov žrtvenik i posjekao kip božice Ašere.«",
        "31": "No Joaš je svima odgovorio: »Zar ćete se zauzeti za Baala? Zar ćete njega braniti? Jer, tko god ga bude branio, do jutra će umrijeti. Ako je Baal bog, neka se sâm brani kad netko sruši njegov žrtvenik.«",
        "32": "Toga su dana Gideona prozvali Jerubaal jer je porušio Baalov žrtvenik.",
        "33": "Svi Midjanci, Amalečani i drugi narodi s istoka okupili su se, prešli rijeku Jordan i utaborili se u dolini grada Jezreela.",
        "34": "BOŽJI je duh obuzeo Gideona. Zatrubio je u rog i sazvao pripadnike Abiezerovog klana da ga slijede.",
        "35": "I cijelome Manašeovom plemenu poslao je glasnike, pozivajući narod da ga slijedi. Poslao je također glasnike u Ašerovo, Zebulunovo i Naftalijevo pleme. Oni su mu krenuli ususret.",
        "36": "Tada je Gideon rekao Bogu: »Ako je tvoja namjera da uz moju pomoć oslobodiš Izrael, potvrdi mi to.",
        "37": "Ostavit ću ovčju vunu na gumnu. Ako ujutro nađem da je rosa pala samo na vunu, a svuda uokolo zemlja ostane suha, znat ću da ćeš uz moju pomoć osloboditi Izrael, kao što si rekao.«",
        "38": "Tako je i bilo. Gideon je ustao sutradan rano ujutro, stisnuo vunu i iscijedio iz nje rosu koje je bilo dovoljno da se jedna zdjela napuni vodom.",
        "39": "Tada je Gideon rekao Bogu: »Nemoj se ljutiti na mene. Dopusti da još jednom provjerim. Molim te, neka ovaj put vuna ostane suha, a rosa neka padne svuda uokolo po zemlji.«",
        "40": "Bog je i te noći učinio što je Gideon tražio. Vuna je ostala suha, a rosa je pala svuda uokolo po zemlji."
    },
    "7": {
        "1": "Sutradan rano ujutro, Jerubaal, odnosno Gideon, sa svim svojim ljudima utaborio se na izvoru Harod. Tabor je Midjanaca bio prema sjeveru, u dolini ispod brda Moreh.",
        "2": "BOG je rekao Gideonu: »Pomoći ću vam da pobijedite Midjance. No previše vas je. Ne želim da me Izraelci zanemare i pomisle da su sami zaslužni za ovu pobjedu.",
        "3": "Zato objavi da svatko koga je strah može otići s planine Gilead i vratiti se kući.« Tako je dvadeset i dvije tisuće ljudi napustilo Gideona i vratilo se kući. Ostalo ih je deset tisuća.",
        "4": "BOG je tada rekao Gideonu: »Još uvijek vas je previše. Povedi ljude dolje na vodu, a ja ću ih probrati. Za koga ti kažem da ide s tobom, neka ide. Ali za koga kažem da ne treba ići, taj neka ne ide.«",
        "5": "Gideon je poveo ljude dolje na vodu. Bog mu je rekao da ih promatra dok piju. Tražio je da ih razdvoji na dvije skupine: na one koji piju vodu iz dlana, lapćući jezikom kao psi, te na druge, koji kleknu i sagnu se do vode da bi pili.",
        "6": "Samo je tristo ljudi laptalo vodu, prinoseći je rukom ustima. Svi ostali kleknuli su i sagnuli se da bi pili.",
        "7": "BOG je rekao Gideonu: »Tristo ljudi, koji su laptali vodu, izborit će pobjedu nad Midjancima. Svi ostali neka idu kući.«",
        "8": "Tako je Gideon poslao sve ostale Izraelce kući. Zadržao je samo tristo ljudi, koji su preuzeli zalihe hrane i trube onih koji su otišli. A tabor Midjanaca bio je u dolini ispod Gideonovog tabora.",
        "9": "Iste je noći BOG rekao Gideonu: »Ustani i napadni tabor Midjanaca. Osigurat ću ti pobjedu.",
        "10": "Ako se bojiš krenuti u napad, idi do neprijateljskog tabora sa svojim slugom Purom",
        "11": "i poslušaj što ljudi govore. Ohrabrit ćeš se i odlučiti za napad na tabor.« Gideon i njegov sluga Pura sišli su do ruba midjanskog tabora.",
        "12": "Midjanci, Amalečani i drugi narodi s istoka ležali su u dolini, brojni poput skakavaca. Imali su neizmjerno mnoštvo deva. Bilo ih je kao pijeska na morskoj obali.",
        "13": "Gideon je prišao i čuo kako jedan čovjek prepričava svoj san drugome. Govorio je: »Sanjao sam da se okrugli ječmeni kruh dokotrljao u midjanski tabor. Udario je u šator koji se srušio, prevrnuo i ostao tako ležati.«",
        "14": "Drug mu je odgovorio: »To nije ništa drugo nego mač Izraelca Gideona, Joaševog sina. Bog mu je dao pobjedu nad Midjancima i cijelom vojskom.«",
        "15": "Kad je Gideon čuo ovaj san i njegovo tumačenje, poklonio se BOGU. Potom se vratio u izraelski tabor. Povikao je: »Ustanite! BOG nam daje pobjedu nad Midjancima i njihovom vojskom!«",
        "16": "Podijelio je tristo ljudi u tri skupine. Svakom je čovjeku dao u ruke trubu i veliki ćup. U svakom je ćupu bila tinjajuća baklja.",
        "17": "Rekao im je: »Pratite me do ruba neprijateljskog tabora. Kad stignemo tamo, radite isto što i ja.",
        "18": "Okružite cijeli tabor. Kad zatrubim u rog, neka i svi drugi trube i viču: ‘Za BOGA i za Gideona!’«",
        "19": "Gideon je sa svojom skupinom od stotinu ljudi došao do ruba tabora, usred noći, baš nakon smjene straže. Zatrubili su u rogove i počeli razbijati ćupove koje su držali u rukama.",
        "20": "Tada je svih tristo ljudi zatrubilo u rogove i razbijalo ćupove. Svaki je sad u lijevoj ruci držao plamteću baklju, a u desnoj rog. Vikali su: »Mač za BOGA i za Gideona!«",
        "21": "Gideonovi su se ljudi rasporedili svuda oko neprijateljskog tabora. A unutar tabora, midjanski vojnici počeli su vikati, pokušavajući pobjeći.",
        "22": "Kad se oglasilo tristo truba od rogova, BOG je potaknuo Midjance da počnu jedan drugoga ubijati mačevima. Bježali su u grad Bet Šitu, koji je na putu prema gradu Serari, sve do granice grada Abel Mehola, koji je blizu grada Tabata.",
        "23": "Izraelcima iz Naftalijevog, Ašerovog i cijelog Manašeovog plemena bilo je naređeno da progone Midjance.",
        "24": "Gideon je po Efrajimovom gorju razaslao glasnike koji su govorili: »Siđite i borite se protiv Midjanaca. Zauzmite sve vode do Bet Bare i rijeku Jordan.« Odazvali su se svi ljudi iz Efrajimovog plemena. Zauzeli su vode do Bet Bare i rijeku Jordan.",
        "25": "Zarobili su dva midjanska zapovjednika, Oreba i Zeeba. Oreba su ubili kod Orebove stijene, a Zeeba usmrtili kod Zeebove vinske preše. Potom su nastavili progoniti Midjance. Glave Oreba i Zeeba donijeli su Gideonu preko rijeke Jordan."
    },
    "8": {
        "1": "Efrajimovci su se jako ljutili na Gideona. Rekli su mu: »Zašto si se tako ponio prema nama? Zašto nas nisi zvao kad si išao u borbu protiv Midjanaca?«",
        "2": "Odgovorio im je: »Vi ste učinili više od mene. Znate da berači iz Efrajimovog plemena ostave u vinogradu više grožđa za sirotinju nego što ga ukupno ubere Abiezerova obitelj.",
        "3": "I sad imate bolji ulov. Bog vam je predao midjanske zapovjednike Oreba i Zeeba. Kako bi se moj uspjeh mogao usporediti s vašim?« Kad su Efrajimovci čuli Gideonov odgovor, nisu se više ljutili na njega.",
        "4": "Gideon je sa svojih tristo ljudi došao do rijeke Jordan i prešao na drugu stranu. Bili su iscrpljeni.",
        "5": "Molio je ljude iz grada Sukota: »Molim vas, dajte kruha mojim ljudima. Iscrpljeni su, a još uvijek smo u potjeri za midjanskim kraljevima Zebahom i Salmunom.«",
        "6": "No glavari su Sukota odgovorili: »Nisi zarobio Zebaha i Salmunu. Zašto bismo onda tvojoj vojsci davali kruh?«",
        "7": "A Gideon im je rekao: »Kad je tako, znajte, kad mi BOG preda Zebaha i Salmunu, doći ću i išibati vas pustinjskim trnjem i dračem.«",
        "8": "Odatle su Gideon i njegovi ljudi otišli u grad Penuel. I ondje su tražili isto, no dobili su jednaki odgovor kao u Sukotu.",
        "9": "Rekao je Penuelcima: »Kad se vratim kao pobjednik, srušit ću vam ovu kulu.«",
        "10": "Zebah i Salmuna bili su s vojskom u Karkoru. Oko petnaest je tisuća ljudi preostalo od vojske istočnih naroda. Poginulo je, dakle, sto dvadeset tisuća ljudi.",
        "11": "Gideon je krenuo karavanskim putem, istočno od Nobaha i Jogbohe, te neočekivano napao neprijateljski tabor.",
        "12": "Zebah i Salmuna su pobjegli. Krenuo je u potjeru za dvojicom midjanskih kraljeva i zarobio ih. Cijela je njihova vojska bila u panici.",
        "13": "Tada se Gideon, Joašev sin, vratio iz bitke putem koji je vodio preko prijevoja Hares.",
        "14": "Uhvatio je jednog mladića iz Sukota. Ispitivao ga je, a on mu je dao popis s imenima sedamdeset i sedmorice glavara i starješina grada Sukota.",
        "15": "Otišao je u Sukot i rekao ljudima: »Ovo su Zebah i Salmuna zbog kojih ste me vrijeđali i govorili: ‘Nisi zarobio Zebaha i Salmunu pa tvojoj vojsci ne damo kruha.’«",
        "16": "Potom je starješine Sukota išibao pustinjskim trnjem i dračem.",
        "17": "Također, porušio je kulu u Penuelu i poubijao ljude koji su ondje živjeli.",
        "18": "Upitao je Zebaha i Salmunu: »Kakvi su bili ljudi koje ste poubijali na planini Tabor?« »Izgledali su kao ti«, odgovorili su. »Svaki od njih izgledao je kao kraljev sin.«",
        "19": "»To su bila moja braća, sinovi moje majke«, rekao je Gideon. »Zaklinjem se BOGOM, da ste ih ostavili na životu, ne bih vas ubio.«",
        "20": "Tada se Gideon obratio Jeteru, svome prvorođenom sinu, i rekao mu: »Pobij ove kraljeve!« No Jeter je bio samo uplašeni mladić i nije podigao mač.",
        "21": "A Zebah i Salmuna rekli su: »Ti nas ubij! To je posao za muškarca.« I tako je Gideon ubio Zebaha i Salmunu. Njihove su deve nosile oko vrata nakit u obliku polumjeseca, a Gideon je i to prisvojio.",
        "22": "Izraelci su rekli Gideonu: »Vladaj nad nama jer si nas oslobodio Midjanaca. Nakon tebe neka vladaju tvoj sin i tvoj unuk.«",
        "23": "A on je odgovorio: »Ja neću vladati nad vama, kao ni moj sin. Vladat će BOG.«",
        "24": "Neki od ljudi, koje su Izraelci pobijedili, bili su Išmaelci koji su nosili zlatne naušnice. Gideon je zato rekao Izraelcima: »Tražim od vas da mi svatko od svoga ratnog plijena dâ po jednu zlatnu naušnicu.«",
        "25": "»Rado ćemo ti dati što tražiš«, odgovorili su. Prostrli su ogrtač i svaki od njih ubacio je po jednu naušnicu od svog plijena.",
        "26": "Ukupna težina zlatnih naušnica, koje je Gideon zatražio, bila je gotovo dvadeset kilograma. Njegov je plijen podrazumijevao još i nakit, privjeske, grimizne odore midjanskih kraljeva te vratne ogrlice kraljevskih deva.",
        "27": "Gideon je od toga dao napraviti zlatni prsluk. Postavio ga je u svome rodnom gradu Ofri. Cijeli Izrael odao se štovanju prsluka, koji je postao zamka grijeha za Gideona i njegovu obitelj.",
        "28": "Tako su Izraelci pokorili Midjance, koji im poslije više nisu stvarali probleme. U zemlji je bio mir tijekom četrdeset godina, sve dok je Gideon bio živ.",
        "29": "Gideon, Joašev sin, vratio se svojoj kući i ondje živio.",
        "30": "Imao je mnogo žena pa mu se rodilo sedamdeset sinova.",
        "31": "Sina mu je rodila i njegova žena ropkinja, koja je živjela u Šekemu, a nazvao ga je Abimelek.",
        "32": "Gideon, Joašev sin, umro je u dubokoj starosti. Sahranjen je u grobnici svog oca Joaša u gradu Ofri, koji pripada Abiezerovoj obitelji.",
        "33": "Čim je Gideon umro, Izraelci su ponovo počeli štovati baale. Postavili su Baal Berita sebi za boga.",
        "34": "Više se nisu sjećali svog BOGA, koji ih je oslobodio svih njihovih okolnih neprijatelja.",
        "35": "I nisu poštovali obitelj Jerubaala, odnosno Gideona, iako je toliko dobroga učinio za Izrael."
    },
    "9": {
        "1": "Abimelek, Gideonov sin, otišao je u grad Šekem gdje su živjeli njegovi ujaci. Cijeloj je majčinoj obitelji rekao:",
        "2": "»Pitajte stanovnike Šekema, misle li oni da je za njih bolje da njima vlada sedamdesetorica Jerubaalovih sinova ili samo jedan. Također, ne zaboravite da sam vaš rođak.«",
        "3": "Abimelekovi su ujaci razgovarali sa stanovnicima Šekema, a oni su mu se priklonili jer su mislili: »On nam je brat.«",
        "4": "Dali su mu sedamdeset srebrnjaka iz Baal Beritovog hrama. Abimelek je tim novcem unajmio nekoliko bezvrijednih, nepromišljenih ljudi, a oni su ga slijedili.",
        "5": "Otišao je u kuću svog oca u Ofri i poubijao svoju braću, Jerubaalove sinove. Sedamdesetoricu ljudi poubijao je redom na jednom kamenu. Preživio je samo Jotam, najmlađi Jerubaalov sin, koji se uspio sakriti i pobjeći.",
        "6": "Zatim su se svi stanovnici Šekema i Bet Mila okupili pod velikim hrastom pored stupa u Šekemu i proglasili Abimeleka kraljem.",
        "7": "Kad su to javili Jotamu, on se popeo na vrh planine Gerizim. Dovikivao je: »Slušajte me, građani Šekema, slušajte, da bi vas slušao Bog!",
        "8": "Jednom je drveće odlučilo sebi postaviti kralja. Rekli su maslini: ‘Budi nam kralj.’",
        "9": "No maslina je odgovorila: ‘Zar da prestanem davati svoje ulje kojim se iskazuje čast bogovima i ljudima, samo zato da bih vladala drvećem?’",
        "10": "Drveće se tada obratilo smokvi: ‘Dođi i budi nam kralj.’",
        "11": "No smokva im je odgovorila: ‘Zar da prestanem donositi svoj sladak i dobar plod, samo zato da bih vladala drvećem?’",
        "12": "Tada se drveće obratilo vinovoj lozi: ‘Dođi i budi nam kralj.’",
        "13": "Ali loza je odgovorila: ‘Zar da prestanem davati svoje vino, koje veseli bogove i ljude, samo zato da bih vladala drvećem?’",
        "14": "Na kraju, sve se drveće obratilo trnovitom glogu: ‘Dođi i budi nam kralj.’",
        "15": "A glog je ovako odgovorio drveću: ‘Ako me zaista želite za svog kralja, dođite i sklonite se u moju sjenu. Ako me ne želite, iz gloga će suknuti plamen i spaliti libanonske cedrove.’",
        "16": "Jeste li, dakle, postupili vjerno i pošteno kad ste Abimeleka proglasili kraljem? Jeste li dobro postupili prema Jerubaalovoj obitelji, poštujući ono što je on za vas učinio?",
        "17": "Moj otac borio se za vas, izlagao vlastiti život da bi vas oslobodio Midjanaca.",
        "18": "A vi ste danas ustali protiv obitelji moga oca i ubili njegovih sedamdesetoricu sinova na jednom kamenu. Za kralja stanovnicima Šekema proglasili ste Abimeleka, sina njegove sluškinje, samo zato što vam je rođak.",
        "19": "Ako ste, dakle, danas postupili vjerno i pošteno prema Jerubaalu i njegovoj obitelji, onda se radujte s Abimelekom i neka se on raduje s vama.",
        "20": "Ali, ako niste, neka sukne plamen iz Abimeleka i spali stanovnike Šekema i Bet Mila. I neka sukne plamen iz stanovnika Šekema i Bet Mila te spali Abimeleka.«",
        "21": "Jotam je zatim pobjegao. Sklonio se u Beeru, gdje se i nastanio, daleko od svog brata Abimeleka.",
        "22": "Abimelek je vladao Izraelom tri godine.",
        "23": "No Bog je napravio razdor između Abimeleka i stanovnika Šekema, koji su počeli smišljati kako da mu nanesu zlo.",
        "24": "Krvavi zločin počinjen nad sedamdesetoricom Jerubaalovih sinova trebao je biti osvećen na njihovom bratu Abimeleku, koji je braću poubijao, te na stanovnicima Šekema, koji su ga u tome podržali.",
        "25": "Želeći napakostiti Abimeleku, stanovnici su Šekema postavljali zasjede po planinskim vrletima i pljačkali svakoga tko je onuda prolazio. To je dojavljeno Abimeleku.",
        "26": "Gaal, Ebedov sin, doselio se u Šekem sa svojom braćom. Stanovnici Šekema pouzdali su se u njega.",
        "27": "Jednoga su dana otišli u svoje vinograde i brali grožđe. Iscijedili su ga da bi napravili vino. Potom su slavili u hramu svog boga. Jeli su, pili i proklinjali Abimeleka.",
        "28": "Gaal, Ebedov sin, rekao je: »Tko je uopće Abimelek i zašto bi mu stanovnici Šekema trebali služiti? On je Jerubaalov sin. Dakle, ne trebamo se pokoravati njemu niti njegovom zamjeniku Zebulu. Trebamo služiti ljudima iz obitelji Hamora, Šekemovog pretka.",
        "29": "Ako me imenujete ratnim zapovjednikom i slijedite u bitku, otjerat ću Abimeleka. Pozvat ću ga da skupi vojsku i krene u bitku.«",
        "30": "Kad je Zebul, upravitelj grada, čuo što govori Gaal, Ebedov sin, silno se razljutio.",
        "31": "Tajno je poslao glasnike Abimeleku s porukom: »U grad su došli Gaal, Ebedov sin, i njegova braća. Podižu bunu protiv tebe.",
        "32": "Zato, dođi noću sa svojim ljudima. Sakrij se u poljima izvan grada i čekaj.",
        "33": "Ujutro, čim grane sunce, napadnite grad. Gaal će sa svojim ljudima izaći iz grada u borbu, a ti tada učini što možeš.«",
        "34": "Abimelek i svi njegovi ljudi krenuli su noću prema Šekemu. Sakrili su se u polju ispred grada, podijeljeni u četiri skupine.",
        "35": "Gaal, Ebedov sin, izašao je i stajao na vratima grada. Tada su se Abimelek i njegovi ljudi digli iz zasjede.",
        "36": "Kad ih je ugledao, Gaal je rekao Zebulu: »Gledaj! Ljudi dolaze s planine!« A Zebul je odgovorio: »To ti se planinske sjene pričinjaju kao ljudi.«",
        "37": "No Gaal je ponovo pokazivao: »Pogledaj, ljudi dolaze iz smjera Središta zemlje! Druga skupina dolazi od Čarobnjakovog drveta!«",
        "38": "Tada mu je Zebul rekao: »Gdje su ti sad tvoja brbljava usta kojima si govorio: ‘Tko je Abimelek da bi mu trebali služiti?’ To su ljudi o kojima si govorio s prijezirom. Sad izađi i bori se s njima!«",
        "39": "I tako je Gaal krenuo u bitku, predvodeći stanovnike Šekema protiv Abimeleka.",
        "40": "Abimelek ih je progonio, a oni su bježali. Mnogi su poginuli pred samim vratima grada.",
        "41": "Abimelek je ostao u Arumi, a Zebul je protjerao Gaala i njegovu braću iz Šekema.",
        "42": "Sutradan je Abimeleku dojavljeno da stanovnici Šekema izlaze na polja.",
        "43": "Poveo je svoje ljude. Podijelio ih je u tri skupine i postavio zasjedu na poljima. Kad je vidio ljude kako dolaze iz grada, krenuo je u napad.",
        "44": "On i njegova skupina jurišali su na ulaz u grad. Druge su dvije skupine napadale i ubijale ljude u polju.",
        "45": "Cijeloga je dana Abimelek napadao grad. Zauzeo ga je i poubijao ljude, a potom ga potpuno razorio i bacio sol po ruševinama.",
        "46": "Kad su ljudi iz Kule Šekemske čuli što se dogodilo u Šekemu, sklonili su se u najsigurnijem dijelu hrama boga El Berita.",
        "47": "Abimeleku je dojavljeno da su se ondje okupili vođe Kule Šekemske,",
        "48": "a on se sa svim svojim ljudima popeo na planinu Salmon. Ondje je uzeo sjekiru, nasjekao granja i podigao ga na ramena. Rekao je svojim ljudima: »Brzo! Radite isto što i ja!«",
        "49": "Svaki je čovjek nasjekao granja i krenuo za Abimelekom. Naslagali su granje ispred najsigurnijeg dijela hrama i potpalili vatru. Svi su ljudi iz Kule Šekemske izgorjeli, oko tisuću muškaraca i žena.",
        "50": "Potom je Abimelek otišao u Tebes, postavio opsadu oko grada i zauzeo ga.",
        "51": "U središtu je grada bila dobro utvrđena kula. Svi muškarci i žene, svi vođe naroda u gradu, zatvorili su se u kulu i zaključali vrata za sobom. Potom su se popeli na vrh kule.",
        "52": "Abimelek se s ljudima probio do kule. Prišao je vratima kako bi podmetnuo požar.",
        "53": "No jedna je žena bacila na njega mlinski kamen s vrha kule. Pao mu je na glavu i razbio mu lubanju.",
        "54": "On je brzo doviknuo svome mladom štitonoši: »Uzmi mač i ubij me, da se o meni ne bi govorilo kako me ubila žena.« Njegov ga je štitonoša probio mačem te je Abimelek umro.",
        "55": "Kad su Izraelci vidjeli da je Abimelek mrtav, vratili su se u svoje kuće.",
        "56": "Tako se Bog osvetio Abimeleku za zločin koji je počinio protiv svog oca, kad je pobio sedamdesetoricu svoje braće.",
        "57": "Također, osvetio se i stanovnicima Šekema za sve zlo koje su učinili. Stigla ih je kletva Jotama, Jerubaalovog sina."
    },
    "10": {
        "1": "Nakon Abimeleka, na mjesto suca došao je Tola iz Isakarovog plemena, Puin sin i Dodov unuk. Živio je u Šamiru, u Efrajimovom gorju.",
        "2": "Bio je sudac u Izraelu dvadeset i tri godine. Kad je umro, sahranili su ga u Šamiru.",
        "3": "Nakon Tole, na mjesto suca došao je Jair, iz područja Gileada. Bio je sudac u Izraelu dvadeset i dvije godine.",
        "4": "Imao je tridesetoricu sinova, koji su jahali na trideset magaraca i bili upravitelji trideset gradova u Gileadu. Te gradove i danas nazivaju Jairova naselja.",
        "5": "Kada je Jair umro, sahranili su ga u Kamonu.",
        "6": "Izraelci su ponovo počeli činiti zlo pred BOGOM. Štovali su Baala i Aštartu, bogove Arama, bogove Sidona, bogove Moaba, bogove Amonaca i bogove Filistejaca. Zapostavili su BOGA i nisu mu služili.",
        "7": "BOG se razljutio na Izraelce i dopustio da ih pokore narodi Filisteje i Amona.",
        "8": "Te su godine Filistejci i Amonci porazili i podjarmili Izraelce. Osamnaest su godina ugnjetavali sve Izraelce koji su živjeli istočno od rijeke Jordan, na području Gileada, gdje su živjeli Amorejci.",
        "9": "Amonci su prešli rijeku Jordan s namjerom da ratuju protiv Judinog, Benjaminovog i Efrajimovog plemena pa se Izrael našao u velikoj nevolji.",
        "10": "Izraelci su zavapili BOGU. Govorili su mu: »Griješili smo protiv tebe. Napustili smo svoga Boga i štovali baale.«",
        "11": "BOG im je odgovorio: »Nisam li vas već oslobodio Egipćana, Amorejaca, Amonaca i Filistejaca?",
        "12": "Također, i od Sidonaca, Amalečana i Maonaca. Kad su vas ugnjetavali, zavapili ste meni za pomoć, a ja sam vas oslobodio.",
        "13": "Ipak, poslije ste me zapostavili i služili drugim bogovima. Zato vas više neću oslobađati.",
        "14": "Idite i plačite pred drugim bogovima koje ste si sami odabrali. Neka vas oni spašavaju kad vas snađe nevolja.«",
        "15": "No Izraelci su rekli BOGU: »Griješili smo. Čini s nama što hoćeš, samo nas danas još jednom spasi.«",
        "16": "Uklonili su od sebe strane bogove i štovali BOGA, a on više nije mogao trpjeti patnju Izraela.",
        "17": "Vojska Amonaca okupila se za rat i utaborila u Gileadu, dok su se Izraelci okupili u taboru u Mispi.",
        "18": "Vođe naroda, koji su živjeli na području Gileada, dogovorili su se: »Onaj tko povede bitku protiv Amonaca, neka bude glavar svih koji žive u Gileadu.«"
    },
    "11": {
        "1": "Jeftah iz Gileada bio je veliki ratnik, ali je bio sin prostitutke. Otac mu se zvao Gilead.",
        "2": "Gileadova je prava žena također rodila nekoliko sinova. Kad su oni odrasli, otjerali su Jeftaha. Rekli su mu: »Nemaš pravo na nasljedstvo u našoj obitelji. Ti si sin druge žene.«",
        "3": "Jeftah je pobjegao od svoje braće i nastanio se u zemlji Tob, a oko njega su se okupili odmetnici i slijedili ga.",
        "4": "Poslije nekog vremena Amonci su zaratili s Izraelom.",
        "5": "Kad je rat počeo, starješine iz Gileada otišli su po Jeftaha u zemlju Tob.",
        "6": "Rekli su mu: »Dođi i budi nam vođa, da se možemo suprotstaviti Amoncima.«",
        "7": "A Jeftah je odgovorio starješinama iz Gileada: »Zar me niste prije mrzili i protjerali iz kuće mog oca? Zašto onda sad, kad ste u nevolji, dolazite k meni?«",
        "8": "Starješine Gileada su mu odgovorili: »Upravo zato sad dolazimo k tebi. Vrati se s nama i povedi nas u rat protiv Amonaca. Budi nam vođa i glavar svih stanovnika Gileada.«",
        "9": "Jeftah ih je tada upitao: »Ako me povedete natrag, da ratujem protiv Amonaca, a BOG mi omogući pobjedu, hoću li stvarno biti vaš vođa?«",
        "10": "»BOG nam je svjedok«, odgovorili su starješine Gileada, »sigurno će biti tako kako si rekao.«",
        "11": "Jeftah je otišao sa starješinama Gileada. Narod ga je proglasio vođom i glavnim zapovjednikom. Sve što je rekao, Jeftah je ponovio pred BOGOM u Mispi.",
        "12": "Potom je Jeftah preko glasnika poručio amonskom kralju: »Što imaš protiv nas da ideš u rat s mojom zemljom?«",
        "13": "Amonski je kralj poručio Jeftahu preko glasnika: »Kad su Izraelci dolazili iz Egipta, oteli su moju zemlju, područje od rijeke Arnon do rijeke Jabok, pa sve do rijeke Jordan. Tražim da mi sad to mirno vratiš.«",
        "14": "Jeftah je tada ponovo poslao glasnike kralju Amonaca.",
        "15": "Poručio je: »Ovako kaže Jeftah: ‘Izrael nije oteo zemlju Moapcima i Amoncima.",
        "16": "Kad su Izraelci dolazili iz Egipta, prešli su pustinju i Crveno more te stigli u Kadeš.",
        "17": "Poslali su glasnike kralju Edoma. Molili su ga da im dopusti prolaz kroz njegovu zemlju, ali on im to nije dopustio. Zatim su poslali glasnike kralju Moaba, ali ni on ih nije htio propustiti. Izraelci su zato ostali u Kadešu.",
        "18": "Zatim su putovali kroz pustinju i zaobilazili Edom i Moab. Stigli su na istočnu granicu Moaba i utaborili se na drugoj obali rijeke Arnon. Nisu ulazili na područje Moaba zato što tok rijeke Arnon prolazi granicom.",
        "19": "Izraelci su tada poslali glasnike Sihonu, kralju Amorejaca koji je vladao u gradu Hešbonu. Molili su da ih propusti kroz svoju zemlju, na putu do njihove.",
        "20": "No Sihon im nije vjerovao i nije ih pustio da prijeđu preko njegovog područja. Okupio je cijelu svoju vojsku, utaborio se u Jahasu i zaratio protiv Izraela.",
        "21": "Ali Izraelov je BOG omogućio Izraelcima da poraze Sihona i njegovu vojsku. Oni su tada zaposjeli cijelu zemlju u kojoj su živjeli Amorejci.",
        "22": "Zauzeli su cijelo njihovo područje, od rijeke Arnon do rijeke Jabok, te od pustinje do rijeke Jordan.",
        "23": "Izraelov je BOG oduzeo tada zemlju Amorejcima i predao je svome narodu Izraelu. Misliš li da je sad ti možeš ponovo zauzeti?",
        "24": "Zar ne posjeduješ ono što ti je dao tvoj bog Kemoš? Tako i mi posjedujemo sve ono što nam je dao naš BOG.",
        "25": "Zar si ti bolji od Balaka, Siporovog sina, kralja Moaba? Je li se on ikad sporio s Izraelom ili ratovao protiv njega?",
        "26": "Već tristo godina Izraelci žive u Hešbonu i okolnim naseljima, Aroeru i okolici, u svim gradovima duž obala rijeke Arnon. Zašto sve to vrijeme niste pokušali vratiti ta područja pod svoju vlast?",
        "27": "Izraelci ti nisu učinili ništa nažao, a ti ipak krećeš u rat protiv njih. BOG je jedini pravi sudac. Neka on danas presudi između Izraelaca i Amonaca.’«",
        "28": "No amonski je kralj zanemario poruku koju je bio poslao Jeftah.",
        "29": "Tada je BOŽJI duh obuzeo Jeftaha. Prošao je kroz Gilead i Manašeovu zemlju te se uputio u Mispu, u Gileadu. Odatle je krenuo na Amonce.",
        "30": "Zakleo se BOGU: »Ako mi daš pobjedu nad Amoncima,",
        "31": "prvo što izađe iz moje kuće kad se budem vraćao kao pobjednik, neka pripadne BOGU. Prinijet ću to kao žrtvu paljenicu.«",
        "32": "Tako je Jeftah otišao u rat protiv Amonaca i BOG mu je dao pobjedu.",
        "33": "Porazio ih je na području od grada Aroera do okolice grada Minita. Zauzeo je dvadeset gradova. Borio se protiv Amonaca i za grad Abel Keramim. Izraelci su porazili i pokorili Amonce.",
        "34": "Potom je Jeftah otišao kući u Mispu. Njegova mu je kći izašla ususret. Plesala je uz ritam tamburina. Bila je njegovo jedino dijete. Jeftah nije imao drugih kćeri ni sinova.",
        "35": "Kad ju je ugledao, razderao je svoju odjeću. Rekao je: »Jao, kćeri moja! Uništila si me. Uvalila si me u nevolju. Dao sam BOGU obećanje i ne mogu ga poništiti.«",
        "36": "»Oče moj«, odgovorila je ona, »ako si dao obećanje BOGU, postupi sa mnom kao što si obećao. Trebao bi održati svoje obećanje zato što se BOG osvetio tvojim neprijateljima Amoncima.«",
        "37": "Zatim je rekla svome ocu: »Imam samo jednu želju. Pusti me da odem na dva mjeseca u planine, da budem sa svojim prijateljicama i oplakujem to što se nikad neću udati i imati djecu.«",
        "38": "»Idi«, rekao je. Poslao ju je da ode na dva mjeseca. Ona je otišla u planine s prijateljicama. Plakale su jer se ona nikad neće udati niti imati djecu.",
        "39": "Kad su prošla dva mjeseca, vratila se svome ocu. On je postupio u skladu sa svojom zakletvom. Bila je djevica. Poslije je u Izraelu postao običaj",
        "40": "da mlade Izraelke svake godine odlaze na četiri dana negdje u prirodu i oplakuju kćer Jeftaha iz Gileada."
    },
    "12": {
        "1": "Efrajimovci su se okupili i prešli rijeku Jordan. Došli su u grad Safon i rekli Jeftahu: »Zašto si nas prevario i otišao u rat protiv Amonaca, a nas nisi zvao sa sobom? Spalit ćemo ti kuću i tebe u njoj.«",
        "2": "Jeftah je odgovorio: »Ja i moji ljudi imali smo veliki sukob s Amoncima. Kad sam vas zvao, niste došli u pomoć.",
        "3": "Kako sam vidio da na vas ne mogu računati, odlučio sam sâm krenuti protiv Amonaca, a BOG mi je dao pobjedu. Zašto ste me danas došli napadati?«",
        "4": "Tada je Jeftah okupio sve ljude iz Gileada i zaratio protiv Efrajimovaca jer su ih oni vrijeđali. Govorili su im: »Vi iz Gileada otpadnici ste iz plemena Efrajim. Ni Manašeovo pleme vas ne prihvaća.« No Gileađani su porazili Efrajimovce.",
        "5": "Zauzeli su plićake na kojima su ljudi prelazili rijeku Jordan. Ti su putevi vodili prema Efrajimovom području. Kad god bi naišao neki prebjeg iz Efrajima i tražio da ga propuste, Gileađani bi ga pitali: »Jesi li Efrajimovac?« Ako bi odgovorio: »Nisam«,",
        "6": "rekli bi: »Dobro, onda reci ‘šibolet’.« A on bi rekao »sibolet« jer tako govore Efrajimovci. Gileđani su po tome znali da je Efrajimovac pa bi ga uhvatili i ubili ondje na prijelazu rijeke Jordan. Tako je ubijeno četrdeset i dvije tisuće Efrajimovaca.",
        "7": "Gileađanin Jeftah bio je sudac u Izraelu šest godina. Zatim je umro. Pokopan je u svome gradu u Gileadu.",
        "8": "Nakon Jeftaha, sudac u Izraelu bio je Ibsan iz Betlehema.",
        "9": "Imao je tridesetoricu sinova i trideset kćeri. Kćeri je poudavao za ljude koji nisu bili iz njegovog klana. I sinovima je doveo žene izvana. Ibsan je bio sudac u Izraelu sedam godina.",
        "10": "Potom je umro. Pokopan je u gradu Betlehemu.",
        "11": "Nakon Ibsana, sudac u Izraelu bio je Elon iz plemena Zebulun. Sudio je deset godina.",
        "12": "Zatim je umro. Pokopan je u gradu Ajalonu, u zemlji koja pripada plemenu Zebulun.",
        "13": "Nakon Elona, sudac u Izraelu bio je Abdon, Hilelov sin iz grada Piratona.",
        "14": "Imao je četrdesetoricu sinova i tridesetoricu unuka koji su jahali na sedamdeset magaraca. Sudio je u Izraelu osam godina.",
        "15": "Zatim je Abdon, Hilelov sin iz Piratona, umro. Pokopan je u gradu Piratonu na području plemena Efrajim, u planinskoj zemlji gdje žive Amalečani."
    },
    "13": {
        "1": "Izraelci su ponovo počeli činiti zlo pred BOGOM pa ih je BOG prepustio vladavini Filistejaca na četrdeset godina.",
        "2": "Bio je jedan čovjek iz grada Sore, po imenu Manoah, iz Danovog plemena. Imao je ženu koja nije mogla zatrudnjeti pa nisu imali djece.",
        "3": "BOŽJI anđeo ukazao se toj ženi. Rekao je: »Dosad nisi mogla imati djece, ali sad ćeš zatrudnjeti i roditi sina.",
        "4": "Zato pazi da više ne piješ vino ni neko drugo opojno piće niti da jedeš išta nečisto",
        "5": "jer ćeš zatrudnjeti i roditi sina. Nemoj mu nikad šišati kosu pošto će već od majčine utrobe biti Božji Nazirej. On će početi spašavati Izrael od vladavine Filistejaca.«",
        "6": "Tada je žena otišla svome mužu. Rekla mu je: »K meni je došao Božji čovjek. Izgledao je prekrasno, poput Božjeg anđela. Nisam ga pitala odakle dolazi, a on mi nije rekao svoje ime.",
        "7": "No rekao mi je da ću zatrudnjeti i roditi sina. Rekao mi je da ne smijem piti vino ni druga opojna pića te da ne smijem jesti ništa nečisto. Jer, dječak će biti Božji Nazirej, od začeća do smrti.«",
        "8": "Manoah se tada pomolio BOGU i rekao: »O Bože, molim te neka Božji čovjek kojeg si nam jednom poslao, dođe ponovo i pouči nas što trebamo činiti s dječakom koji će se roditi.«",
        "9": "Bog je čuo Manoahovu molitvu. BOŽJI je anđeo opet došao k ženi. Bila je u polju, a njezin muž Manoah nije bio s njom.",
        "10": "Žena je brzo otrčala k mužu. Rekla mu je: »Pojavio se onaj isti čovjek koji mi je došao neki dan!«",
        "11": "Manoah je otišao za svojom ženom. Došao je do onog čovjeka i upitao ga: »Jesi li ti onaj čovjek koji je već prije razgovarao s mojom ženom?« »Jesam«, odgovorio je.",
        "12": "Manoah ga je dalje pitao: »Kad se ostvare tvoje riječi i kad se dječak rodi, kako on treba živjeti i što treba činiti?«",
        "13": "BOŽJI je anđeo odgovorio Manoahu: »Neka se tvoja žena pridržava svega što sam joj rekao.",
        "14": "Neka ne jede ništa što dolazi od vinove loze. Neka ne pije vino niti bilo koje drugo opojno piće. Neka ne jede ništa nečisto. Mora se strogo pridržavati svega što sam joj zapovjedio.«",
        "15": "Tada je Manoah rekao BOŽJEM anđelu: »Dopusti nam da te malo zadržimo i da ti pripremimo kozlića za jelo.«",
        "16": "»Ako i ostanem«, odgovorio je BOŽJI anđeo Menoahu, »neću jesti vašu hranu. Ali, ako želite, možete pripremiti žrtvu paljenicu i prinijeti je BOGU.« Manoah, naime, još nije znao da je to zaista BOŽJI anđeo.",
        "17": "Tada je Manoah upitao BOŽJEG anđela: »Kako ti je ime? Želimo znati, da bismo ti mogli odati počast kad se tvoje riječi ispune?«",
        "18": "»Zašto me pitaš za ime«, rekao je BOŽJI anđeo, »kad ga ne možeš razumjeti.«",
        "19": "I tako je Manoah uzeo kozlića i žitnu žrtvu. Na jednoj je stijeni prinio žrtvu BOGU, žrtvu Onome koji čini čuda. Manoah i njegova žena gledali su što se događa.",
        "20": "Plamen se počeo dizati sa žrtvenika prema nebu, a BOŽJI se anđeo uzdigao u plamenu na nebo. Kad su Manoah i njegova žena to vidjeli, poklonili su se licem do zemlje.",
        "21": "BOŽJI se anđeo nije više ukazao Manoahu i njegovoj ženi, ali je Manoah tada shvatio da je to bio anđeo kojega je poslao BOG.",
        "22": "Rekao je svojoj ženi: »Sigurno ćemo umrijeti jer smo vidjeli Boga.«",
        "23": "No žena ga je umirivala: »Da nas je BOG želio ubiti, ne bi prihvatio našu žrtvu paljenicu ni žitnu žrtvu, niti bi nam sve to pokazao i rekao.«",
        "24": "Žena je rodila dječaka i dala mu ime Samson. Dječak je rastao i BOG ga je blagoslovio.",
        "25": "A BOŽJI je duh počeo djelovati u njemu kad je bio u gradu Mahane Dan, koji se nalazi između gradova Sora i Eštaol."
    },
    "14": {
        "1": "Samson je sišao u grad Timnu. Ondje je vidio jednu ženu Filistejku.",
        "2": "Kad se vratio, rekao je svome ocu i majci: »U Timni sam vidio jednu Filistejku. Dovedite je da mi bude žena.«",
        "3": "No otac i majka su mu rekli: »Zar ne možeš izabrati djevojku iz svog roda ili iz čitavoga našeg naroda? Zašto baš moraš tražiti ženu iz naroda Filistejaca?« No Samson je rekao svome ocu: »Dovedite mi nju. Ona mi se sviđa.«",
        "4": "Samsonovi otac i majka nisu znali da je BOG želio da se tako dogodi. On je tražio priliku za sukob s Filistejcima koji su u to vrijeme vladali Izraelcima.",
        "5": "Tako je Samson otišao s ocem i majkom u grad Timnu. Došli su do vinograda pored Timne i Samson je nastavio sam dalje. Odjednom je pred njega iskočio mladi lav i zarikao.",
        "6": "Tada je BOŽJI duh snažno obuzeo Samsona. Golim je rukama raskomadao lava, kao da je kozlić. No svojim roditeljima nije rekao što je učinio.",
        "7": "Sišao je potom u grad i razgovarao s onom ženom. Jako mu se sviđala.",
        "8": "Poslije nekoliko dana vratio se po ženu. Skrenuo je s puta da pogleda lešinu onog lava, a u lešini je bio roj pčela i med.",
        "9": "Rukama je zahvatio med i nastavio put, sladeći se. Kad je došao do svog oca i majke, dao im je med pa su i oni jeli. No nije im rekao da je med iz lavlje lešine.",
        "10": "Njegov je otac otišao u grad po onu ženu, a Samson je priredio gozbu. Bio je, naime, običaj da mladoženja priredi gozbu.",
        "11": "A Filistejci su poslali tridesetoricu ljudi, da budu uz Samsona.",
        "12": "Samson je rekao tim ljudima: »Imam jednu zagonetku za vas. Ako je uspijete riješiti tijekom sedam dana gozbe, dat ću vam trideset lanenih košulja i trideset svečanih odora.",
        "13": "No, ako je ne uspijete riješiti, onda ćete vi meni dati trideset lanenih košulja i trideset svečanih odora.« »Reci nam zagonetku«, rekli su oni. »Da čujemo.«",
        "14": "I on im je rekao: »Iz žderača, izašlo je jelo, iz žestokoga, izašlo je slatko.« Prošla su tri dana, a oni nisu mogli riješiti zagonetku.",
        "15": "Četvrtog su dana rekli Samsonovoj ženi: »Izvuci od muža rješenje zagonetke pa nam je reci. Ako to ne učiniš, zapalit ćemo i tebe i kuću tvog oca. Zar ste nas pozvali da nas osiromašite?«",
        "16": "Samsonova je žena plakala pred mužem. Govorila mu je: »Ti me mrziš! Ne voliš me! Mojim si sunarodnjacima dao zagonetku, a meni nisi rekao rješenje.« »Rješenje nisam rekao ni svome ocu ni majci«, odgovorio je on. »Zašto bih rekao tebi?«",
        "17": "Plakala je pred njim do sedmog dana, do kraja gozbe. Silno je navaljivala. Sedmog joj je dana rekao rješenje zagonetke, a ona ga je otkrila svojim sunarodnjacima.",
        "18": "Sedmog dana, prije nego što je sunce zašlo, ljudi iz onoga grada rekli su Samsonu: »Ima li što slađe od meda? Ima li tko žešći od lava?« A on im je odgovorio: »Da niste s mojom junicom orali, moju zagonetku ne biste riješili.«",
        "19": "Tada se na Samsona spustio BOŽJI duh. Otišao je u grad Aškelon i ondje ubio tridesetoricu Filistejaca. Uzeo je njihovu odjeću i dao je onima koji su riješili zagonetku. Bijesan, vratio se u kuću svog oca,",
        "20": "a njegovu su ženu dali jednome od pratilaca, koji mu je na svadbi bio kum."
    },
    "15": {
        "1": "Nakon nekog vremena, u vrijeme kad se žanje žito, Samson je otišao posjetiti svoju ženu. Uzeo je kozlića kao poklon. Rekao je: »Idem u sobu kod svoje žene«. No njezin mu otac nije dopustio da uđe.",
        "2": "Rekao je: »Mislio sam da si je zamrzio pa sam je dao tvome svadbenom kumu za ženu. Njezina je mlađa sestra još ljepša. Molim te, uzmi nju za ženu.«",
        "3": "A Samson je rekao: »Sad imam dobar razlog da Filistejcima nanesem zlo, a da me nitko ne okrivljuje.«",
        "4": "Otišao je i uhvatio tristo lisica. Svezao je lisice repovima u parove i na svaki par repova privezao baklju.",
        "5": "Zapalio je baklje i pustio lisice u filistejska žitna polja. Izgorjelo je i žito u snopovima i ono nepožnjeveno. Požar je također spalio vinograde i maslinike.",
        "6": "Filistejci su pitali: »Tko je ovo učinio?« Odgovorili su im: »Samson, zet čovjeka iz Timne, koji je Samsonovu ženu dao njegovome svadbenom kumu.« Tada su Filistejci otišli i spalili Samsonovu ženu i njezinog oca.",
        "7": "Samson im je rekao: »Zbog ovog što ste učinili, zaklinjem se da neću stati dok vam se ne osvetim.«",
        "8": "Napao ih je i mnoge poubijao. Potom se nastanio u jednoj pećini, na Etamskoj stijeni.",
        "9": "A filistejska je vojska došla u Judinu zemlju i utaborila se. Raširili su se do mjesta zvanog Lehi.",
        "10": "Judejci su ih pitali: »Zašto ste krenuli u rat protiv nas?« »Došli smo po Samsona«, odgovorili su oni. »Želimo ga zarobiti. Učinit ćemo mu isto što je on učinio nama.«",
        "11": "Tada je tri tisuće Judejaca otišlo do pećine na Etamskoj stijeni. Rekli su Samsonu: »Zar ti ne znaš da Filistejci vladaju nama? Što si nam to učinio?« »Učinio sam im samo ono što su oni učinili meni«, odgovorio je Samson.",
        "12": "Rekli su mu: »Došli smo ovamo da te vežemo i predamo Filistejcima.« A Samson im je nato rekao: »Zakunite se da mi nećete nauditi.«",
        "13": "»Nećemo«, odgovorili su oni. »Mi ćemo te samo vezati i predati njima. Nećemo te ubiti.« Vezali su ga dvama novim konopima i doveli s Etamske stijene.",
        "14": "Kad su stigli do mjesta Lehi, Filistejci su im vičući potrčali ususret. Tada je Samsona snažno obuzeo BOŽJI duh, a konopi na njegovim rukama postali su poput niti koje izgaraju u plamenu. Raspali su se i otpali mu s ruku.",
        "15": "Pronašao je čeljust uginulog magarca, zgrabio je rukom i njome pobio tisuću ljudi.",
        "16": "Potom je rekao: »Magarećom čeljusti gomile sam naslagao, magarećom čeljusti tisuću ljudi pobio.«",
        "17": "Kad je to izgovorio, bacio je čeljust. Zato se to mjesto zove Ramat Lehi.",
        "18": "Samson je bio jako žedan. Zavapio je BOGU i rekao: »Dao si svome slugi da svojim rukama izbori ovu veliku pobjedu. Trebam li sad umrijeti od žeđi i pasti u ruke neobrezanima?«",
        "19": "Tada je Bog, tu kod mjesta Lehi, rastvorio pukotinu u zemlji iz koje je izvirala voda i Samson je pio. Povratila mu se snaga pa je živnuo. Zato se taj izvor zove En Hakore. I danas je ondje, pokraj mjesta Lehi.",
        "20": "Samson je dvadeset godina bio sudac u Izraelu, u vrijeme vladavine Filistejca."
    },
    "16": {
        "1": "Jednom je Samson otišao u grad Gazu. Ondje je vidio prostitutku i odlučio provesti noć s njom.",
        "2": "Stanovnicima je Gaze bilo dojavljeno: »Samson je došao u grad!« Tada su opkolili grad i cijelu noć čekali u zasjedi na gradskim vratima. Tijekom noći nisu poduzimali ništa. U zoru su planirali napasti Samsona.",
        "3": "No on je ležao samo do ponoći. U ponoć je ustao, primio gradska vrata i izvalio ih zajedno s držačima i metalnim šipkama. Stavio ih je na ramena i odnio na vrh jednog brda, na putu prema gradu Hebronu.",
        "4": "Nakon ovih događaja, zaljubio se u ženu iz doline Sorek. Zvala se Delila.",
        "5": "Filistejski su vladari došli k njoj i rekli: »Nagovori ga da ti otkrije u čemu je tajna njegove snage. Saznaj kako ga možemo svladati i svezati. Tako ćemo ga pokoriti. Ako to učiniš, svaki od nas dat će ti tisuću i sto srebrnjaka.«",
        "6": "Delila je pitala Samsona: »Molim te, reci mi u čemu je tajna tvoje snage? Kako bi te netko mogao svezati i onesposobiti?«",
        "7": "Samson joj je odgovorio: »Kad bi me netko svezao sedmerim novim tetivama za lûk, bio bih nemoćan kao bilo koji drugi čovjek.«",
        "8": "Tada su filistejski vladari donijeli sedam novih tetiva za lûk, koje se još nisu osušile. Delila je njima svezala Samsona.",
        "9": "Dok su u drugoj sobi ljudi čekali u zasjedi, povikala je: »Samsone, dolaze Filistejci!« No on je raskinuo tetive, kao da su niti koje izgaraju u plamenu. Tajna njegove snage nije bila otkrivena.",
        "10": "Delila je tada rekla Samsonu: »Prevario si me. Lagao si. A sad mi, molim te, reci kako te netko može svezati.«",
        "11": "»Kad bi me vezali novim konopima koji još nisu korišteni«, rekao je on, »postao bih slab kao bilo koji drugi čovjek.«",
        "12": "Delila je uzela nove konope i svezala ga. Dok su u drugoj sobi ljudi čekali u zasjedi, povikala je: »Samsone, dolaze Filistejci!« Ali on je pokidao konope sa svojih ruku kao da su konci.",
        "13": "Delila je rekla Samsonu: »Dosad si me varao i govorio mi laži. A sad mi reci kako te netko može svezati.« »Kad bi sedam pletenica moje kose utkala u spravu za tkanje«, rekao joj je, »postao bih slab kao bilo koji drugi čovjek.«",
        "14": "Dok je Samson spavao, Delila je sedam pletenica njegove kose utkala u spravu za tkanje. Viknula je: »Samsone, dolaze Filistejci!« No on se probudio i oslobodio kosu iz sprave za tkanje.",
        "15": "Delila mu je tada rekla: »Kako možeš reći da me voliš, kad mi nisi otvorio svoje srce? Tri puta si me prevario, a još uvijek mi nisi rekao u čemu je tajna tvoje velike snage.«",
        "16": "Dosađivala je i nagovarala ga iz dana u dan. A onda mu je bilo svega dosta jer se osjećao izmoren do smrti.",
        "17": "Povjerio joj se: »Britva nikad nije dotakla moju kosu. Posvećen sam Bogu još od majčine utrobe. Kad bi me netko ošišao na ćelavo, snaga bi me napustila. Postao bih slab poput svakog drugoga čovjeka.«",
        "18": "Shvativši da joj se iskreno povjerio, Delila je poručila filistejskim vladarima: »Dođite još jedanput. Otkrio mi je svoju tajnu.« Tada su filistejski vladari došli i donijeli joj ranije ugovoreni novac.",
        "19": "Uspavala je Samsona na svom krilu i pozvala jednog čovjeka da mu s glave odreže sedam pletenica. Tako je Samson onemoćao i napustila ga je snaga.",
        "20": "Ona je povikala: »Samsone, dolaze Filistejci!« On se probudio. Pomislio je da će se izvući kao i mnogo puta prije. No nije znao da ga je napustio BOG.",
        "21": "Filistejci su ga uhvatili, iskopali mu oči i odveli u grad Gazu. Okovali su ga brončanim lancima i dali mu da u zatvoru gura mlinski kamen i melje žito.",
        "22": "No kosa je na njegovoj glavi počela ponovo rasti.",
        "23": "Filistejski su se vladari okupili da bi prinijeli veliku žrtvu svome bogu Dagonu i proveselili se. Govorili su: »Naš nam je bog predao našega neprijatelja Samsona.«",
        "24": "Kad je narod vidio Samsona, slavili su svog boga. Govorili su: »Naš nam je bog predao našeg neprijatelja koji nam je opustošio zemlju i pobio mnogo ljudi.«",
        "25": "Zavladalo je dobro raspoloženje pa su povikali: »Pozovite Samsona! Neka nas zabavlja!« Iz zatvora su doveli vezanog Samsona, a on je pred njima morao plesati. Zatim su ga postavili između stupova Dagonovog hrama.",
        "26": "Mladiću, koji ga je vodio za ruku, Samson je rekao: »Daj mi da opipam stupove na kojima stoji hram. Želim se na njih nasloniti.«",
        "27": "Hram je bio pun muškaraca i žena. Svi su filistejski vladari bili ondje. Na krovu hrama bilo je oko tri tisuće muškaraca i žena koji su se ondje izrugivali Samsonu.",
        "28": "Samson je zavapio BOGU za pomoć: »Gospodaru BOŽE, sjeti me se. Molim te, daj mi snage još samo ovaj put. O Bože, daj mi da se osvetim Filistejcima za svoje oči.«",
        "29": "Samson se oslonio o dva središnja stupa na kojima je stajao hram. Desnom se rukom odupro o jedan, a lijevom o drugi stup.",
        "30": "Povikao je: »Daj mi da umrem s Filistejcima!« Gurnuo je stupove svom snagom i hram se srušio na vladare i sav okupljeni narod. Tako je Samson više ljudi ubio umirući nego za svoga života.",
        "31": "Njegova su braća i cijela njegova obitelj došli preuzeti tijelo. Odnijeli su ga i pokopali u grobnici njegovog oca Manoaha, koja je između gradova Sore i Eštaola. Samson je bio sudac u Izraelu dvadeset godina."
    },
    "17": {
        "1": "U Efrajimovom je gorju živio čovjek po imenu Mika.",
        "2": "Rekao je svojoj majci: »Sjećaš li se onih tisuću i sto srebrnjaka koji su ti bili ukradeni? Čuo sam te kad si izrekla kletvu zbog njih. Ti su srebrnjaci kod mene. Ja sam ih uzeo.« Njegova je majka uzvratila: »BOG te blagoslovio, sine moj!«",
        "3": "Mika je vratio majci srebrnjake, a ona je rekla: »Ovo srebro posvećujem BOGU. Dat ću ga svome sinu za izradu kipa od lijevanog srebra. Zato ga sada, sine, predajem tebi.«",
        "4": "Tako je Mika vratio srebrnjake majci, a ona je uzela dvjesto srebrnjaka. Dala ih je srebrnaru koji je od njih izlio srebrni kip. Kip je stajao u Mikinoj kući.",
        "5": "Mika je imao svetište za štovanje idola. Napravio je svećenički prsluk i kućne idole. Jednog je od svojih sinova postavio za svećenika.",
        "6": "U to vrijeme Izrael nije imao kralja pa je svatko činio što je sâm mislio da je ispravno.",
        "7": "Jedan mladić, Levit iz grada Betlehema u Judi, koji je živio među ljudima iz Judinog plemena,",
        "8": "napustio je Betlehem u potrazi za mjestom gdje bi se nastanio. Put ga je naveo u Efrajimovo gorje i u Mikinu kuću.",
        "9": "Mika ga je upitao: »Odakle dolaziš?« »Ja sam Levit iz Betlehema u Judi«, odgovorio je mladić. »Tražim mjesto gdje bih se mogao nastaniti.«",
        "10": "»Ostani kod mene«, rekao mu je Mika. »Budi mi kao otac i svećenik. Dat ću ti deset srebrnjaka godišnje, odijelo i hranu.« Levit je pristao.",
        "11": "Složio se da ostane živjeti kod Mike. Bio mu je poput sina.",
        "12": "Mika je postavio Levita za svećenika. Mladić je tako postao svećenik i živio je u njegovoj kući.",
        "13": "Tada je Mika rekao: »Sad znam da će BOG biti dobar prema meni jer imam Levita za svećenika.«"
    },
    "18": {
        "1": "U ono vrijeme Izrael nije imao kralja. Ljudi iz plemena Dan tražili su zemlju koju bi naselili. Naime, još im nije bila dodijeljena zemlja kao ostalim izraelskim plemenima.",
        "2": "Danovi su potomci iz cijeloga svog plemena odabrali petoricu sposobnih ratnika iz Sore i Eštaola pa su ih poslali u izviđanje i istraživanje zemlje. Rekli su im: »Idite i istražite zemlju!« Oni su otišli u Efrajimovo gorje. Došli su do Mikine kuće i ondje prenoćili.",
        "3": "Kad su bili blizu Mikine kuće, prepoznali su glas mladoga Levita. Svratili su i pitali ga: »Tko te doveo ovamo? Što radiš ovdje? Zašto si tu?«",
        "4": "Levit im je ispričao kako je Mika s njim postupio. Rekao je: »Mika me unajmio i postao sam njegov svećenik«.",
        "5": "Tada su mu rekli: »Molimo te, pitaj Boga za nas. Želimo znati hoće li naš pothvat biti uspješan«.",
        "6": "»Idite u miru«, odgovorio je svećenik. »BOG pazi na vaš pothvat.«",
        "7": "Mala je skupina od petorice ljudi nastavila svoj put. Stigli su u grad Laiš. Ljudi su ondje živjeli u sigurnosti, pod vladavinom Sidonaca. U gradu je bilo mirno i tiho te su imali svega i uživali u blagostanju. Živjeli su daleko od Sidonaca i nisu imali nikakve obveze prema drugim narodima.",
        "8": "Kad su se petorica izviđača vratila u Soru i Eštaol, njihova su ih braća pitala o zemlji u kojoj su bili.",
        "9": "Odgovorili su: »Spremite se i krenimo na njih. Vidjeli smo zemlju. Veoma je dobra. Što čekate? Nemojte oklijevati! Krenimo i zaposjednimo zemlju!",
        "10": "Ondje je narod koji ne očekuje napad. Zemlja je velika i ni u čemu ne oskudijeva. Bog nam je predaje.«",
        "11": "Šesto naoružanih ljudi iz plemena Dan krenulo je iz Sore i Eštaola.",
        "12": "Utaborili su se pored grada Kirjat Jearima u Judi. Zato se to mjesto, zapadno od Kirjat Jearima, i danas zove Mahane Dan.",
        "13": "Odatle su nastavili dalje u Efrajimovo gorje i stigli do Mikine kuće.",
        "14": "Petorica, koja su ranije išla u izviđanje zemlje oko grada Laiša, rekla su svojoj braći: »Znate li da u jednoj od ovih kuća postoji svećenički prsluk, kućni idoli, rezbareni kip i kip od srebra? Zato sad razmislite što ćete učiniti.«",
        "15": "Skrenuli su s puta i došli do Mikine kuće, u kojoj je živio mladi Levit. Pozdravili su mladića.",
        "16": "Šesto naoružanih Danovaca stajalo je pred ulazom u kuću.",
        "17": "Ona petorica, koja su ranije izviđala zemlju, ušla su u kuću i uzela rezbareni kip, svećenički prsluk, kućne bogove i srebrni kip. Svećenik je stajao pored ulaza, okružen sa šesto naoružanih ljudi.",
        "18": "Kad su ljudi ušli u Mikinu kuću i počeli uzimati stvari, svećenik ih je pitao: »Što to radite?«",
        "19": "»Tiho!« rekli su mu. »Rukom pokrij usta i dođi s nama. Budi nam otac i svećenik. Zar ti je bolje biti svećenik u kući jednog čovjeka nego biti svećenik cijeloga izraelskog plemena u kojem je mnogo obitelji?«",
        "20": "To se svidjelo svećeniku. Uzeo je prsluk, kućne bogove i rezbareni kip te pošao s ljudima iz Danovog plemena.",
        "21": "Krenuli su dalje svojim putem. Naprijed su bila djeca, životinje i stvari.",
        "22": "Kad su već odmaknuli od Mikine kuće, okupili su se ljudi iz Mikinog susjedstva i sustigli Danovce.",
        "23": "Vikali su za njima. Danovci su se okrenuli i pitali Miku: »Što je tebi? Zašto vičete na nas?«",
        "24": "»Uzeli ste moje svete predmete, koje sam napravio, i mog svećenika«, odgovorio je on. »Što mi je još ostalo? Kako me uopće možete pitati što mi je?«",
        "25": "Danovci su mu tada rekli: »Ne podiži svoj glas. Među nama ima naglih ljudi koji bi te mogli napasti, a ti i tvoja obitelj izgubili biste život.«",
        "26": "Danovci su krenuli dalje svojim putem. Mika je uvidio da su prejaki za njega pa se okrenuo i vratio kući.",
        "27": "A Danovci su došli u Laiš, noseći predmete koje je Mika napravio i vodeći njegovog svećenika. Ondje su zatekli stanovnike u miru i sigurnosti, koji nisu očekivali napad. Pobili su ih mačevima i spalili grad.",
        "28": "Stanovnicima grada nitko nije došao u pomoć jer su bili predaleko od grada Sidona i nisu imali saveznika. Bilo je to u dolini koja pripada gradu Bet Rehob. Danovci su obnovili grad i ondje se nastanili.",
        "29": "Grad su nazvali Dan, po svome pretku Danu koji je bio Izraelov sin. No, izvorno, grad se zvao Laiš.",
        "30": "Danovci su sebi postavili kip i štovali ga. Jonatan, Geršomov sin i Mojsijev potomak, i njegovi sinovi bili su svećenici Danovog plemena sve do vremena kad je narod bio odveden u ropstvo.",
        "31": "Danovci su sebi postavili idola kojeg je napravio Mika. Taj je kip stajao u Šilu sve dok je ondje bio Božji dom."
    },
    "19": {
        "1": "U vrijeme kad Izrael još nije imao kralja, jedan je Levit živio u udaljenome dijelu Efrajimovoga gorja. Uzeo je sebi ženu ropkinju iz Betlehema u Judi.",
        "2": "No bila mu je nevjerna pa je otišla. Vratila se u kuću svog oca u Betlehemu u Judi i živjela ondje četiri mjeseca.",
        "3": "Tada je njezin muž krenuo po nju s namjerom da je nagovori na povratak. Poveo je sa sobom slugu i dva magarca. Kad je došao do kuće njezinog oca, djevojčin ga je otac vidio i radosno mu izišao ususret.",
        "4": "Nagovorio ga je da ostane kod njega pa je ovaj ostao tri dana. Jeli su, pili i noćili.",
        "5": "Četvrtoga su dana ustali rano ujutro. Levit se spremao za polazak. No djevojčin je otac rekao svome zetu: »Prvo nešto pojedi. Poslije možeš ići.«",
        "6": "Njih su dvojica sjela zajedno te su jeli i pili. Tada je djevojčin otac rekao: »Molim te, ostani još noćas i uživaj.«",
        "7": "Levit je već bio spreman za polazak, ali njegov ga je domaćin nagovorio da ostane još jednu noć.",
        "8": "Petog je dana ustao rano ujutro, spreman krenuti na put. No djevojčin je otac opet zamolio: »Pojedi nešto i ostani do poslijepodne.« Tako su njih dvojica ponovo sjela zajedno i jela.",
        "9": "Levit je sad bio spreman krenuti, zajedno sa svojom ženom ropkinjom i slugom. No djevojčin je otac rekao: »Molim te, ostani još ovu noć. Dan je na izmaku. Prespavaj ovdje i uživaj. Sutra rano ujutro ustani i kreni na put kući.«",
        "10": "No Levit nije htio ostati još jednu noć. Spremio se i krenuo. Sa sobom je vodio dva osedlana magarca i ženu ropkinju. Stigli su do grada Jebusa (to jest, Jeruzalema).",
        "11": "Kad su bili blizu Jebusa, dan se već primicao kraju. Sluga je rekao svom gospodaru: »Molim te, skrenimo u grad Jebusejaca i prenoćimo ovdje.«",
        "12": "»Ne«, odgovorio je njegov gospodar Levit, »nećemo ulaziti u strani grad koji ne pripada Izraelcima. Produžit ćemo do grada Gibee.«",
        "13": "Rekao je slugi: »Hajdemo na neko drugo mjesto. Prenoćit ćemo u Gibei ili Rami.«",
        "14": "Produžili su dalje, a sunce je već bilo zašlo kad su stigli do Gibee u zemlji Benjaminovog plemena.",
        "15": "Skrenuli su u grad da nađu prenoćište. Došli su na gradski trg i sjeli, ali nitko ih nije htio pustiti u kuću preko noći.",
        "16": "Tada je naišao neki starac, koji se uvečer vraćao s rada na polju. Bio je iz Efrajimovoga gorja, ali živio je ovdje u Gibei koja je pripadala Benjaminovcima.",
        "17": "Starac je ugledao putnika na gradskom trgu pa ga je upitao: »Kamo ideš? Odakle dolaziš?«",
        "18": "»Putujemo iz Betlehema u Judi«, odgovorio je Levit. »Idemo u udaljeni dio Efrajimovoga gorja, gdje je moj dom. Bio sam u Betlehemu u Judi, a sad se vraćam kući. No nitko me ne želi primiti u svoju kuću.",
        "19": "Imam sa sobom slame i sijena za magarce te kruha i vina za sebe, za djevojku i za slugu. Ništa nam ne treba.«",
        "20": "A starac mu je tada rekao: »Mir s tobom. Dođi u moju kuću. Dat ću vam sve što je potrebno, samo nemojte ostati preko noći na trgu.«",
        "21": "Starac ih je odveo u svoju kuću, nahranio je magarce, oprali su noge pa su jeli i pili.",
        "22": "Dok su uživali u gostoprimstvu svog domaćina, gradski su zločinci opkolili kuću i zalupali na vrata. Dovikivali su starcu, gospodaru kuće: »Dovedi nam čovjeka koji je odsjeo u tvojoj kući. Želimo seks s njim!«",
        "23": "Starac, glava kuće, izašao je pred njih i rekao: »Ne, braćo moja, nemojte činiti zlo! Taj je čovjek gost u mojoj kući. Nemojte činiti takvu gadost!",
        "24": "Tu su moja kći djevica i čovjekova žena ropkinja. Evo, sad ću ih dovesti pa činite s njima što želite. No nemojte učiniti takvu gadost s ovim čovjekom.«",
        "25": "No ti ljudi nisu htjeli slušati starca pa je Levit zgrabio svoju ženu ropkinju i izgurao je k njima van na ulicu. Silovali su je i zlostavljali cijelu noć, sve do jutra. Kad je počelo svitati, pustili su je.",
        "26": "Ujutro je žena došla i pala pred vrata kuće, gdje je odsjeo njezin gospodar. Ležala je ondje dok se nije razdanilo.",
        "27": "Levit je ujutro ustao i otvorio vrata kuće, spreman nastaviti put. No ondje, na ulazu u kuću, ležala je njegova žena ropkinja s rukama na kućnom pragu.",
        "28": "Rekao je: »Ustani, idemo dalje«. No odgovora nije bilo. Levit je stavio njezino tijelo na magarca i otišao svojoj kući.",
        "29": "Kad je došao kući, uzeo je nož i isjekao joj tijelo na dvanaest komada. Zatim ih je razaslao u sve dijelove Izraela.",
        "30": "Svatko tko je to vidio, rekao je: »Takvo nešto nije se dogodilo od dana kad su Izraelci izašli iz Egipta pa sve do danas. Treba o tome razmisliti, vijećati i izreći presudu.«"
    },
    "20": {
        "1": "Skupila se cijela zajednica izraelskog naroda. Ljudi su došli iz svih područja Izraela, od Dana do Beer Šebe i iz zemlje Gilead. Udružili su se pred BOGOM u Mispi.",
        "2": "Vođe cijeloga naroda, svih Izraelovih plemena, zauzeli su svoja mjesta na saboru Božjeg naroda. Bilo je četiristo tisuća ljudi naoružanih mačevima.",
        "3": "Benjaminovci su čuli da se Izraelci okupljaju u Mispi. Izraelci su rekli: »Želimo čuti kako se dogodio ovaj strašni zločin.«",
        "4": "Levit, muž ubijene žene, odgovorio je: »Došao sam sa svojom ženom ropkinjom u grad Gibeu u Benjaminovoj zemlji. Ondje smo prenoćili.",
        "5": "Tijekom noći došli su građani Gibee i opkolili kuću u kojoj sam odsjeo. Htjeli su me ubiti. Silovali su moju ženu ropkinju i ona je umrla.",
        "6": "Uzeo sam njezino tijelo i isjekao ga. Komade tijela razaslao sam u sve krajeve Izraela jer je ovaj strašan zločin počinjen u Izraelu.",
        "7": "Govorite sad, Izraelci! Donesite odluku što trebamo učiniti.«",
        "8": "Cijeli je narod složno ustao i rekao: »Nitko od nas neće otići u svoj šator. Nitko se neće vratiti svojoj kući.",
        "9": "Ovako ćemo učiniti s Gibeom. Bacit ćemo kocku i odabrati ljude.",
        "10": "Iz svakoga izraelskog plemena uzet ćemo desetoricu iz svake postrojbe od sto, sto ljudi iz svake postrojbe od tisuću te tisuću ljudi iz svake postrojbe od deset tisuća. Oni će biti zaduženi za nabavu hrane za vojsku, a vojska će kazniti građane Gibee u Benjaminovoj zemlji za zločin koji su počinili u Izraelu.«",
        "11": "Svi su se Izraelci okupili u Gibei, složni u namjeri da kazne građane Gibee.",
        "12": "Izraelska su plemena poslala glasnike širom Benjaminovog plemena. Pitali su: »Kakav se to zločin dogodio među vama?",
        "13": "Izručite nam te propalice iz Gibee. Pogubit ćemo ih i ukloniti zlo iz Izraela.« No Benjaminovci nisu htjeli poslušati svoju braću Izraelce,",
        "14": "nego su iz svih gradova došli u Gibeu, spremni za borbu protiv Izraelaca.",
        "15": "Tog se dana iz gradova Benjaminovaca okupilo dvadeset i šest tisuća ljudi naoružanih mačevima. Od stanovnika Gibee postrojilo se sedamsto najboljih ratnika.",
        "16": "Među cijelom je vojskom bilo sedamsto najboljih ljevorukih ratnika, od kojih je svaki mogao kamenom iz praćke pogoditi muhu.",
        "17": "A sva izraelska plemena, osim Benjaminovaca, okupila su četiristo tisuća vrsnih ratnika naoružanih mačevima.",
        "18": "Izraelci su otišli u Betel. Ondje su uputili pitanje Bogu: »Tko od nas treba prvi krenuti u bitku protiv Benjaminovaca?« BOG je odgovorio: »Neka prvo ide Judino pleme.«",
        "19": "Sljedećeg su jutra Izraelci ustali i utaborili se pored Gibee.",
        "20": "Krenuli su u bitku protiv Benjaminovaca, rasporedivši se ispred grada.",
        "21": "Benjaminovci su izašli iz grada. Tog je dana na bojnom polju palo dvadeset i dvije tisuće Izraelaca.",
        "22": "Izraelci su ipak skupili hrabrost i još jednom se rasporedili za bitku, na istome mjestu kao i prvog dana.",
        "23": "Otišli su k BOGU i plakali pred njim do večeri. Pitali su BOGA: »Trebamo li opet krenuti u bitku protiv naše braće Benjaminovaca?« A BOG je odgovorio: »Krenite na njih.«",
        "24": "I tako su se Izraelci i drugi dan sukobili s Benjaminovcima,",
        "25": "a oni su i drugi dan izišli iz Gibee, spremni za bitku. Pobili su osamnaest tisuća Izraelaca, sve samih vrsnih ratnika vičnih maču.",
        "26": "Tada su se svi Izraelci, cijela vojska, okupili u Betelu. Sjedili su i plakali pred BOGOM. Postili su cijeli taj dan do večeri i prinosili BOGU žrtve paljenice i slavljenice.",
        "27": "Izraelci su ponovo uputili pitanje BOGU. (U to se vrijeme Božji kovčeg saveza nalazio u Betelu.",
        "28": "Opsluživao ga je Pinhas, Eleazarov sin i Aronov unuk.) Izraelci su pitali: »Trebamo li ponovo poći u bitku protiv naše braće Benjaminovaca ili da odustanemo?« BOG je odgovorio: »Idite! Sutra ću vam dati pobjedu.«",
        "29": "Izraelci su postavili ljude u zasjedu svuda oko Gibee.",
        "30": "Krenuli su i treći dan protiv Benjaminovaca. Kao i prije, rasporedili su se ispred grada.",
        "31": "Benjaminovci su izašli u napad. Povlačeći se, Izraelci su ih mamili dalje od grada. Kao i prije, vojska Benjaminovaca počela je nanositi gubitke izraelskoj vojsci. Na otvorenom polju, na putovima za Betel i za Gibeu, ubijeno je tridesetak Izraelaca.",
        "32": "Dok su Benjaminovci mislili da pobjeđuju kao i prije, Izraelci su se naizgled povlačili. Tako su ih pokušavali namamiti dalje od grada, na otvoreni prostor.",
        "33": "Svi su Izraelci napustili svoje položaje i rasporedili se kod mjesta zvanog Baal Tamar. Tada su, skriveni u zasjedi zapadno od Gibee, krenuli u napad.",
        "34": "Deset je tisuća najboljih izraelskih ratnika napalo grad. Bitka je bila teška. Benjaminovci nisu slutili da ih čeka propast.",
        "35": "BOG je porazio Benjaminovce pred Izraelcima. Izraelci su tog dana pobili dvadeset i pet tisuća i sto ratnika iz Benjaminovog plemena.",
        "36": "Tada su Benjaminovci shvatili da su poraženi. Izraelci su se povlačili pred Benjaminovcima, pouzdavajući se u zasjedu koju su postavili pored Gibee.",
        "37": "Vojnici su iz zasjede krenuli u napad na Gibeu. Upali su u grad i mačevima pobili sve stanovnike.",
        "38": "S ljudima, koji su ostali u zasjedi pored grada, bio je dogovoren znak. Izraelska je vojska čekala da ugleda veliki oblak dima koji se diže iz grada.",
        "39": "Na taj znak Izraelci su trebali krenuti u bitku. Benjaminovci su počeli nanositi gubitke izraelskoj vojsci. Pobili su tridesetak ljudi, misleći da pobjeđuju kao i u prvoj bitci.",
        "40": "Tada se iz grada počeo dizati veliki oblak dima. Benjaminovci su se osvrnuli i vidjeli da je cijeli grad u plamenu.",
        "41": "Zatim su Izraelci krenuli u napad. Benjaminovce je obuzeo užas. Znali su da ih čeka propast.",
        "42": "Bježali su pred Izraelcima u pustinju. No našli su se usred bitke, među ubojitom vojskom iz izraelskih gradova.",
        "43": "Izraelci su opkolili Benjaminovce. Bespoštedno su ih progonili. Istočno od Gibee, konačno su ih i porazili.",
        "44": "Poginulo je osamnaest tisuća vrsnih ratnika iz Benjaminovog plemena.",
        "45": "Benjaminovci su se tada okrenuli i pobjegli prema pustinji, do mjesta zvanog Rimonska stijena. No Izraelci su duž putova pobili pet tisuća Benjaminovih vojnika. I dalje su ih progonili, sve do mjesta zvanog Gidom. Tu su Izraelci pobili još dvije tisuće ljudi.",
        "46": "Tog je dana poginulo ukupno dvadeset i pet tisuća Benjaminovih hrabrih ratnika.",
        "47": "Šesto je ljudi uspjelo pobjeći u pustinju. Sklonili su se kod Rimonske stijene i ostali ondje četiri mjeseca.",
        "48": "Izraelci su se zatim vratili u Benjaminovu zemlju. Po svim su gradovima mačevima poubijali i ljude i životinje. Uništili su sve što su našli i spalili svaki grad u koji su ušli."
    },
    "21": {
        "1": "Kad su Izraelci bili u gradu Mispi, zakleli su se: »Nitko od nas neće udati svoju kćer za Benjaminovca.«",
        "2": "Nakon toga su otišli u Betel. Sjedili su ondje pred Bogom do večeri, glasno naričući i gorko plačući.",
        "3": "»O, BOŽE Izraelov«, govorili su, »zašto se nešto ovako strašno moralo dogoditi? Zašto je jedno čitavo izraelsko pleme trebalo nestati?«",
        "4": "Sutradan su rano ujutro ljudi ustali i ondje napravili žrtvenik. Na njemu su prinijeli žrtve paljenice i slavljenice.",
        "5": "Potom su Izraelci pitali: »Koje Izraelovo pleme nije došlo na skup pred BOGOM?« Bili su se, naime, čvrsto zakleli da će svatko tko ne dođe na skup u Mispu biti pogubljen.",
        "6": "No Izraelcima je bilo žao njihove braće Benjaminovaca. »Danas je jedno pleme odsječeno od Izraela«, rekli su.",
        "7": "»Zakleli smo se BOGOM da nećemo davati svoje kćeri Benjaminovcima za žene. Kako ćemo onda pronaći žene za preostale Benjaminovce?«",
        "8": "Pitali su se: »Koje Izraelovo pleme nije došlo pred BOGA u Mispu?« Pokazalo se da na skup plemena nije došao nitko iz grada Jabeš u Gileadu.",
        "9": "Kad se vršilo prebrojavanje, vidjelo se da nema ni jednog stanovnika odande.",
        "10": "Zato je zajednica poslala onamo dvanaest tisuća najhrabrijih ratnika. Bilo im je zapovjeđeno: »Idite u Jabeš u Gileadu i pobijte mačevima stanovnike grada, uključujući žene i djecu.",
        "11": "Ubijte svakog muškarca i svaku ženu koja je spavala s muškarcem, a djevice ostavite na životu.«",
        "12": "Među stanovnicima Jabeša u Gileadu pronašli su četiristo mladih žena koje nisu spavale s muškarcem. Doveli su ih u tabor kod grada Šila, u zemlji Kanaan.",
        "13": "Tada je cijela zajednica poručila Benjaminovcima, koji su bili na Rimonskoj stijeni, da proglašavaju mir s njima.",
        "14": "Benjaminovci su se tada vratili. Izraelci su im predali žene kojima je pošteđen život u pokolju u Jabešu u Gileadu. No nije ih bilo dovoljno za sve.",
        "15": "Izraelcima je bilo žao Benjaminovog plemena jer ih je BOG odcijepio od drugih izraelskih plemena.",
        "16": "Starješine zajednice su se pitali: »Žene iz Benjaminovog plemena pobijene su. Gdje da nađemo žene za preostale Benjaminovce?",
        "17": "Preživjelim Benjaminovcima treba osigurati nasljednike da pleme ne bi izumrlo.",
        "18": "Svoje im kćeri ne možemo i dati za žene jer smo se zakleli: ‘Proklet bio onaj tko Benjaminovcu dâ ženu.’",
        "19": "No svake godine u Šilu održava se svetkovina u čast BOGU. Taj grad nalazi se sjeverno od grada Betela, istočno od puta koji vodi iz Betela u Šekem, te južno od grada Lebone.«",
        "20": "Zato su zapovjedili Benjaminovcima: »Idite i sakrijte se u vinogradima.",
        "21": "Odande gledajte kad će djevojke iz Šila izaći na ples. Iskočite iz vinograda i svatko neka sebi ugrabi ženu od djevojaka iz Šila. Zatim se s njima vratite u Benjaminovu zemlju.",
        "22": "Kad njihovi očevi ili braća dođu kod nas žaliti se, reći ćemo im: ‘Budite ljubazni i ostavite im djevojke za žene. Tijekom rata nismo uspjeli za svakog od njih pribaviti ženu. Vi niste krivi za kršenje zakletve jer svoje kćeri niste dali svojevoljno.’«",
        "23": "Benjaminovci su učinili kako im je rečeno. Svaki je sebi ugrabio jednu od djevojaka koje su plesale. Potom su se vratili u svoju zemlju, obnovili gradove i nastanili se ondje.",
        "24": "Tada su se Izraelci razišli. Svaki se čovjek vratio u svoje pleme, u svoj rod, na svoju zemlju.",
        "25": "U to vrijeme nije bilo kralja u Izraelu pa je svatko činio što je mislio da je ispravno."
    }
}