{
    "1": {
        "1": "U vrijeme vladavine sudaca nastala je glad u zemlji Judi. Neki je čovjek iz Betlehema u Judi odselio sa ženom i obojicom sinova u zemlju Moab, kao stranac.",
        "2": "Zvao se Elimelek, njegova žena Naomi, a sinovi Mahlon i Kilion. Bili su Efraćani iz Betlehema u Judi. Otišli su u zemlju Moab i ondje se nastanili.",
        "3": "Naomin je muž Elimelek umro, a ona je ostala sama sa sinovima",
        "4": "koji su oženili Moapke — Kilion Orpu, a Mahlon Rutu. Nakon što su ondje živjeli deset godina,",
        "5": "umrli su i Mahlon i Kilion. Tako je Naomi ostala i bez muža i bez sinova.",
        "6": "Naomi je u Moabu čula da je BOG priskočio u pomoć svome narodu i dao im hrane. Pripremila se za povratak sa svojim snahama.",
        "7": "Napustila je mjesto u kojem je živjela i krenula s njima prema zemlji Judi.",
        "8": "Rekla je snahama: »Vratite se kući svojim majkama! Neka vam BOG bude dobar, kao što ste vi bile dobre meni i mojim pokojnim sinovima.",
        "9": "Dao vam BOG da se obje skrasite, svaka u domu svoga novog muža.« Zatim ih poljubi za rastanak i sve glasno zaplaču.",
        "10": "No one joj odvrate: »Ne, ići ćemo s tobom tvome narodu.«",
        "11": "Naomi ih je uvjeravala: »Vratite se, kćeri moje. Zašto biste išle sa mnom? Zar ću roditi još sinova koji bi vam mogli biti muževi?",
        "12": "Idite, vratite se, kćeri moje. Prestara sam za udaju. Čak i kad bi to bilo moguće, kad bih već noćas bila s mužem i kad bih rodila sinove,",
        "13": "zar biste ih čekale da odrastu i tako dugo se odrekle udaje? Ne, kćeri moje. Teško mi je, teže nego vama, jer se BOG okrenuo protiv mene.«",
        "14": "Nato su ponovo glasno zaplakale. Zatim je Orpa poljubila svekrvu, oprostila se i otišla, a Ruta je ostala s njom.",
        "15": "Naomi joj je rekla: »Gle, Orpa se vraća svom narodu i svojim bogovima. Vrati se i ti s njom!«",
        "16": "Ali Ruta odgovori: »Ne nagovaraj me da te ostavim i da odem od tebe. Kamo ti ideš, ići ću i ja, gdje se ti nastaniš, nastanit ću se i ja. Tvoj narod bit će moj narod, a tvoj Bog bit će moj Bog.",
        "17": "Gdje ti umreš, umrijet ću i ja, i tamo će me sahraniti. Neka me stigne BOŽJA kazna ako me išta osim smrti rastavi od tebe.«",
        "18": "Kad je Naomi uvidjela da je Ruta čvrsto odlučila poći s njom, prestala ju je odgovarati.",
        "19": "Tako su išle zajedno sve do Betlehema. Kad su stigle, čitav se grad uskomešao zbog njih. Žene su govorile: »Zar je to stvarno Naomi?«",
        "20": "A ona im reče: »Znate da moje ime znači Sretnica, ali zovite me Ogorčena jer mi je Svemoćni zagorčao život.",
        "21": "Imala sam sve kad sam otišla, a sad me BOG vratio bez ičega. Zašto da me zovete sretnim imenom kad me svemoćni BOG odlučio kazniti i donio mi nesreću?«",
        "22": "Tako se Naomi vratila iz zemlje Moab sa svojom snahom, Moapkom Rutom. Stigle su u Betlehem upravo kad je počinjala žetva ječma."
    },
    "2": {
        "1": "Naomi je imala rođaka s muževe strane, Boaza, bogatog i utjecajnog čovjeka iz Elimelekove obitelji.",
        "2": "Ruta upita Naomi: »Mogu li ići u polja i sakupljati ostatke klasja iza onoga tko mi dopusti?« Naomi joj odgovori: »Možeš, kćeri.«",
        "3": "Tako je Ruta otišla u polja i sakupljala ostatke za žeteocima. Došla je tako i do polja koje je pripadalo Boazu, Elimelekovom rođaku.",
        "4": "Boaz je stigao iz Betlehema i pozdravio žeteoce: »Neka je BOG s vama!« »Neka te BOG blagoslovi!« odzdravili su mu.",
        "5": "Boaz upita mladića koji je nadgledao žeteoce: »Čija je ona mlada žena?«",
        "6": "»To je mlada Moapka koja se vratila s Naomi«, odgovori nadzornik.",
        "7": "»Pitala me smije li sakupljati ostatke nakon žetelaca. Došla je rano jutros i radila sve dosad — samo se nakratko odmorila pod sjenicom.«",
        "8": "Tada Boaz reče Ruti: »Slušaj, mila. Ne moraš ići na druga polja. Ostani ovdje na mom polju i sakupljaj ostatke. Drži se mojih sluškinja.",
        "9": "Gledaj na kojem će polju sluge žeti pa idi za sluškinjama koje vežu snopove. Slugama sam naredio da te puste na miru, a kad ožedniš, posluži se iz posude i pij vodu što su je sluge zahvatili.«",
        "10": "Ona mu se pokloni do zemlje i kaže: »Zašto si tako dobar prema meni? Pomažeš mi iako sam strankinja! Kako to da uopće razgovaraš sa mnom?«",
        "11": "A Boaz joj odgovori: »Čuo sam sve što si učinila za svekrvu nakon smrti muža — kako si otišla od oca i majke, iz svog zavičaja, i došla živjeti s narodom koji nisi poznavala.",
        "12": "Neka ti BOG uzvrati za ono što si učinila. Neka te bogato nagradi Izraelov BOG jer si došla tražiti njegovu zaštitu.«",
        "13": "»Daj da i dalje uživam tvoju naklonost, gospodaru«, reče Ruta. »Utješio si me i ljubazno razgovarao sa mnom, svojom sluškinjom, iako nemam pravo na to kao tvoje druge sluškinje.«",
        "14": "Kad je bilo vrijeme ručka, Boaz joj je rekao: »Dođi i jedi s nama. Posluži se kruhom i umakom od vinskog octa.« Sjela je pokraj žetelaca, a on ju je ponudio prženim zrnjem. Jela je koliko je htjela i sačuvala ostatak.",
        "15": "Kad je nastavila sakupljati ostatke, Boaz zapovjedi slugama: »Pustite je da sakuplja čak i među snopovima. Ne sprečavajte je!",
        "16": "Dok žanjete, namjerno ispuštajte klasje iz snopova i neka slobodno sakuplja. Ne prigovarajte joj!«",
        "17": "Sakupljala je klasje sve do večeri, a zatim odvojila zrnje i nakupila punu košaru ječma.",
        "18": "Ponijela je ječam sa sobom u grad i pokazala svekrvi koliko je skupila. Izvadila je ostatak ručka i dala Naomi.",
        "19": "»Gdje si toliko sakupila?« upita je svekrva. »Gdje si danas radila? Blagoslovljen onaj koji je bio tako dobar prema tebi!« Tada je ispričala svekrvi kako je radila u polju koje pripada čovjeku po imenu Boaz.",
        "20": "»Blagoslovio ga BOG koji je uvijek vjeran i dobar, živima i mrtvima!« usklikne Naomi i doda: »Taj nam je čovjek blizak rod, jedan od naših skrbnika.«",
        "21": "Ruta nadoda: »Boaz me pozvao da nastavim sakupljati klasje. Rekao je da ostanem uz njegove radnike do kraja žetve.«",
        "22": "Naomi je rekla svojoj snahi Ruti: »Kćeri, dobro je da budeš s njegovim sluškinjama, da ti se na drugom polju ne bi dogodilo kakvo zlo.«",
        "23": "Tako se Ruta držala Boazovih sluškinja i sakupljala klasje sve do kraja žetve ječma, a kasnije i žetve pšenice. A živjela je kod svoje svekrve."
    },
    "3": {
        "1": "Nešto kasnije, Rutina svekrva Naomi rekla joj je: »Kćeri moja, moram ti naći dom u kojem ćeš biti zbrinuta.",
        "2": "Kao što znaš, Boaz, s čijim si sluškinjama radila, naš je rođak. Poslušaj me: on će noćas raditi na gumnu.",
        "3": "Okupaj se i namiriši, lijepo se obuci i idi do gumna, ali ne prilazi mu dok se ne najede i napije.",
        "4": "Pogledaj gdje će leći pa mu otkrij noge i legni mu do nogu, a on će ti reći što da učiniš.«",
        "5": "Ruta odgovori: »Učinit ću sve što si mi rekla.«",
        "6": "Ona ode do gumna i učini sve kako ju je svekrva uputila.",
        "7": "Boaz je jeo i pio te dobro raspoložen legao pokraj hrpe ječma i zaspao. Ruta je tiho prišla, otkrila mu noge i legla.",
        "8": "Usred noći Boaz se trgnuo i iznenađen pogledao, a ono — žena pokraj njegovih nogu!",
        "9": "»Tko si ti?« upita on. »Ruta. Tebi pripadam«, odgovori mu. »Primi me k sebi jer si moj rođak i skrbnik.«",
        "10": "»BOG te blagoslovio, mila« odgovori on. »Ovo što si sad učinila za svoju obitelj još je više od onoga prije. Mogla si tražiti mladog muža, siromašnog ili bogatog, ali nisi.",
        "11": "A sad, mila, ništa se ne brini! Učinit ću za tebe sve što tražiš jer svi u našem gradu znaju da si poštena žena.",
        "12": "Istina je da sam ti rođak i da sam te dužan zbrinuti, ali postoji čovjek koji ti je bliži rod od mene.",
        "13": "Ostani ovdje do jutra pa ćemo onda vidjeti — ako te on primi pod svoje okrilje, neka bude tako. No, ako te on ne primi, zaklinjem se BOGU, ja ću te primiti. Spavaj ovdje do jutra.«",
        "14": "Tako je ona ostala spavati pokraj njega. Smatrao je kako ne bi bilo dobro da se pročuje da je žena došla na gumno pa je ustala dok je još bio mrak.",
        "15": "Tada joj je Boaz rekao: »Primi svoj ogrtač rukama i rastvori ga.« Kad je rastvorila ogrtač, nasuo je u njega šest mjera ječma i natovario joj na leđa. Zatim se vratio u grad.",
        "16": "Ruta se vratila k svekrvi, a ona je upita: »Kako je bilo, kćeri?« I Ruta joj ispriča sve što je Boaz učinio za nju",
        "17": "pa doda: »Dao mi je i sav ovaj ječam i rekao: ‘Ne možeš se vratiti svekrvi praznih ruku.’«",
        "18": "Naomi je rekla: »Strpi se, kćeri, dok ne doznaš što će biti. On se neće smiriti dok sve ne obavi. Još danas će se pobrinuti za to.«"
    },
    "4": {
        "1": "Toga je dana Boaz otišao na mjesto za vijećanje kod gradskih vrata i sjeo ondje. Kad je naišao onaj rođak i skrbnik kojeg je spominjao, Boaz mu je rekao: »Prijatelju, dođi ovamo i sjedni.« I on dođe i sjedne.",
        "2": "Zatim Boaz zatraži desetoricu gradskih starješina da i oni sjednu s njima. Kad su svi sjeli,",
        "3": "on reče skrbniku: »Naomi se vratila iz Moaba i prodaje komad zemlje koji je pripadao našem rođaku Elimeleku.",
        "4": "Smatrao sam da te trebam obavijestiti o tome i predložiti da ga ti kupiš pred ljudima koji ovdje sjede i pred starješinama moga naroda. Ako ga namjeravaš otkupiti, otkupi ga. A ako ne, reci mi da znam jer ja imam pravo otkupa nakon tebe.« On odgovori: »Otkupit ću ga.«",
        "5": "No Boaz nastavi: »Onog dana kad kupiš zemlju od Naomi, moraš uzeti i udovicu njenog pokojnog sina, Moapku Rutu, za ženu. Tako će se očuvati pokojnikova loza i zemlja kao vlasništvo njegove obitelji.«",
        "6": "Nato skrbnik odgovori: »U tom slučaju ne mogu kupiti zemlju jer ne želim umanjiti nasljedstvo svoje obitelji. Kupi je ti jer ja ne mogu.«",
        "7": "U to su se vrijeme u Izraelu otkup i prijenos imovine potvrđivali tako što bi jedna osoba izula sandalu i dala je drugoj. Tako su Izraelci ovjeravali da je postignut dogovor.",
        "8": "Zato je skrbnik rekao Boazu: »Ti kupi zemlju« pa je izuo sandalu i dao je Boazu.",
        "9": "Tada je Boaz rekao starješinama i svima okupljenima: »Vi ste danas svjedoci da kupujem od Naomi sve što je bilo Elimelekovo, Kilionovo i Mahlonovo.",
        "10": "Također, uzimam sebi za ženu Moapku Rutu, Mahlonovu udovicu, da sačuvam pokojnikovo vlasništvo u njegovoj obitelji i da ga se uvijek sjećaju ljudi iz njegove obitelji i zavičaja. Vi ste danas tome svjedoci.«",
        "11": "A starješine i svi koji su bili kod gradskih vrata potvrde: »Svjedoci smo. Dao BOG da žena, koja ulazi u tvoj dom, bude kao Rahela i Lea koje su podigle obitelj Izraelu, a ti da budeš ugledan u Efrati i slavan u Betlehemu.",
        "12": "Neka ti BOG dâ mnogo djece s Rutom, da ti dom bude velik kao Peresov, kojeg je Tamara rodila Judi.«",
        "13": "Tako je Boaz uzeo Rutu u svoj dom i ona mu je postala ženom. Spavao je s njom i BOG joj je dao da zatrudni pa je rodila sina.",
        "14": "Žene su rekle Naomi: »Hvala BOGU, koji ti je danas dao ovo dijete za skrbnika. Neka postane slavan u Izraelu!",
        "15": "On će ti pružiti novi život i brinuti se o tebi u tvojoj starosti. A rodila ti ga je snaha koja te voli i koja ti vrijedi više od sedmorice sinova.«",
        "16": "Naomi je uzela dijete i stavila ga u krilo. Ona se dalje brinula o njemu.",
        "17": "Ime su djetetu dale susjede. »Naomi opet ima sina«, rekle su i dale mu ime Obed. On je kasnije bio otac Jišaja, Davidovog oca.",
        "18": "A ovo je Peresova loza: Peresu se rodio sin Hesron,",
        "19": "Hesronu Ram, Ramu Aminadab,",
        "20": "Aminadabu Nahšon, Nahšonu Salmon,",
        "21": "Salmonu Boaz, Boazu Obed,",
        "22": "Obedu Jišaj, a Jišaju David."
    }
}