{
    "1": {
        "1": "U Efrajimovom gorju, u Rami, živio je neki čovjek iz Efrajimovog plemena, a zvao se Elkana. Bio je Jerohamov sin, Elihuov unuk, Tohuov praunuk i Sufov prapraunuk.",
        "2": "Elkana je imao dvije žene, Anu i Peninu. Penina je imala djece, dok Ana nije mogla imati djece.",
        "3": "Svake je godine Elkana sa ženama išao iz svoga grada u Šilo, pokloniti se BOGU Svevladaru i prinijeti žrtvu. Ondje su Hofni i Pinhas, sinovi vrhovnog svećenika Elija, služili kao BOŽJI svećenici.",
        "4": "Kad god bi Elkana prinosio žrtvu, davao je dio mesa svojoj ženi Penini i svim njezinim sinovima i kćerima.",
        "5": "Ani bi davao dvostruki dio, jer ju je volio, unatoč tomu što joj BOG nije dao djecu.",
        "6": "Kako Ani BOG nije dao djecu, njezina ju je suparnica Penina stalno izazivala u namjeri da je uzruja.",
        "7": "Tako je to bilo iz godine u godinu. Kad god bi odlazili u BOŽJE svetište u Šilu, Penina bi toliko izazivala Anu da ona od jada i žalosti nije mogla niti jesti.",
        "8": "Elkana bi tada pitao Anu: »Zašto plačeš i ne jedeš? Zašto si potištena? Zar ti ja ne značim više od desetorice sinova?«",
        "9": "Jednom, nakon što su jeli i pili, Ana je ustala i otišla u svetište pred BOGA. A svećenik Eli sjedio je na svojoj stolici pokraj ulaza u BOŽJE svetište.",
        "10": "Sva očajna, gorko je zaplakala, pa se pomolila BOGU.",
        "11": "Zavjetovala se ovim riječima: »BOŽE Svevladaru, pogledaj me koliko sam jadna. Tvoja sam sluškinja. Nemoj me zaboraviti. Ako dobijem muško dijete, posvetit ću ga tebi, da ti služi do smrti, a ni britva mu neće prijeći preko glave.«",
        "12": "Kako se Ana dugo molila, Eli je promatrao njezina usta.",
        "13": "Molila je u sebi — micale su joj se usne, a glas joj se nije čuo. Eli je pomislio da je pijana pa joj je",
        "14": "rekao: »Dokle ćeš se opijati ženo? Ostavi se vina.«",
        "15": "»Nije, gospodaru, to što misliš«, odgovorila mu je Ana, »nego sam očajna. Nisam pila ni vino ni pivo. Izlijevala sam svoje srce pred BOGOM.",
        "16": "Nemoj misliti da sam poročna. Molila sam ovdje zbog svoje velike muke i žalosti.«",
        "17": "Nato joj je Eli odgovorio: »Idi u miru i neka ti Izraelov Bog ispuni molbu koju si mu uputila.«",
        "18": "Ana je dodala: »Nadam se da ćeš biti zadovoljan svojom sluškinjom.« Nakon toga je otišla svojim putem pa je onda i nešto pojela. Više nije imala tužan izraz lica.",
        "19": "Sutradan su svi poranili, poklonili se BOGU i vratili kući u Ramu. Elkana je spavao s Anom, a BOG je se sjetio.",
        "20": "Tako je ona zatrudnjela pa je došlo i vrijeme da rodi. Rodila je sina i dala mu ime Samuel. Rekla je: »Tražila sam ga od BOGA.«",
        "21": "Kad je Elkana ponovo išao s obitelji prinijeti godišnju žrtvu BOGU i tako izvršiti zavjete,",
        "22": "Ana nije išla s njima. Rekla je mužu: »Čim dječaka prestanem dojiti, dovest ću ga pred BOGA jer će ondje ostati cijeli svoj život.«",
        "23": "Nato je Elkana rekao: »Učini kako misliš da je najbolje. Ostani kod kuće dok ne prestaneš dojiti. Neka ti BOG pomogne da ispuniš obećanje.« Ana je ostala kod kuće dojiti i čuvati svog sina dok ga više nije trebalo dojiti.",
        "24": "Kad je prestala dojiti, povela ga je, još onako maloga, u BOŽJE svetište u Šilu. Povela je i junca starog tri godine, nešto brašna i mijeh vina.",
        "25": "Kad su zaklali i žrtvovali junca, dječaka su doveli Eliju.",
        "26": "Ana mu je tada rekla: »Gospodaru moj! Kunem ti se, ja sam ona žena koja je stajala ovdje pokraj tebe i molila se BOGU.",
        "27": "Molila sam tada za ovo dijete, a BOG mi je ispunio molbu koju sam mu uputila.",
        "28": "Zato ga sad dajem BOGU — neka mu služi cijeli svoj život.« Tada se i Elkana poklonio pred BOGOM."
    },
    "2": {
        "1": "Potom je Ana izmolila ovu molitvu: »U BOGU se moje srce raduje. Zbog BOGA moja snaga raste. Izrugujem se neprijateljima, veselim se zbog pobjede.",
        "2": "Tko je svet kao BOG! Nitko nije kao ti! Nema Stijene kao što je naš Bog!",
        "3": "Ne pričajte više oholo, ne govorite bahato. BOG je Bog koji sve zna, on ljudska djela odmjerava.",
        "4": "Ratniku će lûk slomiti, ali slabe će ojačati.",
        "5": "Siti se sada muče za kruh, a gladni su namireni. Nerotkinja je sedmero rodila, a majka je mnogih usamljena.",
        "6": "BOG ubija ali daje i život, u grob obara ali iz njega i diže.",
        "7": "BOG siromaštvo i bogatstvo daje, ponizuje ali i uzvisuje.",
        "8": "Ponižene će podići iz prašine a siromašne iz pepela. Posjest će ih uz ugledne, odrediti im počasna mjesta. Temelje zemlje BOG je postavio, na njima je svijet učvrstio.",
        "9": "On pazi na korake svojih vjernih, a zli ljudi nestat će u tami, jer svojom snagom ne mogu pobijediti.",
        "10": "BOG će svoje protivnike razbiti, na njih će s nebesa zagrmjeti. BOG sudi sve krajeve zemlje. Svom kralju dat će snagu i moć svome izabraniku.«",
        "11": "Elkana i obitelj vratili su se kući u Ramu, a dječak Samuel ostao je služiti BOGU pod nadzorom svećenika Elija.",
        "12": "Elijevi su sinovi, također svećenici, bili nečasni ljudi i nisu marili za BOGA.",
        "13": "Nisu marili ni za svećeničke dužnosti prema narodu. Kad bi netko prinosio žrtvu, još dok se žrtveno meso kuhalo, svećenikov bi sluga dolazio s vilicom u ruci",
        "14": "i zabadao u kotao ili lonac. Što god bi se nabolo na vilicu, svećenik je uzimao za sebe. Tako su se ponašali prema svim Izraelcima koji su dolazili u Šilo.",
        "15": "Čak i prije nego što je žrtveno meso bilo kuhano, svećenikov je sluga dolazio i nalagao ljudima koji su prinosili žrtve: »Dajte svećeniku meso da ga ispeče. On neće prihvatiti kuhano meso, nego samo sirovo.«",
        "16": "Ako bi netko rekao: »Neka se prvo skuha žrtveno meso, a onda uzmi što god hoćeš«, sluga je odgovarao: »Ne! Daj ga odmah! Ako nećeš, uzet ću ti silom!«",
        "17": "Grijeh je ovih mladića bio vrlo velik pred BOGOM jer su se s prijezirom odnosili prema žrtvi koja se prinosila BOGU.",
        "18": "Mladi je Samuel služio BOGU. Bio je odjeven u lanenu odjeću.",
        "19": "Svake bi mu godine njegova majka sašila novi mali ogrtač. Kad bi s mužem dolazila prinijeti godišnju žrtvu, donijela bi mu ogrtač.",
        "20": "Eli bi tada ovako blagoslivljao i Elkanu i njegovu ženu: »Neka ti BOG dâ još djece od ove žene, da ti nadoknade ovo dijete koje je izmolila i predala BOGU.« Nakon toga svi bi se vraćali kući.",
        "21": "BOG se ponovo prisjetio Ane pa je zatrudnjela i rodila još trojicu sinova i dvije kćeri. A Samuel je rastao i služio u svetištu pred BOGOM.",
        "22": "Eli je već bio star čovjek. Čuo je od naroda što njegovi sinovi rade Izraelu. Čuo je i da spavaju sa ženama koje su služile kod ulaza u Šator sastanka.",
        "23": "Zato je rekao sinovima: »Zašto se tako ponašate? Od naroda slušam o vašim zlim djelima.",
        "24": "Nemojte tako, sinovi moji! Nije dobro to što čujem da govori BOŽJI narod.",
        "25": "Ako čovjek sagriješi protiv čovjeka, Bog će se zauzeti za njega. No kad čovjek sagriješi protiv BOGA, tko će se zauzeti za njega?« Ali oni nisu poslušali svog oca. BOG ih je zato odlučio pogubiti.",
        "26": "Sve je to vrijeme Samuel rastao i stjecao BOŽJU naklonost, ali i naklonost naroda.",
        "27": "Jednom je neki Božji čovjek došao Eliju pa mu rekao: »BOG ti kaže: ‘Nisam li se ja objavio obitelji tvog pretka Arona dok su još bili u Egiptu i robovali faraonu?",
        "28": "Od svih izraelskih plemena, odabrao sam tvog pretka da mi bude svećenik, da prinosi žrtve na mom žrtveniku, da prinosi kâd i da nosi svećenički prsluk. I dao sam obitelji tvog pretka meso od žrtava koje prinosi izraelski narod.",
        "29": "Zašto onda ne poštuješ moje žrtve i moje darove, kao što sam zapovjedio? Zašto svojim sinovima ukazuješ veću čast nego meni? Debljate se od najboljih komada svake žrtve koju mi prinosi narod.’",
        "30": "Zato Izraelov BOG kaže: ‘Obećao sam da će tvoja obitelj, kao i obitelj tvog pretka, uvijek biti u mojoj službi.’ No sad BOG kaže: ‘Daleko od toga! Dat ću čast onima koji mene časte, a prezreti one koji mene preziru.",
        "31": "Došlo je vrijeme da uništim tvoju snagu i snagu tvoje obitelji. U tvojoj obitelji nitko više neće doživjeti starost.",
        "32": "Teško će ti biti gledati jer će čitavom Izraelu opet biti dobro, a u tvojoj obitelji nitko više neće doživjeti starost.",
        "33": "Poštedjet ću samo jednoga od tvojih da mi služi kod žrtvenika. No on će plakati i tugovati. Svi će potomci tvoga doma umrijeti od mača.",
        "34": "Ono što će zadesiti tvojih dvojicu sinova, Hofnija i Pinhasa, neka ti bude znak. Obojica će umrijeti istog dana,",
        "35": "a ja ću sebi podići vjernog svećenika koji će činiti ono što mi je po volji. Ojačat ću njegovu obitelj i oni će zauvijek služiti pred mojim kraljem.",
        "36": "Svi preostali iz tvoje obitelji dolazit će k njemu prositi novčić ili koricu kruha. Tada će govoriti: »Daj mi neku svećeničku službu, da imam komad kruha za pojesti.«’«"
    },
    "3": {
        "1": "Mali je Samuel služio BOGU pod Elijevim nadzorom. U to je vrijeme BOG rijetko govorio ljudima i rijetko davao vizije.",
        "2": "Jedne je noći Eli odmarao na svome ležaju. Već je bio i slabog vida",
        "3": "pa Božja svjetiljka u svetištu još nije bila ugašena. A Samuel je spavao u BOŽJEM svetištu, gdje se nalazio i Božji kovčeg.",
        "4": "BOG ga je tada zazvao: »Samuele! Samuele!«, a on je rekao: »Evo me!«",
        "5": "pa otrčao do Elija: »Evo me! Zvao si me.« Ali Eli mu je odgovorio: »Nisam te ja zvao. Vrati se u krevet.« Samuel se vratio i legao.",
        "6": "No BOG ga je ponovo zazvao: »Samuele!« pa je on opet ustao i otišao do Elija: »Evo me! Zvao si me.« No Eli je opet rekao: »Nisam te ja zvao, sinko. Vrati se u krevet.«",
        "7": "U to vrijeme Samuel još nije poznavao BOGA, ni njegov govor.",
        "8": "BOG je zazvao Samuela i treći put, a on je ustao i opet otišao do Elija: »Evo me! Zvao si me.« Eli je tada shvatio da BOG zove dječaka.",
        "9": "Tada mu je rekao: »Idi sad u krevet. Ako te ponovo pozove, reci: ‘Govori, BOŽE. Tvoj sluga te sluša.’« Samuel je otišao i legao u krevet.",
        "10": "BOG je došao i stao ondje pa ga pozvao kao i prije: »Samuele! Samuele!« Samuel je tada odgovorio: »Govori, tvoj sluga te sluša.«",
        "11": "BOG je tada rekao Samuelu: »Vidi, učinit ću u Izraelu nešto da će svakom tko za to čuje zujati u ušima.",
        "12": "Učinit ću sve što sam već navijestio protiv Elija i njegove obitelji, od početka do kraja.",
        "13": "Rekao sam Eliju da ću njegovu obitelj kazniti zauvijek za sve njihove grijehe. Znao je da njegovi sinovi hule na mene, a nije ih obuzdao.",
        "14": "Zato sam se zakleo Elijevoj obitelji da se grijesi njegove obitelji neće moći okajati nikakvom žrtvom ni prinosom«.",
        "15": "Samuel je bio u krevetu do jutra, a onda je otvorio vrata BOŽJEG doma. Bojao se Eliju ispričati o svojoj viziji.",
        "16": "No Eli ga je pozvao: »Samuele, sine!« a on je odvratio: »Evo me!«",
        "17": "»Što ti je Bog rekao?« pitao je Eli. »Nemoj mi ništa tajiti. Neka te Bog kazni ako mi zatajiš nešto od onoga što ti je rekao.«",
        "18": "Samuel mu je tada sve ispričao. Ništa mu nije zatajio. Nato je Eli rekao: »On je BOG. Neka učini kako misli da je najbolje.«",
        "19": "BOG je bio sa Samuelom dok je rastao. Pazio je da se ostvari sve što je Samuel rekao.",
        "20": "Sav je Izrael, od Dana do Beer Šebe, uvidio da je Samuel pravi BOŽJI prorok.",
        "21": "BOG se i dalje ukazivao u Šilu, objavljivao se Samuelu i govorio mu."
    },
    "4": {
        "1": "Sve što je Samuel govorio pročulo se po cijelome Izraelu. Kad su Izraelci krenuli u rat protiv Filistejaca, utaborili su se kod Eben Ezera, a Filistejci kod Afeka.",
        "2": "Filistejci su se svrstali u bojne redove prema Izraelcima. Povela se žestoka bitka. Filistejci su tada porazili Izraelce i pobili četiri tisuće ljudi.",
        "3": "Kad se preostala izraelska vojska vratila u tabor, njihovi su ih starješine pitali: »Zašto je BOG dopustio da nas Filistejci danas poraze? Idemo vratiti Kovčeg saveza iz Šila, da bude uz nas i da nas spasi od neprijatelja.«",
        "4": "Vojska je poslala ljude u Šilo i oni su donijeli Kovčeg saveza BOGA Svevladara, koji sjedi na prijestolju među krilatim bićima, na poklopcu Kovčega. Dvojica su Elijevih sinova, Hofni i Pinhas, pratila Kovčeg saveza.",
        "5": "Kad je kovčeg BOŽJEGA saveza stigao u tabor, svi su se Izraelci počeli toliko glasno veseliti da se potreslo tlo.",
        "6": "Kako su i Filistejci čuli svu tu viku, zapitali su se: »Kakva je to vika u izraelskom taboru?« A kad su doznali da je to kovčeg BOŽJEGA saveza stigao u tabor,",
        "7": "uplašili su se i pomislili: »Bogovi su stigli u njihov tabor! Jao, nama! Ovog dosad nije bilo!",
        "8": "Jao, nama! Tko će nas spasiti od tih moćnih bogova? To su bogovi koji su napali Egipćane svakakvim pošastima!",
        "9": "Budite hrabri, Filistejci! Budite pravi muškarci! Inače će vas Izraelci porobiti kao što ste vi njih! Budite muškarci i borite se!«",
        "10": "Filistejci su napali Izraelce i ponovo ih porazili. Izraelci su se razbježali svaki svojoj kući. Bio je to velik pokolj, trideset tisuća izraelskih pješaka palo je u tom boju.",
        "11": "Oteli su Božji kovčeg, a Hofni i Pinhas, dvojica Elijevih sinova, poginuli su.",
        "12": "Jedan je Izraelac iz Benjaminovog plemena pobjegao s bojišta u Šilo, razderane odjeće i glave posute prašinom.",
        "13": "Baš kad je dolazio, svećenik Eli sjedio je kraj puta na svome stolcu i promatrao u iščekivanju. Strepio je zbog Božjeg kovčega. Kad je taj čovjek ušao u grad i ispričao što se sve dogodilo, cijeli je grad zakukao.",
        "14": "Eli je čuo viku pa je upitao: »Kakva je to graja?« A taj čovjek dotrči do Elija i sve mu ispriča.",
        "15": "Eli je tada imao devedeset i osam godina. Vid mu je bio toliko slab da je jedva vidio.",
        "16": "Čovjek mu je rekao: »Stižem s bojišta. Danas sam pobjegao odande.« Eli ga upita: »Kako je bilo, sinko?«",
        "17": "»Izrael se razbježao i pobjegao pred Filistejcima. Preostala je vojska pretrpjela težak poraz. Obojica su tvojih sinova mrtva, a Božji je kovčeg otet.«",
        "18": "Kad je ovaj spomenuo Božji kovčeg, Eli, star i težak, pao je unatrag sa stolca, pokraj vrata, slomio vrat i umro. Eli je četrdeset godina bio sudac u Izraelu.",
        "19": "A Elijeva snaha, Pinhasova žena, bila je trudna i pred porođajem. Kad je čula da su oteli Božji kovčeg i da su joj svekar i muž mrtvi, zgrčila se od trudova i počela rađati. Izmučili su je jaki bolovi.",
        "20": "Dok je umirala, tješile su je žene koje su joj pomagale: »Ne boj se, rodila si sina!« No ona nije odgovarala, niti je pokazala da joj je stalo.",
        "21": "Djetetu je dala ime Ikabod, što znači: »Slava je otišla iz Izraela«, a mislila je na oteti Božji kovčeg i smrt svog svekra i muža.",
        "22": "»Slava je otišla iz Izraela«, rekla je, »jer je otet Božji kovčeg.«"
    },
    "5": {
        "1": "Kad su Filistejci oteli Božji kovčeg, prenijeli su ga iz Eben Ezera u Ašdod.",
        "2": "Postavili su ga u hram boga Dagona i stavili pored Dagonovog kipa.",
        "3": "Sutradan, kad su stanovnici Ašdoda ustali, a ono — Dagon leži licem na zemlji pred Božjim kovčegom! Podigli su ga i vratili na njegovo mjesto.",
        "4": "Kad su ustali sljedećeg jutra, vidjeli su da je Dagon opet pao licem na zemlju pred Božjim kovčegom. Glava i ruke kipa bile su odlomljene i ležale su na pragu hrama. Ostao mu je samo trup.",
        "5": "Zato do današnjeg dana Dagonovi svećenici ne staju nogom na prag kad ulaze u Dagonov hram u Ašdodu.",
        "6": "BOG je potom i žestoko kaznio stanovnike Ašdoda i okolice. Učinio je da im rastu tumori i da štakori prekriju njihova polja pa se velik strah uvukao u narod.",
        "7": "Kad su stanovnici Ašdoda vidjeli što se sve događa, rekli su: »Kovčeg izraelskog Boga ne smije više ostati kod nas. On kažnjava i nas i našeg boga Dagona.«",
        "8": "Narod je sazvao filistejske vladare da ih pita: »Što da činimo s kovčegom izraelskog Boga?« Odgovorili su: »Neka se kovčeg izraelskog boga premjesti u Gat.« I tako su premjestili kovčeg izraelskog Boga.",
        "9": "No, čim su to učinili, BOG je kaznio i taj grad. To je i ondje izazvalo velik strah jer su i njihovim stanovnicima, od najmlađeg do najstarijeg, izrastali tumori.",
        "10": "Zatim su Božji kovčeg poslali u Ekron. Ali, kad je Božji kovčeg stigao u Ekron, Ekronci su se pobunili i rekli: »Donijeli su nam kovčeg izraelskog Boga da unište i nas i naš narod!«",
        "11": "Ekronci su sazvali filistejske vladare i rekli im: »Nosite odavde kovčeg izraelskog Boga! Neka se vrati na svoje mjesto prije nego što uništi i nas i naš narod!« Smrtni je strah obuzeo cijeli grad budući da ih je Bog žestoko kažnjavao.",
        "12": "Kod onih koji nisu umrli, izrasli su tumori, a zapomaganje iz grada čulo se do neba."
    },
    "6": {
        "1": "BOŽJI je kovčeg bio sedam mjeseci u filistejskoj zemlji,",
        "2": "a onda su Filistejci sazvali svećenike i vračare pa ih pitali: »Što da učinimo s BOŽJIM kovčegom? Recite nam kako da ga vratimo na njegovo mjesto?«",
        "3": "Odgovorili su im: »Kad vraćate kovčeg izraelskog Boga, ne vraćajte ga bez ičega. Uz njega pošaljite i žrtveni dar za oproštenje. Tek tada ćete ozdraviti i znati zašto vas je njihov Bog kažnjavao.«",
        "4": "Oni su nato pitali: »A kakav žrtveni dar da pošaljemo?« Odgovorili su im: »Budući da postoji petorica filistejskih vladara, pošaljite pet zlatnih tumora i pet zlatnih štakora jer je ista pošast pogodila i vas i vaše vladare.",
        "5": "Napravite likove tumora i likove štakora, koji haraju zemljom, pa dajte čast izraelskom Bogu. Možda će tada prestati kažnjavati i vas, i vaše bogove i vašu zemlju.",
        "6": "Nemojte biti tvrdoglavi kao što su to bili Egipćani i faraon. Kad ih je kaznio, nisu li pustili Izraelce?",
        "7": "Napravite nova kola, upregnite dvije krave, koje su se otelile ali još nisu nosile jaram. Krave upregnite, a njihovu telad vratite u staju.",
        "8": "Stavite zatim BOŽJI kovčeg na kola, a uz njega sanduk sa zlatnim predmetima koje dajete kao žrtveni dar za oproštenje. Sve to pošaljite na put.",
        "9": "Ali, držite kola na oku. Ako krenu prema svojoj zemlji, putem Bet Šemeša, znači da nam je BOG prouzročio ovu veliku nevolju. Ako ne krenu onamo, znat ćemo da nas nije on kaznio, nego nam se ovo događa slučajno.«",
        "10": "Tako su i učinili. Uzeli su dvije krave, koje su se tek otelile, upregnuli ih u kola, a njihovu telad zatvorili u staju.",
        "11": "Na kola su stavili BOŽJI kovčeg i uz njega sanduk sa zlatnim likovima štakora i tumora.",
        "12": "Krave su krenule ravno putem Bet Šemeša. Držale su se tog puta, nimalo ne skrećući, i stalno su mukale. Filistejski su vladari išli za njima sve do granice Bet Šemeša.",
        "13": "Stanovnici su Bet Šemeša upravo tada bili u polju i želi pšenicu. Kad su ugledali Kovčeg, obradovali su se i krenuli mu ususret.",
        "14": "A kola su stigla u polje Jošue iz Bet Šemeša i stala pored velikog kamena. Stanovnici su tada rascijepali kola, a krave prinijeli BOGU kao žrtvu paljenicu.",
        "15": "Leviti su skinuli BOŽJI kovčeg s kola, kao i sanduk koji je bio pored njega. Sve su to stavili na onaj veliki kamen. Toga su dana stanovnici Bet Šemeša prinosili BOGU žrtve paljenice.",
        "16": "Petorica filistejskih vladara promatrali su što se ondje događalo pa su se istog dana vratili u Ekron.",
        "17": "Pet zlatnih tumora, koje su Filistejci poslali kao žrtveni dar za oproštenje, bili su za filistejske gradove: Ašdod, Gazu, Aškelon, Gat i Ekron.",
        "18": "Zlatnih je štakora bilo koliko i svih filistejskih utvrđenih gradova s okolnim selima, koji su pripadali petorici vladara. A onaj veliki kamen, na koji su položili BOŽJI kovčeg, i danas stoji kao spomen na te događaje na polju Jošue iz Bet Šemeša.",
        "19": "No BOG je ubio sedamdesetero stanovnika, jednu petinu grada Bet Šemeša, jer su gledali unutar BOŽJEG kovčega, a nisu bili svećenici. Narod je tugovao zbog toga što ih je BOG tako teško kaznio.",
        "20": "Nakon toga, stanovnici su se Bet Šemeša pitali: »Tko može biti pred tako svetim BOGOM? I komu sad poslati ovaj Kovčeg?«",
        "21": "Potom su stanovnicima Kirjat Jearima poslali poruku: »Filistejci su vratili BOŽJI kovčeg. Dođite i odnesite ga k sebi.«"
    },
    "7": {
        "1": "Ljudi iz Kirjat Jearima došli su u Bet Šemeš i uzeli BOŽJI kovčeg pa ga odnijeli u Abinadabovu kuću koja je bila na brdu. Njegovog su sina Eleazara posvetili da bi mogao čuvati BOŽJI kovčeg.",
        "2": "Kovčeg je dvadeset godina bio u Kirjat Jearimu, a za to je vrijeme sav izraelski narod tugovao i čeznuo za BOGOM.",
        "3": "Samuel je govorio Izraelcima: »Ako se zaista svim srcem vraćate BOGU, uklonite sve idole stranih bogova i božice Aštarte. Dajte svoja srca BOGU i samo njemu služite pa će vas on spasiti od Filistejaca«.",
        "4": "Izraelci su tada uklonili kipove Baala i Aštarte pa su služili samo BOGU.",
        "5": "Nakon toga, Samuel je rekao: »Okupite sav Izrael u Mispi, a ja ću se pomoliti BOGU za vas.«",
        "6": "Narod se okupio u Mispi pa su izlijevali vodu pred BOGOM. Na taj su način započeli post koji je trajao cijeli dan. Govorili su: »Sagriješili smo protiv BOGA.« Samuel je tada u Mispi sudio u sporovima među Izraelcima.",
        "7": "Kad su Filistejci čuli da se Izraelci okupljaju u Mispi, njihovi su ih vladari počeli pripremati za rat protiv Izraelaca. Čuvši to, Izraelci su se uplašili.",
        "8": "Rekli su Samuelu: »Nemoj prestati moliti našeg BOGA za nas. Moli ga da nas spasi od Filistejaca!«",
        "9": "Tada je Samuel uzeo janje, koje je još sisalo, i žrtvovao ga BOGU kao žrtvu paljenicu. Zatim se pomolio BOGU za Izraelce. I BOG mu je odgovorio na molitvu.",
        "10": "Dok je Samuel još prinosio žrtvu paljenicu, Filistejci su se već primicali Izraelcima da ih napadnu. No tada je BOG strašno zagrmio na Filistejce, a njih je obuzeo strah. Izraelci su ih tada porazili.",
        "11": "Izašli su iz Mispe i potjerali ih sve do Bet Kara.",
        "12": "Samuel je nakon bitke uzeo kamen i postavio ga između Mispe i Šena. Nazvao ga je Eben Ezer, rekavši: »Dovde nam je BOG pomogao.«",
        "13": "Poraženi Filistejci više nisu napadali izraelsko područje. BOG ih je u tome sprečavao sve dok je Samuel bio živ.",
        "14": "Gradovi između Ekrona i Gata, koje su oteli Filistejci, vraćeni su Izraelu, a i područja oko tih gradova bila su oslobođena. Mir je također vladao i između Izraela i Amorejaca.",
        "15": "Samuel je cijeli svoj život bio sudac u Izraelu.",
        "16": "Iz godine u godinu obilazio je zemlju. Išao je u Betel, Gilgal i Mispu. U svim je tim mjestima sudio u sporovima među Izraelcima.",
        "17": "Zatim bi se vraćao kući u Ramu, gdje je također sudio u sporovima. Ondje je BOGU napravio žrtvenik."
    },
    "8": {
        "1": "Kad je Samuel ostario, postavio je svoje sinove za suce u Izraelu.",
        "2": "Njegov se prvorođeni sin zvao Joel, a drugi Abija. Obojica su sudila u Beer Šebi.",
        "3": "No sinovi nisu bili poput oca: bili su nepošteni, uzimali su mito i izvrtali pravdu.",
        "4": "Zbog svega toga, Izraelske su se starješine okupili kod Samuela u Rami.",
        "5": "Rekli su mu: »Ostario si, a tvoji sinovi nisu kao ti. Postavi nam zato kralja da nas vodi, onako kako to imaju svi drugi narodi.«",
        "6": "Samuelu se nije svidjelo to što su tražili: »Daj nam kralja da nas vodi«. Stoga je otišao pomoliti se BOGU.",
        "7": "Nato mu je BOG rekao: »Poslušaj sve što ti narod kaže. Nisu oni odbacili tebe, nego su odbacili mene kao svoga kralja.",
        "8": "Isto su tako činili kad sam ih izveo iz Egipta pa sve do današnjeg dana. Ostavljali su me i služili drugim bogovima. Tako sad rade i tebi.",
        "9": "Poslušaj ih, ali ih ozbiljno upozori. Objasni im što će sve raditi kralj koji će njima vladati.«",
        "10": "Samuel je sve to prenio narodu koji je od njega tražio kralja.",
        "11": "Ali im je i rekao: »Evo kako će postupati kralj koji će vladati vama: uzimat će vaše sinove da mu opslužuju bojna kola i konje te da trče pred njim kao zaštita.",
        "12": "Neke će od njih postavljati za zapovjednike nad jedinicama od tisuću vojnika, a neke nad pedeset vojnika. Druge će određivati da mu obrađuju zemlju i žanju žetve. Neke će opet zaduživati da mu izrađuju ratno oružje i opremu za bojna kola.",
        "13": "Uzimat će vaše kćeri da mu pripremaju mirise, da mu kuhaju i peku.",
        "14": "Uzimat će vaša najbolja polja, vinograde i maslinike pa ih poklanjati svojim službenicima.",
        "15": "Uzimat će desetinu vašeg žita i grožđa pa ih darovati svojim službenicima.",
        "16": "Uzimat će vaše sluge i sluškinje, i vaša najbolja goveda i magarce da mu služe.",
        "17": "Uzimat će i desetinu vaše sitne stoke. Zapravo, postat ćete njegovi robovi.",
        "18": "I onda ćete vapiti zbog kralja kojeg ste sebi izabrali, ali BOG vam tada neće odgovoriti.«",
        "19": "Narod nije htio poslušati Samuela, nego su govorili: »Ne! Mi hoćemo kralja da nama vlada!",
        "20": "Tako ćemo biti kao i svi drugi narodi. Kralj će nam biti sudac i vođa, i vodit će naše ratove.«",
        "21": "Nakon što je Samuel saslušao sve što je narod tražio, prenio je to BOGU.",
        "22": "BOG je uputio Samuela: »Poslušaj ih i postavi im kralja.« Tada je Samuel rekao Izraelcima: »Dobit ćete kralja. Vratite se sad kući.«"
    },
    "9": {
        "1": "U to je vrijeme živio jedan vrlo ugledan čovjek iz Benjaminovog plemena. Zvao se Kiš. Bio je Abielov sin. Preci su mu bili Abiel, Seror, Bekorat i Afijah.",
        "2": "Imao je sina, lijepog mladića koji se zvao Šaul. U cijelom Izraelu nije bilo ljepšega od njega. Bio je za glavu viši od svih.",
        "3": "Jednom su se izgubile magarice Šaulovog oca. Kiš je rekao Šaulu: »Povedi sa sobom jednog od slugu i idi u potragu za magaricama.«",
        "4": "Šaul je prošao kroz Efrajimovo gorje i kroz područje Šališa, ali ih nije našao. Prošao je i kroz područje Šaalima. Ni tamo nije pronašao magarice. Zatim je išao kroz područje Benjaminovog plemena, ali ni ondje ih nije pronašao.",
        "5": "Kad su stigli na područje grada Sufa, Šaul je rekao slugi koji je bio s njim: »Hajde da se vratimo jer će se moj otac početi brinuti za nas umjesto za magarice.«",
        "6": "No sluga mu je odgovorio: »U ovom gradu ima jedan Božji čovjek, koji je vrlo poštovan. Sve što kaže, ostvaruje se. Hajdemo do njega, možda će nam reći kojim putem trebamo ići.«",
        "7": "Šaul je pitao slugu: »Ako idemo k Božjem čovjeku, što da mu odnesemo? U vrećama više nemamo hrane, a nemamo ni dar koji bismo mu dali. Što uopće imamo?«",
        "8": "Sluga je odgovorio: »Ja imam nešto malo novca. Dat ću ga Božjem čovjeku, a on će nam reći kojim putem trebamo ići.«",
        "9": "(Nekad se u Izraelu proroka nazivalo »vidjelac«. Ako se htjelo tražiti savjet od Boga, govorilo se: »Idemo k vidiocu«.)",
        "10": "»Dobro govoriš«, rekao je Šaul slugi. »Hajdemo!« Krenuli su u grad u kojem je bio Božji čovjek.",
        "11": "Dok su se penjali prema gradu, sreli su djevojke koje su išle po vodu. Pitali su ih: »Je li vidjelac u gradu?«",
        "12": "»Tu je«, odgovorile su. »Malo ispred vas. Samo požurite. Baš je danas došao jer narod prinosi žrtvu u svetištu.",
        "13": "Čim uđete u grad, naći ćete ga prije nego što krene gore, prema svetištu, na obrok. Okupljeni uzvanici neće početi jesti prije nego što on dođe i blagoslovi žrtvu. Idite sad! Ubrzo ćete naići na njega.«",
        "14": "Tako su oni nastavili putem, gore u grad. Baš kad su ulazili u grad, ugledali su Samuela kako ide prema njima na putu za svetište.",
        "15": "A dan prije nego što je Šaul došao, BOG mu je objavio:",
        "16": "»Sutra u ovo vrijeme poslat ću ti jednog čovjeka iz zemlje Benjaminovog plemena. Pomazat ćeš ga za vladara nad mojim narodom Izraelom. On će ih osloboditi od Filistejaca. Jer, vidio sam nevolju svog naroda i čuo sam njegove vapaje.«",
        "17": "Kad je Samuel ugledao Šaula, BOG mu je rekao: »To je čovjek o kojem sam ti govorio. On će vladati mojim narodom.«",
        "18": "Šaul je pristupio Samuelu na vratima grada i zatražio: »Molim te, reci mi gdje je vidiočeva kuća.«",
        "19": "»Ja sam vidjelac«, odgovorio je Samuel. »Idi ispred mene u svetište. Danas ćeš ručati sa mnom. A ujutro, prije nego što te pustim da odeš, odgovorit ću na sva tvoja pitanja.",
        "20": "I ne brini se više za magarice koje su se izgubile prije tri dana. Pronađene su. Uostalom, koga traži cijeli Izrael? To si ti i cijela tvoja obitelj.«",
        "21": "A Šaul je odgovorio: »Ali ja sam Benjaminovac, pripadnik najmanjega izraelskog plemena. Moja je obitelj najmanja među svim obiteljima u Benjaminovom plemenu. Zašto mi onda tako govoriš?«",
        "22": "Samuel je uveo Šaula i njegovog slugu u prostor za jelo. Posjeo ih je na čelo stola, za kojim se već bilo okupilo tridesetak uzvanika.",
        "23": "Samuel se obratio kuharu: »Donesi onaj komad mesa za koji sam ti rekao da ga sačuvaš.«",
        "24": "Kuhar je poslužio but pred Šaula. Samuel je rekao: »Evo, pred tobom je ono što smo čuvali baš za ovu posebnu priliku zajedničkog obroka. Uzmi!« Tako je Šaul toga dana jeo sa Samuelom.",
        "25": "Poslije su sišli iz svetišta u grad. Za Šaula su pripremili ležaj na krovu kuće pa je legao i zaspao.",
        "26": "Ustali su rano u zoru. Samuel je doviknuo Šaulu na krov: »Ustani! Ispratit ću te na put.« Šaul je ustao pa su on i Samuel zajedno izašli.",
        "27": "Kad su došli do kraja grada, Samuel je rekao Šaulu: »Reci svome slugi da ide naprijed, a ti zastani ovdje na trenutak, da ti predam poruku od Boga.« I tako je sluga otišao naprijed."
    },
    "10": {
        "1": "Tada je Samuel izvadio bočicu i izlio ulje na Šaulovu glavu. Poljubio ga je i rekao: »BOG te pomazao za vladara nad svojim narodom Izraelom. Vladat ćeš BOŽJIM narodom i osloboditi ga od svih okolnih neprijatelja. Znak da te BOG zaista postavio, da upravljaš nad onim što je njegovo, bit će sljedeći događaji.",
        "2": "Kad se danas raziđemo, srest ćeš dvojicu ljudi blizu Rahelinoga groba u Selsahu na Benjaminovom području. Oni će ti reći da su magarice za kojima si krenuo u potragu pronađene te da se tvoj otac više ne brine za njih. No sad je zabrinut za tebe i pita se: ‘Što ću sa svojim sinom?’",
        "3": "Nastavit ćeš svoj put i stići do velikog hrasta na mjestu zvanome Tabor. Ondje ćeš sresti trojicu ljudi koji hodočaste k Bogu, gore, u Betel. Jedan će od njih nositi tri kozlića, drugi tri kruha, a treći mijeh vina.",
        "4": "Oni će te pozdraviti i ponuditi dva kruha, koja ćeš prihvatiti.",
        "5": "Nakon toga ćeš doći u Gibeat Elohim, gdje je smještena postrojba Filistejaca. Dok se budeš približavao gradu, srest ćeš skupinu proroka kako silaze iz svetišta. Bit će u proročkom zanosu, a pred njima će svirati harfe, tamburine, citre i frule.",
        "6": "Tada će te snažno obuzeti BOŽJI duh. Past ćeš s njima u proročki zanos i preobraziti se u sasvim drugog čovjeka.",
        "7": "Nakon što se izredaju svi ovi događaji, čini sve što misliš da treba jer je Bog s tobom.",
        "8": "Idi prije mene dolje, u Gilgal. Ja ću doći i prinijeti žrtve paljenice i slavljenice. Moraš čekati sedam dana, sve dok ne dođem i kažem ti što trebaš činiti.«",
        "9": "Čim se Šaul okrenuo da ode od Samuela, Bog je promijenio njegovo srce. Svi su se najavljeni događaji dogodili istog dana.",
        "10": "Kad su Šaul i njegov sluga stigli u Gibeu, susreli su skupinu proroka. Tada je Božji duh snažno obuzeo Šaula i on je s njima pao u proročki zanos.",
        "11": "Svi, koji su ga poznavali otprije, vidjeli su ga među prorocima u proročkom zanosu. Ljudi su pitali jedan drugoga: »Što se to dogodilo s Kišovim sinom? Zar je i Šaul jedan od proroka?«",
        "12": "A jedan od tamošnjih ljudi je rekao: »Izgleda kao da im je on vođa.« Tako je nastala izreka: »Zar je i Šaul jedan od proroka?«",
        "13": "Kad ga je prošao zanos, Šaul je otišao u svetište.",
        "14": "Šaulov je stric upitao Šaula i njegovog slugu: »Gdje ste bili?« »Tražili smo magarice«, odgovorio je Šaul. »Kad smo vidjeli da ih ne možemo naći, otišli smo k Samuelu.«",
        "15": "»Molim te, reci mi što ti je Samuel govorio«, tražio je Šaulov stric.",
        "16": "A Šaul je rekao svome stricu: »Samo nam je rekao da su magarice pronađene.« No nije mu rekao ništa o onome što je Samuel govorio o kraljevanju.",
        "17": "Samuel je pozvao narod na skup pred BOGOM u Mispi.",
        "18": "Rekao je Izraelcima: »Izraelov BOG kaže: ‘Izveo sam Izrael iz Egipta i oslobodio vas vlasti Egipćana. Oslobodio sam vas i od svih drugih kraljevstava koja su vas ugnjetavala.",
        "19": "No vi ste danas odbacili svog Boga, koji vas oslobađa svih vaših nevolja i problema. Rekli ste da vam postavim kralja za vladara. Zato se sad poredajte pred BOGOM prema plemenima i rodovima.’«",
        "20": "Tada je Samuel pozvao da pristupe sva izraelska plemena, a odabir je pao na Benjaminovo pleme.",
        "21": "Potom je pozvao da pristupi svaki rod iz Benjaminovog plemena. Odabir je pao na Matrijev rod. Naposljetku, zvao je da pristupi svaki čovjek iz Matrijevog roda, a odabir je pao na Šaula, Kišovog sina. Tražili su ga, ali nisu ga mogli pronaći.",
        "22": "Ponovo su pitali BOGA: »Je li taj čovjek uopće došao?« BOG je odgovorio: »Eno, sakrio se iza opreme.«",
        "23": "Otrčali su i izveli ga odande. Kad je stao među ljude, za glavu je bio viši od svih.",
        "24": "Samuel se obratio čitavom skupu: »Pogledajte čovjeka kojeg je izabrao BOG! Nitko mu nije ravan u cijelom narodu.« Svi su uzvikivali: »Živio kralj!«",
        "25": "Tada je Samuel objasnio ljudima prava i dužnosti kralja. Zapisao ih je, a zapis položio pred BOGA. Potom je svima rekao da idu kući.",
        "26": "I Šaul je otišao kući u Gibeu. Pratili su ga ratnici koje je Bog na to potaknuo.",
        "27": "No neke su ništarije govorile: »Kako nas ovaj čovjek može spasiti?« Javno su ga prezreli i nisu mu iskazali čast darovima. No Šaul je ostao miran. Nahaš, kralj Amona, zlostavljao je plemena Gad i Ruben. Svim je muškarcima iskopao desno oko. Nije dopuštao da im itko pomogne. Tako je iskopao desno oko svakome Izraelcu koji je živio na području istočno od rijeke Jordan. No njih je sedam tisuća uspjelo pobjeći Amoncima. Došli su u gradić Jabeš na području Gilead."
    },
    "11": {
        "1": "Mjesec dana kasnije Amonac Nahaš došao je u Jabeš u Gileadu. Njegova je vojska okružila grad. Svi su Jabešani ponudili Nahašu: »Sklopi s nama savez. Bit ćemo ti podanici.«",
        "2": "No Amonac Nahaš je odgovorio Jabešanima: »Sklopit ću s vama savez samo pod uvjetom da svakome od vas iskopam desno oko. Tako ću osramotiti cijeli Izrael.«",
        "3": "»Daj nam sedam dana da pošaljemo glasnike po cijelom Izraelu«, tražili su Nahaša starješine Jabeša. »Ako nam nitko ne dođe u pomoć, predat ćemo ti se.«",
        "4": "Glasnici su stigli u Gibeu, gdje je živio Šaul. Prenijeli su narodu što se događa u Jabešu. Svi su glasno zaplakali,",
        "5": "a Šaul je upravo vodio volove s polja. Pitao je: »Što je narodu? Zašto plaču?« Ispričali su mu vijesti iz Jabeša.",
        "6": "Kad je Šaul to čuo, snažno ga je obuzeo BOŽJI duh. Razbjesnio se.",
        "7": "Uzeo je par volova i isjekao ih na komade. Razaslao je komade po glasnicima u sve krajeve Izraela, s porukom: »Dođite i slijedite Šaula i Samuela. Oni koji ne dođu i ne pomognu, doživjet će isto što i ovi volovi.« Strah od BOGA obuzeo je narod i svi su krenuli kao jedan.",
        "8": "Šaul ih je okupio u Bezeku. Okupilo se tristo tisuća Izraelaca i trideset tisuća Judejaca.",
        "9": "Rekli su glasnicima iz Jabeša: »Poručite Jabešanima da će biti oslobođeni sutra do podneva.« Stanovnicima Jabeša bilo je drago kad su se glasnici vratili i prenijeli takvu poruku.",
        "10": "Zato su rekli Amoncima: »Sutra ćemo vam se predati pa činite s nama što želite.«",
        "11": "Te je noći Šaul podijelio vojsku u tri postrojbe. Provalili su u neprijateljski tabor u vrijeme jutarnje straže. Ubijali su Amonce sve do podneva. Preživjeli su se raspršili svaki na svoju stranu. Ni dvojica nisu ostala zajedno.",
        "12": "Tada je narod rekao Samuelu: »Tko je ono govorio da Šaul ne može vladati nama? Dovedite te ljude, da ih pogubimo.«",
        "13": "No Šaul je rekao: »Danas nitko neće biti pogubljen jer je na današnji dan BOG spasio Izrael.«",
        "14": "Samuel je rekao narodu: »Idemo u Gilgal. Ondje ćemo potvrditi Šaula za kralja.«",
        "15": "Tako je cijeli narod krenuo u Gilgal, gdje su pred BOGOM potvrdili Šaula za kralja. Prinijeli su BOGU žrtve slavljenice, a Šaul i svi Izraelci održali su veliku proslavu."
    },
    "12": {
        "1": "Samuel je rekao cijelom Izraelu: »Poslušao sam vas i učinio sve što ste tražili. Postavio sam vam kralja.",
        "2": "Sad imate kralja da vas vodi. Ja sam već star i sijed, no moji su sinovi s vama. Vodio sam vas od svoje mladosti pa sve do danas.",
        "3": "Evo me! Recite pred BOGOM i pred njegovim pomazanikom ako imate išta protiv mene. Jesam li ikome uzeo vola ili magarca? Jesam li ikoga prevario ili na išta prisiljavao? Jesam li od ikoga uzeo novac da zažmirim na nepravdu? Recite ako sam išta od toga učinio. Nadoknadit ću štetu.«",
        "4": "A narod je odgovorio: »Nisi nas varao, niti ugnjetavao, niti si od ikoga išta uzeo.«",
        "5": "»BOG mi je svjedok pred vama, a svjedok je danas i njegov pomazanik«, rekao je Samuel. »Niste mi pronašli nikakvu krivnju.« Narod je potvrdio: »Bog je svjedok.«",
        "6": "A Samuel je tada rekao narodu: »BOG je taj koji je izabrao Mojsija i Arona. On je vaše pretke izveo iz Egipta.",
        "7": "Stoga, pristupite sad da vas pred BOGOM podsjetim na sva velika djela koja je BOG učinio za vas i vaše pretke.",
        "8": "Jakov je otišao u Egipat. Kasnije su Egipćani zagorčavali život njegovim potomcima te su oni zavapili BOGU za pomoć. BOG je poslao Mojsija i Arona koji su ih izveli iz Egipta i doveli u ovu zemlju.",
        "9": "No narod je zanemario svog BOGA pa ih je on tada prepustio Siseri, zapovjedniku vojske u gradu Hasoru. Prepustio ih je također Filistejcima i kralju Moaba. Svi su oni ratovali protiv vaših predaka",
        "10": "koji su ipak zavapili BOGU za pomoć. Govorili su: ‘Griješili smo. Zanemarili smo BOGA. Štovali smo lažne bogove, Baala i Aštartu. Ali, spasi nas sad od naših neprijatelja, a mi ćemo štovati samo tebe.’",
        "11": "Tada je BOG poslao Gideona, Baraka, Jeftaha i konačno Samuela. Oslobađao vas je od vaših okolnih neprijatelja pa ste živjeli u miru i sigurnosti.",
        "12": "No kad ste vidjeli da vas napada amonski kralj Nahaš, rekli ste mi da bi vama trebao vladati kralj iako je vaš kralj BOG.",
        "13": "Sad imate kralja kojeg ste tražili i izabrali. BOG vam je, dakle, postavio kralja.",
        "14": "Ako budete imali strahopoštovanja prema BOGU, ako mu budete služili i pokoravali mu se, ako budete vršili BOŽJE zapovijedi te vi i vaš kralj budete dosljedno slijedili svoga BOGA, bit će vam dobro.",
        "15": "No ako ne budete slušali BOGA te se budete bunili protiv BOŽJIH zapovijedi, on će biti protiv vas i protiv vašega kralja.",
        "16": "Samo stojte mirno i gledajte veliko djelo koje će BOG izvesti pred vama.",
        "17": "Danas je, naime, žetva pšenice. Prizvat ću BOGA da pošalje gromove i kišu. Tada ćete shvatiti koliko ste pogriješili pred BOGOM kad ste tražili kralja.«",
        "18": "Samuel je zazvao BOGA, a BOG je toga istog dana poslao grmljavinu i kišu. Cijeli je narod obuzeo strah od BOGA i Samuela.",
        "19": "Svi su govorili Samuelu: »Moli za svoje sluge. Moli svog BOGA da ne poginemo. Svojim starim grijesima dodali smo još jedno zlo kad smo tražili kralja.«",
        "20": "No Samuel je hrabrio narod: »Ne bojte se! Iako ste pogriješili, i dalje slijedite BOGA. Služite BOGU svim svojim srcem.",
        "21": "Nemojte štovati beskorisne idole. Oni vam ne mogu ništa dati, niti vas spasiti. Ništavni su.",
        "22": "Zbog svoje časti, BOG neće odbaciti svoj narod. BOG je odlučio da vas učini svojim narodom.",
        "23": "A što se mene tiče, neću sagriješiti protiv BOGA — neću prestati moliti za vas. I učit ću vas što je dobro i ispravno.",
        "24": "Imajte strahopoštovanja prema BOGU i vjerno mu služite svim svojim srcem. Sjetite se kakva je velika djela učinio za vas.",
        "25": "No ako i dalje budete činili zlo, bit ćete kao metlom pometeni, i vi i vaš kralj.«"
    },
    "13": {
        "1": "Šaul je imao trideset godina kad je postao kralj. Nad Izraelom je vladao četrdeset i dvije godine.",
        "2": "Šaul je unovačio tri tisuće Izraelaca. Njih dvije tisuće bilo je s njim u Mikmašu u Betelskom gorju, a preostalih je tisuću ostalo je s Jonatanom u Gibei u zemlji Benjaminovog plemena. Ostale je ljude poslao da se vrate svojim kućama.",
        "3": "Jonatan je napao postrojbu Filistejaca u Gebi. Među Filistejcima proširila se vijest o pobuni. Šaul je htio da Hebreji čuju što se dogodilo te je zapovjedio da se po čitavoj zemlji trubi u rogove.",
        "4": "Cijeli je Izrael čuo da je Šaul ubio filistejskog zapovjednika i da su se tako Izraelci strašno zamjerili Filistejcima. Ljudi su bili pozvani da se pridruže Šaulu u Gilgalu.",
        "5": "Filistejci su se okupili za rat s Izraelcima. Bilo je tri tisuće bojnih kola i šest tisuća konjanika, a pješadije je bilo kao pijeska na morskoj obali. Utaborili su se u Mikmašu, istočno od Bet Avena.",
        "6": "Izraelci su tada shvatili da su u nevolji. Bili su pritiješnjeni sa svih strana. Ljudi su se sakrili po spiljama i kamenim procjepima, među stijenama, u rupama i spremištima za vodu.",
        "7": "Neki su Hebreji čak prešli preko rijeke Jordan u zemlju Gad i Gilead. Šaul je ostao u Gilgalu, a cijela je njegova vojska drhtala od straha.",
        "8": "Čekao je sedam dana, kako mu je bio odredio Samuel. No Samuel nije došao u Gilgal, a vojska se počela razilaziti.",
        "9": "Zato je Šaul rekao: »Donesite mi žrtvu paljenicu i žrtve slavljenice.« Izvršio je obred prinošenja žrtve paljenice.",
        "10": "Čim je završio s obredom, eto Samuela. Šaul je izišao pred njega da ga pozdravi.",
        "11": "Samuel ga je upitao: »Što si to učinio?« »Vojska mi se počela razilaziti«, odgovorio je Šaul. »Ti nisi došao u dogovoreno vrijeme, a Filistejci su se okupili u Mikmašu.",
        "12": "Pomislio sam da će me Filistejci napasti u Gilgalu, dok ja još nisam zamolio BOGA za naklonost. Bio sam prisiljen prinijeti žrtvu paljenicu.«",
        "13": "»Napravio si glupost!« rekao je Samuel Šaulu. »Prekršio si zapovijed koju ti je dao BOG. Da si poštovao njegovu zapovijed, BOG bi zauvijek učvrstio tvoje kraljevstvo nad Izraelom.",
        "14": "No ovako se tvoje kraljevstvo neće održati. BOG je našao čovjeka koji mu je po volji. Njega je postavio za vladara nad svojim narodom jer ti nisi poštovao ono što ti je zapovjedio BOG.«",
        "15": "Samuel je napustio Gilgal i otišao svojim putem, a Šaul se s vojskom uputio u Gibeu, u zemlju Benjaminovog plemena. Prebrojao je svoje postrojbe. Bilo je šestotinjak ljudi.",
        "16": "Šaul, njegov sin Jonatan i vojnici, koji su bili s njima, uputili su se u Gebu u zemlji Benjaminovog plemena, dok su Filistejci podigli tabor u Mikmašu.",
        "17": "Filistejci su se podijelili u tri navalne skupine. Jedni su krenuli na sjever prema Ofri, u kraj Šual,",
        "18": "drugi su se uputili na jugoistok prema Bet Horonu, dok je treća skupina krenula na istok prema graničnom pojasu što se proteže nad dolinom Seboim i dalje prema pustinji.",
        "19": "U cijelome Izraelu nije se tada mogao pronaći ni jedan kovač. Tako su, naime, Filistejci onemogućili Hebreje da izrađuju mačeve i koplja.",
        "20": "Ako je trebalo naoštriti plugove, motike, sjekire ili srpove, Izraelci su morali ići dolje k Filistejcima.",
        "21": "Cijena od čak osam grama srebra naplaćivala se za oštrenje pluga i motike, a četiri grama srebra koštalo je brušenje vila, sjekire i špice štapa za tjeranje volova.",
        "22": "Stoga, na dan bitke nitko od vojnika, koji su bili uz Šaula i Jonatana, nije bio naoružan ni mačem ni kopljem. Samo su Šaul i njegov sin Jonatan imali takvo oružje.",
        "23": "Odred Filistejaca nadzirao je prolaz Mikmaš."
    },
    "14": {
        "1": "Toga je dana Šaulov sin Jonatan rekao svome mladom štitonoši: »Hajdemo u filistejski tabor, s druge strane doline.« No o tome nije obavijestio svog oca.",
        "2": "Šaul je sjedio u sjeni jednog stabla šipka u Migronu, nadomak Gibee. S njim je bilo šestotinjak vojnika.",
        "3": "Bio je tu i Ahija, koji je nosio svećenički prsluk. Ahija je bio Ahitubov sin. Ahitub i Ikabod bili su braća, Pinhasovi sinovi i Elijevi unuci, a Eli je bio BOŽJI svećenik u Šilu. Nitko nije primijetio da je Jonatan otišao.",
        "4": "S obje strane prijevoja, kojim je Jonatan trebao proći na putu do filistejskog tabora, uzdizale su se klisure. Klisura s jedne strane nosila je ime Boses, a s druge Sene.",
        "5": "Klisura bliže Mikmašu bila je okrenuta prema sjeveru, a ona bliže Gibei prema jugu.",
        "6": "Jonatan je rekao svome mladom štitonoši: »Idemo u tabor onih neobrezanih. Možda će nam BOG pomoći jer BOGA ništa ne može spriječiti da donese pobjedu, bilo nas malo ili mnogo.«",
        "7": "A štitonoša je odgovorio: »Učini kako misliš da je najbolje. Uz tebe sam.«",
        "8": "Nato će Jonatan: »Prijeći ćemo k njima i pustiti ih da nas vide.",
        "9": "Ako nam kažu da ih pričekamo dok oni dođu k nama, ostat ćemo gdje jesmo i nećemo se penjati do njih.",
        "10": "Ali, ako nas pozovu da mi dođemo gore k njima, popet ćemo se. To će biti znak da nam BOG daje pobjedu.«",
        "11": "Tako su se njih dvojica otkrila Filistejcima. »Gledajte!« povikali su filistejski stražari. »Hebreji izlaze iz svojih skloništa.«",
        "12": "Filistejci su dovikivali Jonatanu i njegovom štitonoši: »Dođite gore! Pokazat ćemo mi vama.« A Jonatan je tada rekao svom štitonoši: »Penji se za mnom. BOG ih predaje Izraelcima.«",
        "13": "Jonatan se penjao rukama i nogama. Štitonoša je išao za njim. Jonatan je obarao Filistejce, a njegov ih štitonoša potom dokrajčivao.",
        "14": "U prvome su naletu pobili dvadesetak ljudi na površini od pola dana oranja.",
        "15": "Panika je uhvatila sve Filistejce, u taboru i izvan njega. I postrojbe i prvoborci tresli su se od straha. Zemlja se potresla i zavladala je velika panika.",
        "16": "Šaulovi su izviđači u Gibei, u zemlji Benjaminovog plemena, uočili metež i strku među filistejskim vojnicima.",
        "17": "Nato je Šaul rekao svojim vojnicima: »Prebrojite se i utvrdite tko nedostaje.« Prilikom postrojavanja vidjelo se da nema Jonatana i njegovog štitonoše.",
        "18": "Tada je Šaul rekao Ahiji: »Donesi Božji kovčeg!« (U to je vrijeme Božji kovčeg bio među Izraelcima).",
        "19": "Dok je Šaul razgovarao sa svećenikom Ahijom, metež u filistejskom taboru se pojačavao. Šaulovo je nestrpljenje raslo. Tada je rekao svećeniku: »Stani!«",
        "20": "Okupio je cijelu svoju vojsku i krenuo u bitku. Zatekli su Filistejce kako u potpunoj zbrci podižu mačeve jedan na drugoga.",
        "21": "A Hebreji, koji su do tada bili uz Filistejce u njihovom taboru, sad su se priklonili Izraelcima koji su bili uz Šaula i Jonatana.",
        "22": "Svi Izraelci, koji su se bili posakrivali u Efrajimovom gorju, čuli su da filistejski vojnici bježe. I oni su se sad uključili u bitku i potjeru za Filistejcima.",
        "23": "Tako je BOG toga dana spasio Izraelce. Bitka se proširila sve do iza Bet Avena. Cijela je Šaulova vojska tada brojala oko deset tisuća ljudi. Bitka je zahvatila svaki grad u području Efrajimovoga gorja.",
        "24": "Izraelci su toga dana bili umorni i gladni jer ih je Šaul obvezao kletvom: »Proklet bio tko uzme jelo prije večeri, dok ne porazim svoje neprijatelje!« Nitko od vojske nije ništa jeo taj dan.",
        "25": "Sva je vojska došla u šumu, a na zemlji je bilo puno pčelinjeg saća.",
        "26": "Med je curio posvuda, ali nitko se nije usudio jesti. Bojali su se Šaulove kletve.",
        "27": "No Jonatan nije čuo da je njegov otac obvezao vojsku kletvom. U ruci je držao štap. Pružio ga je i umočio u saće. Okusio je med i lice mu se ozarilo.",
        "28": "Tada mu je jedan od vojnika rekao: »Tvoj je otac obvezao vojnike kletvom. Rekao je: ‘Proklet bio tko danas uzme nešto za jelo!’ To je razlog što su ljudi tako iznemogli.«",
        "29": "Jonatan je primijetio: »Moj je otac prouzročio mnogo nevolje u zemlji. Pogledaj kako mi se lice ozarilo, a samo sam okusio tog meda.",
        "30": "Da su barem ljudi danas smjeli jesti od neprijateljskog plijena. Mogli smo poubijati još više Filistejaca.«",
        "31": "Toga su dana Izraelci ubijali Filistejce od Mikmaša do Ajalona. Ljudi su bili iscrpljeni i gladni.",
        "32": "Vojska se bacila na plijen. Uzeli su ovce, goveda i telad. Klali su ih ondje na zemlji i jeli zajedno s krvlju.",
        "33": "Šaulu su dojavili: »Ljudi čine grijeh protiv BOGA. Jedu meso s krvlju.« »Zgriješili ste«, rekao je on. »Odmah pred mene dokotrljajte veliki kamen!«",
        "34": "Tada je Šaul ponovo zapovjedio: »Idite među ljude. Recite im neka svatko donese svoje govedo ili ovcu. Ovdje će ih klati i jesti, da ne bi griješili protiv BOGA, uzimajući meso u kojem je još krv.« Te je noći svatko doveo svoje govedo i ondje ga zaklao.",
        "35": "Tako je Šaul napravio žrtvenik BOGU. Bio je to prvi žrtvenik koji je načinio za BOGA.",
        "36": "Šaul je rekao: »Idemo noćas dolje za Filistejcima, u borbu i otimačinu do zore. Nikog nećemo ostaviti na životu.« Odgovorili su mu: »Učini kako misliš da je najbolje.« No svećenik je predložio: »Prvo pitajmo Boga.«",
        "37": "Šaul je postavio pitanje Bogu: »Trebam li poći dolje za Filistejcima? Hoćeš li nam dati da ih porazimo?« No Bog mu toga dana nije dao odgovor.",
        "38": "Zato je Šaul rekao: »Neka pristupe svi zapovjednici. Treba utvrditi kakav je grijeh danas počinjen.",
        "39": "Zaklinjem se BOGOM, koji spašava Izrael, čak i ako je zgriješio moj vlastiti sin Jonatan, umrijet će.« No nitko od vojske nije rekao ni riječ.",
        "40": "Tada je Šaul rekao svim Izraelcima: »Vi stanite na jednu stranu, a ja i moj sin Jonatan stat ćemo na drugu.« »Učini kako misliš da je najbolje«, odgovorili su vojnici.",
        "41": "Šaul se zatim ovako pomolio Izraelovom BOGU: »Zašto mi danas nisi dao odgovor? O BOŽE Izraelov, ako je krivnja na meni ili na mom sinu Jonatanu, daj Urim. No ako je krivnja na drugim Izraelcima, daj Tumim.« Ždrijeb je pao na Jonatana i Šaula. Svi su ostali bili slobodni od optužbe.",
        "42": "Nato je Šaul rekao: »Neka ždrijeb odluči između mene i mog sina Jonatana.« Ždrijeb je pao na Jonatana.",
        "43": "»Reci mi što si učinio«, rekao je Šaul Jonatanu. »Pojeo sam malo meda s vrha svog štapa«, odgovorio je Jonatan. »Zar bih zbog toga morao umrijeti?«",
        "44": "»Uz kletvu sam se zarekao«, reče Šaul, »‘Neka me stigne Božja kazna ako ne bude tako.’ Zato moraš umrijeti, Jonatane!«",
        "45": "No vojnici su rekli Šaulu: »Zar da umre Jonatan koji je izborio ovu veliku pobjedu za Izrael? Nikad! Tako nam živog BOGA, ni dlaka mu neće pasti s glave! Jer, danas je Bog bio uz njega.« Tako je vojska sačuvala Jonatana od smrti.",
        "46": "Šaul je tada prestao progoniti Filistejce, a oni su se povukli u svoju zemlju.",
        "47": "Kad je Šaul preuzeo kraljevsku vlast nad Izraelom, ratovao je protiv svih okolnih neprijatelja: protiv Moabaca i Amonaca, protiv Edoma i kralja Sobe, i protiv Filistejaca. Kamo god je krenuo, donio je pobjedu.",
        "48": "Hrabro se borio i porazio Amalečane. Oslobodio je Izraelce svih koji su ih pljačkali.",
        "49": "Šaulovi sinovi bili su Jonatan, Jišvi i Malki Šua. Njegova starija kći zvala se Meraba, a mlađa Mikala.",
        "50": "Žena mu se zvala Ahinoama, a bila je Ahimaasova kći. Glavni zapovjednik njegove vojske zvao se Abner. Bio je sin Nera, Šaulovog strica.",
        "51": "Šaulov otac Kiš i Abnerov otac Ner bili su Abielovi sinovi.",
        "52": "Tijekom cijele Šaulove vladavine vodio se težak rat s Filistejcima. Kad god bi Šaul zapazio nekog snažnoga ili hrabrog čovjeka, uzimao bi ga u svoju službu."
    },
    "15": {
        "1": "Samuel je rekao Šaulu: »BOG me poslao da te pomažem za kralja nad njegovim narodom Izraelom. Zato sad slušaj što ti poručuje BOG.",
        "2": "Ovako govori BOG Svevladar: ‘Vidio sam što su činili Amalečani kad su presretali Izraelce na putu iz Egipta.",
        "3": "Stoga, sad kreni i napadni ih! Uništi sve što imaju. Ne štedi ih! Pobij svakog čovjeka i ženu, dijete i dojenče, vola i ovcu, devu i magarca.’«",
        "4": "Šaul je sazvao i postrojio vojsku u Telaimu. Bilo je dvjesto tisuća vojnika pješadije i deset tisuća ostalih vojnika, uključujući Judejce.",
        "5": "Uputio se prema gradu Amalečana i postavio zasjedu u dolini.",
        "6": "Šaul je poručio Kenijevcima: »Idite! Napustite Amalečane da vas ne uništim zajedno s njima jer ste iskazali naklonost Izraelcima kad su došli iz Egipta.« Tako su se Kenijevci odvojili od Amalečana.",
        "7": "Šaul je porazio sve Amalečane od Havile do Šura, do same granice s Egiptom.",
        "8": "Amalečkog je kralja Agaga zarobio živog, a sav je narod pobio mačem.",
        "9": "Šaul i vojnici ostavili su Agaga na životu. Poštedjeli su i najbolje ovce, goveda i janjce. Sve što je vrijedilo, nisu željeli uništiti. Uništili su samo ono što je bilo bez ikakve vrijednosti.",
        "10": "Tada je BOG progovorio Samuelu:",
        "11": "»Žao mi je što sam Šaula postavio za kralja. On me više ne slijedi i ne provodi ono što mu kažem.« Samuel je bio ljut. Cijelu je noć vapio BOGU.",
        "12": "Rano ujutro Samuel je ustao i uputio se k Šaulu. No rečeno mu je: »Šaul je otišao u Karmel. Ondje je podigao spomenik sebi u čast. Potom je krenuo dalje u Gilgal.« Samuel je otišao k Šaulu koji je baš bio prinosio dio plijena uzetog od Amalečana kao žrtvu Bogu.",
        "13": "Šaul je pozdravio Samuela: »BOG te blagoslovio! Izvršio sam ono što mi je zapovjedio BOG.«",
        "14": "A Samuel je rekao: »Kakav je to onda zvuk? Zašto čujem blejanje ovaca i mukanje goveda?«",
        "15": "»Vojnici su ih dotjerali od Amalečana«, odvratio je Šaul. »Poštedjeli su najbolje ovce i goveda. Prinijet će ih kao žrtvu tvom BOGU. Sve smo ostalo potpuno uništili.«",
        "16": "»Stani!« rekao je tada Samuel Šaulu. »Reći ću ti što mi je noćas govorio BOG.« A Šaul će: »Reci.«",
        "17": "»Kad si još o sebi mislio da si potpuno nevažan«, rekao je Samuel, »postao si poglavar izraelskih plemena. BOG te postavio za kralja nad Izraelom.",
        "18": "Sad te BOG poslao na zadatak. Rekao ti je: ‘Idi i potpuno uništi zle Amalečane. Bori se protiv njih sve dok ih ne dokrajčiš.’",
        "19": "Zašto onda nisi poslušao BOGA? Postupio si krivo pred BOGOM samo zato što si htio zadržati plijen.«",
        "20": "A Šaul je odgovorio Samuelu: »Ali ja jesam poslušao BOGA! Otišao sam ondje gdje me poslao BOG. Zarobio sam kralja Agaga i pobio sve Amalečane.",
        "21": "Vojnici su uzeli plijen. Od onoga što je trebalo biti uništeno odvojili su najbolje ovce i goveda, da u Gilgalu prinesu žrtvu tvome BOGU.«",
        "22": "No Samuel je nato rekao: »Što je BOGU draže: klane i paljene žrtve ili poslušnost? Bolje je poslušati nego prinositi žrtve, pokornost vrijedi više od ovnovog loja.",
        "23": "Neposluh je grijeh kao i vračanje, tvrdoglavost je zla kao i štovanje idola. Odbacio si BOŽJU riječ, a on sad odbacuje tebe kao kralja.«",
        "24": "Šaul je tada priznao Samuelu: »Pogriješio sam. Prekršio sam BOŽJU zapovijed i tvoje upute. Bojao sam se ljudi i poslušao ih.",
        "25": "Molim te, oprosti mi ovaj grijeh. Vrati se sa mnom, da se mogu pokloniti pred BOGOM.«",
        "26": "No Samuel je odgovorio Šaulu: »Neću se s tobom vraćati. Ti si odbacio BOŽJU riječ, a sad BOG odbacuje tebe kao kralja nad Izraelom.«",
        "27": "Kad se Samuel okrenuo da ode, Šaul je zgrabio rub njegovog ogrtača i otkinuo komad tkanine.",
        "28": "»BOG je danas od tebe otkinuo izraelsko kraljevstvo«, rekao mu je Samuel. »Predat će ga jednom od tvojih bližnjih, koji je bolji od tebe.",
        "29": "Bog Izraela, koji živi zauvijek, ne laže i ne predomišlja se. On nije čovjek, da bi se predomislio.«",
        "30": "»Zgriješio sam«, odgovorio je Šaul. »Ali, molim te, iskaži mi čast pred starješinama naroda i pred Izraelcima. Vrati se sa mnom, a ja ću se pokloniti pred tvojim BOGOM.«",
        "31": "Tako se Samuel vratio prateći Šaula, a Šaul je iskazao štovanje BOGU.",
        "32": "Potom je Samuel rekao: »Dovedite mi Agaga, kralja Amalečana.« Agag je stupio pred Samuela. Bio je vezan lancima. Mislio je: »Zaobišla me gorka smrt.«",
        "33": "Samuel mu je rekao: »Kao što je tvoj mač ostavljao majke bez djece, tako će tvoja majka ostati bez svog djeteta.« Sasjekao je Agaga na komade pred BOGOM u Gilgalu.",
        "34": "Potom je Samuel otišao u Ramu, a Šaul se vratio kući u Gibeu, koja se naziva Gibea Šaulova.",
        "35": "Sve do svoje smrti Samuel više nije vidio Šaula. Tugovao je zbog njega. A BOGU je bilo žao što je Šaula postavio za kralja Izraela."
    },
    "16": {
        "1": "BOG je rekao Samuelu: »Dokle ćeš tugovati za Šaulom? Odbacio sam ga kao kralja Izraela. Napuni sad svoj rog uljem i kreni na put. Šaljem te kod Jišaja u Betlehem. Jednog od njegovih sinova izabrao sam sebi za kralja.«",
        "2": "»Kako da idem?« pitao je Samuel. »Ako Šaul sazna za to, ubit će me.« »Uzmi sa sobom junicu i reci da si došao prinijeti žrtvu BOGU«, odgovorio je BOG.",
        "3": "»Pozovi Jišaja na prinošenje žrtve. Pokazat ću ti što trebaš činiti. Pomazat ćeš onoga kojeg ti pokažem.«",
        "4": "Samuel je postupio kako mu je odredio BOG. Otišao je u Betlehem. Starješine grada drhtali su od straha pri susretu s njim. Pitali su ga: »Dolaziš li u miru?«",
        "5": "»Dolazim u miru«, odgovorio je Samuel. »Došao sam prinijeti žrtvu BOGU. Očistite se i pridružite mi se na prinošenju žrtve.« Samuel je posvetio Jišaja i njegove sinove. Potom ih je pozvao da se pridruže obredu žrtvovanja.",
        "6": "Kad su stigli, Samuel je uočio Eliaba. Pomislio je: »Sigurno je on taj kojeg je odabrao BOG.«",
        "7": "No BOG je rekao Samuelu: »Ne gledaj na izgled niti na visinu njegovog stasa. Nije on taj. BOG ne gleda kao čovjek. Čovjek gleda vanjštinu, a BOG gleda u srce.«",
        "8": "Jišaj je tada pozvao Abinadaba i doveo ga pred Samuela. No Samuel je rekao: »Ni on nije taj kojeg je BOG odabrao.«",
        "9": "Tada je Jišaj izveo Šamu, no Samuel je rekao: »BOG nije odabrao ni njega.«",
        "10": "Jišaj je tako pred Samuela izveo sedmoricu svojih sinova, no Samuel mu je rekao: »BOG nije odabrao ni jednoga od njih.«",
        "11": "Zatim je Samuel upitao Jišaja: »Jesu li ovo svi tvoji sinovi?« »Imam još najmlađeg«, odgovorio je Jišaj, »ali on čuva ovce.« A Samuel je nato odgovorio: »Pošalji po njega. Nećemo sjedati za stol dok ne dođe.«",
        "12": "Poslali su po najmlađega i doveli ga. Imao je lijepe oči. Izgledao je zdravo i lijepo. BOG je progovorio Samuelu: »Ustani i pomaži ga! To je on.«",
        "13": "Samuel je uzeo rog s uljem i pomazao Davida pred njegovom braćom. Davida je snažno obuzeo BOŽJI duh i od tada je uvijek bio na njemu. A Samuel se vratio u Ramu.",
        "14": "BOŽJI je duh napustio Šaula. Sad ga je mučio zao duh, poslan od BOGA.",
        "15": "Sluge su govorili Šaulu: »Muči vas zao duh, poslan od Boga.",
        "16": "Gospodaru, dajte zapovijed svojim slugama da nađemo nekoga tko dobro svira harfu. Ako vas napadne zao duh poslan od Boga, čovjek će zasvirati i bit će vam bolje.«",
        "17": "Tako je Šaul poslao sluge: »Nađite nekoga tko dobro svira i dovedite ga k meni.«",
        "18": "Jedan od slugu je rekao: »Vidio sam jednog od Jišajevih sinova, iz Betlehema, da dobro svira. Hrabar je ratnik, pametno govori i lijepo izgleda. A i BOG je s njim.«",
        "19": "Tako je Šaul poslao glasnike k Jišaju, s porukom: »Pošalji mi Davida, tvoga sina koji čuva ovce.«",
        "20": "Jišaj je uzeo magarca i natovario na njega kruh, mijeh vina i jednog kozlića. Poslao je svog sina Davida s darovima k Šaulu.",
        "21": "David je otišao i stupio u njegovu službu. Šaul ga je jako zavolio pa je David postao njegov štitonoša.",
        "22": "Šaul je poručio Jišaju: »Pusti da David ostane kod mene u službi. Jako sam zadovoljan s njim.«",
        "23": "Kad god je zao duh poslan od Boga obuzeo Šaula, David bi zasvirao harfu. Šaul bi tada osjetio olakšanje. Bilo mu je bolje, a zao bi ga duh napustio."
    },
    "17": {
        "1": "Filistejci su okupili svoje ratne postrojbe kod Soka, na području Jude. Utaborili su se pored Efes Damima, između Soka i Azeke,",
        "2": "a Šaul i Izraelci skupili su se i utaborili u dolini Ela. Postrojili su se, spremni za bitku s Filistejcima.",
        "3": "Filistejci su bili na jednom brdu, a Izraelci na drugome, nasuprot njima. Dijelila ih je dolina.",
        "4": "Iz filistejskog je tabora istupio ratnik po imenu Golijat. Bio je iz Gata, visok preko tri metra.",
        "5": "Imao je na glavi brončanu kacigu. Bio je obučen u pločasti oklop od bronce, težak pedeset kilograma.",
        "6": "Na nogama je imao brončane štitnike, a na leđima mu je visjelo kratko, brončano koplje.",
        "7": "Držak je njegovog koplja bio dugačak kao tkalačko vratilo, a šiljak na vrhu težak šest kilograma. Pred njim je hodao njegov štitonoša.",
        "8": "Stao je i povikao prema izraelskim jedinicama: »Zašto ste se postrojili za bitku? Ja sam Filistejac, a vi ste Šaulovi ljudi. Odaberite, dakle, jednog od vas pa neka se dođe boriti sa mnom.",
        "9": "Ako me nadjača i ubije, bit ćemo vaši robovi. Ali, ako ja ubijem njega, vi ćete postati naši robovi i služiti nam.«",
        "10": "Filistejac je rekao: »Danas izazivam izraelsku vojsku! Pošaljite mi čovjeka da se bori sa mnom.«",
        "11": "Kad su Šaul i Izraelci čuli što govori Filistejac, bili su obeshrabreni i jako uplašeni.",
        "12": "David je bio sin Jišaja, Efratovca iz Betlehema u Judi. Jišaj je imao osmoricu sinova. U Šaulovo vrijeme, bio je već jako star.",
        "13": "Trojica najstarijih Jišajevih sinova otišla su sa Šaulom u rat. Prvorođeni je sin bio Eliab, drugi Abinadab, a treći Šama.",
        "14": "David je bio najmlađi sin. Trojica najstarijih sinova bili su u Šaulovoj vojsci,",
        "15": "a David je povremeno odlazio od Šaula i brinuo se za očeve ovce u Betlehemu.",
        "16": "Četrdeset dana, svakog jutra i večeri, Filistejac je izlazio pred Izraelce i izazivao ih.",
        "17": "Jišaj je rekao svome sinu Davidu: »Uzmi za svoju braću ovu košaru prženog žita i ovih deset kruhova. Odnesi im to brzo u vojni tabor.",
        "18": "Uzmi i ovih deset sireva za zapovjednika njihove postrojbe. Vidi kako su ti braća. Donesi mi od njih nešto po čemu ću znati da su dobro.",
        "19": "Oni su sa Šaulom i svim ostalim Izraelcima u dolini Ela. Bore se protiv Filistejaca.«",
        "20": "David je ustao rano ujutro. Ostavio je ovce na brigu drugom pastiru. Natovario je hranu i krenuo, kao što mu je Jišaj bio naredio. Stigao je u tabor baš kad je vojska izlazila na borbene položaje uz ratni poklič.",
        "21": "Izraelci i Filistejci rasporedili su se u bojne redove, jedni nasuprot drugih.",
        "22": "David je ostavio onu hranu čuvaru zaliha i otrčao do bojnih redova pozdraviti braću.",
        "23": "Dok je s njima razgovarao, ratnik Golijat, Filistejac iz Gata, izašao je iz bojnih redova i viknuo isto što i prije, pa ga je čuo i David.",
        "24": "Kad su Izraelci ugledali Golijata, pobjegli su pred njim u silnom strahu.",
        "25": "Govorili su: »Jeste li vidjeli tog čovjeka? On radi ruglo od Izraela. Kralj će dati veliko bogatstvo onome tko ga ubije. I još će mu dati svoju kćer za ženu. I još će njegovu obitelj osloboditi plaćanja poreza u Izraelu.«",
        "26": "David je upitao ljude koji su stajali blizu njega: »Što će dobiti onaj tko ubije Filistejca i skine ovu sramotu s Izraela? Tko je taj neobrezani Filistejac da se ruga vojsci živoga Boga?«",
        "27": "Izraelski su vojnici rekli Davidu za nagradu koja će pripasti onome tko ubije Golijata.",
        "28": "Kad je Eliab, Davidov najstariji brat, čuo da on razgovara s vojnicima, razljutio se na Davida i upitao ga: »Zašto si došao ovdje i kome si ostavio ono malo ovaca u pustinji? Poznata mi je tvoja uobraženost i tvoje zle nakane. Došao si samo da bi gledao bitku.«",
        "29": "»Što sam sad učinio?« upitao je David. »Zar ne smijem niti razgovarati?«",
        "30": "Zatim se okrenuo nekom drugome i raspitivao se kao i prije, a vojnici su mu odgovarali kao i prije.",
        "31": "Kad se pročulo što David govori i kad su to prenijeli Šaulu, on je poslao po njega.",
        "32": "David je rekao Šaulu: »Neka nitko ne bude obeshrabren zbog tog Filistejca. Ja ću se boriti s njim.«",
        "33": "Šaul je odgovorio: »Nisi ti u stanju boriti se protiv tog Filistejca. Ti si još dječak, a on je ratnik od svoje mladosti.«",
        "34": "No David je rekao Šaulu: »Ja, tvoj sluga, čuvam ovce svog oca. Kad lav ili medvjed dođe i odnese neku ovcu iz stada,",
        "35": "ja potrčim za njim, udarim ga i istrgnem mu ovcu iz ralja. A ako nasrne na mene, uhvatim ga za grivu, udarim i ubijem.",
        "36": "Ubio sam već i lava i medvjeda. Ovaj neobrezani Filistejac proći će kao jedan od njih jer se rugao vojskama živoga Boga.",
        "37": "BOG, koji me izbavio iz lavljih i medvjeđih šapa, izbavit će me iz šaka ovog Filistejca.« Nato je Šaul rekao Davidu: »Idi i neka BOG bude s tobom.«",
        "38": "Šaul je zatim odjenuo Davida u svoju bojnu opremu. Na glavu mu je stavio brončanu kacigu, a na tijelo oklop.",
        "39": "David je pripasao mač za oklop i pokušao se kretati, ali nije bio navikao na takvu opremu. »Ne mogu se u tome kretati«, rekao je Šaulu, »jer nisam navikao.« I sve je skinuo.",
        "40": "Zatim je uzeo u ruku svoj štap, izabrao pet oblih kamenova iz potoka, stavio ih u svoju pastirsku torbu pa s praćkom u ruci krenuo prema Filistejcu.",
        "41": "Filistejac se primicao sve bliže Davidu, a njegov je štitonoša išao pred njim.",
        "42": "Kad je Filistejac bolje pogledao Davida, prezreo ga je. Vidio je da je on još samo dječak, rumen i ljepuškast.",
        "43": "»Zar sam ja pas«, rekao je on Davidu, »kad na mene ideš štapom?« Zatim je prokleo Davida zazivajući svoje bogove.",
        "44": "Rekao je: »Samo dođi. Dat ću tvoje meso pticama i zvijerima.«",
        "45": "No David je rekao Filistejcu: »Ti na mene ideš mačem, kopljem i sulicom, a ja na tebe idem u ime BOGA Svevladara, Boga Izraelovih vojski, kojeg si vrijeđao.",
        "46": "Danas će te BOG predati meni, a ja ću te oboriti i odrubiti ti glavu. Danas ću leševe filistejskih vojnika dati pticama i zvijerima pa će sva zemlja znati da u Izraelu postoji Bog.",
        "47": "I svi ovdje okupljeni znat će da BOG ne spašava mačem ili kopljem. Jer, bitka je BOŽJA i on će vas predati u naše ruke.«",
        "48": "Dok se Filistejac primicao da ga napadne, David brzo potrča prema bojištu da napadne njega.",
        "49": "Posegnu rukom u torbu, izvadi jedan kamen pa ga odapne iz praćke i pogodi Filistejca u čelo. Kamen mu se zari u čelo i on padne na zemlju, licem prema dolje.",
        "50": "Tako je David praćkom i kamenom svladao Filistejca — bez mača u ruci oborio ga je i ubio.",
        "51": "David je dotrčao do Filistejca, nadnio se nad njega, izvukao mu mač iz korica pa ga dokrajčio odrubivši mu glavu. Kad su Filistejci vidjeli da je njihov junak mrtav, pobjegli su.",
        "52": "Vojnici Izraela i Jude pojurili su naprijed uz bojni poklič. Progonili su Filistejce sve do Gata i do gradskih vrata Ekrona. Tijela Filistejaca ležala su duž puta koji vodi u Šaaraim, sve do Gata i Ekrona.",
        "53": "Nakon potjere za Filistejcima, Izraelci su se vratili u njihov tabor i opljačkali ga.",
        "54": "David je uzeo Filistejčevu glavu i odnio je u Jeruzalem, a Golijatovo je bojno oružje zadržao za sebe.",
        "55": "Kad je Šaul vidio Davida kako ide na Filistejca, upitao je Abnera, glavnog zapovjednika vojske: »Abnere, čiji sin je taj mladić?« Abner je odgovorio: »Kunem ti se kralju da ne znam.«",
        "56": "A kralj je rekao: »Raspitaj se čiji je sin taj mladić.«",
        "57": "Tek što se David vratio nakon što je ubio Filistejca, Abner ga je odveo pred Šaula. U ruci je još uvijek držao Filistejčevu glavu.",
        "58": "»Čiji si ti sin, mladiću?« upitao ga je Šaul. A David je odgovorio: »Ja sam sin tvog sluge Jišaja iz Betlehema.«"
    },
    "18": {
        "1": "Nakon Davidovog razgovora sa Šaulom, Jonatan je osjetio snažnu povezanost s Davidom. Zavolio ga je kao samoga sebe.",
        "2": "Od toga je dana Šaul držao Davida pokraj sebe i nije ga puštao da se vrati u očevu kuću.",
        "3": "A Jonatan je sklopio savez s Davidom jer ga je volio kao samoga sebe.",
        "4": "Skinuo je cijelu svoju ratnu opremu i dao je Davidu, dao mu je svoj oklop, mač, lûk i pojas.",
        "5": "Šaul je svuda slao Davida, a on je uspješno izvršavao svaki zadatak. Stoga mu je dao da zapovijeda vojskom. Sav je narod volio Davida, čak i Šaulove sluge.",
        "6": "Kad su se vojnici vraćali kući iz bitke s Filistejcima, u svim su ih izraelskim gradovima dočekivale žene. Radosno su pjevale i plesale, uz svirku tamburina i lira.",
        "7": "Slavile su i pjevale: »Šaul je pobio na tisuće, a David na desetke tisuća.«",
        "8": "Šaulu se nije svidjela pjesma i jako se razljutio. »Davidu su pripisale desetke tisuća«, mislio je, »a meni samo tisuće. Još malo pa će mu dati i kraljevstvo!«",
        "9": "Od toga je dana Šaul sumnjičavo promatrao Davida.",
        "10": "Sljedećeg je dana Šaula obuzeo zao duh poslan od Boga. Šaul je ludovao po kući, a David je kao i obično svirao harfu. Šaul je u ruci držao koplje.",
        "11": "Bacio je koplje dva puta, misleći: »Pribit ću Davida za zid.« No David se oba puta izmaknuo.",
        "12": "BOG je napustio Šaula, a bio je uz Davida. Zato se Šaul bojao Davida.",
        "13": "Udaljio ga je od sebe. Postavio ga je za zapovjednika nad postrojbom od tisuću vojnika pa je David odlazio i vraćao se sa svojim ljudima iz ratnih pohoda.",
        "14": "U svemu je bio uspješan jer je BOG bio uz njega.",
        "15": "Šaul je vidio njegov uspjeh i sve je više strahovao od njega.",
        "16": "No cijeli Izrael i Juda voljeli su Davida jer ih je vodio u ratnim pohodima.",
        "17": "Tada je Šaul rekao Davidu: »Dat ću ti svoju stariju kćer Merabu za ženu. Bit ćeš mi poput sina. Iskaži se kao hrabar ratnik i vodi BOŽJE bitke.« No u sebi je mislio: »Ne trebam ja dići ruku na njega. Neka to učine Filistejci.«",
        "18": "A David je odgovorio Šaulu: »Tko sam ja? Što predstavlja moja obitelj i rod moga oca u Izraelu, da bih postao kraljev zet?«",
        "19": "Međutim, kad je došlo vrijeme da se Šaulova kći Meraba uda za Davida, Šaul ju je ipak dao za ženu Adrielu iz Mehole.",
        "20": "No Davida je voljela Šaulova kći Mikala. Ljudi su to rekli Šaulu, a njemu je bilo drago.",
        "21": "»Dat ću mu Mikalu za ženu«, mislio je Šaul. »Upotrijebit ću je kao zamku za njega, a onda će ga Filistejci ubiti«. Tako je Šaul drugi put rekao Davidu: »Postani moj zet.«",
        "22": "Zapovjedio je svojim slugama: »Razgovarajte nasamo s Davidom. Recite mu da je drag kralju i svim njegovim službenicima te da bi sada trebao postati kraljevim zetom.«",
        "23": "Tako su Šaulovi sluge razgovarali s Davidom. No on je odgovarao: »Zar mislite da je mala stvar postati kraljevim zetom? Ta ja sam samo neugledni siromah.«",
        "24": "Sluge su prenijeli Šaulu sve što je David govorio.",
        "25": "No Šaul je tada rekao: »Recite Davidu da kralj ne traži ništa za svoju kćer osim sto filistejskih kožica. Kralj se želi osvetiti svojim neprijateljima.« Šaul se, naime, nadao da će Filistejci ubiti Davida.",
        "26": "Sluge su Davidu prenijeli kraljeve riječi. Bilo mu je drago što će postati kraljev zet. I prije zadanog roka",
        "27": "David je sa svojim ljudima krenuo u borbu. Ubio je dvjesto Filistejaca i donio njihove kožice kralju, kako bi mogao postati kraljevim zetom. Šaul mu je dao svoju kćer Mikalu za ženu.",
        "28": "Šaul je sad znao da je BOG uz Davida. Uvidio je i to da ga njegova kći Mikala voli.",
        "29": "No bojao ga se još više. Stalno je bio protiv njega.",
        "30": "Filistejski su zapovjednici nastavili ratovati protiv Izraelaca, ali ih je David svaki put pobijedio. Bio je uspješniji od svih Šaulovih zapovjednika. I tako je postao slavan."
    },
    "19": {
        "1": "Šaul je rekao svome sinu Jonatanu i svim svojim službenicima da moraju ubiti Davida. No Šaulov je sin Jonatan jako volio Davida.",
        "2": "Upozorio ga je: »Moj otac Šaul traži priliku da te ubije. Budi na oprezu sutra ujutro. Nađi neko skrovište u polju i sakrij se.",
        "3": "Doći ću sa svojim ocem u to polje i razgovarati s njim o tebi. Reći ću ti što sam doznao.«",
        "4": "Jonatan je hvalio Davida svome ocu Šaulu. Rekao mu je: »Kralju, nemoj učiniti svome slugi Davidu ništa nažao. On nije griješio protiv tebe, a ono što je činio, bilo ti je od velike koristi.",
        "5": "Riskirao je svoj život kad je ubio Filistejca. BOG je cijelome Izraelu donio veliku pobjedu, a ti si gledao i radovao se. Zašto bi onda prolijevao krv nedužnog čovjeka? Nemaš razloga ubiti Davida.«",
        "6": "Šaul je slušao Jonatana i ovako se zakleo: »Zaklinjem se BOGOM, neću ga dati ubiti.«",
        "7": "Poslije je Jonatan pozvao Davida i sve mu ispričao. Odveo ga je k Šaulu pa je David bio uz Šaula kao i prije.",
        "8": "Ponovo je izbio rat s Filistejcima pa je David krenuo u borbu protiv njih. Nanio im je težak poraz i oni su se razbježali pred njim.",
        "9": "Jednom je David svirao liru u Šaulovoj kući. Šaul je ondje sjedio s kopljem u ruci. Tada ga je obuzeo zao duh, poslan od BOGA.",
        "10": "Bacio je koplje na Davida i pokušao ga pribiti za zid. No David se izmaknuo pa se koplje zarilo u zid. Te je noći David pobjegao.",
        "11": "Šaul je poslao glasnike da noću motre na Davidovu kuću i da ga ujutro ubiju. No Davidova je žena Mikala upozorila Davida: »Ako noćas ne pobjegneš, sutra ćeš biti mrtav.«",
        "12": "Mikala je spustila Davida kroz prozor pa je pobjegao i spasio se.",
        "13": "Potom je uzela kućnog idola i položila ga na krevet. Stavila mu je kozju dlaku na glavu i pokrila ga odjećom.",
        "14": "Šaul je poslao glasnike da uhvate Davida. No Mikala im je rekla da je bolestan.",
        "15": "Šaul ih je tada vratio po Davida, rekavši im: »Donesite mi ga skupa s krevetom, da ga sam ubijem.«",
        "16": "No kad su se glasnici vratili, našli su na krevetu samo kućnog idola s kozjom dlakom na glavi.",
        "17": "»Zašto si me ovako prevarila?« pitao je Šaul Mikalu. »Pustila si mog neprijatelja da pobjegne!« A Mikala mu je odgovorila: »Prijetio je da će me ubiti ako mu ne pomognem da pobjegne.«",
        "18": "David je pobjegao i sklonio se kod Samuela u Ramu. Ispričao je sve što mu je učinio Šaul. Tada su David i Samuel otišli u naselje gdje su živjeli proroci. Ondje su se zadržali neko vrijeme.",
        "19": "Šaulu je dojavljeno da je David u Rami, u naselju među prorocima.",
        "20": "Poslao je svoje ljude da ga uhvate. No kad su vidjeli proroke kako prorokuju, sa Samuelom na čelu, i njih je obuzeo Božji Duh.",
        "21": "To je dojavljeno Šaulu, koji je poslao sljedeću skupinu glasnika. No i oni su ondje počeli prorokovati. Šaul je nato poslao glasnike i treći put, ali i njih je obuzeo Božji Duh.",
        "22": "Tada je sâm krenuo u Ramu. Stigao je do velikog bunara u Sekuu pa se krenuo raspitivati gdje su Samuel i David. Rečeno mu je da su u naselju gdje žive proroci, u Rami.",
        "23": "Krenuo je tamo, ali ga je obuzeo Božji Duh. Cijelim je putem prorokovao.",
        "24": "Ondje se skinuo i ležao gol, cijeli taj dan i noć. Tako je čak i Šaul prorokovao pred Samuelom. Zato se i govori: »Zar je i Šaul jedan od proroka?«"
    },
    "20": {
        "1": "David je potom pobjegao iz naselja proroka u Rami. Otišao je k Jonatanu i pitao ga: »Što sam učinio? Što sam skrivio? U čemu sam sagriješio protiv tvog oca da me želi ubiti?«",
        "2": "»Nije tako! Nećeš umrijeti!« odgovorio je Jonatan. »Moj otac ne poduzima ništa, bilo to važno ili nevažno, a da mi ne kaže. Zašto bi to skrivao od mene? Nisi u pravu.«",
        "3": "No David mu je rekao: »Tvoj otac dobro zna da uživam tvoju naklonost. Ne želi da ti saznaš, da se ne bi žalostio. Zaklinjem se i BOGU i tebi, na korak sam od smrti.«",
        "4": "Tada je Jonatan rekao Davidu: »Učinit ću za tebe sve što tražiš.«",
        "5": "»Evo, sutra je svetkovina mladoga mjeseca «, odgovorio mu je David. »Od mene se svakako očekuje da jedem s kraljem. No ti me pusti da se sakrijem u polju do prekosutra uvečer.",
        "6": "Ako tvoj otac primijeti da me nema, reci mu da sam te molio da me pustiš kući u rodni Betlehem, gdje moja cijela obitelj prinosi godišnju žrtvu.",
        "7": "Ako kaže: ‘Dobro’, onda sam siguran. Ali, ako se razljuti, budi siguran da mi želi zlo.",
        "8": "Stoga, budi dobar prema meni, svome slugi. Vezani smo BOŽJIM savezom. Ako sam kriv, ubij me sam! Zašto bi me predao svome ocu?«",
        "9": "»Daleko od toga!« odgovorio je Jonatan. »Pa zar ti ne bih rekao kad bih saznao da ti moj otac želi zlo?«",
        "10": "Tada je David pitao Jonatana: »Tko će mi dojaviti ako se pokaže da mi tvoj otac zaista želi zlo?«",
        "11": "»Hajde«, odgovorio je Jonatan, »idemo u polje.« Zajedno su izašli u polje.",
        "12": "Jonatan je rekao Davidu: »Zaklinjem se BOGU Izraela! Obećavam da ću do prekosutra uvečer saznati što moj otac misli o tebi. Ako misli dobro, poslat ću ti poruku.",
        "13": "No ako ti moj otac želi zlo, neka me BOG kazni ako ti to odmah ne dojavim. Pustit ću te da mirno odeš. Neka je BOG uz tebe, kao što je bio uz mog oca.",
        "14": "Dok god sam živ, iskazuj mi BOŽJU ljubav i vjernost. A ako umrem,",
        "15": "nemoj uskratiti svoju ljubav i vjernost mojoj obitelji, čak i onda kad BOG ukloni sve tvoje neprijatelje sa zemlje.«",
        "16": "Jonatan je tako sklopio savez s Davidovom i svojom obitelji i pred BOGOM ga pozvao na odgovornost držanja saveza.",
        "17": "Jonatan je još jednom rekao Davidu da ga zaklinje svojom ljubavi jer ga je volio kao samoga sebe.",
        "18": "Potom mu je još rekao: »Sutra je svetkovina mladog mjeseca. Svi će primijetiti da te nema jer će tvoje mjesto biti prazno.",
        "19": "Uvečer, na treći dan svetkovine, bit će očito da te nema. Idi na mjesto gdje si se već prije skrivao. Čekaj me ondje gdje je hrpa kamenja.",
        "20": "Odapet ću tri strijele u tvom smjeru, kao da gađam metu.",
        "21": "Reći ću svome slugi da ide tražiti strijele. Ako mu kažem: ‘Strijele su bliže ovamo. Vrati se i donesi ih.’ Možeš izaći iz skrovišta. Zaklinjem se BOGOM, to će značiti da nisi u opasnosti.",
        "22": "Ali ako slugi kažem: ‘Strijele su tamo dalje. Idi i donesi ih’, moraš otići jer te BOG šalje odavde.",
        "23": "Uvijek se sjećaj našeg saveza, BOG nam je svjedok zauvijek.«",
        "24": "Tako se David sakrio u polju. Kad je došlo vrijeme svetkovine mladoga mjeseca, kralj je sjeo za stol da jede.",
        "25": "Kao i uvijek, zauzeo je svoje mjesto pored zida, nasuprot Jonatanu. Abner je sjedio pored Šaula, dok je Davidovo mjesto ostalo prazno.",
        "26": "Toga dana Šaul nije rekao ništa. Mislio je: »Nešto mu se dogodilo. Vjerojatno je nečist.«",
        "27": "No sutradan, na drugi dan mladog mjeseca, Davidovo je mjesto opet bilo prazno. Tada je Šaul upitao svog sina Jonatana: »Zašto Jišajev sin nije ni jučer ni danas došao na gozbu povodom svetkovine mladog mjeseca?«",
        "28": "A Jonatan je odgovorio Šaulu: »David je molio dopuštenje da ode u Betlehem.",
        "29": "Rekao mi je: ‘Pusti me da idem. Moja obitelj prinosi žrtvu u gradu, a brat mi je zapovjedio da dođem. Ako sam stekao tvoju naklonost, pusti me da idem i vidim svoju braću.’ Zato nije za kraljevim stolom.«",
        "30": "Tada se Šaul razbjesnio na Jonatana i rekao mu: »Ti, sine izopačene i buntovne žene! Misliš da ne znam da si stao na stranu Jišajevog sina, na sramotu sebi i svojoj majci!",
        "31": "Sve dok je Jišajev sin živ, nećeš biti kralj nad ovim kraljevstvom. Stoga, sad pošalji po njega i dovedi ga jer mora umrijeti.«",
        "32": "»Zašto bi morao umrijeti? Što je učinio?« pitao je Jonatan svog oca Šaula.",
        "33": "No Šaul je na njega bacio koplje da ga ubije. Sad je Jonatan shvatio da je njegov otac zaista odlučio ubiti Davida.",
        "34": "Jonatan je ustao od stola. Bio je ljut na oca i odbio je jesti na drugi dan svetkovine jer ga je otac ponizio i jer je htio ubiti Davida.",
        "35": "Sutradan ujutro Jonatan je otišao u polje na dogovoreni susret s Davidom. Poveo je sa sobom mladoga slugu.",
        "36": "»Trči«, rekao je mladiću. »Pronađi strijele koje odapinjem.« Mladić je trčao, a Jonatan je preko njega odapinjao strijele.",
        "37": "Mladić je dotrčao do mjesta gdje je pala strijela, no Jonatan je vikao: »Strijela je tamo, dalje od tebe!«",
        "38": "Vikao je za mladićem: »Požuri! Idi brzo! Ne zaustavljaj se!« Mladić je pokupio strijele i vratio ih svome gospodaru.",
        "39": "Nije ništa primijetio. Samo su Jonatan i David znali što se zapravo događa.",
        "40": "Jonatan je predao mladiću svoje oružje i rekao mu da se vrati u grad.",
        "41": "Kad je mladić otišao, David je izišao iz svog skrovišta. Tri puta duboko se poklonio pred Jonatanom, licem do zemlje. Potom su se izljubili i zaplakali zajedno. David je bio jako tužan.",
        "42": "Tada mu je Jonatan rekao: »Idi u miru. Zakleli smo se jedan drugome u BOŽJE ime na vječno prijateljstvo. BOG je svjedok između nas i između naših potomaka zauvijek!« David je ustao i otišao, a Jonatan se vratio u grad."
    },
    "21": {
        "1": "David je došao u Nob k svećeniku Ahimeleku. Ahimelek je drhtao od straha pri susretu s Davidom. Pitao ga je: »Zašto si sam? Zar nitko nije došao s tobom?«",
        "2": "David mu je odgovorio: »Kralj mi je povjerio poseban zadatak. Rekao je da nikome ne govorim što mi je zapovjedio i kamo me poslao, a sa svojim sam ljudima dogovorio gdje ćemo se naći.",
        "3": "Nego, što imaš za jelo? Daj mi pet kruhova ili što već nađeš.«",
        "4": "No svećenik je odgovorio Davidu: »Nemam običnog kruha. Imam samo posvećeni kruh. Možete ga jesti samo ako su se tvoji ljudi suzdržali od spolnih odnosa sa ženama.«",
        "5": "»Suzdržavamo se od žena kad idemo na ratni pohod«, rekao mu je David. »Tijela mojih ljudi su čista, čak i tijekom običnih pohoda, a posebno danas.«",
        "6": "Tako mu je svećenik dao sveti kruh. Nije naime bilo drugog kruha osim onoga koji se stavlja pred BOGA i svakog dana zamjenjuje svježim.",
        "7": "A Edomac Doeg, predvodnik čuvara Šaulove stoke i Šaulov službenik, zadržao se toga dana ondje pred BOGOM.",
        "8": "David je upitao Ahimeleka: »Imaš li ovdje neko koplje ili mač? Nisam ponio svoj mač ni bilo koje drugo oružje jer je kraljev nalog bio hitan.«",
        "9": "»Ovdje je mač Filistejca Golijata kojeg si ubio u dolini Ela«, odgovorio je svećenik. »Umotan je u platno i položen pored svećeničkog prsluka. Ako želiš, uzmi ga jer je to sve što ovdje ima od oružja.« A David će nato: »Nema boljeg mača od Golijatovog. Daj mi ga!«",
        "10": "David je toga dana pobjegao od Šaula. Otišao je kod Akiša, kralja Gata.",
        "11": "Akišovi su službenici govorili svome kralju: »Zar to nije David, kralj izraelske zemlje? Zar to nije onaj o kome narod pjeva dok pleše: ‘Šaul je pobio tisuće, a David na desetke tisuća’?«",
        "12": "David je dobro promislio o ovim riječima. Veoma se uplašio Akiša, kralja Gata",
        "13": "pa se pred njim i njegovim službenicima pretvarao da je lud. Šarao je po gradskim vratima i puštao da mu slina curi niz bradu.",
        "14": "Akiš je rekao svojim službenicima: »Vidite da je čovjek lud! Zašto ste ga doveli?",
        "15": "Imam dovoljno luđaka. Ne dovodite mi još i ovoga da luduje preda mnom. Zar ćete mi ga i u kuću pustiti?«"
    },
    "22": {
        "1": "David je napustio Gat i pobjegao u pećinu blizu grada Adulama. Kad su to čula njegova braća i cijela njegova obitelj, otišli su ondje k njemu.",
        "2": "Mnogi su mu se pridružili. Svi koji su bili u nevolji, u dugovima ili nezadovoljni životom, okupili su se oko njega. Postao je vođa skupine od oko četiristo ljudi.",
        "3": "David je odande otišao u grad Mispu, na području Moaba. Rekao je moapskome kralju: »Molim te, dopusti da se moj otac i majka sklone kod tebe dok ne saznam što Bog namjerava sa mnom.«",
        "4": "Ostavio je roditelje pod zaštitom moapskog kralja i oni su ostali ondje sve vrijeme dok je David bio u skrovištu.",
        "5": "No prorok Gad je rekao Davidu: »Nemoj se više skrivati. Idi u Judinu zemlju.« Tako je David krenuo na put i došao u šumu Heret.",
        "6": "Šaul je čuo da su David i njegovi ljudi otkriveni. Sjedio je s kopljem u ruci pod stablom tamariska, na mjestu gdje su se štovali drugi bogovi u Gibei. Bio je okružen svim svojim službenicima.",
        "7": "Rekao im je: »Poslušajte me, Benjaminovci! Hoće li vam Jišajev sin svima dati polja i vinograde? Hoće li vam dati da zapovijedate postrojbama od tisuću i od sto ljudi?",
        "8": "Svi ste se urotili protiv mene. Nitko mi od vas nije rekao da je moj sin sklopio savez s Jišajevim sinom. Nitko od vas nije se brinuo za mene i rekao mi da moj sin potiče jednog od mojih slugu protiv mene. Danas me taj čovjek vreba iz zasjede.«",
        "9": "Tada je od Šaulovih službenika istupio Edomac Doeg: »Vidio sam Jišajevog sina u Nobu. Bio je kod Ahimeleka, Ahitubovog sina.",
        "10": "Ahimelek je za Davida pitao BOGA savjet, opskrbio ga hranom i predao mu mač Filistejca Golijata.«",
        "11": "Tada je kralj poslao po svećenika Ahimeleka, Ahitubovog sina. Pozvao je i sve svećenike koji su pripadali njegovoj obitelji u Nobu pa su svi došli pred kralja.",
        "12": "Šaul je rekao: »Slušaj, ti, sine Ahitubov!« »Slušam gospodaru!« odgovorio je on.",
        "13": "»Zašto si se urotio protiv mene s Jišajevim sinom?« rekao mu je Šaul. »Dao si mu kruh i mač. Pitao si BOGA savjet u njegovo ime, a on se pobunio protiv mene. I danas me čeka u zasjedi.«",
        "14": "Ahimelek je nato odgovorio kralju: »Tko je od svih tvojih službenika vjeran kao David? Ta on je kraljev zet, zapovjednik tvoje tjelesne straže, visoko poštovan u tvojoj kući.",
        "15": "Pa nije mi ovo prvi put da se molim BOGU za Davida! Nemoj kriviti mene ili nekog iz moje obitelji. Mi smo tvoji sluge i ne znamo što se događa.«",
        "16": "No kralj će: »Moraš umrijeti, Ahimeleče! Ti i cijela tvoja obitelj.«",
        "17": "Zapovjedio je stražarima oko sebe: »Pobijte BOŽJE svećenike jer su stali na Davidovu stranu! Znali su da je u bijegu, a nisu mi ništa dojavili.« No kraljevi stražari nisu željeli dići ruku na BOŽJE svećenike.",
        "18": "Tada je kralj rekao Doegu: »Ti ih ubij!« Edomac Doeg krenuo je ubijati svećenike. Toga je dana pobio osamdeset petoricu muškaraca koji su nosili svećenički prsluk.",
        "19": "Pobio je sve živo u Nobu, svećeničkom gradu. Mačem je pogubio muškarce i žene, djecu i dojenčad, volove, magarce i ovce.",
        "20": "No Abjatar, jedan od Ahimelekovih sinova, uspio je pobjeći. Sklonio se kod Davida.",
        "21": "Ispričao je Davidu kako je Šaul dao poubijati BOŽJE svećenike.",
        "22": "Tada je David rekao Abjataru: »Onog dana kad sam ondje ugledao Edomca Doega, znao sam da će sve prenijeti Šaulu. Odgovoran sam za smrt cijele tvoje obitelji.",
        "23": "Ostani sa mnom i ne boj se. Čovjek koji ti želi oduzeti život, želi ga oduzeti i meni. Sa mnom ćeš biti na sigurnom.«"
    },
    "23": {
        "1": "Ljudi su dojavili Davidu: »Filistejci su napali Keilu i otimaju žito na gumnima.«",
        "2": "Zato je David pitao BOGA: »Trebam li krenuti u napad na Filistejce?« BOG mu je odgovorio: »Kreni! Napadni Filistejce i oslobodi Keilu.«",
        "3": "No ljudi su govorili Davidu: »Naši su ljudi u strahu, čak i ovdje u Judi. Što će tek biti ako krenemo u Keilu protiv vojske Filistejaca spremnih na borbu.«",
        "4": "David je ponovo pitao BOGA, a BOG mu je odgovorio: »Kreni dolje u Keilu! Pomoći ću ti da nadjačaš Filistejce.«",
        "5": "David je sa svojim ljudima otišao u Keilu i napao Filistejce. Oduzeo im je stoku i nanio težak poraz. Tako je David oslobodio stanovnike Keile.",
        "6": "Abjatar, Ahimelekov sin, pobjegao je kod Davida i ostao s njim u Keili, a sa sobom je donio i svećenički prsluk.",
        "7": "Šaulu su dojavili da je David u Keili. Šaul je rekao: »Bog mi ga predaje. Zarobio je samog sebe kad je ušao u grad okružen zidinama, s vratima i željeznim zasunima.«",
        "8": "Šaul je cijelu svoju vojsku pozvao u borbu. Namjeravao je krenuti na Keilu te opkoliti Davida i njegove ljude.",
        "9": "David je doznao za Šaulov plan. Stoga je rekao svećeniku Abjataru: »Donesi svećenički prsluk!«",
        "10": "Molio je: »O BOŽE Izraelov! Tvoj je sluga čuo da Šaul namjerava doći u Keilu i zbog mene uništiti grad.",
        "11": "Hoće li me građani Keile predati njemu? Hoće li Šaul doći, kao što je čuo tvoj sluga? O BOŽE Izraelov, molim te reci svome slugi.« BOG mu je odgovorio: »Šaul će doći.«",
        "12": "David je ponovo pitao: »Hoće li građani Keile predati mene i moje ljude Šaulu?« A BOG je odgovorio: »Hoće.«",
        "13": "Tada su David i njegovi ljudi, njih šestotinjak, napustili grad Keilu. U stalnom pokretu, išli su od jednog mjesta do drugog. Kad je Šaulu dojavljeno da je David pobjegao iz Keile, odustao je od pohoda.",
        "14": "David je boravio u pustinjskim skrovištima i planinama pustinje Zif. Šaul ga je tražio danima, ali Bog mu nije prepuštao Davida.",
        "15": "David je bio u Horeši, u pustinji Zif. Znao je da ga Šaul traži kako bi ga ubio.",
        "16": "No Šaulov sin Jonatan otišao je k Davidu u Horešu i osnažio njegovu vjeru u Boga.",
        "17": "»Ne boj se!« rekao mu je. »Moj otac Šaul neće ti uspjeti nauditi. Bit ćeš kralj Izraela, a ja ću biti odmah do tebe. To zna čak i moj otac Šaul.«",
        "18": "Obojica su se zaklela pred BOGOM. David je ostao u Horeši, a Jonatan se vratio kući.",
        "19": "Neki ljudi iz Zifa otišli su k Šaulu u Gibeu. Rekli su mu: »David se skriva u našem kraju, u skrovištima Horeše, na brdu Hakila, južno od Ješimona.",
        "20": "Zato, kralju, siđi k nama kad god zaželiš. Mi ćemo ti ga predati.«",
        "21": "»Neka vas BOG blagoslovi«, odgovorio je Šaul, »zbog vaše brige za mene.",
        "22": "Idite i saznajte još o Davidu. Otkrijte gdje se kreće i tko ga je vidio. Kažu da je veoma lukav i spretan.",
        "23": "Otkrijte sva njegova skrovišta. Vratite se k meni s pouzdanim informacijama. Tada ću poći s vama. Ako je David u tome kraju, naći ću ga makar ga tražio po svim rodovima u Judi.«",
        "24": "Tako su se ljudi vratili u Zif prije Šaula. David i njegovi pristaše tada su bili u pustinji Maon, u Arabi, južno od Ješimona.",
        "25": "Šaul i njegovi ljudi krenuli su za njim u potragu, no Davidu su to dojavili. Sklonio se na stijenu u pustinji Maon. Dočuvši to, Šaul se uputio za Davidom.",
        "26": "On se kretao jednom stranom planine, a David i njegovi ljudi drugom stranom, nastojeći pobjeći. No Šaul i njegovi ljudi stezali su obruč oko Davida.",
        "27": "Tada je k Šaulu stigao glasnik: »Dođi brzo! Filistejci napadaju zemlju.«",
        "28": "Šaul je zaustavio potragu za Davidom i krenuo na Filistejce. Zato ljudi to mjesto nazivaju Stijena razlaza.",
        "29": "David je otišao iz tog kraja. Nastavio se skrivati u području En Gedija."
    },
    "24": {
        "1": "Kad se Šaul vratio iz potjere za Filistejcima, dojavili su mu: »David je u pustinji blizu En Gedija.«",
        "2": "Tada je Šaul odabrao tri tisuće ljudi iz cijelog Izraela i krenuo u potragu za Davidom i njegovim ljudima. Tražili su ih kod Stijena divokoza.",
        "3": "Uz put su naišli na ovčje torove. Tu je bila i jedna pećina gdje su se u dnu sakrili David i njegovi ljudi. Šaul je ušao da obavi nuždu.",
        "4": "Ljudi su rekli Davidu: »Ovo je dan na koji je BOG mislio kad ti je rekao: ‘Predat ću ti tvog neprijatelja, a ti čini s njim što želiš.’« David se prikrao i odsjekao komadić Šaulovog ogrtača.",
        "5": "No poslije ga je zbog toga mučila savjest.",
        "6": "Rekao je svojim ljudima: »Ne dao BOG da tako nešto učinim svom gospodaru, BOŽJEM pomazaniku. Neću dići ruku na njega jer je on BOŽJI pomazanik.«",
        "7": "Tim je riječima David obuzdao svoje ljude. Nije im dopustio da napadnu Šaula koji je izašao iz pećine i otišao svojim putem.",
        "8": "Tada je David izašao iz pećine i doviknuo Šaulu: »Moj gospodaru kralju!« Kad se Šaul okrenuo, David se duboko poklonio licem do zemlje.",
        "9": "Rekao mu je: »Zašto slušaš kad ljudi govore da ti David želi zlo?",
        "10": "Danas si se svojim očima mogao uvjeriti da te BOG u ovoj pećini predao meni. Neki su me nagovarali da te ubijem, ali poštedio sam te. Ne želim dići ruku na svoga gospodara, BOŽJEG pomazanika.",
        "11": "Oče moj, pogledaj ovaj komadić tvog ogrtača u mojoj ruci! Odsjekao sam ga, a nisam te ubio. Shvati da nisam griješio i da ti ne želim zlo. Nisam ti učinio ništa nažao, a ti me ipak progoniš i želiš mi oduzeti život.",
        "12": "Neka BOG presudi između nas dvojice. Neka te BOG kazni za zlo koje si mi učinio, ali ja neću činiti ništa protiv tebe.",
        "13": "Stara izreka kaže: ‘Od zlih ljudi dolaze zla djela.’ Zato neću dići ruku na tebe.",
        "14": "Na koga je to krenuo kralj Izraela? Koga to progoniš? Mrtvog psa! Običnu buhu!",
        "15": "Neka BOG presudi među nama. Neka razmotri moj slučaj, neka me opravda i spasi od tebe.«",
        "16": "Kad je David ovo izrekao, Šaul je pitao: »Je li to tvoj glas, moj sine Davide?« Potom je glasno zaplakao.",
        "17": "»Pravedniji si od mene«, rekao je. »Dobrim si mi uzvratio za zlo koje sam ti nanio.",
        "18": "Danas si pokazao da se dobro ophodiš sa mnom. Nisi me ubio iako me BOG prepustio tebi u ruke.",
        "19": "Kad tko nađe svog neprijatelja, ne pušta ga da ode. Neka te BOG nagradi za dobro koje si mi danas učinio.",
        "20": "Sad sam siguran da ćeš biti kralj i da će izraelsko kraljevstvo biti jako pod tvojom vlasti.",
        "21": "Zato mi se zakuni BOGOM da nećeš poubijati moje potomke, niti izbrisati moje ime iz obitelji moga oca.«",
        "22": "David se zakleo Šaulu. Tada se Šaul vratio kući, a David i njegovi ljudi vratili su se u svoje planinsko skrovište."
    },
    "25": {
        "1": "Samuel je umro. Cijeli se Izrael okupio i tugovao za njim. Sahranili su ga u njegovom rodnome gradu Rami. David se u međuvremenu uputio u pustinju Paran.",
        "2": "U gradu Maonu živio je jedan veoma bogat čovjek. Imao je posjed u Karmelu s tri tisuće ovaca i tisuću koza. Otišao je ondje da bi šišao ovce.",
        "3": "Zvao se Nabal i bio je iz Kalebove obitelji. Imao je pametnu i lijepu ženu po imenu Abigajla, ali on je bio grub i zao.",
        "4": "David je u pustinji čuo da se kod Nabala šišaju ovce.",
        "5": "Poslao je desetoricu mladića i rekao im: »Idite gore u Karmel k Nabalu i pozdravite ga u moje ime.",
        "6": "Recite mu: ‘Želim ti sve najbolje, tebi i tvojim ukućanima, i svemu što je tvoje.",
        "7": "Čujem da šišate ovce. Tvoji su pastiri boravili neko vrijeme u našoj blizini, ali nismo im učinili ništa nažao. Sve vrijeme dok su bili u Karmelu, ništa im nije nedostajalo.",
        "8": "Pitaj svoje sluge i oni će ti to potvrditi. Stoga, budi dobar prema mojim mladićima jer dolazimo k tebi u vrijeme obilja. Molim te, daj nam što možeš jer i mi smo tvoji sluge.’«",
        "9": "Davidovi su mladići stigli kod Nabala i prenijeli mu Davidovu poruku. Potom su čekali.",
        "10": "»Tko je uopće taj David?« odgovorio je Nabal Davidovim slugama. »Tko je taj Jišajev sin? Mnogo je slugu koji bježe od svojih gospodara ovih dana.",
        "11": "Zar da svoj kruh, vodu i meso, pripremljeno za radnike koji šišaju ovce, dam ljudima koji dolaze tko zna odakle?«",
        "12": "Davidovi su se mladići vratili i sve ispričali Davidu.",
        "13": "David im je rekao: »Neka svatko uzme svoj mač!« David i njegovi ljudi opasali su svoje mačeve. Njih oko četiristo krenulo je s Davidom, dok je dvjestotinjak ljudi ostalo čuvati stvari.",
        "14": "Jedan od slugu rekao je Nabalovoj ženi Abigajli: »David je poslao glasnike iz pustinje da pozdrave našega gospodara, ali on ih je grubo otjerao.",
        "15": "Ti su ljudi bili vrlo dobri prema nama. Nisu nam učinili ništa nažao. Cijelo vrijeme, dok smo boravili vani, blizu njih, ništa nam nije nestalo.",
        "16": "Noću i danju bili su nam poput zaštitnog zida, cijelo vrijeme dok smo blizu njih napasali stada.",
        "17": "Sad razmisli i vidi što možeš učiniti jer nevolja prijeti našem gospodaru i cijelom njegovome kućanstvu, a on je takva sirovina da mu se ništa ne može reći.«",
        "18": "Abigajla je brzo skupila dvjesto kruhova, dva mijeha vina, pet već pripremljenih ovaca, košaru prženog žita, sto šaka suhoga grožđa i dvjesto gruda sušenih smokava. Sve je natovarila na magarce.",
        "19": "Rekla je svojim slugama: »Idite naprijed! Ja ću za vama.« No svome mužu Nabalu nije rekla ništa o tome.",
        "20": "Jašući na magarcu, silazila je planinskim putem, kad joj je ususret došao David sa svojim ljudima.",
        "21": "David je baš razmišljao: »Uzalud sam u pustinji čuvao imovinu tog čovjeka da mu se ništa ne izgubi. A on mi za dobro vraća zlim.",
        "22": "Neka me stigne BOŽJA kazna ako do jutra ne pobijem sve muškarce na njegovom imanju!«",
        "23": "Kad je Abigajla ugledala Davida, brzo je sišla s magarca i duboko se pred njim poklonila, licem do zemlje.",
        "24": "Pred njegovim je nogama rekla: »Moj gospodaru, za sve sam ja kriva. Molim te, dopusti da ti objasnim. Saslušaj svoju sluškinju.",
        "25": "Neka moj gospodar ne obraća pažnju na onu sirovinu Nabala. On je baš kakvo mu je ime — glupan, i glupost ga prati. No ja, tvoja sluškinja, nisam vidjela mladiće koje si poslao.",
        "26": "BOG te je odvratio od prolijevanja krvi i osvećivanja vlastitom rukom. Zaklinjem se i BOGU i tebi, želim da tvojim neprijateljima i svima koji ti žele zlo bude kao Nabalu.",
        "27": "I neka se ovaj poklon, koji je tvoja sluškinja donijela svome gospodaru, dâ tvojim mladićima.",
        "28": "Molim te, oprosti svojoj sluškinji! BOG će sigurno učvrstiti vlast moga gospodara i njegovih potomaka jer ti vodiš BOŽJE bitke. Želim ti da ne skriviš nikakvo zlo, sve dok si živ.",
        "29": "Ako te budu progonili i pokušavali ubiti, život moga gospodara bit će siguran u tvome BOGU, a životi tvojih neprijatelja bit će odbačeni poput kamena iz praćke.",
        "30": "Kad BOG učini za moga gospodara sve ono dobro što ti je obećao i kad te postavi za vladara Izraela,",
        "31": "nećeš imati na savjesti teret krvoprolića i osvete. Kad BOG blagoslovi moga gospodara, neka se on tada sjeti svoje sluškinje.«",
        "32": "David joj je odgovorio: »Blagoslovljen neka je Izraelov BOG koji te danas poslao meni ususret!",
        "33": "Neka si blagoslovljena zbog svoga zdravog razuma. I neka si blagoslovljena što si me danas odvratila od krvoprolića i osvete.",
        "34": "Zaklinjem se Izraelovim BOGOM, koji me spriječio da ti nanesem zlo, da se nisi požurila i došla do mene, ni jedan muškarac kod Nabala ne bi do jutra ostao živ.«",
        "35": "Zatim je David primio darove koje je donijela. Rekao joj je: »Idi kući u miru. Poslušao sam te i ispunio ti želju.«",
        "36": "Kad se Abigajla vratila k Nabalu, on je u kući imao gozbu poput kraljevske. Bio je dobro raspoložen i dobrano pijan pa mu do zore nije ništa govorila.",
        "37": "Ujutro se Nabal otrijeznio, a ona mu je sve ispričala. Izdalo ga je srce i ukočio se kao kamen.",
        "38": "Desetak dana kasnije, BOG ga je dokrajčio i Nabal je umro.",
        "39": "Kad je David čuo da je Nabal umro, rekao je: »Neka je blagoslovljen BOG jer je osvetio uvredu koju sam pretrpio od Nabala. Bog je svoga slugu odvratio od zla, a Nabalovu krivnju svalio na njega samog.« Potom je David poslao poruku za Abigajlu. Tražio ju je da postane njegova žena.",
        "40": "Davidovi su sluge otišli u Karmel i rekli Abigajli: »David nas je poslao k tebi da te dovedemo, da mu postaneš žena.«",
        "41": "Ona se duboko poklonila i rekla: »Tvoja ti je sluškinja spremna služiti i prati noge slugama svoga gospodara.«",
        "42": "Abigajla je brzo uzjahala magarca. U pratnji svojih pet sluškinja krenula je s Davidovim glasnicima. Postala mu je žena.",
        "43": "David je također oženio i Ahinoamu iz Jezreela. Imao je, dakle, dvije žene.",
        "44": "Šaul je svoju kćer Mikalu, Davidovu ženu, dao Laiševom sinu Paltiju iz Galima."
    },
    "26": {
        "1": "Neki stanovnici Zifa došli su k Šaulu u Gibeu i rekli: »David se skriva na brdu Hakila nasuprot Ješimonu.«",
        "2": "Šaul je tada krenuo dolje u pustinju Zif s tri tisuće najboljih izraelskih vojnika. Tražili su Davida.",
        "3": "Utaborio se pored puta koji vodi na brdo Hakila, nasuprot Ješimona. David je bio u pustinji i shvatio da Šaul dolazi za njim.",
        "4": "Poslao je izvidnicu koja mu je to i potvrdila.",
        "5": "Potom je otišao do mjesta gdje je bio Šaulov tabor. Vidio je gdje se nalaze šatori Šaula i Abnera, Nerovog sina, glavnog zapovjednika njegove vojske. Šaul je spavao usred tabora, okružen vojskom.",
        "6": "David je pitao Hetita Ahimeleka i Abišaja, Serujinog sina i Joabovog brata: »Tko će ići sa mnom dolje u Šaulov tabor?« »Ja ću ići s tobom«, odgovorio je Abišaj.",
        "7": "Tako su David i Abišaj noću otišli u vojni tabor. Šaul je spavao usred tabora. Koplje mu je bilo zabodeno u zemlju, njemu do uzglavlja. Abner i vojnici ležali su oko njega.",
        "8": "Abišaj je rekao Davidu: »Danas ti je Bog predao tvog neprijatelja. Zato, molim te, pusti me sad da ga pribijem za zemlju jednim udarcem njegovog koplja. Drugi udarac neće ni trebati.«",
        "9": "No David je rekao Abišaju: »Nemoj ga ubiti! Tko može nekažnjeno dići ruku na BOŽJEG pomazanika?",
        "10": "Zaklinjem se BOGOM, sâm će BOG dokrajčiti Šaula — bilo prirodnom smrću ili pogibijom u borbi.",
        "11": "BOŽE sačuvaj da dignem ruku na BOŽJEG pomazanika. Nego, uzmi sad koplje i vrč s vodom pored njegovog uzglavlja pa idemo.«",
        "12": "Tako je David uzeo koplje i vrč s vodom pokraj Šaulovog uzglavlja pa su on i Abišaj napustili tabor. Nitko ih nije vidio. Nitko nije o tome ništa znao, niti se itko probudio. Svi su utonuli u dubok san koji je BOG pustio na njih.",
        "13": "Tada je David prešao na drugu stranu i popeo se na vrh brda, koje je bilo na sigurnoj udaljenosti od Šaulovog tabora.",
        "14": "Viknuo je vojsci i Abneru, Nerovom sinu: »Abnere, odazovi se!« Abner je odgovorio: »Tko si ti i zašto uznemiruješ kralja?«",
        "15": "A David je rekao: »Zar nisi muško? Tko ti je ravan u Izraelu? Zašto nisi čuvao svoga gospodara kralja? Jer, netko je došao u tabor ubiti kralja, tvoga gospodara.",
        "16": "Ne valja ti to što radiš. Zaklinjem se BOGOM, ti i tvoji ljudi zaslužili ste smrt jer niste čuvali svoga gospodara, BOŽJEG pomazanika. Pogledaj gdje je kraljevo koplje i vrč s vodom koji mu je bio do uzglavlja?«",
        "17": "Šaul je prepoznao Davidov glas. Rekao je: »Je li to tvoj glas Davide, sine moj?« A David je odgovorio: »To je moj glas, moj gospodaru kralju.«",
        "18": "Dodao je: »Zašto moj gospodar progoni svoga slugu? Što sam učinio? Što sam skrivio?",
        "19": "Neka sad moj gospodar kralj posluša svog slugu. Ako te BOG potaknuo protiv mene, neka ga umilostivi miris žrtve. Ali, ako su to učinili ljudi, neka su prokleti pred BOGOM! Jer, protjerali su me iz zemlje koju mi je BOG dao i rekli mi da idem služiti drugim bogovima.",
        "20": "Ne daj da moja krv padne na zemlju daleko od BOŽJE prisutnosti. Kralj Izraela kao da je došao tražiti jednu običnu buhu ili loviti jarebicu u planinama.«",
        "21": "Nato je Šaul rekao: »Pogriješio sam! Vrati se Davide, sine moj. Neću ti više nauditi jer ti je danas moj život bio dragocjen. Zaista sam se ponio kao bezumnik. Jako sam pogriješio.«",
        "22": "»Evo kraljevog koplja«, odgovorio je David. »Neka jedan od tvojih ljudi dođe ovamo i uzme ga.",
        "23": "BOG nagrađuje svakog za njegovu pravednost i vjernost. Iako te BOG danas predao meni, nisam htio dići ruku na BOŽJEG pomazanika.",
        "24": "Kao što je tvoj život danas bio dragocjen meni, neka tako moj život bude dragocjen BOGU i neka me izbavi iz svih nevolja.«",
        "25": "Tada je Šaul rekao Davidu: »Blagoslovljen si Davide, sine moj! Siguran sam da ćeš biti uspješan i činiti velika djela.« David je potom otišao svojim putem, a Šaul se vratio kući."
    },
    "27": {
        "1": "No David je razmišljao: »Šaul će me ipak jednog dana ubiti. Bilo bi najbolje da pobjegnem u zemlju Filistejaca. Šaul će me tada prestati tražiti posvuda po Izraelu, a ja ću se izvući.«",
        "2": "Tako je David sa šestotinjak ljudi prešao kod Akiša, Maokovog sina, koji je bio kralj u Gatu.",
        "3": "David i njegovi ljudi nastanili su se sa svojim obiteljima kod Akiša u gradu Gatu. David se doselio sa svoje dvije žene, Ahinoamom iz Jezreela i Nabalovom udovicom Abigajlom iz Karmela.",
        "4": "Šaulu je dojavljeno da je David pobjegao u Gat pa ga je prestao tražiti.",
        "5": "David je ubrzo potom rekao Akišu: »Ako sam stekao tvoju naklonost, daj mi mjesto u nekom od tvojih gradova gdje bih se mogao nastaniti. Zašto bi tvoj sluga živio s tobom u kraljevskom gradu?«",
        "6": "Tako mu je toga dana Akiš dodijelio Siklag, koji od tada pripada kraljevima Jude.",
        "7": "David je u zemlji Filistejaca boravio godinu dana i četiri mjeseca.",
        "8": "David i njegovi ljudi odlazili su u napadačke pohode protiv Gešuraca, Girzijaca i Amalečana, koji su od davnina nastanjivali područje od Šura pa sve do Egipta.",
        "9": "David bi napadao i ubijao sve muškarce i žene. Uzimao bi ovce, goveda, magarce, deve i odjeću. Vraćao se Akišu s plijenom.",
        "10": "Kad bi ga Akiš pitao gdje je tih dana bio u pohodu, David bi odgovorio: »Bili smo u južnom dijelu Jude«, ili »na jugu gdje žive Jerahmeelci«, ili »u pustinji gdje žive Kenijevci.«",
        "11": "David nije ostavljao na životu ni muškarce ni žene, da netko od njih ne bi došao u Gat i odao Akišu što on i njegovi ljudi doista čine. Tako je radio cijelo vrijeme dok je živio u zemlji Filistejaca.",
        "12": "Akiš je vjerovao Davidu. Mislio je: »Njegov narod Izrael jako ga je zamrzio. Uvijek će mi služiti.«"
    },
    "28": {
        "1": "U to su vrijeme Filistejci okupili vojsku za rat protiv Izraela. Akiš je rekao Davidu: »Moraš znati da ćete ti i tvoji ljudi ići sa mnom i s mojom vojskom.«",
        "2": "David mu je odgovorio: »Sad ćeš se i sam uvjeriti što sve može tvoj sluga.« »Dobro«, odgovorio je Akiš, »postavit ću te za svoga stalnog osobnog čuvara.«",
        "3": "Samuel je umro i cijeli je Izrael tugovao za njim. Sahranili su ga u njegovoj rodnoj Rami. Šaul je potom protjerao iz zemlje sve prizivače duhova i vračare.",
        "4": "Filistejci su se okupili za rat i postavili tabor u Šunemu, a Šaul je okupio sve Izraelce u taboru u Gilboi.",
        "5": "Uplašio se kad je vidio filistejsku vojsku. Jeza mu je obuzela srce.",
        "6": "Pitao je BOGA za savjet, ali BOG mu nije odgovarao. Nije uspio dobiti odgovor ni kroz snove, ni od svećenika, ni preko proroka.",
        "7": "Zato je rekao svojim službenicima: »Nađite mi neku ženu koja priziva duhove, da preko nje doznam što će biti.« »Ima jedna u En Doru«, rekli su mu.",
        "8": "Te se noći Šaul prerušio, odjenuvši drugu odjeću. Otišao je k toj ženi, praćen dvojicom svojih ljudi. »Prizovi mi duha da saznam što će se dogoditi«, rekao je. »Pozovi duh osobe čije ime ću ti reći.«",
        "9": "No ona će njemu: »Sigurno znaš što je Šaul učinio. Protjerao je iz zemlje prizivače duhova i vračare. Postavljaš li ti to meni zamku da me ubiješ?«",
        "10": "Šaul joj se zakleo BOGOM: »Zaklinjem se BOGOM, za ovo nećeš biti kažnjena.«",
        "11": "Tada ga je žena pitala: »Koga da ti prizovem?« »Prizovi mi Samuela«, rekao je.",
        "12": "Kad je žena ugledala Samuela, vrisnula je. Rekla je Šaulu: »Zašto si me prevario? Pa ti si Šaul!«",
        "13": "A kralj joj je rekao: »Ne boj se! Reci, što vidiš?« »Vidim duha kako izlazi iz zemlje«, rekla je žena.",
        "14": "»Kako izgleda?« upitao ju je. »Dolazi starac zaogrnut plaštem«, odgovorila je ona. Šaul je znao da je to Samuel. Poklonio se licem do zemlje.",
        "15": "Tada je Samuel pitao Šaula: »Zašto si me uznemirio i prizvao gore?« »U velikoj sam nevolji«, odgovorio je Šaul. »Filistejci ratuju protiv mene, a Bog me napustio. Više mi ne odgovara ni preko proroka, ni kroz snove. Zato sam pozvao tebe, da mi kažeš što da radim.«",
        "16": "Samuel je rekao: »BOG te napustio i postao tvoj neprijatelj. Zašto me onda pitaš za savjet?",
        "17": "BOG je učinio ono što je već najavio preko mene. BOG ti je oduzeo kraljevstvo i predao ga Davidu, jednom od tvojih bližnjih.",
        "18": "Nisi poslušao BOGA i nisi izvršio njegovu osvetu na Amalečanima. Zato ti BOG danas ovo čini.",
        "19": "BOG će Izrael i tebe predati Filistejcima. Već ćete sutra ti i tvoji sinovi biti sa mnom, a izraelsku će vojsku BOG prepustiti Filistejcima.«",
        "20": "Tada je Šaul, obuzet strahom zbog Samuelovih riječi, pao i pružio se po zemlji. Snaga ga je ostavila. Ništa nije jeo cijeli taj dan i noć.",
        "21": "Žena je prišla Šaulu. Kad je vidjela koliko je potresen, rekla je: »Tvoja te sluškinja poslušala. Stavila sam život na kocku i učinila što si mi rekao.",
        "22": "Zato ti sad poslušaj mene. Dopusti da ti poslužim nešto hrane. Jedi i povrati snagu, a onda idi dalje svojim putem.«",
        "23": "Odbio je rekavši: »Neću jesti.« No njegovi ljudi i žena ipak su ga uspjeli nagovoriti. Poslušao ih je. Ustao je sa zemlje i sjeo na ležaj.",
        "24": "Žena je imala utovljeno tele koje je smjesta zaklala. Uzela je brašna, zamijesila ga i ispekla beskvasni kruh.",
        "25": "Poslužila je hranu pred Šaula i njegove sluge pa su jeli. A kad je pala noć, digli su se i otišli."
    },
    "29": {
        "1": "Filistejci su okupili cijelu svoju vojsku u taboru u Afeku, dok su Izraelci postavili tabor kod izvora u Jezreelu.",
        "2": "Filistejski su vladari marširali na čelu svojih postrojbi od po sto i tisuću vojnika. David i njegovi ljudi išli su na začelju s Akišem.",
        "3": "Filistejski su vojni zapovjednici pitali: »Što će ovi Hebreji ovdje?« Akiš im je odgovorio: »To je David, bivši sluga izraelskog kralja Šaula. Već više od godinu dana je kod mene. Otkad je prebjegao pa sve do danas, nisam vidio da je učinio išta krivo.«",
        "4": "No filistejski su zapovjednici bili ljuti na kralja. Rekli su mu: »Vrati ga! Neka se vrati u grad koji si mu odredio. Ne može s nama u bitku. Okrenuo bi se protiv nas, ubijajući naše vojnike za naklonost svoga gospodara.",
        "5": "Zar to nije onaj isti David o kojem su plešući pjevali: ‘Šaul je pobio tisuće, a David na desetke tisuća’?«",
        "6": "I tako je Akiš pozvao Davida i rekao mu: »Zaklinjem se BOGOM, bio si mi vjeran. Bilo bi mi drago da služiš u mojoj vojsci. Otkako si došao k meni pa sve do danas, nisam vidio da si učinio išta krivo. No filistejski vladari se ne slažu.",
        "7": "Zato se sad mirno vrati. Nemoj činiti ništa što bi ih moglo naljutiti.«",
        "8": "»Ali što sam učinio?« pitao ga je David. »Je li tvoj sluga išta loše učinio od dana kad sam došao kod tebe pa sve do danas? Zašto ne mogu ići i boriti se protiv neprijatelja svoga gospodara kralja?«",
        "9": "Akiš je odgovorio Davidu: »U mojim si očima bez mane, kao Božji anđeo. No filistejski su zapovjednici rekli da ne možeš s nama u bitku.",
        "10": "Zato ustani rano ujutro i već u zoru kreni natrag sa svojim ljudima, slugama tvoga gospodara.«",
        "11": "Tako su David i njegovi ljudi ustali rano ujutro i vratili se u zemlju Filistejaca, a Filistejci su se uputili gore u Jezreel."
    },
    "30": {
        "1": "Treći su dan David i njegovi ljudi stigli do Siklaga. Amalečani su u pljačkaškom pohodu upali u područje Negeva i napali Siklag. Spalili su grad.",
        "2": "Zarobili su žene, kao i sve stare i mlade koje su ondje zatekli. Nisu ih ubili, nego uzeli kao zarobljenike i otišli svojim putem.",
        "3": "Kad su David i njegovi ljudi došli u grad, vidjeli su da je spaljen, a njihove žene i djeca odvedeni u zarobljeništvo.",
        "4": "Glasno su naricali i plakali do iznemoglosti.",
        "5": "Odvedene su bile i obje Davidove žene, Ahinoama iz Jezreela i Abigajla iz Karmela, Nabalova udovica.",
        "6": "David je bio veoma nesretan. Ljudi su govorili da će ga kamenovati, ogorčeni zbog gubitka svojih sinova i kćeri. No David je našao snagu u svome BOGU.",
        "7": "Rekao je svećeniku Abjataru, Ahimelekovom sinu: »Donesi mi svećenički prsluk.« Abjatar je donio svećenički prsluk,",
        "8": "a David je pitao BOGA: »Trebam li krenuti u potjeru za napadačima? Hoću li ih sustići?« »Kreni«, dobio je odgovor. »Sigurno ćeš ih stići i osloboditi zarobljenike.«",
        "9": "David je krenuo sa šesto ljudi i stigao do klanca potoka Besor. Neki su tu zaostali.",
        "10": "Dvjesto je ljudi bilo previše iscrpljeno za prijelaz preko Besora. David je s preostalih četiristo nastavio potjeru.",
        "11": "Na putu su našli nekog Egipćanina i doveli ga k Davidu. Dali su mu kruha i vode te je jeo i pio.",
        "12": "Prije toga, tri dana i noći nije jeo niti pio. Ponudili su mu i grudu smokava, kao i dvije šake suhoga grožđa. Najeo se i povratio snagu.",
        "13": "David ga je upitao: »Čiji si i odakle dolaziš?« »Ja sam Egipćanin, rob jednog Amalečanina«, odgovorio je. »Prije tri sam se dana razbolio i gospodar me ostavio.",
        "14": "Bili smo u napadačkom pohodu u području Negeva, gdje žive Kerećani. Bili smo i u Judi, i u području Negeva, gdje žive ljudi iz Kalebovog roda. Spalili smo grad Siklag.«",
        "15": "David je pitao: »Možeš li me odvesti do svojih ljudi?« Čovjek mu je odgovorio: »Odvest ću te do njih ako mi se zakuneš Bogom da me nećeš ubiti niti predati mome gospodaru.«",
        "16": "Zatim je odveo Davida do Amalečana. Ležali su svuda uokolo, jeli i pili. Slavili su zbog velikog plijena koji su oteli u zemlji Filistejaca i u Judi.",
        "17": "David ih je napao. Ubijao ih je od sumraka do večeri sljedećeg dana. Nitko nije uspio pobjeći osim četiristo mladića koji su pobjegli na devama.",
        "18": "David je oslobodio sve koje su Amalečani bili oteli. Oslobodio je i svoje dvije žene.",
        "19": "Ništa nije nestalo. Svi mladi i stari, svi sinovi i kćeri, sva imovina i sve što je bilo zaplijenjeno, David je uspio vratiti.",
        "20": "Uzeo je sva stada sitne i krupne stoke. Ljudi su tjerali stoku naprijed i govorili: »Ovo je Davidov plijen.«",
        "21": "Tada je David stigao do potoka Besor, gdje je ostavio onih dvjesto ljudi koji su bili previše iscrpljeni da bi ga pratili. Oni su izašli ususret Davidu i ljudima koji su bili s njim. Kad im se približio, pozdravio ih je.",
        "22": "Među ljudima, koji su otišli s Davidom na Amalečane, našlo se pokvarenih i nevaljalih koji su govorili: »Nisu išli s nama. Nećemo s njima dijeliti plijen. Neka svaki od njih uzme svoju ženu i djecu pa neka idu.«",
        "23": "No David je rekao: »Nemojte tako, braćo moja! Mislite na ono što nam je BOG dao. Omogućio nam je da porazimo neprijatelje koji su nas napali.",
        "24": "Nitko vas neće poslušati. Onaj tko ostaje čuvati stvari treba dobiti jednak dio kao i onaj tko ide u borbu. Neka se svima dijeli jednako.«",
        "25": "Od tada pa nadalje odredio je da to bude pravilo i zakon u Izraelu. Isto vrijedi i danas.",
        "26": "Kad je David stigao u Siklag, dio je plijena poslao svojim prijateljima, judejskim starješinama. Poručio im je: »Ovo je dar za vas, dio plijena koji je otet od BOŽJIH neprijatelja.«",
        "27": "Darove je poslao starješinama u Betel, Ramot u Negevu, Jatir,",
        "28": "Aroer, Sifmot, Eštemou,",
        "29": "Rakal, u gradove Jerahmeeličana i Kenijevaca,",
        "30": "u Hormu, Bor Ašan, Atak",
        "31": "i Hebron, kao i starješinama u svim drugim mjestima kojima su bili prolazili David i njegovi ljudi."
    },
    "31": {
        "1": "Filistejci su poveli bitku protiv Izraela. Izraelci su bježali pred njima i mnogo ih je poginulo na planini Gilboa.",
        "2": "Filistejci su pritisnuli Šaula i njegove sinove. Ubili su mu sinove Jonatana, Abinadaba i Malki Šuu.",
        "3": "Bitka se zaoštrila oko Šaula. Sustigli su ga strijelci i teško ga ranili.",
        "4": "Tada je Šaul rekao svome štitonoši: »Izvuci svoj mač i probodi me. Inače će doći ovi neobrezani, probosti me i zlostavljati.« No štitonoša je bio užasnut i nije to htio učiniti. Zato je Šaul uzeo svoj mač i bacio se na njega.",
        "5": "Kad je štitonoša vidio da je Šaul mrtav, i on se bacio na svoj mač te umro.",
        "6": "Tako su istoga dana zajedno poginuli Šaul, njegova trojica sinova, štitonoša i svi Šaulovi vojnici.",
        "7": "Izraelci, koji su živjeli s druge strane doline i preko rijeke Jordan, vidjeli su da se izraelska vojska razbježala i da su poginuli Šaul i njegovi sinovi. Napustili su tada svoje gradove i pobjegli, a Filistejci su došli i nastanili se ondje.",
        "8": "Kad su sljedećeg dana Filistejci došli opljačkati poginule, našli su Šaula i njegovu trojicu sinova mrtve na planini Gilboa.",
        "9": "Odsjekli su Šaulovu glavu i skinuli mu bojnu opremu. Poslali su glasnike po cijeloj filistejskoj zemlji da objave vijesti u hramovima svojih lažnih bogova i među narodom.",
        "10": "Šaulovu su bojnu opremu stavili u hram božice Aštarte, a njegovo tijelo vezali na zidine Bet Šana.",
        "11": "Kad su stanovnici Jabeša u Gileadu čuli što su Filistejci učinili sa Šaulom,",
        "12": "najhrabriji među njima uputili su se u Bet Šan. Putovali su cijelu noć. Skinuli su Šaulovo tijelo i tijela njegovih sinova sa zidina. Vratili su se u Jabeš i ondje ih spalili.",
        "13": "Njihove su kosti pokopali ispod jednoga velikog stabla tamariska u Jabešu. Zatim su postili sedam dana."
    }
}