{
    "1": {
        "1": "Nakon Šaulove smrti, David se vratio u Siklag. Bilo je to nakon pobjede nad Amalečanima. Tu se zadržao dva dana.",
        "2": "Treći je dan stigao jedan čovjek iz Šaulovog tabora, razderane odjeće i glave posute prašinom. Kad je došao do Davida, poklonio se pred njim do zemlje.",
        "3": "»Odakle dolaziš?« upitao je David. Čovjek je odgovorio: »Pobjegao sam iz izraelskog tabora.«",
        "4": "»Što se dogodilo? Pričaj!« »Izraelska vojska povukla se iz borbe«, odgovorio je čovjek. »Poginulo je mnogo ljudi. Šaul i njegov sin Jonatan su mrtvi.«",
        "5": "David je upitao mladića: »Kako znaš da su Šaul i Jonatan mrtvi?«",
        "6": "»Zatekao sam se na planini Gilboa«, odgovorio je mladić. »Naišao sam na Šaula. Oslanjao se na koplje, dok su mu se brzo približavala neprijateljska bojna kola i konji.",
        "7": "Osvrnuo se i ugledao me. Pozvao me i spremno sam se odazvao.",
        "8": "Pitao me tko sam, a ja sam mu rekao da sam Amalečanin.",
        "9": "Tada mi je rekao: ‘Ubij me! U smrtnim sam mukama, jedva sam još živ.’",
        "10": "Znao sam da onako ranjen neće preživjeti. Ubio sam ga, skinuo mu krunu s glave i narukvicu koju je imao na ruci te ih donio tebi, gospodaru.«",
        "11": "Kad je to čuo, David je, silno tužan, razderao svoju odjeću. Svi ljudi oko njega učinili su isto.",
        "12": "Pjevali su tužaljke, glasno plakali i postili sve do večeri. Oplakivali su Šaula i Jonatana, a i mnogo ratnika iz BOŽJEG naroda Izraela, koji su bili poginuli u borbi.",
        "13": "David je upitao mladića koji mu je donio loše vijesti: »Odakle si?« »Sin sam jednog stranca, Amalečanina«, odgovorio je on.",
        "14": "»Kako si se usudio dići ruku na kralja, BOŽJEG pomazanika?« upitao je David.",
        "15": "Pozvao je jednog od svojih slugu i zapovjedio: »Pogubi ga!« Sluga je tada ubio glasnika. Dok je mladić umirao,",
        "16": "David mu je dobacio: »Sam si kriv za svoju smrt. Presudio si sebi rekavši: ‘Ubio sam BOŽJEG pomazanika.’«",
        "17": "David je ispjevao tužaljku o kralju Šaulu i njegovom sinu Jonatanu.",
        "18": "Zapovjedio je narodu Jude da je nauče i pjevaju. Pjesma se zove »Oružje« i zapisana je u Knjizi junaka pravednika:",
        "19": "»Izraelski kralj i princ, leže mrtvi u gorju. O, kako su u borbi pali junaci!",
        "20": "Neka nitko u Gatu o tome ništa ne zna, neka se ne priča na ulicama Aškelona. Jer, veselit će se Filistejke, radovati strankinje.",
        "21": "Neka planine Gilboe ne dobivaju više rosu ni kišu. Neka im polja ne donose plod. Jer, ondje trunu štitovi junaka. Šaulov štit ostao je nenauljen,",
        "22": "ali je u ratničku krv umočen. Jonatanova strijela našla je protivnika, a Šaul je mačem sasjekao neprijatelja.",
        "23": "Šaul i Jonatan uvijek su bili svake ljubavi i divljenja vrijedni. Čak i u smrti ostali su nerazdvojni, brži od orlova, od lavova snažniji.",
        "24": "Plačite za Šaulom, kćeri Izraela, jer on vas je u raskoš oblačio, zlatnim ukrasima kitio.",
        "25": "O, kako padaju junaci u borbi! U gorju Jonatan mrtav leži.",
        "26": "Tuga me razdire, Jonatane prijatelju, jer silno sam te volio. Ljubav mi je tvoja bila posebna, vjernija od ljubavi žene za muža.",
        "27": "Junaci su pali u borbi, izgubljeno je njihovo oružje!«"
    },
    "2": {
        "1": "Nakon što je završilo tugovanje za Šaulom i Jonatanom, David je upitao BOGA: »Trebam li ići u neki Judin grad?« BOG je rekao: »Idi!« David upita: »Kamo?« »U Hebron«, odgovorio je BOG.",
        "2": "Tako je David otišao u Hebron, a s njim i njegove dvije žene, Ahinoama iz Jezreela i Abigajla iz Karmela, Nabalova udovica.",
        "3": "Pratili su ga njegovi ljudi sa svojim obiteljima. Svi su se nastanili u Hebronu i okolici.",
        "4": "Judejci su u Hebronu postavili Davida za kralja nad Judinim plemenom. Kad je David od njih čuo kako su stanovnici Jabeša u Gileadu pokopali Šaula,",
        "5": "poslao je onamo glasnike s porukom: »Neka vas BOG blagoslovi jer ste kralju Šaulu iskazali vjernost i ljubav te ga dostojno pokopali.",
        "6": "Neka vam BOG iskaže svu svoju vjernu ljubav, a i ja ću vam dobrim uzvratiti.",
        "7": "Sad budite snažni i hrabri! Vaš je gospodar Šaul mrtav. Judino je pleme mene odabralo za kralja.«",
        "8": "U međuvremenu, Abner, Nerov sin, zapovjednik Šaulove vojske, sklonio je Šaulovog sina Išbošeta u Mahanaim.",
        "9": "Postavio ga je za kralja Gileada, Ašera, Jezreela, Efrajima, Benjamina i cijelog Izraela.",
        "10": "Išbošet je imao četrdeset godina kad je zavladao Izraelom. Vladao je dvije godine, dok je Judino pleme podržalo Davida za svog kralja.",
        "11": "David je vladao Judom u Hebronu sedam i pol godina.",
        "12": "Abner, Nerov sin, poveo je Išbošetove ljude iz Mahanaima u grad Gibeon.",
        "13": "Ususret njima krenuo je Joab, Serujin sin, s Davidovim ljudima. Susreli su se kod velikoga gradskog spremnika za vodu u Gibeonu i utaborili na suprotnim stranama.",
        "14": "Abner je predložio Joabu: »Neka se momci koje odaberemo bore pred nama prsa o prsa.« »Neka se bore«, odgovorio je Joab.",
        "15": "Odredili su jednak broj boraca — dvanaestoricu iz Benjaminovog plemena, koji će se boriti za Šaulovog sina Išbošeta, i dvanaestoricu za Davida.",
        "16": "Svaki je borac dohvatio svog protivnika za glavu i zarinuo mu mač. Svi su popadali zajedno. Zato se to mjesto u Gibeonu zove Polje mačeva.",
        "17": "Tada je započela žestoka bitka u kojoj su Davidovi ljudi porazili Abnera i Izraelce.",
        "18": "Na Davidovoj su se strani borila sva trojica Serujinih sinova: Joab, Abišaj i Asahel. Asahel je bio brz kao srna u polju.",
        "19": "Krenuo je u potjeru za Abnerom, trčeći ravno za njim.",
        "20": "Abner se osvrnuo: »Jesi li to ti, Asahele?« »Jesam«, odgovorio mu je njegov progonitelj.",
        "21": "Tada mu je Abner rekao: »Odustani! Uhvati nekoga mladog vojnika i uzmi njegove stvari.« Ali Asahel nije prestajao progoniti Abnera.",
        "22": "Abner je ponovio upozorenje: »Prestani me progoniti! Što ako te ubijem? Kako ću poslije tvom bratu Joabu pogledati u oči?«",
        "23": "No Asahel nije odustajao. Abner mu je zarinuo stražnji kraj svog koplja u trbuh. Koplje ga je probilo i izašlo mu kroz leđa. Asahel je pao i ostao na mjestu mrtav. Tko god je naišao, zastao bi na mjestu gdje je poginuo Asahel.",
        "24": "Joab i Abišaj nastavili su potjeru za Abnerom. U suton, stigli su do brda Ame, koje je blizu Gije, na putu prema gibeonskoj pustinji.",
        "25": "Tu su se Benjaminovci okupili oko Abnera i zauzeli položaj na vrhu jednog brda.",
        "26": "Abner je doviknuo Joabu: »Moramo li stalno padati od mača? Ne vidiš li da će sve nesretno završiti? Kad ćeš zaustaviti ovu suludu potjeru za vlastitom braćom?«",
        "27": "»Zaklinjem se pred Bogom«, odgovorio je Joab, »da nisi ovo rekao, moji bi ljudi nastavili potjeru do jutra.«",
        "28": "Zatim je Joab zatrubio u rog i cijela se njegova vojska zaustavila. Prestali su progoniti Izraelce.",
        "29": "Abner i njegovi ljudi povlačili su se kroz Jordansku dolinu cijelu noć. Prešli su rijeku Jordan i nakon pola dana hoda stigli u Mahanaim.",
        "30": "Joab je zaustavio potjeru i okupio svoju vojsku. Osim Asahela, nedostajalo je još devetnaest ljudi.",
        "31": "A s druge strane, Davidovi su sluge ubili tristo šezdeset Abnerovih Benjaminovaca.",
        "32": "Asahela su pokopali u grobnicu njegovog oca u Betlehemu. Potom su Joab i njegovi vojnici hodali cijelu noć te su u zoru stigli u Hebron."
    },
    "3": {
        "1": "Rat između pristaša Šaulove i Davidove obitelji trajao je dugo. David je sve više jačao, a Šaulova je obitelj postajala sve slabija.",
        "2": "Davidu su se u Hebronu rodili sinovi: prvorođenac Amnon, sin Ahinoame iz Jezreela,",
        "3": "drugi Kileab, sin Abigajle, Nabalove udovice iz Karmela, treći Abšalom, sin Maake, kćeri gešurskoga kralja Talmaja,",
        "4": "četvrti Adonija, Hagitin sin, peti Šefatija, Abitalin sin,",
        "5": "i šesti Jitream, sin Davidove žene Egle. Svi su se oni Davidu rodili u Hebronu.",
        "6": "Tijekom rata između Šaulovih i Davidovih pristaša, Abner je postajao sve utjecajniji u skupini pristaša Šaulove kraljevske obitelji.",
        "7": "Šaul je imao ženu ropkinju, Rispu, Ajinu kći. Jednom je prilikom Išbošet upitao Abnera: »Zašto si spavao sa ženom ropkinjom moga oca?«",
        "8": "Abner se razbjesnio i odgovorio mu: »Zar sam ja potpuno bezvrijedan? Danas sam dokazao odanost obitelji tvoga oca Šaula i njegovim pristašama. Nisam te prepustio Davidu, a ti me ipak optužuješ da sam zgriješio s ovom ženom!",
        "9": "A sad, neka me BOG kazni ako ne pomognem da se ispuni Njegovo obećanje Davidu:",
        "10": "Šaulovoj ću obitelji oduzeti kraljevstvo i predati ga Davidu, koji će vladati Izraelom i Judom, od Dana do Beer Šebe! «",
        "11": "Išbošet nije više od straha rekao ni riječ.",
        "12": "Tada je Abner poslao Davidu glasnike s porukom: »Tko će vladati ovom zemljom? Sklopimo savez i ja ću ti pomoći da zavladaš cijelim Izraelom.«",
        "13": "»Dobro«, rekao je David. »Sklopit ću savez s tobom. No uz jedan uvjet — dovedi mi Šaulovu kćer Mikalu.«",
        "14": "David je poslao poruku Išbošetu: »Vrati mi moju ženu Mikalu, na koju sam stekao pravo kad sam Šaulu donio sto kožica ubijenih Filistejaca.«",
        "15": "Išbošet je odmah poslao ljude da Mikalu oduzmu Paltielu, Laiševom sinu.",
        "16": "No Mikalin je muž išao za njom sve do Bahurima, plačući cijelim putem. Ondje mu je Abner rekao: »Vrati se kući!« I on se vratio sâm.",
        "17": "Abner je poslao poruku starješinama Izraela: »Već duže vrijeme želite proglasiti Davida svojim kraljem.",
        "18": "Učinite to sada jer je BOG obećao o Davidu: ‘Pomoću svog sluge Davida spasit ću narod Izrael od Filistejaca i svih drugih neprijatelja.’«",
        "19": "S Benjaminovcima je Abner o Davidu razgovarao zasebno. Potom je otišao u Hebron i prenio Davidu želje cijelog Izraela i Benjaminovog plemena.",
        "20": "Abner je stigao u Hebron s dvadesetoricom ljudi, a David je za sve njih priredio gozbu.",
        "21": "Rekao mu je: »Pusti me da odmah krenem i okupim sav Izrael za tebe, svoga gospodara i kralja, da s tobom sklope savez, pa ćeš vladati cijelim Izraelom kao što si želio.« David je pustio Abnera da mirno ode.",
        "22": "Joab se iz pohoda vraćao s nekoliko Davidovih vojnika. Donijeli su bogat ratni plijen. Abner tada više nije bio s Davidom u Hebronu pošto ga je ovaj pustio da ode u miru.",
        "23": "Joab i njegovi ljudi stigli su u Hebron. Joabu su rekli: »Abner, Nerov sin, bio je kod kralja i on ga je pustio da ode.«",
        "24": "Tada je Joab otišao kralju i rekao: »Što si to učinio? Abner je bio kod tebe i ti si ga pustio! Zašto?",
        "25": "Zar ne znaš da je Abner, Nerov sin, bio ovdje samo da te prevari, da sazna kud se krećeš i što radiš?«",
        "26": "Joab je potom otišao od Davida i poslao glasnike za Abnerom. Sustigli su ga kod bunara Sire. David o tome nije ništa znao.",
        "27": "Kad je Abner vraćen u Hebron, Joab ga je odveo na stranu, kao da želi s njim nasamo razgovarati. Usmrtio ga je ubodom noža u trbuh te mu se osvetio za smrt svog brata Asahela.",
        "28": "Kad je David to saznao, rekao je: »Ja i moje kraljevstvo nismo krivi pred BOGOM za smrt Abnera, Nerovog sina.",
        "29": "Neka Joab i njegova obitelj snose odgovornost i prokletstvo! Neka u Joabovoj obitelji uvijek netko boluje od spolne ili kožne bolesti, neka obavljaju ponižavajuće poslove, ginu u ratu i gladuju.«",
        "30": "A braća Joab i Abišaj ubili su Abnera kako bi osvetili smrt svog brata Asahela u bitci kod Gibeona.",
        "31": "David je rekao Joabu i svim njegovim ljudima: »Razderite na sebi odjeću, obucite tkanine za žalovanje i oplakujte Abnera.« I kralj im se pridružio.",
        "32": "Abnera su sahranili u Hebronu, a kralj David i cijela pratnja glasno su plakali na grobu.",
        "33": "Kralj je tužno pjevao: »Abnere, zašto te snašla smrt kao da si bezvrijedni lopov?",
        "34": "Ruke ti nisu bile vezane, niti noge okovane lancima. Ubili su te bezvrijedni zločinci.« I svi su s Davidom tugovali za Abnerom.",
        "35": "Toga su dana nagovarali Davida da nešto pojede, ali on se zakleo: »Neka me stigne BOŽJA kazna ako okusim kruh ili bilo što drugo prije negoli zađe sunce.«",
        "36": "Svi su vidjeli što se dogodilo i odobravali mu. Ljudi su odobravali sve što je David činio.",
        "37": "Cijeli je narod Jude i Izraela shvatio da kralj nije sudjelovao u ubojstvu Nerovog sina Abnera.",
        "38": "David je rekao svojim vojnicima: »Razumijete li da je danas u Izraelu ubijen jedan plemenit i velik čovjek?",
        "39": "Iako sam danas posvećen za kralja, još uvijek sam blag, a Serujini sinovi okrutni. Neka ih BOG kazni kao što zaslužuju!«"
    },
    "4": {
        "1": "Kad je Šaulov sin Išbošet čuo kako je Abner poginuo u Hebronu, potpuno je klonuo od straha. I on i njegovi ljudi jako su se bojali.",
        "2": "Među njima su bili Baana i Rekab, vođe pljačkaških skupina. Oni su bili sinovi Rimona iz Beerota, od Benjaminovog plemena. Beerot se nalazio na području Benjaminovog plemena,",
        "3": "ali njegovi su stanovnici pobjegli u gradić Gitaim, gdje i danas žive kao došljaci.",
        "4": "Šaulov je sin Jonatan imao sina Mefibošeta koji je trajno hramao na obje noge. Kad mu je bilo pet godina, u njegov su dom stigle vijesti o smrti Šaula i Jonatana. U žurbi i bijegu ispao je dadilji iz naručja te su mu ozlijeđene obje noge.",
        "5": "Rekab i Baana, sinovi Rimona iz Beerota, krenuli su k Išbošetovoj kući i stigli tamo u podne, po najvećoj žegi. Išbošet se odmarao.",
        "6": "Ušli su u kuću, pretvarajući se da idu po pšenicu. Išbošet je ležao na svome krevetu u spavaćoj sobi.",
        "7": "Ušli su k njemu, izboli ga nožem i ubili. Potom su mu odsjekli glavu i ponijeli sa sobom. Cijelu su noć pješačili kroz Jordansku dolinu.",
        "8": "Išbošetovu su glavu donijeli kralju Davidu u Hebron. Rekli su mu: »Ovo je glava unuka tvog neprijatelja Šaula koji ti je htio oduzeti život. Danas se BOG osvetio njemu i njegovoj obitelji za tebe — našega gospodara i kralja.«",
        "9": "No David je odgovorio Rekabu i Baani, sinovima Rimona iz Beerota: »Zaklinjem se BOGOM koji me spašava od svih nevolja!",
        "10": "Kad mi je jedan čovjek u Siklagu dojavio da je Šaul mrtav, misleći da mi donosi radosnu vijest, uhvatio sam ga i pogubio. Tako sam ga nagradio za tu vijest!",
        "11": "Kako li ću tek postupiti s vama koji ste ubili nedužnog čovjeka u njegovoj kući! Odgovarat ćete za njegov život i uklonit ću vas sa zemlje.«",
        "12": "Zatim je David zapovjedio svojim mladim slugama da ih ubiju. I još su im odsjekli šake i stopala, a tijela im javno izložili pokraj gradskog spremnika za vodu u Hebronu. A Išbošetovu su glavu pokopali u Abnerov grob u Hebronu."
    },
    "5": {
        "1": "Sva su se izraelska plemena okupila kod Davida u Hebronu. Rekli su: »Mi smo istog porijekla kao ti.",
        "2": "I dok je Šaul bio kralj, ti si predvodio Izrael u vojnim pohodima. BOG ti je rekao: ‘Bit ćeš pastir i vladar mome narodu Izraelu.’«",
        "3": "Svi su izraelski starješine došli kralju Davidu u Hebron i on je pred BOGOM sklopio s njima savez, a oni su ga pomazali za kralja Izraela.",
        "4": "David je imao trideset godina kad je postao kralj te je kraljevao još četrdeset godina.",
        "5": "Nad Judom u Hebronu vladao je sedam i pol godina, a u Jeruzalemu, nad cijelim Izraelom i Judom, trideset i tri godine.",
        "6": "Kralj i njegovi ljudi krenuli su na Jeruzalem, u napad na Jebusejce koji su ondje živjeli. Jebusejci su poručili Davidu: »Nećeš ući u ovaj grad, čak i da ga brane samo slijepi i hromi!« Bili su uvjereni da će Davidu biti nemoguće osvojiti dobro utvrđeni grad.",
        "7": "No on je ipak uspio osvojiti tvrđavu Sion koja je postala Davidov grad.",
        "8": "Toga je dana rekao svojim ljudima: »Tko se od vas želi sukobiti s Jebusejcima, neka se provuče sa mnom kanalima za vodu do mojih slijepih i hromih neprijatelja.« Zato se i kaže: »Slijepi i hromi neka ne ulaze u kraljev dom.«",
        "9": "David se nastanio u osvojenoj tvrđavi i nazvao je Davidov grad. Gradio je posvuda uokolo tvrđave, od okolnih terasa prema središtu.",
        "10": "Postajao je sve moćniji jer je BOG Svevladar bio uz njega.",
        "11": "Hiram, kralj grada Tira, poslao je Davidu glasnike, a s njima i cedrova debla, tesare i klesare da mu sagrade palaču.",
        "12": "Tada je David shvatio da ga je BOG učvrstio kao kralja Izraela i ojačao njegovo kraljevstvo radi svoga naroda Izraela.",
        "13": "Nakon što se preselio iz Hebrona, David je u Jeruzalemu imao još žena i žena ropkinja pa mu se rodilo još sinova i kćeri.",
        "14": "Ovo su imena Davidovih sinova koji su se rodili u Jeruzalemu: Šamua, Šobab, Natan, Salomon,",
        "15": "Ibhar, Elišua, Nefeg, Jafija,",
        "16": "Elišama, Elijada i Elifelet.",
        "17": "Kad su Filistejci čuli da je David postao kralj Izraela, krenuli su vojskom na njega. David se na vrijeme sklonio u tvrđavu,",
        "18": "a Filistejci su se utaborili u Dolini sjena.",
        "19": "David je pitao BOGA: »Da krenem u napad na Filistejce? Hoćeš li mi dati pobjedu?« A BOG mu je odgovorio: »Napadni! Sigurno ćeš ih pobijediti.«",
        "20": "David je otišao u Baal Perasim i porazio Filistejce. Rekao je: »BOG je probio moje neprijatelje kao silovita vodena bujica.« Zato se to mjesto zove Baal Perasim, što znači »Gospodar probija«.",
        "21": "Filistejci su ondje ostavili kipove svojih bogova, a Davidovi su ih ljudi pokupili i odnijeli.",
        "22": "Potom su se Filistejci i drugi put utaborili u Dolini sjena.",
        "23": "David je ponovo tražio BOGA za vodstvo. BOG mu je odgovorio: »Ne idi ravno na njih, nego im dođi iza leđa i napadni ih kod balzamovog drveća.",
        "24": "Čim čuješ topot koraka u krošnjama balzamovog drveća, kreni u napad. To je znak da BOG pred tobom kreće u napad na filistejsku vojsku.«",
        "25": "David je učinio kako mu je zapovjedio BOG. Progonio je i ubijao Filistejce od Gebe do Gezera."
    },
    "6": {
        "1": "David je ponovo okupio najbolje ratnike u Izraelu, trideset tisuća muškaraca.",
        "2": "Otišli su u Baalu u Judi da odande donesu Božji kovčeg. Ljudi su tamo odlazili zazivati ime BOGA Svevladara koji sjedi na prijestolju među kipovima krilatih bića na kovčegu.",
        "3": "Iznijeli su Božji kovčeg iz Abinadabove kuće na brdu i stavili na nova kola koja su vodili Uza i Ahjo, Abinadabovi sinovi.",
        "4": "Ahjo je hodao ispred kola.",
        "5": "David i čitav izraelski narod slavili su i plesali pred BOGOM iz sve snage. Pjevali su i svirali razna glazbala: citre, harfe, bubnjeve, udaraljke i činele.",
        "6": "Međutim, kad su stigli do Nakonovoga gumna, volovi su posrnuli, a Uza je rukom uhvatio Božji kovčeg da ne padne.",
        "7": "BOG se razbjesnio na Uzu i usmrtio ga. Tako je Uza poginuo ondje pokraj Božjeg kovčega.",
        "8": "David je bio nesretan što je BOG u srdžbi ubio Uzu. To mjesto i danas se zove Peres Uza.",
        "9": "Toga se dana David uplašio BOGA. Rekao je: »Kako bih ja mogao donijeti Božji kovčeg k sebi?«",
        "10": "Odlučio je ne prenositi Kovčeg u Davidov grad Jeruzalem, nego ga je sklonio u kuću Obed Edoma iz Gata.",
        "11": "BOŽJI je kovčeg ostao tri mjeseca u Obed Edomovoj kući. BOG je blagoslovio njega i sve njegove ukućane.",
        "12": "Poslije su Davidu rekli: »BOG je zbog svoga Kovčega blagoslovio Obed Edomovu obitelj i svu njegovu imovinu.« Zato je David uz veliko slavlje prenio Božji kovčeg iz Obed Edomove kuće u Jeruzalem.",
        "13": "Kad god bi prešli šest koraka s Božjim kovčegom, David je zaustavljao povorku te žrtvovao vola i utovljeno tele.",
        "14": "Na sebi je imao samo svećeničku lanenu odjeću i plesao je pred BOGOM.",
        "15": "David i svi Izraelci bili su uzbuđeni. Nosili su BOŽJI kovčeg, radosno klicali i trubili u rogove.",
        "16": "Mikala, Šaulova kći, gledala je s prozora palače kako Božji kovčeg ulazi u grad. Prezirala je kralja Davida koji je skakao i plesao pred BOGOM.",
        "17": "Donijeli su BOŽJI kovčeg i postavili ga u šator koji je za njega pripremio David. Zatim je kralj BOGU prinosio žrtve paljenice i slavljenice.",
        "18": "Nakon što je završio s prinošenjem žrtava, blagoslovio je narod u ime BOGA Svevladara.",
        "19": "Svakom je muškarcu i ženi u okupljenom mnoštvu Izraelaca dao po jedan kruh, kolač od datulja i kolač od suhoga grožđa. Poslije se narod razišao kućama.",
        "20": "Kad se David vratio kući da blagoslovi ukućane, ususret mu je izašla Mikala, Šaulova kći. Rekla je: »Baš je dostojanstven danas bio kralj Izraela, dok se kao besramni prostak razodjenuo pred sluškinjama!«",
        "21": "No David odgovori: »Plesao sam pred BOGOM koji je izabrao mene umjesto tvog oca ili nekog drugoga iz tvoje obitelji. Postavio me za vladara svoga naroda. Zato ću i dalje pred njim plesati.",
        "22": "Spreman sam se još i više poniziti. Možda me ti nećeš cijeniti, ali poštovat će me sluškinje koje spominješ.«",
        "23": "Mikala, Šaulova kći, nikad nije imala djece."
    },
    "7": {
        "1": "Kad se kralj nastanio u svojoj palači i kad mu je BOG dao da se odmori od svih neprijatelja koji su ga okruživali,",
        "2": "rekao je proroku Natanu: »Ja živim u palači od cedrovine, a Božji je kovčeg još uvijek u šatoru.«",
        "3": "Natan je odgovorio kralju: »Učini što si naumio. BOG je uz tebe.«",
        "4": "No već iste je noći BOG govorio Natanu:",
        "5": "»Idi k mojem slugi Davidu i reci mu da BOG kaže: ‘Ti mi nećeš sagraditi kuću u kojoj ću stanovati.",
        "6": "Nisam boravio u kući otkad sam Izraelce izveo iz Egipta pa sve do danas. Selio sam se naokolo i boravio u šatoru.",
        "7": "Svuda sam išao s Izraelcima. Zapovjedio sam plemenskim glavarima da se brinu za moj narod Izrael. No nikada ih nisam tražio da mi sagrade kuću od cedrovine.’«",
        "8": "»Zato, reci mojem slugi Davidu da mu BOG Svevladar poručuje: ‘Ja sam te doveo s pašnjaka, gdje si pazio na stada, da vladaš mojim narodom Izraelom.",
        "9": "Bio sam s tobom kamo god si išao. Pred tobom sam porazio sve tvoje neprijatelje. A sad ću te učiniti slavnim poput najvećih velikana na zemlji.",
        "10": "Odredio sam mjesto za svoj narod Izrael i utemeljio ga. Zato imaju dom u kojem ih više nitko neće uznemiravati. Zlikovci ih više neće ugnjetavati kao prije,",
        "11": "u vrijeme kad sam postavio suce svome narodu. Dat ću ti da se odmoriš od svih neprijatelja. Ja, BOG, obećavam ti da ću učvrstiti tvoj dom.",
        "12": "Doći će vrijeme da umreš i pridružiš se svojim precima. Tada ću ti podići nasljednika — tvog potomka — i učvrstit ću njegovo kraljevstvo.",
        "13": "On će izgraditi dom mojem imenu, a ja ću zauvijek utvrditi prijestolje njegovog kraljevstva.",
        "14": "Bit ću mu otac, a on će mi biti sin. Kad pogriješi protiv mene, dat ću da ga drugi kažnjavaju.",
        "15": "No svoju ljubav i vjernost neću mu uskratiti, kao što sam to učinio Šaulu kojega sam uklonio pred tobom.",
        "16": "Tvoja obitelj i tvoje kraljevstvo održat će se zauvijek. Tvoje će prijestolje stajati čvrsto za sva vremena.’«",
        "17": "Natan je prenio Davidu sve te riječi i sve što je vidio.",
        "18": "Tada je kralj David ušao u Sveti šator, sjeo pred BOGA i rekao: »Gospodaru BOŽE, tko smo ja i moja obitelj da si toliko učinio za nas?",
        "19": "I kao da to nije dovoljno, Gospodaru BOŽE, nego još govoriš o budućnosti vladarske obitelji svoga sluge. Zar tako inače postupaš s ljudima, Gospodaru BOŽE?",
        "20": "Što bih još mogao tražiti od tebe, kad me ti, Gospodaru BOŽE, tako dobro poznaješ?",
        "21": "Učinio si veličanstvena djela jer si tako obećao i jer si tako htio. Odlučio si sve to pokazati svome slugi.",
        "22": "Doista si velik, BOŽE! Nitko nije kao ti i nema drugog boga osim tebe. Sve smo to čuli vlastitim ušima.",
        "23": "I nema naroda na zemlji kao što je tvoj narod Izrael. Oslobodio si ih ropstva i izveo iz Egipta. Učinio si ih svojim narodom. Pokazao si se velikim i učinio si čudesna djela. Pred svojim si narodom istjerao druge narode i njihove bogove.",
        "24": "Izrael si učinio zauvijek svojim narodom. Ti si, BOŽE, postao njihov Bog.",
        "25": "A sada, BOŽE, zauvijek potvrdi obećanje koje si dao meni i mojoj obitelji. Učini kako si obećao",
        "26": "i uvijek će se tvoje ime veličati. Govorit će se: ‘BOG Svevladar je Bog koji vlada Izraelom!’ Vladarska obitelj tvoga sluge Davida učvrstit će se pred tobom.",
        "27": "BOŽE Svevladaru, Bože Izraela, otkrio si svome slugi da ćeš mu podići vladarsku obitelj. Zato ti se i usuđujem ovako moliti.",
        "28": "Da, Gospodaru BOŽE, ti si pravi Bog! Tvoje su riječi pouzdane. Toliko si mi dobra obećao.",
        "29": "Sad te molim, blagoslovi moju obitelj da zauvijek ostane pred tobom. Ti si tako, Gospodaru BOŽE, obećao. S tvojim će blagoslovom moja obitelj zauvijek biti blagoslovljena.«"
    },
    "8": {
        "1": "Poslije je David porazio Filistejce i preuzeo vlast nad velikim područjem oko Gata.",
        "2": "Porazio je i Moapce. Mjerio ih je užetom i rasporedio u tri jednaka reda. Poubijao je ljude u prva dva reda, a treću je skupinu ostavio na životu. Preživjeli su Moapci postali Davidovi podanici i plaćali mu danak.",
        "3": "David je krenuo preuzeti vlast nad područjem uz rijeku Eufrat. Tamo je porazio Rehobovog sina Hadadezera, kralja Sobe.",
        "4": "Pritom je zarobio tisuću sedamsto konjanika i dvadeset tisuća pješaka. Većinu je konja osakatio, osim onih koji su vukli stotinu bojnih kola.",
        "5": "David je pobio i dvadeset dvije tisuće Aramejaca koji su iz Damaska došli u pomoć Hadadezeru, kralju Sobe.",
        "6": "Zatim je svoje vojne postrojbe postavio u Damask u Aramu. Aramejci su postali njegovi podanici i plaćali mu danak. BOG je Davidu davao pobjedu na svakome njegovom pohodu.",
        "7": "David je uzeo zlatne štitove Hadadezerovih vojnika i donio ih u Jeruzalem.",
        "8": "Iz Hadadezerovih gradova Tebaha i Berotaja uzeo je mnogo bronce.",
        "9": "Kad je Toi, kralj Hamata, čuo da je David porazio cijelu Hadadezerovu vojsku,",
        "10": "poslao je kralju Davidu svojeg sina Jorama da ga pozdravi i čestita mu na pobjedi protiv Hadadezera. Naime, Hadadezer je često ratovao s Toijem. Joram je sa sobom donio predmete od srebra, zlata i bronce.",
        "11": "Kralj David ih je uzeo i posvetio BOGU. Tako je činio sa srebrom i zlatom svih naroda koje je pokorio,",
        "12": "poput Edomaca, Moabaca, Amonaca, Filistejaca i Amalečana. BOGU je posvetio i sav plijen oduzet Rehobovom sinu Hadadezeru, kralju Sobe.",
        "13": "David se proslavio na povratku pobivši i osamnaest tisuća Edomaca u Dolini soli.",
        "14": "Zatim je širom Edoma postavio vojne postrojbe, a svi su mu Edomci postali podanici. BOG je Davidu davao pobjedu na svakome njegovom pohodu.",
        "15": "David je vladao cijelim Izraelom i prema svima je postupao pravedno.",
        "16": "Joab, Serujin sin, bio je glavni zapovjednik vojske. Jošafat, Ahiludov sin, bio je povjesničar.",
        "17": "Svećenici su bili Sadok, Ahitubov sin, i Ahimelek, Abjatarov sin. Seraja je bio državni pisar.",
        "18": "Benaja, Jojadin sin, bio je zapovjednik Kerećanima i Pelećanima. Davidovi su sinovi bili kraljevi savjetnici."
    },
    "9": {
        "1": "Jednom je David upitao: »Je li ostao itko od Šaulove obitelji? Želim se pobrinuti za tu osobu, radi Jonatana.«",
        "2": "Među članovima Šaulove obitelji našao se sluga po imenu Siba. Pozvali su ga k Davidu. Kralj ga upita: »Jesi li ti Siba?« »Jesam, tebi na usluzi«, odgovori on.",
        "3": "»Postoji li još netko od Šaulove obitelji?« rekao je kralj, »Želim pokazati Božju dobrotu toj osobi.« Siba odgovori: »Ostao je još samo hromi Jonatanov sin.«",
        "4": "»A gdje je on?« upita kralj. »U kući Makira, Amielovog sina, u Lo Debaru«, odgovori Siba.",
        "5": "Tada kralj David zapovjedi da Jonatanovog sina dovedu iz Lo Debara, iz kuće Amielovog sina Makira.",
        "6": "Kad je Mefibošet, Jonatanov sin i Šaulov unuk, stao pred Davida, poklonio mu se do zemlje. David je rekao: »Mefibošete!« »Tvoj sam sluga«, odgovori on.",
        "7": "»Ne boj se«, reče mu David, »bit ću milostiv prema tebi radi tvoga oca Jonatana. Vratit ću ti svu zemlju koja je pripadala tvome djedu Šaulu i uvijek ćeš moći jesti za mojim stolom.«",
        "8": "Mefibošet se poklonio i rekao: »Ne vrijedim više od crknutog psa, a ti si ipak ljubazan prema meni.«",
        "9": "Tada je kralj pozvao Sibu, slugu Šaulove obitelji. Rekao mu je: »Dao sam unuku tvoga gospodara sve što je pripadalo njegovoj obitelj.",
        "10": "Ti, tvoji sinovi i sluge obrađivat ćete njegovu zemlju, sakupljati urod i hraniti ga. Mefibošet će uvijek imati mjesto za mojim stolom. « Siba je imao petnaestoricu sinova i dvadesetoricu slugu.",
        "11": "A Siba je rekao kralju: »Gospodaru, učinit ću sve što zapovijedaš.« Tako je Mefibošet jeo za Davidovim stolom, kao bilo koji od kraljevih sinova.",
        "12": "Mefibošet je imao sinčića Miku i svi su Sibini ljudi bili njegovi sluge.",
        "13": "Živio je u Jeruzalemu. Hramao je na obje noge i svakog je dana jeo za kraljevim stolom."
    },
    "10": {
        "1": "Nakon nekog vremena umro je kralj Amonaca. Njegov je sin Hanun postao sljedeći kralj.",
        "2": "David pomisli: »Nahaš mi je bio odan i zato ću iskazati odanost njegovom sinu Hanunu.« David je poslao glasnike da Hanunu izraze sućut zbog smrti oca. Tako su Davidovi glasnici stigli u zemlju Amonaca.",
        "3": "No vođe Amonaca rekli su Hanunu: »Misliš li da David odaje počast tvome ocu zato što ti njegovi ljudi izražavaju sućut? Poslao ih je ovdje kao uhode, da istraže grad, kako bi ga poslije osvojili.«",
        "4": "Zato je Hanun zarobio Davidove glasnike, svakom od njih obrijao pola brade i skratio im odjeću napola, do stražnjice. Zatim ih je poslao natrag.",
        "5": "Kad su Davidu javili kako su njegovi ljudi osramoćeni, poslao im je glasnike ususret i poručio: »Ostanite u Jerihonu dok vam ne narastu brade i onda se vratite.«",
        "6": "Kad su Amonci shvatili koliko su uvrijedili Davida, unajmili su dvadeset tisuća aramejskih pješaka iz Bet Rehoba i Sobe, od kralja Maake tisuću vojnika te dvanaest tisuća vojnika iz Toba.",
        "7": "Kad je David to čuo, poslao je na njih Joaba s cijelom vojskom.",
        "8": "Amonci su izašli pred vrata svoga grada i postrojili se u bojne redove. Aramejci iz Sobe i Rehoba, Tobanci i Maakini vojnici stajali su zasebno na obližnjim poljima.",
        "9": "Kad je Joab vidio da se neprijateljski bojni redovi prostiru sprijeda i straga, izabrao je neke od najboljih izraelskih vojnika i poredao ih u bojne redove prema Aramejcima.",
        "10": "Ostale je vojnike stavio pod zapovjedništvo svoga brata Abišaja i on ih je postrojio prema Amoncima.",
        "11": "Joab je rekao Abišaju: »Ako Aramejci budu prejaki za mene, dođite mi pomoći. A ako Amonci budu prejaki za vas, ja ću doći vama pomoći.",
        "12": "Budite snažni! Borimo se hrabro za svoj narod i za gradove našeg Boga! BOG će učiniti onako kako misli da je najbolje!«",
        "13": "Zatim su Joab i njegovi vojnici krenuli u bitku, ali Aramejci su pobjegli pred njima.",
        "14": "Kad su Amonci vidjeli da Aramejci bježe, i oni su pobjegli pred Abišajem u svoj grad. Tada se Joab vratio u Jeruzalem.",
        "15": "Nakon poraza, koji su im nanijeli Izraelci, aramejska se vojska ponovo okupila.",
        "16": "Hadadezer je pozvao u pomoć Aramejce s druge strane rijeke Eufrat i oni su došli u Helam. Predvodio ih je Šobak, zapovjednik Hadadezerove vojske.",
        "17": "Kad su to javili Davidu, okupio je cijelu izraelsku vojsku, prešao preko rijeke Jordan i došao u Helam. Aramejska vojska postrojila se u bojne redove, dočekala Davida i krenula u bitku.",
        "18": "No Aramejci su ubrzo pobjegli pred izraelskom vojskom. David im je pobio sedamsto vozača bojnih kola i četrdeset tisuća pješaka. Ubio je i Šobaka, zapovjednika njihove vojske.",
        "19": "Kad su svi kraljevi, Hadadezerovi podanici, vidjeli da su pobijeđeni, sklopili su mir s Izraelcima i postali njihovi podanici. Aramejci se više nisu usudili pomagati Amoncima."
    },
    "11": {
        "1": "U proljeće je David poslao Joaba s vojnim zapovjednicima i cijelom izraelskom vojskom u pohod na Amonce. Zaposjeli su amonsku prijestolnicu Rabu. No David je ostao u Jeruzalemu.",
        "2": "Jedne je večeri, nakon popodnevnog odmora, ustao i šetao po krovu kraljevske palače. Opazio je ženu koja se kupala. Bila je vrlo lijepa.",
        "3": "David je poslao da se netko raspita o njoj. Javili su mu: »To je Bat Šeba, Eliamova kći, žena Urije Hetita.«",
        "4": "Poslao je glasnike da je dovedu. Kad je došla, David je spavao s njom, i to baš kad se bila očistila od mjesečnice. Potom se vratila svojoj kući.",
        "5": "Kad je shvatila da je zatrudnjela, poručila je Davidu: »Trudna sam.«",
        "6": "Nato je David poslao poruku Joabu: »Pošalji mi Uriju Hetita.« Joab je poslao Uriju Davidu.",
        "7": "Kad je Urija stigao, David se raspitivao kako su Joab i vojnici te kako se odvija rat.",
        "8": "Zatim mu je rekao: »Idi kući i opusti se sa svojom ženom.« Za Urijom su iz palače poslali dar od kralja.",
        "9": "No Urija nije otišao kući. Prespavao je na ulazu u palaču s drugim kraljevim slugama.",
        "10": "Davidu su javili da Urija nije bio kod kuće. David ga upita: »Upravo si došao s puta. Zašto nisi otišao kući?«",
        "11": "Urija odgovori: »Kovčeg saveza, Izrael i Juda borave u šatorima, a moj gospodar Joab i vojnici moga gospodara kralja borave na otvorenome. Kako onda da ja odem kući, jedem i pijem, i spavam sa svojom ženom? Zaklinjem se kraljem, nikad to ne bih mogao učiniti!«",
        "12": "Tada će David: »Ostani ovdje još danas, a sutra te šaljem natrag.« Urija je toga dana ostao u Jeruzalemu, a sutradan ga je",
        "13": "David pozvao da s njim jede i pije. Napio ga je, ali Urija uvečer ipak nije otišao kući. Opet je ostao s kraljevim slugama spavati na prostirci.",
        "14": "Ujutro je David napisao pismo Joabu i poslao ga po Uriji.",
        "15": "Napisao je: »Stavi Uriju u prve redove gdje je borba najžešća. Neka tamo ostane sâm, da ga neprijatelj obori i ubije.«",
        "16": "Dok je Joab držao grad pod opsadom, stavio je Uriju na položaj gdje su bili najžešći neprijateljski ratnici Amonci.",
        "17": "Kad su vojnici izašli iz grada i sukobili se s Joabovom vojskom, poginuli su neki od Davidovih ljudi, a među njima i Urija Hetit.",
        "18": "Joab je poslao Davidu detaljan izvještaj o bitci.",
        "19": "Rekao je glasniku: »Kad kralju ispričaš sve što se dogodilo,",
        "20": "možda će se naljutiti i pitati: ‘Zašto ste se toliko primaknuli gradu? Zar niste mogli pretpostaviti da će vas zasuti strijelama sa zidina?",
        "21": "Tko je i kako ubio Abimeleka, Jerubaalovog sina? Zar nije žena bacila na njega mlinski kamen sa zidina pa je poginuo u Tebesu? Zašto ste prišli tako blizu zidinama?’ Ako te tako bude pitao, reci mu: ‘Poginuo je i tvoj sluga Urija Hetit.’«",
        "22": "Glasnik ode k Davidu i ispriča sve kako mu je Joab rekao.",
        "23": "Pričao je: »Napali su nas na otvorenome, ali mi smo ih potisnuli prema ulazu u grad.",
        "24": "Tada su nas sa zidina zasuli strijelama. Poginulo je nekoliko kraljevih vojnika, a među njima i tvoj sluga Urija Hetit.«",
        "25": "Nato David reče glasniku: »Ovako reci Joabu: ‘Neka te ovaj poraz ne obeshrabri jer nikad se ne zna tko će stradati od mača. Navali na grad još žešće i uništi ga.’ Reci tako Joabu i ohrabri ga.«",
        "26": "Kad je Urijina žena Bat Šeba čula da joj je muž poginuo, žalila je za njim.",
        "27": "A kad je prošlo vrijeme žalovanja, David je poslao po nju. Doveli su je u kraljevsku palaču, gdje je postala kraljevom ženom i rodila mu sina. BOG je vidio zločin koji je počinio David."
    },
    "12": {
        "1": "BOG je proroka Natana poslao k Davidu. Natan je došao kralju i rekao mu: »U jednome su gradu živjela dvojica ljudi. Jedan je bio bogat, a drugi siromašan.",
        "2": "Bogataš je posjedovao mnoga stada životinja,",
        "3": "dok siromah nije imao ništa osim jedne kupljene ovčice koja je rasla uz njega i njegovu djecu. Jela je njegovo oskudno jelo, pila iz njegove čaše i spavala mu na krilu. Bila mu je poput kćeri.",
        "4": "Jednom je prilikom bogatašu u kuću došao neki putnik. Bogati je čovjek htio ugostiti putnika, ali mu je bilo žao uzeti od svojih životinja pa je uzeo siromahovu ovčicu i pripremio jelo za svoga gosta.«",
        "5": "David se jako razljutio na bogataša pa je rekao Natanu: »Zaklinjem se BOGOM, čovjek koji je to učinio zaslužuje smrt!",
        "6": "I još treba platiti četverostruku vrijednost one ovčice jer nije pokazao nimalo samilosti!«",
        "7": "»Ti si taj čovjek«, reče mu Natan. »Ovako kaže Izraelov BOG: ‘Odabrao sam te za kralja Izraela i spasio te od Šaula.",
        "8": "Dao sam ti njegove kuće i žene. Dao sam ti narod Izraela i Jude. Da ti je to bilo premalo, dao bih ti još.",
        "9": "Zašto ne poštuješ moju riječ i preda mnom činiš zlo? Dao si ubiti Uriju, a njegovu si ženu uzeo sebi. Dopustio si da ga Amonci ubiju umjesto tebe.",
        "10": "Zato će odsad mač i smrt uvijek prijetiti tvojoj obitelji. Kad si uzeo sebi ženu Urije Hetita, pokazao si da me ne poštuješ.’",
        "11": "A sad BOG kaže: ‘Učinit ću da ti netko od obitelji donese nesreću. Uzet ću tvoje žene i dati ih tvom bližnjemu na tvoje oči, a on će s njima spavati pred očima javnosti.",
        "12": "Ti si svoj grijeh počinio u tajnosti, a ja ću ovo svoje obećanje izvršiti pred cijelim Izraelom, usred bijela dana.’«",
        "13": "David je rekao Natanu: »Učinio sam grijeh protiv BOGA.« Natan odgovori: »BOG ti je oprostio. Nećeš umrijeti.",
        "14": "No budući da si svojim činom pokazao prezir prema BOGU, umrijet će ti sin.«",
        "15": "Kad je Natan otišao kući, BOG učini da se razboli dijete koje je Urijina žena Bat Šeba rodila Davidu.",
        "16": "David se molio BOGU za život djeteta, postio je i proveo noć ležeći na goloj zemlji.",
        "17": "Glavari iz Davidove obitelji dolazili su i molili ga da se digne sa zemlje, ali on je odbijao. Nije s njima htio niti jesti.",
        "18": "Sedmoga je dana dijete umrlo. Davidovi su se sluge bojali reći kralju za smrt djeteta jer su mislili: »Dok je dijete bilo živo, govorili smo mu, ali nije slušao. Kako da mu sad kažemo da je dijete umrlo? Mogao bi sebi učiniti neko zlo.«",
        "19": "No David je primijetio da sluge šapuću među sobom i shvatio da je dijete umrlo. »Je li dijete mrtvo?« upita on. »Da«, odgovorili su oni, »umrlo je.«",
        "20": "Tada David ustane sa zemlje, opere se, presvuče i namaže uljem da bi mu se lice sjajilo. Otišao je u Božji dom i iskazao štovanje BOGU. Potom je u palači zatražio da mu donesu hranu pa je jeo.",
        "21": "A sluge su ga pitali: »Što to radiš? Dok je dijete bilo živo, postio si i plakao. A sad, kad je umrlo, ti si ustao i jedeš!«",
        "22": "On odgovori: »Dok je dijete bilo živo, postio sam i plakao jer sam mislio: ‘Tko zna? Možda će mi se BOG smilovati i pustiti dijete da živi.’",
        "23": "No zašto da sad postim kad je dijete umrlo? Mogu li ga vratiti? Ja ću jednoga dana otići k njemu, ali ono se više neće vratiti k meni.«",
        "24": "Potom je David tješio svoju ženu Bat Šebu. Ponovo je spavao s njom i ona je uskoro rodila sina kojem je dala ime Salomon. BOG je volio dječaka",
        "25": "te je preko proroka Natana poručio da ga treba nazvati imenom Jedidija jer je BOG tako htio.",
        "26": "Joab je još jednom napao amonski grad Rabu i ovaj put zauzeo kraljevsku tvrđavu.",
        "27": "Poslao je Davidu glasnike s porukom: »Zauzeo sam Rabu i tvrđavu koja čuva zalihe vode.",
        "28": "Sad ti okupi ostatak vojske, izvrši opsadu i osvoji ga. Inače ću ga osvojiti sam pa će se grad nazivati mojim imenom.«",
        "29": "David je okupio svu vojsku, otišao u Rabu, napao grad i osvojio ga.",
        "30": "S glave je njihovoga kralja uzeo zlatnu krunu s dragim kamenom koja je težila trideset i četiri kilograma. Stavili su je na Davidovu glavu, a on je iz grada uzeo još puno plijena.",
        "31": "Izveo je stanovnike i naredio im da rade pilama, željeznim pijucima i sjekirama. Natjerao ih je da izrađuju cigle. Tako je učinio u svim amonskim gradovima. Zatim se s cijelom vojskom vratio u Jeruzalem."
    },
    "13": {
        "1": "David je imao sina Abšaloma, a Abšalom je imao lijepu sestru Tamaru. Drugi Davidov sin, Amnon, zaljubio se u nju.",
        "2": "Toliko je žudio za svojom polusestrom da se gotovo razbolio. Ona je bila djevica i Amnonu se činilo nemoguće približiti joj se.",
        "3": "Amnon je imao rođaka Jonadaba, sina Davidovog brata Šimeja. Bio je to vrlo lukav čovjek.",
        "4": "Upitao je Amnona: »Ti si kraljev sin. Zašto svakog jutra djeluješ tako izmučeno? Reci što te muči?« Amnon odgovori: »Zaljubljen sam u Tamaru, sestru svoga polubrata Abšaloma.«",
        "5": "Jonadab mu je predložio: »Legni u krevet i pretvaraj se da si bolestan. Kad te otac dođe pogledati, reci mu: ‘Može li moja sestra Tamara doći i poslužiti mi jelo. Želim vidjeti kako priprema hranu i jesti iz njezine ruke.’«",
        "6": "Amnon je legao u krevet pretvarajući se da je bolestan. Kad ga je kralj došao pogledati, Amnon mu je rekao: »Dopusti, molim te, da dođe moja sestra Tamara i da mi napravi dva kolača. I neka me zatim nahrani jer sam previše bolestan.«",
        "7": "David je poslao poruku Tamari u palaču: »Tvoj je brat Amnon bolestan. Idi kod njega i spremi mu jelo.«",
        "8": "Tamara je otišla u kuću svog brata Amnona koji je ležao u krevetu. Dok je on gledao, uzela je tijesto, umijesila, oblikovala i ispekla kolač.",
        "9": "Potom je hranu iznijela pred Amnona, ali on je odbio jesti. Rekao je slugama da izađu i da ih ostave nasamo.",
        "10": "Tada je rekao Tamari: »Donesi mi jelo u spavaonicu. Ti me hrani jer sam previše bolestan.« Tamara je uzela kolač, koji je ispekla, i donijela ga Amnonu u spavaću sobu.",
        "11": "Kad mu je izbliza ponudila jelo, on ju je uhvatio i rekao: »Dođi k meni u krevet, sestro.«",
        "12": "»Nemoj, brate!« rekla je. »Nemoj me prisiljavati! Takvo što ne radi se u Izraelu! Ne čini mi takvu sramotu!",
        "13": "Što će biti sa mnom? Kako ću sakriti svoju sramotu? Ljudi će o tebi pričati u Izraelu kao o običnom nitkovu. Molim te, razgovaraj s kraljem. On mi neće braniti da se udam za tebe.«",
        "14": "No Amnon je nije slušao. Bio je jači i silovao je svoju sestru.",
        "15": "Odmah potom, silno ju je zamrzio. Njegova je mržnja bila jača od ljubavi koju je prije osjećao. Amnon je rekao Tamari: »Ustani i odlazi!«",
        "16": "»Nemoj me tjerati, brate!« rekla je ona. »Ako me otjeraš, učinit ćeš još veće zlo od onoga prije!« No Amnon nije poslušao Tamaru.",
        "17": "Pozvao je svoga osobnog slugu i rekao mu: »Izbaci ovu ženu odavde i zaključaj vrata za njom.«",
        "18": "Sluga je izbacio Tamaru i za njom zaključao vrata. Nosila je dugu haljinu kakvu su tada nosile kraljeve kćeri koje su bile djevice.",
        "19": "Posula se pepelom po glavi i razderala haljinu. Rukama je sakrila lice pa otišla glasno plačući.",
        "20": "Abšalom je pitao: »Je li brat Amnon bio s tobom? Nemoj nikom reći jer ti je brat. Nećeš učiniti dobro ako ispričaš drugima.« Tamara je ostala živjeti u kući svoga brata Abšaloma kao udovica.",
        "21": "Kad je David čuo što se dogodilo, jako se razljutio. No ipak nije kaznio Amnona. Volio ga je jer mu je bio prvorođeni sin.",
        "22": "Abšalom od tada više nije razgovarao s Amnonom. Mrzio ga je jer je silovao njegovu sestru Tamaru.",
        "23": "Dvije godine kasnije Abšalom je nadgledao ljude koji su mu šišali ovce u Baal Hasoru blizu Efrajima. Pozvao je sve kraljeve sinove da mu se pridruže.",
        "24": "Otišao je kralju i rekao: »Okupio sam ljude za šišanje ovaca. Tvoj sluga moli da kralj i njegovi ljudi dođu onamo.«",
        "25": "»Ne, sine«, odgovori kralj. »Ne trebamo svi ići. Bili bismo ti samo na teret.« Iako ga je Abšalom nagovarao, David nije htio ići, već ga je samo blagoslovio.",
        "26": "Tada je Abšalom rekao: »Ako ti nećeš, pusti onda brata Amnona da ide s nama.« A kralj ga upita: »Zašto bi on išao s tobom?«",
        "27": "No Abšalom je navaljivao sve dok kralj nije popustio. Kralj je pustio Amnona i sve druge svoje sinove. Abšalom je za sve njih pripremio gozbu.",
        "28": "Zapovjedio je slugama: »Pratite kad Amnon bude pripit. Dat ću vam znak, a vi ga napadnite i ubijte. Ne bojte se, jer ovo vam osobno zapovijedam. Budite hrabri i odlučni!«",
        "29": "Sluge su učinili kako im je Abšalom zapovjedio. Ubili su Amnona, a svi kraljevi sinovi brzo su uzjahali svoje mazge i pobjegli.",
        "30": "Dok su još bili na putu kući, Davidu je stigla poruka: »Abšalom je pobio sve kraljeve sinove! Ni jedan nije ostao živ.«",
        "31": "Kralj je ustao, razderao svoju odjeću i legao na zemlju. I svi su ljudi uz njega razderali svoju odjeću i pridružili mu se u tugovanju.",
        "32": "Tada je Jonadab, sin Davidovog brata Šimeja, rekao: »Gospodaru, nisu ubijeni svi kraljevi sinovi. Mrtav je samo Amnon. Abšalom je to odlučio učiniti još onog dana kad je Amnon silovao njegovu sestru Tamaru.",
        "33": "Stoga, nemoj očajavati kao da su ti svi sinovi mrtvi jer je mrtav samo Amnon.«",
        "34": "U međuvremenu, Abšalom je pobjegao. Stražar je s gradskih zidina opazio veliku skupinu ljudi kako se spušta niz padinu brda pa je dojavio kralju.",
        "35": "A Jonadab je rekao kralju: »Vidiš, vraćaju se kraljevi sinovi. Tvoj je sluga rekao istinu.«",
        "36": "Samo što je to izgovorio, a kraljevi su sinovi ušli glasno plačući. Gorko su plakali i kralj i svi njegovi sluge.",
        "37": "Abšalom je pobjegao k Talmaju, Amihudovom sinu, kralju Gešura. David je danima oplakivao smrt svog sina.",
        "38": "Abšalom je ostao u Gešuru tri godine.",
        "39": "Kad je kralj prebolio Amnonovu smrt, počeo mu je jako nedostajati Abšalom."
    },
    "14": {
        "1": "Joab, Serujin sin, znao je koliko kralj čezne za Abšalomom.",
        "2": "Zato je poslao u Tekou po jednu mudru ženu. Rekao joj je: »Pretvaraj se kao da si u žalosti za pokojnikom. Odjeni crnu odjeću i nemoj se uljepšavati. Ponašaj se kao da već dugo oplakuješ smrt bliske osobe.",
        "3": "Takva idi kralju i razgovaraj s njim.« Joab je ženu uputio kako treba razgovarati s kraljem.",
        "4": "Kad je žena iz Tekoe došla pred kralja, poklonila se do zemlje i rekla: »Kralju, molim te, pomozi mi!«",
        "5": "»Što te muči?« upitao je kralj. Ona odgovori: »Udovica sam. Umro mi je muž.",
        "6": "Imala sam dvojicu sinova. Potukli su se u polju. Nikog nije bilo da ih rastavi pa je jedan udario drugoga i ubio ga.",
        "7": "Cijela je obitelj sada protiv mene. Traže da im predam ubojicu. Žele ga ubiti jer je on ubio svoga brata. Tako će ga spriječiti da ima nasljednika. Žele zatrti moju obitelj, izbrisati ime moga muža i njegovo potomstvo sa zemlje.«",
        "8": "Tada joj kralj reče: »Idi kući, a ja ću se pobrinuti da se riješi tvoj problem.«",
        "9": "No žena će kralju: »Moj gospodaru kralju, što god učinio, odgovornost će biti na meni i mojoj obitelji. Kralj i kraljevstvo ostat će nedužni u ovoj stvari.«",
        "10": "»Ako te netko bude uznemiravao«, reče kralj, »dovedi ga k meni i taj ti sigurno više neće smetati.«",
        "11": "A ona odvrati: »Neka se kralj moli svome BOGU i spriječi da se izvrši krvna osveta na mome sinu.« »Zaklinjem se BOGOM«, reče on, »tvom sinu neće pasti ni dlaka s glave.«",
        "12": "Tada žena reče: »Moj kralju i gospodaru, smije li tvoja sluškinja još nešto reći?« »Reci«, odgovori on.",
        "13": "A ona će: »Zašto si onda upravo takve stvari planirao protiv Božjeg naroda? Ovom je odlukom kralj zapravo osudio samog sebe jer ne dopušta povratak svoga prognanog sina.",
        "14": "Svi moramo umrijeti jer smo kao voda koja se prolijeva na zemlju i ne može se više pokupiti. BOG oprašta ljudima. Pomaže prognanima da se vrate.",
        "15": "Došla sam ti ovo reći, moj gospodaru, jer su me zastrašili ljudi. Pomislila sam: ‘Razgovarat ću s kraljem. Možda mi pomogne.",
        "16": "Kralj će me sigurno razumjeti i obraniti od ljudi koji meni i mome sinu žele oduzeti nasljedstvo koje nam je dao BOG.’",
        "17": "Znam da mi riječ moga gospodara kralja donosi mir jer on, poput Božjeg anđela, razlikuje dobro i zlo. Neka je tvoj BOG uvijek s tobom.«",
        "18": "Tada će kralj: »Postavit ću ti pitanje. Odgovori mi iskreno.« »Reci, moj gospodaru kralju«, odgovori mu žena.",
        "19": "Kralj je upita: »Ima li Joab veze s ovim našim razgovorom?« A žena odgovori: »Zaklinjem se tvojim životom, moj gospodaru kralju, ti si u pravu! Joab mi je zapovjedio da govorim s tobom i odredio što ću ti reći.",
        "20": "Želio je da vidiš stvari na drugačiji način. No ti si gospodaru mudar kao Božji anđeo i znaš sve što se događa na zemlji.«",
        "21": "Kralj je tada rekao Joabu: »Dobro, učinit ću to. Idi i vrati mladog Abšaloma.«",
        "22": "Joab se ničice poklonio kralju, blagoslovio ga i rekao mu: »Danas znam, moj gospodaru kralju, da imam tvoju naklonost jer si ispunio moju molbu.«",
        "23": "Zatim Joab ode u Gešur i dovede Abšaloma u Jeruzalem.",
        "24": "A kralj je rekao: »Neka ide svojoj kući. Danas ga neću primiti.« Tako se Abšalom vratio u svoj dom a da nije vidio kralja.",
        "25": "U cijelom je Izraelu Abšalom bio poznat i hvaljen zbog svoje ljepote. Njegovo je tijelo bilo bez mane, od glave do pete.",
        "26": "Krajem svake godine ošišao bi kosu. Bila je teška dva kilograma.",
        "27": "Imao je trojicu sinova i jednu kćer. Bila je ona ljepotica i zvala se Tamara.",
        "28": "Abšalom je proveo dvije godine u Jeruzalemu a da nije vidio kralja.",
        "29": "Jednom je pozvao Joaba. Htio ga je poslati kralju s porukom, ali Joab je odbio. Pokušao je i drugi put, no ponovo bez uspjeha.",
        "30": "Tada je Abšalom rekao svojim slugama: »Slušajte! Joabova njiva s ječmom je pokraj moje. Idite i zapalite je.« I tako su Abšalomovi sluge zapalili Joabovu njivu.",
        "31": "Joab dođe u Abšalomovu kuću i upita ga: »Zašto su mi tvoji sluge zapalili njivu?«",
        "32": "»Slušaj«, reče mu Abšalom, »poručio sam ti da dođeš i preneseš kralju moju poruku: ‘Zašto sam dolazio iz Gešura? Bilo bi bolje da sam ostao tamo!’ Želim vidjeti kralja. Ako sam kriv, neka me pogubi.«",
        "33": "Joab je otišao kralju i sve mu ispričao pa je kralj pozvao Abšaloma. Došao je pred kralja, poklonio mu se do zemlje, a kralj ga je poljubio."
    },
    "15": {
        "1": "Nakon nekog vremena, Abšalom je nabavio bojna kola, konje i pedesetoricu ljudi da trče ispred njega.",
        "2": "Ustajao bi rano i stajao pokraj gradskih vrata. Kad bi netko dolazio s nekim problemom kod kralja Davida po savjet, Abšalom bi mu prišao i razgovarao s njim. Pitao bi ga: »Iz kojeg si grada?« Čovjek bi mu odgovorio iz kojeg je izraelskog plemena.",
        "3": "Abšalom bi mu tada rekao: »Vidiš, tvoji zahtjevi su dobri i pravedni, ali kralj te neće saslušati.«",
        "4": "I još bi mu rekao: »E, kad bi mene postavili za suca u ovoj zemlji! Svatko bi mogao doći k meni sa svojom parnicom ili slučajem, a ja bih mu pravedno sudio.«",
        "5": "Kad god bi netko prišao da mu se pokloni, Abšalom bi ga zagrlio i poljubio.",
        "6": "Tako se ponašao prema svim Izraelcima koji su dolazili kod kralja po pravdu. Na taj je način pridobio njihova srca.",
        "7": "Nakon četiri godine Abšalom je rekao kralju: »Pusti me u Hebron da izvršim zavjet koji sam dao BOGU.",
        "8": "Dok sam živio u Gešuru u Aramu, obećao sam: ‘BOŽE, ako me dovedeš natrag u Jeruzalem, služit ću ti na poseban način.’«",
        "9": "»Idi u miru«, odgovori kralj i Abšalom ode u Hebron.",
        "10": "Potom je Abšalom svim izraelskim plemenima poslao špijune s porukom: »Kad začujete zvuk roga, uzviknite: ‘Abšalom je kralj u Hebronu!’«",
        "11": "Dvjesto je ljudi krenulo s kraljevim sinom iz Jeruzalema. Pozvao ih je kao goste u pratnji, a oni su otišli s njim, ne sluteći ništa o njegovim planovima.",
        "12": "Ahitofel je bio Davidov savjetnik. Bio je iz grada Giloa. Dok je Abšalom prinosio žrtve, pozvao je Ahitofela da mu se pridruži. Tako se Abšalomova urota razvijala i sve je više ljudi pristajalo uz njega.",
        "13": "Glasnik je došao k Davidu i rekao: »Izraelci se sve više priklanjaju Abšalomu.«",
        "14": "Nato je David rekao svim svojim službenicima u Jeruzalemu: »Bježimo odmah jer inače ni jedan od nas neće pobjeći Abšalomu! Požurimo da nas ne preduhitri i pobije sve u gradu!«",
        "15": "Kraljevi su službenici odgovorili: »Gospodaru kralju, učinit ćemo što god odlučiš.«",
        "16": "Kralj je krenuo u pratnji svih ukućana. Ostavio je samo svojih deset žena ropkinja da vode brigu o palači.",
        "17": "Kad je kraljevska povorka odlazila iz grada, kralj je zastao pored posljednje kuće.",
        "18": "Kraj njega su prolazili svi njegovi službenici, Kerećani i Pelećani, kao i svih šest stotina Gaćana koji su s kraljem došli iz Gata.",
        "19": "Kralj se obratio Itaju iz Gata: »Zašto i ti ideš s nama? Ionako si stranac, prognanik iz svoje zemlje. Vrati se i ostani uz novog kralja.",
        "20": "Tek si mi se jučer pridružio. Ne trebaš lutati sa mnom od jednog mjesta do drugog. Povedi svoje sunarodnjake i vratite se. Neka vam BOG iskaže svoju ljubav i vjernost.«",
        "21": "Ali Itaj je odgovorio kralju: »Zaklinjem se i BOGU i tebi, gospodaru kralju, gdje god budeš, živ ili mrtav, tu će biti i tvoj sluga.«",
        "22": "Nato će mu David: »Dobro, pođimo dalje.« Tako je Itaj iz Gata nastavio dalje u povorci sa svim drugim Gaćanima i njihovim obiteljima.",
        "23": "Svi su glasno plakali dok je prolazio David sa svojim ljudima. Povorka je prošla preko doline potoka Kidrona i krenula dalje, putem prema pustinji.",
        "24": "Abjatar i Sadok, kao i svi Leviti, nosili su kovčeg Božjeg saveza. Spustili su ga i čekali dok pored njega nije prošao sav narod na izlasku iz grada.",
        "25": "Kralj je rekao Sadoku: »Vrati Božji kovčeg u grad. Ako mi je BOG naklonjen, vratit ću se u Jeruzalem i ponovo vidjeti Božji kovčeg i mjesto gdje stoji.",
        "26": "Ako mi BOG nije naklonjen, neka sa mnom čini kako misli da je najbolje.«",
        "27": "Kralj je još rekao svećeniku Sadoku: »Zar ne shvaćaš što se događa? Mirno se vrati u grad sa svojim sinom Ahimaasom i s Jonatanom, Abjatarovim sinom,",
        "28": "a ja ću na riječnim prijelazima prema pustinji čekati vijesti od vas.«",
        "29": "Tako su Sadok i Abjatar vratili Božji kovčeg i ostali u Jeruzalemu.",
        "30": "David se plačući uspinjao na Maslinsku goru, pokrivene glave i bos. I sav se narod s njim uspinjao plačući, pokrivenih glava.",
        "31": "David je primio vijest da je Ahitofel među urotnicima s Abšalomom. Pomolio se: »BOŽE, učini da Ahitofelovi savjeti budu glupi.«",
        "32": "David je stigao na vrh Maslinske gore, gdje se štovalo Boga, a ondje ga je dočekao Arkijac Hušaj, razderane odjeće i glave posute zemljom u znak tuge.",
        "33": "David mu je rekao: »Ako kreneš sa mnom, bit ćeš mi na teret.",
        "34": "No ako se vratiš u grad i kažeš Abšalomu: ‘Kralju, bit ću ti sluga. Prije sam bio sluga tvog oca, a sad ću služiti tebi’, pomoći ćeš mi tako što ćeš kvariti Ahitofelove savjete.",
        "35": "Sve što čuješ u kraljevoj palači prenosit ćeš svećenicima Sadoku i Abjataru.",
        "36": "S njima su i njihovi sinovi Ahimaas i Jonatan pa ćeš mi po njima javljati sve što čuješ.«",
        "37": "Tako je Davidov prijatelj Hušaj stigao u Jeruzalem baš kad je Abšalom ulazio u grad."
    },
    "16": {
        "1": "Kad se David udaljio od vrha Maslinske gore, ugleda Sibu, Mefibošetovog slugu, kako čeka s dva osedlana magarca, natovarena s dvjesto kruhova, sto gruda grožđica, sto komada svježeg voća i mijehom vina.",
        "2": "Kralj ga upita: »Što ćeš s tim?« A Siba odgovori: »Magarci su za kraljevu obitelj za jahanje, kruh i voće slugama za jelo, a vino za okrepu umornima u pustinji.«",
        "3": "Tada ga upita kralj: »A gdje je Mefibošet, unuk tvoga gospodara?« »Ostao je u Jeruzalemu«, odgovori Siba, »jer misli kako će mu sad izraelski narod vratiti kraljevstvo njegovog djeda.«",
        "4": "Nato mu kralj reče: »Sve što je bilo Mefibošetovo, sad pripada tebi.« Siba je odgovorio: »Ponizno zahvaljujem. Samo želim uvijek uživati naklonost svoga gospodara kralja!«",
        "5": "Kad je kralj David stigao do grada Bahurima, istrčao je pred njega Šimej, sin Gerin. Bio je on iz Šaulove obitelji i proklinjao je Davida.",
        "6": "Bacao je kamenje na kraljevsku povorku, ali svi ratnici i narod okružili su kralja.",
        "7": "Šimej je vikao proklinjući: »Odlazi! Odlazi, krvniče, ništarijo!",
        "8": "Oduzeo si Šaulu kraljevstvo, a BOG ti sad vraća za svu prolivenu krv Šaulove obitelji. BOG je kraljevstvo predao tvome sinu Abšalomu. Evo, stiglo te zlo jer si krvnik!«",
        "9": "Tada je Abišaj, Serujin sin, rekao kralju: »Zar da te proklinje ovo crknuto pseto, moj gospodaru kralju? Pusti me da prijeđem i odrubim mu glavu.«",
        "10": "No kralj reče: »Što ću s vama, Serujini sinovi? Ako on proklinje mene, jer mu je BOG zapovjedio da me proklinje, tko onda može pitati zašto to radi?«",
        "11": "Zatim se obrati Abišaju i svim slugama: »Rođeni me sin želi ubiti. Zašto onda to ne bi želio i ovaj čovjek iz Benjaminovog plemena? Pustite ga neka proklinje jer mu je to zapovjedio BOG.",
        "12": "Možda će BOG vidjeti nepravdu koja mi se događa i uzvratiti mi dobrim za svaku njegovu kletvu.«",
        "13": "Tako su David i njegovi ljudi nastavili dalje putem, a Šimej je išao padinom brda nasuprot povorci. Proklinjao je Davida i bacao na njega kamenje i grude zemlje.",
        "14": "Kralj i svi ljudi koji su bili s njim stigli su iscrpljeni na rijeku Jordan. Tu su se odmorili i okrijepili.",
        "15": "U međuvremenu, Abšalom je ušao u Jeruzalem, praćen Izraelcima koji su ga podržavali. I Ahitofel je bio s njima.",
        "16": "Arkijac Hušaj, Davidov prijatelj, došao je kod Abšaloma i pozdravio ga: »Živio kralj! Živio kralj!«",
        "17": "Abšalom ga je upitao: »Zar tako pokazuješ odanost prijatelju? Zašto nisi otišao s njim?«",
        "18": "»Ne«, odgovorio je Hušaj, »odan sam onome kojeg je izabrao BOG, ovi ljudi i svi Izraelci. S njim ću ostati.",
        "19": "Kome bih trebao služiti? Zar ne bih trebao služiti sinu? Kao što sam služio tvome ocu, tako ću služiti i tebi.«",
        "20": "Tada se Abšalom obratio Ahitofelu: »Savjetuj nas! Što da radimo?«",
        "21": "Ahitofel je odgovorio: »Spavaj sa ženama ropkinjama svog oca, koje je on ostavio da vode brigu o palači. Cijeli će Izrael čuti kako si ga ponizio pa će ojačati svi koji te podržavaju.«",
        "22": "Na ravnome krovu palače podigli su šator za Abšaloma te je spavao sa ženama ropkinjama svog oca. Cijeli je Izrael mogao to vidjeti.",
        "23": "U to je vrijeme savjet Ahitofela vrijedio kao da je Božja riječ. Kad su ga pitali za mišljenje, i David i Abšalom poštovali su njegov savjet kao da je Božja riječ."
    },
    "17": {
        "1": "Ahitofel je rekao Abšalomu: »Daj da noćas krenem s dvanaest tisuća ljudi u potjeru za Davidom.",
        "2": "Uhvatit ću ga dok je još umoran i slab. Prestrašit ću ga pa će mu se svi ljudi razbježati. No ubit ću samo kralja Davida.",
        "3": "Tada ću ti vratiti sve ljude. Kad David bude mrtav, cijeli će se narod mirno vratiti k tebi.«",
        "4": "Plan se svidio Abšalomu i svim izraelskim starješinama.",
        "5": "No Abšalom je rekao: »Pozovite ipak i Arkijca Hušaja, da čujemo što misli.«",
        "6": "Kad je došao Hušaj, Abšalom mu je prenio kako ih je savjetovao Ahitofel, pa ga upita: »Što misliš? Hoćemo li raditi kako on kaže? Ako ne, reci nam što bi ti učinio.«",
        "7": "Tada je Hušaj odgovorio Abšalomu: »Ovaj put Ahitofelov savjet nije dobar.",
        "8": "Nastavio je: ‘Ti znaš da su tvoj otac i njegovi ljudi ratnici, bijesni poput medvjedice kojoj su oteli mlade. Osim toga, tvoj je otac iskusan ratnik i neće provesti noć s narodom.",
        "9": "Sigurno se već sad sklonio u neku pećinu ili na neko drugo skrovito mjesto. Ako on napadne i tvoji ljudi prvi poginu, svi će govoriti da je Abšalomova vojska poražena.",
        "10": "Tada će se čak i tvoji najhrabriji ratnici, čija su srca kao u lavova, oduzeti od straha. Jer, cijeli Izrael zna da je tvoj otac ratnik i da su uz njega hrabri ljudi.",
        "11": "Stoga, savjetujem ti da okupiš sve Izraelce od Dana do Beer Šebe, kojih ima kao pijeska na morskoj obali, pa ih povedi u borbu.",
        "12": "Napast ćemo Davida gdje god ga nađemo. Bit će nas mnogo, posvuda, poput rose što pada na zemlju. Nećemo ostaviti na životu ni njega ni bilo kojeg od njegovih ljudi.",
        "13": "Ako se skloni unutar zidina nekoga grada, svi će Izraelci donijeti užad i srušiti zidine pa od toga grada neće ostati ni kamenčića.’«",
        "14": "Tada su Abšalom i svi Izraelci rekli: »Savjet Arkijca Hušaja bolji je od Ahitofelovog.« BOG je, naime, odlučio osujetiti Ahitofelov dobar savjet da bi Abšaloma snašla propast.",
        "15": "Hušaj je rekao svećenicima Sadoku i Abjataru: »Ahitofel je Abšaloma i izraelske starješine savjetovao jedno, a ja drugo.",
        "16": "Zato smjesta poručite Davidu: ‘Nemojte noćiti na mjestu gdje ljudi prelaze u pustinju, već odmah prijeđite na drugu obalu. Tako ćete pobjeći neprijatelju.’«",
        "17": "Jonatan i Ahimaas, sinovi svećenika, boravili su na izvoru En Rogel jer ih nitko nije smio vidjeti kako ulaze u grad. Vijesti iz grada donosila im je jedna sluškinja, a oni su potom odlazili k Davidu i sve mu prenosili.",
        "18": "No opazio ih je jedan mladić i javio Abšalomu. Smjesta su pobjegli u Bahurim i sklonili se kod jednog čovjeka koji je imao bunar u dvorištu. Sakrili su se unutra,",
        "19": "a domaćica je preko otvora bunara prostrla pokrivač i sve posula žitom te ih nitko nije mogao vidjeti.",
        "20": "Kad su Abšalomovi sluge došli u tu kuću, pitali su: »Gdje su Ahimaas i Jonatan?« A žena im odgovori: »Već su pobjegli preko potoka.« Nakon bezuspješnog traženja, vratili su se u Jeruzalem.",
        "21": "Kad su ljudi iz potjere otišli, ona su dvojica izašla iz bunara i otišla obavijestiti kralja Davida. »Krenite smjesta i prijeđite preko rijeke«, rekli su mu, »jer je Ahitofel tako i tako savjetovao protiv vas.«",
        "22": "David, i sav narod s njim, prešli su te noći preko rijeke Jordan i do zore ondje više nije bilo nikoga.",
        "23": "Kad je Ahitofel vidio da njegov savjet nije prihvaćen, osedlao je magarca i vratio se u rodni grad. Ondje je dao posljednje upute svojim ukućanima, a potom se objesio i umro. Sahranili su ga u obiteljskoj grobnici.",
        "24": "David je stigao u Mahanaim baš kad je Abšalom sa svim Izraelcima, koji su bili uz njega, prelazio rijeku Jordan.",
        "25": "Abšalom je za glavnog zapovjednika vojske, umjesto Joaba, postavio Jitrinog sina Amasu. Jitra je bio Išmaelac, oženjen Nahaševom kćeri Abigajlom, sestrom Joabove majke Seruje.",
        "26": "Abšalom i njegovi Izraelci utaborili su se u Gileadu.",
        "27": "Davida su u Mahanaimu dočekali: Šobi — sin Nahaša iz Rabe u Amonu, zatim Makir — sin Amiela iz Lo Debara, i Barzilaj — iz Rogelima u Gileadu.",
        "28": "Donijeli su krevete, zdjele i glineno posuđe, a za jelo pšenicu, ječam, brašno, prženo zrnje, bob, leću,",
        "29": "med, maslac, ovce i kravlji sir. Sve su to donijeli Davidu i ljudima koji su bili s njim. Govorili su: »Ljudi su u pustinji gladni, žedni i umorni.«"
    },
    "18": {
        "1": "David je izvršio smotru vojske, koja je bila s njim, i postavio zapovjednike nad tisućama i stotinama vojnika.",
        "2": "Jednu je trećinu vojske stavio pod Joabovo zapovjedništvo, drugu pod zapovjedništvo njegovog brata Abišaja, a treću pod zapovjedništvo Itaja iz Gata. Kralj im je rekao: »I ja idem s vama.«",
        "3": "No ljudi su ga odgovarali: »Ne smiješ ići s nama. Ako uđemo u bitku, Abšalomovi ljudi neće mariti za nas. Čak i ako nas pola pogine, neće im biti važno. A ti vrijediš kao deset tisuća nas. Zato je bolje da ostaneš u gradu. Ako zatreba, doći ćeš u pomoć.«",
        "4": "Kralj je rekao: »Učinit ću kako mislite da je najbolje.« Stajao je pokraj vrata dok je cijela vojska prolazila pored njega u skupinama od stotinu i tisuću.",
        "5": "Joabu, Abišaju i Itaju je zapovjedio: »Zbog mene budite blagi prema mladome Abšalomu.« Svi su čuli što je kralj rekao zapovjednicima o postupanju prema Abšalomu.",
        "6": "Davidova je vojska izašla na bojno polje u borbu protiv Abšalomovih Izraelaca. Bitka se povela u Efrajimovoj šumi.",
        "7": "Davidovi su ljudi porazili izraelsku vojsku. Bio je to velik poraz u kojem je ubijeno dvadeset tisuća ljudi.",
        "8": "Bitka se proširila cijelim krajem, ali više je žrtava poginulo u šumi nego što ih je ubijeno mačem.",
        "9": "Abšalom je slučajno pao u ruke Davidovim slugama. Bježao je na mazgi. Kad je prolazio ispod gustih grana velikog hrasta, glava mu je zapela u granama. Ostao je visjeti u zraku iznad zemlje, a mazga je otrčala dalje.",
        "10": "To je vidio neki čovjek i dojavio Joabu: »Upravo sam vidio Abšaloma kako visi na drvetu.«",
        "11": "A Joab će: »Zašto ga nisi odmah ubio i spustio tijelo na zemlju? Dao bih ti deset srebrnjaka i ratnički pojas.«",
        "12": "No čovjek mu je odgovorio: »Kad bi mi dao i tisuću srebrnjaka, ne bih podigao ruku na kraljevog sina. Svi smo čuli kad je kralj zapovjedio tebi, Abišaju i Itaju da morate čuvati mladog Abšaloma.",
        "13": "Da sam ubio Abšaloma, kralj bi za to doznao, a ti bi me kaznio.«",
        "14": "Joab odgovori: »Neću gubiti vrijeme ovdje s tobom.« Uzeo je tri koplja i zabio ih Abšalomu u srce dok je još živ visio na drvetu.",
        "15": "Zatim ga je opkolilo deset Joabovih mladih vojnika koji su ga dotukli.",
        "16": "Tada je Joab zatrubio u rog i vojska je obustavila daljnji progon Izraelaca.",
        "17": "Odnijeli su Abšalomovo tijelo u šumu, bacili ga u veliku jamu i zatrpali gomilom kamenja. U međuvremenu, svi su Izraelci pobjegli svojim kućama.",
        "18": "Još dok je bio živ, Abšalom je u Kraljevoj dolini postavio kameni stup. Govorio je: »Nemam sina koji bi sačuvao ime moje obitelji.« Taj se spomenik i danas naziva Abšalomov spomenik.",
        "19": "Ahimaas, Sadokov sin, rekao je Joabu: »Pusti me da otrčim kralju i javim da je BOG uništio njegove neprijatelje.«",
        "20": "»Danas nećeš nositi vijesti«, reče mu Joab. »Možeš neki drugi dan, ali ne danas jer je umro kraljev sin.«",
        "21": "Zatim će Joab jednom čovjeku iz Kuša: »Idi i javi kralju što si vidio.« Kušanin se naklonio Joabu i otrčao.",
        "22": "A Ahimaas, Sadokov sin, ponovo je tražio Joaba: »Neka bude što bude, molim te, pusti me da otrčim za Kušaninom.« Joab mu reče: »Sine, zašto bi nosio vijesti za koje nećeš biti nagrađen?«",
        "23": "No Ahimaas odgovori: »Što god se dogodilo, otići ću k Davidu.« »Onda trči«, rekao je Joab. I Ahimaas je otrčao putem kroz dolinu i pretekao Kušanina.",
        "24": "David je sjedio na ulazu u grad. Stražar se popeo na krov iznad ulaza u zidine grada i ugledao čovjeka kako trči sâm prema njima.",
        "25": "Stražar vikne i dojavi kralju, a David reče: »Ako je sâm, donosi vijesti.« Čovjek se sve više primicao gradu.",
        "26": "No stražar je tada ugledao još jednog čovjeka u trku. Doviknuo je vrataru: »Vidim još jednog čovjeka koji trči sâm prema nama!« Nato je kralj rekao: »I on donosi vijesti.«",
        "27": "A stražar će: »Čini mi se da prvi trči kao Ahimaas, Sadokov sin.« »On je dobar čovjek«, reče kralj, »sigurno donosi dobre vijesti.«",
        "28": "Ahimaas vikne kralju: »Sve je u redu!« Poklonio se pred kraljem do zemlje i rekao: »Slava tvom BOGU! Porazio je tvoje neprijatelje, moj gospodaru i kralju.«",
        "29": "Kralj je pitao: »Je li mladi Abšalom dobro?« Ahimaas odgovori: »Baš kad me Joab slao k tebi, vidio sam metež, ali ne znam što je bilo.«",
        "30": "Tada mu je kralj rekao: »Stani ovdje i čekaj.« Ahimaas je stao sa strane i čekao.",
        "31": "Tada je stigao Kušanin: »Vijest za moga gospodara i kralja! BOG je danas kaznio tvoje protivnike!«",
        "32": "A kralj ga upita: »Je li mladi Abšalom dobro?« Kušanin mu odgovori: »Neka svi tvoji neprijatelji, moj gospodaru kralju, i svi koji ti žele zlo, prođu kao taj mladić!«",
        "33": "Kralj je bio duboko potresen. Popeo se na zidine grada i zaplakao. Naricao je: »O moj sine Abšalome! Sine moj, da sam barem ja poginuo umjesto tebe! O Abšalome, sine moj, sine moj!«"
    },
    "19": {
        "1": "Joabu su javili da kralj plače i tuguje za Abšalomom.",
        "2": "Radost pobjede pretvorila se u žalost za sve. Svi su čuli da kralj tuguje za sinom.",
        "3": "Vojska se toga dana u tišini vratila u grad, kao što se vraćaju poraženi.",
        "4": "Kralj je pokrio lice i ridao iz svega glasa: »Sine moj, Abšalome! Abšalome, sine moj, sine moj!«",
        "5": "Joab je došao u kraljevu kuću i rekao mu: »Danas si ponizio sve svoje vojnike, a oni su spasili živote tebi i tvojoj djeci, tvojim ženama i ženama ropkinjama.",
        "6": "Izgleda kao da voliš one koji te mrze, a mrziš one koji te vole. Danas si jasno pokazao da ti ništa ne znače tvoji zapovjednici i vojnici. Izgleda kao da bi ti bilo draže da je Abšalom preživio, a da smo svi mi pobijeni.",
        "7": "Izađi sad pred svoje ljude i ohrabri ih! Jer, zaklinjem ti se BOGOM, ako to ne učiniš, svi će te ljudi napustiti prije nego što prođe noć. A to će biti gore od svih nevolja koje su te do sada snašle.«",
        "8": "Kralj je tada otišao na gradska vrata. Vijest o tome brzo se proširila pa su se ljudi okupili pred kraljem, osim onih Izraelaca koji su pobjegli svojim kućama.",
        "9": "Narod svih izraelskih plemena raspravljao je što dalje. Govorili su: »Kralj David spasio nas je od Filistejaca i svih drugih neprijatelja, a na kraju je morao pobjeći iz zemlje pred Abšalomom.",
        "10": "No Abšalom, kojeg smo postavili za novog kralja, poginuo je u borbi. Trebalo bi vratiti Davida za kralja.«",
        "11": "Svi su Izraelci govorili o kraljevom povratku. David je poslao poruku svećenicima Sadoku i Abjataru. Rekao im je da pitaju starješine Jude: »Zašto ste vi posljednji koji biste doveli kralja Davida natrag?",
        "12": "Vi ste moja braća, moj rod, pa zašto ste onda posljednji koji žele moj povratak?",
        "13": "I recite Amasi: ‘Ti si moj rod. Neka me Bog kazni ako te ne postavim zapovjednikom svoje vojske umjesto Joaba.’«",
        "14": "David je pridobio srca Judejaca i oni su mu jednoglasno poručili: »Vrati se sa svim svojim ljudima.«",
        "15": "Kralj se vratio do rijeke Jordan, a cijeli ga je narod dočekao u Gilgalu i pratio dok je prelazio rijeku.",
        "16": "Ususret Davidu požurio je i Šimej, Gerin sin. On je bio iz Benjaminovog plemena, a živio je u Bahurimu. S njim su bili i drugi Judejci,",
        "17": "oko tisuću ljudi iz Benjaminovog plemena. Bio je tu i Siba, sa svojom petnaestoricom sinova i dvadesetoricom slugu. Siba je bio sluga u Šaulovoj kući. Pohitali su na rijeku Jordan ususret kralju.",
        "18": "Prešli su preko riječnoga gaza i pomagali kraljevim ukućanima pri prelasku. Radili su sve što je htio kralj. Kad je kralj prešao Jordan, prišao mu je Šimej, Gerin sin, i poklonio mu se do zemlje.",
        "19": "Rekao je: »Ne smatraj me krivim, gospodaru. Zaboravi zlo koje sam učinio kad je moj gospodar i kralj napuštao Jeruzalem. Ne misli više na to.",
        "20": "Znam da sam pogriješio. Zato sam danas prvi iz Josipovog plemena došao pred svoga gospodara i kralja.«",
        "21": "No Abišaj, Serujin sin, rekao je: »Šimeja treba pogubiti jer je proklinjao BOŽJEG odabranoga kralja!«",
        "22": "Nato David reče: »Što da radim s vama, Serujini sinovi? Jeste li za ili protiv mene? Nitko neće biti pogubljen jer sam od danas ponovo kralj cijeloga Izraela.«",
        "23": "Zatim se zakune Šimeju: »Nećeš umrijeti.«",
        "24": "Šaulov unuk Mefibošet također je dočekao kralja na obali Jordana. Od dana kad je kralj napustio Jeruzalem, Mefibošet nije njegovao svoja stopala, nije podrezivao bradu, niti prao svoju odjeću.",
        "25": "Kad je iz Jeruzalema došao ususret kralju, on ga je pitao: »Zašto nisi išao sa mnom, Mefibošete?«",
        "26": "»Moj gospodaru i kralju«, odgovori Mefibošet, »moj sluga Siba me prevario. Kao što znaš, ja sam hrom. Rekao sam mu: ‘Osedlaj mi magarca da idem s kraljem.’",
        "27": "A on me pred tobom oklevetao. Ali, moj je gospodar kralj poput Božjeg anđela. Stoga, učini kako misliš da je najbolje.",
        "28": "Mogao si pobiti cijelu obitelj mog djeda, a ipak si me primio među one koji jedu za tvojim stolom. Imam li, dakle, ikakvo pravo žaliti se?«",
        "29": "Kralj mu reče: »Ne troši više riječi. Odlučio sam da ti i Siba podijelite zemlju među sobom.«",
        "30": "»Neka Siba uzme sve«, reče Mefibošet, »samo da si se ti, moj gospodaru i kralju, sigurno vratio kući!«",
        "31": "I Gileađanin Barzilaj došao je iz Rogelima ispratiti kralja preko Jordana.",
        "32": "Barzilaj je već bio vrlo star, imao je osamdeset godina. Bio je vrlo imućan i, dok je kralj boravio u Mahanaimu, snabdijevao ga je svime što mu je bilo potrebno.",
        "33": "Kralj je pozvao Barzilaja: »Prijeđi sa mnom Jordan. Brinut ću se za tebe u Jeruzalemu.«",
        "34": "No Barzilaj je odgovorio kralju: »A koliko mi to još godina života ostaje da idem s kraljem u Jeruzalem?",
        "35": "Imam osamdeset godina. Prestar sam da bih razlikovao što je za mene dobro, a što nije. Ne osjećam okus onoga što jedem i pijem, niti čujem glasove pjevača i pjevačica. Zašto da ti budem na teret, moj gospodaru i kralju?",
        "36": "Samo ću te malo ispratiti preko Jordana. Nije mi potrebna nagrada koju nudiš.",
        "37": "Pusti me da se vratim i umrem u svom gradu, blizu grobnice svoga oca i majke. No tu je Kimham. Vodi ga sa sobom kao slugu i učini s njim kako najbolje znaš.«",
        "38": "Kralj je odgovorio: »Neka onda Kimham ide dalje sa mnom. Učinit ću za njega što god misliš da je dobro. Za tebe ću učiniti što god želiš.«",
        "39": "Sav narod i kralj prešli su rijeku Jordan. Kralj je poljubio i blagoslovio Barzilaja, a on se potom vratio kući.",
        "40": "Kad je kralj prešao u Gilgal, s njim je bio i Kimham. Preko rijeke su ga pratile cijela judejska i pola izraelske vojske.",
        "41": "Izraelci su dolazili kralju i govorili mu: »Zašto su te naša braća Judejci prisvojili samo za sebe? Zašto te oni vode sa svim tvojim ukućanima i slugama natrag preko Jordana?«",
        "42": "A Judejci su odgovarali Izraelcima: »Kralj je naš blizak rod. Zašto se ljutite na nas? Nismo jeli na kraljev račun, niti smo od njega uzimali darove.«",
        "43": "Tada su Izraelci rekli: »Mi imamo deset udjela u kralju pa polažemo veće pravo na njega. Zašto nas omalovažavate? Prvi smo predložili povratak kralja.« Ali Judejci su odgovarali Izraelcima još žešćim i ljućim riječima."
    },
    "20": {
        "1": "Ondje se zatekao Šeba, Bikrijev sin iz Benjaminovog plemena. Bio je bezvrijedni buntovnik. Zatrubio je u rog i viknuo: »Mi nemamo udio u Davidu ni nasljedstvo u Jišajevom sinu! Vratite se kući, Izraelci!«",
        "2": "I svi su Izraelci napustili Davida i otišli za Šebom, Bikrijevim sinom. Judejci su, međutim, ostali uz svoga kralja i pratili ga cijelim putem od rijeke Jordan do Jeruzalema.",
        "3": "Kad se David vratio u palaču u Jeruzalemu, smjestio je svojih deset žena ropkinja, koje je ostavio da vode brigu o palači, u zasebnu kuću pod stražom. Brinuo se za njih i snabdijevao ih, ali više nije spavao s njima. Tu su živjele kao udovice do svoje smrti.",
        "4": "Kralj je rekao Amasi: »Pozovi sve Judejce! Neka se ovdje okupe za tri dana. I ti budi s njima.«",
        "5": "Tako je Amasa počeo okupljati Judejce, ali to je činio duže vremena nego što mu je odredio kralj.",
        "6": "David je rekao Abišaju: »Šeba, Bikrijev sin, nanijet će nam sad više štete nego Abšalom. Uzmi moje ljude i kreni za njim u potjeru prije nego što se domogne utvrđenih gradova i pobjegne nam.«",
        "7": "Tako su iz Jeruzalema u potjeru za Šebom krenuli Joabovi ljudi, Kerećani i Pelećani te svi ratnici.",
        "8": "Kad su bili pored Velike stijene u Gibeonu, ususret im je izašao Amasa. Joab je nosio vojničku odjeću i oko struka pripasan pojas s bodežom u koricama. Dok je koračao prema Amasi, potajno je izvadio bodež.",
        "9": "»Kako si, brate?« upitao je Joab Amasu pa ga desnom rukom uhvatio za bradu i privukao da ga poljubi.",
        "10": "Amasa nije primijetio bodež u drugoj Joabovoj ruci. Joab je zarinuo bodež Amasi u trbuh i prosuo mu utrobu po zemlji. Amasa je bio mrtav i prije drugog uboda. Joab i njegov brat Abišaj nastavili su potjeru za Šebom.",
        "11": "Jedan od Joabovih vojnika stao je pokraj Amasinog tijela i povikao: »Tko je god za Joaba i Davida, neka krene za Joabom!«",
        "12": "Amasa je ležao u krvi nasred puta. Vojnik je vidio da se svi zaustavljaju pored tijela pa ga je odvukao s ceste u polje i prekrio ogrtačem.",
        "13": "Kad je uklonio tijelo, sva je vojska brže krenula dalje za Joabom u potjeru za Šebom, Bikrijevim sinom.",
        "14": "Šeba je prošao kroz sva izraelska plemena na putu do grada Abela u Bet Maaki. Svi su se Berićani okupili i otišli s njim.",
        "15": "Joabova ih je vojska, međutim, sustigla i opkolila grad. Podigli su nasip uz vanjske bedeme grada i razbijali kamenje zidina kako bi ih srušili.",
        "16": "No jedna im mudra žena dovikne iz grada: »Slušajte! Zovite Joaba. Želim razgovarati s njim.«",
        "17": "Kad je Joab prišao, žena ga upita: »Jesi li ti Joab?« On odgovori: »Jesam.« »Poslušaj riječi svoje sluškinje«, rekla je. A on odgovori: »Slušam te.«",
        "18": "»Nekad se govorilo«, nastavi ona, »‘Potraži pomoć u Abelu i dobit ćeš je.’",
        "19": "Ja sam jedna od mnogih miroljubivih i vjernih u Izraelu. Naumio si uništiti velik i važan izraelski grad. Zar želiš uništiti ono što pripada BOGU?«",
        "20": "»Ni u kojem slučaju! Ne želim ništa razarati!« odgovorio je Joab. »Ne želim uništiti vaš grad.",
        "21": "No u njemu se skriva Šeba, Bikrijev sin, iz Efrajimovoga gorja. Pobunio se protiv kralja Davida. Predajte ga i povući ću se od vašega grada.« A žena je rekla Joabu: »Dobacit ćemo ti njegovu glavu preko zidina.«",
        "22": "Žena je stanovnicima grada rekla svoju mudru zamisao. Odrubili su glavu Šebi, Bikrijevom sinu, i bacili je preko gradskih zidina. Joab je zatim zatrubio i cijela se vojska povukla. Vojnici su se razišli kućama, a Joab se vratio kralju u Jeruzalem.",
        "23": "Joab je bio zapovjednik cijele izraelske vojske. Benaja, Jojadin sin, zapovijedao je Kerećanima i Pelećanima.",
        "24": "Adoram je bio zadužen za prisilnu radnu snagu. Jošafat, Ahiludov sin, bio je povjesničar.",
        "25": "Šeba je bio državni pisar, Sadok i Abjatar svećenici,",
        "26": "a Ira iz Jaira osobni Davidov svećenik."
    },
    "21": {
        "1": "Dok je David bio kralj, tri je godine zaredom u zemlji vladala glad. David se pomolio BOGU, a on je odgovorio: »Šaulova je obitelj kriva za prolijevanje krvi i smrt Gibeonaca.«",
        "2": "Stoga, kralj je pozvao Gibeonce i razgovarao s njima. Gibeonci, naime, nisu bili Izraelci, već skupina Amorejaca koji su opstali među Izraelcima. Izraelci su se zakleli Gibeoncima da im neće nauditi, ali ih je Šaul ipak progonio u svojoj revnosti za narode Izraela i Jude.",
        "3": "David je upitao Gibeonce: »Što mogu učiniti za vas? Kako se mogu iskupiti da biste blagoslovili Božji narod?«",
        "4": "Gibeonci su odgovorili: »Ne tražimo od Šaula i njegove obitelji srebro i zlato, niti tražimo smrt ikoga u Izraelu.« »Što onda želite da učinim za vas?« upita David.",
        "5": "Odgovorili su mu: »Šaul je bio taj koji nas je progonio i pokušavao istrijebiti u cijelome Izraelu.",
        "6": "Bio je Božji izabranik. Izruči nam sedmoricu njegovih sinova, a mi ćemo njihova tijela javno izložiti pred BOGOM u Šaulovom Gibeonu.« Kralj je obećao: »Predat ću vam Šaulove sinove.«",
        "7": "Kralj je poštedio Jonatanovog sina Mefibošeta, Šaulovog unuka. Poštedio ga je zbog zakletve BOGU koja ga je vezivala s Jonatanom.",
        "8": "Gibeoncima je predao Armonija i Mefibošeta, sinove Šaula i Ajine kćeri Rispe. Predao je također petoricu sinova Šaulove kćeri Merabe i Adriela, sina Barzilaja iz Mehole.",
        "9": "Gibeonci su ih pogubili i tijela im izložili na vrhu brda pred BOGOM. Zajedno su ubijeni u prvim danima žetve, baš kad se počinjao pobirati ječam.",
        "10": "Rispa, Ajina kći, uzela je tkaninu za žalovanje i prostrla je na jednoj stijeni. Ondje je čuvala mrtva tijela od početka žetve pa sve dok s neba nije pala kiša. Danju ih je čuvala od ptica, a noću od divljih životinja.",
        "11": "David je čuo što čini Ajina kći Rispa, nekadašnja Šaulova supruga ropkinja.",
        "12": "Od stanovnika Jabeša u Gileadu preuzeo je Šaulove i Jonatanove kosti. Nakon njihove pogibije na gori Gilboa, glavari Jabeša su u Gilead potajno odnijeli njihova mrtva tijela, koja su Filistejci bili javno izložili na trgu u Bet Šanu.",
        "13": "David je sakupio i spalio Šaulove i Jonatanove kosti, kao i tijela sedmorice ubijenih Šaulovih potomaka.",
        "14": "Prema kraljevoj zapovijedi, sve je pokopano u grobnici Šaulovog oca Kiša u Seli, u Benjaminovoj zemlji. Nakon toga, BOG je ponovo slušao molitve ljudi u toj zemlji.",
        "15": "Ponovo je izbio rat između Filistejaca i Izraelaca. David se borio uz svoje ljude protiv Filistejaca i u borbi se jako iscrpio.",
        "16": "Išbi Benob, ratnik posvećen bogu Rafi, imao je brončano koplje teško tri kilograma. Bio je naoružan novim mačem i uvjeren da će ubiti Davida.",
        "17": "No Davidu je u pomoć priskočio Abišaj, Serujin sin, koji je napao Filistejca i ubio ga. Tada su se ljudi zakleli Davidu: »Više ne smiješ riskirati svoj život jer o tebi ovisi budućnost Izraela!«",
        "18": "Poslije se povela bitka s Filistejcima u Gobu. Hušanin Sibekaj ubio je Safa, još jednoga filistejskog vojnika koji je bio sljedbenik boga Rafe.",
        "19": "U drugoj bitci s Filistejcima kod Goba, Elhanan iz Betlehema, sin Jair Oregima, ubio je Lahmija, brata Golijata iz Gata. Držak njegovog koplja bio je velik kao tkalačko vratilo.",
        "20": "U bitci pored Gata Izraelci su se borili protiv jednoga divovskog ratnika koji je ukupno imao dvadeset i četiri prsta — po šest prstiju na svakoj ruci i nozi. I on je bio sljedbenik boga Rafe.",
        "21": "Izazivao je Izraelce i ismijavao ih. No ubio ga je Jonatan, sin Davidovog brata Šimeja.",
        "22": "Sva ova četvorica filistejskih ratnika bila su sljedbenici boga Rafe iz Gata. Sve su ih pobili David i njegovi ljudi."
    },
    "22": {
        "1": "David je ispjevao ovu pjesmu kad ga je BOG oslobodio Šaula i svih drugih neprijatelja.",
        "2": "Pjevao je: BOG je moja stijena, moja tvrđava i moj spasitelj.",
        "3": "Bog mi je kao stijena na koju se sklanjam. On je moj štit, svojom snagom me spašava, moja utvrda neosvojiva.",
        "4": "Zazvao sam BOGA, koji je vrijedan slavljenja, on me spasio od neprijatelja.",
        "5": "Preplavili su me valovi smrti, odnosile me bujice uništenja.",
        "6": "Zaplela me užad smrti, pojavile se zamke ubojite.",
        "7": "U nevolji sam BOGU zavapio, u pomoć sam ga pozvao. U hramu svome glas mi je čuo, moj plač mu je dopro do ušiju.",
        "8": "Tad se zemlja stresla i poljuljala, uzdrmali se temelji nebesa, drhtali su od njegovog bijesa.",
        "9": "Iz nosa mu je nadirao dim, iz usta je rigao vatru, od njega je prskao žar.",
        "10": "Razdvojio je nebo i sišao, stajao je na tamnom oblaku.",
        "11": "Uzjahao je krilato biće i uzletio, vinuo se na krilima vjetra.",
        "12": "Tminu je učinio svojim šatorom, okružio se tamnim oblacima punima vode.",
        "13": "Iz sjaja, što je pred njim išao, padao je i izgarao žar.",
        "14": "BOG grmi s nebesa, Svevišnjega ori se glas.",
        "15": "Strijele odapinje, razgoni neprijatelje, munjama ih tjera da besciljno bježe.",
        "16": "BOG je povikao, i silovito dahnuo, i otkrila su se morska dna, i pokazali temelji zemlje.",
        "17": "Odozgo je posegnuo i zgrabio me, izvukao me iz vode duboke.",
        "18": "Spasio me od moćnih neprijatelja, od svih koji su me mrzili i bili jači od mene.",
        "19": "Napali su me u vrijeme nevolje, ali BOG mi je bio uporište.",
        "20": "Izveo me na siguran prostor, spasio me jer sam mu drag.",
        "21": "BOG me nagradio zbog moje pravednosti, uzvratio mi je po mojoj nevinosti.",
        "22": "Jer, u svemu sam slijedio BOGA, nisam se od njega okrenuo ka zlu.",
        "23": "Poštovao sam sve njegove zakone, nisam odstupao od njegovih propisa.",
        "24": "Besprijekoran sam pred njim bio, svakoga grijeha sam se čuvao.",
        "25": "BOG me nagradio jer sam činio što je ispravno. Moju je nevinost uvidio.",
        "26": "Vjernima pokazuješ da si vjeran, i dobrima da si dobar.",
        "27": "S dobronamjernima si dobronamjeran, a zlonamjerne nadmudruješ.",
        "28": "Ponizne spašavaš, a na ohole gledaš da ih poniziš.",
        "29": "BOŽE, ti si moja svjetiljka, moju tamu obasjavaš.",
        "30": "Uz tvoju pomoć vojsku nadvladavam, sa svojim Bogom zidine neprijatelja osvajam.",
        "31": "Bog je savršen u svojim djelima, BOG ispunjava svoja obećanja. On je zaštita svakome tko se k njemu sklanja.",
        "32": "Jer, nema drugog BOGA osim ovoga. I nema stijene osim našeg Boga.",
        "33": "Bog mi je poput utvrde, s moga puta uklanja prepreke.",
        "34": "Noge mi jača kao u jelena, čvrsto stojim na visinama.",
        "35": "Ruke mi za bitku priprema, napinjem i najčvršći lûk.",
        "36": "Zaštitio si me svojim spasenjem, tvoja pomoć čini me silnim.",
        "37": "Širok put preda mnom si raskrčio, da se ne bih spotaknuo.",
        "38": "Svoje sam neprijatelje progonio i uništio, nisam stao dok ih nisam dokrajčio.",
        "39": "Skršio sam ih da ne mogu ustati, leže mi pod nogama.",
        "40": "Opremio si me snagom za bitku, pokorio si moje protivnike.",
        "41": "Zbog tebe bježe moji neprijatelji, uništeni su moji mrzitelji.",
        "42": "Tražili su pomoć, nitko ih nije spasio. BOGU su vapili, nije im se odazvao.",
        "43": "Kršim ih dok ne postanu kao prašina na tlu, zdrobio sam ih i zgazio kao blato na putu.",
        "44": "Spasio si me od mojih protivnika, učinio vladarom mnogih naroda. Služe mi oni koje nisam poznavao.",
        "45": "Stranci dolaze i klanjaju se. Čim su čuli za mene, pokorili su mi se.",
        "46": "Nestaje sva srčanost njihova, drhte izlazeći iz skrovišta.",
        "47": "BOG je živ! Blagoslovljena moja Stijena! Uzvišen je Bog koji me spašava!",
        "48": "On je Bog koji mi daje osvetu i pokorava mi narode.",
        "49": "Spasio me od neprijatelja, uzvisio nad protivnicima, izbavio od nasilnika!",
        "50": "Zato te, BOŽE, slavim među narodima i pjevam hvalospjeve tvome imenu!",
        "51": "Velike pobjede Bog daje svom kralju. Svoju vjernost i ljubav zauvijek pokazuje, svome izabraniku Davidu i njegovom potomstvu."
    },
    "23": {
        "1": "Ovo su posljednje Davidove riječi: Poruka Davida, Jišajevog sina, poruka čovjeka kojeg je uzvisio Bog. On je izabranik Boga Jakovljevog, nadareni pjesnik izraelskih pjesama:",
        "2": "»Duh Božji kroz mene govori, riječ njegova na jeziku je mome.",
        "3": "Bog je Izraelov progovorio, stijena je Izraelova rekla: ‘Tko ljudima upravlja pravedno, i tko je Bogu poslušan,",
        "4": "taj je kao jutarnje svjetlo, kao izlazak sunca bez oblaka, kao svjetlost nakon kiše koja travu mami iz zemlje.’",
        "5": "Takva je moja obitelj pred Bogom, jer vječni je savez sa mnom sklopio, u svemu dobro uređen i utvrđen. Sigurno će mi pomagati i svakoj mi želji udovoljiti.",
        "6": "Bezvrijedni zlikovci su poput trnja koje bode ako ga rukama dotičeš.",
        "7": "Ako ga tko dira, ubode se, kao željeznom špicom ili vrhom koplja. Oni će biti bačeni u vatru, u potpunosti spaljeni.«",
        "8": "Ovo su imena slavnih Davidovih ratnika: Takmonac Jošeb Bašebet bio je zapovjednik kraljevih specijalaca. U jednoj je bitci kopljem pobio osam stotina vojnika.",
        "9": "Sljedeći od Trojice junaka bio je Eleazar, Dodov sin, Ahohovac. Bio je s Davidom kad su stali pred Filistejce, postrojene za bitku. Izraelci su se već bili povukli,",
        "10": "ali Eleazar nije uzmaknuo. Čvrsto je stajao i obarao Filistejce, toliko da mu se ruka ukočila i ostala kao prirasla uz mač. BOG je toga dana donio veliku pobjedu. Izraelska se vojska poslije vratila, ali samo da s mrtvih pokupi ratni plijen.",
        "11": "Treći među Trojicom bio je Šama, Ageov sin iz Harara. Kad su se jednom Filistejci okupili za bitku na polju punom leće, izraelska je vojska pobjegla pred njima.",
        "12": "No Šama je stajao usred polja i branio ga te je sam porazio Filistejce. Tako je BOG Izraelcima donio veliku pobjedu.",
        "13": "Jednom, pred samu žetvu, dok je David boravio u pećini blizu Adulama, Trojica od Tridesetorice junaka došla su k njemu. U isto vrijeme vojska Filistejaca utaborila se u Dolini divova.",
        "14": "David je boravio u skrovištu, a filistejska je postrojba ušla u Betlehem.",
        "15": "David je rekao s čežnjom: »Kad bi mi barem netko donio vode iz bunara kod betlehemskih vrata.«",
        "16": "Trojica junaka probila su se kroz filistejske redove, uzela vodu iz bunara kod betlehemskih vrata i donijela je Davidu. No David nije htio piti, nego je izlio vodu na tlo kao prinos BOGU.",
        "17": "Rekao je: »Ne dao BOG da pijem tu vodu. Bilo bi to kao da pijem krv ljudi koji su riskirali svoje živote.« I zato nije htio piti. Takve su stvari činila Trojica junaka.",
        "18": "Abišaj, Joabov brat i Serujin sin, bio je vođa Trojice junaka. Jednom je kopljem pobio tri stotine neprijateljskih vojnika pa je postao slavan poput Trojice.",
        "19": "Zapravo, iskazana mu je veća čast i postao je njihov vođa iako im se nije pridružio.",
        "20": "Benaja je bio sin moćnog ratnika Jojade iz Kabseela. Izveo je velike podvige. Ubio je dvojicu najboljih ratnika iz Moaba. Jednoga snježnog dana sišao je u jamu i ubio lava.",
        "21": "Ubio je i jednog golemoga egipatskog ratnika. Iako je Egipćanin u ruci imao koplje, Benaja je na njega krenuo samo štapom. Istrgnuo je Egipćaninu koplje iz ruke i ubio ga njime.",
        "22": "Takvi su bili podvizi Benaje, Jojadinog sina, kojima se proslavio kao i Trojica junaka.",
        "23": "Imao je veći ugled od Tridesetorice junaka, ali nije postao jedan od Trojice junaka. David ga je postavio zapovjednikom svoje tjelesne straže.",
        "24": "Sljedeći ljudi činili su Tridesetoricu: Asahel, Joabov brat; Elhanan, Dodov sin iz Betlehema;",
        "25": "Šama iz Haroda; Elika iz Haroda;",
        "26": "Heles iz Peleta; Ira, Ikešev sin iz Tekoe;",
        "27": "Abiezer iz Anatota; Mebunaj iz Hušata;",
        "28": "Salmon iz Ahoha; Mahraj iz Netofe;",
        "29": "Heleb, Baanin sin iz Netofe; Itaj, Ribajev sin iz Gibee u Benjaminu;",
        "30": "Benaja iz Piratona; Hidaj s Gaaških potoka;",
        "31": "Abi Albon iz Arbe; Azmavet iz Barhuma;",
        "32": "Eliahba iz Šaalbona; Jašenovi sinovi; Jonatan,",
        "33": "Šama iz Harara; Ahiam, Šararov sin iz Harara;",
        "34": "Elifelet, Ahasbajev sin iz Maake; Eliam, Ahitofelov sin iz Gilona;",
        "35": "Hesraj iz Karmela; Paaraj iz Arbe;",
        "36": "Igal, Natanov sin iz Sobe; Bani iz Gada;",
        "37": "Selek iz Amona; Nahraj iz Beerota, Joabov štitonoša;",
        "38": "Ira iz Jatira; Gareb iz Jatira;",
        "39": "i Urija Hetit. Bilo ih je ukupno trideset i sedmorica."
    },
    "24": {
        "1": "BOG se opet razljutio na Izraelce pa je potaknuo Davida protiv njih. Uputio ga je: »Idi i prebroji ljude u Izraelu i Judi!«",
        "2": "Kralj je rekao Joabu, zapovjedniku vojske: »Obiđi sva izraelska plemena od Dana do Beer Šebe i prebroji narod. Želim znati koliko ih ima.«",
        "3": "No Joab će kralju: »Neka ti tvoj BOG dâ i sto puta više ljudi nego što ih sad ima, i neka to tvoje oči vide, moj gospodaru i kralju. Ali, zašto to činiš?«",
        "4": "No kraljeva je riječ bila jača od Joabove i vojni su zapovjednici krenuli u prebrojavanje izraelskog naroda.",
        "5": "Kad su prešli preko rijeke Jordan, utaborili su se južno od Aroera, grada koji se nalazi usred doline Gad, na putu prema Jazeru.",
        "6": "Odatle su prošli kroz Gilead, sve do Tahtim Hodšija. Potom su išli u Dan Jaan i okolnim putem u Sidon.",
        "7": "Zatim su krenuli prema tvrđavi Tir. Zašli su u sve gradove Hivijaca i Kanaanaca. Na kraju su otišli na jug Jude u Beer Šebu.",
        "8": "Nakon devet mjeseci i dvadeset dana prošli su cijelu zemlju i vratili se u Jeruzalem.",
        "9": "Joab je obavijestio kralja o ukupnom broju muškaraca, sposobnih za vojsku. U Izraelu je bilo osamsto tisuća vojnika sposobnih za borbu mačem, a u Judi petsto tisuća.",
        "10": "Nakon što je prebrojao cijeli narod, David se osjetio krivim. Rekao je BOGU: »Počinio sam veliki grijeh. Molim te, BOŽE, oprosti mi jer sam postupio kao budala.«",
        "11": "Prije nego što je David ujutro ustao, BOG je poručio njegovom vidiocu Gadu:",
        "12": "»Idi i reci Davidu da mu BOG kaže: ‘Tri su načina kako možeš biti kažnjen. Odaberi jedan, a ja ću izvršiti kaznu.’«",
        "13": "Gad je otišao k Davidu i rekao mu: »Odaberi jedno od troje: sedam godina gladi u svojoj zemlji, tri mjeseca bježanja pred neprijateljima ili tri dana smrtonosne bolesti u svojoj zemlji. Razmisli i donesi odluku. Tvoj odgovor moram prenijeti onome koji me poslao.«",
        "14": "David je rekao Gadu: »Na velikoj sam muci. No bolje je da me kazni BOG jer je njegova milost velika. Samo ne daj da me kazne ljudi.«",
        "15": "Tako je BOG pustio pomor na Izrael, koji je počeo tog jutra i potrajao do kraja zadanog roka. Od Dana do Beer Šebe umrlo je sedamdeset tisuća ljudi.",
        "16": "Kad je anđeo digao ruku da uništi Jeruzalem, BOG se sažalio zbog sve te nesreće. Anđelu, koji je ljudima donosio smrt, rekao je: »Dosta je! Spusti ruku!« Anđeo se tada nalazio pored gumna Jebusejca Araune.",
        "17": "Kad je vidio anđela, koji je ubijao narod, David je rekao BOGU: »Samo sam ja počinio grijeh i samo sam ja činio zlo. Ovi su me ljudi slijedili kao ovce. Radili su ono što sam im rekao. Molim te, kazni samo mene i moju obitelj.«",
        "18": "Toga je istog dana Gad došao k Davidu i rekao: »Idi i BOGU podigni žrtvenik na gumnu Jebusejca Araune.«",
        "19": "David je učinio kako mu je BOG poručio po Gadu.",
        "20": "Arauna je vidio kralja Davida i njegove ljude kako mu prilaze. Izišao je pred njih i poklonio se do zemlje.",
        "21": "Upitao je: »Zašto je moj gospodar kralj došao k svome slugi?« David mu je odgovorio: »Došao sam kupiti gumno od tebe i na njemu podići žrtvenik BOGU. Tada će prestati pomor.«",
        "22": "Arauna je rekao Davidu: »Neka moj gospodar kralj uzme što god želi od mene da bi prinio žrtvu. Evo, tu su volovi za žrtvu paljenicu, mlatilice i volovski jarmovi za drvo.",
        "23": "O kralju, sve ti to dajem.« I još je rekao kralju: »Neka tvoj BOG prihvati tebe i tvoju žrtvu.«",
        "24": "No kralj mu je odgovorio: »Ne! Moram ti platiti. Neću BOGU prinositi žrtve koje su za mene besplatne.« Tako je David kupio gumno i volove za pedeset srebrnjaka.",
        "25": "Izgradio je žrtvenik BOGU i prinio žrtve paljenice i slavljenice. BOG je tada odgovorio na njegove molitve za zemlju i zaustavio pomor u Izraelu."
    }
}