{
    "1": {
        "1": "Kralj David zašao je u duboku starost i nikako se nije mogao ugrijati iako su ga pokrivali mnogim pokrivačima.",
        "2": "Zato su njegovi sluge predložili: »Potražit ćemo mladu djevojku koja će biti uz tebe, kralju, i njegovati te. Ugrijat ćeš se dok bude ležala uz tebe, gospodaru kralju.«",
        "3": "Tražili su lijepu djevojku po cijelome Izraelu. Našli su Abišagu iz Šunama i doveli je kralju.",
        "4": "Djevojka je bila posebno lijepa. Njegovala je kralja i služila ga, ali on nije spavao s njom.",
        "5": "Adonija, sin Davidove žene Hagite, nadmeno je izjavio: »Ja ću biti kralj«. Nabavio je bojna kola i konje te pratnju od pedeset ljudi.",
        "6": "Njegov otac David nikad ga zbog toga nije prekorio. Također, bio je veoma naočit i rodio se odmah nakon Abšaloma.",
        "7": "Adonija se udružio sa Serujinim sinom Joabom i svećenikom Abjatarom koji su mu pružali podršku.",
        "8": "No svećenik Sadok, Jojadin sin Benaja, prorok Natan, Šimej, Rei i Davidovi junaci nisu stali uz njega.",
        "9": "Pored kamena Zoheleta, blizu izvora Rogel, Adonija je žrtvovao ovce, goveda i utovljenu telad. Na svečani je obred pozvao svu svoju braću, druge kraljeve sinove i sve Judejce koji su bili u kraljevoj službi.",
        "10": "Prorok Natan, Benaja i Davidovi junaci nisu bili pozvani, baš kao ni Adonijin polubrat Salomon.",
        "11": "Natan je upitao Bat Šebu, Salomonovu majku: »Znaš li da je Hagitin sin Adonija postao kralj, a naš gospodar David ništa o tome ne zna?",
        "12": "Zato mi sad dopusti da ti dam savjet kako bi spasila svoj život i život svoga sina.",
        "13": "Idi odmah kralju Davidu i reci mu: ‘Moj gopodaru kralju, nisi li se ti zakleo svojoj sluškinji: »Tvoj će sin Salomon biti kralj nakon mene i naslijedit će moje prijestolje! Zašto je onda Adonija postao kralj?«’",
        "14": "Dok budeš razgovarala s kraljem, ja ću doći i potvrditi tvoje riječi.«",
        "15": "Bat Šeba je otišla u odaje ostarjeloga kralja kojeg je ondje njegovala Abišaga iz Šunama.",
        "16": "Duboko se poklonila pred kraljem, a on je pitao: »Što mogu učiniti za tebe?«",
        "17": "»Gospodaru«, reče mu ona, »Zakleo si se BOGOM: ‘Tvoj će sin Salomon biti kralj nakon mene i naslijedit će moje prijestolje.’",
        "18": "No ne znaš da se Adonija proglasio kraljem.",
        "19": "Žrtvovao je mnogo volova, utovljene stoke i ovaca. Pozvao je sve kraljeve sinove, svećenika Abjatara i vojnog zapovjednika Joaba, ali tvoga slugu Salomona nije pozvao.",
        "20": "Oči cijeloga Izraela uperene su u tebe, moj gospodaru kralju. Svi čekaju da objaviš tko će naslijediti kraljevsko prijestolje nakon tebe.",
        "21": "Ako moj gospodar kralj ne odredi nasljednika, mene i moga sina Salomona smatrat će izdajicama onog trena kad kralj umre.«",
        "22": "Dok je ona još govorila, stigao je prorok Natan.",
        "23": "Kralju su javili: »Prorok Natan je ovdje.« Natan je došao pred kralja i poklonio se pred njim do zemlje.",
        "24": "Rekao je: »Moj gospodaru kralju, jesi li ti odredio da će Adonija biti kralj nakon tebe i da će preuzeti tvoje prijestolje?",
        "25": "Jer, on je danas žrtvovao mnogo volova, utovljene teladi i ovaca. Na obred je pozvao sve kraljeve sinove, vojne zapovjednike i svećenika Abjatara. Eno ih, jedu i piju s njim, i kliču: ‘Živio kralj Adonija!’",
        "26": "No nije pozvao ni mene, ni svećenika Sadoka, ni Jojadinog sina Benaju, kao ni tvoga slugu Salomona.",
        "27": "Jesi li ti tako odlučio, moj gospodaru kralju, a da mi nisi obznanio tko će biti tvoj nasljednik?«",
        "28": "Tada je kralj David rekao: »Pozovite Bat Šebu.« Kad je došla Bat Šeba i stala pred kralja,",
        "29": "on se zakleo: »Zaklinjem se BOGU, koji me izbavio iz svake nevolje,",
        "30": "danas ću izvršiti što sam ti obećao pred Izraelovim Bogom: ‘Tvoj će sin Salomon biti kralj nakon mene i naslijedit će moje prijestolje.’«",
        "31": "Bat Šeba poklonila se kralju do zemlje i rekla: »Zauvijek neka živi moj gospodar, kralj David!«",
        "32": "Kralj David je rekao: »Pozovite mi svećenika Sadoka, proroka Natana i Jojadinog sina Benaju.« Kad su došli pred kralja,",
        "33": "on im je rekao: »Okupite sluge svoga gospodara i odvedite moga sina Salomona na mojoj mazgi do izvora Gihon.",
        "34": "Neka ga tamo svećenik Sadok i prorok Natan pomažu za kralja cijeloga Izraela. Zatim zatrubite u rogove i vičite: ‘Živio kralj Salomon!’",
        "35": "Poslije ga otpratite natrag u grad. Neka dođe i sjedne na moje prijestolje jer će biti kralj nakon mene. Odredio sam ga za vladara Izraela i Jude.«",
        "36": "Jojadin sin Benaja odgovorio je kralju: »Amen! Neka tako i BOG potvrdi moga gospodara kralja.",
        "37": "Kao što je BOG bio uz moga gospodara kralja, neka tako bude i uz Salomona! Neka njegovo kraljevstvo bude još veće od Davidovog kraljevstva!«",
        "38": "Svećenik Sadok, prorok Natan, Jojadin sin Benaja i Davidovi osobni čuvari odveli su Salomona na mazgi kralja Davida dolje, na izvor Gihon.",
        "39": "Iz šatora sastanka svećenik je Sadok uzeo rog s uljem i izvršio obredno pomazanje Salomona za kralja. Potom su zatrubili u rogove i sav je narod povikao: »Živio kralj Salomon!«",
        "40": "Svi su ga pratili natrag u grad, glasno svirajući frule i silno se radujući, tako da se treslo tlo pod njima.",
        "41": "Adonija i svi njegovi uzvanici čuli su buku dok su završavali s gozbom. Kad je Joab začuo zvuk roga, upitao je: »Kakva je to silna graja u gradu?«",
        "42": "Dok je još govorio, stigao je Jonatan, sin svećenika Abjatara. Adonija ga je pozvao: »Uđi! Dobar si čovjek i sigurno donosiš dobre vijesti.«",
        "43": "»Ne« odgovorio je Jonatan. »Naš je gospodar, kralj David, postavio Salomona za kralja.",
        "44": "Kralj je poslao Salomona na kraljevoj mazgi na izvor Gihon. Pratili su ga svećenik Sadok, prorok Natan, Jojadin sin Benaja i kraljeva straža.",
        "45": "Ondje su ga svećenik Sadok i prorok Natan obredno pomazali za kralja. Krenuli su natrag u grad, veseleći se tako silno da se cijeli grad podigao na noge. To je buka koju čujete.",
        "46": "Salomon već sjedi na kraljevskom prijestolju,",
        "47": "a kraljevi službenici dolaze našem gospodaru, kralju Davidu, i čestitaju mu: ‘Neka Bog proslavi Salomonovo ime i neka on bude još veći kralj od tebe!’ Kralj se poklonio Bogu u svojim odajama",
        "48": "i rekao: ‘Neka je danas blagoslovljen Izraelov Bog koji mi je dopustio da vidim svog potomka kako sjedi na mome prijestolju.’«",
        "49": "Svi su se Adonijini uzvanici razišli uplašeni s gozbe.",
        "50": "Adonija, koji se sad bojao Salomona, sklonio se pokraj žrtvenika, uhvativši se za rogove žrtvenika.",
        "51": "Salomonu je rečeno: »Adonija se uplašio kralja Salomona. Drži se za rogove žrtvenika i govori: ‘Neka mi se kralj Salomon zakune da neće pogubiti svoga slugu.’«",
        "52": "Salomon je odgovorio: »Ako se pokaže poštenim čovjekom, neće mu pasti ni dlaka s glave. No ako se pokaže da je činio zlo, umrijet će.«",
        "53": "Kralj je Salomon poslao ljude da Adoniju odvoje od žrtvenika. Adonija je prišao kralju i poklonio se, a Salomon mu je rekao: »Idi kući.«"
    },
    "2": {
        "1": "Kad se Davidu približilo vrijeme smrti, zapovjedio je svome sinu Salomonu:",
        "2": "»Uskoro ću umrijeti«, rekao je. »Budi snažan i hrabar,",
        "3": "izvršavaj ono što je odredio BOG, drži se njegovih uredbi i zapovijedi, zakona i propisa koji su zapisani u Mojsijevom zakonu. Tako ćeš biti uspješan, što god radio i kamo god išao,",
        "4": "a BOG će ispuniti obećanje koje mi je dao: ‘Ako tvoji potomci budu pazili kako žive, ako svim svojim srcem i dušom budu vjerno činili što tražim, uvijek će jedan od njih sjediti na izraelskom prijestolju.’",
        "5": "Sâm znaš što je učinio Serujin sin Joab s dvojicom zapovjednika izraelske vojske. Ubio je Abnera, Nerovog sina, i Amasu, Jeterovog sina. Prolio je njihovu krv u vrijeme mira, kao da je rat. Tom je krvlju umazao svoj pojas i obuću na nogama.",
        "6": "Postupi s njim kako misliš da je najbolje i ne dopusti da umre nekažnjen.",
        "7": "Sinovima Barzilaja iz Gileada uzvrati dobrotom jer su je iskazali i meni kad sam bježao pred tvojim bratom Abšalomom. Stoga, neka uvijek budu među onima koji jedu za tvojim stolom.",
        "8": "Ne zaboravi ni Šimeja, Gerinog sina, Benjaminovca iz Bahurima, koji me teškim kletvama proklinjao dok sam bježao u Mahanaim. Kad mi je kasnije izašao ususret na rijeci Jordan, zakleo sam mu se BOGOM da ga neću pogubiti.",
        "9": "No ti ga nemoj ostaviti nekažnjenog. Mudar si čovjek i znat ćeš kako postupiti. Pogubi ga sijedog i staroga.«",
        "10": "Potom je David umro. Sahranjen je u Davidovom gradu.",
        "11": "Vladao je Izraelom četrdeset godina — sedam godina u Hebronu i trideset tri godine u Jeruzalemu.",
        "12": "Salomon je naslijedio prijestolje svoga oca Davida i zadobio potpunu vlast u kraljevstvu.",
        "13": "Adonija, Hagitin sin, otišao je kod Salomonove majke Bat Šebe. Ona ga je upitala: »Dolaziš li u miru?« »Da, dolazim u miru«, odgovorio je",
        "14": "i upitao: »Mogu li te nešto zamoliti?« »Reci«, odgovori mu ona.",
        "15": "»Kao što znaš«, rekao je Adonija, »kraljevstvo je trebalo pripasti meni i cijeli je Izrael očekivao da ću ja biti kralj. No ono je pripalo mome bratu jer je tako odredio BOG.",
        "16": "Sad imam jednu molbu. Nemoj me odbiti!« »Nastavi«, rekla je Bat Šeba.",
        "17": "»Molim te, reci kralju Salomonu«, nastavi Adonija, »jer on tebe neće odbiti, neka mi dodijeli Abišagu iz Šunama za ženu.«",
        "18": "»Dobro«, odgovori Bat Šeba. »Razgovarat ću s kraljem u tvoje ime.«",
        "19": "Potom je Bat Šeba otišla kod kralja Salomona da se zauzme za Adoniju. Kralj je ustao i prišao majci, poklonio joj se i zatim sjeo na svoje prijestolje. Zapovjedio je da se donese prijestolje i za kraljevu majku pa je ona sjela s njegove desne strane.",
        "20": "»Imam jednu malu molbu«, rekla je. »Nemoj me odbiti.« »Reci majko«, odgovorio je kralj, »tebe ne odbijam.«",
        "21": "Rekla je: »Neka se Abišaga iz Šunama dodijeli tvome bratu Adoniji za ženu.«",
        "22": "Kralj je Salomon odgovorio majci: »Zašto tražiš Abišagu iz Šunama za Adoniju? Mogla si isto tako tražiti i kraljevstvo za njega jer je on moj stariji brat! Mogla si tako tražiti i položaje za svećenika Abjatara i Serujinog sina Joaba!«",
        "23": "Tada se kralj Salomon zakleo Bogom: »Neka me BOG kazni ako Adoniji ne oduzmem život zbog ove molbe!",
        "24": "Zaklinjem se BOGU koji me učvrstio na prijestolju mog oca Davida i dao mi kraljevstvo, kao što je obećao, Adonija će danas biti pogubljen!«",
        "25": "Poslao je Jojadinog sina Benaju, a on je pogubio Adoniju.",
        "26": "Poslije je kralj rekao svećeniku Abjataru: »Vrati se na svoja polja u Anatot. Zaslužio si smrt, ali neću te pogubiti jer si pred mojim ocem Davidom nosio BOŽJI kovčeg i s njim dijelio sve nevolje.«",
        "27": "Tako je Salomon isključio Abjatara iz BOŽJEG svećenstva, ispunivši ono što je BOG objavio u Šilu o Elijevoj obitelji.",
        "28": "Kad je sve to čuo Joab, pobjegao je u BOŽJI šator i uhvatio se za rogove žrtvenika. On je podržavao Adoniju, ali ne i Abšaloma.",
        "29": "Kralju je Salomonu dojavljeno gdje se sklonio Joab, a on je poslao Jojadinog sina Benaju, rekavši mu: »Idi i ubij ga!«",
        "30": "Benaja je ušao u Božji šator i rekao Joabu: »Kralj ti zapovijeda da izađeš!« No Joab je odgovorio: »Ne, umrijet ću ovdje.« Benaja je to dojavio kralju.",
        "31": "Tada je kralj zapovjedio Benaji: »Učini kako je rekao. Ubij ga i sahrani! Tako ćeš s mene i s obitelji moga oca ukloniti krivnju zbog nevine krvi koju je prolio Joab.",
        "32": "BOG ga sad kažnjava za tu krv. Bez znanja moga oca Davida, ubio je dvojicu ljudi koji su bili bolji i pravedniji od njega: Abnera, Nerovog sina, zapovjednika izraelske vojske, i Amasu, Jeterovog sina, zapovjednika judejske vojske.",
        "33": "Neka krivnja za prolijevanje njihove krvi zauvijek padne na Joaba i njegovu obitelj. A nad Davidom i njegovim potomcima, nad njegovom vladarskom kućom i kraljevstvom, neka zauvijek vlada BOŽJI mir.«",
        "34": "Tako je Benaja, Jojadin sin, ubio Joaba i pokopao ga blizu njegovog doma na rubu pustinje.",
        "35": "Kralj je zatim postavio Benaju za vojnog zapovjednika umjesto Joaba, a Sadoka za svećenika umjesto Abjatara.",
        "36": "Kralj je potom poslao po Šimeja i rekao mu: »Sagradi si kuću u Jeruzalemu i živi u njoj, ali ne odlazi iz grada.",
        "37": "Onoga dana kad izađeš iz grada i prijeđeš potok Kidron, budi siguran da ćeš umrijeti i sâm biti kriv za svoju smrt.«",
        "38": "Šimej je odgovorio kralju: »Dobro si odredio. Učinit ću kako mi zapovijeda moj gospodar kralj.« Tako je Šimej dugo živio u Jeruzalemu.",
        "39": "No tri godine kasnije, dogodilo se da su dvojica Šimejevih robova pobjegla k Maakinom sinu Akišu, kralju Gata. Šimeju su javili da su mu robovi u Gatu.",
        "40": "Osedlao je magarca, otišao kod Akiša u Gat i vratio svoje robove.",
        "41": "Kad su Salomonu javili da je Šimej izašao iz Jeruzalema i da se vratio iz Gata,",
        "42": "kralj ga je pozvao i rekao mu: »Zar se nisam zakleo BOGOM kad sam te upozorio da ćeš sigurno umrijeti onog dana kad izađeš iz grada? Tada si rekao da ćeš poslušati.",
        "43": "Zašto se onda nisi pokorio mojoj zapovjedi? Zašto si prekršio obećanje BOGU?«",
        "44": "Kralj je dalje govorio Šimeju: »Ti dobro znaš sve zlo koje si učinio mome ocu Davidu i znaš da će te za to kazniti BOG.",
        "45": "A mene će BOG blagosloviti i Davidovo će prijestolje zauvijek čvrsto stajati pred njim.«",
        "46": "Tada je kralj izdao zapovijed Benaji, Jojadinom sinu, i on je ubio Šimeja. I tako je Salomon preuzeo potpunu vlast nad svojim kraljevstvom."
    },
    "3": {
        "1": "Salomon je sklopio mirovni sporazum s egipatskim faraonom, stupivši u brak s njegovom kćeri. Doveo ju je u Davidov grad dok se dovršavala izgradnja kraljevske palače, BOŽJEG hrama i zidina oko Jeruzalema.",
        "2": "Narod je prinosio žrtve u lokalnim svetištima jer još nije bio podignut Hram u čast BOGU.",
        "3": "Salomon je iskazivao ljubav BOGU i u svemu je živio prema odredbama svoga oca Davida, osim što je u idolskim svetištima prinosio žrtve i palio tamjan.",
        "4": "Kralj je Salomon otišao u Gibeon, gdje je bilo središnje lokalno svetište sa žrtvenikom. Tu je Bogu prinio tisuću žrtava paljenica.",
        "5": "U Gibeonu mu se BOG ukazao noću u snu. Rekao je: »Traži što želiš da ti dam!«",
        "6": "A Salomon je odgovorio: »Pokazao si veliku vjernost i ljubav svome slugi, mome ocu Davidu, jer je pred tobom živio vjerno, pravedno i čestito. I nastavio si mu iskazivati veliku vjernost i ljubav tako što si mu dao sina nasljednika na njegovom prijestolju.",
        "7": "Sad si, moj BOŽE, postavio mene, svoga slugu, za kralja poslije moga oca Davida, iako sam još samo dijete i ne znam kako treba izvršavati kraljevske dužnosti.",
        "8": "Tvoj sluga dolazi iz naroda kojeg si izabrao, koji je toliko brojan da ga se ne može niti prebrojati niti popisati.",
        "9": "Daj, stoga, svome slugi veliku mudrost da može upravljati tvojim narodom i razlikovati dobro od zla. U protivnom, kako bih mogao upravljati tvojim velikim narodom?«",
        "10": "Bog je bio zadovoljan Salomonovim traženjem.",
        "11": "Odgovorio je: »Budući da si tako tražio, a ne samo dug život i bogatstvo za sebe, ili smrt svojih neprijatelja, već razboritost i pravednost,",
        "12": "dat ću ti sve što si tražio. Dat ću ti mudrost i razboritost kakvu nitko prije tebe nije imao niti će imati itko poslije tebe.",
        "13": "No dat ću ti i ono što nisi tražio: bogatstvo i slavu s kojima se ne može mjeriti ni jedan kralj.",
        "14": "Ako budeš činio onako kako ja želim, ako budeš provodio moja pravila i zapovijedi, kao što je činio tvoj otac David, imat ćeš dug život.«",
        "15": "Kad se Salomon probudio, shvatio je da mu je Bog govorio u snu. Vratio se u Jeruzalem i stao pred kovčeg Božjeg saveza. Prinio je ondje žrtve paljenice i slavljenice te priredio gozbu za sve svoje službenike.",
        "16": "Jednoga su dana dvije prostitutke došle kod kralja i stale pred njega.",
        "17": "Jedna je od njih rekla: »Moj gospodaru, ova žena i ja živimo u istoj kući u kojoj sam rodila.",
        "18": "Tri dana nakon mene i ona je rodila. U kući nije bilo nikog osim nas.",
        "19": "Jedne je noći sin ove žene umro jer je u snu legla na njega.",
        "20": "Zatim je usred noći ustala i, dok sam spavala, uzela moga sina iz kreveta. Stavila ga je u svoj krevet, a svoga je mrtvog sina premjestila k meni.",
        "21": "Kad sam ujutro ustala da nahranim dijete, vidjela sam da je mrtvo. Kad sam ga bolje pogledala pri jutarnjoj svjetlosti, vidjela sam da to nije moj sin.«",
        "22": "No druga je žena rekla: »Ne! Živo je dijete moje, a tvoj je sin mrtav.« Prva je žena odgovorila: »Ne! Mrtvo je dijete tvoje, a živo je moje.« I tako su se prepirale pred kraljem.",
        "23": "Tada je kralj rekao: »Jedna kaže: ‘Moj je sin živ, a tvoj je mrtav’, a druga kaže: ‘Ne! Tvoj je sin mrtav, a moj je živ.’«",
        "24": "Zatim je kralj zapovjedio: »Donesite mi mač.« Kad su kralju donijeli mač,",
        "25": "rekao je: »Rasijecite živo dijete napola pa jednu polovicu dajte jednoj ženi, a drugu drugoj.«",
        "26": "No prvu ženu, pravu majku, obuzelo je sažaljenje prema djetetu te je rekla kralju: »Molim te, gospodaru, daj dijete njoj! Nemoj ga ubiti!« A druga je žena rekla: »Neka ne bude ni moj ni njezin. Rasijecite ga napola!«",
        "27": "Tada je kralj rekao: »Dajte živo dijete prvoj ženi. Nemojte ga ubiti! Ona mu je majka.«",
        "28": "Svi su Izraelci čuli kraljevu presudu. Bili su ispunjeni poštovanjem prema kralju jer su vidjeli da je u njemu Božja mudrost i sposobnost da provodi pravdu."
    },
    "4": {
        "1": "Kralj je Salomon vladao cijelim Izraelom.",
        "2": "Ovo su bili visoki kraljevi službenici: Azarija, Sadokov sin, bio je svećenik;",
        "3": "Elihoref i Ahija, Šišini sinovi, bili su sudski pisari; Jošafat, Ahiludov sin, bio je povjesničar;",
        "4": "Benaja, Jojadin sin, glavni vojni zapovjednik; Sadok i Abjatar, bili su svećenici;",
        "5": "Azarija, Natanov sin, nadgledao je upravitelje pokrajina; Zabud, Natanov sin, bio je svećenik i kraljev savjetnik;",
        "6": "Ahišar, upravitelj palače; Adoniram, Abdin sin, bio je zadužen za robove.",
        "7": "Salomon je imao dvanaestoricu upravitelja izraelskih pokrajina koji su snabdijevali kralja i dvor. Svaki je bio zadužen za nabavu jedan mjesec u godini.",
        "8": "Ovo su njihova imena: Ben Hur je bio upravitelj u Efrajimovome gorskom kraju;",
        "9": "Ben Deker u gradovima Makas, Šaalbim, Bet Šemeš, Elon i Bet Hanan;",
        "10": "Ben Hesed u kraju oko Arubota, Sohoa i Hefera;",
        "11": "Ben Abinadab, koji je bio oženjen Salomonovom kćeri Tafatom, upravljao je cijelim područjem Nafat Dora;",
        "12": "Baana, Ahiludov sin, bio je upravitelj u gradovima Taanak i Megido, u cijeloj regiji Bet Šeana kod grada Saretana, južno od Jezreela, od Bet Šeana do Abel Mehole nasuprot Jokmeamu;",
        "13": "Ben Geber upravljao je u gradu Ramotu, u Gileadu. Pod njegovom su upravom bila sva gileadska naselja Manašeovog potomka Jaira, kao i područje Argoba u Bašanu. U tom je području bilo šezdeset dobro utvrđenih gradova, zaštićenih zidinama i vratima s brončanim rešetkama.",
        "14": "Ahinadab, Idov sin, bio je upravitelj u Mahanaimu;",
        "15": "Ahimaas, koji je bio oženjen Salomonovom kćeri Basematom, bio je upravitelj u Naftaliju.",
        "16": "Baana, Hušajev sin, upravljao je područjima Ašera i Alota;",
        "17": "Jošafat, Paruahov sin, u Isakaru;",
        "18": "Šimej, Elin sin, u Benjaminu;",
        "19": "Geber, Urijin sin, u Gileadu. Također, ondje su vladali i amorejski kralj Sihon i bašanski kralj Og, nad kojima je Salomon postavio Gebera kao upravitelja.",
        "20": "Judejaca i Izraelaca bilo je puno, kao pijeska na morskoj obali. Imali su hrane i pića, i bili su sretni.",
        "21": "Salomon je vladao svim kraljevstvima od rijeke Eufrat do zemlje Filistejaca pa sve do granice s Egiptom. Sva su ta kraljevstva plaćala danak i bila podčinjena Salomonu za cijeloga njegovog života.",
        "22": "Dnevne su potrebe Salomonovog dvora iznosile: tri tone najboljeg brašna i šest tona običnog brašna,",
        "23": "deset utovljenih volova, dvadeset goveda s paše, sto ovaca, jelenska i srneća divljač, divokoze i utovljena perad.",
        "24": "Salomon je vladao svim kraljevstvima zapadno od rijeke Eufrat, od Tifse do Gaze, a duž svih granica njegovog kraljevstva bio je mir.",
        "25": "Za njegovog je života vladao mir i sigurnost u Judi i Izraelu. Od Dana do Beer Šebe, svaki je čovjek mirno živio pod svojom lozom i smokvom.",
        "26": "Salomon je imao 4.000 štala za držanje svojih konja i 12.000 konja.",
        "27": "Upravitelji su pokrajina, svaki u svome mjesecu, snabdijevali kralja Salomona i kraljevski stol. Nisu dopuštali da išta ponestane.",
        "28": "Osiguravali su i svoj udio ječma i slame za teretne i jahaće konje te dostavljali tamo gdje je trebalo.",
        "29": "Bog je Salomonu dao mudrost, razboritost i neizmjernu količinu znanja, kao pijeska na morskoj obali.",
        "30": "Salomonova je mudrost nadilazila mudrost cijelog Istoka i Egipta.",
        "31": "Bio je mudriji od svakog, mudriji i od Ezrahijca Etana i od Maholovih sinova Hemana, Kalkola i Darde. Bio je slavan u svim okolnim zemljama.",
        "32": "Sastavio je tri tisuće mudrih izreka i tisuću i pet pjesama.",
        "33": "Opisivao je biljke od libanonskog cedra do izopa, koji raste u pukotinama zidova. Poučavao je o životinjama, pticama, gmazovima i ribama.",
        "34": "Salomonovu su mudrost dolazili čuti ljudi iz svih naroda i izaslanici kraljeva iz cijeloga svijeta."
    },
    "5": {
        "1": "Kad je tirski kralj Hiram čuo da je Salomon postao kralj, naslijedivši svoga oca Davida, poslao mu je svoje sluge. Hiram je, naime, uvijek bio Davidov prijatelj.",
        "2": "Salomon je poručio Hiramu:",
        "3": "»Ti znaš da moj otac David nije mogao sagraditi Bogu hram zbog ratova koje je stalno vodio s okolnim narodima. To je trajalo sve dok mu BOG nije pomogao pokoriti sve neprijatelje.",
        "4": "No sad nam je Bog dao mir na svim našim granicama. Nema neprijatelja i mome narodu ne prijeti nikakva opasnost.",
        "5": "Stoga, sad namjeravam graditi hram posvećen štovanju BOŽJEG imena, kao što je BOG rekao mome ocu Davidu: ‘Tvoj će sin naslijediti tvoje prijestolje i sagraditi hram posvećen štovanju mog imena.’",
        "6": "Zato te molim da se za mene nasiječe libanonskih cedrova. Moje će sluge raditi s tvojima, a ja ću svima platiti koliko odrediš. Jer, obojica znamo da su Sidonci najbolji u radu drvom.«",
        "7": "Hiram se razveselio kad je čuo Salomonovu poruku. Rekao je: »Neka je danas blagoslovljen BOG koji je Davidu dao tako mudrog sina da vlada ovim velikim narodom.«",
        "8": "Poručio mu je: »Primio sam poruku koju si mi poslao. Snabdijevat ću te cedrovinom i borovinom, koliko god ti bude trebalo.",
        "9": "Moji će radnici dovlačiti drvo iz Libanona do mora, vezivati trupce u splavi i otpremati ih morem do mjesta koje odrediš. Ondje će ih razvezivati, a ti ćeš odvoziti dalje. Platit ćeš mi nabavom hrane za moj dvor.«",
        "10": "Tako je Hiram snabdijevao Salomona svom potrebnom cedrovinom i drugim građevnim drvom.",
        "11": "Salomon je Hiramu zauzvrat svake godine davao 2.200 tona pšenice i 440.000 litara čistoga maslinovog ulja za hranu njegovom kućanstvu.",
        "12": "BOG je Salomonu dao mudrost, kao što je i bio obećao. Između Hirama i Salomona vladao je mir pa su sklopili savez.",
        "13": "Kralj Salomon propisao je radnu obavezu za sav Izrael te je imao radnu snagu od 30.000 radnika.",
        "14": "Svakog je mjeseca slao radnike u Libanon, u smjenama po 10.000 ljudi. Radnici bi bili mjesec dana u Libanonu, a dva mjeseca kod kuće. Adoniram je bio zadužen za prinudnu radnu snagu.",
        "15": "Salomon je također raspolagao i sa 70.000 nosača kamena i 80.000 kamenorezaca u brdima,",
        "16": "kao i sa 3.300 predradnika koji su nadgledali radnike.",
        "17": "Prema kraljevoj zapovijedi, vadili su velike kvalitetne komade kamena i klesali ih za temelje hrama.",
        "18": "Salomonovi i Hiramovi radnici, kao i oni iz Gebala, klesali su kamen i pripremali građevno drvo i kamen za gradnju hrama."
    },
    "6": {
        "1": "Četiristo osamdeset godina nakon izlaska Izraelaca iz egipatskog ropstva, četvrte godine vladavine nad Izraelom, u mjesecu Zivu, Salomon je počeo graditi BOŽJI Hram.",
        "2": "Hram, koji je kralj gradio za BOGA, bio je dugačak 30 metara, širok 10 metara i visok 15 metara.",
        "3": "Trijem ispred glavne prostorije pružao se cijelom širinom hrama, u dužini od 10 metara, a bio je širok 5 metara.",
        "4": "Na zidovima su napravljeni uski otvori s rešetkama, koji su s vanjske strane zida bili uži, a s unutarnje širi.",
        "5": "Svuda uokolo, uza zidove glavne prostorije svetišta, bila je podignuta prigradnja na katove s bočnim prostorijama.",
        "6": "Donji je kat prigradnje bio širok 2,5 metara, prvi kat 3 metra, a drugi kat 3,5 metara. S vanjske su strane hramskih zidova bila isturenja o koja su se oslanjale grede pa nije bilo potrebe da se u zidovima kopaju rupe.",
        "7": "Zgrada je Hrama bila građena od kamena klesanog u kamenolomu. Tako se tijekom gradnje nije začula buka čekića, sjekira, ni drugoga željeznog oruđa.",
        "8": "Ulaz je bio na južnoj strani, na prvome katu. U unutrašnjosti je bilo stubište koje je vodilo na drugi, a odatle na treći kat.",
        "9": "Tako je Salomon gradio i dovršio Hram, pokrivši ga gredama i daskama od cedrovine.",
        "10": "Duž zidova središnje prostorije hramskog zdanja sagradio je bočne prostorije u visini od 2,5 metara, koje su na zidove bile vezane gredama od cedrovine.",
        "11": "BOG je rekao Salomonu:",
        "12": "»Ako budeš živio prema mojim pravilima, poštovao moje zakone i pokoravao se mojim zapovijedima, ispunit ću obećanje koje sam dao tvom ocu Davidu.",
        "13": "Prebivat ću među Izraelovom djecom u Hramu koji gradiš i nikad neću napustiti svoj narod Izrael.«",
        "14": "Tako je Salomon gradio i dovršio Hram.",
        "15": "Unutrašnje je zidove Hrama Salomon dao obložiti cedrovinom od poda do stropa, a kameni je pod bio obložen borovim daskama.",
        "16": "U stražnjem je dijelu Hrama podignuto unutrašnje svetište dužine 10 metara — Svetinja nad svetinjama. Bilo je obloženo cedrovinom od poda do stropa.",
        "17": "Prostor ispred najsvetijeg dijela svetišta bio je dužine 20 metara.",
        "18": "Unutrašnja je zidna oplata od cedrovine potpuno pokrivala zidni kamen, a cijela je bila izrezbarena ukrasima u obliku pupoljaka i cvijeća.",
        "19": "Salomon je unutrašnje svetište u Hramu pripremio za smještaj Božjega kovčega.",
        "20": "Svetište je bilo 10 metara dugačko, 10 metara široko i 10 metara visoko. Unutrašnje stijenke i žrtvenik od cedrovine potpuno su bili obloženi čistim zlatom,",
        "21": "kao i cijela unutrašnjost Hrama. Preko zlatom obloženog pročelja unutrašnjega najsvetijeg dijela svetišta širili su se ukrasi u obliku zlatnih pletera.",
        "22": "Cijela unutrašnjost Hrama i žrtvenik u najsvetijem dijelu svetišta bili su potpuno pokriveni zlatom.",
        "23": "U unutrašnjem, najsvetijem dijelu svetišta bili su smješteni likovi dvaju krilatih bića visine 5 metara, napravljenih od maslinovog drva.",
        "24": "Svako je njihovo krilo bilo dugačko 2,5 metara te im je puni raspon krila bio 5 metara.",
        "25": "Oba su lika bila jednake veličine i oblika.",
        "26": "Svaki je bio visok 5 metara.",
        "27": "Krilata su bića bila smještena u unutrašnjoj prostoriji Hrama. Krila su im bila raširena. U sredini prostorije, krilo je jednoga bića doticalo krilo drugoga. Drugo je krilo prvog bića doticalo jedan zid, a drugo je krilo drugog bića doticalo suprotni zid najsvetijeg dijela svetišta.",
        "28": "Likovi krilatih bića bili su obloženi zlatom.",
        "29": "Po svim hramskim zidovima u unutrašnjoj i vanjskoj odaji bili su izrezbareni ukrasi u obliku krilatih bića, palmi i cvijeća.",
        "30": "Podovi unutrašnje i vanjske odaje Hrama također su bili obloženi zlatom.",
        "31": "U unutrašnji, najsvetiji dio svetišta Hrama ulazilo se kroz dvokrilna vrata načinjena od maslinovog drva, s peterostranim okvirom.",
        "32": "Na dvoja vrata od maslinovog drva bili su izrezbareni ukrasi u obliku krilatih bića, palmi i cvijeća — obloženi zlatom.",
        "33": "Na ulazu u glavnu hramsku odaju napravljeni su četverostrani vratni okviri od maslinovog drva",
        "34": "i dvokrilna vrata od borovine koja su se otvarala na obje strane.",
        "35": "I tu su bili izrezbareni ukrasi u obliku krilatih bića, palmi i cvijeća koji su naknadno obloženi zlatom.",
        "36": "Dvorište je Hrama bilo ograđeno zidom od klesanog kamena i cedrovih greda. Na svaka tri reda klesanog kamena dolazio je po jedan red greda tesanih od cedrovine.",
        "37": "Temelji BOŽJEGA Hrama položeni su u četvrtoj godini Salomonove vladavine, u mjesecu Zivu.",
        "38": "Hram je bio dovršen u svim detaljima i sukladno svim planovima jedanaeste godine u mjesecu Bulu. Salomon ga je izgradio za sedam godina."
    },
    "7": {
        "1": "Za izgradnju i uređenje kraljevske palače Salomonu je trebalo trinaest godina.",
        "2": "Jedno zdanje, zvano Dvorana libanonske šume, protezalo se 50 metara u dužinu, 25 metara u širinu i 15 metara u visinu. Bilo je podignuto na četiri reda stupova, na kojima su bile položene grede, sve od cedrovine.",
        "3": "Grede su ležale na ukupno 45 stupova, po 15 njih u svakome redu. Strop na gredama bio je od cedrovih dasaka.",
        "4": "Na zidovima palače bila su po tri reda prozora. Prozori na jednome zidu bili su izvedeni točno nasuprot onima na drugome zidu.",
        "5": "Sva vrata i prozori bili su u obliku pravokutnika.",
        "6": "Salomon je dao sagraditi Dvoranu stupova. Dvorana je bila dužine 25 metara i širine 15 metara, a ispred je bio trijem čiji su svod podržavali stupovi.",
        "7": "Prijestolna dvorana, nazvana Dvorana pravde, u kojoj je kralj donosio sudske odluke, bila je od poda do stropa pokrivena cedrovinom.",
        "8": "Straga se izlazilo u dvorište, gdje je na isti način bila izgrađena rezidencija u kojoj je živio kralj. Istu je takvu palaču Salomon sagradio i za svoju ženu, faraonovu kćer.",
        "9": "Cijelo je zdanje, od temelja do vrha, bilo građeno od najboljeg kamena klesanog po mjeri i sa svih strana uglađenog brusnim alatima.",
        "10": "U temeljima su bili ugrađeni najkvalitetniji blokovi kamena od kojih su neki bili dugački 5 metara, a neki 4 metra.",
        "11": "I nadgradnja palače bila je sva od najboljega klesanog kamena i cedrovih greda.",
        "12": "Oko dvorišta palače, oko unutrašnjeg dvorišta i hramskog trijema, bili su podignuti zidovi građeni od tri reda klesanog kamena i jednog reda tesanih cedrovih greda.",
        "13": "Kralj Salomon poslao je po Hirama iz Tira.",
        "14": "Majka mu je bila udovica iz Naftalijevog plemena, a otac je za života bio kovač bronce u Tiru. Hiram je bio iznimno vješt i iskusan u radu broncom. Odazvao se pozivu kralja Salomona i obavio sve radove koje mu je povjerio.",
        "15": "Hiram je za hramski trijem napravio dva brončana stupa visoka 9 metara, opsega 6 metara.",
        "16": "Od lijevane je bronce načinio dvije glave za stupove koje su bile visoke 2,5 metara.",
        "17-18": "Mreža, izvedena u obliku sedam isprepletenih pletera, svaka s dva reda ukrasa oblikovanih u liku plodova šipka, krasila je glavu svakog stupa.",
        "19": "Vrhovi glava stupova u trijemu, visoki 2 metra, imali su oblik ljiljana.",
        "20": "Oko glava obaju stupova, iznad mreže koja je imala oblik zdjele, nizali su se ukrasi u obliku 200 šipkovih plodova, raspoređenih u dva reda.",
        "21": "Hiram je ta dva stupa postavio na trijem ulaza u Hram. Južni stup zvao se Jakin, a sjeverni Boaz.",
        "22": "Vrhovi su glava stupova bili u obliku ljiljana. Time je Hiram završio rad na stupovima.",
        "23": "Hiram je od lijevane bronce napravio bazen zvan More. Bazen je bio kružnog oblika, promjera 5 metara, dubine 2,5 metara i opsega 15 metara.",
        "24": "Ispod ruba bazena, svuda uokolo, nizalo se deset ukrasnih likova u obliku pupova, koji su bili ravnomjerno raspoređeni u dva reda. Pupovi su bili izliveni u jednoj cjelini s bazenom.",
        "25": "Bazen More stajao je na dvanaest velikih kipova bikova, raspoređenih ukrug, stražnjicama okrenutim prema središtu. Tri su gledala na sjever, tri na zapad, tri na jug i tri na istok.",
        "26": "Debljina je stijenke bazena bila jedan pedalj, a rub mu je bio oblikovan kao rub pehara ili čaške ljiljanovog cvijeta. Zapremina je posude bila 44.000 litara.",
        "27": "Hiram je napravio i deset brončanih kola za nošenje vode, 2 metra dužine, 2 metra širine i 1,5 metara visine.",
        "28": "Sastojala su se od ploča postavljenih u okvire.",
        "29": "Ploče su bile ukrašene likovima lavova, bikova i krilatih bića, a na okvirima iznad i ispod likova širili su se ukrasi u obliku vijenaca.",
        "30": "Svaka su kola imala četiri brončana kotača s osovinama, a na svakom su uglu bila četiri držača među koje se uglavljivala velika posuda. Držači su bili ukrašeni brončanim cvjetnim vijencima.",
        "31": "Na vrhu su oblikovali okrugli otvor u obliku posude s ukrašenim rubom. Okvir je bio 50 centimetara visine i promjera 75 centimetara. Ploče kola bile su pravokutnog oblika.",
        "32": "Osovine četiriju kotača bile su pričvršćene za postolje ispod razine ploča, a svaki je kotač bio promjera 75 centimetara.",
        "33": "Kotači su bili načinjeni kao kotači običnih kola, ali s osovinama, naplacima, žbicama i glavinama od bronce.",
        "34": "Svaka su kola bila izvedena kao jedna cjelina s četiri držača na uglovima.",
        "35": "Oko vrha svakih kola pružala se brončana traka širine 25 centimetara, koja je također bila sastavni dio postolja i s njim je činila cjelinu.",
        "36": "Hiram je ploče, držače i rubove kola ukrasio likovima krilatih bića, lavova i palmi, a sve još dodatno likovima cvjetnih vijenaca.",
        "37": "Napravio je 10 kola iste veličine i oblika, koja su bila odlivena iz istog kalupa.",
        "38": "Načinio je i 10 velikih posuda od bronce, po jednu za svaka kola. Svaka je posuda imala zapreminu od 880 litara i promjer od 2 metra.",
        "39": "Pet je kola postavio na južnoj, a drugih pet na sjevernoj strani Hrama. Bazen More postavio je na jugoistočnoj strani.",
        "40": "Hiram je također napravio hramsko posuđe: lonce, lopatice i kotliće. Time je dovršio sav posao koji je obavljao za kralja Salomona u BOŽJEM Hramu.",
        "41": "Evo što je sve načinio Hiram: dva stupa; dvije zdjeličaste glave stupova; dvije mreže od brončanih pletera koje su ukrašavale glave stupova;",
        "42": "četiristo ukrasa u obliku šipkovih plodova, raspoređenih u dva reda, na svakoj mreži koja je krasila glave stupova;",
        "43": "deset postolja s deset umivaonika;",
        "44": "bazen zvan More na postolju od dvanaest bikova;",
        "45": "lonce, lopatice i kotliće. Svi predmeti, napravljeni za kralja Salomona i za Božji Hram, bili su od uglačane bronce.",
        "46": "Kralj je zapovjedio da se lijevaju u glinenim kalupima u dolini rijeke Jordan, između Sukota i Sartana.",
        "47": "Težina upotrijebljene bronce nije poznata jer Salomon nikad nije dao izmjeriti ukupnu težinu ovih mnogobrojnih predmeta.",
        "48": "Salomon je također dao napraviti i svu ostalu opremu za BOŽJI Hram: zlatni žrtvenik; zlatni stol za poseban kruh posvećen Bogu;",
        "49": "svijećnjake od čistog zlata, koji su stajali ispred Svetinje nad svetinjama, pet s južne i pet sa sjeverne strane; cvjetove, svjetiljke i hvataljke;",
        "50": "vrčeve, škare za fitilj, plitice za žar i posude za tamjan, sve od čistog zlata; kao i zlatne šarke na vratima, koja su vodila u Svetinju nad svetinjama, i na vratima na ulazu u glavnu prostoriju Hrama.",
        "51": "Kad je kralj Salomon završio sve planirane radove za Božji Hram, donio je i predmete koje je još njegov otac David posvetio za Hram. Srebro, zlato i posuđe pohranio je u riznicama BOŽJEGA Hrama."
    },
    "8": {
        "1": "Tada je kralj Salomon okupio u Jeruzalemu sve izraelske starješine, glavare svih plemena, rodova i obitelji, da se sa Siona iz Davidova grada, donese Kovčeg BOŽJEGA saveza.",
        "2": "Svi su se izraelski muškarci okupili pred kraljem Salomonom u vrijeme Blagdana skloništa u sedmome mjesecu, tj. Etanimu.",
        "3": "Svećenici su nosili Kovčeg naočigled svih okupljenih izraelskih starješina.",
        "4": "Nosili su BOŽJI kovčeg, Šator sastanka i svu pripadajuću posvećenu opremu.",
        "5": "Kralj Salomon i cijela izraelska zajednica, koja se okupila pred njim, žrtvovali su pred Kovčegom toliko ovaca i goveda da ih se nije moglo prebrojati niti popisati.",
        "6": "Svećenici su donijeli Kovčeg BOŽJEGA saveza u unutrašnje svetište Hrama — Svetinju nad svetinjama. Smjestili su ga pod krilima kipova krilatih bića.",
        "7": "Njihova su krila natkrivala Kovčeg i njegove šipke za nošenje.",
        "8": "Šipke su bile toliko dugačke da su virile iz Svetinje nad svetinjama te su bile vidljive iz unutrašnjosti svetišta, ali ne i izvana. Ondje su i danas.",
        "9": "U Kovčegu su bile samo dvije kamene ploče koje je tu stavio Mojsije kod planine Horeb. Ondje je BOG sklopio savez s Izraelcima nakon izlaska iz Egipta.",
        "10": "Kad su svećenici izišli iz svetišta, oblak je ispunio BOŽJI Hram.",
        "11": "BOŽJA je slava ispunila Hram, tako da nisu mogli obavljati službu.",
        "12": "Salomon je rekao: »BOG je postavio sunce da sja na nebu, ali je rekao da će stanovati u tamnom oblaku.",
        "13": "Sagradio sam ti, Bože, veličanstven Hram, da u njemu zauvijek stanuješ.«",
        "14": "Dok je sva okupljena izraelska zajednica ondje stajala, kralj se okrenuo prema njima i blagoslovio ih.",
        "15": "Rekao je: »Neka je blagoslovljen Izraelov BOG. Ispunio je ono što je obećao mome ocu Davidu:",
        "16": "‘Od dana kad sam svoj narod Izrael izveo iz Egipta, nisam izabrao ni jedan grad izraelskih plemena da se u njemu sagradi hram za mene. No izabrao sam Davida da vlada mojim narodom Izraelom.’",
        "17": "Moj je otac David svim srcem želio sagraditi hram u čast Izraelovom BOGU.",
        "18": "No BOG mu je rekao: ‘Dobro je da želiš sagraditi hram za mene.",
        "19": "No nećeš ga graditi ti, nego tvoj rođeni sin.’",
        "20": "BOG je sad ispunio svoje obećanje. Ja sam naslijedio svog oca Davida na izraelskom prijestolju, kao što je BOG bio obećao. I sagradio sam Hram u čast Izraelovom BOGU.",
        "21": "Pripremio sam u njemu mjesto za Božji kovčeg u kojem se čuvaju ploče saveza koji je BOG sklopio s našim precima nakon što ih je izveo iz Egipta.«",
        "22": "Tada je Salomon naočigled cijele izraelske zajednice stao pred BOŽJI žrtvenik i podigao ruke prema nebu.",
        "23": "Molio je: »O BOŽE Izraelov, ni gore na nebu ni dolje na zemlji nema boga kao što si ti. Držiš se saveza sa svojim narodom. Iskazuješ im vjernost i ljubav kad te slijede svim srcem.",
        "24": "Održao si obećanje koje si dao svome slugi, mome ocu Davidu. Danas si ispunio svaku riječ tog obećanja.",
        "25": "BOŽE Izraelov, održi i drugo obećanje koje si dao svom slugi, mome ocu Davidu, rekavši mu: ‘Ako mi tvoji sinovi budu poslušni, kao što si ti bio, uvijek će netko od tvojih nasljednika sjediti na izraelskom prijestolju.’",
        "26": "Zato, Bože Izraelov, neka se potvrdi riječ koju si dao svome slugi, mom ocu Davidu.",
        "27": "No, zar ćeš doista živjeti na zemlji? Ta nebo i najviša nebesa ne mogu te obuhvatiti, a kamoli Hram koji sam sagradio!",
        "28": "BOŽE moj, poslušaj molitvu svog sluge. Odgovori mi na molbe koje ti danas upućujem.",
        "29": "Noću i danju bdij nad ovim Hramom za koji si rekao: ‘Tu će me štovati.’ Poslušaj molitvu koju tvoj sluga moli za ovaj Hram.",
        "30": "Čuj naše molitve kad se ja i tvoj narod Izrael okrenemo ovome mjestu i pomolimo. Čuj nas u svome nebeskom domu i oprosti nam.",
        "31": "Oni koji budu griješili protiv bližnjih, bit će dovedeni pred ovaj žrtvenik. Ako nisu krivi, ovdje će zakletvom izjaviti svoju nevinost.",
        "32": "Ti slušaj s neba i presudi svojim slugama. Ako su krivi, neka budu kažnjeni. Ako su nevini, neka budu opravdani. Daj im ono što zaslužuju.",
        "33": "Kad tvoj narod Izrael bude poražen od neprijatelja, jer je griješio protiv tebe, neka se vrati k tebi i štuje tvoje ime, neka moli i traži tvoju naklonost u ovome Hramu.",
        "34": "Tada ih poslušaj s neba i oprosti grijeh svog naroda. I dovedi ih ponovo u zemlju koju si dao njihovim precima.",
        "35": "Kad tvoj narod zgriješi protiv tebe pa se zatvori nebo i prestane padati kiša, neka upute svoje molitve prema ovome mjestu i štuju tvoje ime. Tada će se okrenuti od grijeha zbog tvoje kazne.",
        "36": "Poslušaj ih s neba i oprosti grijeh svojim slugama, svome narodu Izraelu. Nauči ih da žive ispravno i pošalji kišu na zemlju koju si dao svom narodu u nasljedstvo.",
        "37": "Zemlju može zahvatiti glad, kuga, pomor, plijesan, skakavci ili gusjenice. Neprijatelji mogu napasti neki od tvojih gradova ili može doći neka druga pošast ili bolest.",
        "38": "Tada će pojedinci, ili čitav tvoj narod Izrael, iz tjeskobe svog srca pružati ruke u molitvi prema tvome Hramu.",
        "39": "Ti ih poslušaj iz svoga nebeskog doma i oprosti im. Ti jedini znaš što je ljudima u srcu. Postupi sa svakom osobom kako zaslužuje.",
        "40": "Tako će te tvoj narod poštovati i slušati, sve dok živimo u zemlji koju si dao našim precima.",
        "41-42": "I drugi će narodi čuti za tvoje slavno ime, za tvoju veliku snagu i velikodušnost. Zbog tebe će stranci, koji ne pripadaju tvom narodu Izraelu, dolaziti iz dalekih zemalja i moliti se u Hramu.",
        "43": "Poslušaj njihovu molitvu iz svoga nebeskog doma i učini što traže. Tako će svi narodi na zemlji poznavati tebe i imati strahopoštovanja prema tebi, kao tvoj narod Izrael. Svi će znati da je ovaj Hram, koji sam sagradio, pravo mjesto za štovanje tebe.",
        "44": "Ponekad će tvoj narod ići u rat protiv neprijatelja, kamo god ih pošalješ. Tada će se tvoji ljudi okrenuti prema gradu koji si izabrao, prema Hramu koji sam sagradio za tebe, i pomoliti se tebi, BOŽE.",
        "45": "Poslušaj s neba njihovu molitvu i podrži ih u njihovom pohodu.",
        "46": "Ponekad će tvoj narod zgriješiti protiv tebe jer nema tko ne griješi. Ti ćeš se na njih razljutiti i predati ih neprijateljima koji će ih odvesti u ropstvo u stranu zemlju.",
        "47": "U zemlji svog zatočeništva oni će se pokajati i zavapiti tebi, priznajući: ‘Griješili smo, krivo smo činili, zlo smo postupali.’",
        "48": "U neprijateljskoj zemlji svog zatočeništva oni će se obratiti svim srcem i dušom. Pomolit će se tebi, okrenuti prema zemlji koju si dao njihovim precima, prema gradu koji si odabrao i Hramu koji sam sagradio za tebe.",
        "49": "Poslušaj tada iz svoga nebeskog doma njihovu molitvu i podrži ih u njihovom nastojanju.",
        "50": "Oprosti svom narodu koji je griješio protiv tebe. Oprosti im sve prijestupe i učini da im se smiluju njihovi porobljivači.",
        "51": "Jer, oni su tvoj narod i tvoje vlasništvo — narod koji si izvukao iz Egipta kao iz užarene peći.",
        "52": "Poslušaj moje molitve i molitve svog naroda Izraela svaki put kad ti zavapimo.",
        "53": "BOŽE, izdvojio si Izrael za sebe od svih naroda na zemlji, kao što si davno obećao preko svoga sluge Mojsija, dok si naše pretke izvodio iz Egipta.«",
        "54": "Kad je Salomon završio molitvu BOGU, ustao je s mjesta gdje je klečao pred BOŽJIM žrtvenikom, ruku raširenih prema nebu.",
        "55": "Snažnim je glasom blagoslovio cijelu okupljenu izraelsku zajednicu. Rekao je:",
        "56": "»Neka je blagoslovljen BOG koji je svom narodu Izraelu dao počinak, kao što je i obećao. Ni jedna riječ njegovih obećanja, koje je dao preko Mojsija, nije se izjalovila.",
        "57": "Neka naš BOG bude s nama, kao što je bio i s našim precima. Neka nas nikad ne napusti i ne zanemari.",
        "58": "Neka naša srca privuče k sebi, da živimo prema njegovim zapovijedima, zakonima i pravilima koje je objavio našim precima.",
        "59": "Neka se BOG uvijek sjeća moje molitve i neka dan za danom podržava svog slugu i svoj narod Izrael.",
        "60": "Tako će svi ljudi na zemlji shvatiti da je on jedini BOG.",
        "61": "Zato se uvijek, kao i danas, morate potpuno posvetiti našem BOGU, živjeti prema njegovim pravilima i držati se njegovih zapovijedi.«",
        "62": "Tada su kralj i cijeli Izrael prinosili žrtve BOGU.",
        "63": "Salomon je kao žrtvu slavljenicu prinio dvadeset dvije tisuće goveda i sto dvadeset tisuća ovaca. Tako su kralj i sav izraelski narod posvetili BOŽJI Hram.",
        "64": "Istog je dana kralj posvetio središnje dvorište ispred BOŽJEGA Hrama. Tu je prinosio žrtve paljenice, žitne žrtve i salo žrtava slavljenica jer je žrtvenik od bronce, koji je stajao pred BOGOM, bio premalen da primi sve žrtve i salo.",
        "65": "Tako su kralj Salomon i cijeli izraelski narod proslavili Blagdan skloništa u Hramu. Ljudi su došli skroz od Hamatskog prolaza na sjeveru i od granice s Egiptom na jugu. Mnoštvo je sedam dana slavilo zajedno s BOGOM. Poslije su ostali još sedam dana, ukupno četrnaest dana.",
        "66": "Sljedećeg je dana Salomon raspustio narod. Svi su blagoslivljali kralja i radosni se vraćali svojim kućama, sretni i zadovoljni zbog svega dobrog što je BOG učinio za svog slugu Davida i za svoj narod Izrael."
    },
    "9": {
        "1": "Salomon je završio izgradnju BOŽJEGA Hrama, kraljevske palače i svega drugog što je želio izgraditi.",
        "2": "Tada mu se BOG ponovo obratio kao i prije u Gibeonu.",
        "3": "Rekao je: »Čuo sam tvoju molitvu i molbu koju si mi uputio. Posvetio sam Hram koji si izgradio. Tu će me štovati zauvijek. Stalno ću paziti na njega.",
        "4": "Moraš živjeti preda mnom pošteno i pravedno kao tvoj otac David. Moraš činiti sve što zapovijedam, držeći se mojih zakona i pravila.",
        "5": "Tada ću zauvijek učvrstiti tvoje kraljevsko prijestolje nad Izraelom, kao što sam obećao tvome ocu Davidu: ‘Uvijek će jedan od tvojih potomaka vladati Izraelom.’",
        "6": "Ako se ti i tvoji potomci ipak okrenete od mene, ako prestanete poštovati zapovijedi i zakone koje sam vam dao pa počnete služiti i štovati druge bogove,",
        "7": "uklonit ću Izrael iz zemlje koju sam mu dao. Odbacit ću ovaj Hram posvećen mome imenu. Svi će se narodi rugati i podsmjehivati Izraelu,",
        "8": "a Hram će postati gomila ruševina. Svi će se prolaznici pitati u nevjerici: ‘Zašto je BOG to učinio ovoj zemlji i ovom Hramu?’",
        "9": "Odgovarat će im: ‘Zato što su ostavili BOGA koji je njihove pretke izveo iz Egipta. Priklonili su se drugim bogovima, štovali ih i služili im. Zato je BOG svalio na njih svu ovu nesreću.’«",
        "10": "Salomonu je trebalo dvadeset godina za izgradnju BOŽJEGA Hrama i kraljevske palače.",
        "11": "Nakon toga je Hiramu, kralju Tira, darovao dvadeset gradova u Galileji. Tako mu se zahvalio za svu cedrovinu, građevno drvo i zlato koje mu je on priskrbio.",
        "12": "Hiram je doputovao iz Tira da vidi gradove koje mu je darovao Salomon, ali nisu mu se svidjeli.",
        "13": "»Kakvi su ovo bezvrijedni gradovi, moj brate?« upitao je. Zato se još i danas taj kraj naziva zemlja Kabul.",
        "14": "Potom je Hiram poslao kralju još četiri tone zlata.",
        "15": "Kralj je Salomon nametnuo radnu obavezu te su robovi izgradili BOŽJI Hram, kraljevsku palaču, Milo i zidine Jeruzalema. Obnovljeni su Hasor, Megido i Gezer.",
        "16": "Faraon, egipatski kralj, zaposjeo je Gezer i spalio ga. Pobio je njegove stanovnike Kanaanace i dao ga u miraz svojoj kćeri, Salomonovoj ženi.",
        "17": "Salomon je obnovio, ne samo Gezer nego i Donji Bet Horon,",
        "18": "Baalat i Tamar u judejskoj pustinji.",
        "19": "Obnovio je i sve gradove u kojima su se skladištile žitarice i držala bojna kola i konji. Salomon je izgradio sve što je želio u Jeruzalemu, Libanonu i na cijelome području svoje vladavine.",
        "20": "U zemlji je još ostalo ljudi koji nisu bili Izraelci — bili su to Amorejci, Hetiti, Perižani, Hivijci i Jebusejci.",
        "21": "Oni su bili potomci naroda koje Izraelci nisu uspjeli istrijebiti i njih je Salomon prisilio na robovski rad. Tako je i danas.",
        "22": "No Izraelce Salomon nije prisiljavao na ropstvo. Oni su mu bili vojnici, službenici, časnici, članovi kraljevskih specijalnih postrojbi i zapovjednici bojnih kola i konjice.",
        "23": "Petsto pedeset predradnika nadgledalo je radnike pri izvođenju Salomonovih javnih radova.",
        "24": "Faraonova kći preselila se iz Davidova grada u palaču koju je kralj izgradio za nju. Salomon je potom izgradio Milo.",
        "25": "Tri puta godišnje Salomon je na žrtveniku, koji je izgradio BOGU, prinosio žrtve paljenice i slavljenice. Uz njih je pred BOGOM palio kâd ispunjavajući tako svoje hramske obaveze.",
        "26": "Kralj Salomon je gradio i brodove u Esjon Geberu, pokraj Elata na obali Crvenog mora, u zemlji Edom.",
        "27": "Hiram je Salomonu poslao iskusne mornare, koji su dobro poznavali more, da služe na tim brodovima s njegovim slugama.",
        "28": "Oni su otplovili u Ofir i odande kralju Salomonu dopremili četrnaest tona zlata."
    },
    "10": {
        "1": "Kraljica Šebe je čula kako je Salomon postao slavan zbog BOGA. Došla je u Jeruzalem iskušati kralja teškim pitanjima.",
        "2": "Stigla je s velikom pratnjom slugu i deva natovarenih začinima, dragim kamenjem i puno zlata. Pitala je Salomona sve što je imala na umu.",
        "3": "Salomon je odgovorio na sva njezina pitanja. Ništa mu nije bilo nepoznato i sve joj je objasnio.",
        "4": "Kraljica Šebe uvidjela je svu Salomonovu mudrost. Vidjela je i palaču koju je sagradio,",
        "5": "obilje jela na njegovom stolu, odaje njegovih službenika, poslugu i peharnike u raskošnim odorama. Vidjela je i žrtve paljenice koje je kralj prinosio BOGU u Hramu. Ostala je zadivljena, bez daha.",
        "6": "Rekla je kralju: »Istina je sve što sam u svojoj zemlji čula o tvojim djelima i tvojoj mudrosti.",
        "7": "Nisam vjerovala što se pričalo dok nisam došla i sama se uvjerila. Nisu mi rekli ni pola toga. Tvoja mudrost i bogatstvo daleko nadmašuju priče koje sam čula.",
        "8": "Blago ljudima i slugama koji su s tobom jer stalno slušaju tvoju mudrost!",
        "9": "Slava tvome BOGU! Pokazao je koliko si mu drag kad te postavio na izraelsko prijestolje. Zbog vječne ljubavi prema Izraelu, BOG te učinio kraljem koji sudi pošteno i vlada pravedno.«",
        "10": "Tada je kralju darovala četiri tone zlata, veliku količinu začina i drago kamenje. Kraljica Šebe dala je kralju Salomonu više začina nego što je ikad doneseno u Izrael.",
        "11": "Hiramovi su brodovi dopremili iz Ofira zlato, veliku količinu skupocjenog drva i drago kamenje.",
        "12": "Kralj je od tog drva dao napraviti potpornje za BOŽJI Hram i kraljevsku palaču te harfe i lire za svirače. Do danas u Izraelu nisu viđene tolike količine skupocjenog drva.",
        "13": "Kralj je Salomon, povrh uobičajenih kraljevskih poklona, poklonio kraljici Šebe sve što je poželjela. Ona se potom s pratnjom vratila u svoju zemlju.",
        "14": "Salomon je svake godine dobivao gotovo 23 tone zlata,",
        "15": "i to pored zlata što ga je sakupljao od putujućih trgovaca i preprodavača, svih kraljeva Arabije i upravitelja pokrajina.",
        "16": "Kralj Salomon je dao da se od kovanog zlata napravi 200 velikih štitova. Za svaki je utrošeno 6 kilograma zlata.",
        "17": "Dao je napraviti i 300 malih štitova, svaki od kilograma i pol kovanog zlata. Izložio ih je u Dvorani libanonske šume.",
        "18": "Kralj je također dao načiniti veliko prijestolje, ukrašeno slonovačom i obloženo čistim zlatom.",
        "19": "Šest je stepenica vodilo do prijestolja, a vrh je naslona bio zaobljen. S obje su strane sjedišta bili nasloni za ruke, a ispod njih su stajali kipovi lavova.",
        "20": "Dvanaest je lavljih kipova stajalo na prilaznom stubištu, po jedan na krajevima svake stepenice. Ništa slično nije viđeno u drugim kraljevstvima.",
        "21": "Svi pehari kralja Salomona i sve posuđe u Dvorani libanonske šume bili su od čistog zlata. Ništa u palači nije bilo napravljeno od srebra jer se ono nije cijenilo u Salomonovo vrijeme.",
        "22": "Kralj je raspolagao flotom Hiramovih trgovačkih brodova koji su svake tri godine dopremali u Izrael novu pošiljku zlata, srebra i slonovače te majmune i paunove.",
        "23": "Kralj Salomon nadmašio je bogatstvom i mudrošću sve druge kraljeve na zemlji.",
        "24": "Cijeli je svijet želio vidjeti Salomona i čuti mudrost kojom ga je obdario Bog.",
        "25": "Iz godine u godinu, svaki je posjetitelj donosio poklone — predmete od srebra i zlata, odjeću, oružje, začine, konje i mazge.",
        "26": "Salomon je sakupio mnogo bojnih kola i konja. Imao je 1.400 bojnih kola i 12.000 konja koje je držao u gradovima određenim za čuvanje i u Jeruzalemu.",
        "27": "Kralj je učinio Jeruzalem veoma bogatim. U gradu je bilo srebra kao kamenja, a cedrovine kao smokava u dolinama.",
        "28": "Salomon je uvozio konje iz Egipta i Kue, gdje su ih kupovali kraljevi trgovci.",
        "29": "Bojna su kola nabavljali u Egiptu za 600 srebrnjaka po komadu, a konje za 150 srebrnjaka po grlu. Kola i konje dalje su prodavali svim hetitskim i aramejskim kraljevima."
    },
    "11": {
        "1": "Osim faraonove kćeri, kralj Salomon volio je mnoge druge strankinje — Moapke, Amonke, Edomke, Sidonke i Hetitkinje.",
        "2": "One su bile iz naroda za koje je BOG rekao Izraelcima: »Ne sklapajte brakove s njima jer će vas zavesti da štujete njihove bogove«. No Salomon ih je ipak volio i ženio.",
        "3": "Imao je sedamsto žena kraljevskog roda i tristo žena ropkinja. Zbog njih je zapostavio Boga.",
        "4": "Kad je ostario, uputile su ga na druge bogove te više nije bio svim srcem odan svome BOGU, kao njegov otac David.",
        "5": "Štovao je Aštartu — božicu Sidonaca, i Milkoma — odvratno božanstvo Amonaca.",
        "6": "Tako je Salomon činio zlo pred BOGOM i nije mu bio potpuno odan kao što je to bio njegov otac David.",
        "7": "Na jednom je brdu istočno od Jeruzalema podigao svetište Kemošu, odvratnom idolu Moabaca. Nedaleko je podigao i svetište Moleku, idolu kojeg su štovali Amonci.",
        "8": "Isto je činio za sve svoje žene koje su željele štovati bogove svojih naroda.",
        "9": "BOG je bio ljut na Salomona jer mu nije bio odan iako mu se dva puta objavio",
        "10": "i zapovjedio da ne smije štovati druge bogove. No Salomon se toga nije držao.",
        "11": "Stoga je BOG rekao Salomonu: »Kad već postupaš tako da ne poštuješ moj savez i moje zapovijedi, oduzet ću ti kraljevstvo i predati ga jednome od tvojih službenika.",
        "12": "No zbog tvog oca Davida, neću to učiniti za tvoga života, nego ću oduzeti kraljevstvo tvome sinu.",
        "13": "No ipak, neću mu uzeti cijelo kraljevstvo. Zbog mog sluge Davida i zbog Jeruzalema — grada koji sam izabrao, ostavit ću mu jedno pleme da njime vlada.«",
        "14": "Tada je BOG podigao neprijatelja protiv Salomona. Bio je to Hadad iz edomske kraljevske obitelji.",
        "15": "U prošlosti je David ratovao s Edomom, a Joab je tada bio glavni vojni zapovjednik. Kad je Joab jednom otišao u Edom sahraniti poginule vojnike, pobio je sve preživjele Edomce.",
        "16": "Izraelci su tada ostali u Edomu šest mjeseci i ondje, na čelu s Joabom, pobili sve muškarce.",
        "17": "Hadad, koji je tada još bio dječak, pobjegao je u Egipat s nekim Edomcima koji su bili u službi njegovog oca.",
        "18": "Bježali su iz Midjana u Paran, gdje im se pridružilo još ljudi, te je cijela grupa otišla u Egipat. Faraon, egipatski kralj, pomogao je izbjeglicama pa je Hadad tako dobio kuću, hranu i zemlju.",
        "19": "Stekao je veliku faraonovu naklonost. Oženio se sestrom faraonove žene, kraljice Tahpenese.",
        "20": "Tahpenesina je sestra rodila Haranu sina po imenu Genubat, kojeg je Tahpenesa odgojila u kraljevskoj palači zajedno s drugom faraonovom djecom.",
        "21": "Hadad je u Egiptu dočuo da su David i Joab mrtvi te je rekao faraonu: »Pusti me da se vratim u svoju zemlju.«",
        "22": "A faraon je pitao: »Ovdje imaš sve što ti treba. Zašto bi se vraćao u svoju zemlju?« No Hadad je bio uporan: »Molim te, pusti me da idem.«",
        "23": "Bog je podigao još jednu osobu protiv Salomona. Bio je to Rezon, Eliadov sin, koji je pobjegao od svoga gospodara Hadadezera, kralja Sobe.",
        "24": "Nakon što je David porazio Hadadezera, Rezon je okupio preostale ljude i postao vođa odmetnika. Nastanili su se u Damasku, gdje je Rezon postao kralj.",
        "25": "Kao i Hadad, Rezon je cijeloga Salomonovog života bio protivnik Izraela. Vladao je Aramom i prezirao Izrael.",
        "26": "Protiv kralja pobunio se i Jeroboam, Nebatov sin, Efraćanin iz Serede. Majka mu je bila udovica Serua. Bio je Salomonov službenik, ali se pobunio protiv kralja.",
        "27": "Slijedi priča kako se Jeroboam okrenuo protiv kralja. Salomon je izgradio Milo i obnovio zidine oko grada svog oca Davida.",
        "28": "Jeroboam je bio dobar radnik. Kad je Salomon vidio kako mladić dobro obavlja svoj posao, postavio ga je za upravitelja nad svim radnicima iz plemena koja su potekla od Josipa.",
        "29": "Jednom kad je Jeroboam putovao iz Jeruzalema, susreo je na putu Ahiju, proroka iz Šila. Prorok je bio ogrnut novim ogrtačem, a oni su bili sami na otvorenom polju.",
        "30": "Ahija je skinuo svoj novi ogrtač i razderao ga na dvanaest komada.",
        "31": "Rekao je Jeroboamu: »Uzmi za sebe deset komada jer ovako kaže BOG Izraela: ‘Oduzet ću kraljevstvo Salomonu i tebi dati deset plemena.",
        "32": "Zbog mog sluge Davida i grada Jeruzalema, koji sam odabrao između svih Izraelovih plemena, jedno ću pleme ipak ostaviti Davidovoj obitelji.",
        "33": "Salomonu oduzimam kraljevstvo jer me on napustio i štovao sidonsku božicu Aštartu, moapskog boga Kemoša i amonskog boga Milkoma. Salomon nije živio prema mojim pravilima i nije dobro postupao. Nije se držao mojih zakona i zapovijedi kao što je to bio činio njegov otac David.",
        "34": "No, ipak, neću to učiniti za Salomonovog života. Zbog mog sluge Davida, koga sam izabrao i koji se držao mojih zapovijedi i zakona, pustit ću Salomona da vlada do kraja svoga života.",
        "35": "Kraljevstvo ću oduzeti njegovom sinu, a tebi ću tada dati deset plemena.",
        "36": "Jedno ću pleme ipak ostaviti njegovom sinu, kako bi obitelj mog sluge Davida uvijek služila u Jeruzalemu, gradu koji sam izabrao da u njemu nastanim svoje ime.",
        "37": "A tebe ću postaviti za kralja Izraela i vladat ćeš svime što želiš.",
        "38": "Ako se budeš pokoravao svim mojim zapovijedima, živio prema mojim pravilima, činio dobro držeći se mojih zakona i zapovijedi, kao što je činio moj sluga David, bit ću uz tebe. Uzdići ću tvoju porodicu u kraljevsku obitelj, poput Davidove. Izrael će biti tvoje kraljevstvo.",
        "39": "Ponizit ću Davidove potomke zbog Salomonova grijeha, ali ne zauvijek.’«",
        "40": "Salomon je pokušao ubiti Jeroboama, ali je on pobjegao u Egipat kod kralja Šišaka. Sklonio se ondje do Salomonove smrti.",
        "41": "Ostala povijest Salomonove vladavine, sve što je učinio i mudro izrekao, zapisano je u knjizi Salomonove povijesti.",
        "42": "Četrdeset je godina u Jeruzalemu vladao cijelim Izraelom.",
        "43": "Nakon smrti pokopan je u gradu svog oca Davida. Salomonov sin Roboam postao je sljedeći kralj."
    },
    "12": {
        "1": "Roboam je otišao u Šekem, a ondje je došao i sav izraelski narod, da bi ga proglasili kraljem.",
        "2": "Kad je to čuo Jeroboam, Nebatov sin, vratio se iz Egipta, gdje se bio sklonio od kralja Salomona. Vratio se u Seredu, u Efrajimovom gorju.",
        "3": "Ljudi su pozvali Jeroboama pa je i on došao u Šekem. Cijela se izraelska zajednica okupila pred Roboamom. Rekli su mu:",
        "4": "»Tvoj nas je otac prislio na težak rad. Olakšaj nam sada teret, koji je navalio na nas, pa ćemo ti služiti.«",
        "5": "Roboam je odgovorio: »Raziđite se i vratite po moj odgovor za tri dana.« I narod se razišao.",
        "6": "Kralj Roboam je tražio savjet starijih ljudi koji su savjetovali Salomona za njegovog života. Pitao ih je: »Što mi savjetujete? Kako da odgovorim narodu?«",
        "7": "A oni su mu rekli: »Ako se ovaj put postaviš kao sluga svom narodu i daš im povoljan odgovor, oni će ti uvijek služiti.«",
        "8": "No Roboam je odbacio savjet starijih. Tražio je savjet mladića s kojima je odrastao, a koji su sad bili u njegovoj službi.",
        "9": "Pitao ih je: »Što mi savjetujete? Kako da odgovorim narodu? Traže da im olakšam teret koji je na njih navalio moj otac.«",
        "10": "Mladići, koji su s njim odrasli, odgovorili su: »Ljudima, koji traže od tebe da im olakšaš Salomonov teret teškog rada, reci ovako: ‘Sva muškost mog oca stane u moj mali prst.",
        "11": "Moj vas je otac tjerao na težak rad, a ja ću vas tjerati još i više. Moj vas je otac kažnjavao bičevima, a ja ću vas kažnjavati škorpionima.’«",
        "12": "Kao što je Roboam tražio, Jeroboam i cijeli narod okupili su se treći dan pred kraljem.",
        "13": "Kralj je odbacio savjet starijih i oštro odgovorio narodu",
        "14": "prema savjetu mladića s kojima je odrastao: »Moj vas je otac tjerao na težak rad, a ja ću vas tjerati još i više. On vas je kažnjavao bičevima, a ja ću vas kažnjavati škorpionima.«",
        "15": "Kralj dakle nije udovoljio narodu. Tako je BOG ispunio obećanje Nebatovom sinu Jeroboamu, koje mu je objavio prorok Ahija iz Šila.",
        "16": "Kad su Izraelci vidjeli da ih kralj odbija poslušati, rekli su mu: »Mi nemamo udio u Davidovom kraljevstvu! Mi nismo nasljednici Jišajevog sina! Krenimo svojim kućama, Izraele! Pustimo Davidovog potomka da se brine za vlastitu obitelj.« Zatim su se Izraelci vratili svojim domovima.",
        "17": "Stoga je Roboam vladao samo Izraelcima koji su živjeli u judejskim gradovima.",
        "18": "Adoram je bio nadglednik za prisilni rad. Kralj Roboam poslao ga je Izraelcima, ali oni su ga kamenovali do smrti. Kralj je tada brzo pobjegao kočijom u Jeruzalem.",
        "19": "Izrael se pobunio protiv Davidove vladarske obitelji i tako je ostalo sve do danas.",
        "20": "Kad je cijeli Izrael čuo da se Jeroboam vratio, pozvali su ga pred okupljene predstavnike naroda i proglasili kraljem cijeloga Izraela. Jedino je Judino pleme ostalo odano Davidovoj vladarskoj kući.",
        "21": "Roboam je stigao u Jeruzalem i okupio sto osamdeset tisuća odabranih ratnika iz Judinog i Benjaminovog plemena. Htio je povesti rat protiv Izraela i vratiti kraljevstvo pod svoju vlast.",
        "22": "No Bog je govorio Šemaji, Božjem čovjeku:",
        "23": "»Govori Roboamu, Salomonovom sinu i kralju Jude, i cijelom narodu Jude i Benjamina, i svima ostalima.",
        "24": "Reci im da BOG kaže: ‘Ne idite u rat protiv svoje braće Izraelaca. Vratite se kućama jer sve što se dogodilo, ja sam uzrokovao.’« I oni su poslušali BOŽJU riječ. Vratili su se u svoje domove kao što im je bio rekao BOG.",
        "25": "Jeroboam je obnovio grad Šekem u Efrajimovom gorskome kraju. Ondje je živio. Potom se preselio u Penuel, grad koji je također obnovio.",
        "26": "Razmišljao je: »Ljudi bi mogli poželjeti vratiti se pod vlast Davidove vladarske kuće.",
        "27": "Ako nastave prinositi žrtve BOGU u jeruzalemskom Hramu, s vremenom će se opet prikloniti prijašnjem gospodaru. Vratit će se Roboamu, kralju Jude, a mene ubiti.«",
        "28": "Kralj je tražio savjet i potom dao napraviti dva zlatna teleta. Rekao je narodu: »Nema više potrebe da idete u Jeruzalem. Ovo su tvoji bogovi, Izraele, koji su te izveli iz Egipta.«",
        "29": "Jedno je tele postavio u Betelu, a drugo u Danu.",
        "30": "Bio je to strašan grijeh jer je narod počeo štovati idole.",
        "31": "Također, na mjestima štovanja drugih bogova, Jeroboam je podigao svetišta, a za svećenike je postavljao ljude od kojih nisu svi bili Leviti.",
        "32": "Ustanovio je i novi vjerski blagdan za narod Izraela, sličan onome koji se slavio u Judi. Petnaestog dana, osmog mjeseca, Jeroboam i svećenici, koje je sam postavio, prinosili su zlatnoj teladi žrtve u idolskim svetištima Betela.",
        "33": "Kralj Jeroboam prinosio je žrtve i palio mirisnu smolu na žrtveniku u Betelu, na dan koji je sam proglasio blagdanom."
    },
    "13": {
        "1": "Dok je Jeroboam stajao pred žrtvenikom u Betelu, iz Jude je došao Božji čovjek i donio mu BOŽJU riječ.",
        "2": "Prema BOŽJOJ zapovijedi, proklinjao je žrtvenik: »Žrtveniče, ovako ti poručuje BOG: ‘U Davidovoj vladarskoj obitelji rodit će se sin po imenu Jošija. Na tebi će žrtvovati svećenike iz svetišta koja su posvećena drugim bogovima, a koji danas ovdje pale mirisnu smolu. Na tebi će se spaljivati ljudske kosti!’«",
        "3": "Istoga je dana i potvrdio svoje riječi. Rekao je: »Evo vam znak da govorim BOŽJU riječ: Ovaj će se žrtvenik raspasti i pepeo s njega prosut će se na zemlju.«",
        "4": "Kad je kralj Jeroboam čuo poruku Božjeg čovjeka protiv žrtvenika u Betelu, digao je svoju ruku sa žrtvenika i pokazao na njega: »Uhitite ga!« No tada mu se ukočila ruka. Više je nije mogao micati.",
        "5": "Žrtvenik se raspao i pepeo s njega prosuo se, sve u skladu s BOŽJOM riječi koju je objavio Božji čovjek.",
        "6": "Tada je kralj rekao Božjem čovjeku: »Zauzmi se za mene pred tvojim BOGOM i moli ga da mi ozdravi ruka.« Božji je čovjek molio BOGA i kraljeva je ruka ozdravila. Bila je kao i prije.",
        "7": "Kralj je pozvao Božjeg čovjeka: »Dođi k meni i jedi sa mnom. Želim ti dati dar.«",
        "8": "No on je odgovorio kralju: »Ne idem s tobom, čak i ako mi ponudiš pola svoga kraljevstva. Ovdje ne smijem ni jesti ni piti.",
        "9": "BOG mi je zapovjedio da ovdje ništa ne uzimam za hranu i piće te da se ne vraćam putem kojim sam došao.«",
        "10": "Otišao je drugim putem. Nije se vraćao putem kojim je stigao u Betel.",
        "11": "U Betelu je živio jedan stari prorok. Sinovi su mu ispričali što je Božji čovjek učinio tog dana u Betelu. Prepričali su mu i što je rekao kralju Jeroboamu.",
        "12": "Otac ih je pitao: »Kojim je putem otišao?« Kad su mu sinovi pokazali put kojim je otišao Božji čovjek iz Jude,",
        "13": "rekao je: »Osedlajte mi magarca.« Osedlali su mu magarca, a on je uzjahao",
        "14": "i krenuo za Božjim čovjekom. Našao ga je kako sjedi pod hrastom. Pitao je: »Jesi li ti Božji čovjek koji je došao iz Jude?« »Jesam«, odgovori on.",
        "15": "Tada ga stari prorok pozove: »Krenimo mojoj kući i jedimo zajedno.«",
        "16": "No on mu odgovori: »Ne smijem se vratiti s tobom, niti ovdje smijem jesti i piti.",
        "17": "Jer, BOG mi je zapovjedio: ‘Ne uzimaj ovdje ništa za jelo i piće, i ne vraćaj se istim putem kojim si došao.’«",
        "18": "Tada mu je stari prorok rekao laž: »Ja sam prorok kao i ti. Božji mi je anđeo rekao BOŽJU riječ: ‘Dovedi ga natrag svojoj kući da se najede i napije.’«",
        "19": "Tako se Božji čovjek vratio te je jeo i pio u domu starog proroka.",
        "20": "Dok su sjedili za stolom, stari je prorok čuo BOŽJU riječ.",
        "21": "Objavio ju je Božjem čovjeku koji je došao iz Jude: »Ovako govori BOG: ‘Nisi poslušao BOŽJU riječ. Nisi se pokorio BOŽJOJ zapovijedi.",
        "22": "Vratio si se, jeo si i pio na mjestu na kojem sam ti zabranio da uzimaš hranu i piće. Zato ti tijelo neće biti sahranjeno u grobu tvojih predaka.’«",
        "23": "Nakon što je Božji čovjek jeo i pio, stari prorok, koji ga je na prijevaru doveo natrag, osedlao mu je svog magarca.",
        "24": "Na putu ga je presreo lav i ubio ga. Njegovo je tijelo ležalo na putu, a pored su stajali magarac i lav.",
        "25": "Ljudi su prolazili i vidjeli na putu leš i lava kako stoji do njega. To su dojavili u grad, gdje je živio stari prorok.",
        "26": "Kad je to čuo stari prorok, koji je Božjeg čovjeka vratio s njegovog puta, rekao je: »To je Božji čovjek koji nije poslušao BOŽJU riječ. Zato je BOG poslao lava, koji ga je rastrgao i ubio, kao što je BOŽJA riječ upozoravala.«",
        "27": "Stari je prorok rekao svojim sinovima da mu osedlaju magarca, a oni su to i učinili.",
        "28": "Pronašao je leš kako leži na putu. Pored tijela su stajali magarac i lav. Lav nije pojeo tijelo niti je naudio magarcu.",
        "29": "Prorok je položio tijelo Božjeg čovjeka na magarca i vratio se u grad. Želio ga je dostojno ožaliti i sahraniti.",
        "30": "Tijelo je položio u svoju grobnicu i tugovao nad njim: »Jao, brate moj!«",
        "31": "Nakon što ga je sahranio, rekao je svojim sinovima: »Kad umrem, pokopajte me u ovaj grob. Moje kosti položite pored kostiju Božjeg čovjeka.",
        "32": "Jer, sigurno će se ostvariti sve ono što je prema BOŽJOJ riječi objavio o žrtveniku u Betelu i svetištima u gradovima Samarije.«",
        "33": "Ni poslije ovog događaja Jeroboam se nije odvratio od zla, već je i dalje u svetištima svojevoljno postavljao svećenike iz svih izraelskih plemena. Tko god je želio, mogao je služiti kao svećenik.",
        "34": "Bio je to grijeh Jeroboamove vladarske obitelji koji je doveo do njezinog pada i propasti kraljevstva."
    },
    "14": {
        "1": "U to se vrijeme teško razbolio Abija, Jeroboamov sin.",
        "2": "Jeroboam je uputio svoju ženu: »Idi u Šilo kod proroka Ahije, onoga koji je prorokovao da ću biti izraelski kralj. Preruši se da te netko ne prepozna.",
        "3": "Odnesi proroku deset kruhova, kolače i teglu meda. Reći će ti što će biti s našim sinom.«",
        "4": "Jeroboamova je žena učinila kako je kralj rekao. Otišla je u Šilo, u dom proroka Ahije. On nije mogao vidjeti jer su mu oči oslabjele od staračkog sljepila.",
        "5": "No BOG je rekao Ahiji: »Jeroboamova žena dolazi raspitati se za sudbinu svoga teško bolesnog sina. Odgovorit ćeš joj kako te ja uputim.« A ona se pretvarala da je neka druga žena.",
        "6": "No kad je Ahija začuo zvuk njenih koraka na ulazu, rekao je: »Uđi, Jeroboamova ženo! Zašto se pretvaraš da si netko drugi? Imam loše vijesti za tebe.",
        "7": "Idi i reci Jeroboamu što mu poručuje Izraelov BOG: ‘Odabrao sam te između Izraelaca i postavio za vladara svoga naroda Izraela.",
        "8": "Oduzeo sam kraljevstvo Davidovim potomcima i dao ga tebi. No ti nisi bio kao moj sluga David, koji je poštovao moje zapovijedi, i slijedio me svim svojim srcem, uvijek postupajući ispravno.",
        "9": "Učinio si više zla od bilo koga prije tebe. Odbacio si me i načinio vlastite bogove. Razljutio si me idolima od zlata.",
        "10": "Zato će tvoju obitelj snaći nesreća. Ubit ću svakoga muškog potomka tvoje obitelji, bio on rob ili slobodan. Potpuno ću vas uništiti, kao što vatra proždire suhi izmet.",
        "11": "Psi će pojesti tijela onih iz Jeroboamove obitelji koji umru u gradu, a ptice onih koji umru u polju. Tako je rekao BOG.’",
        "12": "Stoga, vrati se kući. Čim nogom kročiš u grad, dječak će umrijeti.",
        "13": "Cijeli će Izrael žaliti za njim i sahraniti ga. On će biti jedini čije će tijelo biti dostojno sahranjeno jer je jedini iz Jeroboamove obitelji koji je učinio nešto ugodno Izraelovom BOGU.",
        "14": "BOG će uskoro sebi podići kralja nad Izraelom koji će potpuno izbrisati Jeroboamovu obitelj.",
        "15": "BOG će kazniti Izrael. Izraelci će se od straha tresti kao trska u vodi. Iščupat će Izrael iz ove dobre zemlje, koju je dao njihovim precima, i otjerati ih preko rijeke Eufrat. BOG će tako učiniti jer ga je narod razljutio izrađujući likove božice Ašere.",
        "16": "On će predati Izrael neprijateljima zbog grijeha koje je činio Jeroboam i navodio druge da ih čine.«",
        "17": "Tada je Jeroboamova žena ustala i vratila se u Tirsu. Dječak je umro čim je kročila preko kućnog praga.",
        "18": "Dostojno je sahranjen i cijeli je Izrael za njim žalio, kao što je BOG bio objavio po riječima svog sluge, proroka Ahije.",
        "19": "Ostala Jeroboamova djela, kako je ratovao i vladao, zapisana su u knjizi Povijest izraelskih kraljeva.",
        "20": "Vladao je dvadeset i dvije godine. Potom je umro i sahranjen je sa svojim precima. Njegov je sin Nadab postao sljedeći kralj.",
        "21": "Roboam, Salomonov sin, imao je četrdeset i jednu godinu kad je postao kralj Jude. Sedamnaest je godina vladao u Jeruzalemu, gradu koji je BOG odabrao između svih izraelskih plemena za svoje prebivalište. Majka mu se zvala Naama i bila je Amonka.",
        "22": "Judejci su pred BOGOM činili zlo, izazivajući svojim grijesima njegovu ljubomoru više nego svi njihovi preci.",
        "23": "Na svakom višem brdu i pod svakim pogodnim zelenim drvetom podizali su žrtvenike i stupove.",
        "24": "Također, u zemlji je bilo i muškaraca koji su se bavili kultskom prostitucijom. Izraelski je narod bio sad gori od onih naroda kojima je BOG oduzeo zemlju i prepustio je Izraelcima.",
        "25": "U petoj godini vladavine kralja Roboama egipatski je kralj Šišak napao Jeruzalem.",
        "26": "Odnio je sve blago iz BOŽJEGA hrama i kraljevske palače, kao i sve zlatne štitove koje je Salomon dao napraviti.",
        "27": "Kralj Roboam nadomjestio je odnesene štitove brončanima i povjerio ih na čuvanje stražarima na ulazu u kraljevsku palaču.",
        "28": "Kad god je kralj odlazio u BOŽJI Hram, straža je za njim nosila štitove i poslije ih vraćala u stražarnicu.",
        "29": "Ostala Roboamova djela i sve što je činio zapisano je u knjizi Povijest kraljeva Jude.",
        "30": "Sve to vrijeme vodio se rat između Roboama i Jeroboama.",
        "31": "Roboam je umro i sahranjen je sa svojim precima u Davidovom gradu. Majka mu se zvala Naama i bila je Amonka. Njegov je sin Abijam postao sljedeći kralj."
    },
    "15": {
        "1": "U osamnaestoj godini vladavine kralja Jeroboama, Nebatovog sina, Abijam je postao kralj Jude.",
        "2": "Vladao je u Jeruzalemu tri godine. Majka mu se zvala Maaka i bila je Abšalomova kći.",
        "3": "Griješio je jednako kao i njegov otac. Nije bio odan BOGU kao predak mu David.",
        "4": "No upravo zbog Davida, BOG je Abijamu dao kraljevstvo u Jeruzalemu i sina nasljednika. I u to je vrijeme BOG štitio Jeruzalem.",
        "5": "Jer, David je pred BOGOM sve činio ispravno i nije odstupao od Božjih zapovijedi osim kad je zgriješio protiv Urije Hetita.",
        "6": "Rat koji se vodio između Roboama i Jeroboama trajao je cijeloga Abijamovog života.",
        "7": "Ostala Abijamova djela, i sve što je činio, zapisana su u knjizi Povijest kraljeva Jude. Tijekom rata protiv Jeroboama",
        "8": "Abijam je umro i sahranjen je u Davidovom gradu. Njegov je sin Asa postao sljedeći kralj.",
        "9": "Dvadesete godine vladavine izraelskoga kralja Jeroboama, kralj Jude postao je Asa.",
        "10": "U Jeruzalemu je vladao četrdeset i jednu godinu. Baka mu se zvala Maaka i bila je Abšalomova kći.",
        "11": "Asa je pred BOGOM sve činio ispravno kao i njegov predak David.",
        "12": "Protjerao je iz zemlje muškarce koji su služili kao kultske prostitutke i uklonio sve idole koje su podigli njegovi preci.",
        "13": "Čak je i svoju baku Maaku uklonio s položaja kraljice-majke jer je postavila odvratan lik božice Ašere. Asa ga je posjekao i spalio u dolini potoka Kidrona.",
        "14": "Asa nije uklonio poganska svetišta na uzvišenjima premda je cijelog života i svim srcem bio vjeran BOGU.",
        "15": "On i njegov otac posvetili su Bogu zavjetne darove u srebru, zlatu i posuđu. Asa ih je sve pohranio u BOŽJEM hramu.",
        "16": "Između judejskog kralja Ase i izraelskog kralja Baaše vodio se rat sve vrijeme njihove vladavine.",
        "17": "Izraelski je kralj Baaša zaratio protiv Jude. Osvojio je grad Ramu i učinio ga vojnim sjedištem da bi kontrolirao kretanje u Asinu Judeju.",
        "18": "No Asa je uzeo sve srebro i zlato iz riznica BOŽJEGA hrama i kraljevske palače. Blago je povjerio svojim službenicima i poslao ih Ben Hadadu, Tabrimonovom sinu i Hezjonovom unuku, kralju Arama, koji je vladao u Damasku. Poručio mu je:",
        "19": "»Sklopimo savez kakav su imali naši očevi. Šaljem ti poklon u srebru i zlatu. Raskini savez s izraelskim kraljem Baašom pa će me prestati napadati.«",
        "20": "Ben Hadad priklonio se Asi. Poslao je svoje vojne zapovjednike na izraelske gradove. Napali su Ijon, Dan, Abel Bet Maaku, cijeli Kinerot i sva područja Naftalijevog plemena.",
        "21": "Kad je Baaša čuo za napade, prestao je utvrđivati Ramu i vratio se u Tirsu.",
        "22": "Tada je kralj Asa objavio proglas za sve Judejce pa su oni uzeli kamen i drvo koje je Baaša koristio u Rami i prenijeli građu u Benjaminovu Gebu i Mispu. Tako je kralj Asa obnovio i ojačao te gradove.",
        "23": "Sva ostala Asina djela, sve o njegovoj moći, o onome što je činio i o gradovima koje je izgradio, zapisano je u knjizi Povijest kraljeva Jude. U starosti je bolovao od infekcije nogu.",
        "24": "Kad je Asa umro, sahranjen je sa svojim precima u Davidovom gradu. Njegov je sin Jošafat postao sljedeći kralj.",
        "25": "Nadab, Jeroboamov sin, postao je izraelski kralj u drugoj godini Asine vladavine Judom. Vladao je Izraelom dvije godine.",
        "26": "Činio je zlo pred BOGOM jednako kao i njegovi preci, potičući na grijeh i cijeli Izrael.",
        "27": "Baaša, Ahijin sin iz Isakarovog plemena, urotio se protiv Nadaba. Nadab je s cijelom izraelskom vojskom opsjedao filistejski grad Gibeton, a tom je prilikom Baaša ubio Nadaba.",
        "28": "To se dogodilo u trećoj godini vladavine judejskog kralja Ase. Baaša je postao sljedeći kralj Izraela.",
        "29": "Čim je Baaša postao kralj, pobio je cijelu Jeroboamovu obitelj. Nitko nije preživio, baš kao što je BOG najavio preko svog sluge, proroka Ahije iz Šila.",
        "30": "Dogodilo se to zbog mnogih grijeha kralja Jeroboama. On je cijeli Izrael poticao na grijeh, što je silno razljutilo Izraelovog BOGA.",
        "31": "Sve o Nadabovim djelima zapisano je u knjizi Povijest kraljeva Izraela.",
        "32": "Cijelo je vrijeme svoje vladavine nad Izraelom Baaša ratovao s judejskim kraljem Asom.",
        "33": "Baaša, Ahijin sin, postao je kralj cijelog Izraela u trećoj godini vladavine judejskog kralja Ase. Vladao je u Tirsi tijekom dvadeset i četiri godine.",
        "34": "Činio je zlo pred BOGOM jednako kao Jeroboam i navodio cijeli Izrael na grijeh."
    },
    "16": {
        "1": "Prorok Jehu, Hananijev sin, prenio je kralju Baaši poruku od BOGA:",
        "2": "»Podigao sam te iz prašine i učinio vladarom nad mojim narodom Izraelom. No ti si krenuo Jeroboamovim stopama i naveo moj narod Izrael na grijeh. Njihovi su me grijesi razljutili.",
        "3": "Zato ću uništiti Baašu i njegovu obitelj, jednako kao što sam uništio obitelj Jeroboama, Nebatovog sina.",
        "4": "Psi će pojesti tijela onih članova Baašine obitelji koji umru u gradu, a ptice onih koji umru u polju.«",
        "5": "O ostalim Baašinim djelima, o onome što je činio i o njegovoj snazi, zapisano je u knjizi Povijest izraelskih kraljeva.",
        "6": "Baaša je umro i sahranjen je u Tirsi. Njegov je sin Ela postao sljedeći kralj.",
        "7": "Ono što je BOG rekao protiv Baaše i njegove obitelji preko proroka Jehua, Hananijevog sina, bilo je zbog sveg zla koje je Baaša učinio pred BOGOM. Baaša ga je razljutio svojim djelima, posebno ubijanjem Jeroboamove obitelji. Zato je BOG postupio s Baašinom obitelji jednako kao s Jeroboamovom.",
        "8": "Dvadeset i šeste godine vladavine judejskoga kralja Ase, kralj je Izraela postao Ela, Baašin sin. Vladao je u Tirsi dvije godine.",
        "9": "No protiv njega urotio se Zimri, jedan od njegovih službenika koji je bio zapovjednik polovice postrojbi bojnih kola. Dok se Ela u Tirsi opijao u kući Arse, upravitelja palače,",
        "10": "Zimri je ušao, napao ga i ubio. Bilo je to dvadeset i sedme godine vladavine judejskog kralja Ase. Zimri je zavladao nakon Ele.",
        "11": "Čim je dobio vlast i sjeo na prijestolje, pobio je cijelu Baašinu obitelj. Nije poštedio nijednog muškarca, bio on Baašin rođak ili prijatelj.",
        "12": "Tako je Zimri uništio cijelu Baašinu obitelj, u skladu s onim što je BOG rekao protiv njega preko proroka Jehua.",
        "13": "Dogodilo se to zbog svih grijeha koje su počinili Baaša i njegov sin Ela. Također, navodili su i cijeli Izrael na grijeh. Štovali su ništavne idole i tako razljutili Izraelovog BOGA.",
        "14": "Ostala Elina djela, i sve što je činio, zapisano je u knjizi Povijest izraelskih kraljeva.",
        "15": "U dvadeset i sedmoj godini vladavine judejskog kralja Ase, Zimri je postao kralj Izraela. Vladao je samo sedam dana. Izraelska je vojska tada opsjedala grad Gibeton koji je pripadao Filistejcima.",
        "16": "Kad su Izraelci u taboru čuli da se Zimri urotio protiv kralja i ubio ga, istog su dana proglasili Omrija, zapovjednika vojske, kraljem Izraela.",
        "17": "Omri je u pratnji svih Izraelaca obustavio opsadu Gibetona i krenuo u osvajanje Tirse.",
        "18": "Kad je Zimri vidio da je grad osvojen, otišao je u kulu na kraljevskoj palači. Vojnici su je zapalili dok je on još bio unutra. Tako je umro",
        "19": "zbog grijeha koje je počinio. Činio je zlo pred BOGOM. Postupao je isto kao Jeroboam i navodio je Izrael na grijeh.",
        "20": "Ostala Zimrijeva djela, i sve o njegovoj uroti, zapisano je u knjizi Povijest izraelskih kraljeva.",
        "21": "Tada je došlo do podjele u izraelskom narodu: pola je naroda željelo za kralja Tibnija, Ginatovog sina, a druga je polovica pristala uz Omrija.",
        "22": "No Omrijevi su pristaše bili jači od pristaša Tibnija, Ginatovog sina. Tibni je poginuo, a Omri je postao kralj.",
        "23": "Trideset i prve godine vladavine judejskog kralja Ase, Omri je postao kralj Izraela. Vladao je dvanaest godina, od toga šest godina u Tirsi.",
        "24": "Za šest tisuća srebrnjaka kupio je od Šemera brdo Samariju. Na brdu je utvrdio grad i nazvao ga Samarija, po Šemeru, prijašnjem vlasniku brda.",
        "25": "Omri je činio zlo pred BOGOM i griješio više od svih svojih prethodnika.",
        "26": "Griješio je jednako kao Jeroboam, Nebatov sin, i navodio Izrael na grijeh. Svojim su ništavnim idolima razljutili Izraelovog BOGA.",
        "27": "Ostala Omrijeva djela i sve što je činio, o moći koju je imao, sve je zapisano u knjizi Povijest izraelskih kraljeva.",
        "28": "Omri je umro i sahranjen je u Samariji. Njegov je sin Ahab postao sljedeći kralj.",
        "29": "Trideset i osme godine vladavine judejskog kralja Ase, kralj Izraela postao je Ahab, Omrijev sin. Vladao je Izraelom u Samariji dvadeset i dvije godine.",
        "30": "Činio je zlo pred BOGOM više od svih svojih prethodnika.",
        "31": "I, kao da mu nije bilo dovoljno što je griješio jednako kao Jeroboam, Nebatov sin, nego je još za ženu uzeo Izabelu, kćer sidonskoga kralja Etbaala, pa je počeo štovati boga Baala.",
        "32": "Podigao je žrtvenik Baalu u Baalovom hramu koji je sagradio u Samariji.",
        "33": "Dao je napraviti i Ašerin kip. Ahab je razljutio Izraelovog BOGA više od svih izraelskih kraljeva prije njega.",
        "34": "U njegovo je vrijeme Hiel iz Betela ponovo izgradio grad Jerihon. No pri gradnji temelja gradskih zidina umro mu je prvorođeni sin Abiram, a pri postavljanju gradskih vrata umro je i najmlađi Hielov sin Segub. Tako se ispunila BOŽJA riječ. Dogodilo se upravo ono što je BOG rekao preko Jošue, Nunovog sina."
    },
    "17": {
        "1": "Tišbijac Ilija bio je prorok iz Tišbe u Gileadu. Rekao je kralju Ahabu: »Zaklinjem se BOGOM, jedina rosa ili kiša sljedećih nekoliko godina past će samo na moju zapovijed.«",
        "2": "Tada je BOG rekao Iliji:",
        "3": "»Idi odavde na istok i sakrij se u koritu potoka Kerita, istočno od rijeke Jordan.",
        "4": "Tamo ćeš piti iz potoka, a gavranima sam zapovjedio da ti donose hranu.«",
        "5": "Ilija je učinio kako mu je rekao BOG: sakrio se neko vrijeme pokraj potoka Kerit, istočno od rijeke Jordan.",
        "6": "Gavrani su mu svakog jutra i večeri donosili kruh i meso, a vodu je pio iz potoka.",
        "7": "No potok je nakon nekog vremena presušio jer nije bilo kiše.",
        "8": "Tada mu je rekao BOG:",
        "9": "»Idi sad u Sarfatu u Sidonu i ostani ondje. Tamo sam zapovjedio jednoj udovici da te hrani.«",
        "10": "Ilija je otišao u Sarfatu. Pred gradskim je vratima susreo jednu udovicu kako sakuplja granje za potpalu. Obratio joj se: »Možeš li mi u vrču donijeti malo vode za piće?«",
        "11": "Čim je krenula po vodu, viknuo je za njom: »Molim te, donesi mi i komad kruha.«",
        "12": "Odgovorila je: »Zaklinjem ti se pred tvojim BOGOM, nemam kruha, već samo šaku brašna u ćupu i malo ulja u vrču. Sakupljam nekoliko grančica da kod kuće spremim posljednje jelo za sebe i sina. Pojest ćemo, a zatim umrijeti od gladi.«",
        "13": "Ilija joj reče: »Ne boj se! Idi kući i napravi kako si rekla. No prvo meni pripremi malu pogaču i donesi mi je, a zatim spremi obrok za sebe i svog sina.",
        "14": "Jer, ovako govori BOG Izraela: ‘Neće se isprazniti ćup s brašnom, niti će presušiti vrč s uljem, sve do dana kad će BOG poslati kišu na zemlju.’«",
        "15": "Otišla je i učinila kako je rekao Ilija. Mnogo je dana bilo hrane za nju, za Iliju i za njezino kućanstvo.",
        "16": "Ćup s brašnom nije se ispraznio, niti je presušilo ulje u vrču, baš kao što je BOG objavio preko Ilije.",
        "17": "Nakon nekog vremena razbolio se sin gospodarice kuće. Njegovo se stanje pogoršavalo, a na kraju je prestao disati.",
        "18": "Žena je rekla Iliji: »Što imaš protiv mene, Božji čovječe? Zar si me došao podsjetiti na moj grijeh i donijeti smrt mojem sinu?«",
        "19": "»Daj mi svoga sina«, odgovorio je Ilija. Uzeo ga je iz njezinog naručja, odnio u gornju sobu, u kojoj je sâm stanovao, i položio ga na svoj krevet.",
        "20": "Zavapio je BOGU: »BOŽE moj, zašto si pustio nesreću na ovu udovicu kod koje živim? Zašto si usmrtio njezinog sina?«",
        "21": "Zatim se ispružio preko dječakovog tijela tri puta i zavapio BOGU: »O BOŽE moj, neka se u ovo dijete ponovo vrati život!«",
        "22": "BOG je odgovorio na Ilijin vapaj. Dječak je ponovo počeo disati i život se vratio u njega.",
        "23": "Ilija je uzeo dijete, donio ga iz gornje sobe, predao ga majci i rekao: »Gledaj, sin ti je živ!«",
        "24": "A žena mu odgovori: »Sad znam da si Božji čovjek i da BOG zaista govori kroz tebe.«"
    },
    "18": {
        "1": "Nakon mnogo vremena, u trećoj godini suše, BOG je rekao Iliji: »Idi k Ahabu, a ja ću poslati kišu na zemlju.«",
        "2": "Ilija je otišao k Ahabu. U Samariji je tada vladala strašna glad.",
        "3": "Ahab je pozvao Obadiju, upravitelja palače, koji je bio istinski štovatelj BOGA.",
        "4": "Jednom kad je Izabela ubijala BOŽJE proroke, Obadija ih je bio sklonio stotinu. Sakrio ih je u dvije spilje, po pedeset proroka u svaku, i snabdijevao ih hranom i vodom.",
        "5": "Ahab je rekao Obadiji: »Pretraži sve izvore i potoke u zemlji. Možda pronađemo travu kojom ćemo očuvati na životu konje i mazge. Tako nam životinje neće propasti.«",
        "6": "Podijelili su među sobom područje koje će pretraživati. Ahab je krenuo na jednu, a Obadija na drugu stranu.",
        "7": "Obadija je na putu neočekivano susreo Iliju. Prepoznao ga je, duboko se poklonio pred njim i rekao: »Jesi li to ti, moj gospodaru Ilija?«",
        "8": "»Ja sam«, odgovori Ilija. »Idi i reci svome gospodaru: ‘Ilija je ovdje’.«",
        "9": "No Obadija mu je rekao: »Što sam sagriješio? Zašto mene, svog slugu, predaješ u ruke Ahabu da me ubije?",
        "10": "Zaklinjem se tvojim BOGOM, nema naroda ili kraljevstva u koje moj gospodar nije slao ljude u potragu za tobom. A kad bi javili da nisi ondje, tjerao ih je da to potvrde zakletvom.",
        "11": "Ti sad želiš da kažem svom gospodaru: ‘Ilija je ovdje.’",
        "12": "Čim krenem, odnijet će te BOŽJI duh tko zna kamo. Ako kažem Ahabu da si ovdje, a on te ne nađe, ubit će me. A ja, tvoj sluga, štujem BOGA još od djetinjstva.",
        "13": "Zar ti nije rečeno, moj gospodaru, što sam učinio kad je Izabela ubijala BOŽJE proroke? Sakrio sam stotinu proroka u dvije spilje, po pedeset u svaku, i snabdijevao ih hranom i vodom.",
        "14": "Ti sad želiš da kažem svom gospodaru: ‘Ilija je ovdje.’ Pa ubit će me!«",
        "15": "A Ilija mu odgovori: »Zaklinjem se BOGOM, Svevladarom kojeg štujem, svakako ću se već danas susresti s Ahabom.«",
        "16": "Potom Obadija ode k Ahabu i obavijesti ga o svemu. Ahab je krenuo ususret Iliji.",
        "17": "Kad je ugledao Iliju, Ahab je rekao: »Jesi li to stvarno ti, onaj što Izraelu stvara nevolje?«",
        "18": "»Ne stvaram ja nevolje u Izraelu«, odgovori Ilija, »već ti i tvoja obitelj. Zapostavili ste BOŽJE zapovijedi i počeli štovati baale.",
        "19": "Stoga, sad sazovi cijeli Izrael neka se okupi preda mnom na brdu Karmel. Neka se također okupi četiristo i pedeset Baalovih i četiristo Ašerinih proroka, koje uzdržava kraljica Izabela.«",
        "20": "Ahab je poslao poruku da se na brdu Karmel okupe svi Izraelci i prozvani proroci.",
        "21": "Ilija je stupio pred okupljeni narod i rekao: »Dokad ćete se još kolebati između dva mišljenja? Ako je BOG pravi Bog, njega slušajte. A ako je Baal pravi Bog, slušajte njega.« No narod mu nije odgovorio ni riječ.",
        "22": "Tada je Ilija rekao narodu: »Jedini sam ja još ostao od BOŽJIH proroka, a Baalovih je četiristo pedeset.",
        "23": "Dajte nam dva bika. Neka oni izaberu jednog za sebe, isjeku ga na komade i polože na drva. No neka ne pale vatru. Ja ću pripremiti drugog bika, položiti komade na drvo i također neću paliti vatru.",
        "24": "Zatim vi prizovite svog boga, a ja ću zazvati svoga. Bog koji odgovori paljenjem vatre — pravi je Bog.« Cijeli je narod odgovorio: »Slažemo se.«",
        "25": "Tada je Ilija rekao Baalovim prorocima: »Budući da vas je mnogo, vi prvi odaberite jednog bika i pripremite ga. Zatim prizovite ime svog boga, ali ne palite vatru.«",
        "26": "Uzeli su bika i pripremili ga. Od jutra do podneva zazivali su Baalovo ime. »O Baale, odgovori nam!« vikali su. Ali nije se čuo ni glas. Nitko nije odgovorio. Plesali su i skakali oko žrtvenika koji su bili načinili.",
        "27": "U podne im se Ilija počeo rugati. »Vičite glasnije!« govorio je. »Jer, to je bog. Možda se zadubio u vlastite misli. Ili je zauzet. Ili je na putu. Ili spava pa ga treba probuditi.«",
        "28": "Glasno su vikali i po svom se običaju sjekli mačevima i kopljima do krvi.",
        "29": "Podne je prolazilo, a oni su mahnitali sve do vremena prinošenja večernje žrtve. No nitko se nije oglasio, nitko nije slušao niti odgovorio.",
        "30": "Tada je Ilija rekao cijelom narodu: »Priđite sada ovdje.« Narod je prišao, a on je popravio porušeni BOŽJI žrtvenik.",
        "31": "Uzeo je dvanaest kamenova, po jedan za svako pleme Jakovljevih sinova, sinova čovjeka kojem je BOG bio promijenio ime u Izrael.",
        "32": "Tim je kamenjem napravio žrtvenik u čast BOGU, a uokolo iskopao jarak u koji su mogle stati dvije kante vode.",
        "33": "Zatim je naslagao drva i isjekao bika na komade. Položio je komade na drvo i rekao: »Napunite vodom četiri vrča i izlijte po žrtvi i drvima.«",
        "34": "Potom je rekao: »Učinite to još jedanput«, i oni su učinili kako je rekao. »Učinite to i treći put«, rekao je, a oni su to učinili i treći put.",
        "35": "Voda se slijevala oko žrtvenika i napunila sav jarak uokolo.",
        "36": "Kad je bilo vrijeme za prinos žrtve, prorok Ilija je prišao žrtveniku i pomolio se: »O BOŽE Abrahama, Izaka i Izraela, danas obznani da si ti Bog u Izraelu i da sam ja tvoj sluga. Obznani da sam sve ovo učinio na tvoju zapovijed.",
        "37": "Odgovori mi, o BOŽE! Odgovori mi da bi ovaj narod znao da si ti BOG i da ćeš njihova srca pridobiti natrag za sebe.«",
        "38": "Tada je BOG spustio vatru koja je spalila žrtvu, drvo, kamenje i prašinu te isušila svu vodu u jarku.",
        "39": "Svi su to vidjeli, poklonili se do zemlje i povikali: »Ilijin je pravi Bog! On je istinski BOG!«",
        "40": "Tada im je Ilija naredio: »Pohvatajte Baalove proroke. Ni jedan ne smije pobjeći!« Ljudi su ih pohvatali, a Ilija ih je odveo dolje na potok Kišon i sve ih pobio.",
        "41": "Ilija je rekao kralju Ahabu: »Idi sada, jedi i pij. Čujem zvuk jake kiše.«",
        "42": "Ahab je otišao jesti i piti, a Ilija se popeo na vrh Karmela, sagnuo do zemlje i stavio glavu među koljena.",
        "43": "»Popni se i pogledaj prema moru«, rekao je svom slugi. Sluga se popeo, pogledao i rekao: »Ne vidim ništa.« Ilija ga je tako slao sedam puta.",
        "44": "Sedmi put, sluga je rekao: »Vidim mali oblak, malen kao ljudski dlan, kako dolazi s mora.« A Ilija mu reče: »Idi k Ahabu i reci mu da upregne konje i krene kući prije nego što ga spriječi kiša.«",
        "45": "Ubrzo se nebo zacrnjelo od oblaka, podigao se vjetar i počela je padati jaka kiša. Ahab se odvezao prema Jezreelu,",
        "46": "a Iliju je obuzela BOŽJA snaga. Zataknuo je donji dio svog ogrtača za pojas i prije Ahaba otrčao sve do Jezreela."
    },
    "19": {
        "1": "Ahab je ispričao Izabeli sve što je Ilija učinio i kako je mačem pobio sve Baalove proroke.",
        "2": "Izabela je k Iliji poslala glasnika s porukom: »Neka me bogovi kazne ako već do sutra u ovo doba ne učinim s tvojim životom isto što si ti učinio s njihovim životima.«",
        "3": "Ilija se uplašio i pobjegao da spasi svoj život. Stigao je u Beer Šebu, u Judi, i ondje ostavio svog slugu.",
        "4": "Sâm je otišao na dan hoda u pustinju. Sjeo je pod jedan grm i molio za smrt. »Dosta mi je, BOŽE«, rekao je. »Uzmi mi život. Nisam ništa bolji od svojih predaka.«",
        "5": "Zatim je legao i zaspao pod grmom. Tada mu je prišao anđeo i dotaknuo ga. Rekao je: »Ustani i jedi!«",
        "6": "Ilija je pored glave ugledao svježe pečenu pogaču i vrč vode. Jeo je i pio pa ponovo zaspao.",
        "7": "BOŽJI je anđeo došao i drugi put, dotaknuo ga i rekao: »Ustani i jedi jer je pred tobom dug put.«",
        "8": "Ilija je ustao, jeo i pio pa mu se vratila snaga. Potom je hodao četrdeset dana i noći do Horeba, Božje planine.",
        "9": "Ušao je u jednu spilju i ondje prenoćio. Čuo je BOŽJU riječ: »Što radiš ovdje, Ilija?«",
        "10": "Odgovorio je: »Jako sam se trudio služiti tebi, BOGU Svevladaru. Izraelci su zaboravili tvoj savez, porušili tvoje žrtvenike i mačem pobili tvoje proroke. Samo sam ja ostao živ, a i mene sad žele ubiti.«",
        "11": "BOG mu reče: »Izađi i stani na planinu pred BOGOM. Jer, BOG upravo prolazi.« Silan je vihor lomio planine i mrvio stijene pred BOGOM, ali BOG nije bio u vihoru. Nakon vihora bio je potres, ali BOG nije bio u potresu.",
        "12": "Nakon potresa buknula je vatra, ali BOG nije bio u vatri. Poslije vatre, čuo se blagi, tihi šapat.",
        "13": "Kad ga je Ilija začuo, navukao je ogrtač preko lica i izašao na ulaz spilje. Glas ga je upitao: »Što radiš ovdje, Ilija?«",
        "14": "Odgovorio je: »Jako sam se trudio služiti tebi, BOGU Svevladaru. Izraelci su zaboravili tvoj savez, porušili tvoje žrtvenike i mačem pobili tvoje proroke. Samo sam ja ostao živ, a i mene sad žele ubiti.«",
        "15": "BOG mu je rekao: »Vrati se istim putem u damaščansku pustinju. Kad stigneš u grad Damask, pomazat ćeš ondje Hazaela za kralja Arama.",
        "16": "Jehua, Nimšijevog sina, pomazat ćeš za kralja Izraela, a Elizeja, Šafatovog sina iz Abel Mehole, za proroka umjesto tebe.",
        "17": "Jehu će pogubiti svakog tko izbjegne Hazaelov mač, a Elizej svakog tko pobjegne Jehuovom maču.",
        "18": "Ipak, ostavit ću u Izraelu sedam tisuća ljudi koji se nisu klanjali Baalu niti ljubili njegov kip.«",
        "19": "Tako je Ilija krenuo odande i našao Elizeja, Šafatovog sina, koji je orao polje. Jedanaest pari volova s oračima bilo je ispred njega, a on je bio s dvanaestim parom. Ilija mu je pristupio i preko njega prebacio svoj ogrtač.",
        "20": "Elizej je ostavio volove i potrčao za Ilijom. Rekao je: »Pusti me da poljubim oca i majku za rastanak pa ću onda ići s tobom.« »Vrati se«, odgovorio je Ilija. »Ja te ne sprečavam.«",
        "21": "Elizej se vratio i zaklao svoje volove. Na vatri od drvenog jarma i pluga skuhao je meso i nahranio ljude. Potom je ustao i krenuo za Ilijom kao njegov sluga."
    },
    "20": {
        "1": "Ben Hadad, kralj Arama, okupio je cijelu svoju vojsku. Uz njega su bila trideset i dvojica kraljeva, mnogo konja i bojnih kola. Krenuo je u pohod, opkolio je i napao grad Samariju.",
        "2": "Izraelskom je kralju Ahabu u grad poslao glasnike sa sljedećom porukom:",
        "3": "»Tvoje srebro i zlato pripada meni, a isto tako i tvoje najbolje žene i djeca.«",
        "4": "Izraelski je kralj odgovorio: »Kako ti kažeš, moj gospodaru i kralju. Pripadam ti ja i sva moja imovina.«",
        "5": "No glasnici su se ponovo vratili. Rekli su Ahabu: »Ovako ti poručuje Ben Hadad: Poslao sam ti poruku da mi prepustiš svoje srebro i zlato, žene i djecu.",
        "6": "No povrh toga, sutra u ovo doba poslat ću svoje sluge da pretraže tvoju palaču i kuće tvojih službenika. Uzet će i odnijeti sve što im se čini vrijedno.«",
        "7": "Tada je izraelski kralj sazvao sve starješine u zemlji. Rekao im je: »Jasno je da ovaj čovjek traži nevolju! Kad je tražio moje žene i djecu, srebro i zlato, nisam ga odbio.«",
        "8": "Sve starješine i cijeli narod odgovorili su mu: »Nemoj ga poslušati niti pristati na ono što traži.«",
        "9": "Ovako je uputio Ben Hadadove glasnike: »Poručite mom gospodaru i kralju: Sve što si isprva tražio od svog sluge, dat ću ti. No tvoj drugi zahtjev ne mogu ispuniti.« Glasnici su Ben Hadadu odnijeli odgovor,",
        "10": "a on je tada Ahabu još jednom uzvratio: »Zaklinjem se da ću razoriti Samariju i da ništa neće ostati od grada, čak niti toliko prašine da moji ljudi napune šake. Neka me bogovi unište ako od Samarije ne ostane samo prašina. I to šaka prašine za svakoga od mojih ljudi.«",
        "11": "Kralj Izraela je odgovorio: »Poručite mu: Ne hvali se pobjedom ako se tek oblačiš za bitku.«",
        "12": "Dok je Ben Hadad u svome šatoru pio sa savezničkim vladarima, glasnici su donijeli ovu poruku od kralja Ahaba. Tada je zapovjedio svojim ljudima: »Na položaje!« I oni su zauzeli položaje za napad na grad.",
        "13": "Tada je jedan prorok prišao Ahabu, kralju Izraela, i rekao: »Ovako govori BOG: ‘Vidiš li ovu silnu vojsku? Danas ću je poraziti za tebe. Tako ćeš znati da sam ja BOG’.«",
        "14": "»Tko će to učiniti?« upitao je Ahab. Prorok je odgovorio: »Ovako govori BOG: ‘Mladi upravitelji pokrajina’.« »A tko će povesti bitku?« upitao je Ahab. Prorok je odgovorio: »Ti.«",
        "15": "Ahab je tada okupio dvjesto trideset i dvojicu mladih vojnika, koji su bili u službi pokrajinskih upravitelja, a potom i cijelu vojsku od sedam tisuća Izraelaca.",
        "16": "Krenuli su u podne, dok su se Ben Hadad i njegova trideset i dvojica saveznička vladara opijala pod svojim šatorima.",
        "17": "Mladi su vojnici u službi pokrajinskih upravitelja krenuli prvi. Ben Hadadova izvidnica ga je obavijestila: »Vojnici dolaze iz Samarije.«",
        "18": "Uputio ih je: »Ako dolaze u miru, dovedite ih žive. Ako dolaze u boj, opet ih dovedite žive.«",
        "19": "Naprijed su krenuli Ahabovi mladići, a za njima i cijela izraelska vojska.",
        "20": "Svaki je ratnik ubio protivnika s kojim se sukobio. Aramejci su bježali pred izraelskim progoniteljima. Ben Hadad, kralj Arama, pobjegao je na konju s nekoliko drugih konjanika.",
        "21": "Tada je u bitku izašao izraelski kralj i napao postrojbe konja i bojnih kola. Izvršio je pokolj nad Aramejcima.",
        "22": "Nakon toga prorok je prišao izraelskom kralju i rekao: »Dobro se utvrdi i razmisli što ti je činiti jer će aramejski kralj ponovo napasti već na proljeće.«",
        "23": "Službenici aramejskog kralja rekli su mu: »Njihovi bogovi su bogovi brda. Zato su bili jači na brdu. No, ako s njima povedemo bitku u dolini, sigurno ćemo ih poraziti.",
        "24": "Trebamo ukloniti trideset i dvojicu kraljeva s njihovih položaja i zamijeniti ih vojnim zapovjednicima.",
        "25": "Okupi vojsku kakva je bila ona koju si izgubio, s isto toliko konja i bojnih kola. Borit ćemo se u dolini i sigurno ih poraziti.« Kralj je poslušao njihov savjet i tako postupio.",
        "26": "U proljeće je Ben Hadad okupio Aramejce i krenuo u Afek, u boj protiv Izraela.",
        "27": "Izraelci su se okupili, dobro opremili i izašli ususret neprijatelju. Utaborili su se pred njima poput dva mala stada koza, dok je aramejska vojska prekrivala zemlju.",
        "28": "Božji je čovjek prišao kralju Izraela i rekao: »Ovako govori BOG: ‘Budući da su Aramejci rekli da sam ja bog brda, a ne bog dolina, porazit ću njihovu silnu vojsku i predati je tebi. Tako ćeš znati da sam ja svuda BOG’.«",
        "29": "Sedam su dana bili utaboreni jedni nasuprot drugima, a bitka se povela sedmog dana. Izraelci su u jednom danu pobili sto tisuća aramejskih vojnika.",
        "30": "Preživjeli su se Aramejci sklonili u grad Afek. No gradske su se zidine srušile i zatrpale njih dvadeset i sedam tisuća. I Ben Hadad je pobjegao u grad i sakrio se u jednoj tajnoj prostoriji.",
        "31": "Sluge su rekle kralju: »Slušaj! Čuli smo da su izraelski kraljevi milosrdni. Obucimo pokajničku tkaninu oko bokova i zavežimo konopce oko glave pa izađimo pred izraelskog kralja. Možda ti poštedi život.«",
        "32": "Opasali su pokajničku tkaninu oko bokova i zavezali konopce oko glave te otišli kod izraelskoga kralja. Rekli su: »Tvoj sluga Ben Hadad moli te da mu poštediš život.« A kralj je odgovorio: »Zar je još živ? Ta on je moj brat.«",
        "33": "Ben Hadadovi izaslanici shvatili su to kao dobar znak i požurili se potvrditi kraljevu riječ. Uzvratili su: »Da, Ben Hadad je tvoj brat.« »Idite i dovedite ga«, rekao je kralj. Tada je Ben Hadad došao pred kralja, a on ga je pozvao u svoju kočiju.",
        "34": "Ben Hadad je ponudio izraelskom kralju: »Vratit ću ti gradove koje je moj otac uzeo tvom ocu. Također, možeš za sebe izgraditi trgovačku četvrt u Damasku, kao što je moj otac napravio u Samariji.« A Ahab je odgovorio: »Pustit ću te uz uvjete koje si nabrojao.« Zatim je s njim sklopio sporazum i pustio ga na slobodu.",
        "35": "Prema BOŽJOJ zapovijedi, jedan je prorok rekao drugome: »Molim te, udari me.« No drugi je prorok odbio.",
        "36": "Tada mu je prvi prorok rekao: »Nisi poslušao BOŽJI glas. Zato će te, čim se udaljiš, ubiti lav.« Čim se drugi prorok udaljio, naišao je lav i ubio ga.",
        "37": "Tada je prvi prorok našao drugog čovjeka i rekao mu: »Molim te, udari me.« Čovjek ga je udario i ozlijedio.",
        "38": "Tada je prorok, očiju prekrivenih povezom, stao pokraj puta i čekao prolazak kralja.",
        "39": "Kad je kralj prolazio, prorok je doviknuo: »Tvoj je sluga bio usred bitke, kad mi je jedan vojnik predao zarobljenika i rekao: ‘Čuvaj ovog čovjeka! Ako pobjegne, platit ćeš svojim životom ili ćeš platiti trideset i četiri kilograma srebra.’",
        "40": "Ali, dok je tvoj sluga bio zauzet drugim poslovima, zarobljenik je pobjegao.« »Ovako presuđujem«, reče mu izraelski kralj. »Bit će kako si sam rekao.«",
        "41": "Tada je čovjek brzo skinuo povez s očiju, a kralj ga je prepoznao kao jednog od proroka.",
        "42": "Prorok je rekao: »Ovako govori BOG: ‘Pustio si na slobodu čovjeka kojeg sam predodredio za uništenje. Zato ćeš svojim životom platiti za njegov život, a tvoj će narod ispaštati za njegov narod’.«",
        "43": "Kralj Izraela vratio se u Samariju ogorčen i potišten."
    },
    "21": {
        "1": "Nabot iz Jezreela imao je vinograd u Jezreelu, blizu same palače kralja Ahaba u Samariji.",
        "2": "Jednog je dana Ahab rekao Nabotu: »Daj mi svoj vinograd. Napravit ću povrtnjak pokraj palače. U zamjenu ću ti dati bolji vinograd. Ili, ako ti tako više odgovara, platit ću ti koliko vrijedi.«",
        "3": "No Nabot je odgovorio: »BOG zabranjuje da predam nasljedstvo svojih predaka.«",
        "4": "Ahab se vratio kući ljut i zlovoljan jer mu je Nabot iz Jezreela rekao da mu ne želi prepustiti nasljedstvo svojih predaka. Legao je u krevet, okrenuo lice prema zidu i odbijao hranu.",
        "5": "Njegova je žena Izabela ušla i pitala: »Zašto si tako zlovoljan? Zašto odbijaš hranu?«",
        "6": "Odgovorio je: »Razgovarao sam s Nabotom iz Jezreela. Tražio sam ga da mi proda svoj vinograd ili, ako želi, da mi ga prepusti u zamjenu za drugi. Ali, odbio me.«",
        "7": "No Izabela je rekla: »Zar se tako ponaša kralj Izraela? Ustani, jedi i razvedri se! Ja ću ti pribaviti vinograd Jezreelca Nabota.«",
        "8": "Napisala je pismo u Ahabovo ime i zapečatila ga njegovim pečatom. Poslala ga je starješinama i imućnicima koji su živjeli u Nabatovom gradu.",
        "9": "Napisala je: »Proglasite dan posta i okupite narod. Dajte Nabotu počasno mjesto.",
        "10": "Pronađite dvojicu, koji su spremni lagati, pa neka svjedoče kako je Nabot govorio protiv Boga i kralja. Poslije izvedite Nabota iz grada i kamenujte ga do smrti.«",
        "11": "Starješine i imućnici iz Nabotova grada učinili su kako im je Izabela zapovjedila u pismu.",
        "12": "Proglasili su dan posta, okupili narod, a Nabotu dali počasno mjesto na skupu.",
        "13": "No došla su dvojica lažljivaca i pred svima lažno svjedočila da je Nabot govorio protiv Boga i kralja. Izveli su Nabota izvan grada i kamenovali ga do smrti.",
        "14": "Izabeli su poručili: »Nabot je kamenovan i mrtav.«",
        "15": "Kad je Izabela to čula, rekla je Ahabu: »Nabot je mrtav. Sad možeš otići i uzeti vinograd koji si želio.«",
        "16": "Kad je Ahab to čuo, otišao je i zaposjeo željeni vinograd.",
        "17": "Tada je BOG rekao Tišbijcu Iliji:",
        "18": "»Kreni ususret izraelskom kralju Ahabu u Samariju. Naći ćeš ga u Nabotovom vinogradu koji je sebi pribavio na prijevaru.",
        "19": "Reći ćeš mu da BOG pita: ‘Jesi li ubio? Jesi li ukrao?’ I još mu reci da BOG poručuje: ‘Tamo gdje su psi lizali Nabotovu krv, lizat će i tvoju.’«",
        "20": "Kad je Ahab vidio Iliju, rekao je: »Napokon me moj neprijatelj pronašao.« »Pronašao sam te«, odgovorio je Ilija, »jer si se opet predao svemu što je zlo pred BOGOM.",
        "21": "Evo što ti poručuje BOG: ‘Donijet ću ti nesreću. Izbrisat ću tvoje potomstvo i ubiti svakog tvoga muškog potomka u Izraelu, bio on rob ili slobodan.",
        "22": "Učinit ću s tvojom obitelji isto što sam učinio s obitelji Jeroboama, Nebatovog sina, i s obitelji Baaše, Ahijinog sina. To ti je kazna jer si me razljutio i naveo Izrael na grijeh.",
        "23": "A za Izabelu je BOG odredio da njezino tijelo požderu psi pokraj gradskih zidina Jezreela.",
        "24": "Psi će pojesti sve one iz Ahabove obitelji koji umru u gradu, a ptice one koji umru u polju.’«",
        "25": "Nitko nije učinio toliko zla pred BOGOM kao Ahab, na nagovor svoje žene Izabele.",
        "26": "Činio je gnjusobe štujući idole kao Amorejci koje je BOG protjerao ispred Izraelaca.",
        "27": "Kad je Ahab to čuo, razderao je svoju odjeću i navukao pokajničku tkaninu na golo tijelo. Odbijao je hranu i spavao u pokajničkoj tkanini. Išao je uokolo sav tužan i utučen.",
        "28": "Tada je BOG rekao Tišbijcu Iliji:",
        "29": "»Jesi li vidio kako se Ahab ponizio preda mnom? Zato što se tako iskreno kaje, neću izvršiti kaznu nad njegovom obitelji za njegovog života, već tijekom vladavine njegovog sina.«"
    },
    "22": {
        "1": "Gotovo je tri godine vladao mir između Arama i Izraela.",
        "2": "U trećoj je godini judejski kralj Jošafat posjetio izraelskog kralja Ahaba.",
        "3": "Kralj Izraela rekao je svojim službenicima: »Znate li da Ramot u Gileadu pripada nama, a ništa ne poduzimamo kako bismo ga preuzeli natrag od aramejskoga kralja?«",
        "4": "Zatim se obratio Jošafatu: »Hoćeš li sa mnom u bitku za Ramot u Gileadu?« A Jošafat je odgovorio: »Da, ti i ja smo jedno. Moji ljudi su tvoji ljudi, a moji konji su tvoji konji.«",
        "5": "No tražio je od Ahaba: »Prvo trebamo saznati što BOG kaže o tome.«",
        "6": "Tada je izraelski kralj okupio oko četiristo proroka i tražio od njih odgovor na pitanje: »Trebam li ići u bitku protiv Aramejaca u Ramotu, u Gileadu, ili ne?« »Idi«, odgovorili su, »jer Bog će kralju dati pobjedu.«",
        "7": "No Jošafat je pitao: »Ima li ovdje još koji BOŽJI prorok kojem možemo postaviti isto pitanje?«",
        "8": "Izraelski je kralj odgovorio Jošafatu: »Ima još jedan čovjek kojeg možemo pitati da nam objavi BOŽJU volju. No mrzim ga jer mi ne prorokuje dobro, nego samo loše. To je Mikaja, Jimlin sin.« Jošafat je nato rekao: »Kralj ne bi trebao tako govoriti.«",
        "9": "Tada je izraelski kralj poslao jednog svoga službenika da odmah dovede Mikaju, Jimlinog sina.",
        "10": "Kralj Izraela i kralj Jude sjedili su na svojim prijestoljima na gumnu ispred gradskih vrata Samarije, odjeveni u kraljevske odore. Pred njima su prorokovali svi okupljeni proroci.",
        "11": "Sidkija, Kenaanin sin, napravio je sebi željezne rogove i rekao Ahabu: »BOG ti objavljuje da ćeš ovako probadati Aramejce, sve dok ih ne uništiš.«",
        "12": "Svi su proroci isto prorokovali: »Idi na Ramot u Gileadu i pobijedit ćeš. BOG će ti predati grad.«",
        "13": "U međuvremenu, kraljev je službenik tražio Mikaju. Kad ga je našao, rekao mu je: »Svi proroci jednoglasno kralju prorokuju uspjeh. I ti mu tako reci.«",
        "14": "No Mikaja odgovori: »Zaklinjem se BOGU, govorit ću samo ono što mi govori BOG.«",
        "15": "Kad je stigao pred Ahaba, kralj ga upita: »Mikaja, da idemo u bitku protiv Ramota u Gileadu ili ne?« »Idi i uspjet ćeš«, odgovorio je Mikaja, »BOG će kralju predati grad.«",
        "16": "No kralj je sumnjao: »Koliko te puta moram zaklinjati da mi kažeš istinu? Što govori BOG?«",
        "17": "Mikaja tada odgovori: »Vidim cijeli Izrael raštrkan po brdima, kao stado bez pastira. A BOG govori: ‘Ovaj narod nema gospodara. Neka se svatko mirno vrati kući.’«",
        "18": "Izraelski je kralj rekao Jošafatu: »Nisam li ti rekao da mi ovaj prorok nikad ne prorokuje dobro, nego uvijek loše?«",
        "19": "A Mikaja nastavi: »Slušaj sad poruku od BOGA. Vidio sam BOGA kako sjedi na svom prijestolju, a cijela mu nebeska vojska stoji zdesna i slijeva.",
        "20": "Pitao je: ‘Tko će namamiti Ahaba da napadne Ramot u Gileadu i da ondje pogine?’ Jedni su predlagali jedno, a drugi drugo.",
        "21": "Tada je jedan duh stao pred BOGA i ponudio se: ‘Ja ću ga namamiti.’",
        "22": "‘Kako?’ upitao je BOG. ‘Bit ću lažljiv duh u ustima svih njegovih proroka’, rekao je. ‘Ti ćeš ga uspjeti prevariti’, rekao je BOG. ‘Idi i učini tako.’",
        "23": "Eto, sad znaš da je BOG stavio duha laži u usta svih tvojih proroka. BOG ti objavljuje propast.«",
        "24": "Tada je Sidkija, Kenaanin sin, prišao Mikaji i ošamario ga. »Zar je BOŽJI duh mene napustio da bi govorio tebi?« upitao je.",
        "25": "A Mikaja odgovori: »Vidjet ćeš onog dana kad se budeš pokušavao sakriti na tajno mjesto.«",
        "26": "Izraelski je kralj tada zapovjedio: »Uhvatite Mikaju i odvedite ga upravitelju grada Amonu i kraljevom sinu Joašu.",
        "27": "Poručite im: ‘Bacite Mikaju u zatvor! Ne dajte mu ništa osim kruha i vode, sve dok se ne vratim u miru.’«",
        "28": "Mikaja je rekao: »Ako se ti vratiš u miru, to će značiti da BOG nije govorio kroz mene.« Zatim se obratio okupljenom narodu: »Upamtite moje riječi!«",
        "29": "Izraelski kralj Ahab i judejski kralj Jošafat krenuli su u vojni pohod na Ramot u Gileadu.",
        "30": "Ahab je rekao Jošafatu: »Prerušit ću se i ući u bitku. A ti obuci moju kraljevsku odoru.« I tako je izraelski kralj ušao prerušen u bitku.",
        "31": "Kralj Arama zapovjedio je trideset i dvojici zapovjednika svojih bojnih kola: »Ne napadajte nikoga, koliko god bio važan, nego samo izraelskog kralja.«",
        "32": "Kad su zapovjednici bojnih kola ugledali Jošafata, bili su uvjereni da je izraelski kralj. Krenuli su na njega u napad, a on je počeo vikati.",
        "33": "Kad su zapovjednici shvatili da nije izraelski kralj, prestali su ga napadati.",
        "34": "No jedan je ratnik nasumce odapeo strijelu i pogodio pravog izraelskoga kralja. Strijela se zabila točno između dvije ploče njegovog oklopa. Kralj je rekao vozaču svojih kola: »Okreni kola! Izvedi me iz bitke! Ranjen sam.«",
        "35": "Bitka je bjesnjela cijeli dan. Naslonjen u kolima, kralj je stajao poduprt naočigled Aramejaca. Iskrvario je na podu kola i uvečer umro.",
        "36": "Kad je sunce bilo na zalasku, kroz bojne je redove odjeknuo povik: »Neka se svatko vrati u svoj grad i svoju zemlju!«",
        "37": "Kralj je bio mrtav. Njegovo su tijelo odnijeli u Samariju i ondje ga sahranili.",
        "38": "Njegova su bojna kola oprali u samarijskom jezeru, gdje su se kupale prostitutke, a psi su polizali njegovu krv. Baš onako kako je objavio BOG.",
        "39": "Ostala Ahabova djela i sve što je činio, sve o palači s ukrasima od bjelokosti i gradovima koje je izgradio, zapisano je u knjizi Povijest izraelskih kraljeva.",
        "40": "Nakon što je Ahab umro, sahranjen je pored svojih predaka. Njegov je sin Ahazija postao sljedeći kralj.",
        "41": "Jošafat, Asin sin, postao je kralj Jude u četvrtoj godini vladavine izraelskoga kralja Ahaba.",
        "42": "Jošafat je imao trideset i pet godina kad je postao kralj, a vladao je u Jeruzalemu dvadeset i pet godina. Majka mu se zvala Azuba i bila je Šilhijeva kći.",
        "43": "U svemu je slijedio svog oca Asu i od toga nije odstupio. Postupao je ispravno pred BOGOM. No nije uklonio lokalna svetiša pa je narod nastavio prinositi žrtve i kâd lažnim bogovima.",
        "44": "Jošafat je sklopio mir s kraljem Izraela.",
        "45": "Ostala njegova djela, moć koju je pokazao i ratove koje je vodio, sve je zapisano u knjizi Povijest judejskih kraljeva.",
        "46": "Uspio je u zemlji iskorijeniti mušku kultsku prostituciju koja se održala još iz vremena njegovog oca Ase.",
        "47": "U to vrijeme u Edomu nije bilo kralja. Zemljom je upravljao namjesnik judejskog kralja.",
        "48": "Jošafat je sagradio trgovačke brodove koji su trebali ploviti u Ofir po zlato. No svi su uništeni u brodolomu već u matičnoj luci u Esjon Geberu.",
        "49": "Ahazija, Ahabov sin, predložio je Jošafatu: »Pusti da i moji sluge plove na brodovima s tvojom posadom.« No Jošafat je odbio njegov prijedlog.",
        "50": "Nakon smrti, Jošafat je sahranjen pored svojih predaka, u gradu svog pretka Davida. Njegov je sin Joram postao sljedeći kralj.",
        "51": "Ahazija, Ahabov sin, počeo je vladati kao kralj Izraela u Samariji u sedamnaestoj godini vladavine judejskoga kralja Jošafata. Vladao je Izraelom dvije godine.",
        "52": "Griješio je pred BOGOM isto kao što su to činili njegovi otac i majka, Ahab i Izabela. Naveo je Izrael na grijeh, kao što je to bio učinio Jeroboam, Nebatov sin.",
        "53": "Služio je lažnom bogu Baalu i štovao ga. Tako je razljutio Izraelovog BOGA, baš kao što je to bio učinio i njegov otac."
    }
}