{
    "1": {
        "1-3": "Nakon Adama uslijedili su ovi naraštaji: Šet, Enoš, Kenan, Mahalalel, Jared, Enoh, Metušalah, Lamek i Noa.",
        "4": "Noini su sinovi bili Šem, Ham i Jafet.",
        "5": "Jafetovi potomci bili su Gomer, Magog, Madaj, Javan, Tubal, Mešek i Tiras.",
        "6": "Gomerovi su potomci bili Aškenaz, Rifat i Togarma.",
        "7": "Javanovi su potomci bili Eliša, Taršiš, Ciprani i Rodijci.",
        "8": "Hamovi su potomci bili Kuš, Misrajim, Put i Kanaan.",
        "9": "Kušovi su potomci bili Seba, Havila, Sabta, Raama i Sabteka. Raamini su potomci bili Šeba i Dedan.",
        "10": "Nimrod, Kušov potomak, postao je prvi među vladarima svijeta.",
        "11": "Od Misrajima potječu Ludijci, Anamci, Lehapci, Naftuhijci,",
        "12": "Patrušani, Kaftorci i Kasluhijci, od kojih su potekli Filistejci.",
        "13": "Od Kanaana je potekao njegov prvorođeni sin Sidon te Hetiti,",
        "14": "Jebusejci, Amorejci, Girgašani,",
        "15": "Hivijci, Arkijci, Sinijci,",
        "16": "Arvadijci, Semarijci i Hamaćani.",
        "17": "Šemovi su potomci bili Elam, Ašur, Arpakšad, Lud i Aram. Aramovi su sinovi bili Us, Hul, Geter i Mešek.",
        "18": "Arpakšadu se rodio Šelah, a Šelahu Eber.",
        "19": "Eberu su se rodila dvojica sinova. Jedan se zvao Peleg, jer se u njegovo vrijeme čovječanstvo podijelilo, a brat mu se zvao Joktan.",
        "20": "Od Joktana lozu vuku Almodad, Šelef, Hasarmavet, Jerah,",
        "21": "Hadoram, Uzal, Dikla,",
        "22": "Obal, Abimael, Šeba,",
        "23": "Ofir, Havila i Jobab. Svi su oni bili Joktanovi sinovi.",
        "24": "Šemovi su potomci bili Arpakšad, Šelah,",
        "25": "Eber, Peleg, Reu,",
        "26": "Serug, Nahor, Terah",
        "27": "i Abram, koji se zvao i Abraham.",
        "28": "Abrahamovi su sinovi bili Izak i Išmael.",
        "29": "Ovo su njihovi potomci: Išmaelov prvorođeni sin zvao se Nebajot, a potom su se rodili Kedar, Adbeel, Mibsam,",
        "30": "Mišma, Duma, Masa, Hadad, Tema,",
        "31": "Jetur, Nafiš i Kedma. Bili su to Išmaelovi sinovi.",
        "32": "Abraham je također dobio sinove s Keturom, svojom ženom ropkinjom. To su: Zimran, Jokšan, Medan, Midjan, Jišbak i Šuah. Jokšanovi su sinovi bili Šeba i Dedan.",
        "33": "Midjanovi su sinovi bili Efa, Efer, Enok, Abida i Eldaa. Svi su oni bili Keturini potomci.",
        "34": "Abrahamu se rodio Izak, a Izakovi su sinovi bili Ezav i Izrael.",
        "35": "Ezavljevi su sinovi bili Elifaz, Reuel, Jeuš, Jalam i Korah.",
        "36": "Elifazovi su sinovi bili Teman, Omar, Sefi, Gatan i Kenaz. Elifaz je s Timnom imao sina Amaleka.",
        "37": "Reuelovi su sinovi bili Nahat, Zerah, Šama i Miza.",
        "38": "Seirovi su potomci bili Lotan, Šobal, Sibeon, Ana, Dišon, Eser i Dišan.",
        "39": "Lotan je imao sestru Timnu, a sinovi su mu bili Hori i Homam.",
        "40": "Šobalovi su sinovi bili Alvan, Manahat, Ebal, Šefi i Onam. Sibeonovi su sinovi bili Aja i Ana.",
        "41": "Ana je imao sina Dišona. Dišonovi su sinovi bili Hamram, Ešban, Jitran i Keran.",
        "42": "Eserovi su sinovi bili Bilhan, Zaavan i Akan. Dišanovi su sinovi bili Us i Aran.",
        "43": "Edom je imao kraljeve davno prije Izraela. Ovo su edomski kraljevi: Bela je bio Beorov sin. Njegov se grad zvao Dinhaba.",
        "44": "Kad je umro Bela, naslijedio ga je Jobab, sin Zeraha iz grada Bosre.",
        "45": "Kad je umro Jobab, naslijedio ga je Hušam iz zemlje Temanaca.",
        "46": "Kad je umro Hušam, naslijedio ga je Hadad, Bedadov sin, koji je pobijedio Midjance na području Moaba. Hadadov grad zvao se Avit.",
        "47": "Kad je umro Hadad, naslijedio ga je Samla iz Masreke.",
        "48": "Kad je umro Samla, naslijedio ga je Šaul iz Rehebota na rijeci Eufrat.",
        "49": "Kad je umro Šaul, naslijedio ga je Baal Hanan, Akborov sin.",
        "50": "Kad je umro Baal Hanan, naslijedio ga je Hadad. Njegov se grad zvao Pai. Žena mu se zvala Mehetabela, a bila je Matredova kći i Mezahabova unuka.",
        "51": "Potom je umro i Hadad. Glavari su Edoma bili Timna, Alva, Jetet,",
        "52": "Oholibama, Ela, Pinon,",
        "53": "Kenaz, Teman, Mibsar,",
        "54": "Magdiel i Iram. To je popis edomskih glavara."
    },
    "2": {
        "1": "Ovo su bili Izraelovi sinovi: Ruben, Šimun, Levi, Juda, Isakar, Zebulun,",
        "2": "Dan, Josip, Benjamin, Naftali, Gad i Ašer.",
        "3": "Judini su sinovi bili Er, Onan i Šela. Njih mu je trojicu rodila Kanaanka, Šuina kći. Er, Judin prvorođeni sin, bio je toliko zao da ga je ubio BOG.",
        "4": "Tamara, Judina snaha, rodila je Judi Peresa i Zeraha pa je on imao ukupno petoricu sinova.",
        "5": "Peresovi su sinovi bili Hesron i Hamul.",
        "6": "Zerah je imao petoricu sinova: Zimrija, Etana, Hemana, Kalkola i Daru.",
        "7": "Zimrijev sin zvao se Karmi, a Karmijev Akar, koji je na Izrael navukao nevolju. Nakon bitke zadržao je predmete određene za potpuno uništenje i tako prekršio Božju zabranu.",
        "8": "Etanov sin zvao se Azarija.",
        "9": "Hesronu su se rodili sinovi Jerahmeel, Ram i Kelubaj.",
        "10": "Ram je bio otac Aminadabu, a Aminadab Nahšonu, koji je bio poglavar naroda Jude.",
        "11": "Nahšonu se rodio Salmon, Salmonu Boaz,",
        "12": "Boazu Obed, a Obedu Jišaj.",
        "13": "Prvorođeni Jišajev sin zvao se Eliab, drugi Abinadab, treći Šimea,",
        "14": "četvrti Netanel, peti Radaj,",
        "15": "šesti Osem, a sedmi David.",
        "16": "Sestre su im se zvale Seruja i Abigajla. Seruja je imala trojicu sinova — Abišaja, Joaba i Asahela.",
        "17": "Abigajla je rodila Amasu, a otac mu je bio Išmaelac Jeter.",
        "18": "Hesronov je sin Kaleb bio oženjen Azubom i Jeriotom, a njegovi su sinovi bili: Ješer, Šobab i Ardon.",
        "19": "Kad je umrla Azuba, Kaleb se oženio Efratom, a ona mu je rodila Hura.",
        "20": "Hur je imao sina Urija, a Uri Besalela.",
        "21": "Kasnije, kad je Hesron imao šezdeset godina, oženio je kćer Makira, čovjeka koji se prvi naselio u Gileadu. Ona mu je rodila sina po imenu Segub.",
        "22": "Segub je bio otac Jaira koji je vladao nad dvadeset i tri grada u zemlji Gilead.",
        "23": "Međutim, Gešur i Aram osvojili su Jairove gradove, a među njima i Kenat sa svih šezdeset okolnih naselja. Sve su to bili potomci Gileadovog pretka Makira.",
        "24": "Nakon što je Hesron umro, njegovu je udovicu Efratu oženio sin mu Kaleb. S njom je imao sina Ašura koji se prvi naselio u gradu Tekoi.",
        "25": "Jerahmeel je bio prvorođeni Hesronov sin, a njegov je prvorođeni sin bio Ram. Osim njega, sinovi su mu bili i Buna, Oren, Osem i Ahija.",
        "26": "Jerahmeel je imao još jednu ženu, Ataru, a ona je bila Onamova majka.",
        "27": "Ovo su bili sinovi prvorođenoga Jerahmeelovog sina Rama: Maas, Jamin i Eker.",
        "28": "Onamovi su sinovi bili Šamaj i Jada, a Šamajevi Nadab i Abišur.",
        "29": "Abišurova žena zvala se Abihajla, a rodila mu je Ahbana i Molida.",
        "30": "Nadabovi su sinovi bili Seled i Apaim; Seled je umro bez djece.",
        "31": "Apaim je imao sina Jišija, Jiši Šešana, a Šešan je imao sina Ahlaja.",
        "32": "Šamajev je brat Jada imao sinove Jetera i Jonatana. Jeter je umro bez djece,",
        "33": "a Jonatan je imao dvojicu sinova: Peleta i Zazu. Sve su to bili Jerahmeelovi potomci.",
        "34": "Šešan nije imao sinova, nego samo kćeri. Imao je i jednog slugu, Egipćanina po imenu Jarha.",
        "35": "Za njega je udao jednu svoju kćer, a ona je rodila Ataja.",
        "36": "Ataj je bio Natanov otac, Natan Zabadov,",
        "37": "Zabad Eflalov, Eflal Obedov,",
        "38": "Obed Jehuov, Jehu Azarijin,",
        "39": "Azarija Helesov, Heles Elasov,",
        "40": "Elas Sismajev, Sismaj Šalumov,",
        "41": "Šalum Jekamijin, Jekamija Elišamin.",
        "42": "Jerahmeelov brat Kaleb imao je i drugu djecu. Njegov je prvorođeni sin Meša prvi naselio grad Zif, a drugi sin, Mareša, bio je otac Hebrona.",
        "43": "Hebronovi su se sinovi zvali: Korah, Tapuah, Rekem i Šema.",
        "44": "Šemi se rodio sin Raham, koji je prvi naselio grad Jorkoam. Rekemu se rodio sin Šamaj,",
        "45": "a Šamaj je imao sina Maona koji je prvi naselio grad Bet Sur.",
        "46": "Kaleb je imao ženu ropkinju Efu i s njom sinove Harana, Mosu i Gazeza. Haran je također imao sina po imenu Gazez.",
        "47": "Johdajevi su se sinovi zvali: Regem, Jotam, Gešan, Pelet, Efa i Šaaf.",
        "48": "Kalebu je njegova žena ropkinja Maaka rodila Šebera i Tirhanu.",
        "49": "Ona je također bila majka Šaafa i Ševe. Šaaf je prvi naselio grad Madmanu, a Ševa gradove Makbenu i Gibeu. Kaleb je imao i kćer Aksu.",
        "50": "Kaleb je imao još potomaka. Hur, Efratin prvorođenac, imao je trojicu sinova: Šobal je prvi naselio Kirjat Jearim,",
        "51": "Salma je naselio Betlehem, a Haref je naselio Bet Gader.",
        "52": "Ovo su potomci Šobala, pretka Kirjat Jearima: stanovnici Haroe, pola Manahaćana",
        "53": "te obitelji Kirjat Jearima — Jitrani, Putovci, Šumatovci i Mišrani. Od njih porijeklo vuku Sorani i Eštaolci.",
        "54": "Salmini su potomci stanovnici Betlehema, Netofe, Atrot Bet Joaba, pola Manahovaca, Sorani",
        "55": "te obitelji pisara koje su živjele u Jabesu — Tiratovci, Šimeaćani i Sukatovci. Radi se o pisarima Kenijevcima koji porijeklo vode od Hamata, pretka Rekabove obitelji."
    },
    "3": {
        "1": "Ovo su sinovi koji su se Davidu rodili u Hebronu: prvorođeni je bio Amnon, a rodila ga je Ahinoama iz grada Jezreela; drugi je bio Daniel, a rodila ga je Abigajla iz Karmela;",
        "2": "treći je bio Abšalom, a rodila ga je Maaka — kći Talmaja, kralja Gešura; četvrtog, Adoniju, rodila je Hagita;",
        "3": "petog, Šefatiju, rodila je Abitala; šestog, Jitreama, rodila je Egla.",
        "4": "Njih su se šestorica Davidu rodila u Hebronu, gdje je vladao sedam godina i šest mjeseci. David je potom u Jeruzalemu vladao još trideset i tri godine,",
        "5": "a ondje su mu se rodili sinovi Šimea, Šobab, Natan i Salomon. Njih mu je četvoricu rodila Bat Šeba, Amielova kći.",
        "6": "Osim njih, rodila su mu se još devetorica sinova: Jibhar, Elišua, Elifelet,",
        "7": "Nogah, Nefeg, Jafija,",
        "8": "Elišama, Elijada i Elifelet.",
        "9": "Sve su to bili Davidovi sinovi, osim sinova koje su mu rodile njegove žene ropkinje. Njihova sestra zvala se Tamara.",
        "10": "Salomonov sin zvao se Roboam, Roboamov Abija, Abijin Asa, Asin Jošafat,",
        "11": "Jošafatov Joram, Joramov Ahazija, Ahazijin Joaš,",
        "12": "Joašev Amasija, Amasijin Azarija, Azarijin Jotam,",
        "13": "Jotamov Ahaz, Ahazov Ezekija, Ezekijin Manaše,",
        "14": "Manašeov Amon, Amonov Jošija.",
        "15": "Jošijin prvorođeni sin zvao se Johanan, drugi Jojakim, treći Sidkija, a četvrti Šalum.",
        "16": "Jojakim je imao sina Jekoniju, a Jekonija Sidkiju.",
        "17": "Ovo su Jekonijini sinovi nakon zatočeništva u Babilonu: Šealtiel,",
        "18": "Malkiram, Pedaja, Šenasar, Jekamija, Jošama i Nedabija.",
        "19": "Pedajini sinovi bili su Zerubabel i Šimej, Zerubabelovi Mešulam i Hananija, a sestra im se zvala Šelomita.",
        "20": "Zerubabel je imao još petoricu sinova, a to su Hašuba, Ohel, Berekija, Hasadija i Jušab Hesed.",
        "21": "Hananijini su potomci bili: Pelatija, Jišaja, Refaja, Arnan, Obadija i Šekanija.",
        "22": "Šekanija je imao sina Šemaju, a njegovih su šestorica sinova bili: istoimeni Šemaja te Hatuš, Jigal, Barijah, Nearija i Šafat.",
        "23": "Nearija je imao trojicu sinova, a to su bili Elioenaj, Ezekija i Azrikam.",
        "24": "Elioenaj je imao sedmoricu sinova, a to su bili Hodavija, Elijašib, Pelaja, Akub, Johanan, Delaja i Anani."
    },
    "4": {
        "1": "Judini su sinovi bili Peres, Hesron, Karmi, Hur i Šobal.",
        "2": "Šobal je imao sina Reaju, a Reaja Jahata. Jahatu su se rodili Ahumaj i Lahad, preci Soratovaca.",
        "3": "Etamu su se rodili sinovi Jizreel, Jišma i Jidbaš, a sestra im se zvala Haslelponija.",
        "4": "Svi su oni bili potomci Hura, Efratinog prvorođenoga sina, a naselili su Betlehem. Njegovi su potomci bili i Penuel, koji je prvi naselio grad Gedor, te Ezer, koji je naselio Huš.",
        "5": "Ašhur, koji je prvi naselio Tekou, imao je dvije žene — Helu i Naaru.",
        "6": "Naara mu je rodila Ahuzama, Hefera, Temnija i Ahaštara.",
        "7": "Helini su sinovi bili Seret, Sohar, Etnan",
        "8": "i Kos. Kosu su se rodili Anub i Hasobeb, a bio je i predak obitelji Aharhela, Harumovog sina.",
        "9": "Jabes je bio najugledniji od svoje braće. Njegova je majka rekla: »Nazvat ću te Jabes jer sam se toliko namučila da te rodim.«",
        "10": "Jabes se pomolio Bogu Izraela: »Molim te, blagoslovi me i povećaj moje područje. Budi uz mene i čuvaj me od zla, da se ne mučim.« I Bog mu je odgovorio na molitvu.",
        "11": "Šuhinom bratu Kelubu rodio se Mehir koji je postao Eštonov otac.",
        "12": "Eštonu su se rodili Bet Rafa, Paseah i Tehina, koji je prvi naselio grad Naaš. Svi su oni bili iz Reke.",
        "13": "Kenazovi su sinovi bili Otniel i Seraja, a Otnielovi Hatat i Meonotaj.",
        "14": "Meonotaju se rodio Ofra. Seraji se rodio Joab, koji je utemeljio Ge Harašim. Ta se dolina tako zvala jer su njeni stanovnici bili vješti obrtnici.",
        "15": "Kaleb je bio Jefuneov sin, a njegovi su sinovi bili Ir, Ela i Naam. Elin sin zvao se Kenaz.",
        "16": "Jahalelovi su sinovi bili Zif, Zifa, Tirja i Asrael.",
        "17": "Ezrini sinovi zvali su se Jeter, Mered, Efer i Jalon. Jedna od Meredovih žena po imenu Bitja rodila mu je kći Mirjam te sinove Šamaja i Jišbaha, koji je prvi naselio Eštemou.",
        "18": "Bitja je bila faraonova kći. Mered je osim nje imao i ženu Judejku koja je rodila troje djece: Jereda, Gedorovog oca; Hebera, Sokovog oca; Jekutiela, Zanoahovog oca.",
        "19": "Hodijina je žena bila Nahamova sestra. Njeni su sinovi utemeljili gradove koji su nazvani po njima: Keila je utemeljio grad Garmićana, a Eštemoa grad Maakaćana.",
        "20": "Šimunovi su sinovi bili Amnon, Rina, Ben Hanan i Tilon. Išijevi su sinovi bili Zohet i Ben Zohet.",
        "21": "Potomci Judinog sina Šele bili su: Er, koji je naselio grad Leku; Laada, koji je naselio grad Marešu; obitelji tkalaca, koji su živjeli u Bet Ašbei;",
        "22": "Jokim i stanovnici grada Kozebe; te Joaš i Saraf, koji su vladali u Moabu i Jašubi Lehemu. (To su podaci iz davnih vremena.)",
        "23": "Bili su lončari i živjeli su u Netaimu i Gederi, gdje su bili u kraljevoj službi.",
        "24": "Šimunovi su potomci bili Nemuel, Jamin, Jarib, Zerah i Šaul,",
        "25": "Šaulov sin Šalum, Šalumov sin Mibsam i Mibsamov sin Mišma.",
        "26": "Mišmini su potomci bili njegov sin Hamuel, Hamuelov sin Zakur i Zakurov sin Šimej.",
        "27": "Šimej je imao šesnaestoricu sinova i šest kćeri, ali njegova braća nisu imala puno djece pa cijeli njihov rod nije postao toliko brojan kao Judini potomci.",
        "28": "Živjeli su u Beer Šebi, Moladi, Hasar Šualu,",
        "29": "Bilhi, Esemu, Toladu,",
        "30": "Betuelu, Hormi, Siklagu,",
        "31": "Bet Markabotu, Hasar Susimu, Bet Biriju i Šaaraimu. Bili su to njihovi gradovi sve do Davidove vladavine,",
        "32": "a naseljavali su i ovih pet gradova: Etam, Ajin, Rimon, Token i Ašan,",
        "33": "i sva sela oko tih gradova sve do Baala. Bila su to njihova naselja i njihovo obiteljsko stablo.",
        "34": "Mešobab, Jamlek, Amasijin sin Joša,",
        "35": "Joel, Jošibijin sin Jehu, Serajin sin Jošibija, Asielov sin Seraja,",
        "36": "Elioenaj, Jaakoba, Ješohaja, Asaja, Adiel, Jesimiel, Benaja",
        "37": "i Šifijev sin Ziza (Šifija je bio Alonov sin, Alon Jedajin, Jedaja Šimrijev, a Šimri Šemajin).",
        "38": "Svi su oni bili vođe svojih rodova. Njihove su se obitelji veoma povećale",
        "39": "pa su oni, tražeći ispašu za svoja stada, otišli sve do ulaza u Gedor, na istočnoj strani doline,",
        "40": "gdje su našli sočne, dobre pašnjake. Zemlja je bila prostrana, mirna i tiha, a otprije su u njoj živjeli Hamovi potomci.",
        "41": "Ti su ljudi, čija su imena nabrojana, došli ondje za vrijeme vladavine judejskoga kralja Ezekije. Napali su Hamite u njihovim naseljima, a tako i Maonce, koji su se ondje zatekli, i potpuno ih uništili, što se i danas vidi. Tada su se naselili na njihovom području jer je ondje bilo paše za njihova stada.",
        "42": "A pet je stotina ljudi iz Šimunovog plemena, pod vodstvom Jišajevih sinova Pelatije, Nearije, Refaje i Uziela, napalo gorski kraj Seir.",
        "43": "Šimunovci su pobili preostale Amalečane pa i danas ondje žive."
    },
    "5": {
        "1": "Ruben je bio Izraelov prvorođeni sin, ali je izgubio pravo prvorodstva jer je spavao s očevom ženom. Njegovo je pravo prvorodstva dano sinovima Izraelovog sina Josipa pa Ruben nije upisan u obiteljsko stablo prema svojim pravima po rođenju.",
        "2": "Juda se pokazao prvim među svojom braćom i od njega je potekao najvažniji vladar, ali pravo je prvorodstva ipak pripalo Josipu.",
        "3": "Rubenovi su sinovi bili Henok, Palu, Hesron i Karmi.",
        "4": "Ovo su Joelovi potomci: Šemaja je bio Joelov sin, Gog je bio Šemajin sin, Šimej je bio Gogov sin,",
        "5": "Mika je bio Šimejev sin, Reaja je bio Mikin sin, Baal je bio Reajin sin,",
        "6": "a Beera Baalov sin. Njega je asirski kralj Tiglat Pileser odveo u zatočeništvo. Beera je bio poglavar Rubenovaca.",
        "7": "Ovo su Joelova braća, zapisana prema obiteljskim stablima: Jeiel se rodio prvi, potom Zaharija,",
        "8": "a onda Bela. Bela je bio Azazov sin, Azaz je bio Šemin sin, a Šema Joelov. Oni su se naselili na području od Aroera do Neba i Baal Meona.",
        "9": "Belin je rod zauzimao zemlju prema istoku, sve do ruba pustinje koja se prostire do rijeke Eufrat. Imali su vrlo mnogo stoke u Gileadu.",
        "10": "Za Šaulove su vladavine poveli rat protiv Hagrijaca. Nakon što su ih pobijedili, živjeli su u njihovim šatorima te boravili na cijelome području istočno od Gileada.",
        "11": "Gadovci su živjeli uz Rubenovce, na području Bašana, sve do grada Salke.",
        "12": "Njihov je poglavar u Bašanu bio Joel, a Šafan je bio prvi do njega. Potom su poglavari bili Janaj i Šafat.",
        "13": "Sedmorica su braće u njihovim obiteljima bila: Mihael, Mešulam, Šeba, Joraj, Jakan, Zija i Eber.",
        "14": "Oni su bili Abihailovi sinovi, a on je bio Hurijev sin, Huri je bio Jaroahov sin, Jaroah je bio Gileadov sin, Gilead je bio Mihaelov sin, Mihael je bio Ješišajev sin, Ješišaj je bio Jahdov sin, Jahdo je bio Buzov sin.",
        "15": "Glava je obitelji bio Ahi — on je bio Abdielov sin, a Abdiel je bio Gunijev sin.",
        "16": "Gadovci su živjeli na području Gileada te u Bašanu i okolnim selima, kao i na svim pašnjacima Šarona, dokle god su se oni prostirali.",
        "17": "Svi su upisani u obiteljsko stablo za vladavine Jotama, kralja Jude, i vladavine Jeroboama, kralja Izraela.",
        "18": "Rubenovci, Gadovci i pola Manašeovog plemena imali su četrdeset i četiri tisuće sedamsto šezdeset muškaraca sposobnih za vojsku. Bili su to snažni muškarci, uvježbani za borbu, koji su znali rukovati štitom i mačem te se služiti lûkom.",
        "19": "Zaratili su se protiv Hagrijaca i stanovnika Jetura, Nafiša i Nodaba.",
        "20": "Bog im je pružio pomoć u ratu i predao im Hagrijce, kao i sve njihove saveznike. Rubenovci, Gadovci i Manašeovci zavapili su Bogu tijekom bitke, a on im je ispunio molbu jer su se uzdali u njega.",
        "21": "Tako su zaplijenili stoku Hagrijaca — pedeset tisuća deva, dvije stotine pedeset tisuća ovaca i dvije tisuće magaraca, a zarobili su i sto tisuća ljudi.",
        "22": "Mnogi su Hagrijci pobijeni jer je Bog odlučio ishod bitke. Tada su se Rubenovci, Gadovci i Manašeovci naselili na toj zemlji i ostali ondje sve dok Izraelci nisu bili prognani.",
        "23": "Pola Manašeovog plemena naselilo se i živjelo na području od Bašana do Baal Hermona, Senira i brda Hermon. Bilo ih je mnogo.",
        "24": "Ovo su glavari njihovih obitelji: Efer, Jiši, Eliel, Azriel, Jeremija, Hodavija i Jahdiel. Bili su to vrsni ratnici, ugledni ljudi i glavari svojih obitelji.",
        "25": "No narod je bio nevjeran Bogu svojih predaka. Štovali su bogove naroda koji su ondje živjeli ranije, a koje je Bog bio istrijebio pred Izraelcima.",
        "26": "Zato je Izraelov Bog potaknuo kralja Asirije Pula, zvanog i Tiglat Pileser, da krene u rat. Prognao je Rubenovce, Gadovce i pola Manašeovog plemena. Odveo ih je u Halah, Habor, Haru i na rijeku Gozan, gdje žive i danas."
    },
    "6": {
        "1": "Levijevi su sinovi bili Geršon, Kehat i Merari.",
        "2": "Kehatovi su sinovi bili Amram, Jishar, Hebron i Uziel.",
        "3": "Amramova su djeca bila Aron, Mojsije i Mirjam. Aronovi su sinovi bili Nadab, Abihu, Eleazar i Itamar.",
        "4": "Eleazaru se rodio Pinhas, Pinhasu se rodio Abišua,",
        "5": "Abišui se rodio Buki, Bukiju se rodio Uzi,",
        "6": "Uziju se rodio Zerahija, Zerahiji se rodio Merajot,",
        "7": "Merajotu se rodio Amarija, Amariji se rodio Ahitub,",
        "8": "Ahitubu se rodio Sadok, Sadoku se rodio Ahimaas,",
        "9": "Ahimaasu se rodio Azarija, Azariji se rodio Johanan,",
        "10": "Johananu se rodio Azarija (radi se o onome Azariji koji je služio kao svećenik u hramu što ga je Salomon sagradio u Jeruzalemu),",
        "11": "Azariji se rodio Amarija, Amariji se rodio Ahitub,",
        "12": "Ahitubu se rodio Sadok, Sadoku se rodio Šalum,",
        "13": "Šalumu se rodio Hilkija, Hilkiji se rodio Azarija,",
        "14": "Azariji se rodio Seraja, a Seraji se rodio Josadak.",
        "15": "Kad je BOG dao Nabukodonosoru da stanovnike Jude i Jeruzalema odvede u progonstvo, bio je odveden i Josadak.",
        "16": "Levijevi su sinovi bili Geršon, Kehat i Merari.",
        "17": "Ovo su imena Geršonovih sinova: Libni i Šimej.",
        "18": "Kehatovi su sinovi bili Amram, Jishar, Hebron i Uziel.",
        "19": "Merarijevi su sinovi bili Mahli i Muši. Ovo su obitelji Levita zapisane prema imenima svojih očeva,",
        "20": "a ovo su Geršonovi potomci: Geršonov je sin bio Libni, Libnijev je sin bio Jahat, Jahatov je sin bio Zima,",
        "21": "Zimin je sin bio Joah, Joahov je sin bio Ido, Idov je sin bio Zerah, a Zerahov je sin bio Jeatraj.",
        "22": "Ovo su Kehatovi potomci: Kehatov je sin bio Aminadab, Aminadabov je sin bio Korah, Korahov je sin bio Asir,",
        "23": "Asirov je sin bio Elkana, Elkanin je sin bio Ebijasaf, Ebijasafov je sin bio Asir,",
        "24": "Asirov je sin bio Tahat, Tahatov je sin bio Uriel, Urielov je sin bio Uzija, a Uzijin je sin bio Šaul.",
        "25": "Elkanovi su potomci bili Amasaj i Ahimot.",
        "26": "Ahimot je imao sina Elkanu, Elkana je imao sina Sofaja, Sofaj je imao sina Nahata,",
        "27": "Nahat je imao sina Eliaba, Eliab je imao sina Jerohama, Jeroham je imao sina Elkanu, a Elkana Samuela.",
        "28": "Samuelov prvi sin zvao se Joel, a drugi Abija.",
        "29": "Ovo su Merarijevi potomci: Merari je imao sina Mahlija, Mahli je imao sina Libnija, Libni je imao sina Šimeja, Šimej je imao sina Uzu.",
        "30": "Uza je imao sina Šimeu, Šimea Hagiju, a Hagija Asaju.",
        "31": "Ovo su ljudi koje je David odredio da budu pjevači u Božjem domu nakon što je u ondje smješten Kovčeg saveza.",
        "32": "Služili su pjevajući pred Svetim šatorom, zvanim i Šator sastanka. Potom je Salomon sagradio BOŽJI Hram u Jeruzalemu, gdje su vršili svoju službu prema utvrđenom redu i pravilima.",
        "33": "Ovi su ljudi ondje služili, zajedno sa svojim sinovima: potomci Kehatovaca — pjevač Heman, koji je bio Joelov sin, Joel je bio Samuelov sin,",
        "34": "Samuel je bio Elkanin sin, Elkana je bio Jerohamov sin, Jeroham je bio Elielov sin, Eliel je bio Toahov sin,",
        "35": "Toah je bio Sufov sin, Suf je bio Elkanin sin, Elkana je bio Mahatov sin, Mahat je bio Amasajev sin,",
        "36": "Amasaj je bio Elkanin sin, Elkana je bio Joelov sin, Joel je bio Azarijin sin, Azarija je bio Sefanijin sin,",
        "37": "Sefanija je bio Tahatov sin, Tahat je bio Asirov sin, Asir je bio Ebijasafov sin, Ebijasaf je bio Korahov sin,",
        "38": "Korah je bio Jisharov sin, Jishar je bio Kehatov sin, Kehat je bio Levijev sin, a Levi Izraelov.",
        "39": "Hemanov rođak zvao se Asaf i služio mu je s desne strane. Asaf je bio Berekijin sin, Berekija je bio Šimin sin,",
        "40": "Šima je bio Mihaelov sin, Mihael je bio Baasejin sin, Baaseja je bio Malkijin sin,",
        "41": "Malkija je bio Etnijev sin, Etni je bio Zerahov sin, Zerah je bio Adajin sin,",
        "42": "Adaja je bio Etanov sin, Etan je bio Zimin sin, Zima je bio Šimijev sin,",
        "43": "Šimi je bio Jahatov sin, Jahat je bio Geršonov sin, a Geršon Levijev.",
        "44": "Merarijevi su potomci bili rođaci Hemana i Asafa, a pjevali su s njegove lijeve strane. Etan je bio Kišijev sin, Kiši je bio Abdijev sin, Abdi je bio Malukov sin,",
        "45": "Maluk je bio Hašabijin sin, Hašabija je bio Amasijin sin, Amasija je bio Hilkijin sin,",
        "46": "Hilkija je bio Amsijev sin, Amsi je bio Banijev sin, Bani je bio Šemerov sin,",
        "47": "Šemer je bio Mahlijev sin, Mahli je bio Mušijev sin, Muši je bio Merarijev sin, a Merari Levijev.",
        "48": "Njihovoj su braći, ostalim Levitima, bile određene sve ostale dužnosti u Svetom šatoru koji je bio Božji dom.",
        "49": "Aron i njegovi potomci prinosili su žrtve na žrtveniku za žrtve paljenice. Osim toga, prinosili su tamjan na žrtveniku za kâd. Svoj su posao obavljali u Svetinji nad svetinjama, vršeći za Izrael obred očišćenja, onako kako im je to bio zapovjedio Božji sluga Mojsije.",
        "50": "Ovo su Aronovi potomci: Aronov je sin bio Eleazar, Eleazarov je sin bio Pinhas, Pinhasov je sin bio Abišua,",
        "51": "Abišuin je sin bio Buki, Bukijev je sin bio Uzi, Uzijev je sin bio Zerahija,",
        "52": "Zerahijin je sin bio Merajot, Merajotov je sin bio Amarija, Amarijin je sin bio Ahitub,",
        "53": "Ahitubov je sin bio Sadok, a Sadokov Ahimaas.",
        "54": "Ova su naselja dodijeljena Aronovim potomcima kao njihova područja, a dobile su ih obitelji Kehatovaca jer je ždrijeb prvo odredio njih.",
        "55": "Dodijeljen im je Hebron u Judi, zajedno s okolnim pašnjacima,",
        "56": "ali su polja i sela oko grada dodijeljena Jefuneovom sinu Kalebu.",
        "57": "Osim Hebrona, koji je bio grad sklonište, Aronovim su potomcima dani i Libna, Jatir, Eštemoa,",
        "58": "Hilen, Debir,",
        "59": "Ašan, Juta i Bet Šemeš, zajedno s pašnjacima oko njih.",
        "60": "Od Benjaminovog su im plemena dani Gibeon, Geba, Alemet i Anatot, zajedno s pripadajućim pašnjacima. Ukupno je obiteljima Kehatovaca bilo dano trinaest gradova.",
        "61": "Ostalim je Kehatovim potomcima ždrijebom dodijeljeno deset gradova. Dobili su ih od polovine Manašeovog plemena.",
        "62": "Obiteljima je Geršomovih potomaka dodijeljeno trinaest gradova od Isakarovog, Ašerovog i Naftalijevog plemena te od polovine Manašeovog plemena u Bašanu.",
        "63": "Obiteljima Merarijevih potomaka ždrijebom je dodijeljeno dvanaest gradova od Rubenovog, Gadovog i Zebulonovog plemena.",
        "64": "Tako su Izraelci dali Levitima te gradove zajedno s pripadajućim pašnjacima.",
        "65": "Sve su im gradove dodijelili ždrijebom od Judinog, Šimunovog i Benjaminovog plemena.",
        "66": "Nekim su obiteljima Kehatovaca ždrijebom dodijeljeni neki gradovi Efrajimovog plemena.",
        "67": "U Efrajimovom gorju dan im je Šekem, koji je bio grad sklonište, te Gezer,",
        "68": "Jokmeam, Bet Horon,",
        "69": "Ajalon i Gat Rimon, zajedno s pripadajućim pašnjacima.",
        "70": "Ostalim su obiteljima Kehatovaca Izraelci od polovine Manašeovog plemena dali Aner i Bileam, zajedno s pripadajućim pašnjacima.",
        "71": "Geršomovci su dobili sljedeće: od obitelji polovine Manašeovog plemena Golan u Bašanu i Aštarot, s pripadajućim pašnjacima;",
        "72": "od Isakarovog plemena Kedeš, Daberat,",
        "73": "Ramot i Ganim, s pripadajućim pašnjacima;",
        "74": "od Ašerovog plemena Mašal, Abdon,",
        "75": "Hukok i Rehob, s pripadajućim pašnjacima;",
        "76": "od Naftalijevog plemena Kedeš u Galileji, Hamon i Kirjataim, s pripadajućim pašnjacima.",
        "77": "Preostali su Leviti, Merarijevci, dobili sljedeće: od Zebulonovog plemena Jokneam, Kartu, Rimon i Tabor, s pripadajućim pašnjacima;",
        "78": "od Rubenovog plemena, koje je živjelo s druge strane rijeke Jordan, istočno od grada Jerihona, grad Beser u pustinji, Jahas,",
        "79": "Kedemot i Mefaat, s pripadajućim pašnjacima;",
        "80": "od Gadovog plemena Ramot u Gileadu, Mahanaim,",
        "81": "Hešbon i Jazer, s pripadajućim pašnjacima."
    },
    "7": {
        "1": "Isakar je imao četvoricu sinova koji su se zvali Tola, Pua, Jašub i Šimron.",
        "2": "Tolini su sinovi bili Uzi, Refaja, Jeriel, Jahmaj, Jibsam i Samuel. Svi su bili glavari svojih obitelji. U vrijeme Davidove vladavine, u obiteljskom je stablu Tolinih potomaka zapisano dvadeset i dvije tisuće šest stotina muškaraca sposobnih za vojsku.",
        "3": "Uzijev sin zvao se Jizrahija. Jizrahijini su sinovi bili Mihael, Obadija, Joel i Jišija. Sva su petorica bila glavari.",
        "4": "Prema svojemu obiteljskom stablu imali su trideset i šest tisuća muškaraca sposobnih za vojsku jer su imali mnogo žena i djece.",
        "5": "U obiteljskim je stablima ostalih Isakarovih bratstava zapisano ukupno osamdeset i sedam tisuća muškaraca sposobnih za vojsku.",
        "6": "Benjamin je imao trojicu sinova: Belu, Bekera i Jediaela.",
        "7": "Bela je imao petoricu sinova: Esbona, Uzija, Uziela, Jerimota i Irija. Svi su bili glavari obitelji. U njihovom je obiteljskom stablu zapisano dvadeset i dvije tisuće trideset i četvorica muškaraca sposobnih za vojsku.",
        "8": "Bekerovi su sinovi bili Zemira, Joaš, Eliezer, Elioenaj, Omri, Jerimot, Abija, Anatot i Alemet.",
        "9": "U njihovom su obiteljskom stablu zapisani glavari obitelji i dvadeset tisuća dvije stotine muškaraca sposobnih za vojsku.",
        "10": "Jediaelov sin zvao se Bilhan. Bilhanovi su sinovi bili Jeuš, Benjamin, Ehud, Kenaana, Zetan, Taršiš i Ahišahar.",
        "11": "Svi su oni bili glavari obitelji. Imali su ukupno sedamnaest tisuća dvije stotine muškaraca sposobnih za vojsku i spremnih za rat.",
        "12": "Šupijevci i Hupijevci bili su Irovi potomci, a Hušijevci su bili Aherovi potomci.",
        "13": "Naftalijevi su sinovi bili Jahsiel, Guni, Jeser i Šalum. Sve su to Bilhini potomci.",
        "14": "Ovo su Manašeovi potomci. Asriela mu je rodila žena ropkinja Aramejka, a rodila mu je i Makira, Gileadovog oca.",
        "15": "Makir je uzeo ženu od roda Hupijevaca i Šupijevaca. Makirova sestra zvala se Maaka. Selofhad je također bio Manašeov potomak. On je imao samo kćeri.",
        "16": "Makirova žena Maaka rodila je sina i dala mu ime Pereš. Njegov brat zvao se Šareš, a njegovi su sinovi bili Ulam i Rakem.",
        "17": "Ulamov sin zvao se Bedan. Sve su to potomci Gileada koji je bio Makirov sin, a Makir Manašeov.",
        "18": "Makirova je sestra Hamoleketa rodila Išhoda, Abiezera i Mahlu.",
        "19": "Šemidini su sinovi bili Ahjan, Šekem, Likhi i Anijam.",
        "20": "Ovo su Efrajimovi potomci: Efrajimov je sin bio Šutelah, Šutelahov je sin bio Bered, Beredov je sin bio Tahat,",
        "21": "Tahatov je sin bio Elada, Eladin je sin bio Tahat, Tahatov je sin bio Zabad, a Zabadov Šutelah. Efrajim je imao i sinove Ezera i Elada koji su upali u Gat da bi oteli stoku, ali su ih stanovnici Gata ubili.",
        "22": "Njihov ih je otac Efrajim oplakivao danima, a njegova su ga braća dolazila tješiti.",
        "23": "Zatim je ponovo spavao sa svojom ženom, a ona je zatrudnjela i rodila sina. Dao mu je ime Berija jer mu je obitelj zadesila nesreća.",
        "24": "Efrajimova je kći Šeera izgradila Donji i Gornji Bet Horon te Donju i Gornju Uzen Šeeru.",
        "25": "Efrajim je imao i sina Refaha, koji je imao sina Rešefa, Rešef je imao sina Telaha, Telah je imao sina Tahana,",
        "26": "Tahan je imao sina Ladana, Ladan je imao sina Amihuda, Amihud je imao sina Elišamu,",
        "27": "Elišama je imao sina Nuna, a Nun Jošuu.",
        "28": "Ovo su posjedi i naselja Efrajimovih potomaka: Betel s okolnim selima, Naaran prema istoku, Gezer s okolnim selima prema zapadu i Šekem s okolnim selima, sve do Aje i okolnih sela;",
        "29": "uz granicu s Manašeovim plemenom imali su Bet Šean, Taanak, Megido i Dor, zajedno s okolnim selima. U tim su gradovima živjeli potomci Izraelovog sina Josipa.",
        "30": "Ašerovi su sinovi bili Jimna, Jišva, Jišvi i Berija. Sestra im se zvala Seraha.",
        "31": "Berijini su sinovi bili Heber i Malkiel. Malkiel je Birzaitov predak.",
        "32": "Heberu su se rodili Jaflet, Šomer, Hotam i sestra mu Šua.",
        "33": "Trojica Jafletovih sinova bila su Pasak, Bimhal i Ašvat.",
        "34": "Šomerovi su sinovi bili Ahi, Rohga, Huba i Aram.",
        "35": "Šomer je imao brata Helema čiji su se sinovi zvali Sofah, Jimna, Šeleš i Amal.",
        "36": "Sofahovi su sinovi bili Suah, Harnefer, Šual, Beri, Jimra,",
        "37": "Beser, Hod, Šama, Šilša, Jitran i Bera.",
        "38": "Jeterovi su sinovi bili Jefune, Pispa i Ara.",
        "39": "Ulini su sinovi bili Arah, Haniel i Risja.",
        "40": "Sve su to bili Ašerovi potomci, glavari obitelji, vrsni ratnici i istaknuti vođe. Broj muškaraca sposobnih za vojsku prema svojem obiteljskome stablu bio je dvadeset i šest tisuća."
    },
    "8": {
        "1": "Benjaminu se prvo rodio sin Bela, drugi je bio Ašbel, treći Ahrah,",
        "2": "četvrti Noha, a peti Rafa.",
        "3": "Belini su sinovi bili Adar, Gera, Abihud,",
        "4": "Abišua, Naaman, Ahoah,",
        "5": "Gera, Šefufan i Huram.",
        "6": "Ehudovi su potomci, glavari obitelji iz Gebe, bili prisiljeni da odu u Manahat.",
        "7": "Bili su to potomci Naaman, Ahija i Gera, a Gera je taj koji ih je prisilio da napuste svoje domove. On je bio otac Uze i Ahihuda.",
        "8": "Šaharaim se u Moabu razveo od svojih žena Hušime i Baare, a nakon toga ondje su mu se rodili sinovi.",
        "9": "Njegova žena Hodeša rodila mu je Jobaba, Sibiju, Mešu, Malkama,",
        "10": "Jeusa, Sakiju i Mirmu. Svi su njegovi sinovi bili glavari obitelji.",
        "11": "Hušima je Šaharajimu rodila sinove Abituba i Elpaala.",
        "12": "Elpaalovi su sinovi bili Eber, Mišam, Šamed — koji je sagradio Ono i Lod s okolnim selima",
        "13": "— te Berija i Šema. Njih su dvojica bili glavari obitelji koje su živjele u Ajalonu i oni su istjerali stanovnike Gata.",
        "14": "Berijini su sinovi bili Šašak, Jeremot,",
        "15": "Zebadija, Arad, Eder,",
        "16": "Mihael, Jišpa i Joha.",
        "17": "Elpaalovi su sinovi bili Zebadija, Mešulam, Hizki, Heber,",
        "18": "Jišmeraj, Jizlija i Jobab.",
        "19": "Šimejini su sinovi bili Jakim, Zikri, Zabdi,",
        "20": "Elienaj, Siletaj, Eliel,",
        "21": "Adaja, Beraja i Šimrat.",
        "22": "Šašakovi su sinovi bili Jišpan, Eber, Eliel,",
        "23": "Abdon, Zikri, Hanan,",
        "24": "Hananija, Elam, Antotija,",
        "25": "Jifdeja i Penuel.",
        "26": "Jerohamovi su sinovi bili: Šamšeraj, Šeharija, Atalija,",
        "27": "Jaarešija, Elija i Zikri.",
        "28": "Svi su oni bili glavari obitelji i vođe, kao što je navedeno u njihovom obiteljskom stablu, a živjeli su u Jeruzalemu.",
        "29": "Jeiel je utemeljio Gibeon i živio ondje. Žena mu se zvala Maaka,",
        "30": "a njegov prvorođeni sin Abdon. Zatim su mu se rodili Sur, Kiš, Baal, Ner, Nadab,",
        "31": "Gedor, Ahjo, Zaker",
        "32": "i Miklot, koji je imao sina Šimeu. I oni su živjeli blizu svojih rođaka u Jeruzalemu.",
        "33": "Ner je imao sina Kiša, koji je imao sina Šaula, a Šaul je imao sinove Jonatana, Malki Šuu, Abinadaba i Eš Baala.",
        "34": "Jonatanov je sin bio Merib Baal, kojem se rodio Mika.",
        "35": "Mikini su sinovi bili Piton, Melek, Tarea i Ahaz.",
        "36": "Ahazu se rodio Jehoada, Jehoadi su se rodili Alemet, Azmavet i Zimri, a Zimriju se rodio Mosa.",
        "37": "Mosin sin zvao se Bina, Binin sin zvao se Rafa, Rafin sin zvao se Elasa, a Elasin Asel.",
        "38": "Asel je imao šestoricu sinova koji su se zvali Azrikam, Bokru, Išmael, Šearija, Obadija i Hanan.",
        "39": "Asel je imao brata Ešeka. Ešekov prvorođeni sin zvao se Ulam, drugi Jeuš, a treći Elifelet.",
        "40": "Ulamovi su sinovi bili vrsni ratnici koji su se vješto služili lûkom. Imali su mnogo sinova i unuka — ukupno stotinu i pedeset. Sve su to bili Benjaminovi potomci."
    },
    "9": {
        "1": "Imena svih Izraelaca bila su navedena u obiteljskim stablima upisanima u Knjizi izraelskih kraljeva. Narod Jude bio je prisilno odveden u Babilon jer nisu bili vjerni Bogu.",
        "2": "Prvi koji su se vratili i naselili svoja bivša područja bili su neki Izraelci, svećenici, Leviti i hramski sluge.",
        "3": "Ovo su ljudi iz Judinog, Benjaminovog, Efrajimovog i Manašeovog plemena koji su živjeli u Jeruzalemu:",
        "4": "Utaj je bio Amihudov sin, Amihud je bio Omrijev sin, Omri je bio Imrijev sin. Imri je bio Banijev sin, a Bani je bio potomak Judinog sina Peresa.",
        "5": "Od Šilonaca, u Jeruzalemu je živio prvorođeni sin Asaja, zajedno sa svojim sinovima.",
        "6": "Od Zerahovaca, u Jeruzalemu je živio Jeuel s rođacima. Njih je bilo ukupno šesto i devedeset.",
        "7": "Iz Benjaminovog je plemena u Jeruzalemu živio Salu. On je bio Mešulamov sin, Mešulam je bio Hodavijin sin, a Hodavija je bio Hasenuin sin.",
        "8": "Ibneja je bio Jerohamov sin. Ela je bio Uzijev sin, Uzi je bio Mikrijev sin, Mešulam je bio Šefatijin sin, Šefatija je bio Reuelov sin, a Reuel je bio Ibnijin sin.",
        "9": "Pripadnika Benjaminovog plemena u Jeruzalemu je bilo, prema njihovom obiteljskom stablu, devet stotina i pedeset šest. Svi su oni bili glavari obitelji.",
        "10": "Ovo su svećenici koji su živjeli u Jeruzalemu: Jedaja, Jehojarib, Jakin i",
        "11": "Azarija. Azarija je bio Hilkijin sin, Hilkija je bio Mešulamov sin, Mešulam je bio Sadokov sin, Sadok je bio Merajotov sin, a Merajot je bio Ahitubov sin. Ahitub je bio glavni službenik u Božjem Hramu.",
        "12": "Ondje je bio i Adaja, Jerohamov sin. Jeroham je bio Pašhurov sin, a Pašhur je bio Malkijin sin. Ondje je bio i Masaj, Adielov sin. Adiel je bio Jahzerin sin, Jahzera je bio Mešulamov sin, Mešulam je bio Mešilemitov sin, a Mešilemit je bio Imerov sin.",
        "13": "Svećenika, koji su ujedno bili i glavari obitelji, bilo je tisuću sedam stotina i šezdeset. Bili su to sposobni ljudi, zaduženi za vršenje službe u Božjem Hramu.",
        "14": "Od Levita, u Jeruzalemu je živio Šemaja, Hašubov sin. Hašub je bio Azrikamov sin, Azrikam je bio Hašabijahov sin, a Hašabijah je bio Merarijev potomak.",
        "15": "Ondje su živjeli i Bakbakar, Hereš, Galal i Matanija. Matanija je bio Mikin sin, Mika je bio Zikrijev sin, a Zikri je bio Asafov sin.",
        "16": "Obadija je bio Šemajin sin, Šemaja je bio Galalov sin, a Galal je bio Jedutunov sin. Berekija je bio Asin sin, a Asa je bio Elkanin sin. Berekija je živio u netofanskim selima.",
        "17": "Ovo su vratari koji su živjeli u Jeruzalemu: Šalum, Akub, Talmon i Ahiman te njihovi rođaci. Poglavar im je bio Šalum.",
        "18": "Radi se o vratarima iz Levijevog plemena, a stoje kod Kraljevih vrata na istoku.",
        "19": "Šalumov je otac bio Kore, Koreov je otac bio Abjasaf, a Abjasafov je otac bio Korah. Šalum i njegova braća bili su iz Korahove obitelji i svi su bili vratari. Bili su zaduženi za čuvanje ulaza u Sveti šator, baš kao i njihovi preci koji su bili zaduženi za čuvanje ulaza u BOŽJE prebivalište.",
        "20": "Dotad je nadglednik vratara bio Pinhas, Eleazarov sin. BOG je bio s njim.",
        "21": "Zaharija, Mešelemijin sin, bio je čuvar ulaza u Sveti šator.",
        "22": "Ukupno su bila dvije stotine dvanaestorica ljudi izabranih da čuvaju vrata Svetog šatora. Imena su im zapisana u obiteljskim stablima iz njihovih sela, a na tu su ih važnu službu postavili David i vidjelac Samuel.",
        "23": "Tako su oni i njihovi potomci čuvali vrata BOŽJEGA Hrama unutar kojeg je bio Sveti šator.",
        "24": "Vratari su bili na četiri strane: na istoku, na zapadu, na sjeveru i na jugu.",
        "25": "Njihovi su rođaci sa sela ponekad morali doći na sedam dana i pomoći im.",
        "26": "A četvorica glavnih čuvara vrata, koji su bili Leviti, bila su zadužena za prostorije i riznice Božjega Hrama.",
        "27": "Noć su provodili oko Božjega Hrama, a dužnost im je bila da ga čuvaju i otključavaju svakog jutra.",
        "28": "Neki od Levita brinuli su se o predmetima za službu u Hramu i prebrojavali ih dok su se unosili i iznosili.",
        "29": "Drugi su bili određeni da vode brigu o opremi i posuđu u svetištu, kao i o brašnu, vinu, ulju, tamjanu i začinima.",
        "30": "Međutim, za izradu pomasti od začina bili su zaduženi svećenici.",
        "31": "Levit po imenu Matitija, prvorođeni sin Korahovog potomka Šaluma, bio je zadužen za skrb o svemu što se peklo u tavi.",
        "32": "A neki od njihovih rođaka Kehatovaca vodili su brigu o pečenju svetoga kruha za svaki šabat.",
        "33": "Pjevači, glavari levitskih obitelji, bili su oslobođeni svakoga drugog posla. Živjeli su u hramskim prostorijama jer su i danju i noću bili na dužnosti.",
        "34": "Sve su to bili glavari levitskih obitelji, vođe zapisane u svojim obiteljskim stablima, a živjeli su u Jeruzalemu.",
        "35": "Jeiel je utemeljio Gibeon i ondje živio sa svojom ženom Maakom.",
        "36": "Prvorođeni mu se sin zvao Abdon, a ostali su bili Sur, Kiš, Baal, Ner, Nadab,",
        "37": "Gedor, Ahjo, Zaharija i Miklot.",
        "38": "Miklot je imao sina Šimeama. Jeielova je obitelj živjela u Jeruzalemu, blizu svojih rođaka.",
        "39": "Ner je imao sina Kiša, Kiš je imao sina Šaula, a Šaulu su se rodili Jonatan, Malki Šua, Abinadab i Eš Baal.",
        "40": "Jonatanov je sin bio Merib Baal, a njemu se rodio Mika.",
        "41": "Mikini su sinovi bili Piton, Melek, Tahrea i Ahaz.",
        "42": "Ahaz je imao sina Jaru, Jara je imao sinove Alemeta, Azmaveta i Zimrija, koji je imao sina Mosu,",
        "43": "Mosa je imao sina Binu, koji je imao sina Refaju, Refaja je imao sina Elasu, a Elasa Asela.",
        "44": "Asel je imao šestoricu sinova koji su se zvali Azrikam, Bokru, Išmael, Šearija, Obadija i Hanan. Bila su to Aselova djeca."
    },
    "10": {
        "1": "Filistejci su poveli bitku protiv Izraela. Izraelci su bježali pred njima i mnogo ih je poginulo na planini Gilboa.",
        "2": "Filistejci su pritisnuli Šaula i njegove sinove. Ubili su mu sinove Jonatana, Abinadaba i Malki Šuu.",
        "3": "Bitka se zaoštrila oko Šaula, sustigli su ga strijelci i teško ranili.",
        "4": "Tada je Šaul rekao svom štitonoši: »Izvuci svoj mač i probodi me. Inače, doći će nevjernici, ubiti me i zlostavljati.« No štitonoša je bio užasnut i nije to htio učiniti. Stoga, Šaul je uzeo svoj mač i bacio se na njega.",
        "5": "Kad je štitonoša vidio da je Šaul mrtav, i on se bacio na svoj mač te umro.",
        "6": "Tako su poginuli Šaul i njegovi sinovi, tako je uništena njegova obitelj.",
        "7": "Izraelci u dolini vidjeli su da se vojska razbježala te da su poginuli Šaul i njegovi sinovi. Napustili su tada svoje gradove i pobjegli, a Filistejci su došli i nastanili se ondje.",
        "8": "Kad su sljedećeg dana Filistejci došli opljačkati poginule, našli su Šaula i njegove sinove mrtve na planini Gilboa.",
        "9": "Nakon što su opljačkali Šaula, uzeli su njegovu glavu i oružje. Poslali su glasnike po cijeloj filistejskoj zemlji da objave vijesti svojim lažnim bogovima i narodu.",
        "10": "Šaulovo su oružje stavili u hram svojih bogova, a glavu mu objesili u hramu boga Dagona.",
        "11": "Kad su stanovnici Jabeša u Gileadu čuli što su Filistejci učinili Šaulu,",
        "12": "najhrabriji među njima otišli su i uzeli tijela Šaula i njegovih sinova. Donijeli su ih u Jabeš i njihove kosti pokopali pod velikim drvetom. Potom su postili sedam dana.",
        "13": "Šaul je poginuo zato što nije bio vjeran BOGU. Nije se držao BOŽJE riječi. Čak je pokušao dozvati duh mrtvaca",
        "14": "umjesto da se obrati BOGU. Zato ga je BOG pogubio i predao kraljevstvo Jišajevom sinu Davidu."
    },
    "11": {
        "1": "Cijeli Izrael okupio se kod Davida u Hebronu. Rekli su: »Mi smo istog porijekla kao ti.",
        "2": "Dok je Šaul još bio kralj, predvodio si Izrael u vojnim pohodima. Tvoj ti je BOG rekao: ‘Ti ćeš biti pastir i vladar mom narodu Izraelu.’«",
        "3": "Svi su izraelski starješine došli kralju Davidu u Hebron i on je pred BOGOM sklopio savez s njima. I oni su ga pomazali za kralja Izraela, kao što je BOG bio rekao preko Samuela.",
        "4": "Nakon toga su David i svi Izraelci krenuli na Jeruzalem, koji se tada zvao Jebus. U tom su gradu živjeli Jebusejci,",
        "5": "a Davidu su rekli: »Nećeš ući ovamo.« No David je ipak osvojio tvrđavu Sion koja je postala Davidov grad.",
        "6": "David je bio obećao: »Onaj tko povede napad na Jebusejce, postat će glavni zapovjednik vojske.« Joab, Serujin sin, prvi je krenuo na tvrđavu i tako postao zapovjednik.",
        "7": "Tada se David nastanio u tvrđavi koja je stoga nazvana Davidov grad.",
        "8": "Izgradio je grad oko tvrđave, od terasa do zida uokolo grada. Ostale je dijelove grada obnovio Joab.",
        "9": "David je bio sve moćniji jer je BOG Svevladar bio s njim.",
        "10": "Ovo je popis vođa Davidovih ratnika. Zajedno s cijelim Izraelom pomogli su mu da postane kralj i održi svoje kraljevstvo, baš kako što je BOG i bio obećao Izraelu.",
        "11": "Ovo su Davidovi ratnici: Hakmonac Jašobam bio je vođa zapovjednika. U jednoj je bitci kopljem pobio tri stotine vojnika.",
        "12": "Uz njega je bio Eleazar, Dodov sin, Ahohovac, jedan od Trojice junaka.",
        "13": "Bio je s Davidom kod Pas Damima, gdje su se Filistejci okupili za bitku. Na jednome mjestu, gdje je bilo polje puno ječma, vojska je počela bježati pred Filistejcima.",
        "14": "No on i njegovi vojnici stali su usred polja, branili ga i pobili Filistejce. Tako im je BOG donio veliku pobjedu.",
        "15": "Jednom su Trojica od Tridesetorice junaka došla k Davidu dok je bio kod stijene blizu Adulamske spilje. U isto vrijeme vojska Filistejaca utaborila se u Dolini divova.",
        "16": "Drugom je prilikom David boravio u tvrđavi, a jedna je filistejska vojna postrojba bila u Betlehemu.",
        "17": "David je bio žedan pa je rekao: »Kad bi mi barem netko donio vode iz bunara kod betlehemskih vrata.«",
        "18": "Trojica junaka probila su se kroz filistejske redove, uzela vodu iz bunara kod betlehemskih vrata i donijela je Davidu. No David nije htio piti, nego je izlio vodu na tlo kao prinos BOGU.",
        "19": "»Ne dao Bog da pijem tu vodu«, rekao je on. »Bilo bi to kao da pijem krv ljudi koji su riskirali svoje živote.« I zato nije htio piti. Takve su stvari činila Trojica junaka.",
        "20": "Joabov brat Abišaj bio je vođa Trojice junaka. Jednom je kopljem pobio tri stotine neprijateljskih vojnika pa je postao slavan poput Trojice.",
        "21": "Zapravo, iskazana mu je veća čast i postao je njihov vođa iako nije bio jedan od njih.",
        "22": "Benaja je bio sin moćnog ratnika Jojade iz Kabseela. Izveo je velike podvige. Ubio je dvojicu najboljih ratnika iz Moaba. Jednoga je snježnog dana sišao u jamu i ubio lava.",
        "23": "Ubio je i jednoga golemog egipatskog ratnika, visokog dva i pol metra. Iako je Egipćanin u ruci imao koplje veliko kao tkalačko vratilo, Benaja je na njega krenuo samo štapom. Istrgnuo je Egipćaninu koplje iz ruke i ubio ga njime.",
        "24": "Takvi su bili podvizi Benaje, Jojadinog sina, kojima se proslavio kao i Trojica junaka.",
        "25": "Imao je veći ugled od Tridesetorice junaka, ali nije postao jedan od njih. David ga je postavio zapovjednikom svoje tjelesne straže.",
        "26": "Ovo su bili ostali ratnici: Asahel, Joabov brat; Elhanan, Dodov sin iz Betlehema;",
        "27": "Šamot iz Harora; Heles iz Pelona;",
        "28": "Ira, Ikešev sin iz Tekoe; Abiezer iz Anatota;",
        "29": "Sibekaj iz Hušata; Ilaj iz Ahoha;",
        "30": "Maharaj iz Netofe; Heled, Baanin sin iz Netofe;",
        "31": "Itaj, Ribajev sin iz Gibee u Benjaminu; Benaja iz Piratona;",
        "32": "Huraj s Gaaških potoka; Abiel iz Arbe;",
        "33": "Azmavet iz Baharuma; Eliahba iz Šaalbona;",
        "34": "Hašemovi sinovi iz Gizona; Jonatan, Šagin sin iz Harara;",
        "35": "Ahiam, Sakarov sin iz Harara; Elifal, Urov sin;",
        "36": "Hefer iz Mekera; Ahija iz Pelona;",
        "37": "Hesro iz Karmela; Naaraj, Ezbajev sin;",
        "38": "Joel, Natanov brat; Mibhar, Hagrijev sin;",
        "39": "Selek iz Amona; Nahraj iz Beerota, štitonoša Serujinog sina Joaba;",
        "40": "Ira iz Jatira; Gareb iz Jatira;",
        "41": "Urija, Hetit; Zabad, Ahlajev sin;",
        "42": "Adina, koji je bio sin Rubenovca Šize i zapovjednik Rubenovaca, a također i jedan od Tridesetorice junaka;",
        "43": "Hanan, Maakin sin; Jošafat iz Mitne;",
        "44": "Uzija iz Aštarota; Šama i Jeiel, Hotamovi sinovi iz Aroera;",
        "45": "Šimrijev sin Jediael i njegov brat Joha iz Tisa;",
        "46": "Eliel, Mahavićanin; Jeribaj i Jošavija, Elnaamovi sinovi; Jitma iz Moaba;",
        "47": "Eliel, Obed, i Jaasiel iz Mesobaja."
    },
    "12": {
        "1": "Ovo su ljudi koji su došli k Davidu u Siklag dok se skrivao od Šaula, Kišovog sina. Bili su to ratnici koji su mu pomagali u borbi.",
        "2": "Mogli su gađati strijelama iz lukova, kojima su bili naoružani, ali i bacati kamenje iz praćke, i to i lijevom i desnom rukom. Bili su to Šaulovi rođaci, iz Benjaminovog plemena:",
        "3": "Ahiezer, koji im je bio vođa, i njegov brat Joaš — obojica sinovi Gibejca Šemaje; Jeziel i Pelet, Azmavetovi sinovi; Beraka i Jehu iz grada Anatota;",
        "4": "Gibeonac Išmaja, vođa Tridesetorice junaka; Jeremija, Jahaziel, Johanan i Gedarac Jozabad;",
        "5": "Eluzaj, Jerimot, Bealija, Šemarija i Harufac Šefatija;",
        "6": "Korahovci Elkana, Jišija, Azarel, Joezer i Jašobam;",
        "7": "te Joel i Zebadija, sinovi Jerohama iz Gedora.",
        "8": "Neki su pripadnici Gadovog plemena prebjegli k Davidu dok je boravio u svojoj tvrđavi u pustinji. Bili su to vrsni ratnici, spremni za borbu i vješti u baratanju kopljem i štitom. Izgledali su opasno poput lavova, a bili su brzi kao gazele po brdima.",
        "9": "Vođa im se zvao Ezer, Obadija mu je bio zamjenik, Eliab je bio treći do vođe,",
        "10": "Mišmana četvrti, Jeremija peti,",
        "11": "Ataj šesti, Eliel sedmi,",
        "12": "Johanan osmi, Elzabad deveti,",
        "13": "Jeremija deseti, a Makbanaj jedanaesti.",
        "14": "Bili su to zapovjednici Gadove vojske. Najmanji je među njima vrijedio kao stotinu ljudi, a najveći kao tisuću.",
        "15": "Prešli su preko rijeke Jordan u prvom mjesecu godine, kad je poplavila obale, te natjerali u bijeg sve koji su bili živjeli u dolinama istočno i zapadno od rijeke.",
        "16": "Davidu su se u njegovoj tvrđavi pridružili i ljudi iz Benjaminovog i Judinog plemena.",
        "17": "David im je izašao u susret i rekao: »Ako ste došli u miru, da mi pomognete, bit će mi drago da mi se pridružite. Ali ako ste me došli izdati neprijateljima, iako nisam učinio ništa krivo, neka to vidi Bog naših predaka i presudi vam.«",
        "18": "Tada je Duh sišao na Amasaja, vođu Tridesetorice junaka, i on je rekao: »Tvoji smo, Davide! Uz tebe smo, Jišajev sine! Mir, mir tebi, i onima koji ti pomažu, jer tebi pomaže tvoj Bog.« David ih je primio i postavio za vođe vojnih jedinica.",
        "19": "Kad je David krenuo s Filistejcima, da se s njima bori protiv Šaula, pridružili su mu se i neki ljudi iz Manašeovog plemena. Međutim, filistejski su vođe raspravljali o tome pa su odbili Davida. Rekli su: »Ako se David okrene protiv nas i vrati svojem gospodaru Šaulu, izgubit ćemo glave.«",
        "20": "Ovo su ljudi iz Manašeovog plemena koji su prebjegli Davidu nakon što se vratio u Siklag: Adna, Jozabad, Jediael, Mihael, Jozabad, Elihu i Siltaj. Svaki je od njih zapovijedao nad tisuću Manašeovaca.",
        "21": "Oni su pomagali Davidu u borbi protiv razbojničkih skupina. Svi su bili vrsni ratnici i zapovjednici u njegovoj vojsci.",
        "22": "Dan za danom ljudi su dolazili pomoći Davidu, sve dok mu vojska nije postala brojna kao Božja vojska.",
        "23": "Mnogo ljudi naoružanih za borbu došlo je k Davidu u Hebron. Željeli su mu dati Šaulovo kraljevstvo, kao što je BOG bio nagovijestio. Ovo je njihov broj:",
        "24": "Iz Judinog je plemena bilo 6.800 ljudi za borbu, naoružanih štitovima i kopljima.",
        "25": "Iz Šimunovog je plemena bilo 7.100 ratnika spremnih za borbu.",
        "26": "Iz Levijevog je plemena bilo 4.600 ljudi.",
        "27": "Jojada, vođa Aronove obitelji, imao je 3.700 ljudi.",
        "28": "S njima je bio i Sadok, vrsni mladi ratnik, zajedno s još dvadeset i dvojicom zapovjednika iz svoje obitelji.",
        "29": "Iz Benjaminovog je plemena bilo 3.000 ljudi. Budući da su to Šaulovi suplemenici, većina ih je do tada bila odana njegovoj vladarskoj obitelji.",
        "30": "Iz Efrajimovog je plemena bilo 20.800 ratnika, a svi su bili glasoviti u svojim obiteljima.",
        "31": "Iz polovice Manašeovog plemena bilo je 18.000 ljudi. Svaki je od njih bio poimence pozvan da dođe dok se Davida postavljalo za kralja.",
        "32": "Iz Isakarovog je plemena bilo 200 poglavara. Svi su oni uvidjeli kakvo je vrijeme došlo i što Izrael treba učiniti, a pod zapovjedništvom su imali svoje suplemenike.",
        "33": "Iz Zebulonovog je plemena bilo 50.000 iskusnih vojnika, spremnih za borbu svakovrsnim oružjem, kako bi svim srcem pomogli Davidu.",
        "34": "Iz Naftalijevog je plemena bilo 1.000 zapovjednika sa 37.000 ljudi naoružanih štitovima i kopljima.",
        "35": "Iz Danovog je plemena bilo 28.600 ljudi spremnih za borbu.",
        "36": "Iz Ašerovog je plemena bilo 40.000 iskusnih vojnika spremnih za borbu.",
        "37": "S istočne strane rijeke Jordan — iz polovice Manašeovog plemena te Rubenovog i Gadovog plemena — bilo je 120.000 ljudi naoružanih svakovrsnim oružjem.",
        "38": "Svi ti ratnici, spremni za borbu, došli su u Hebron iskrenog srca. Željeli su postaviti Davida za kralja cijelog Izraela. I svi su ostali Izraelci bili složni u tome da Davida postave za kralja.",
        "39": "Proveli su s Davidom tri dana, jedući i pijući ono što su im pripremili rođaci.",
        "40": "Ljudi su dolazili čak iz Isakarovog, Zebulunovog i Naftalijevog područja, donoseći hranu na magarcima, devama, mazgama i volovima. Bilo je izobilje brašna, smokava, suhoga grožđa, vina, ulja, goveda i ovaca. Svi su Izraelci bili radosni."
    },
    "13": {
        "1": "David se savjetovao sa svim svojim zapovjednicima — onima koji su zapovijedali tisućom vojnika i onima koji su zapovijedali stotinom vojnika.",
        "2": "Nakon toga rekao je svim Izraelcima: »Ako mislite da je tako dobro i da je to volja našeg BOGA, poručit ćemo braći širom zemlje Izraela, kao i svećenicima i Levitima, koji su s njima u gradovima i na okolnim pašnjacima, da nam se pridruže.",
        "3": "Prenesimo Božji kovčeg natrag k sebi u Jeruzalem jer smo ga zanemarili za Šaulove vladavine.«",
        "4": "Svi su Izraelci mislili da je to dobro pa su se složili da tako i učine.",
        "5": "Potom je David okupio sve Izraelce, od rijeke Šihor u Egiptu sve do Lebo Hamata, da bi Božji kovčeg prenijeli iz Kirjat Jearima.",
        "6": "David je sa svim Izraelcima otišao u Judejsku Baalu, kako se još zove Kirjat Jearim. Odande je želio donijeti Kovčeg BOGA, koji sjedi na prijestolju među kipovima krilatih bića, Kovčeg koji nosi njegovo ime.",
        "7": "Božji su kovčeg povezli, iz Abinadabove kuće, na novim kolima koja su vodili Uza i Ahjo.",
        "8": "David i svi Izraelci slavili su Boga iz sve snage, pjevali su pjesme i svirali harfe, citre, udaraljke, činele i trube.",
        "9": "Međutim, kad su stigli do Kidonova gumna, volovi su posrnuli, a Uza je rukom pridržao Božji kovčeg da ne padne.",
        "10": "Zbog toga se BOG razbjesnio na Uzu i usmrtio ga. Tako je Uza ondje poginuo pred Bogom,",
        "11": "a David je bio nesretan što je BOG u srdžbi ubio Uzu. To mjesto i danas se zove Peres Uza.",
        "12": "Toga se dana David uplašio Boga. Rekao je: »Kako bih ja mogao donijeti Božji kovčeg sa sobom?«",
        "13": "Odlučio je ne prenositi Kovčeg u Davidov grad Jeruzalem, nego ga skloniti u kuću Obed Edoma iz Gata.",
        "14": "Božji je kovčeg ostao tri mjeseca u kući Obed Edomove obitelji. BOG je blagoslovio sve njegove ukućane i sve što je imao."
    },
    "14": {
        "1": "Hiram, kralj grada Tira, poslao je Davidu glasnike, a s njima i cedrova debla, zidare i tesare da mu sagrade palaču.",
        "2": "Tada je David shvatio da ga je BOG učvrstio kao kralja Izraela i ojačao njegovo kraljevstvo radi svoga naroda Izraela.",
        "3": "David je u Jeruzalemu sebi uzeo još žena pa mu se rodilo još sinova i kćeri.",
        "4": "Ovo su imena sinova koji su mu se rodili u Jeruzalemu: Šamua, Šobab, Natan, Salomon,",
        "5": "Jibhar, Elišua, Elpelet,",
        "6": "Nogah, Nefeg, Jafija,",
        "7": "Elišama, Beelijada i Elifelet.",
        "8": "Kad su Filistejci čuli da je David postao kralj cijelog Izraela, cijela je filistejska vojska krenula na njega. No David je saznao za to i krenuo na njih.",
        "9": "Filistejci su počeli pljačkati po Dolini sjena.",
        "10": "David je upitao Boga: »Da krenem u napad na Filistejce? Hoćeš li mi dati pobjedu?« BOG mu je odgovorio: »Napadni! A ja ću ti dati pobjedu.«",
        "11": "David je otišao u Baal Perasim i porazio Filistejce. Rekao je: »Bog me upotrijebio da probije moje neprijatelje, kao što bujica probija sve ispred sebe.« Zato se to mjesto zove Baal Perasim, što znači »Gospodar probija«.",
        "12": "Filistejci su ondje ostavili kipove svojih bogova pa je David zapovjedio da se spale.",
        "13": "Kad su Filistejci ponovo počeli pljačkati po dolini,",
        "14": "David je opet tražio Boga za vodstvo. Bog mu je odgovorio: »Ne idi ravno na njih, nego im dođi iza leđa i napadni ih kod balzamovog drveća.",
        "15": "Čim čuješ topot koraka u krošnjama balzamovog drveća, kreni u bitku. To je znak da Bog pred tobom kreće u napad na filistejsku vojsku.«",
        "16": "David je učinio kako mu je zapovjedio Bog. Progonili su i ubijali filistejske vojnike od Gibeona do Gezera.",
        "17": "Po svim se zemljama proširio glas o Davidu. BOG je učinio da ga se boje svi narodi."
    },
    "15": {
        "1": "David je u Davidovom gradu izgradio kuće za sebe. Potom je pripremio i mjesto za Božji kovčeg. Podigao je šator za njega",
        "2": "i rekao: »Nitko osim Levita ne smije nositi Božji kovčeg. Njih je BOG izabrao da ga nose i da zauvijek služe pred njim.«",
        "3": "David je u Jeruzalemu okupio cijeli Izrael kako bi prenijeli BOŽJI kovčeg na mjesto koje je za njega pripremio.",
        "4": "Sazvao je Aronove potomke i Levite:",
        "5": "Od Kehatovog je roda bilo 120 ljudi, a poglavar im je bio Uriel.",
        "6": "Od Merarijevog je roda bilo 220 ljudi, a poglavar im je bio Asaja.",
        "7": "Od Geršonovog je roda bilo 130 ljudi, a poglavar im je bio Joel.",
        "8": "Od Elisafanovog je roda bilo 200 ljudi, a poglavar im je bio Šemaja.",
        "9": "Od Hebronovog je roda bilo 80 ljudi, a poglavar im je bio Eliel.",
        "10": "Od Uzielovog je roda bilo 112 ljudi, a poglavar im je bio Aminadab.",
        "11": "Tada je David pozvao svećenike Sadoka i Abjatara te Levite Urijela, Asaju, Joela, Šemaju, Eliela i Aminadaba.",
        "12": "Rekao im je: »Vi ste glavari levitskih obitelji. Vi i vaša braća Leviti trebate se posvetiti i donijeti Kovčeg Izraelovog BOGA na mjesto koje sam za njega pripremio.",
        "13": "Prošli ga put niste prenosili vi, Leviti, pa se BOG razljutio na nas jer to nismo učinili kako treba.«",
        "14": "Svećenici i Leviti su se posvetili da bi prenijeli Kovčeg Izraelovog BOGA.",
        "15": "Leviti su Kovčeg nosili na ramenima pomoću motki, kao što je zapovjedio Mojsije, u skladu s Božjom riječi.",
        "16": "David je rekao levitskim poglavarima da među svojom braćom odrede tko će biti pjevači i pjevati radosne pjesme uz svirku glazbala — lira, harfi i činela.",
        "17": "Leviti su potom odredili rođake iz Merarijevog roda — Hemana, Asafa i Etana. Heman je bio Joelov sin, Asaf Berekijin, a Etan Kušajin.",
        "18": "Njihova braća drugog reda, čuvari vrata, bili su: Zaharija, Jaaziel, Šemiramot, Jehiel, Uni, Eliab, Benaja, Maaseja, Matitija, Elifelek, Miknej, Obed Edom i Jeiel.",
        "19": "Heman, Asaf i Etan određeni su da sviraju brončane činele.",
        "20": "Zaharija, Aziel, Šemiramot, Jehiel, Uni, Eliab, Maaseja i Benaja određeni su da prema alamotu sviraju lire.",
        "21": "Matitija, Elifeleh, Mikneja, Obed Edom, Jeiel i Azazija određeni su da sviraju harfe na osminu.",
        "22": "Levitski je poglavar Kenanija određen da vodi pjevanje, a tu je dužnost dobio jer je bio vješt u tome.",
        "23": "Berekija i Elkana bili su određeni da stražare kod Kovčega.",
        "24": "Svećenici Šebanija, Jošafat, Netanel, Amasaj, Zaharija, Benaja i Eliezer određeni su da pred Božjim kovčegom pušu u trube. Čuvari kod Kovčega bili su i Obed Edom i Jehija.",
        "25": "Tada su David, izraelske starješine i zapovjednici nad tisućama otišli po Kovčeg. Uz veliko su slavlje prenijeli Kovčeg BOŽJEG saveza iz Obed Edomove kuće.",
        "26": "Bog je pomogao Levitima, koji su prenosili Kovčeg BOŽJEG saveza, te su mu oni žrtvovali sedam junaca i ovnova.",
        "27": "David je na sebi imao ogrtač od skupog lana. Tako su bili odjeveni i Leviti koji su nosili Kovčeg te pjevači, kao i Kenanija koji je upravljao zborom pjevača. David je na sebi imao i laneni svećenički prsluk.",
        "28": "Cijeli je Izrael pratio Kovčeg BOŽJEG saveza. Klicali su, puhali u rogove i trube, udarali činelama te glasno svirali lire i harfe.",
        "29": "Mikala, Šaulova kći, gledala je s prozora palače kako BOŽJI Kovčeg saveza ulazi u grad. Prezirala je kralja Davida koji je plesao i radovao se."
    },
    "16": {
        "1": "Leviti su donijeli Božji kovčeg i postavili ga u šator koji je za njega pripremio David. Potom su pred Bogom prinijeli žrtve paljenice i slavljenice.",
        "2": "Kad je David završio s prinošenjem žrtava, blagoslovio je narod u BOŽJE ime.",
        "3": "Zatim je svakom Izraelcu i Izraelki dao po jedan kruh, kolač od datulja i kolač od suhoga grožđa.",
        "4": "Odredio je koji će Leviti služiti pred BOŽJIM kovčegom te se moliti Izraelovom BOGU, zahvaljivati mu i hvaliti ga.",
        "5": "Asaf je bio poglavar tih Levita, a svirao je činele. Zaharija je bio prvi do njega, a ostali su bili Uziel, Šemiramot, Jehiel, Matitija, Eliab, Benaja, Obed Edom i Jeiel. Oni su svirali lire i harfe.",
        "6": "Svećenici Benaja i Jahaziel stalno su puhali u trube pred Kovčegom Božjeg saveza.",
        "7": "To je bio dan kad je David odredio Asafa i njegove pomoćnike da pjevaju hvalospjeve BOGU.",
        "8": "Zahvaljujte BOGU, objavljujte mu ime, razglašavajte njegova djela narodima.",
        "9": "Pjevajte mu, hvalospjeve mu pjevajte, o svim njegovim čudesnim djelima govorite.",
        "10": "Hvalite se njegovim svetim imenom. Radujte se, vi koji BOGA štujete.",
        "11": "Tražite BOGA i njegovu snagu, uvijek tražite njegovu prisutnost.",
        "12": "Sjećajte se čudesnih djela koja je učinio, njegovih čuda i presuda koje je izrekao.",
        "13": "Vi, potomci Izraela, njegovog sluge, Jakovljevi sinovi, njegovi izabranici.",
        "14": "On je naš BOG. Njegovi su zakoni po svoj zemlji.",
        "15": "Zauvijek pamtite njegov Savez, obećanje koje je dao tisućama naraštaja,",
        "16": "savez koji je sklopio s Abrahamom, zakletvu koju je dao Izaku.",
        "17": "Potvrdio ju je Jakovu kao zakon, kao vječni savez Izraelu:",
        "18": "»Tebi ću dati zemlju Kanaan, ona će biti tvoje nasljedstvo.«",
        "19": "Kad ih je bilo vrlo malo, dok su ondje bili došljaci,",
        "20": "i lutali od naroda do naroda, od jednog kraljevstva do drugoga,",
        "21": "on nikome nije dao da ih ugnjetava. Zbog njih je upozoravao kraljeve:",
        "22": "»Ne dirajte moje izabranike, ne ozljeđujte moje proroke.«",
        "23": "Pjevaj BOGU, cijela zemljo! Kako nas je spasio, iz dana u dan pričajte!",
        "24": "O njegovoj slavi govorite svim narodima, o njegovim čudesnim djelima svim ljudima!",
        "25": "Jer, BOG je velik i dostojan slavljenja, strašniji je od svih bogova.",
        "26": "Jer, bogovi drugih naroda tek su kipovi, a BOG je taj koji nebesa stvori.",
        "27": "Pred njim su raskoš i veličanstvo, snaga i radost u njegovom su Hramu.",
        "28": "Svi ljudi svih naroda priznajte BOŽJU slavu i silu.",
        "29": "Slavite BOGA kako doista zaslužuje. Donesite svoje prinose i pred njega dođite. Poklonite se BOGU u njegovoj svetoj raskoši.",
        "30": "Neka sva zemlja pred njim drhti! Učvrstio je svijet te se neće poljuljati.",
        "31": "Neka se raduju nebesa, neka se veseli zemlja! Narodima govorite: »BOG kraljuje!«",
        "32": "Neka huči more i sve u njemu, neka slave polja i sve na njima.",
        "33": "Tada će drveće po šumama BOGU klicati jer on dolazi zemljom vladati.",
        "34": "Zahvaljujte BOGU jer je dobar, njegova ljubav traje zauvijek.",
        "35": "Zavapite: »Spasi nas, Bože, Spasitelju naš, okupi nas i oslobodi pogana, da zahvaljujemo tvome svetom imenu, da se tvojom slavom ponosimo.«",
        "36": "Blagoslovljen BOG, Izraelov Bog, zauvijek. Tada je cijeli narod rekao: »Amen, neka je hvaljen BOG.«",
        "37": "David je ostavio Asafa i njegove pomoćnike da iz dana u dan služe pred Kovčegom BOŽJEG saveza.",
        "38": "I Obed Edoma i njegovih šezdeset i osmoricu rođaka ostavio je da služe s njima. Jeditunov sin Obed Edom i Hosa bili su vratari.",
        "39": "Pred BOŽJIM šatorom na uzvisini u Gibeonu David je ostavio svećenika Sadoka i njegovu braću svećenike.",
        "40": "Ondje su, na žrtveniku za žrtve paljenice, svakog jutra i večeri BOGU prinosili žrtve paljenice. To su činili u skladu sa svime što je zapisano u Zakonu koji je BOG dao Izraelu.",
        "41": "S njima su bili i Heman i Jedutun, kao i ostali Leviti, poimence izabrani i određeni da zahvaljuju BOGU pjevajući: »Jer, njegova ljubav ostaje zauvijek«.",
        "42": "Heman i Jedutun bili su zaduženi da pušu u trube, udaraju u činele i sviraju druga glazbala u čast Bogu. Jedutunovi su sinovi bili vratari.",
        "43": "Tada se narod razišao, svatko svojoj kući. I David se vratio kući da blagoslovi svoju obitelj."
    },
    "17": {
        "1": "Kad se David nastanio u svojoj palači, rekao je proroku Natanu: »Ja živim u palači od cedrovine, a Kovčeg je BOŽJEG saveza još uvijek u šatoru.«",
        "2": "Natan mu je odgovorio: »Učini što si naumio. Bog je uz tebe.«",
        "3": "No već iste noći Natan je čuo Božju riječ:",
        "4": "Idi k mojem slugi Davidu i reci mu da BOG kaže: »Ti mi nećeš sagraditi kuću u kojoj ću stanovati.",
        "5": "Nisam boravio u kući otkad sam Izraelce izveo iz Egipta pa sve do danas. Selio sam od jednog mjesta do drugoga i boravio u šatoru.",
        "6": "Svuda sam išao s Izraelcima. Zapovjedio sam sucima da se brinu za moj narod. No nikada ih nisam tražio da mi sagrade kuću od cedrovine.",
        "7": "Stoga, reci mojem slugi Davidu da mu BOG Svevladar poručuje: ‘Ja sam te doveo s pašnjaka gdje si pazio na stada, da vladaš mojim narodom Izraelom.",
        "8": "Bio sam s tobom kamo god si išao. Porazio sam sve tvoje neprijatelje pred tobom. A sad ću te učiniti slavnim poput najvećih velikana na zemlji.",
        "9": "Odredio sam mjesto za svoj narod Izrael i utemeljio ga pa imaju svoj dom gdje ih nitko neće uznemiravati. Zlikovci ih više neće ugnjetavati kao prije,",
        "10": "u vrijeme kad sam postavio suce svome narodu Izraelu. Pokorit ću sve tvoje neprijatelje. Ja, BOG, obećavam ti da ću učvrstiti tvoj dom.",
        "11": "Doći će vrijeme da umreš i pridružiš se svojim precima. Tada ću ti podići nasljednika, jednog od tvojih potomaka, i učvrstit ću njegovo kraljevstvo.",
        "12": "On će mi sagraditi kuću, a ja ću zauvijek utvrditi njegovo prijestolje.",
        "13": "Bit ću mu otac, a on će mi biti sin. Nikad mu neću uskratiti svoju ljubav i vjernost, kao što sam je uskratio tvom prethodniku.",
        "14": "Postavit ću ga da zauvijek vlada mojom kućom i kraljevstvom, a njegovo će prijestolje stajati čvrsto za sva vremena.’«",
        "15": "Natan je prenio Davidu sve te riječi i cijelo svoje viđenje.",
        "16": "Tada je kralj David ušao u Sveti šator, sjeo pred BOGA i rekao: »BOŽE, tko smo ja i moja obitelj da si toliko učinio za nas?",
        "17": "I kao da to nije dovoljno, Bože, nego još govoriš o budućnosti vladarske obitelji svoga sluge. Ophodiš se prema meni kao da sam najvažniji među ljudima, BOŽE.",
        "18": "Što bih ti još mogao reći kad si mi iskazao takvu čast? Ti poznaješ svog slugu.",
        "19": "BOŽE, radi mene si odlučio učiniti sva ta veličanstvena djela i pokazati ih meni.",
        "20": "Nema nikog kao što si ti, BOŽE. Nema drugog boga osim tebe. Sve smo to čuli vlastitim ušima.",
        "21": "I nema naroda na zemlji kao što je tvoj narod Izrael. Oslobodio si ih ropstva i izveo iz Egipta. Učinio si ih svojim narodom. Pokazao si se velikim i učinio čudesna djela. Pred svojim si narodom istjerao druge narode.",
        "22": "Učinio si Izrael zauvijek svojim narodom. Ti si, BOŽE, postao njihov Bog.",
        "23": "BOŽE, potvrdi zauvijek obećanje koje si dao meni i mojoj obitelji. Učini kao što si obećao,",
        "24": "da se tvoje ime učvrsti i veliča zauvijek. Govorit će se: ‘BOG Svevladar zaista je Izraelov Bog!’ A vladarska obitelj tvoga sluge Davida učvrstit će se pred tobom.",
        "25": "Ti si, Bože moj, otkrio meni, svome slugi, da ćeš mi podići vladarsku obitelj. Zato se i usuđujem ovako tebi moliti.",
        "26": "BOŽE, ti si pravi Bog! Ti si sva ta dobra obećao meni.",
        "27": "Svidjelo ti se blagosloviti moju obitelj, da zauvijek ostane pred tobom. Ti si je, BOŽE, blagoslovio, i bit će blagoslovljena zauvijek.«"
    },
    "18": {
        "1": "Poslije je David porazio Filistejce te im preoteo Gat i okolna sela.",
        "2": "Porazio je i Moapce pa su postali njegovi podanici i plaćali mu danak.",
        "3": "David je krenuo uspostaviti vlast nad područjem uz rijeku Eufrat. Tamo je, blizu Hamata, porazio Hadadezera, kralja Sobe.",
        "4": "Pritom je zarobio tisuću njegovih bojnih kola, sedam tisuća konjanika i dvadeset tisuća pješaka. Većinu je konja osakatio, osim onih koji su vukli stotinu bojnih kola.",
        "5": "David je pobio i dvadeset dvije tisuće Aramejaca koji su iz Damaska došli u pomoć Hadadezeru, kralju Sobe.",
        "6": "Zatim je svoje vojne postrojbe postavio u Damask u Aramu. Aramejci su postali njegovi podanici i plaćali mu danak. BOG je Davidu davao pobjedu na svakome njegovom pohodu.",
        "7": "David je uzeo zlatne štitove Hadadezerovih vojnika i donio ih u Jeruzalem.",
        "8": "Iz Hadadezerovih je gradova Tibhata i Kuna uzeo mnogo bronce. Nju je kasnije Salomon upotrijebio da za Hram napravi brončani bazen zvan More, stupove i druge predmete.",
        "9": "Tada je Tou, kralj Hamata, čuo da je David porazio cijelu vojsku Hadadezera, kralja Sobe.",
        "10": "Poslao je kralju Davidu svojeg sina Hadorama da ga pozdravi i čestita mu na pobjedi protiv Hadadezera. Naime, Hadadezer je često ratovao s Touom. Hadoram je sa sobom donio predmete od srebra, zlata i bronce.",
        "11": "Kralj David ih je uzeo i posvetio BOGU. Tako je činio sa srebrom i zlatom koje je uzeo od svih tih naroda: Edomaca, Moabaca, Amonaca, Filistejaca i Amalečana.",
        "12": "Abišaj, Serujin sin, pobio je u Dolini soli osamnaest tisuća Edomaca.",
        "13": "Potom je širom Edoma postavio vojne postrojbe, a svi su Edomci postali Davidovi podanici. BOG je Davidu davao pobjedu na svakome njegovom pohodu.",
        "14": "David je vladao cijelim Izraelom i prema svima je postupao pravedno.",
        "15": "Joab, Serujin sin, bio je glavni zapovjednik vojske. Jošafat, Ahiludov sin, bio je povjesničar.",
        "16": "Svećenici su bili Sadok, Ahitubov sin, i Ahimelek, Abjatarov sin. Šavša je bio državni pisar.",
        "17": "Benaja, Jojadin sin, bio je zapovjednik Kerećana i Pelećana. Davidovi su sinovi bili kraljevi savjetnici."
    },
    "19": {
        "1": "Nakon nekog je vremena umro Nahaš, kralj Amonaca. Njegov je sin postao sljedeći kralj.",
        "2": "David pomisli: »Nahaš mi je bio odan i zato ću iskazati odanost njegovom sinu Hanunu.« David je poslao glasnike da Hanunu izraze sućut zbog smrti oca. Tako su Davidovi glasnici stigli u zemlju Amonaca da Hanunu izraze sućut.",
        "3": "No vođe Amonaca rekli su Hanunu: »Misliš li da David odaje počast tvom ocu zato što ti njegovi ljudi izražavaju sućut? Došli su ovdje kao uhode, da istraže zemlju, kako bi je poslije osvojili.«",
        "4": "Zato je Hanun zarobio Davidove glasnike, obrijao ih i skratio im odjeću napola, do stražnjice. Potom ih je poslao natrag.",
        "5": "Kad su Davidu javili kako su njegovi ljudi užasno osramoćeni, ususret im je poslao glasnike i poručio: »Ostanite u Jerihonu dok vam ne narastu brade i onda se vratite.«",
        "6": "Kad su shvatili koliko su uvrijedili Davida, Hanun i Amonci uzeli su trideset i četiri tone srebra da iz Mezopotamije i aramskih gradova Maake i Sobe unajme bojna kola i konje.",
        "7": "Unajmili su trideset i dvije tisuće bojnih kola zajedno s konjima. Unajmili su i kralja Maake s njegovim vojnicima koji su došli i utaborili se kod Medebe. Amonci su se pak okupili iz svojih gradova i krenuli u rat.",
        "8": "Kad je David to čuo, poslao je na njih Joaba s cijelom vojskom.",
        "9": "Amonci su izašli pred vrata svoga grada i postrojili se u bojne redove. Kraljevi, koji su im došli pomoći, stajali su zasebno na obližnjim poljima.",
        "10": "Kad je Joab vidio da se neprijateljski bojni redovi prostiru sprijeda i straga, izabrao je neke od najboljih izraelskih vojnika i poredao ih u bojne redove prema Aramejcima.",
        "11": "Ostale je vojnike stavio pod zapovjedništvo svog brata Abišaja i oni su se postrojili prema Amoncima.",
        "12": "Joab je rekao Abišaju: »Ako Aramejci budu prejaki za mene, dođite mi pomoći. A ako Amonci budu prejaki za vas, ja ću doći vama pomoći.",
        "13": "Budite snažni! Borimo se hrabro za svoj narod i za gradove našeg Boga! BOG će učiniti onako kako misli da je najbolje.«",
        "14": "Zatim su Joab i njegovi vojnici krenuli u bitku, ali Aramejci su pobjegli pred njima.",
        "15": "Kad su Amonci vidjeli da Aramejci bježe, i oni su pobjegli pred Joabovim bratom Abišajem u svoj grad. Tada se Joab vratio u Jeruzalem.",
        "16": "Aramejci su vidjeli da ih je Izrael pobijedio. Stoga su poslali glasnike da dovedu Aramejce s druge strane rijeke Eufrat, a predvodio ih je Šofak, zapovjednik Hadadezerove vojske.",
        "17": "Kad su to javili Davidu, okupio je cijeli Izrael i prešao preko rijeke Jordan. Poredao je vojsku u bojne redove prema Aramejcima i napao ih. Oni su se počeli boriti,",
        "18": "ali su ubrzo pobjegli pred izraelskom vojskom. David im je pobio sedam tisuća konjanika i četrdeset tisuća pješaka. Ubio je i Šofaka, zapovjednika njihove vojske.",
        "19": "Kad su Hadadezerovi podanici vidjeli da su pobijeđeni, sklopili su mir s Davidom i postali njegovi podanici. Aramejci se više nisu usudili pomagati Amoncima."
    },
    "20": {
        "1": "Idućeg proljeća, u vrijeme kad kraljevi kreću u rat, Joab je poveo vojsku i opustošio zemlju Amonaca. Dok je David ostao u Jeruzalemu, Joab je napao Rabu i porušio je.",
        "2": "David je s glave njihovoga kralja uzeo zlatnu krunu s dragim kamenom koja je težila trideset i četiri kilograma. Stavili su je na Davidovu glavu, a on je iz grada uzeo još puno plijena.",
        "3": "Istjerao je stanovnike iz grada i naredio im da obavljaju radove s pilama, željeznim pijucima i sjekirama. Tako je učinio u svim amonskim gradovima. Potom se s cijelom vojskom vratio u Jeruzalem.",
        "4": "Nakon nekog vremena izbio je sukob s Filistejcima u gradu Gezeru. Tom je prilikom Hušanin Sibekaj ubio Sipaja, jednog od potomaka divova Refaimaca. Tako su porazili Filistejce.",
        "5": "U drugoj bitci s Filistejcima, Jairov sin Elhanan ubio je Lahmija, brata Golijata iz Gata. Držak je njegovog koplja bio velik kao tkalačko vratilo.",
        "6": "U još jednoj bitci kod Gata sudjelovao je jedan divovski čovjek. Također, bio je potomak Refaimaca. Imao je dvadeset i četiri prsta — po šest na svakoj ruci i nozi.",
        "7": "Izazivao je Izraelce i ismijavao ih. No ubio ga je Jonatan, sin Davidovog brata Šimeja.",
        "8": "Bili su to potomci divova Refaimaca iz Gata. Sve su ih pobili David i njegovi ljudi."
    },
    "21": {
        "1": "Sotona je krenuo djelovati protiv Izraela potaknuvši Davida da izvrši popis Izraelaca.",
        "2": "David je rekao Joabu i zapovjednicima vojske: »Idite i prebrojite Izraelce od Beer Šebe do Dana. Zatim me izvijestite da znam koliko ih ima.«",
        "3": "A Joab je rekao: »Neka BOG učini da njegova vojska bude još stotinu puta veća. No, moj gospodaru, kralju, zar nisu svi oni tvoji podanici? Zašto želiš učiniti tako nešto? Navalit ćeš krivnju na Izrael!«",
        "4": "Ali kralj je bio ustrajan u tome da Joab posluša njegovu zapovijed. Joab je krenuo, obišao cijeli Izrael i vratio se u Jeruzalem.",
        "5": "Izvijestio je Davida o tome koliko ima muškaraca sposobnih za vojsku. U cijelom je Izraelu bilo milijun i stotinu tisuća muškaraca koji su mogli baratati mačem, a u Judi još četiri stotine sedamdeset tisuća.",
        "6": "Joab nije prebrojao Levite i Benjaminovce jer mu je kraljeva zapovijed bila odvratna.",
        "7": "Ta je zapovijed i za Boga bila zla pa je kaznio Izrael.",
        "8": "Tada je David rekao Bogu: »Počinio sam veliki grijeh prebrojavajući izraelske vojske. Molim te, oprosti mi, postupio sam kao budala.«",
        "9": "BOG je rekao Gadu, Davidovom vidiocu:",
        "10": "»Idi i reci Davidu da mu BOG kaže: ‘Tri su načina kako možeš biti kažnjen. Odaberi jedan od njih, a ja ću izvršiti kaznu.’«",
        "11": "Gad je otišao Davidu i rekao mu: »BOG ti kaže: ‘Izaberi kaznu —",
        "12": "tri godine gladi ili tri mjeseca poraza od neprijateljskog mača ili tri dana BOŽJEG mača. Ovo zadnje bit će tri dana pomora u cijeloj zemlji, a BOŽJI će anđeo pustošiti po čitavom području Izraela.’ Sad moraš odlučiti što ću odgovoriti onome koji me poslao.«",
        "13": "David je rekao Gadu: »Na velikoj sam muci. No bolje je da me kazni BOG jer je njegova milost velika. Samo ne daj da me kazne ljudi.«",
        "14": "Tako je BOG pustio na Izrael pomor od kojeg je umrlo sedamdeset tisuća ljudi.",
        "15": "Bog je poslao anđela da uništi i Jeruzalem. No kad je anđeo počeo uništavati, BOG je to vidio i sažalio se zbog te nesreće. Rekao je anđelu koji je ubijao narod: »Dosta je bilo! Nemoj više!« Anđeo je tada stajao kod gumna Jebusejca Araune.",
        "16": "David je podigao pogled i ugledao BOŽJEG anđela. Stajao je između neba i zemlje, a u ruci mu je bio isukan mač, podignut iznad Jeruzalema. Tada su se David i starješine obukli u pokajničke tkanine i poklonili do zemlje.",
        "17": "David je rekao Bogu: »Zar nisam ja taj koji je naredio da se prebroje muškarci sposobni za vojsku? Ja sam taj koji je počinio grijeh i činio zlo. Ovaj me narod samo slijedio poput ovaca. BOŽE moj, kazni mene i moju obitelj, samo zaustavi ovaj pomor svog naroda.«",
        "18": "Tada je BOŽJI anđeo zapovjedio Gadu: »Reci Davidu da podigne žrtvenik BOGU na gumnu Jebusejca Araune.«",
        "19": "I David je otišao, poslušavši što mu je Gad rekao u BOŽJE ime.",
        "20": "Arauna je mlatio pšenicu na gumnu, osvrnuo se i ugledao anđela. S njim su bila četvorica sinova koja su se sakrila.",
        "21": "David mu se tada približio, a kad ga je Arauna ugledao, izašao je s gumna i poklonio mu se do zemlje.",
        "22": "David mu je rekao: »Prodaj mi ovo gumno. Na njemu ću podići žrtvenik BOGU, da prestane ovaj pomor u narodu. Platit ću ti punu cijenu.«",
        "23": "A Arauna je rekao: »Uzmi ga! Neka moj gospodar kralj učini što god želi. Ja ću dati volove za žrtvu paljenicu, drvene mlatilice da ih zapališ i pšenicu za žitnu žrtvu. Sve ću to dati.«",
        "24": "No kralj David mu je odgovorio: »Ne, platit ću ti punu cijenu. Ne želim uzeti za BOGA ono što je tvoje, niti prinositi žrtvu paljenicu koja me ništa ne košta.«",
        "25": "David je Arauni za tu zemlju platio šest stotina zlatnika.",
        "26": "Zatim je podigao žrtvenik BOGU i prinio mu žrtve paljenice i slavljenice. David je pozvao BOGA, a BOG mu se odazvao — s neba se na žrtvenik spustila vatra za žrtve paljenice.",
        "27": "Potom je BOG zapovjedio anđelu da vrati mač u korice.",
        "28": "Nakon što je vidio da mu se BOG ondje odazvao, David je prinosio žrtve na gumnu Jebusejca Araune.",
        "29": "BOŽJI Sveti šator, koji je Mojsije bio napravio u pustinji, kao i žrtvenik za žrtve paljenice, tada su bili na svetištu u Gibeonu.",
        "30": "No David se nije usudio ići onamo pitati Boga savjet jer se bojao mača BOŽJEG anđela."
    },
    "22": {
        "1": "Zatim je David rekao: »Ovdje će biti BOŽJI Hram, kao i žrtvenik za žrtve paljenice za Izrael.«",
        "2": "David je zapovjedio da se okupe stranci koji su živjeli u Izraelu. Među njima je izabrao klesare da oklešu kamen za izgradnju Božjega Hrama.",
        "3": "Nabavio je velike količine željeza da se naprave čavli i okovi za velika ulazna vrata, a bronce više nego što se može izvagati.",
        "4": "Nabavio je i cedrovih debla, više nego što se može izbrojiti jer su mu ljudi iz Sidona i Tira donijeli mnogo cedrovine.",
        "5": "David je rekao: »Moj je sin Salomon mlad i neiskusan, a Hram koji se treba sagraditi BOGU mora biti veličanstven i slavan u očima svih naroda. Stoga ću ja pripremiti sve što treba za gradnju.« Tako je David prije smrti obavio velike pripreme,",
        "6": "a potom je pozvao svog sina Salomona i rekao mu da sagradi Hram za Izraelovog BOGA.",
        "7": "David je rekao Salomonu: »Sine moj, u srcu sam gajio želju da sagradim Hram koji će nositi ime mog BOGA.",
        "8": "No BOG mi je rekao: ‘Prolio si puno krvi i vodio mnogo ratova. Zato ti nećeš sagraditi Hram koji će nositi moje ime jer si preda mnom prolio mnogo krvi na zemlji.",
        "9": "Ali imat ćeš sina koji će biti čovjek mira. Dat ću mu mir od svih njegovih neprijatelja uokolo. Zvat će se Salomon, a za vrijeme njegove vladavine dat ću Izraelu mir i sigurnost.",
        "10": "On će sagraditi Hram za moje ime. Bit će mi sin, a ja ću mu biti otac. I ja ću zauvijek učvrstiti prijestolje njegovog kraljevstva nad Izraelom.’",
        "11": "A sad, sine moj, neka BOG bude s tobom, da uspiješ sagraditi Hram svome BOGU, kao što je za tebe najavio.",
        "12": "Kad te BOG postavi nad Izraelom, neka ti da razumnost i mudrost, da se pridržavaš zakona svog BOGA.",
        "13": "Bit ćeš uspješan budeš li se držao uredbi i zakona koje je BOG dao Mojsiju za Izrael. Budi snažan i hrabar! Ne boj se i ne obeshrabruj!",
        "14": "Mnogo sam se trudio da za BOŽJI Hram skupim 3.400 tona zlata i 34.000 tona srebra. K tomu, ima bronce i željeza da se ne može niti izvagati. Pripremio sam također drvo i kamen, a ti na sve to možeš još i dodati.",
        "15": "Imaš mnogo radnika — klesara, zidara i tesara. Imaš ljude koji su vješti u svakoj vrsti posla.",
        "16": "Znaju raditi zlatom, srebrom, broncom i željezom. Ne zna im se ni broja! A sad, počni graditi, i neka je BOG s tobom.«",
        "17": "Zatim je David zapovjedio svim izraelskim poglavarima da pomognu njegovom sinu Salomonu.",
        "18": "Rekao im je: »Nije li vaš BOG uz vas? Nije li vam dao mir sa svih strana? On mi je predao ljude koji su živjeli u ovoj zemlji. Oni su sad podložnici BOGA i njegovog naroda.",
        "19": "Sad se srcem i dušom usredotočite na svog BOGA. Počnite graditi svetište BOGU da biste mogli donijeti Kovčeg BOŽJEGA saveza i Božje svete predmete u Hram koji će se sagraditi za BOŽJE ime.«"
    },
    "23": {
        "1": "Kad je David zašao u duboku starost, za kralja Izraela postavio je svog sina Salomona.",
        "2": "David je okupio sve izraelske starješine, svećenike i Levite.",
        "3": "Prebrojili su Levite koji su imali trideset ili više godina, a bilo ih je ukupno trideset i osam tisuća.",
        "4": "David je rekao: »Neka njih dvadeset i četiri tisuće upravlja radovima na Božjem Hramu, a ostalih šest tisuća neka budu starješine i suci.",
        "5": "Neka njih četiri tisuće budu vratari, a četiri tisuće neka slave BOGA glazbenim instrumentima koje sam za to dao napraviti.«",
        "6": "David je Levite podijelio u skupine prema Levijevim sinovima Geršonu, Kehatu i Merariju.",
        "7": "Geršonovcima su pripadali Ladan i Šimej.",
        "8": "Ladan je imao trojicu sinova — prvorođenog Jehiela pa Zetama i Joela.",
        "9": "I Šimej je imao trojicu sinova — Šelomita, Haziela i Harana. Bili su oni glavari Ladanovih obitelji.",
        "10": "Šimej je imao četvoricu sinova — Jahata, Zizu, Jeuša i Beriju.",
        "11": "Jahat je bio najstariji, a Ziza drugi. Jeuš i Berija nisu imali mnogo sinova pa su ih brojili kao jednu obitelj, s jednom službom.",
        "12": "Kehat je imao četvoricu sinova — Amrama, Jishara, Hebrona i Uziela.",
        "13": "Amramovi su sinovi bili Aron i Mojsije. Aron je bio izabran zauvijek, on i njegovi potomci, da brinu za svete predmete svetišta, da prinose žrtve pred BOGOM, da služe pred njim i blagoslivljaju ljude u njegovo ime zauvijek.",
        "14": "I sinovi Mojsija, Božjeg čovjeka, ubrajali su se u Levijevo pleme.",
        "15": "Mojsijevi su sinovi bili Geršom i Eliezer.",
        "16": "Geršomov je najstariji sin bio Šebuel.",
        "17": "Eliezer je imao samo jednog sina, Rehabiju, ali Rehabija je imao mnogo sinova.",
        "18": "Jisharov je najstariji sin bio Šelomit.",
        "19": "Hebron je imao četvoricu sinova. Najstariji je bio Jerija, drugi Amarija, treći Jahaziel, a četvrti Jekamam.",
        "20": "Uzielov je najstariji sin bio Mika, a drugi Ješija.",
        "21": "Merarijevi su sinovi bili Mahli i Muši. Mahlijevi su sinovi bili Eleazar i Kiš.",
        "22": "Eleazar je umro bez sinova. Imao je samo kćeri kojima su se oženili njihovi rođaci, Kišovi sinovi.",
        "23": "Muši je imao trojicu sinova — Mahlija, Edera i Jerimota.",
        "24": "Bili su to Levijevi potomci nabrojani prema svojim obiteljima. Bili su to glavari obitelji popisani poimence — svi koji su imali dvadeset ili više godina. Svi su radili i služili u BOŽJEM Hramu.",
        "25": "David je bio rekao: »Izraelov je BOG dao svom narodu mir i došao se zauvijek nastaniti u Jeruzalemu.",
        "26": "Zato Leviti više ne moraju nositi Sveti šator ni predmete koji se u njemu koriste za službu.«",
        "27": "Prema Davidovim posljednjim nalozima prebrojani su Leviti od dvadeset godina i stariji.",
        "28": "Levitima je bila dužnost pomoći Aronovim potomcima u službi u BOŽJEM Hramu. Vodili su brigu o dvorištima i pokrajnjim prostorijama. Čistili su sve svete predmete i obavljali druge službe u Božjem Hramu.",
        "29": "Skrbili su o kruhu, koji se stavljao na stol, brašnu za žitne žrtve, beskvasnim kruhovima, pečenim žrtvenim prinosima i žrtvenim prinosima umiješanima s uljem te o svim vaganjima i mjerenjima.",
        "30": "Svakog su jutra trebali stajati, zahvaljivati BOGU i slaviti ga. Činili su to i svake večeri,",
        "31": "a također i kad su se god BOGU prinosile žrtve paljenice, na šabat, u dane mladog mjeseca i u vrijeme propisanih blagdana. Trebali su stalno služiti pred BOGOM, u određenom broju i prema određenom redu.",
        "32": "Tako su Leviti izvršavali svoje dužnosti vezane uz Šator sastanka, Svetište i službu u BOŽJEM Hramu, pod vodstvom svoje braće, Aronovih potomaka."
    },
    "24": {
        "1": "Ovo su skupine kojima pripadaju Aronovi potomci. Aronovi su sinovi bili Nadab, Abihu, Eleazar i Itamar.",
        "2": "Nadab i Abihu umrli su prije oca i nisu imali sinova pa su kao svećenici služili Eleazar i Itamar.",
        "3": "Uz pomoć Sadoka, Eleazarovog potomka, i Ahimeleka, Itamarovog potomka, David ih je podijelio u skupine prema rasporedu službe.",
        "4": "Među Eleazarovim potomcima bilo je više glava obitelji nego među Itamarovim pa su ih prema tome i podijelili: šesnaest glava obitelji od Eleazarovih potomaka i osam glava obitelji od Itamarovih potomaka.",
        "5": "Budući da je i među Eleazarovim i među Itamarovim potomcima bilo visokih službenika Svetišta i visokih Božjih službenika, odredili su im službe pomoću ždrijeba.",
        "6": "Pisar Šemaja, Netanelov sin, Levit, zapisao je njihova imena. Učinio je to pred kraljem i poglavarima, svećenikom Sadokom, Abjatarovim sinom Ahimelekom i glavarima svećeničkih i levitskih obitelji. Uzimao je po jednu obitelj od Eleazarovih i po jednu od Itamarovih potomaka.",
        "7": "Prvi je ždrijeb odredio skupinu Jojariba, drugi je odredio skupinu Jedaje,",
        "8": "treći skupinu Harima, četvrti skupinu Seorima,",
        "9": "peti skupinu Malkije, šesti skupinu Mijamina,",
        "10": "sedmi skupinu Hakosa, osmi skupinu Abije,",
        "11": "deveti skupinu Ješue, deseti skupinu Šekanije,",
        "12": "jedanaesti skupinu Elijašiba, dvanaesti skupinu Jakima,",
        "13": "trinaesti skupinu Hupe, četrnaesti skupinu Ješebaba,",
        "14": "petnaesti skupinu Bilge, šesnaesti skupinu Imera,",
        "15": "sedamnaesti skupinu Hezira, osamnaesti skupinu Hapisesa,",
        "16": "devetnaesti skupinu Petahije, dvadeseti skupinu Ezekiela,",
        "17": "dvadeset i prvi skupinu Jakina, dvadeset i drugi skupinu Gamula,",
        "18": "dvadeset i treći skupinu Delaje, dvadeset i četvrti skupinu Maazije.",
        "19": "Bio je to redoslijed vršenja službe po kojem su ulazili u BOŽJI Hram, prema propisima što im je dao njihov predak Aron. Tako mu je zapovjedio Izraelov BOG.",
        "20": "Ovo su glavari obitelji ostalih Levijevih potomaka: Šubael je bio potomak Amrama. Jehdeja je bio potomak Šubaela.",
        "21": "Jišija je bio najstariji sin Rehabije.",
        "22": "Od Jisharove skupine bio je Šelomot, a od Šelemotovih sinova Jahat.",
        "23": "Hebron je imao četvoricu sinova: prvorođenog Jeriju, drugog Amariju, trećeg Jahaziela i četvrtog Jekamana.",
        "24": "Uzielov je sin bio Mika, a Mikajin je sin bio Šamir.",
        "25": "Jišija je bio Mikin brat, a od Jišijinih je sinova bio Zaharija.",
        "26": "Merarijevi su potomci bili Mahli, Muši i njegov sin Jaazija.",
        "27": "Merarijev je sin Jaazija imao sinove Šohama, Zakura i Ibrija.",
        "28": "Mahli je imao sina Eleazara, koji nije imao sinova.",
        "29": "Kišev se sin zvao Jerahmeel.",
        "30": "Mušijevi su sinovi bili Mahli, Eder i Jerimot. Bili su to vođe levitskih obitelji, popisani svi redom.",
        "31": "I oni su, kao i njihova braća, Aronovi potomci, održali ždrijeb pred kraljem Davidom, Sadokom, Ahimelekom i glavarima svećeničkih i levitskih obitelji. S obiteljima najstarije braće postupalo se kao i s obiteljima najmlađe."
    },
    "25": {
        "1": "David je zajedno sa zapovjednicima vojske izabrao neke od Asafovih, Hemanovih i Jedutunovih sinova. Njihova je služba bila prorokovanje uz pratnju harfi, lira i činela. Ovo je popis onih koji su obavljali ovu službu:",
        "2": "Od Asafovih sinova: Zakur, Josip, Netanija i Asarela. Asafovi su sinovi bili pod Asafovim nadzorom, a on je prorokovao pod nadzorom kralja.",
        "3": "Od Jedutunovih sinova: Gedalija, Seri, Ješaja, Šimej, Hašabija i Matitija — ukupno njih šestorica. Bili su pod nadzorom svoga oca Jedutuna. On je prorokovao uz harfu dok su zahvaljivali BOGU i slavili ga.",
        "4": "Od Hemanovih sinova: Bukija, Matanija, Uziel, Šebuel, Jerimot, Hananija, Hanani, Eliata, Gidalti, Romamti Ezer, Jošbekaša, Maloti, Hotir i Mahaziot.",
        "5": "Svi su oni bili sinovi kraljevog vidioca Hemana, a Bog mu je obećao te sinove da ga učini jakim. Bog je Hemanu dao četrnaestoricu sinova i tri kćeri.",
        "6": "Svi su oni pod nadzorom svojih očeva pjevali i svirali u BOŽJEM Hramu uz činele, lire i harfe. Tako su služili u Božjem Hramu. Asaf, Jedutun i Heman bili su pod nadzorom kralja.",
        "7": "Bilo ih je dvije stotine osamdeset i osmorica, zajedno s njihovim rođacima. Svi su bili uvježbani da pjevaju i sviraju BOGU.",
        "8": "I mladi i stari, i učitelji i učenici, svi su jednako sudjelovali u ždrijebu da bi im se odredile dužnosti.",
        "9": "Prvi je ždrijeb odredio Asafa (Josipa) i dvanaestoricu njegovih sinova i rođaka; drugi je odredio Gedaliju i dvanaestoricu njegovih sinova i rođaka;",
        "10": "treći Zakura i dvanaestoricu njegovih sinova i rođaka;",
        "11": "četvrti Jisrija i dvanaestoricu njegovih sinova i rođaka;",
        "12": "peti Netaniju i dvanaestoricu njegovih sinova i rođaka;",
        "13": "šesti Bukiju i dvanaestoricu njegovih sinova i rođaka;",
        "14": "sedmi Jesarelu i dvanaestoricu njegovih sinova i rođaka;",
        "15": "osmi Ješaju i dvanaestoricu njegovih sinova i rođaka;",
        "16": "deveti Mataniju i dvanaestoricu njegovih sinova i rođaka;",
        "17": "deseti Šimeja i dvanaestoricu njegovih sinova i rođaka;",
        "18": "jedanaesti Azarela i dvanaestoricu njegovih sinova i rođaka;",
        "19": "dvanaesti Hašabiju i dvanaestoricu njegovih sinova i rođaka;",
        "20": "trinaesti Šubaela i dvanaestoricu njegovih sinova i rođaka;",
        "21": "četrnaesti Matitiju i dvanaestoricu njegovih sinova i rođaka;",
        "22": "petnaesti Jerimota i dvanaestoricu njegovih sinova i rođaka;",
        "23": "šesnaesti Hananiju i dvanaestoricu njegovih sinova i rođaka;",
        "24": "sedamnaesti Jošbekaša i dvanaestoricu njegovih sinova i rođaka;",
        "25": "osamnaesti Hananija i dvanaestoricu njegovih sinova i rođaka;",
        "26": "devetnaesti Malotija i dvanaestoricu njegovih sinova i rođaka;",
        "27": "dvadeseti Elijatu i dvanaestoricu njegovih sinova i rođaka;",
        "28": "dvadeset i prvi Hotira i dvanaestoricu njegovih sinova i rođaka;",
        "29": "dvadeset i drugi Gidaltija i dvanaestoricu njegovih sinova i rođaka;",
        "30": "dvadeset i treći Mahaziota i dvanaestoricu njegovih sinova i rođaka;",
        "31": "dvadeset i četvrti Romamti Ezera i dvanaestoricu njegovih sinova i rođaka."
    },
    "26": {
        "1": "Ovo su skupine čuvara vrata iz Korahove obitelji: Mešelemija je bio Koreov sin, a on je bio Asafov sin.",
        "2": "Ovo su Mešelemijini sinovi: prvorođeni Zaharija, drugi Jediael, treći Zebadija, četvrti Jatniel,",
        "3": "peti Elam, šesti Johanan i sedmi Elihoenaj.",
        "4": "I Obed Edom je imao sinove: prvorođenog Šemaju, drugog Jozabada, trećeg Joaha, četvrtog Sakara, petog Netanela,",
        "5": "šestog Amiela, sedmog Isakara i osmog Peuletaja. Bog je zaista blagoslovio Obed Edoma.",
        "6": "I njegov je sin Šemaja imao sinove, koji su bili vođe u obitelji svog oca, jer su bili vrlo sposobni.",
        "7": "Šemajini su sinovi bili: Otni, Rafael, Obed i Elzabad. I njegovi su rođaci Elihu i Semakija bili sposobni muškarci.",
        "8": "Svi su oni bili potomci Obed Edoma, a bilo ih je ukupno šezdeset i dvojica. Oni, njihovi sinovi i njihovi rođaci bili su snažni i sposobni za obavljanje tog posla.",
        "9": "Mešelemija je imao ukupno osamnaestoricu sinova i rođaka, a svi su bili sposobni muškarci.",
        "10": "Hosa iz Merarijeve obitelji također je imao sinove. Iako nije bio prvorođeni, prvi je bio Šimri, jer je tako odredio njegov otac;",
        "11": "drugi je bio Hilkija, treći Tebalija, a četvrti Zaharija. Hosinih je sinova i rođaka bilo ukupno trinaestorica.",
        "12": "Te su skupine vratara, svaka sa svojim vođom, imale dužnost služiti u BOŽJEM Hramu, baš kao i njihova braća.",
        "13": "Za svaka su vrata ždrijebom određeni vratari, prema svojim obiteljima, jednako i za mlade i za stare.",
        "14": "Za Istočna je vrata ždrijebom određen Šelemija. Zatim su proveli ždrijeb za njegovog sina Zahariju, mudrog savjetnika, a ždrijeb mu je odredio Sjeverna vrata.",
        "15": "Za Južna je vrata ždrijebom određen Obed Edom, a za spremište njegovi sinovi.",
        "16": "Za Zapadna vrata i vrata Šaleket na gornjem putu ždrijebom su određeni Šupim i Hosa. Čuvari su stajali jedni do drugih:",
        "17": "svakog su dana stajala šestorica Levita na istoku, četvorica na sjeveru i četvorica na jugu te dvojica naizmjence kod spremišta.",
        "18": "Što se tiče dvorišta na zapadu, četvorica su bila na cesti, a dvojica u dvorištu.",
        "19": "Bile su to skupine vratara iz Korahovih i Merarijevih obitelji.",
        "20": "Ahija iz Levijevog plemena bio je zadužen za riznice Božjega Hrama gdje su bili čuvani vrijedni i sveti predmeti.",
        "21": "Ladan je bio iz Geršonove obitelji, a vođa je Ladanovog roda bio Jehiel.",
        "22": "Jehielovi su sinovi bili Zetam i njegov brat Joel, a bili su zaduženi za riznice BOŽJEGA Hrama.",
        "23": "Ostali su vođe bili iz rodova Amrama, Jishara, Hebrona i Uziela:",
        "24": "Šebuel, potomak Mojsijevog sina Geršoma, bio je službenik zadužen za riznice.",
        "25": "Ovo su njegovi rođaci: Eliezerov sin Rehabija, Rehabijin sin Ješaja, Ješajin sin Joram, Joramov sin Zikri i Zikrijev sin Šelomit.",
        "26": "Šelomit i njegovi rođaci bili su zaduženi za sve riznice s predmetima koje su za Hram darovali kralj David, glavari obitelji, koji su bili zapovjednici nad tisućama, te zapovjednici nad stotinama i drugi zapovjednici vojske.",
        "27": "Oni su dio plijena zarobljenog u borbi darovali za održavanje BOŽJEGA Hrama.",
        "28": "Predmete su darovali i vidjelac Samuel, Kišov sin Šaul, Nerov sin Abner i Serujin sin Joab. Za sve su te predmete bili zaduženi Šelomit i njegovi rođaci.",
        "29": "Kenanija je bio od Jisharovog roda. On i njegovi sinovi radili su izvan Hrama. Imali su dužnosti sudskih službenika i sudaca u Izraelu.",
        "30": "Hašabija je bio od Hebronovog roda. Među rođacima je imao tisuću sedam stotina sposobnih ljudi. Oni su u Izraelu zapadno od Jordana bili zaduženi za sve poslove vezane uz služenje BOGU i kralju.",
        "31": "U Hebronovoj obitelji, prema njihovom obiteljskom stablu, glavar im je bio Jerija. Četrdesete godine Davidove vladavine ispitali su njihovo obiteljsko stablo i otkrilo se da među Hebronovcima u Jazeru u Gileadu ima sposobnih ljudi.",
        "32": "Jerija je imao dvije tisuće sedam stotina rođaka, sposobnih ljudi i glava obitelji. Kralj David ih je postavio da se skrbe o Rubenovcima, Gadovcima i polovici Manašeovog plemena u svemu što se tiče Božje službe i kraljevskih poslova."
    },
    "27": {
        "1": "Ovo je popis Izraelaca — glava obitelji, zapovjednika nad tisućama te zapovjednika nad stotinama i njihovih službenika. Oni su kralju služili u vojnim postrojbama koje su cijele godine, iz mjeseca u mjesec, bile na dužnosti. Svaka je postrojba imala 24.000 ljudi.",
        "2": "Jašobam, Zabdielov sin, bio je zadužen za prvu postrojbu. Ona je bila na dužnosti prvog mjeseca. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "3": "On je bio Peresov potomak, a prvog je mjeseca bio zapovjednik svih vojnih zapovjednika.",
        "4": "Ahohovac Dodaj bio je zadužen za postrojbu u drugome mjesecu. Zapovjednik je njegove postrojbe bio Miklot. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "5": "Benaja, sin svećenika Jojade, bio je treći zapovjednik vojske, u trećemu mjesecu. On je bio glavni u postrojbi od 24.000 ljudi.",
        "6": "Taj je Benaja bio jedan od Tridesetorice junaka i njihov zapovjednik. Sin mu je Amizabad bio zadužen za postrojbu.",
        "7": "Četvrti zapovjednik, u četvrtome mjesecu, bio je Asahel, Joabov brat. Nasljednik mu je bio sin Zebadija. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "8": "Peti zapovjednik, u petome mjesecu, bio je Šamhut, Jizrahov potomak. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "9": "Šesti zapovjednik, u šestome mjesecu, bio je Ira, sin Ikeša iz Tekoe. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "10": "Sedmi zapovjednik, u sedmome mjesecu, bio je Heles iz Pelona, Efrajimov potomak. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "11": "Osmi zapovjednik, u osmome mjesecu, bio je Sibekaj iz Huša, iz Zerahove obitelji. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "12": "Deveti zapovjednik, u devetome mjesecu, bio je Abiezer iz Anatota, iz Benjaminovog plemena. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "13": "Deseti zapovjednik, u desetome mjesecu, bio je Maharaj iz Netofe, iz Zerahove obitelji. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "14": "Jedanaesti zapovjednik, u jedanaestome mjesecu, bio je Benaja iz Piratona, Efrajimov potomak. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "15": "Dvanaesti zapovjednik, u dvanaestome mjesecu, bio je Heldaj iz Netofe, iz Otnielove obitelji. U njegovoj je postrojbi bilo 24.000 ljudi.",
        "16": "Ovo su zapovjednici izraelskih plemena: nad Rubenovim plemenom — Eliezer, Zikrijev sin; nad Šimunovim plemenom — Šefatija, Maakin sin;",
        "17": "nad Levijevim plemenom — Hašabija, Kemuelov sin; nad Aronovom obitelji — Sadok;",
        "18": "nad Judinim plemenom — Elihu, Davidov brat; nad Isakarovim plemenom — Omri, Mihaelov sin;",
        "19": "nad Zebulunovim plemenom — Jišmaja, Obadijin sin; nad Naftalijevim plemenom — Jerimot, Azrielov sin;",
        "20": "nad Efrajimovim plemenom — Hošea, Azazijin sin; nad polovicom Manašeovog plemena — Joel, Pedajin sin;",
        "21": "nad polovicom Manašeovog plemena u Gileadu — Jido, Zaharijin sin; nad Benjaminovim plemenom — Jaasiel, Abnerov sin;",
        "22": "nad Danovim plemenom — Azarel, Jerohamov sin. Bili su to zapovjednici izraelskih plemenima.",
        "23": "BOG je obećao da će učiniti da Izraelci budu brojni kao zvijezde na nebu. David je odlučio prebrojati ljude u Izraelu, i to samo muškarce od dvadeset godina i starije.",
        "24": "Joab, Serujin sin, počeo ih je popisivati, ali nije završio. Zbog tog popisa Bog se razljutio na Izrael pa broj ljudi nije upisan u Knjigu povijesti kralja Davida.",
        "25": "Azmavet, Adielov sin, bio je zadužen za kraljevska spremišta. Jonatan, Uzijin sin, bio je zadužen za riznice u dalekim područjima, gradovima, selima i stražarskim kulama.",
        "26": "Ezri, Kelubov sin, bio je zadužen za zemljoradnike.",
        "27": "Šimej iz Rame bio je zadužen za vinograde. Zabdi iz Šefama bio je zadužen za vinske podrume.",
        "28": "Baal Hanan iz Gedera bio je zadužen za masline i smokve u zapadnome gorskom kraju Šefeli. Joaš je bio zadužen za zalihe maslinovog ulja.",
        "29": "Šitraj iz Šarona bio je zadužen za krupnu stoku koja je pasla u dolini Šaron. Šafat, Adlajev sin, bio je zadužen za krupnu stoku u dolinama.",
        "30": "Obil, Išmaelov potomak, bio je zadužen za deve. Jehdeja iz Meronota bio je zadužen za magarce.",
        "31": "Jaziz, Hagrijac, bio je zadužen za sitnu stoku. Sve su to bili službenici zaduženi za imanje kralja Davida.",
        "32": "Jonatan, Davidov stric, bio je mudar savjetnik i pisar. Jehiel, Hakmonijev sin, služio je kraljevim sinovima.",
        "33": "Ahitofel je bio kraljev savjetnik. Hušaj, Arkijac, bio je kraljev prijatelj.",
        "34": "Ahitofela su naslijedili Benajin sin Jojada i Abjatar. Joab je bio glavni zapovjednik kraljeve vojske."
    },
    "28": {
        "1": "David je sve službenike u Izraelu sazvao da se okupe u Jeruzalemu. Bili su to poglavari plemena, zapovjednici postrojbi u kraljevoj službi, zapovjednici nad tisućama, zapovjednici nad stotinama, službenici zaduženi za imanje i stoku, koja je pripadala kralju i njegovim sinovima, dvorski službenici, glasoviti junaci i svi hrabri ratnici.",
        "2": "Kralj David je ustao i rekao: »Poslušajte me, moja braćo i moj narode. Želio sam izgraditi kuću da bi u njoj prebivao Kovčeg BOŽJEGA saveza, da bude kao podnožje nogama našega Boga. Pripremio sam sve za izgradnju.",
        "3": "No Bog mi je rekao: ‘Ti nećeš izgraditi Hram koji će nositi moje ime jer si ratnik i prolijevao si krv.’",
        "4": "Ipak, Izraelov je BOG od cijele moje obitelji izabrao mene, da zauvijek budem kralj Izraela. Izabrao je Judino pleme da vodi, iz Judinog je plemena izabrao moju obitelj, a od sinova moga oca svidjelo mu se mene postaviti za kralja cijelog Izraela.",
        "5": "Od svih mojih sinova, a BOG mi ih je dao mnogo, izabrao je moga sina Salomona da bude na prijestolju BOŽJEGA kraljevstva u Izraelu.",
        "6": "Rekao mi je: ‘Tvoj sin Salomon sagradit će mi Hram i okolna dvorišta. Njega sam izabrao da mi bude sin, a ja ću njemu biti otac.",
        "7": "Učvrstit ću njegovo kraljevstvo zauvijek bude li pažljivo vršio moje zapovijedi i zakone, kao što to čini sada.’",
        "8": "Zato vam sad zapovijedam pred očima cijeloga Izraela, BOŽJE zajednice, i da nas Bog čuje: Pažljivo izvršavajte sve zapovijedi svojeg BOGA, da zadržite ovu dobru zemlju u svom posjedu i da je predate u nasljedstvo svojim potomcima zauvijek.",
        "9": "A ti, Salomone, sine moj, upoznaj mojeg Boga. Služi mu odano iz sveg srca i čiste duše. Jer, BOG ispituje svako srce i otkriva sve misli i namjere. Budeš li ga tražio, dat će ti da ga nađeš. No ako ga ostaviš, zauvijek će te odbaciti.",
        "10": "Shvati da te BOG izabrao da mu sagradiš Hram kao svetište. Budi snažan i izvrši taj zadatak!«",
        "11": "Potom je David dao svome sinu Salomonu nacrte trijema Hrama, zgrade, spremišta, gornjih dijelova, unutrašnje prostorije i mjesta za Pomirilište.",
        "12": "Dao mu je i nacrte svega što je zamislio — dvorišta BOŽJEGA Hrama, svih okolnih prostorija, riznica Hrama i riznica za svete predmete.",
        "13": "Dao mu je i upute za svećeničke i levitske redove, za obavljanje službe u BOŽJEM Hramu, kao i za sve predmete koji će se koristiti u vršenju službe.",
        "14": "David je odredio težinu zlata i srebra za sve zlatne i srebrne predmete koji se budu koristili za pojedine službe:",
        "15": "težinu zlata za zlatne svijećnjake i svjetiljke, kao i težinu srebra za svaki srebrni svijećnjak i svjetiljke, ovisno o namjeni svakog svijećnjaka;",
        "16": "težinu zlata za svaki stol za sveti kruh, kao i težinu srebra za srebrne stolove;",
        "17": "težinu čistog zlata za vilice, zdjele za škropljenje i posude; težinu zlata i srebra za svaku zlatnu i srebrnu posudu;",
        "18": "težinu pročišćenog zlata za kadioni žrtvenik. Dao je Salomonu i nacrt Božjih kola, to jest zlatnih krilatih bića koja raširenim krilima natkriljuju Kovčeg BOŽJEGA saveza.",
        "19": "»Sve to«, rekao je David, »imam zapisano prema BOŽJIM uputama. Objavio mi je sve pojedinosti ovog nacrta.«",
        "20": "David je rekao svom sinu Salomonu i ovo: »Budi snažan i hrabar, i izvrši taj posao. Ne boj se i ne obeshrabruj jer je s tobom moj BOG. On te neće iznevjeriti niti ostaviti sve dok sav posao oko BOŽJEGA Hrama ne bude završen.",
        "21": "Skupine svećenika i Levita spremne su za službu u Božjem Hramu. Svaki čovjek, koji je vješt u bilo kojem zanatu, pomoći će ti u cijelom poslu. Vođe i sav narod poslušat će svaku tvoju zapovijed.«"
    },
    "29": {
        "1": "Kralj David je rekao okupljenim Izraelcima: Bog je izabrao mojeg sina Salomona. No on je mlad i neiskusan, a taj je posao vrlo važan. Jer, ova kuća nije za ljude, nego za BOGA.",
        "2": "Sve što sam mogao pripremiti za Hram svog Boga, pripremio sam u izobilju — zlato za zlatne predmete, srebro za srebrne, broncu za brončane, željezo za željezne i drvo za drvene. Pripremio sam i oniks za oblaganje, pločice za mozaik, šareno drago kamenje te razne vrste kamena i mramora.",
        "3": "Osim toga, u svojoj odanosti Hramu svog Boga, sad dajem i svoje zlato i srebro njemu za Hram. To je povrh onoga što sam već pripremio za ovaj sveti Hram.",
        "4": "To je više od sto tona zlata iz Ofira i gotovo dvjesto četrdeset tona pročišćenog srebra, koji će poslužiti za oblaganje zidova hramskih zgrada,",
        "5": "za zlatne i srebrne predmete i za sve ono što trebaju napraviti zanatlije. A sad, tko je od vas danas spreman dati dobrovoljni prilog za BOGA?",
        "6": "Tada su poglavari obitelji, poglavari izraelskih plemena, zapovjednici nad tisućama i zapovjednici nad stotinama te službenici zaduženi za kraljeve poslove dali svoje dobrovoljne priloge.",
        "7": "Za radove na Božjem Hramu dali su 170 tona zlata i 10.000 zlatnika, 340 tona srebra, 612 tona bronce i 3.400 tona željeza.",
        "8": "Tko je imao dragog kamenja, dao ga je u riznicu BOŽJEGA Hrama koju je čuvao Geršonovac Jehiel.",
        "9": "Narod je dobrovoljno i od sveg srca davao priloge i veselio se. I kralj David se jako veselio.",
        "10": "David je blagoslovio BOGA pred svima okupljenima: Blagoslovljen bio zauvijek, BOŽE, Bože našeg pretka Izraela.",
        "11": "BOŽE, tvoja je veličina i moć i slava i veličanstvo i sjaj, jer je tvoje sve na nebu i na zemlji. BOŽE, tvoje je kraljevstvo. Ti si uzvišen kao glava svemu.",
        "12": "Od tebe dolaze bogatstvo i čast, ti si vladar nad svime. U tvojoj je ruci snaga i moć da sve uzdigneš i ojačaš.",
        "13": "Bože naš, sada ti zahvaljujemo i slavimo tvoje slavno ime.",
        "14": "Ali tko sam ja, tko je moj narod, da možemo dati toliko dragovoljnih priloga? Sve dolazi od tebe, a mi ti dajemo samo ono što smo dobili iz tvoje ruke.",
        "15": "Mi smo samo pred tobom stranci, kao što su bili i svi naši preci. Naši su dani na zemlji kao sjena i u tome nemamo nade.",
        "16": "BOŽE naš, ovo obilje, koje smo spremili da podignemo Hram za tvoje sveto ime, sve je to iz tvoje ruke i sve tebi pripada.",
        "17": "Znam, Bože moj, da ti gledaš kakvo je srce i da ti je milo poštenje. Sve sam ti ovo dao dragovoljno i iskreno. A sad sam s radošću gledao kako te dragovoljno daruje narod koji je ovdje.",
        "18": "BOŽE naših predaka Abrahama, Izaka i Izraela, održi zauvijek ovu želju u srcu svog naroda i učvrsti im srce u odanosti tebi.",
        "19": "I daj mom sinu Salomonu da se svim srcem drži tvojih zapovijedi, propisa i uredbi, i da sve učini kako bi izgradio ovo zdanje za koje sam sve pripremio.",
        "20": "Tada je David rekao cijeloj zajednici: »Blagoslovite svog BOGA.« I svi su blagoslovili BOGA svojih predaka. Duboko su se poklonili i spustili do zemlje pred BOGOM i pred kraljem.",
        "21": "Sljedećeg su dana prinijeli BOGU zaklane i paljene žrtve — tisuću junaca, tisuću ovnova i tisuću janjaca. Za cijeli su Izrael dali prinose pića i obilje drugih žrtava klanica.",
        "22": "Toga su dana pred BOGOM jeli i pili, veoma se radujući. Zatim su ponovo proglasili Davidovog sina Salomona za kralja. Njega su pomazali za vladara podložnog BOGU, a Sadoka za svećenika.",
        "23": "Tako je Salomon sjeo na BOŽJE prijestolje kao kralj umjesto svog oca Davida. Bio je uspješan kralj, a cijeli ga je Izrael slušao.",
        "24": "Svi poglavari i ratnici, kao i svi Davidovi sinovi, zakleli su se na poslušnost kralju Salomonu.",
        "25": "BOG je jako uzvisio Salomona, naočigled cijelog Izraela. Dao mu je kraljevsko veličanstvo kakvo nije imao ni jedan kralj Izraela prije njega.",
        "26": "Jišajev sin David bio je kralj cijelog Izraela.",
        "27": "Vladao je Izraelom četrdeset godina — sedam godina u Hebronu i trideset i tri godine u Jeruzalemu.",
        "28": "Umro je u dubokoj starosti nakon što se nauživao života, bogatstva i časti. Na njegovom ga je mjestu naslijedio sin Salomon.",
        "29": "Što se tiče događaja iz doba vladavine kralja Davida, svi su, od prvog do zadnjega, zabilježeni u zapisima vidioca Samuela, proroka Natana i vidioca Gada.",
        "30": "Ondje su sve pojedinosti njegove moći i vladavine, kao i svega što se dogodilo njemu, Izraelu i kraljevstvima drugih zemalja."
    }
}