{
    "1": {
        "1": "Perzijskog kralja Kira, za vrijeme prve godine njegovog vladanja, BOG je potaknuo da objavi proglas. Učinio je to da bi se ostvarilo ono što je BOG bio rekao preko Jeremije. Stoga, kralj je širom kraljevstva proglasio, usmeno i pisano:",
        "2": "Ovako kaže Kir, kralj Perzije: »BOG, koji je Bog neba, dao mi je sva kraljevstva na zemlji i odredio mi da mu sagradim Hram u Jeruzalemu, u Judi.",
        "3": "Tko je od vas iz njegovog naroda, neka je njegov Bog s njim. Neka ide u Jeruzalem, u Judi, da izgradi Hram BOGA, koji je Izraelov Bog, koji je Bog u Jeruzalemu.",
        "4": "I gdje god da se još nalazi neki preživjeli iz tog naroda, neka mu ljudi iz tog mjesta pomognu srebrom i zlatom, dobrima i stokom te darovima po vlastitoj želji za Božji Hram u Jeruzalemu.«",
        "5": "Tada su se spremili glavari obitelji iz Judinog i Benjaminovog plemena, svećenici i Leviti, i svi koje je potaknuo Bog. Spremili su se da odu i sagrade BOŽJI Hram u Jeruzalemu.",
        "6": "Svi su im susjedi pomogli predmetima od srebra i zlata, dobrima i stokom te skupocjenim darovima, još pored svega što su im darovali prema vlastitoj želji.",
        "7": "Čak je i kralj Kir donio predmete koji su pripadali BOŽJEM Hramu, a koje je Nabukodonosor odnio iz Jeruzalema i stavio u hram svojih bogova.",
        "8": "Perzijski ih je kralj Kir predao rizničaru Mitredatu da ih prebroji pred judejskim glavarem Šešbasarom.",
        "9": "Ovo je broj tih predmeta: 30 zlatnih posuda, 1.000 srebrnih posuda, 29 noževa,",
        "10": "30 zlatnih čaša, 410 srebrnih čaša, i 1.000 ostalih posuda.",
        "11": "Ukupno je bilo 5.400 zlatnih i srebrnih predmeta. Šešbasar ih je sve ponio kad su se prognanici vraćali iz Babilona u Jeruzalem."
    },
    "2": {
        "1": "U toj je pokrajini bilo mnogo ljudi koje je babilonski kralj Nabukodonosor odveo kao zarobljenike u Babilon. Njihovo je zatočeništvo završilo pa su se vratili u Jeruzalem i Judu, svatko u svoj grad.",
        "2": "Vodili su ih Zerubabel, Ješua, Nehemija, Seraja, Reelaja, Mordekaj, Bilšan, Mispar, Bigvaj, Rehum i Baana. Popis Izraelaca:",
        "3": "Paroševi potomci — 2.172,",
        "4": "Šefatijini potomci — 372",
        "5": "Arahovi potomci — 775,",
        "6": "Pahat Moabovi potomci iz Ješuine i Joabove loze — 2.812,",
        "7": "Elamovi potomci — 1.254,",
        "8": "Zatuovi potomci — 945,",
        "9": "Zakajevi potomci — 760,",
        "10": "Banijevi potomci — 642,",
        "11": "Bebajevi potomci — 623",
        "12": "Azgadovi potomci — 1.222,",
        "13": "Adonikamovi potomci — 666,",
        "14": "Bigvajevi potomci — 2.056,",
        "15": "Adinovi potomci — 454,",
        "16": "Aterovi potomci iz Ezekijine loze — 98,",
        "17": "Besajevi potomci — 323,",
        "18": "Jorini potomci — 112,",
        "19": "Hašumovi potomci — 223,",
        "20": "Gibarovi potomci — 95;",
        "21": "iz Betlehema — 123,",
        "22": "iz Netofe — 56,",
        "23": "iz Anatota — 128,",
        "24": "iz Azmaveta — 42",
        "25": "iz Kirjat Jearima, Kefire i Beerota — 743",
        "26": "iz Rame i Gebe — 621,",
        "27": "iz Mikmasa — 122,",
        "28": "iz Betela i Aja — 223,",
        "29": "iz Neba — 52,",
        "30": "iz Magbiša — 156,",
        "31": "iz drugog Elama — 1.254,",
        "32": "iz Harima — 320,",
        "33": "iz Loda, Hadida i Ona — 725,",
        "34": "iz Jerihona — 345,",
        "35": "iz Senaje — 3.630;",
        "36": "svećenici: Jedajini potomci iz Ješuine loze — 973,",
        "37": "Imerovi potomci — 1.052,",
        "38": "Pašhurovi potomci — 1.247,",
        "39": "Harimovi potomci — 1.017,",
        "40": "ljudi iz Levijevog plemena, Ješuini i Kadmielovi potomci iz Hodavijine loze — 74;",
        "41": "pjevači: Asafovi potomci — 128;",
        "42": "vratari hrama: Šalumovi, Aterovi, Talmonovi, Akubovi, Hatitini i Šobajevi potomci — 139;",
        "43": "hramske sluge: potomci Sihini, Hasufini, Tabaotovi,",
        "44": "Kerosovi, Siahini, Padonovi,",
        "45": "Lebanovi, Hagabini, Akubovi,",
        "46": "Hagabovi, Šamlajevi, Hananovi,",
        "47": "Gidelovi, Gaharovi, Reajini,",
        "48": "Resinovi, Nekodini, Gazamovi,",
        "49": "Uzini, Paseahini, Besajevi,",
        "50": "Asnanini, Meunimovi, Nefusimovi,",
        "51": "Bakbukovi, Hakufini, Harhurovi,",
        "52": "Baslutovi, Mehidini, Haršini,",
        "53": "Barkosovi, Siserini, Tamahovi,",
        "54": "Nesiahovi i Hatifini;",
        "55": "potomci Salomonovih slugu: potomci Sotajevi, Soferetovi, Perudini,",
        "56": "Jalini, Darkonovi, Gidelovi,",
        "57": "Šefatijini, Hatilovi, Pokeret Sebaimovi i Amijevi.",
        "58": "Ukupan broj hramskih slugu i Salomonovih slugu — 392;",
        "59": "ljudi koji su došli iz babilonskih mjesta Tel Melaha, Tel Harše, Keruba, Adan i Imera, a nisu mogli dokazati porijeklo svoje obitelji i pripadnost Izraelu:",
        "60": "Dalajini, Tobijini i Nekodini potomci — 652;",
        "61": "još svećeničkih potomaka: Hobajini, Hakosovi i Barzilajevi potomci. Barzilaj je dobio ime tako što je oženio jednu od kćeri Barzilaja iz Gileada.",
        "62": "Te su tri obitelji tražile zapise o svojim obiteljskim stablima, ali ih nisu mogle pronaći. Zato su bile isključene iz svećenstva.",
        "63": "Upravitelj im je zabranio jesti hranu za svećenike, sve dok se ne pojavi svećenik koji će se poslužiti Urimom i Tumimom da riješi slučaj.",
        "64": "Cijela je skupina povratnika brojala 42.360 ljudi,",
        "65": "a k tomu je još bilo i 7.337 njihovih robova i ropkinja te 200 pjevača i pjevačica.",
        "66": "Imali su 736 konja, 245 mazgi,",
        "67": "435 deva i 6.720 magaraca.",
        "68": "Kad su stigli u Jeruzalem, do mjesta gdje je bio BOŽJI Hram, neki su glavari obitelji dali dobrovoljne darove da se ponovo izgradi Božji Hram na istome mjestu.",
        "69": "Dali su u blagajnu za izgradnju hrama koliko god su mogli: 512 kilograma zlata, 2.855 kilograma srebra i 100 svećeničkih odora.",
        "70": "Svećenici, Leviti i drugi ljudi iz naroda naselili su Jeruzalem i okolicu. Bili su to hramski pjevači, vratari i sluge. Ostali narod nastanio se u svojim gradovima. Tako su svi Izraelci živjeli u svojim gradovima."
    },
    "3": {
        "1": "Kad je došao sedmi mjesec, Izraelci su se već smjestili po svojim gradovima. Potom se sav narod u jedinstvu okupio u Jeruzalemu.",
        "2": "Ješua, Josadakov sin, zajedno s drugim svećenicima, i Zerubabel, Šealtielov sin, zajedno sa svojim rođacima, počeli su graditi žrtvenik Izraelovom Bogu da bi na njemu prinosili žrtve paljenice. Radili su kao što piše u Zakonu Mojsija, Božjeg čovjeka.",
        "3": "Iako su se bojali drugih naroda, koji su živjeli s njima na tom području, izgradili su žrtvenik na njegovim prijašnjim temeljima. Na njemu su ujutro i navečer prinosili BOGU žrtve paljenice.",
        "4": "U skladu s odredbom u Mojsijevom zakonu, slavili su Blagdan skloništa. Prinosili su propisani broj paljenica za svaki dan blagdana.",
        "5": "Zatim su svakog dana prinosili stalne žrtve paljenice pa žrtve određene za Blagdan mladog mjeseca i za sve svete BOŽJE blagdane, kao i one koje se BOGU prinose prema želji.",
        "6": "Od prvoga dana sedmog mjeseca BOGU su prinosili žrtve paljenice iako temelji BOŽJEGA Hrama još nisu bili obnovljeni.",
        "7": "Zatim su klesarima i tesarima dali novac za njihov rad, a Sidoncima i Tircima su dali hranu, piće i ulje, da im od Libanona do luke Jafa, morem, dovezu cedrova debla. Za to su imali odobrenje perzijskoga kralja Kira.",
        "8": "Drugoga mjeseca, druge godine nakon dolaska u Božji Hram u Jeruzalemu, Zerubabel, Šealtielov sin, i Ješua, Josadakov sin, započeli su radove. Njihovi su sunarodnjaci radili s njima — svećenici, Leviti i svi koji su se iz zatočeništva vratili u Jeruzalem. Za nadzornike izgradnje BOŽJEGA Hrama odredili su Levite koji su bili stariji od dvadeset godina.",
        "9": "Nadzornici radova na Božjem Hramu bili su: Ješua sa svojim sinovima, i braćom — Kadmielom, Binujem i Hodavijom, a radnici su bili Leviti iz Henadadove obitelji.",
        "10": "Kad su graditelji položili temelje BOŽJEGA Hrama, svećenici su odjenuli odore i uzeli trube, a Leviti, Asafovi potomci, cimbala. Stali su na svoja mjesta da bi slavili BOGA, kao što je bio propisao Izraelov kralj David.",
        "11": "Naizmjence su slavili BOGA i zahvaljivali mu, svaka grupa pjevajući svoj dio. Pjevali su: »BOG je dobar! Njegova vjerna ljubav vječna je prema Izraelu!« I sav je narod glasno vikao slaveći BOGA jer su bili položeni temelji BOŽJEGA Hrama.",
        "12": "Mnogi od starijih svećenika, Levita i glavara obitelji, koji su se sjećali prijašnjega Hrama, glasno su zaplakali vidjevši temelje ovoga Hrama, dok su drugi klicali od radosti.",
        "13": "I nije se mogao razlikovati zvuk radosnog klicanja od zvuka plača. Svi su bili glasni i daleko ih se čulo."
    },
    "4": {
        "1": "Neki su ljudi na tome području bili protiv naroda iz Judinog i Benjaminovog plemena. Kad su čuli da povratnici grade hram Izraelovom BOGU,",
        "2": "došli su Zerubabelu i glavarima obitelji te rekli: »Dajte da vam pomognemo s gradnjom jer i mi, kao i vi, štujemo vašeg Boga. Prinosimo mu žrtve još od vremena vladavine Esar Hadona, kralja Asirije, koji nas je doveo ovamo.«",
        "3": "No Zerubabel, Ješua i ostali glavari izraelskih obitelji su odgovorili: »Ne možete sudjelovati u izgradnji Hrama našem Bogu. Sami ćemo sagraditi Hram za Izraelovog BOGA, kao što nam je zapovjedio Kir, kralj Perzije.«",
        "4": "Tada su drugi narodi s tog područja počeli zastrašivati narod Jude i ometati ga u izgradnji.",
        "5": "Potkupljivali su službenike na vlasti da Židovima pokvare namjere. To su radili cijelo vrijeme vladavine perzijskoga kralja Kira, sve do vladavine perzijskoga kralja Darija.",
        "6": "Na početku vladavine perzijskoga kralja Kserksa, napisali su tužbu protiv naroda Jude i Jeruzalema.",
        "7": "U vrijeme vladavine perzijskoga kralja Artakserksa, pisali su mu Bišlam, Mitredat, Tabel i njegovi suradnici. Pismo je napisano na aramejskom jeziku, a zatim prevedeno.",
        "8": "A namjesnik Rehum i bilježnik Šimšaj napisali su pismo kralju Artakserksu protiv Jeruzalema:",
        "9": "Namjesnik Rehum i bilježnik Šimšaj sa svojim suradnicima — sucima, upraviteljima i službenicima nad stanovnicima Tripolija, Perzije, Ereha i Babilona, s Elamcima iz Suse",
        "10": "i s ostalim narodima, koje je veliki i plemeniti Asurbanipal prognao te naselio u gradu Samariji i drugim mjestima u pokrajini, s druge strane rijeke Eufrat.",
        "11": "Ovo je prijepis pisma koje su mu poslali: Kralju Artakserksu, od njegovih slugu, naroda u pokrajini s druge strane rijeke Eufrat.",
        "12": "Neka kralj zna da su Židovi, koji su od tebe došli k nama, otišli u Jeruzalem. Obnavljaju taj buntovnički i opaki grad — završavaju zidine i popravljaju temelje.",
        "13": "Nadalje, neka kralj zna: ako taj grad bude sagrađen, a zidine obnovljene, oni neće plaćati ni porez, ni danak, ni carinu, pa će se smanjiti kraljev prihod.",
        "14": "Budući da smo se obavezali kralju i da ne želimo gledati kako mu se nanosi sramota, šaljemo ovo pismo i obavještavamo kralja.",
        "15": "Predlažemo da se istraže zapisi tvojih prethodnika. Tamo ćeš naći da je Jeruzalem buntovnički grad, nevolja za kraljeve i pokrajine, te da se u njemu odavno dižu bune. Zato je i bio uništen.",
        "16": "Obznanjujemo kralju: ako se ovaj grad i njegove zidine obnove, nećeš imati vlast u pokrajini s druge strane rijeke Eufrat.",
        "17": "Kralj je poslao ovaj odgovor: Namjesniku Rehumu i bilježniku Šimšaju, i ostalim njihovim suradnicima, koji žive u Samariji i ostalim mjestima pokrajine, s druge strane rijeke Eufrat: Pozdrav!",
        "18": "Pismo koje ste nam poslali prevedeno je i pročitano preda mnom.",
        "19": "Prema mojoj je zapovijedi istraženo i utvrđeno da se taj grad od davnina dizao protiv kraljeva i da su se u njemu dizale bune i ustanci.",
        "20": "Jeruzalem je imao moćne kraljeve, koji su vladali nad čitavom pokrajinom s druge strane rijeke Eufrat i kojima su plaćali poreze, danak i carinu.",
        "21": "Stoga, naredite tim ljudima da prestanu graditi i da ne obnavljaju grad, sve dok ja to ne zapovjedim.",
        "22": "Pazite da ne zanemarite ovaj slučaj. Zašto da se kralju gomila šteta?",
        "23": "Čim se prijepis pisma kralja Artakserksa pročitao pred Rehumom, bilježnikom Šimšajem i njihovim suradnicima, žurno su otišli k Židovima u Jeruzalem i nasilno im prekinuli radove.",
        "24": "Tako su prestali radovi na Božjem Hramu u Jeruzalemu. Obustava je rada trajala sve do druge godine vladavine perzijskoga kralja Darija."
    },
    "5": {
        "1": "A proroci Hagaj i Zaharija, Idov sin, počeli su proricati Židovima u Judi i Jeruzalemu u ime Izraelovog Boga, koji je bio nad njima.",
        "2": "Tada su Zerubabel, Šealtielov sin, i Ješua, Josadakov sin, počeli ponovo graditi Božji Hram u Jeruzalemu, a Božji su proroci bili s njima i pomagali im.",
        "3": "U to su vrijeme došli k njima Tatnaj, upravitelj pokrajine s druge strane rijeke Eufrat, Šetar Boznaj i njihovi suradnici te ih upitali: »Tko vam je dopustio da gradite i obnovite ovaj Hram?«",
        "4": "Također, pitali su: »Kako se zovu ljudi koji grade ovu građevinu?«",
        "5": "No Bog je bdio nad židovskim starješinama te ih nisu spriječili u obnovi dok se kralju Dariju nije poslao izvještaj na koji je on trebao dati pisani odgovor.",
        "6": "Tatnaj, upravitelj pokrajine s druge strane rijeke Eufrat, Šetar Boznaj i njihovi suradnici, izaslanici u pokrajini s druge strane rijeke Eufrat, poslali su pismo kralju Dariju.",
        "7": "U njemu je pisalo: Kralju Darije, srdačan pozdrav!",
        "8": "Neka kralj zna da smo otišli u pokrajinu Judu, do Hrama velikog Boga. Radovi su u tijeku — grade klesanim kamenjem, a u zidove polažu grede. Marljivo rade i brzo napreduju.",
        "9": "Razgovarali smo s njihovim starješinama i upitali ih: »Tko vam je dao dopuštenje da ponovo gradite Hram i obnovite ovu građevinu?«",
        "10": "Pitali smo i za njihova imena, da bismo zapisali kako se zovu njihovi vođe i izvijestili tebe.",
        "11": "Oni su nam ovako odgovorili: »Mi smo sluge Boga neba i zemlje. Obnavljamo Hram koji je jedan veliki izraelski kralj sagradio i završio prije mnogo godina.",
        "12": "Budući da su naši preci razljutili Boga neba, on ih je predao Kaldejcu Nabukodonosoru, kralju Babilona, koji je razorio ovaj Hram i odveo narod u Babilon.",
        "13": "Međutim, prve godine, kada je kralj Kir vladao Babilonijom, izdao je proglas o ponovoj izgradnji ovog Božjega Hrama.",
        "14": "I još je kralj Kir iz babilonskog hrama iznio zlatne i srebrne predmete koji su pripadali Božjem Hramu. Njih je Nabukodonosor uzeo iz Hrama u Jeruzalemu i odnio u hram u Babilonu. A kralj ih je Kir predao čovjeku po imenu Šešbasar, kojeg je postavio za upravitelja,",
        "15": "i rekao mu: ‘Uzmi ove predmete i vrati ih u Hram u Jeruzalemu. I neka se Božji Hram ponovo sagradi na svome mjestu.’",
        "16": "Tako je Šešbasar došao i položio temelje Božjega Hrama u Jeruzalemu. I od tog vremena pa dosad izvode se radovi, ali još nisu završeni.«",
        "17": "Dakle, ako je kralju po volji, neka se pretraže kraljevski arhivi u Babilonu, da se vidi je li kralj Kir zaista bio izdao proglas o obnovi Božjega Hrama u Jeruzalemu, pa neka nam zatim kralj pošalje svoju odluku o tome pitanju."
    },
    "6": {
        "1": "Tada je kralj Darije dao zapovijed da se pretraži arhiv kraljevskih dokumenata, pohranjen u babilonskoj riznici.",
        "2": "U palači Ekbatani, u pokrajini Mediji, pronađen je svitak na kojem je pisalo: Službeni zapis:",
        "3": "Prve godine vladavine kralja Kira, kralj je donio ovaj proglas o Božjem Hramu u Jeruzalemu: Neka se Hram ponovo sagradi kao mjesto gdje će se prinositi žrtve. Neka mu se polože temelji! Hram će biti trideset metara visok i trideset metara širok.",
        "4": "Zidovi će se graditi u slojevima od tri reda velikoga kamenja i jednog reda drvenih greda. Troškovi će se naplatiti iz kraljevske riznice.",
        "5": "Nadalje, zlatni i srebrni predmeti iz Božjega Hrama, koje je Nabukodonosor uzeo u Jeruzalemu i donio u Babilon, moraju se vratiti na mjesto u Hram u Jeruzalemu. Stavite ih u Božji Hram!",
        "6": "Zatim je kralj Darije poslao ovu zapovijed svojim službenicima: Zato, dakle, Tatnaju, upravitelju pokrajine s druge strane rijeke Eufrat, Šetar Boznaje i vi, njihovi suradnici, poslanici u pokrajini s druge strane rijeke Eufrat, držite se dalje od toga mjesta.",
        "7": "Pustite ih na miru da rade na Božjem Hramu. Neka židovski upravitelj i židovske starješine ponovo sagrade Božji Hram na njegovu mjestu.",
        "8": "Nadalje, dajem vam zapovijed, da znate što trebate činiti za židovske starješine, za obnovu Božjeg Hrama: neka se troškovi naplate u potpunosti i bez odgode iz kraljevske riznice, od poreznih prihoda iz pokrajine s druge strane rijeke Eufrat.",
        "9": "Dajte im što god je potrebno za žrtve paljenice Bogu neba — junce, ovnove ili janjce te pšenicu, sol, vino ili ulje. Što god traže svećenici u Jeruzalemu, neka im se obavezno daje svakog dana,",
        "10": "da mogu prinositi ugodne žrtve Bogu neba i moliti za kralja i njegove sinove.",
        "11": "Nadalje, dajem zapovijed: tko god prekrši ovu odredbu, neka mu iz kuće izvade i zašilje gredu pa ga nabiju na nju, a od kuće neka mu naprave smetlište.",
        "12": "Neka Bog, koji je ondje nastanio svoje ime, sruši svakoga kralja ili narod koji prekrši ovu zapovijed ili pokuša uništiti Božji Hram u Jeruzalemu. Ja, Darije, dao sam ovu zapovijed. Neka se izvrši brzo i u potpunosti!",
        "13": "Tada su Tatnaj, upravitelj pokrajine s druge strane rijeke Eufrat, Šetar Boznaj i njihovi suradnici marljivo izvršili zapovijed koju je poslao kralj Darije i sve što je u njoj pisalo.",
        "14": "Tako su židovski starješine nastavili graditi. Napredovali su ohrabreni prorokovanjem proroka Hagaja i Zaharije, Idovog sina. Završili su gradnju u skladu sa zapovijedi Izraelovog Boga i odredbama perzijskih kraljeva Kira, Darija i Artakserksa.",
        "15": "Hram je završen trećega dana mjeseca Adara, šeste godine vladavine kralja Darija.",
        "16": "Tada su Izraelci s radošću proslavili posvećenje Božjega Hrama. Na svečanosti su bili svećenici, Leviti i ostali povratnici.",
        "17": "Za posvećenje su Božjega Hrama prinijeli stotinu junaca, dvije stotine ovnova i četiri stotine janjaca. Prinijeli su i dvanaest jaraca kao žrtvu očišćenja od grijeha za sav Izrael, po jednog jarca za svako Izraelovo pleme.",
        "18": "Postavili su svećenike prema njihovim skupinama i Levite prema njihovim grupama da služe Bogu u Jeruzalemu, kao što je zapisano u Knjizi Mojsijevoj.",
        "19": "Četrnaestoga su dana prvog mjeseca povratnici proslavili Pashu.",
        "20": "Svećenici i Leviti očistili su se obrednim pranjem i tako se pripremili za blagdan. Leviti su zaklali pashalno janje za sve povratnike, za svoju braću svećenike i za sebe.",
        "21": "Tako su svi Izraelci, koji su se vratili iz progonstva, jeli pashalni obrok. S njima su jeli i svi oni koji su im se pridružili i okrenuli se od nemoralnih djela naroda s tog područja. To su učinili da bi tražili Izraelovog BOGA.",
        "22": "Sedam su dana radosno slavili Blagdan beskvasnih kruhova. BOG ih je jako razveselio promijenivši stav asirskoga kralja o njima te im je on pomogao s radovima na Hramu Izraelovog Boga."
    },
    "7": {
        "1": "Nakon tih događaja, u vrijeme Artakserksove vladavine Perzijom, Ezra je došao u Jeruzalem. On je bio Serajin sin, a ovo je bila njegova loza do vrhovnog svećenika Arona: Ezra, Seraja, Azarija, Hilkija,",
        "2": "Šalum, Sadok, Ahitub,",
        "3": "Amarija, Azarija, Merajot,",
        "4": "Zerahija, Uzi, Buki,",
        "5": "Abišua, Pinhas, Eleazar, vrhovni svećenik Aron.",
        "6": "Taj Ezra vratio se iz Babilona, a bio je učitelj, vrstan poznavatelj Mojsijevog zakona. To je zakon koji je Izraelov BOG. Kralj Artakserkso dao mu je sve što je tražio jer je BOG bio s Ezrom.",
        "7": "S Ezrom su u Jeruzalem došli i drugi Izraelci, među kojima su bili i svećenici, Leviti, pjevači, vratari i hramski sluge. Bilo je to sedme godine vladavine kralja Artakserksa.",
        "8": "Ezra je stigao u Jeruzalem petog mjeseca sedme godine kraljeve vladavine.",
        "9": "Krenuo je iz Babilona prvoga dana prvog mjeseca i stigao u Jeruzalem prvoga dana petog mjeseca. Imao je naklonost svog Boga",
        "10": "zato što se predao proučavanju i primjeni BOŽJEGA Zakona. Također, poučavao je Izrael pravilima i propisima Zakona.",
        "11": "Ezra je bio svećenik i učitelj, poznavatelj zapovijedi i uredbi koje je BOG dao Izraelu. Ovo je prijepis pisma koje je kralj Artakserkso dao Ezri:",
        "12": "Artakserkso, kralj kraljeva, svećeniku Ezri, učitelju Zakona Boga neba: Pozdrav!",
        "13": "Dajem odredbu: Svi Izraelci u mome kraljevstvu, uključujući svećenike i Levite, koji svojevoljno žele ići u Jeruzalem, smiju ići s tobom.",
        "14": "Ja, i sedmorica mojih savjetnika, šaljemo te da ispitaš kako se Juda i Jeruzalem pridržavaju zakona tvog Boga, koji nosiš sa sobom.",
        "15": "Osim toga, ponesi sa sobom srebro i zlato koje kralj i njegovi savjetnici daruju izraelskom Bogu, čije se prebivalište nalazi u Jeruzalemu.",
        "16": "Ponesi i sve srebro i zlato koje budeš prikupio u čitavoj babilonskoj pokrajini. To će biti dragovoljni prinosi od izraelskog naroda i svećenika za Hram njihovog Boga u Jeruzalemu.",
        "17": "Obavezno se pobrini da tim novcem kupiš junce, ovnove i janjce te odgovarajuće prinosne i lijevane žrtve. Sve ih prinesi na žrtveniku Hrama svog Boga u Jeruzalemu.",
        "18": "Preostalim srebrom i zlatom ti i tvoji svećenici učinite što smatrate da je najbolje, u skladu s voljom svoga Boga.",
        "19": "Sve predmete, koji su ti dani za službu u Hramu tvog Boga, predaj pred jeruzalemskim Bogom.",
        "20": "I što god drugo bude potrebno za Hram tvog Boga, budući da si odgovoran za nabavu, uzmi na račun kraljeve riznice.",
        "21": "Ja, kralj Artakserkso, određujem svim rizničarima pokrajine s druge strane rijeke Eufrat, da marljivo nabavite sve što svećenik Ezra, učitelj Zakona Boga neba, zatraži od vas.",
        "22": "Smijete dati do tri i pol tone srebra, deset tona pšenice, dvije tisuće litara vina, dvije tisuće litara ulja i neograničene mjere soli.",
        "23": "Sve što je Bog neba propisao neka se revno učini za Hram Boga neba, da se ne razljuti na moje kraljevstvo i moje sinove.",
        "24": "Nadalje, svećenicima, Levitima, pjevačima, vratarima, hramskim slugama i drugim službenicima ovog Božjega Hrama ne smijete nametati porez, danak niti carinu.",
        "25": "A ti, Ezra, u skladu s mudrošću koju ti je dao Bog, postavi pravnike i suce. Neka dijele pravdu čitavom narodu u pokrajini s druge strane rijeke Eufrat, svima koji poznaju zakone tvog Boga. A ti ćeš poučiti one koji ih ne znaju.",
        "26": "Tko god se ne pokorava zakonu tvog Boga, ili kraljevom zakonu, neka se oštro kazni. Ovisno o zločinu, neka se kazni smrću, progonstvom, oduzimanjem imovine ili zatvorom.",
        "27": "»Neka je blagoslovljen BOG naših predaka, koji je kralju u srce stavio želju da iskaže čast BOŽJEM Hramu u Jeruzalemu.",
        "28": "Bog mi je pred kraljem, njegovim savjetnicima i svim njegovim uvaženim službenicima, pokazao svoju ljubav i vjernost. Moj je BOG bio sa mnom, i to me ohrabrilo pa sam okupio izraelske glavare da idu sa mnom.«"
    },
    "8": {
        "1": "Ovo su glavari obitelji i drugi koji su sa mnom otišli iz Babilona za vladavine kralja Artakserksa:",
        "2": "od Pinhasovih potomaka — Geršom; od Itamarovih potomaka — Daniel; od Davidovih potomaka — Hatuš;",
        "3": "od Šekanijinih potomaka — Paroševi potomci, Zaharija i još 150 muškaraca;",
        "4": "od Pahat Moabovih potomaka — Elioenaj, Zerahijin sin, i s njim 200 muškaraca;",
        "5": "od Zatuovih potomaka — Šekanija, Jahazielov sin, i s njim 300 muškaraca;",
        "6": "od Adinovih potomaka — Ebed, Jonatanov sin, i s njim 50 muškaraca;",
        "7": "od Elamovih potomaka — Izaija, Atalijin sin, i s njim 70 muškaraca;",
        "8": "od Šefatijinih potomaka — Zebadija, Mihaelov sin, i s njim 80 muškaraca;",
        "9": "od Joabovih potomaka: Obadija, Jehielov sin, i s njim 218 muškaraca;",
        "10": "od Banijevih potomaka — Šelomit, Josifijin sin, i s njim 160 muškaraca;",
        "11": "od Bebajevih potomaka — Zaharija, Bebajev sin, i s njim 28 muškaraca;",
        "12": "od Azgadovih potomaka — Johanan, Hakatanov sin, i s njim 110 muškaraca;",
        "13": "od Adonikamovih potomaka, koji su došli kasnije — Elifelet, Jeiel i Šemaja, i s njima 60 muškaraca;",
        "14": "od Bigvajevih potomaka — Utaj i Zakur i s njima 70 muškaraca.",
        "15": "Ja, Ezra, okupio sam ih kod rijeke, koja teče prema Ahavi, pa smo se ondje utaborili tri dana. Kad sam pregledao narod i svećenike, utvrdio sam da nema Levita.",
        "16": "Stoga sam pozvao glavare: Eliezera, Ariela, Šemaju, Elnatana, Jariba, drugog Elnatana, Natana, Zahariju i Mešulama te učitelje Jojariba i Elnatana.",
        "17": "Poslao sam ih Idu, glavaru u mjestu Kasifija. Rekao sam im što da kažu Idu i njegovim rođacima, hramskim slugama u Kasifiji — da nam pošalju službenike za Hram našega Boga.",
        "18": "I budući da je milostivi Bog bio s nama, doveli su nam Šerebiju, sposobnog čovjeka, Mahlijevog potomka (Mahli je bio Levijev sin i Izraelov unuk). Doveli su i Šerebijine sinove i braću, ukupno njih osamnaestoricu.",
        "19": "Doveli su i Hašabiju i Ješaju, Merarijevog potomka, te dvadesetoricu njegove braće i nećaka.",
        "20": "Osim njih, doveli su i dvjesto dvadesetoricu hramskih službenika, koje su David i glavari odredili da pomažu Levitima. Svi su oni imenom navedeni u popisu.",
        "21": "Ondje sam, pored rijeke Ahave, proglasio post, da bismo se ponizili pred svojim Bogom. Molili smo ga za sigurno putovanje, za sebe, svoju djecu i svu svoju imovinu.",
        "22": "Bilo me sram od kralja tražiti vojnike i konjanike da nas putem štite od neprijatelja jer smo mu bili rekli: »Naš je Bog dobar prema svima koji ga traže, ali njegova je srdžba velika prema svima koji se okreću od njega.«",
        "23": "Tako smo postili i molili Boga, a on je odgovorio na našu molbu.",
        "24": "Zatim sam izabrao dvanaestoricu glavnih svećenika: Šerebiju, Hašabiju i desetoricu njihovih rođaka.",
        "25": "Izvagao sam im srebro, zlato i predmete koje su kao prilog za Hram našeg Boga dali kralj, njegovi savjetnici, njegovi službenici i cijeli Izrael u Babilonu.",
        "26": "Izvagao sam i dao im dvadeset i dvije tone srebra, tri i pol tone srebrnih predmeta, tri i pol tone zlata,",
        "27": "dvadeset zlatnih posuda vrijednih tisuću zlatnika i dvije prekrasne posude od polirane bronce, dragocjene poput zlata.",
        "28": "Rekao sam svećenicima: »I vi i ovi predmeti sveti ste BOGU. Ovo srebro i zlato su dar BOGU naših predaka.",
        "29": "Pazite ih i čuvajte dok ih ne predate glavnim svećenicima, Levitima i glavarima Izraelovih obitelji. Izvažite ih u prostorijama BOŽJEGA Hrama u Jeruzalemu.«",
        "30": "Tada su svećenici i Leviti primili izvagano srebro, zlato i predmete da ih odnesu u Hram našeg Boga u Jeruzalemu.",
        "31": "Dvanaestoga dana prvog mjeseca krenuli smo s rijeke Ahave i uputili se u Jeruzalem. Bog je bio s nama i na putu nas štitio od neprijatelja i pljačkaša.",
        "32": "Kad smo stigli u Jeruzalem, odmorili smo se tri dana.",
        "33": "Četvrtog smo dana u Hramu svoga Boga izvagali srebro, zlato i predmete u nazočnosti svećenika Meremota, Urijinog sina, i predali mu ih. S njim su bili Eleazar, Pinhasov sin, i Leviti — Jozabad, Ješuin sin te Noadija, Binujev sin.",
        "34": "Sve je prebrojano i izvagano, a zatim je upisana sveukupna težina.",
        "35": "Tada su prognanici, koji su se vratili iz zatočeništva, prinijeli žrtve paljenice izraelskom Bogu: dvanaest junaca za cijeli Izrael, devedeset i šest ovnova, sedamdeset i sedam janjaca i dvanaest jaraca za žrtvu za grijeh. Sve to bila je žrtva paljenica BOGU.",
        "36": "Židovi su kraljeva pisma predali kraljevim namjesnicima i upraviteljima pokrajine s druge strane rijeke Eufrat. I oni su dali podršku židovskom narodu i Božjem Hramu."
    },
    "9": {
        "1": "Kad je sve to obavljeno, k meni su došli glavari i rekli: »Izraelski narod, svećenici i Leviti nisu se držali odvojeno od susjednih naroda i gnjusoba koje čine Kanaanci, Hetiti, Perižani, Jebusejci, Amonci, Moapci, Egipćani i Amorejci.",
        "2": "Sebi i svojim sinovima uzimali su njihove kćeri za žene i pomiješali sveti rod s drugim narodima. A glavari i službenici bili su predvodnici u toj nevjeri.«",
        "3": "Kad sam to čuo, razderao sam svoju odjeću i ogrtač, čupao kosu i bradu pa užasnut sjeo.",
        "4": "Tada su se oko mene okupili svi oni koji su se uplašili riječi Izraelovog Boga zbog nevjere povratnika. A ja sam, užasnut, sjedio sve do večernje žrtve.",
        "5": "Kad je bilo vrijeme za večernju žrtvu, ustao sam teškog srca, u razderanoj odjeći i ogrtaču. Zatim sam pao na koljena i raširio ruke prema svom BOGU.",
        "6": "Molio sam: »Bože moj! Toliko me sram da ne mogu podići pogled prema tebi. Grijesi su nam se namnožili preko glave i naša je krivnja narasla do neba.",
        "7": "Od vremena naših predaka pa do danas krivi smo za mnoge grijehe. Zbog toga su strani kraljevi nas, naše kraljeve i naše svećenike napadali, pljačkali, ponižavali i odvodili u zatočeništvo. A tako je i danas.",
        "8": "A sad nam je, za jedan tren, naš BOG pokazao naklonost. Ostavio nam je dio svoga naroda i dao nam čvrsto uporište na svom svetome mjestu. Razveselio nas je i dao nam malo olakšanja od ropstva.",
        "9": "Jer, robovi smo, ali naš Bog nas nije ostavio u ropstvu. Pokazao nam je dobrotu naočigled perzijskih kraljeva. Dao nam je novi život, da bismo ponovo sagradili Hram svog Boga i obnovili njegove ruševine. Pružio nam je zaštitu u Judi i Jeruzalemu.",
        "10": "A sad, nakon ovog, Bože naš, što da kažemo? Zanemarili smo tvoje zapovijedi.",
        "11": "A dao si ih preko svojih slugu proroka, govoreći: ‘Zemlja koju ćete zaposjesti je nečista jer su je zagadili njezini narodi svojim odvratnostima. Ispunili su zemlju gadostima, od jednog kraja do drugog.",
        "12": "Stoga, nemojte davati svoje kćeri za žene njihovim sinovima i ne uzimajte njihove kćeri za žene svojim sinovima. Ne promičite mir ni blagostanje tih naroda. Tako ćete biti snažni i jest ćete dobre plodove zemlje. I tako ćete moći ostaviti zemlju u nasljedstvo svojoj djeci zauvijek.’",
        "13": "Sve nas je to snašlo zbog naših zlih djela i naše velike krivnje. A ti si nas, Bože naš, kaznio blaže nego što naši grijesi zaslužuju. I još si dao da se dio našeg naroda vrati.",
        "14": "Pa zar da ponovo kršimo tvoje zapovijedi i sklapamo brakove s narodima koji čine takve gadosti? Zar se ne bi razljutio na nas toliko da nas zatreš, da ne ostane ni dio naroda, niti da itko preživi?",
        "15": "BOŽE Izraelov, ti si pravedan i očuvao si dio našeg naroda. Evo nas pred tobom sa svojom krivnjom, premda nitko od nas ne bi smio stati pred tebe.«"
    },
    "10": {
        "1": "Ezra se molio, priznavao grijehe, plakao i ležao potrbuške na zemlji pred Božjim Hramom. Veliko se mnoštvo Izraelaca — muškarci, žene i djeca — okupilo oko njega. Svi su gorko plakali.",
        "2": "Tada je Šekanija, Jehielov sin, jedan od Elamovih potomaka, rekao Ezri: »Bili smo nevjerni svome Bogu kad smo se ženili strankinjama iz naroda što nas okružuju. No, unatoč tomu, još ima nade za Izrael.",
        "3": "Stoga, sklopimo savez pred svojim Bogom i obavežimo se da ćemo otpustiti sve te žene i njihovu djecu. Učinit ćemo kako su nas savjetovali Ezra i oni koji poštuju zapovijedi našeg Boga. Neka bude po Zakonu.",
        "4": "Učini to, jer ti je to dužnost, a mi ćemo te podržati. Budi hrabar i učini to!«",
        "5": "I Ezra je krenuo. Potaknuo je vodeće svećenike, Levite i sve Izraelce da prisegnu da će učiniti kako je rečeno.",
        "6": "Zatim je otišao od Božjega Hrama i ušao u odaju Johanana, Elijašibovog sina, gdje je proveo noć. Niti je jeo kruh niti je pio vodu jer je i dalje tugovao zbog nevjere povratnika.",
        "7": "Zatim je izdao proglas po čitavoj Judi i Jeruzalemu da se svi povratnici okupe u Jeruzalemu.",
        "8": "Ako tko ne dođe za tri dana, bit će mu zaplijenjena sva imovina i bit će isključen iz zajednice povratnika, u skladu s odlukom glavara i starješina.",
        "9": "Za tri su se dana svi muškarci s područja Judinog i Benjaminovog plemena okupili u Jeruzalemu. Dvadesetoga dana devetog mjeseca sav je narod sjedio na trgu pred Božjim Hramom. Drhtali su zbog svog prekršaja i zbog jake kiše.",
        "10": "Tada je svećenik Ezra ustao i rekao im: »Počinili ste prekršaj. Ženili ste se strankinjama i tako uvećali Izraelovu krivnju.",
        "11": "Stoga, sad to priznajte BOGU svojih predaka i učinite što je po njegovoj volji. Razdvojite se od naroda koji žive u zemlji i od svojih žena strankinja.«",
        "12": "Cijeli je skup glasno odgovorio: »Tako je! Moramo učiniti kako si rekao.",
        "13": "Ali ovdje je puno ljudi i kišno je razdoblje. Ne možemo stajati vani. Osim toga, taj se zadatak ne može izvršiti za dan-dva jer puno nas je počinilo tako težak prekršaj.",
        "14": "Neka naši glavari zastupaju cijeli skup pa neka se zakaže vrijeme za svakog muškarca iz naših gradova koji ima ženu strankinju. On će doći zajedno sa starješinama i sucima iz svoga grada. Tako ćemo raditi sve dok se naš Bog ne prestane ljutiti na nas zbog ovog prekršaja.«",
        "15": "Tome su se protivili samo Jonatan, Asahelov sin, i Jahzija, Tikvin sin, a u tome su ih podržali Mešulam i Levit Šabetaj.",
        "16": "Povratnici su učinili kako je rečeno. Svećenik Ezra odabrao je muškarce koji su bili glavari obitelji, po jednoga iz svakog plemena. Svi su bili poimence određeni. Glavari su počeli ispitivati slučajeve prvoga dana desetoga mjeseca.",
        "17": "Do prvoga dana prvoga mjeseca završili su sa svima koji su oženili strankinje.",
        "18": "Ovo su potomci svećenika, koji su oženili strankinje: od potomaka Josadakovog sina Ješue i njegove braće — Maaseja, Eliezer, Jarib i Gedalija.",
        "19": "Svi su oni obećali da će se razvesti od svojih žena i svaki za svoju krivnju prinijeti ovna iz stada kao žrtvu za krivnju;",
        "20": "od Imerovih potomaka — Hanani i Zebadija;",
        "21": "od Harimovih potomaka — Maaseja, Elija, Šemaja, Jehiel i Uzija;",
        "22": "od Pašhurovih potomaka — Elioenaj, Maaseja, Išmael, Netanel, Jozabad i Elasa;",
        "23": "od Levita — Jozabad, Šimej, Kelaja (to jest Kelita), Petahija, Juda i Eliezer;",
        "24": "od pjevača — Elijašib; od čuvara vrata — Šalum, Telem i Uri;",
        "25": "od ostalih Izraelaca: od Paroševih potomaka — Ramija, Jizija, Malkija, Mijamin, Eleazar, Malkija i Benaja;",
        "26": "od Elamovih potomaka — Matanija, Zaharija, Jehiel, Abdi, Jeremot i Elija;",
        "27": "od Zatuovih potomaka — Elioenaj, Elijašib, Matanija, Jeremot, Zabad i Aziza;",
        "28": "od Bebajevih potomaka — Johanan, Hananija, Zabaj i Atlaj;",
        "29": "od Banijevih potomaka — Mešulam, Maluk, Adaja, Jašub, Šeal i Ramot;",
        "30": "od Pahat Moabovih potomaka: Adna, Kelal, Benaja, Maaseja, Matanija, Besalel, Binuj i Manaše;",
        "31": "od Harimovih potomaka — Eliezer, Išija, Malkija, Šemaja, Šimun,",
        "32": "Benjamin, Maluk i Šemarija;",
        "33": "od Hašumovih potomaka — Matenaj, Matata, Zabad, Elifelet, Jeremaj, Manaše i Šimej;",
        "34": "od Banijevih potomaka — Maadaj, Amram, Uel,",
        "35": "Benaja, Bedija, Kelu,",
        "36": "Vanija, Meremot, Elijašib,",
        "37": "Matanija, Matenaj i Jaasaj;",
        "38": "od Binujevih potomaka: Šimej,",
        "39": "Šelemija, Natan, Adaja,",
        "40": "Maknadebaj, Šašaj, Šaraj,",
        "41": "Azarel, Šelemija, Šemarija,",
        "42": "Šalum, Amarija i Josip;",
        "43": "od Nebovih potomaka — Jeiel, Matitija, Zabad, Zebina, Jadaj, Joel i Benaja.",
        "44": "Svi su oni oženili strankinje, a nekima su te žene rodile i djecu."
    }
}