{
    "1": {
        "1": "Ovo je izvještaj Nehemije, Hakalijinog sina: Dvadesete godine Artakserksove vladavine, u mjesecu Kislevu, dok sam bio u palači u gradu Suzi,",
        "2": "došao je Hanani, jedan od moje braće, s još nekim ljudima iz Jude. Raspitao sam se kod njih o Židovima, koji su izbjegli progonstvo i ostali u Judi, i o Jeruzalemu.",
        "3": "Rekli su mi: »Oni koji su izbjegli progonstvo i ostali u pokrajini Judi u velikoj su nevolji i sramoti. Jeruzalemske su zidine razvaljene, a vrata uništena vatrom.«",
        "4": "Kad sam čuo te riječi, sjeo sam i zaplakao. Danima sam tugovao, postio i molio pred Bogom neba.",
        "5": "Zatim sam rekao: »O, BOŽE! Ti si Bog neba — velik i moćan Bog! Čuvaš svoj savez i vjerno iskazuješ ljubav onima koji te vole i vrše tvoje zapovijedi.",
        "6": "Poslušaj me i pogledaj! Čuj molitvu svog sluge, dok se danonoćno pred tobom moli za tvoje sluge, za izraelski narod. Priznajem grijehe izraelskog naroda protiv tebe. Priznajem da smo i ja i moja obitelj griješili protiv tebe.",
        "7": "Loše smo se odnosili prema tebi. Nismo se držali tvojih zapovijedi, pravila i propisa koje si dao svome slugi Mojsiju.",
        "8": "Sjeti se što si rekao svom slugi Mojsiju: ‘Budete li nevjerni, raspršit ću vas među narode.",
        "9": "Ali, ako mi se vratite, ako držite i vršite moje zapovijedi — ma bili prognani i na kraj neba — odande ću vas sabrati i dovesti na mjesto koje sam izabrao za prebivalište svome imenu.’",
        "10": "Oni su tvoji sluge i tvoj narod koji si otkupio svojom velikom moći i svojom snažnom rukom.",
        "11": "O, Gospodaru, pažljivo poslušaj molitvu ovoga tvog sluge i molitvu svih tvojih slugu koji te s radošću štuju. Daj svome slugi da uspije danas, daj da mu kralj bude naklonjen.« U to sam vrijeme bio kraljev peharnik."
    },
    "2": {
        "1": "Dvadesete godine vladavine kralja Artakserksa, u mjesecu Nisanu, kad su kralju donijeli vino, ja sam ga uzeo i dao mu ga. Budući da nikad prije nisam bio tužan pred njim,",
        "2": "kralj me upitao: »Zašto izgledaš tužno, a nisi bolestan? Sigurno nosiš tugu u srcu.« Tada sam se jako uplašio.",
        "3": "No rekao sam kralju: »Živio kralj zauvijek! Kako da ne budem tužan kad grad u kojem su pokopani moji preci leži opustošen i ruševan, a vrata mu je progutala vatra?«",
        "4": "Tada me kralj upitao: »Što želiš da učinim?« Pomolio sam se Bogu neba",
        "5": "pa odgovorio kralju: »Ako je kralju po volji i ako smatra da sam mu dobar sluga, neka me pošalje u Judu, u grad gdje su pokopani moji preci, da ga ponovo sagradim.«",
        "6": "Tada me kralj, uz koga je sjedila kraljica, upitao: »Koliko će trajati tvoj put i kad ćeš se vratiti?« Budući da je kralju bilo drago da me pošalje, naznačio sam mu vrijeme.",
        "7": "I još sam mu rekao: »Ako je kralju po volji, neka mi se daju pisma za upravitelje pokrajine preko rijeke Eufrat, da mi dopuste prolazak do Jude.",
        "8": "Trebam i pismo za Asafa, čuvara kraljeve šume, kako bi mi dao drva da napravim grede za vrata na hramskoj tvrđavi, na gradskim zidinama i na kući u kojoj ću stanovati.« Kralj mi je dao što sam tražio jer mi je Bog bio naklonjen.",
        "9": "Stoga, otišao sam upraviteljima pokrajine preko rijeke Eufrat i dao im kraljeva pisma, a kralj je sa mnom poslao vojne zapovjednike i konjanike.",
        "10": "Kad su za to čuli Sanbalat Horonac i službenik Tobija Amonac, jako su se uznemirili što je netko došao raditi za dobrobit Izraelaca.",
        "11": "Stigao sam u Jeruzalem i ostao ondje tri dana.",
        "12": "Ustao sam noću i krenuo s još nekoliko ljudi. Nikome nisam rekao što mi je Bog stavio na srce da učinim za Jeruzalem. Nismo koristili teretne životinje osim one na kojoj sam jahao.",
        "13": "Noću sam se uputio kroz Dolinska vrata, pokraj Zmajevog bunara, do Smetlišnih vrata. Pregledavao sam zidine Jeruzalema, koje su bile razorene, i njihova vrata, koja je progutala vatra.",
        "14": "Zatim sam otišao dalje, do Izvorskih vrata i do Kraljevog jezerca. No ondje nije bilo mjesta da bi prošla životinja koju sam jahao",
        "15": "pa sam se noću kretao dolinom i dalje pregledavao zidine. Zatim sam se okrenuo, ušao kroz Dolinska vrata i vratio se.",
        "16": "Službenici nisu znali kamo sam otišao niti što sam radio. Nisam još ništa bio rekao Židovima, ni svećenicima, ni vođama, ni službenicima, ni drugima koji će obavljati radove.",
        "17": "Tada sam im rekao: »Vidite u kakvoj smo nevolji. Jeruzalem leži u ruševinama, a vrata su mu spaljena. Stoga, dođite da ponovo sagradimo jeruzalemski zid, da više ne budemo ruglo.«",
        "18": "Ispričao sam im i kako mi je Bog bio naklonjen i što mi je kralj rekao. Odgovorili su: »Počnimo odmah graditi.« I prionuli su na to dobro djelo.",
        "19": "Kad su za to čuli Sanbalat Horonac, službenik Tobija Amonac i Gešem Arapin, rugali su nam se i smijali. »Što to radite?« pitali su. »Zar se bunite protiv kralja?«",
        "20": "Odgovorio sam im: »Bog neba dat će nam da uspijemo. Mi smo njegovi sluge i počet ćemo graditi, a vi se nemojte uplitati jer nemate nikakvog posjeda ni povijesnog prava u Jeruzalemu.«"
    },
    "3": {
        "1": "Svećenik Elijašib i njegova braća svećenici prionuli su na posao i ponovo sagradili Ovčja vrata. Posvetili su ih i namjestili vratna krila. Zidali su sve do kule Stotine i posvetili je, pa nastavili dalje, do Hananelove kule.",
        "2": "Do njih su zidali Jerihonci, a do Jerihonaca Zakur, Imrijev sin.",
        "3": "Hasenini su sinovi ponovo sagradili Riblja vrata. Postavili su grede i namjestili vratna krila, brave i zasune.",
        "4": "Do njih je popravke vršio Meremot, Urijin sin i Hakosov unuk, pa do njega Mešulam, Berekijin sin i Mešezabelov unuk, a do njega Sadok, Baanin sin.",
        "5": "Do njih su popravke obavljali Tekoanci, ali njihovi velikaši nisu se htjeli poniziti da rade pod svojim nadzornicima.",
        "6": "Jojada, Paseahov sin, i Mešulam, Besodejin sin, popravili su Stara vrata. Postavili su grede i namjestili vratna krila, brave i zasune.",
        "7": "Do njih su popravljali Melatija iz Gibeona i Jadon iz Meronota, zajedno s ljudima iz Gibeona i Mispe, gdje se nalazi sjedište upravitelja pokrajine preko rijeke Eufrat.",
        "8": "Do njih je popravke vršio Uziel, Harhajin sin, jedan od zlatara, a do njega Ananija, jedan od izrađivača mirisnih pomasti. Obnovili su Jeruzalem sve do Širokog zida.",
        "9": "Do njih je popravke izvodio Refaja, Hurov sin, upravitelj polovice jeruzalemskog okruga.",
        "10": "Do njega je na zidinama nasuprot svoje kuće popravke obavljao Jedaja, Harumafov sin, a do njega Hatuš, Hašabnejin sin.",
        "11": "Malkija, Harimov sin, i Hašub, Pahat Moabov sin, popravljali su sljedeći dio zidina i kulu Ložište.",
        "12": "Do njih je radio Šalum, Halohešov sin, upravitelj druge polovice jeruzalemskog okruga. Pomagale su mu njegove kćeri.",
        "13": "Hanun i stanovnici Zanoaha obnavljali su Dolinska vrata. Obnovili su ih, postavili vratna krila, brave i zasune. Također, obnovili su 500 metara zida, sve do Smetlišnih vrata.",
        "14": "Malkija, Rekabov sin, upravitelj okruga Bet Hakarem, obnovio je Smetlišna vrata. Ponovo ih je izgradio, postavio vratna krila, brave i zasune.",
        "15": "Šalum, Kol Hozeov sin, upravitelj okruga Mispe, vršio je popravak Izvorskih vrata. Obnovio ih je, natkrio, postavio vratna krila, brave i zasune. Također, popravio je zid kod bazena Šiloah, pokraj Kraljevskog vrta, pa sve do stepenica koje silaze iz Davidova grada.",
        "16": "Do njega je radio Nehemija, Azbukov sin, upravitelj polovice okruga Bet Sur. Obavio je popravke od Davidovih grobova sve do umjetnog jezera i Doma ratnika.",
        "17": "Do njega su popravljali Leviti pod vodstvom Rehuma, Banijevog sina, a do njega je, za svoj okrug, popravke obavljao Hašabija, upravitelj polovice okruga Keila.",
        "18": "Do njega su popravke vršila njihova braća pod vodstvom Bavaja, Henadadovog sina, upravitelja polovice okruga Keila.",
        "19": "Dalje je radio Ezer, Ješuin sin, upravitelj Mispe, popravljajući dio nasuprot uspona pa do oružarnice na uglu zidina.",
        "20": "Do njega je Baruk, Zabajev sin, s velikim žarom popravljao dio od ugla do ulaza u kuću vrhovnog svećenika Elijašiba.",
        "21": "Na sljedećem dijelu, od ulaza do kraja Elijašibove kuće, popravke je radio Meremot, Urijin sin i Hakosov unuk.",
        "22": "Do njega su popravke izvodili svećenici koji su živjeli u okolici.",
        "23": "Benjamin i Hašub popravljali su zidine nasuprot vlastite kuće, a Azarija, Maasejin sin i Ananijin unuk, popravljao je zidine pokraj svoje kuće.",
        "24": "Binuj, Henadadov sin, radio je na dijelu od Azarijine kuće do zavoja na zidinama pa dalje do ugla.",
        "25": "Palal, Uzajev sin, obavljao je popravke nasuprot zavoja i kule koja se diže iz gornje kraljeve palače, blizu stražarskog dvorišta. Do njega je radio Pedaja, Parošev sin.",
        "26": "Hramski sluge, koji su živjeli na brdu Ofel, izvodili su radove do mjesta nasuprot Vodenih vrata na istoku i obližnje kule.",
        "27": "Tekoanci su popravljali ostatak tog dijela od velike kule do Ofelskog zida.",
        "28": "Svećenici su radili na komadu iznad Konjskih vrata, svaki nasuprot svoje kuće.",
        "29": "Sadok, Imerov sin, radio je pred svojom kućom. Sljedeći je dio popravljao Šemaja, Šekanijin sin, stražar Istočnih vrata.",
        "30": "Do njega su popravke vršili Hananija, Šelemijin sin, i Hanun, šesti Salafov sin. Zatim Mešulam, Berekijin sin, nasuprot svoga mjesta stanovanja.",
        "31": "Malkija, zlatar, izvršio je popravke sve do kuće hramskih slugu i trgovaca, nasuprot Nadzornih vrata, pa do gornje prostorije na uglu zidina.",
        "32": "Između gornje prostorije na uglu i Ovčjih vrata popravke su obavljali zlatari i trgovci."
    },
    "4": {
        "1": "Kad je Sanbalat čuo da ponovo gradimo zid, bio je vrlo ljut i bijesan. Rugao se Židovima",
        "2": "pa je pred svojim pristašama i samarijskom vojskom govorio: »Što to rade oni jadni Židovi? Zar misle da će nešto obnoviti? Zar misle da će prinositi žrtve? Možda misle da će završiti u samo jedan dan? Možda misle da mogu obnoviti spaljeno kamenje iz one gomile krša?«",
        "3": "A Tobija Amonac, koji je bio pokraj njega, rugao se: »Ma kakve to oni zidine grade — da im se popne lisica, srušile bi se!«",
        "4": "No ja sam molio: »Čuj nas, Bože naš, jer nas preziru. Okreni njihove uvrede na njihove glave. Predaj ih kao plijen u zemlju ropstva.",
        "5": "Ne opraštaj njihovu krivnju! Ne daj da im se grijeh izbriše pred tobom jer su vrijeđali graditelje.«",
        "6": "Tako smo obnavljali zidine. Spojili smo sve dijelove do pola visine zidina jer je narod radio svim srcem.",
        "7": "No Sanbalat, Tobija, Arapi, Amonci i Ašdođani čuli su da je obnova jeruzalemskih zidina napredovala i da se pukotine zatvaraju pa su se jako razljutili.",
        "8": "Svi su zajedno skovali urotu da dođu i bore se protiv Jeruzalema kako bi napravili pomutnju.",
        "9": "A mi smo se molili svome Bogu i danonoćno postavljali stražu da se zaštitimo od njih.",
        "10": "Potom su Judejci rekli: »Radnici gube snagu, a krša je toliko da ne možemo raditi na zidu.",
        "11": "Naši su neprijatelji rekli: ‘Neće oni ništa znati niti vidjeti! Već ćemo ih napasti i pobiti pa će se zaustaviti radovi.’«",
        "12": "Tada su došli Židovi, koji su živjeli blizu naših neprijatelja, i deset nam puta ponovili: »Planiraju vas napasti sa svih strana.«",
        "13": "Stoga sam postavio ljude s mačevima, kopljima i lukovima iza najnižih dijelova zidina i ondje gdje su još bili procijepi u zidinama. Rasporedio sam ih po obiteljima.",
        "14": "Nakon što sam sve pregledao, ustao sam i rekao vođama, službenicima i ostalom narodu: »Ne bojte ih se! Sjetite se BOGA, koji je velik i silan. Borite se za svoju braću, sinove i kćeri, za svoje žene i svoje domove.«",
        "15": "Kad su naši neprijatelji čuli da znamo za njihovu urotu i da ju je Bog osujetio, svi smo se vratili na zidine, svatko na svoj posao.",
        "16": "Od toga je dana jedna polovica mojih ljudi radila, a druga polovica držala koplja, štitove, lukove i oklope. Zapovjednici su stajali iza cijelog naroda Jude",
        "17": "koji je gradio zid. Nosači su tereta radili jednom rukom, a drugom držali oružje.",
        "18": "Svaki je graditelj imao mač pripasan uz bok dok je radio, a pokraj mene je stajao trubač, spreman upozoriti ljude.",
        "19": "Tada sam rekao vođama, službenicima i ostalom narodu: »Posao je velik i opsežan, a mi smo na zidinama daleko jedan od drugoga.",
        "20": "Gdje god čujete zvuk roga, ondje nam se pridružite. Naš će se Bog boriti za nas.«",
        "21": "Tako smo nastavili posao. Radili smo od rane zore pa do navečer, kad su se pojavile zvijezde, a cijelo je vrijeme pola ljudi držalo koplja.",
        "22": "U to sam vrijeme još rekao narodu: »Neka svaki čovjek sa svojim čuvarom ostane u Jeruzalemu, da bi nam noću bili stražari, a danju radnici.«",
        "23": "Ni ja, ni moja braća, ni moji ljudi, ni stražari, koji su bili sa mnom, nismo sa sebe skidali odjeću. Svatko je držao svoje oružje pri ruci, čak i kada smo išli po vodu."
    },
    "5": {
        "1": "Ljudi i njihove žene podigli su veliku viku na svoju židovsku braću.",
        "2": "Jedni su govorili: »Nas i naših sinova i kćeri ima mnogo. Treba nam žita da bismo jeli i preživjeli.«",
        "3": "Drugi su govorili: »Zalažemo svoje njive, vinograde i kuće da dobijemo žita za vrijeme gladi.«",
        "4": "A neki su govorili: »Morali smo posuditi novac da kralju platimo porez na njive i vinograde.",
        "5": "Od iste smo krvi i mesa kao naša braća, a naša djeca kao njihova djeca, ali mi prisiljavamo svoje sinove i kćeri na ropstvo. Neke od naših kćeri već su u ropstvu, a mi smo bespomoćni jer naše njive i vinogradi pripadaju drugima.«",
        "6": "Kad sam čuo njihove vapaje i pritužbe, jako sam se naljutio.",
        "7": "Zatim sam razmislio o tome. Okrivio sam vođe i službenike: »Vi uzimate kamatu od vlastitog naroda!« Potom sam sazvao velik skup protiv njih",
        "8": "i rekao: »Koliko god je bilo moguće, otkupili smo svoju židovsku braću koja su bila prodana drugim narodima. A sad vi sami prodajete vlastitu braću, i to svom narodu!« Oni su šutjeli jer nisu imali što reći.",
        "9": "»Nije dobro to što radite«, rekao sam dalje. »Zar ne trebate živjeti poštujući svoga Boga, da nas neprijateljski narodi više ne ismijavaju?",
        "10": "I ja i moja braća i moji ljudi posuđujemo narodu novac i žito. Neka se više ne uzima kamata.",
        "11": "Vratite im danas njihove njive, vinograde, maslinike, kuće i kamatu od novca, žita, vina i ulja.«",
        "12": "»Vratit ćemo im to«, rekli su, »i više nećemo ništa tražiti od njih. Učinit ćemo kao što kažeš.« Tada sam pozvao svećenike i zatražio od vođa i službenika da se zakunu da će učiniti kao što su rekli.",
        "13": "A istresao sam i svoju lentu te rekao: »Neka ovako Bog istrese iz svoje kuće i od svoje zarade svakog čovjeka koji ne održi ovo obećanje. Neka ga tako istrese i isprazni!« Nato je cijeli skup rekao: »Amen«, i hvalio BOGA. I narod je učinio kao što je obećao.",
        "14": "Osim toga, otkad sam postavljen za njihovog upravitelja u Judi, od dvadesete do trideset i druge godine vladavine kralja Artakserksa — ukupno dvanaest godina — ni ja ni moja braća nismo jeli hranu koja se dodjeljuje upravitelju.",
        "15": "Prijašnji upravitelji, moji prethodnici, otežavali su život ljudima, uzimajući im hranu i vino te četrdeset srebrnjaka. Čak su i njihovi pomoćnici tlačili narod. No ja, iz poštovanja prema Bogu, nisam tako postupao,",
        "16": "nego sam se držao radova na ovim zidinama. Nikom nismo uzimali zemlju i svi moji ljudi bili su zaokupljeni poslom.",
        "17": "Štoviše, za mojim je stolom bilo stotinu pedeset ljudi, Židova i njihovih vođa, kao i onih koji su nam došli iz okolnih naroda.",
        "18": "Svakog sam dana dao pripremiti jednog vola, šest najboljih ovaca i razne peradi, a svakih deset dana sve vrste vina u izobilju. Ali, bez obzira na sve to, nisam zahtijevao hranu koja se dodjeljuje upravitelju jer je ovaj narod već bio teško opterećen.",
        "19": "Bože moj, zapamti, za moje dobro, sve što sam učinio za ovaj narod."
    },
    "6": {
        "1": "Sanbalat, Tobija, Arapin Gešem i ostali naši neprijatelji doznali su da sam sagradio zidine i da u njima nije ostalo nijednog otvora — iako još nisam postavio krila na vrata.",
        "2": "Sanbalat i Gešem su mi poručili: »Hajde da se sastanemo u mjestu Kefirim, u dolini Ono.« No namjeravali su mi nauditi",
        "3": "pa sam im poslao glasnike s ovim odgovorom: »U velikom sam poslu i ne mogu doći. Posao bi stao ako bih ga ostavio i otišao k vama.«",
        "4": "Četiri su mi puta slali istu poruku, a ja sam im svaki put isto odgovarao.",
        "5": "Zatim mi je, peti put, Sanbalat poslao svog pomoćnika s istom porukom i nezapečaćenim pismom u ruci",
        "6": "u kojem je pisalo: »Šire se glasine među narodima, a Gešem ih potvrđuje. Ti i Židovi spremate se na pobunu, stoga i gradite zidine. Govori se da ćeš postati njihov kralj",
        "7": "i da si već postavio proroke da o tebi objave u Jeruzalemu: ‘Juda ima kralja!’ O tome će biti obaviješten perzijski kralj, zato dođi na savjetovanje sa mnom.«",
        "8": "Poslao sam mu ovaj odgovor: »Ništa od toga što kažeš nije se dogodilo, nego si sve to smislio u svojoj glavi.«",
        "9": "Svi su nas oni htjeli uplašiti, misleći: »Odustat će od posla i neće ga završiti.« A sad, Bože, osnaži me!",
        "10": "Jednog sam dana otišao u kuću Šemaje, Delajinog sina i Mehetabelovog unuka, dok je bio zatvoren u svojoj kući. Rekao je: »Nađimo se u Božjem Hramu, u Svetištu, i zatvorimo vrata jer će doći da te ubiju. Već će noćas doći da te ubiju.«",
        "11": "No odgovorio sam mu: »Zar ja da bježim? Može li čovjek kao što sam ja ući u Hram i ostati živ? Neću tamo ulaziti!«",
        "12": "Tada sam shvatio da ga nije poslao Bog, nego su mu Tobija i Sanbalat platili da me prevari porukom.",
        "13": "Unajmili su ga da me zastraši pa da me navede na grijeh. Oni bi me zatim ozloglasili i osramotili.",
        "14": "Bože moj, sjeti se Tobije i Sanbalata po njihovim djelima. Sjeti se i proročice Noadije i ostalih proroka koji su me htjeli zastrašiti.",
        "15": "Zidine su završene dvadeset i petog dana mjeseca Elula, za pedeset i dva dana.",
        "16": "Kad su svi naši neprijatelji čuli i svi narodi oko nas vidjeli da su zidine završene, obeshrabrili su se. Shvatili su da je to djelo učinjeno uz pomoć našeg Boga.",
        "17": "Tih su dana židovski vođe slali mnoga pisma Tobiji, a on im je odgovarao.",
        "18": "Mnogi su ljudi u Judi bili prisegom vezani uz njega jer je bio zet Šekanije, Arahovog sina, a njegov je sin Johanan oženio kćer Mešulama, Berekijinog sina.",
        "19": "Osim toga, meni su govorili o njegovim dobrim djelima, a njemu su govorili što sam ja rekao. Tobija je stalno slao pisma da me zastraši."
    },
    "7": {
        "1": "Nakon što su sagrađene zidine i namještena vratna krila, postavljeni su vratari, pjevači i Leviti.",
        "2": "Svog sam brata Hananija postavio za upravitelja Jeruzalema, a Hananiju za zapovjednika tvrđave jer je bio vjeran i poštovao Boga više od većine ljudi.",
        "3": "Rekao sam im: »Neka se vrata Jeruzalema ne otvaraju dok sunce ne ugrije. Dok su čuvari vrata još na dužnosti, neka zatvore vratna krila i postave zasune. Građane Jeruzalema postavite za stražare. Jedni neka stražare na stražarskim mjestima, a drugi pokraj svojih kuća.«",
        "4": "Grad je bio velik i prostran, ali je u njemu bilo malo ljudi i kuće se još nisu obnovile.",
        "5": "Bog mi je stavio na srce da okupim vođe, glavare i običan narod, da se upišu prema obiteljima. Pronašao sam i knjigu obiteljskih stabala prvih povratnika u kojoj je pisalo:",
        "6": "Ovo su ljudi pokrajine Jude koji su se vratili iz zatočeništva, a koje je babilonski kralj Nabukodonosor bio odveo u progonstvo. Vratili su se u Jeruzalem i Judu, svatko u svoj grad.",
        "7": "Predvodili su ih Zerubabel, Ješua, Nehemija, Azarija, Raamija, Nahamani, Mordekaj, Bilšan, Misperet, Bigvaj, Nehum i Baana. Popis Izraelaca:",
        "8": "Paroševi potomci, 2.172;",
        "9": "Šafatijini potomci, 372;",
        "10": "Arahovi potomci, 652;",
        "11": "Pahat Moabovi potomci iz Ješuine i Joabove loze, 2.818;",
        "12": "Elamovi potomci, 1.254;",
        "13": "Zatuovi potomci, 845;",
        "14": "Zakajevi potomci, 760;",
        "15": "Binujevi potomci, 648;",
        "16": "Bebajevi potomci, 628;",
        "17": "Azgadovi potomci, 2.322;",
        "18": "Adonikamovi potomci, 667;",
        "19": "Bigvajevi potomci, 2.067;",
        "20": "Adinovi potomci, 655;",
        "21": "Aterovi potomci iz Ezekijine loze, 98;",
        "22": "Hašumovi potomci, 328;",
        "23": "Besajevi potomci, 324;",
        "24": "Harifovi potomci, 112;",
        "25": "Gibeonovi potomci, 95;",
        "26": "iz Betlehema i Netofe, 188;",
        "27": "iz Anatota, 128;",
        "28": "iz Bet Azmaveta, 42;",
        "29": "iz Kirjat Jearima, Kefire i Beerota, 743;",
        "30": "iz Rame i Gebe, 621;",
        "31": "iz Mikmaša, 122;",
        "32": "iz Betela i Aja, 123;",
        "33": "iz drugoga grada Neboa, 52;",
        "34": "iz drugog Elama, 1.254;",
        "35": "iz Harima, 320;",
        "36": "iz Jerihona, 345;",
        "37": "iz Loda, Hadida i Ona, 725;",
        "38": "iz Senaje, 3.930.",
        "39": "Svećenici — Jedajini potomci iz Ješuine loze, 973;",
        "40": "Imerovi potomci, 1.052;",
        "41": "Pašhurovi potomci, 1.247;",
        "42": "Harimovi potomci, 1.017.",
        "43": "Leviti — Ješuini potomci po Kadmielu i Hodevinoj obitelji, 74.",
        "44": "Pjevači — Asafovi potomci, 148.",
        "45": "Vratari — potomci Šaluma, Atera, Talmona, Akuba, Hatite i Šobaja, 138.",
        "46": "Hramski sluge — potomci Sihe, Hasufa, Tabaota,",
        "47": "Kerosa, Sije, Padona,",
        "48": "Lebana, Hagabe, Šalmaja,",
        "49": "Hanana, Gidela, Gahara,",
        "50": "Reaje, Resina, Nekoda,",
        "51": "Gazama, Uze, Paseaha,",
        "52": "Besaja, Meunima, Nefusima,",
        "53": "Bakbuka, Hakufe, Harhura,",
        "54": "Baslita, Mehide, Harše,",
        "55": "Barkosa, Sisere, Tamaha,",
        "56": "Nesije i Hatife.",
        "57": "Potomci Salomonovih slugu — potomci Sotaja, Sofereta, Peride,",
        "58": "Jaale, Darkona, Gidela,",
        "59": "Šefatije, Hatila, Pokeret Sebaje i Amona.",
        "60": "Ukupno hramskih slugu i potomaka Salomonovih slugu bilo je 392.",
        "61": "Ljudi koji su došli iz Tel Melaha, Tel Harše, Keruba, Adona i Imera, ali nisu mogli dokazati porijeklo svojih obitelji i pripadnost Izraelu —",
        "62": "potomci Delaje, Tobije i Nekode, 642.",
        "63": "Još tri obitelji svećeničkih potomaka — Hobajini, Hakosovi i Barzilajevi potomci. Barzilaj je dobio ime tako što je oženio jednu od kćeri Barzilaja iz Gileada.",
        "64": "Te su tri obitelji tražile zapise o svojim obiteljskim stablima, ali ih nisu mogle pronaći pa su bile isključene iz svećenstva.",
        "65": "Upravitelj im je zabranio jesti hranu za svećenike, sve dok se ne pojavi svećenik koji će se poslužiti Urimom i Tumimom da riješi slučaj.",
        "66": "Cijela je skupina povratnika brojala 42.360 ljudi.",
        "67": "K tomu, još je bilo i 7.337 njihovih slugu i sluškinja te 245 pjevača i pjevačica.",
        "68": "Imali su 736 konja, 245 mazgi,",
        "69": "435 deva i 6.720 magaraca.",
        "70": "Neki su obiteljski glavari dali priloge za radove. Upravitelj je dao u riznicu 1.000 zlatnika, 50 posuda i 530 svećeničkih odora.",
        "71": "Drugi su obiteljski glavari dali u riznicu za radove 20.000 zlatnika i 1.250 kilograma srebra.",
        "72": "Ostali je narod dao ukupno 20.000 zlatnika, 1.150 kilograma srebra i 67 svećeničkih odora.",
        "73": "Svećenici, Leviti, vratari, pjevači, hramski sluge i ostali Izraelci nastanili su se u svojim gradovima. Do sedmoga mjeseca svi su se Izraelci smjestili po svojim gradovima."
    },
    "8": {
        "1": "U sedmom se mjesecu cijeli narod u jedinstvu okupio na trgu ispred Vodenih vrata. Tada su rekli učitelju Ezri da donese Knjigu Mojsijevog zakona, koji je BOG dao Izraelu.",
        "2": "Prvog je dana sedmoga mjeseca svećenik Ezra donio Zakon pred skup na kojem su bili muškarci, žene i svi koji su bili sposobni razumjeti.",
        "3": "Čitao ga je glasno na trgu ispred Vodenih vrata, od ranog jutra do podneva, pred muškarcima i ženama te svima koji su bili sposobni razumjeti. Sav je narod pažljivo slušao Knjigu zakona.",
        "4": "Učitelj Ezra stajao je na visokome drvenom podiju, napravljenom za tu prigodu. Pokraj njega su s desne strane stajali Matitija, Šema, Anaja, Urija, Hilkija i Maaseja, a s lijeve strane Pedaja, Mišael, Malkija, Hašum, Hašbadana, Zaharija i Mešulam.",
        "5": "Ezra je otvorio knjigu naočigled svih jer je stajao poviše njih. Kad ju je otvorio, sav je narod ustao.",
        "6": "Ezra je blagoslovio BOGA, velikog Boga, a čitav je narod podigao ruke i odgovorio: »Amen! Amen!« pa se poklonio licem do zemlje štujući BOGA.",
        "7": "Dok je narod ondje stajao, Leviti Ješua, Bani, Šerebija, Jamin, Akub, Šabetaj, Hodija, Maaseja, Kelita, Azarija, Jozabad, Hanan i Pelaja poučavali su Zakon.",
        "8": "Čitali su iz Knjige Božjeg zakona, tumačili je i objašnjavali što znači, da bi narod razumio što se čita.",
        "9": "Tada su namjesnik Nehemija, svećenik i učitelj Ezra, ali i Leviti koji su poučavali narod, svima rekli: »Ovaj je dan svet vašem BOGU. Ne tugujte i ne plačite!« Jer, sav je narod plakao slušajući riječi Zakona.",
        "10": "Nehemija im je još rekao: »Idite i jedite najbolju hranu i pijte slatko vino, a dio pošaljite onima koji nemaju ništa spremljeno. Ovaj je dan svet našem BOGU. Ne žalostite se jer je BOŽJA radost vaša snaga.«",
        "11": "Leviti su smirivali narod govoreći: »Budite tiho, umirite se, jer je ovo sveti dan. Ne žalostite se!«",
        "12": "I sav je narod otišao jesti, piti, dijeliti hranu i slaviti s velikom radošću jer su razumjeli riječi koje su im objavljene.",
        "13": "Drugoga su se dana glavari svih obitelji, sa svećenicima i Levitima, okupili oko učitelja Ezre da bi proučili riječi Zakona.",
        "14": "U Zakonu, koji je BOG dao preko Mojsija, našli su zapisano da Izraelci trebaju boraviti u skloništima za blagdana u sedmome mjesecu.",
        "15": "Našli su još da trebaju objaviti i razglasiti po svim gradovima i u Jeruzalemu: »Idite u gorje i donesite grane pitome masline, divlje masline, mirte, palme i grane drugog drveća s lišćem, da se naprave skloništa«, kao što je zapisano.",
        "16": "Narod je otišao i donio grane. Zatim su napravili skloništa na krovovima i dvorištima svojih kuća, na dvorištima Božjega Hrama, na trgu kod Vodenih vrata i na trgu kod Efrajimovih vrata.",
        "17": "Cijela je zajednica povratnika iz zatočeništva napravila skloništa i boravila u njima. Izraelci to nisu činili još od vremena Jošue, Nunovog sina, pa sve do tog dana. Silno su se veselili.",
        "18": "I dan za danom, od prvog do posljednjeg dana blagdana, Ezra je čitao iz Knjige Božjeg zakona. Sedam su dana slavili blagdan, a osmog su dana imali svečani skup, kao što je propisano zakonom."
    },
    "9": {
        "1": "Dvadeset i četvrtog dana tog mjeseca, Izraelci su se okupili na post, odjeveni u pokajničke tkanine i posuti prašinom.",
        "2": "Oni koji pripadaju izraelskom rodu odvojili su se od svih stranaca. Stajali su i priznavali svoje grijehe i prekršaje svojih predaka.",
        "3": "Svatko je stajao na svome mjestu i tri su sata naglas čitali iz Knjige zakona svog BOGA, a sljedećih su tri sata priznavali svoje grijehe i klanjali se svome BOGU.",
        "4": "Leviti Ješua, Bani, Kadmiel, Šebanija, Buni, Šerebija, Bani i Kenani stajali su na stepenicama i glasno vapili svome BOGU.",
        "5": "Zatim su Leviti Ješua, Kadmiel, Bani, Hašabneja, Šerebija, Hodija, Šebanija i Petahija rekli: »Ustanite i blagoslivljajte svog BOGA, onoga koji je oduvijek i zauvijek!« »Neka je blagoslovljeno tvoje slavno ime, od svakog blagoslova i hvale uzvišenije.",
        "6": "Ti si, BOŽE, jedini BOG. Ti si stvorio nebo i najviša nebesa, sa svim njihovim mnoštvom. Stvorio si zemlju i sve što je na njoj. Stvorio si mora i sve što je u njima. Ti svemu daješ život. Štuje te nebesko mnoštvo.",
        "7": "Ti si BOG, onaj koji je izabrao Abrama, izveo ga iz Ura Kaldejskog i dao mu ime Abraham.",
        "8": "Vidio si da je njegovo srce vjerno tebi pa si sklopio savez s njim. Obećao si njegovim potomcima dati zemlju Kanaanaca, Hetita, Amorejaca, Perižana, Jebusejaca i Girgašana. I ispunio si obećanje jer si pravedan.",
        "9": "Vidio si patnju naših predaka u Egiptu. Čuo si njihov vapaj kraj Crvenog mora.",
        "10": "Izvodio si znakove i čuda protiv faraona, protiv svih njegovih službenika i sveg naroda u njegovoj zemlji. Znao si da su Egipćani bahato postupali s našim precima. Stekao si sebi slavno ime tada, a ono traje još danas.",
        "11": "Razdvojio si more pred njima i prošli su po suhom tlu, a njihove si progonitelje bacio u dubine, kao kamen u vode silne.",
        "12": "Danju si ih vodio stupom oblaka, a noću stupom vatre, da im osvijetliš put kojim trebaju ići.",
        "13": "Sišao si na brdo Sinaj i govorio im s neba. Dao si im pravične propise i istinite zakone, dobre zapovijedi i uredbe.",
        "14": "Obznanio si im svoj sveti počinak. Dao si im zapovijedi, uredbe i zakone preko svog sluge Mojsija.",
        "15": "Kad su bili gladni, dao si im kruh s neba. Kad su bili žedni, pustio si im vodu iz stijene. Rekao si im da zaposjednu zemlju koju si im se zakleo dati.",
        "16": "Ali oni, naši preci, postali su bahati i tvrdoglavi pa nisu slušali tvoje zapovijedi.",
        "17": "Odbili su poslušnost i zaboravili čuda koja si im učinio. Postali su tvrdoglavi i odlučili vratiti se u egipatsko ropstvo. Ali ti si Bog koji oprašta, dobar i suosjećajan, ne razljutiš se lako, i velika je tvoja vjerna ljubav. Zato ih nisi ostavio",
        "18": "ni kad su si načinili kip teleta i rekli: ‘Ovo je tvoj bog, koji te izveo iz Egipta’, i time napravili veliko svetogrđe.",
        "19": "Zbog svoga velikog suosjećanja, nisi ih ostavio u pustinji. Nije ih ostavljao stup oblaka danju, a ni stup vatre noću, da im osvjetljava put kojim trebaju ići.",
        "20": "Dao si im svoj dobri Duh da ih uči. Nisi maknuo manu od njihovih usta, a ni vodu da utaže žeđ.",
        "21": "Četrdeset si ih godina uzdržavao u pustinji. Ništa im nije nedostajalo. Odjeća im se nije trošila, noge im nisu oticale.",
        "22": "Dao si im kraljevstva i narode, dodijelio im svaki dio zemlje. Zauzeli su zemlju Sihona, kralja Hešbona, i zemlju Oga, kralja Bašana.",
        "23": "Namnožio si im potomke kao zvijezde na nebu. Doveo si ih u zemlju za koju si njihovim očevima rekao da uđu u nju i zaposjednu je.",
        "24": "I potomci su ušli i zaposjeli zemlju. A ti si pred njima pokorio Kanaance, stanovnike te zemlje. Predao si ih njima zajedno s njihovim kraljevima i s narodima te zemlje, da s njima rade što god žele.",
        "25": "Osvojili su utvrđene gradove i bogatu zemlju. Primili su u posjed kuće pune svakovrsnih dobara, već iskopane bunare, vinograde, maslinike i obilje voćaka. Jeli su do sita i udebljali se. Uživali su u tvojoj velikoj dobroti.",
        "26": "Unatoč svemu, bili su neposlušni i bunili se protiv tebe. Odbacili su tvoj zakon i ubijali tvoje proroke jer su ih upozoravali da se vrate tebi. Počinili su veliko svetogrđe.",
        "27": "Stoga si ih predao neprijateljima i oni su ih tlačili. A kad su patili, vapili su tebi i ti si ih čuo s neba. U svome velikom suosjećanju slao si im ljude da ih spase, i oni su ih oslobađali od neprijatelja.",
        "28": "No kad bi živjeli u miru, opet bi činili zlo pred tobom, pa si ih prepuštao neprijateljima, da vladaju njima. No kad bi ti ponovo zavapili, ti bi ih čuo s neba i mnogo ih puta izbavljao, zbog svog suosjećanja.",
        "29": "Opominjao si ih da se vrate tvom zakonu, ali oni su postali bahati i nisu slušali tvoje zapovijedi. Kršili su tvoje propise, od kojih čovjek živi ako ih vrši. I dalje su ti okretali leđa, bili tvrdoglavi i odbijali slušati.",
        "30": "Mnogo si godina bio strpljiv s njima, opominjao ih svojim Duhom preko svojih proroka, ali nisu obraćali pažnju. Zato si ih predao drugim narodima.",
        "31": "Unatoč svemu, zbog svoga velikog suosjećanja, nisi ih uništio niti napustio, jer si dobar i suosjećajan Bog.",
        "32": "A sad, Bože naš, Bože veliki, silni i strašni, koji se držiš svog saveza i ljubavi, nemoj smatrati neznatnom ovu nevolju koja je snašla nas, naše kraljeve i poglavare, naše svećenike i proroke, naše očeve i sav tvoj narod od vremena asirskih kraljeva do danas.",
        "33": "No ti si radio pravedno u svemu što nam se dogodilo. Postupao si vjerno, a mi smo činili zlo.",
        "34": "Naši kraljevi, glavari, svećenici i očevi nisu vršili tvoj zakon. Nisu obraćali pažnju na zapovijedi i upozorenja koja si im davao.",
        "35": "Čak i dok su bili u svom kraljevstvu, dok su uživali tvoju veliku dobrotu, dok su bili u prostranoj i bogatoj zemlji koju si im ti dao, nisu ti služili i nisu se odvratili od svojih zlih djela.",
        "36": "A, evo, mi smo danas robovi, u zemlji koju si dao našim precima, da uživaju u njenim plodovima i dobrima.",
        "37": "Zbog naših grijeha, njena obilna žetva odlazi kraljevima koje si postavio nad nama. Oni gospodare nama i našom stokom kako god im se prohtije. U velikoj smo nevolji.«",
        "38": "»Zbog svega toga sklapamo neopozivi pisani sporazum, a naši glavari, Leviti i svećenici stavljaju na njega svoj pečat.«"
    },
    "10": {
        "1": "Na zapečaćenom su sporazumu potpisana sljedeća imena: upravitelj Nehemija (Hakalijin sin), Sidkija,",
        "2": "Seraja, Azarija, Jeremija,",
        "3": "Pašhur, Amarija, Malkija,",
        "4": "Hatuš, Šebanija, Maluk,",
        "5": "Harim, Meremot, Obadija,",
        "6": "Daniel, Gineton, Baruk,",
        "7": "Mešulam, Abija, Mijamin,",
        "8": "Maazija, Bilgaj i Šemaja. Oni su bili svećenici.",
        "9": "Potpisani Leviti: Ješua (Azanijin sin), Binuj iz Henadadove obitelji, Kadmiel",
        "10": "i njihova braća: Šebanija, Hodija, Kelita, Pelaja, Hanan,",
        "11": "Mika, Rehob, Hašabija,",
        "12": "Zakur, Šerebija, Šebanija,",
        "13": "Hodija, Bani i Beninu.",
        "14": "Potpisani glavari naroda: Paroš, Pahat Moab, Elam, Zatu, Bani,",
        "15": "Buni, Azgad, Bebaj,",
        "16": "Adonija, Bigvaj, Adin,",
        "17": "Ater, Ezekija, Azur,",
        "18": "Hodija, Hašum, Besaj,",
        "19": "Harif, Anatot, Nebaj,",
        "20": "Magpijaš, Mešulam, Hezir,",
        "21": "Mešezabel, Sadok, Jadua,",
        "22": "Pelatija, Hanan, Anaja,",
        "23": "Hošea, Hananija, Hašub,",
        "24": "Haloheš, Pilha, Šobek,",
        "25": "Rehum, Hašabna, Maaseja,",
        "26": "Ahija, Hanan, Anan,",
        "27": "Maluk, Harim i Baana.",
        "28": "A ostali narod — svećenici, Leviti, vratari, pjevači, hramski sluge i svi koji su se odvojili od stranih naroda radi Božjeg zakona, sa svojim ženama, sinovima i kćerima koji su sposobni razumjeti —",
        "29": "pridružuju se svojoj braći i uglednicima. Svi zajedno obavezuju se pod prokletstvom i zakletvom da će živjeti prema Božjem zakonu, koji im je dan preko Božjeg sluge Mojsija, te da će držati i vršiti sve zapovijedi, pravila i uredbe BOGA, svoga Gospodara.",
        "30": "»Obećavamo da nećemo davati svoje kćeri za žene drugim narodima niti uzimati njihove kćeri za žene svojim sinovima.",
        "31": "Ako na dan odmora drugi narodi budu donijeli i prodavali robu ili žitarice, nećemo od njih kupovati na dan odmora niti na bilo koji drugi sveti dan. Svake sedme godine nećemo obrađivati zemlju i poništit ćemo sve dugove.",
        "32": "Obavezujemo se da će svatko od nas davati trećinu srebrnjaka godišnje za troškove službe u Hramu našeg Boga:",
        "33": "za posvećeni kruh, za redovne žitne žrtve i redovne žrtve paljenice. Zatim, za žrtve koje se prinose na dan odmora, na blagdane tijekom mladog mjeseca i druge blagdane te za posvećene darove. Nadalje, to je i za žrtve za grijeh da bi se obavio obred očišćenja Izraela. Naposljetku, to je i za sve radove na održavanju Doma našeg Boga.",
        "34": "Mi svećenici, Leviti i narod ždrijebom smo odredili kad će svaka od naših obitelji donijeti drva u Hram našeg Boga. U određeno vrijeme svake godine svaka obitelj treba dati prilog u drvima, za vatru na žrtveniku našeg BOGA, kao što je zapisano u Zakonu.",
        "35": "Obavezujemo se i da ćemo svake godine u BOŽJI Hram donositi prvine uroda svojih usjeva i prvine svih plodova sa svake voćke.",
        "36": "I kao što je zapisano u Zakonu, u Hram svoga Boga dovodit ćemo prvorođene sinove i prvine okota svoje krupne i sitne stoke. Dovodit ćemo ih svećenicima koji služe u Hramu našeg Boga.",
        "37": "Također, donosit ćemo svećenicima, za spremišta Doma našeg Boga, prvine svojih samljevenih žitarica, najbolje od žitarica za žrtvene prinose, prvine plodova sa svakog stabla i prvine mladog vina te ulja. A Levitima ćemo donositi desetinu svojih usjeva jer oni prikupljaju desetinu u svim mjestima gdje se obavljaju poslovi.",
        "38": "Neka svećenik, koji je Aronov potomak, prati Levite dok primaju desetinu. Leviti neka donesu desetinu desetine u Hram našeg Boga, u spremišta.",
        "39": "Izraelski narod i Leviti neka donose svoje priloge od žitarica, vina i ulja. Neka se pohrane u spremišta gdje se nalaze predmeti svetišta i gdje borave svećenici koji obavljaju službu te vratari i pjevači. Nećemo zanemariti Hram svoga Boga.«"
    },
    "11": {
        "1": "Glavari naroda nastanili su se u Jeruzalemu. Ostatak je naroda bacao kocku da bi se izabralo deset posto stanovništva koje će živjeti u svetom gradu Jeruzalemu, dok će ostali ostati u svojim gradovima.",
        "2": "I narod je blagoslovio sve koji su dobrovoljno pristali živjeti u Jeruzalemu.",
        "3": "Glavari pokrajine Jude nastanili su se u Jeruzalemu. Neki Izraelci, svećenici, Leviti, hramski sluge i potomci Salomonovih slugu živjeli su u gradovima Jude. Živjeli su na svome posjedu, u svom gradu,",
        "4": "a neki ljudi iz Jude i Benjamina živjeli su u Jeruzalemu. Judini potomci koji su se naselili u Jeruzalemu: Ataja, Uzijin sin, potomak Uzije, Zaharije, Amarije, Šefatije, Mahalalela i Peresa.",
        "5": "Maaseja, Baruhov sin, potomak Baruha, Kol Hozea, Hazaje, Adaje, Jojariba, Zaharije i Šilonija.",
        "6": "Svih Peresovih potomaka, koji su živjeli u Jeruzalemu, bilo je 468 sposobnih ljudi.",
        "7": "Benjaminovi potomci koji su se naselili u Jeruzalemu: Salu, potomak Mešulama, Joeda, Pedaje, Kolaje, Maaseje, Itiela i Ješaja.",
        "8": "I njegovi sljedbenici Gabaj i Salaj — ukupno 928 ljudi.",
        "9": "Joel, Zikrijev sin, bio je njihov glavni zapovjednik. Juda, Hasenuin sin, bio je drugi zapovjednik nad gradom.",
        "10": "Svećenici koji su se naselili u Jeruzalemu: Jojaribov sin Jedaja, Jakin i",
        "11": "Seraja — potomak Hilkije, Mešulama, Sadoka, Merajota i Ahituba — nadzornik Božjega Hrama.",
        "12": "Zatim, njihova braća koja su obavljala poslove Božjeg Hrama — ukupno 822 ljudi. Adaja, potomak Jerohama, Pelalije, Amsija, Zaharije, Pašhura i Malkije.",
        "13": "Zatim njegova braća, glavari rodovskih obitelji — njih 242. Amašaj, potomak Azarela, Ahzaja, Mešilemota i Imera",
        "14": "te njegova braća — 128 sposobnih ljudi. Njihov je zapovjednik bio Zabdiel, Hagedolimov sin.",
        "15": "Leviti koji su se naselili u Jeruzalemu: Šemaja, potomak Hašuba, Azrikama, Hašabije i Bunija.",
        "16": "Šabetaj i Jozabad, dvojica levitskih glavara, nadzornici vanjskih poslova Božjega Hrama.",
        "17": "Matanija — potomak Mike, Zabdija i Asafa — voditelj pjevanja pjesama slavljenja i zahvaljivanja. Bakbukija, drugi po dužnosti nad svojom braćom. Abda, potomak Šamue, Galala i Jedutuna.",
        "18": "Ukupan je broj Levita u svetom gradu bio 284.",
        "19": "Vratari koji su se naselili u Jeruzalemu: Akub, Talmon i njihova braća — stražari nad vratima grada — njih 172.",
        "20": "Ostali Izraelci, svećenici i Leviti bili su u svim gradovima Jude, svatko na svome nasljedstvu.",
        "21": "Hramski su sluge živjeli na brdu Ofel, a nadređeni su im bili Siha i Gišpa.",
        "22": "Nadglednik Levita u Jeruzalemu bio je Uzi, potomak Banija, Hašabije, Matanije, Mike i Asafa. Kao Asafov potomak, on je bio jedan od pjevača odgovornih za službu u Božjem Hramu.",
        "23": "Svakodnevne su dužnosti pjevača bile određene kraljevom zapovijedi.",
        "24": "Petahija, potomak Mešezabela, Zeraha i Jude, bio je kraljev povjerenik za sve poslove s narodom.",
        "25": "Što se tiče sela i njihovih polja, neki su ljudi iz naroda Jude živjeli u Kirjat Arbi i pripadajućim selima, u Dibonu i pripadajućim selima, u Jekabseelu i pripadajućim selima,",
        "26": "u Ješui, Moladi, Bet Peletu,",
        "27": "Hasar Šualu, Beer Šebi i pripadajućim selima,",
        "28": "Siklagu, Mekoni i pripadajućim selima,",
        "29": "En Rimonu, Sori, Jarmutu,",
        "30": "u Zanoahu i Adulamu, s pripadajućim selima, u Lakišu s okolnim poljima i Azeki s okolnim selima. Dakle, nastanili su se sve od Beer Šebe do doline Hinom.",
        "31": "Benjaminovi su potomci živjeli od Gebe nadalje, u Mikmašu, Aju, Betelu i pripadajućim selima,",
        "32": "Anatotu, Nobu, Ananiji,",
        "33": "Hasoru, Rami, Gitaimu,",
        "34": "Hadidu, Seboimu i Nebalatu,",
        "35": "Lodu, Onu i Dolini zanatlija.",
        "36": "I određene su se skupine Levita nastanile s Benjaminovcima."
    },
    "12": {
        "1": "Ovo su svećenici i Leviti koji su se vratili sa Šealtielovim sinom Zerubabelom i Ješuom: Seraja, Jeremija, Ezra,",
        "2": "Amarija, Maluk, Hatuš,",
        "3": "Šekanija, Rehum, Meremot,",
        "4": "Ido, Gineton, Abija,",
        "5": "Mijamin, Maadija, Bilga,",
        "6": "Šemaja, Jojarib, Jedaja,",
        "7": "Salu, Amok, Hilkija i Jedaja. Bili su to vođe svećenika i njihova braća u Ješuino vrijeme.",
        "8": "Leviti su bili: Ješua, Binuj, Kadmiel, Šerebija, Juda i Matanija. Matanija je sa svojom braćom bio zadužen za pjesme zahvalnice.",
        "9": "Njihova braća, Bakbukija i Uni, stajali su nasuprot njih tijekom službe.",
        "10": "Ješui se rodio Jojakim, Jojakimu se rodio Elijašib, Elijašibu se rodio Jojada,",
        "11": "Jojadi se rodio Jonatan, a Jonatanu se rodio Jadua.",
        "12": "U Jojakimovo vrijeme glavari svećeničkih obitelji bili su: glavar Serajine obitelji — Meraja; Jeremijine — Hananija;",
        "13": "Ezrine — Mešulam; Amarijine — Johanan;",
        "14": "Malukove — Jonatan; Šebanijine — Josip;",
        "15": "Harimove — Adna; Merajotove — Helkaj;",
        "16": "Idove — Zaharija; Ginetonove — Mešulam;",
        "17": "Abijine — Zikri; Minjaminove i Moadijine — Piltaj;",
        "18": "Bilgine — Šamua; Šemajine — Jonatan;",
        "19": "Jojaribove — Matenaj; Jedajine — Uzi;",
        "20": "Saluove — Kalaj; Amokove — Eber;",
        "21": "Hilkijine — Hašabija; Jedajine — Netanel.",
        "22": "Glavari levitskih obitelji i svećenici u vrijeme Elijašiba, Jojade, Johanana i Jadue popisani su u vrijeme vladavine perzijskoga kralja Darija.",
        "23": "Glavari obitelji Levijevih potomaka do vremena Johanana, Elijašibovog sina, zapisani su u knjizi o njihovoj povijesti.",
        "24": "Vođe Levita bili su Hašabija, Šerebija, Kadmielov sin Ješua i njihova braća. Stajali su jedni nasuprot drugih, da naizmjence Bogu pjevaju hvale i zahvale, kao što je propisao Božji čovjek David.",
        "25": "Vratari su bili Matanija, Bakbukija, Obadija, Mešulam, Talmon i Akub. Čuvali su spremišta kod hramskih vrata.",
        "26": "Bili su u službi u vrijeme Jojakima, Ješuinog sina i Josadakovog unuka, i u vrijeme upravitelja Nehemije te svećenika i učitelja Ezre.",
        "27": "Kad su se posvećivale jeruzalemske zidine, narod je potražio Levite u svim mjestima gdje su živjeli. Doveli su ih u Jeruzalem da radosno proslave posvetu pjevanjem pjesama hvale i sviranjem činela, harfi i lira.",
        "28": "Okupili su i skupine pjevača iz okruga oko Jeruzalema; iz Netofe i okolnih sela,",
        "29": "iz Bet Gilgala i s područja Gebe i Azmaveta. Pjevači su za sebe bili sagradili sela oko Jeruzalema.",
        "30": "Svećenici i Leviti izvršili su obred očišćenja za sebe, a zatim i za narod, za vrata i zidine.",
        "31": "Doveo sam židovske glavare na zidine i odredio dvije velike skupine da pjevaju zahvalnice i hodaju u povorci. Jedna je išla nadesno, prema Smetlišnim vratima,",
        "32": "a za njom je išao Hošaja i pola glavara Jude.",
        "33": "Slijedili su ih Azarija, Ezra, Mešulam,",
        "34": "Juda, Benjamin, Šemaja, Jeremija.",
        "35": "Zatim još neki svećenici s trubama: Zaharija, potomak Šemaje, Matanije, Mikaje, Zakura i Asafa.",
        "36": "Potom njegova braća: Šemaja, Azarel, Milalaj, Gilalaj, Maaj, Netanel, Juda i Hanani — s glazbalima Božjeg čovjeka Davida.",
        "37": "Kod Izvorskih vrata popeli su se stepenicama do Davidova grada, gdje se zidine strmo uzdižu, te nastavili iznad Davidove kuće do Vodenih vrata na istoku.",
        "38": "Druga je skupina pjevača krenula nalijevo. Slijedio sam ih na zidine s polovinom naroda. Išli su pored kule Ložište do Širokih zidina.",
        "39": "Zatim iznad Efrajimovih vrata, Starih vrata i Ribljih vrata, pa kraj Hananelove kule i kule Stotine, do Ovčjih vrata, sve dok nisu stali kod Stražarskih vrata.",
        "40": "Tada su obje skupine pjevača pjesama zahvalnica zauzele svoja mjesta u Božjem Hramu, a tako i ja te pola službenika sa mnom.",
        "41": "Zatim svećenici s trubama: Elijakim, Maaseja, Minjamin, Mikaja, Elioenaj, Zaharija i Hananija.",
        "42": "Potom još svećenici: Maaseja, Šemaja, Eleazar, Uzi, Johanan, Malkija, Elam i Ezer. Zborovi su zapjevali, a vodio ih je Jizrahija.",
        "43": "Toga su dana prinosili mnogo žrtava i veselili se, a Bog im je donio veliku radost. Veselile su se i žene i djeca. Nadaleko se mogla čuti radost Jeruzalema.",
        "44": "Tada su postavljeni ljudi odgovorni za spremišta za priloge, prvine plodova i desetine. Odgovorni su primali udjele s polja oko gradova, koje zakon zahtijeva za svećenike i Levite. Narod Jude radovao se zbog svećenika i Levita koji su bili u službi.",
        "45": "Oni su obavljali posao koji im je dao Bog, uključujući obrede očišćenja, a pjevači i vratari obavljali su svoj posao, prema zapovijedi Davida i njegovog sina Salomona.",
        "46": "Jer, još su u Davidove i Asafove dane imali voditelja pjevača i pjevali pjesme slavljenja i zahvaljivanja Bogu.",
        "47": "Stoga, u vrijeme Zerubabela i Nehemije sav je Izrael svakoga dana davao priloge za pjevače i vratare. Odvajali su i dio za druge Levite, koji su odvajali dio za Aronove potomke."
    },
    "13": {
        "1": "Toga su dana pred narodom glasno čitali Mojsijevu knjigu. Našli su zapisano da ni jedan Amonac ni Moabac nikad ne smije ući u Božju zajednicu.",
        "2": "A to je zato što nisu Izraelcima dali kruha i vode, nego su protiv njih unajmili Bileama da ih prokune. No naš je Bog prokletstvo okrenuo u blagoslov.",
        "3": "Kad je narod čuo taj zakon, isključio je iz Izraela sve ljude miješanog porijekla.",
        "4": "Prije toga svećenik Elijašib bio je određen da vodi brigu o spremištima Doma našeg Boga. Budući da je bio vrlo blizak s Tobijom,",
        "5": "dao mu je veliku sobu. U njoj su se prije držali prinosi žitarica, tamjan i hramski predmeti. Zatim desetina žita, mladog vina i ulja, što se po zapovijedi davalo Levitima, pjevačima i vratarima, te još i prilozi za svećenike.",
        "6": "Dok se sve to događalo, ja nisam bio u Jeruzalemu jer sam trideset i druge godine vladavine babilonskog kralja Artakserksa otišao k njemu. Nakon nekog sam ga vremena zatražio dopuštenje za odlazak",
        "7": "i vratio se u Jeruzalem. Tamo sam saznao za zlo koje je Elijašib učinio kad je Tobiji dao sobu unutar Božjega Hrama.",
        "8": "To me jako razljutilo pa sam izbacio sve Tobijine stvari iz sobe.",
        "9": "Zatim sam naredio da naprave obredno čišćenje soba pa sam u njih vratio opremu Božjega Hrama, prinose žitarica i tamjan.",
        "10": "A saznao sam i to da Levitima nisu davali njihov dio. Stoga su se svi Leviti i pjevači, voditelji službe, vratili na svoja polja.",
        "11": "Zato sam ukorio službenike i upitao ih: »Zašto je Božji Hram zapostavljen?« Potom sam okupio Levite i pjevače te ih postavio na njihova radna mjesta.",
        "12": "Tada su svi u Judi ponovo počeli donositi u spremišta desetinu žitarica, mladog vina i ulja.",
        "13": "Svećenika Šelemiju, učitelja Sadoka i Levita Pedaju postavio sam kao voditelje spremišta. Za pomoćnika sam im odredio Hanana, Zakurovog sina i Matanijinog unuka. Njih se smatralo pouzdanima. Njihova je dužnost bila dijeliti zalihe svojoj braći.",
        "14": "Bože moj, sjeti me se po tome. I nemoj zaboraviti sve dobro što sam učinio za Hram svoga Boga i njegovu službu.",
        "15": "U to sam vrijeme vidio u Judi ljude kako na dan odmora gaze grožđe u prešama, nose snopove žitarica i tovare ih na magarce. Isto tako i vino, grožđe, smokve i tovare svake vrste. Sve su to nosili u Jeruzalem na dan odmora. Upozorio sam ih da se na taj dan ne smije prodavati hrana.",
        "16": "Ljudi iz Tira, koji su živjeli u Jeruzalemu, donosili su onamo ribu i robu svake vrste te je na dan odmora prodavali Židovima.",
        "17": "Zato sam ukorio Judine vođe: »Zašto činite zlo i oskvrnjujete dan odmora?",
        "18": "Nisu li tako postupali vaši preci pa je naš Bog doveo svu ovu nevolju na nas i na ovaj grad? A vi navlačite još veću srdžbu na Izrael oskvrnjujući dan odmora.«",
        "19": "Kad se večer uoči dana odmora počeo spuštati mrak na vrata Jeruzalema, zapovjedio sam da ih zatvore i da ne otvaraju sve dok ne prođe odmor. Na vrata sam postavio neke svoje ljude da se nikakav teret ne bi unosio na dan odmora.",
        "20": "Jednom ili dvaput trgovci i prodavači svakovrsne robe proveli su noć izvan Jeruzalema.",
        "21": "Upozorio sam ih: »Zašto noćite pred zidinama? Ako to još jednom učinite, upotrijebit ću silu!« I otada nadalje više nisu dolazili na dan odmora.",
        "22": "Zatim sam zapovjedio Levitima da na sebi izvrše obred očišćenja i da idu stražariti na vratima kako bi se dan odmora očuvao svetim. Bože moj, sjeti se i toga u moju korist! Smiluj mi se u skladu sa svojom velikom ljubavi.",
        "23": "U to sam vrijeme također zapazio da su se neki Židovi bili oženili ženama iz zemalja Ašdod, Amon i Moab.",
        "24": "Polovina je njihove djece govorila jezikom Ašdoda ili drugih naroda, a nije znala govoriti judejski.",
        "25": "Upozoravao sam ih i proklinjao. Neke sam tukao i čupao im kosu. Tjerao sam ih da se zakunu Božjim imenom. Rekao sam im: »Nemojte davati svoje kćeri njihovim sinovima za žene niti uzimati njihove kćeri za žene svojim sinovima ili sebi.",
        "26": "Nije li baš tako sagriješio izraelski kralj Salomon? Među mnogim narodima nije bilo kralja kao što je on. Bog ga je volio i učinio ga kraljem cijeloga Izraela. No strankinje su čak i njega navele na grijeh.",
        "27": "A sad čujemo da i vi činite to veliko zlo i da ste nevjerni svome Bogu jer se ženite strankinjama.«",
        "28": "Jedan od sinova Jojade, sina vrhovnog svećenika Elijašiba, bio je zet Sanbalata iz Horona, pa sam ga otjerao od sebe.",
        "29": "Bože moj, sjeti ih se jer su oskvrnuli svećeničku službu i savez svećenstva i Levita.",
        "30": "Tako sam svećenike i Levite očistio od svega što je strano. I odredio sam im dužnosti, svakom prema njegovom poslu.",
        "31": "Još sam se pobrinuo da se u određeno vrijeme donose prilozi u drvima i prvine plodova. Bože moj, sjeti me se po dobru."
    }
}