{
    "1": {
        "1": "Događaji koji slijede zbili su se u vrijeme kralja Kserksa koji je vladao nad sto dvadeset i sedam pokrajina, od Indije do Kuša.",
        "2": "Kralj je vladao na svom prijestolju u palači, u gradu Suzi.",
        "3": "U trećoj je godini svoje vladavine Kserkso priredio gozbu za sve velikodostojnike i kraljevske službenike. Na gozbi su se našli bogati i moćni ljudi iz Perzije i Medije. Bili su tu i drugi službenici te plemići.",
        "4": "Gozba je potrajala 180 dana, a cijelo je to vrijeme kralj uzvanicima pokazivao bogatstvo i raskoš svoga kraljevstva.",
        "5": "Potom je priredio još jednu gozbu. Ovaj su put uzvanici bili svi stanovnici prijestolnice Suze, od najmanjeg sluge do najvišeg plemića. Gostili su se u vrtovima kraljevske palače, a gozba je potrajala sedam dana.",
        "6": "Uzvanike su zasjenjivali zastori od bijelog i plavog lana, koji su srebrnim prstenovima, bijelim lanenim i ljubičastim vunenim vrpcama bili vezani za mramorne stupove. Ležajevi s okvirima od zlata i srebra bili su razmješteni na mramornom podu, ukrašenom mozaikom, izrađenom od dragocjenoga raznobojnog kamenja i sedefa.",
        "7": "Vino se posluživalo u zlatnim peharima, a svaki je pehar bio posebno oblikovan i ukrašen. Kralj je bio vrlo darežljiv s vinom.",
        "8": "Prema njegovoj odredbi, uzvanici su mogli piti kad i koliko žele, dok je dvorskim slugama zapovjedio da ugađaju gostima.",
        "9": "Kraljica Vašti u isto je vrijeme u kraljevskoj palači priredila gozbu za žene.",
        "10": "Sedmog dana gozbe, kad je kralj već bio pripit, zapovjedio je sedmorici slugu, eunuha, koji su se zvali Mehuman, Bizeta, Harbona, Bigta, Abagta, Zetar i Karkas,",
        "11": "da dovedu kraljicu Vašti s kraljevskom krunom na glavi. Želio je svim uzvanicima pokazati njezinu iznimnu ljepotu.",
        "12": "No kad su sluge prenijeli kraljevu zapovijed, ona je odbila poslušati, što je silno razbjesnilo kralja.",
        "13": "Budući da se kralj redovno savjetovao s poznavateljima zakona, prava i običaja, i ovaj je put upitao za mišljenje mudre ljude koji su mu bili bliski i koji su znali što po zakonu treba činiti u ovakvim situacijama.",
        "14": "Najviše je cijenio mišljenje Karšena, Šetara, Admata, Taršiša, Meresa, Marsena i Memukana, sedmorice najviših službenika iz Perzije i Medije, kojima je bilo dopušteno otvoreno reći kralju što misle.",
        "15": "Kralj ih je upitao: »Kako bi prema zakonu trebalo postupiti s kraljicom Vašti pošto je odbila poslušati kraljevu zapovijed koju su joj prenijeli sluge?«",
        "16": "Tada je Memukan odgovorio kralju pred svim velikodostojnicima: »Kraljica Vašti nije time skrivila samo kralju već i svim kraljevskim službenicima, kao i cijelom narodu iz svih dijelova Kserksovog kraljevstva.",
        "17": "Govorim to, jer će sve žene ubrzo doznati za kraljičino ponašanje pa će prestati iskazivati poštovanje svojim muževima. Govorit će: ‘Kralj je zapovjedio kraljici Vašti da dođe pred njega, a ona je odbila poslušati.’",
        "18": "Već danas će žene perzijskih i medijskih poglavara čuti za kraljičin neposluh. Odbit će poslušnost svojim muževima, a tada ljutnji i prkosu neće biti kraja.",
        "19": "Zato, ako je kralju po volji, savjetujem da se izda kraljevski proglas koji će postati neopoziv zakon u Perziji i Mediji. Neka se proglasom objavi da Vašti više ne smije pred kralja. Također, kralj treba pronaći dostojniju kraljicu.",
        "20": "Tada će sve žene poštovati svoje muževe, bili oni siromašni ili bogati i utjecajni.«",
        "21": "Taj se savjet svidio kralju i njegovim velikodostojnicima.",
        "22": "Poslan je proglas u sve dijelove kraljevstva, u svaku pokrajinu, svakom narodu na njegovom pismu i jeziku. Proglašeno je da svaki čovjek treba biti gospodar u svojoj kući."
    },
    "2": {
        "1": "Nakon nekog vremena, kad se kralju već stišao bijes, sjetio se Vašti i proglasa koji je objavio radi nje.",
        "2": "Tada su mu kraljevski službenici predložili: »Neka se za kralja potraže lijepe, mlade djevice.",
        "3": "Neka se u svim pokrajinama kraljevstva odrede povjerenici koji će odabrane djevojke dovesti u Suzu, na brigu i njegu kraljevog eunuha Hegeja, koji je zadužen za kraljev djevojački harem. On će im osigurati svu potrebnu njegu.",
        "4": "Djevojka, koja se najviše svidi kralju, bit će kraljica umjesto Vašti.« Prijedlog se svidio kralju pa ih je poslušao.",
        "5": "U to je vrijeme u Suzi živio jedan Židov iz Benjaminovog plemena, po imenu Mordekaj, Jairov sin, Šimejev unuk i Kišov praunuk.",
        "6": "Napustio je Jeruzalem u skupini prognanika s Jekonijom, tadašnjim kraljem Jude, koje je protjerao babilonski kralj Nabukodonosor.",
        "7": "Mordekaj je imao sestričnu po imenu Hadasa, koju su zvali i Estera. Ona nije imala ni oca ni majku pa ju je Mordekaj odgajao kao svoju kćer. Djevojka je bila skladne građe i lijepog izgleda.",
        "8": "U tvrđavu grada Suze dovedene su po kraljevskom proglasu mnoge djevojke i povjerene Hegeju. I Estera je tako dovedena u kraljevu palaču.",
        "9": "Odmah se posebno svidjela Hegeju koji se pažljivo pobrinuo za njezino uljepšavanje i posebnu prehranu. Dodijelio joj je sedam najboljih sluškinja i sve ih smjestio u najudobniji dio harema.",
        "10": "Estera pritom nije spominjala kojem narodu i obitelji pripada jer ju je Mordekaj tako uputio radi njezine sigurnosti.",
        "11": "On je pak svakog dana dolazio pred dvorište harema ne bi li doznao kako je Estera i što će biti s njom.",
        "12": "Prema kraljevskom propisu, djevojke su prolazile njegu u trajanju od dvanaest mjeseci. Uljepšavali su ih šest mjeseci uljem smirne, a šest mjeseci parfemima i kremama. Nakon toga su bile spremne za susret s kraljem.",
        "13": "Kad bi išle kralju, bilo im je dopušteno odjenuti i uzeti što god su poželjele iz ženskog dijela palače.",
        "14": "Uvečer bi odlazile u kraljeve privatne odaje, a ujutro bi bile smještene u harem za kraljeve djevojke ropkinje, pod nadzorom dvorskog službenika Šaašgaza. Djevojke se poslije više nisu vraćale kralju, osim ako bi mu se koja od njih posebno svidjela i čije bi društvo osobno zatražio.",
        "15": "Tako je došao red na Esteru da ide kod kralja. Bila je to ona djevojka koju je Mordekaj usvojio, kći njegovog strica Abihaila. Uredila se za kralja baš onako kako joj je savjetovao Hegej. Svatko tko ju je ugledao, divio se.",
        "16": "Odveli su je Kserksu, u desetom mjesecu, zvanom Tebet, sedme godine njegove vladavine.",
        "17": "Kralju se Estera svidjela više od svih drugih žena. Stekla je njegovu naklonost i divljenje te ju je odabrao za novu kraljicu.",
        "18": "Kad je kralj donio odluku o novoj kraljici Esteri, priredio je veliku gozbu za sve kraljevske poglavare i dužnosnike. U čast nove kraljice, proglasio je praznik širom kraljevstva i velikodušno razdijelio darove.",
        "19": "Kad su sljedeći put okupljali djevojke, Mordekaj je sjedio na vratima kraljevske palače.",
        "20": "Estera je još uvijek bila poslušna Mordekaju i, kao što ju je on uputio, nikom nije govorila o svome porijeklu ni obitelji.",
        "21": "Dok je Mordekaj obavljao svoju službu na vratima kraljevske palače, dvojica kraljevih slugu, Bigtan i Tereš, koji su čuvali ulaz u osobne kraljeve odaje, razljutili su se na kralja i počeli smišljati kako da ga ubiju.",
        "22": "Mordekaj je o tome obavijestio kraljicu Esteru, a ona je sve rekla kralju u Mordekajevo ime.",
        "23": "Kad se sve istražilo i utvrdilo da je istina, dvojica urotnika bila su obješena. Čitav je događaj pred kraljem zapisan u knjigu kraljevskih povijesnih zapisa."
    },
    "3": {
        "1": "Nakon nekog vremena, kralj je iskazao čast Agagovcu Hamanu, Hamedatovom sinu. Postavio ga je na najviši položaj među kraljevskim velikodostojnicima.",
        "2": "Svi su kraljevi službenici na dvoru padali pred Hamanom na koljena i klanjali mu se jer je tako zapovjedio kralj. No Mordekaj nije pred njim padao na koljena niti mu se klanjao.",
        "3": "Kraljevi su službenici na vratima kraljevske palače pitali Mordekaja: »Zašto kršiš kraljevu zapovijed?«",
        "4": "On ih nije slušao iako su ga opominjali svaki dan. Ispričali su to Hamanu, samo da provjere koliko vrijedi Mordekajev izgovor da je Židov.",
        "5": "Kad je uvidio da se Mordekaj pred njim ne klanja i ne iskazuje mu počast, Haman se razbjesnio.",
        "6": "Doznao je da on pripada židovskom narodu. Učinilo mu se premalo da ubije samo Mordekaja. Smišljao je kako da pobije sve Židove u Kserksovom kraljevstvu.",
        "7": "Dvanaeste godine vladavine kralja Kserksa, u prvome mjesecu, Nisanu, pred Hamanom su obavili ždrijeb zvan »purim« da bi odredili kad će se izvršiti uništenje Židova. Ždrijeb je pao na mjesec Adar.",
        "8": "Haman je ispričao kralju Kserksu: »Postoji jedan narod, raspršen po svim pokrajinama tvog kraljevstva, čiji se običaji razlikuju od običaja svih ostalih naroda i koji se ne pokoravaju kraljevskim zakonima. Za kralja nije dobro da podnosi takav narod.",
        "9": "Ako je kralju po volji, neka se izda pisana zapovijed da se uništi taj narod. Obećavam ti da će izvršitelji od njih uzeti tristo četrdeset tona srebra za kraljevu blagajnu.«",
        "10": "Kralj je skinuo svoj kraljevski prsten pečatnjak i dao ga Agagovcu Hamanu, neprijatelju Židova.",
        "11": "Rekao mu je: »Učini što želiš s tim narodom. I možeš zadržati novac koji ćeš im uzeti.«",
        "12": "Trinaestog dana prvoga mjeseca Haman je okupio kraljevske pisare. Sastavili su proglas i ispisali ga na pismima i jezicima svakog naroda. Poslali su ga svim vojnim zapovjednicima, upraviteljima pokrajina, poglavarima različitih naroda u Kserksovom kraljevstvu. Proglasi su bili napisani u ime kralja Kserksa i zapečaćeni kraljevskim pečatom.",
        "13": "Glasnici su odnijeli proglase u sve dijelove kraljevstva. Zapovjeđeno je da se trinaestoga dana mjeseca Adara pobiju, zatru i unište svi Židovi, od najmlađeg do najstarijeg, sva njihova djeca i žene te da se zaplijeni njihova imovina.",
        "14": "Prijepis proglasa trebao se poslati u svaku pokrajinu. Zapovijed se trebala objaviti i ispoštovati kod svih naroda u kraljevstvu, kako bi svatko bio spreman za taj dan.",
        "15": "Glasnici su, prema kraljevskoj zapovijedi, pohitali širom kraljevstva, a proglas je žurno objavljen i u prijestolnici. I dok su kralj i Haman sjeli da se pogoste vinom, u gradu je nastala pomutnja."
    },
    "4": {
        "1": "Kad je Mordekaj sve doznao, razderao je odjeću na sebi, obukao tkaninu za žalovanje i posuo se pepelom. Hodao je gradom i u očaju glasno zapomagao.",
        "2": "Došao je pred kraljevsku palaču, ali takav nije smio ulaziti.",
        "3": "U svakoj pokrajini kraljevstva, gdje je stigao kraljev proglas, među Židovima je nastala velika žalost. Postili su, plakali i tugovali, a mnogi su ležali na tlu u tkaninama za žalovanje i pepelu.",
        "4": "Kad je Estera to čula od svojih sluškinja i slugu eunuha, jako se uznemirila. Poslala je Mordekaju odjeću da je odjene umjesto tkanine za žalovanje, ali on je odbio.",
        "5": "Tada je Estera pozvala Hataka, jednog od kraljevih eunuha, određenog da je poslužuje. Zapovjedila mu je da dozna od Mordekaja što se dogodilo.",
        "6": "Hatak je našao Mordekaja na gradskom trgu pred vratima kraljevske palače.",
        "7": "Mordekaj je rekao sve što mu se dogodilo. Rekao mu je i za veliki iznos novca koji je Haman ponudio dati u kraljevsku blagajnu da bi uništio Židove.",
        "8": "Dao mu je za Esteru prijepis kraljevskog proglasa objavljenog u Suzi. Rekao mu je da potakne Esteru da ode kralju, da ga moli za milost i da se zauzme za svoj narod.",
        "9": "Hatak je ispričao Esteri sve što mu je rekao Mordekaj.",
        "10": "Ona mu je potom zapovjedila da prenese Mordekaju:",
        "11": "»Svi u kraljevstvu znaju da za svakog muškarca ili ženu, koji nepozvani pristupe kralju u unutrašnjem dvorištu palače, postoji samo jedan zakon — smrt. Osim kad kralj toj osobi ispruži zlatno žezlo i tako joj poštedi život, a ja već trideset dana nisam bila pozvana kod kralja.«",
        "12": "Nakon što je Hatak Mordekaju prenio Esterine riječi,",
        "13": "ovaj joj je poručio: »Nemoj misliti da ćeš se jedina od svih Židova spasiti samo zato što si u kraljevskoj palači.",
        "14": "Pazi! Ako sad budeš šutjela, pomoć i oslobođenje Židovima doći će s drugog mjesta, a stradat ćete ti i tvoja obitelj. I tko zna, nisi li ti došla na kraljevski položaj upravo zbog ovog trenutka.«",
        "15": "Tada je Estera poručila Mordekaju:",
        "16": "»Idi i okupi sve Židove u Suzi. Postite za mene. Ne jedite i ne pijte tri dana i noći. Tako ćemo učiniti ja i moje sluškinje. Zatim ću otići kralju iako je to protiv zakona. Ako poginem — neka bude tako.«",
        "17": "Mordekaj je poslušao sve što je zapovjedila Estera."
    },
    "5": {
        "1": "Trećeg je dana posta Estera odjenula kraljevsko ruho i stala u unutrašnje dvorište palače, ispred same kraljevske dvorane. Kralj je sjedio na prijestolju u dvorani, okrenut prema ulazu.",
        "2": "Kad je ugledao kraljicu Esteru u dvorištu, pokazao joj je svoju naklonost: prema njoj je ispružio zlatno žezlo. Ona mu je pristupila i dotaknula vrh žezla.",
        "3": "Kralj je upitao: »Što je, kraljice Estero? Što želiš od mene? Traži i dat ću ti sve što zaželiš, i do pola svoga kraljevstva.«",
        "4": "Estera je odgovorila: »Ako je kralju po volji, neka dođe danas s Hamanom na gozbu koju sam za njega pripremila.«",
        "5": "Kralj je rekao slugama: »Brzo, dovedite Hamana da učinimo što traži Estera.« Tako su kralj i Haman došli na Esterinu gozbu.",
        "6": "Dok su pili vino, kralj se obratio Esteri: »Dakle, što mogu učiniti za tebe? Što god tražiš, ispunit ću ti. Ako tražiš i pola kraljevstva, predat ću ti ga.«",
        "7": "»Ovo je moja molba i moja želja«, odgovori Estera.",
        "8": "»Ako sam stekla kraljevu naklonost i ako je kralju po volji da mi ispuni molbu i udovolji mojoj želji, neka kralj i Haman ponovo sutra dođu na gozbu. Tada ću reći kralju što tražim od njega.«",
        "9": "Toga je dana Haman izašao iz palače sretan i dobro raspoložen. No razbjesnio se kad je pred kraljevskim vratima ugledao Mordekaja, koji se pred njim nije klanjao i nije ga se bojao.",
        "10": "Ipak, suzdržao se javno pokazati bijes. Otišao je kući i pozvao prijatelje i ženu Zerešu.",
        "11": "Pred njima se hvalio svojim velikim bogatstvom, mnoštvom svojih sinova, svime čime mu je kralj iskazao čast i postavio ga iznad svih kraljevskih velikodostojnika.",
        "12": "»I to još nije sve«, dodao je Haman. »Kraljica Estera jedino je mene pozvala da budem s kraljem na gozbi koju je pripremila. I sutra sam pozvan da dođem s kraljem.",
        "13": "No ni u čemu ne mogu uživati sve dok gledam onog Židova Mordekaja na kraljevskim vratima, koji mi odbija iskazati poštovanje.«",
        "14": "Zereša i svi prijatelji rekli su mu: »Zapovjedi da se podignu vješala visoka dvadeset i pet metara, a ujutro zatraži od kralja da na njih objese Mordekaja. Poslije ćeš moći zadovoljan s kraljem na gozbu.« Hamanu se prijedlog svidio i on je zapovjedio da se podignu vješala."
    },
    "6": {
        "1": "Te noći kralj nije mogao spavati. Zapovjedio je da mu donesu knjigu kraljevskih ljetopisa i da mu se čita iz nje.",
        "2": "Naišao je na zapis događaja kad je Mordekaj razotkrio kraljeve sluge, čuvare ulaza u kraljeve odaje, Bigtana i Tereša, koji su planirali ubiti kralja Kserksa.",
        "3": "Tada je kralj upitao svoje službenike: »Kakvu je čast i priznanje Mordekaj primio za to djelo?« »Ništa se nije učinilo za njega«, odgovorili su.",
        "4": "Potom je kralj ugledao pridošlicu u vanjskom dvorištu palače: »Tko je u dvorištu?« Bio je to Haman koji je upravo ušao u palaču tražiti od kralja dopuštenje da objesi Mordekaja na vješala koja je pripremio.",
        "5": "Sluge su odgovorile: »Haman je u dvorištu palače.« »Neka uđe!« rekao je kralj.",
        "6": "Kad je Haman ušao, kralj ga upita: »Što misliš, kako treba postupiti s čovjekom kojem kralj želi odati posebnu počast i priznanje?« Haman je pomislio u sebi: »Ma kome bi to kralj želio odati počast ako ne meni?«",
        "7": "Stoga je odgovorio kralju: »Za čovjeka kojem kralj želi odati počast",
        "8": "treba donijeti kraljevski plašt, koji je sâm kralj nosio, i konja s kraljevskom perjanicom, kojeg je sâm kralj jahao.",
        "9": "Plašt i konja treba povjeriti jednom od najviših kraljevih velikodostojnika, koji će tog čovjeka odjenuti i na konju provesti gradskim ulicama, javno objavljujući svima: ‘Ovako se postupa s čovjekom kojem kralj odaje počast i priznanje!’«",
        "10": "Tada je kralj zapovjedio Hamanu: »Odmah uzmi plašt i konja pa za Židova Mordekaja, koji je na kraljevskim vratima, učini sve što si sad rekao meni, a da pritom ne propustiš niti jedan detalj.«",
        "11": "Haman je uzeo plašt i konja, odjenuo Mordekaja i proveo ga na kraljevskom konju gradskim ulicama, vičući pred njim iz svega glasa: »Ovako se postupa s čovjekom kojem kralj odaje počast i priznanje!«",
        "12": "Poslije se Mordekaj vratio na kraljevska vrata, a Haman je požurio kući sav žalostan, pokrivajući glavu od srama.",
        "13": "Ispričao je ženi Zereši i prijateljima što mu se dogodilo. Rekli su mu: »Budući da je Mordekaj židovskog roda, ne možeš ga pobijediti — sigurno će te uništiti. Ovo je tek početak tvog kraja i poraza, u kojem ćeš izgubiti sve.«",
        "14": "Dok su oni tako razgovarali, u kuću su upali kraljevi sluge eunusi i žurno odveli Hamana na gozbu koju je pripremila kraljica Estera."
    },
    "7": {
        "1": "Tako su kralj i Haman otišli na gozbu kraljice Estere.",
        "2": "Dok su pili vino, kralj je ponovio svoje pitanje: »Koja je tvoja želja, kraljice Estero? Bit će ti ispunjena. Ako tražiš i pola moga kraljevstva, dat ću ti.«",
        "3": "A kraljica Estera je odgovorila: »Ako sam stekla kraljevu naklonost i ako je tako kralju po volji, pokloni život meni i mom narodu. To je moja želja i moja molba.",
        "4": "Jer, ja i moj narod smo prodani, prepušteni pokolju i uništenju. Da smo samo predani u ropstvo, šutjela bih jer to ne bi bio dovoljan razlog da uznemiravam kralja.«",
        "5": "Nato je kralj Kserkso upitao Esteru: »Tko je to učinio? Gdje je čovjek koji se usudio smisliti tako nešto?«",
        "6": "Estera odgovori: »Naš protivnik i neprijatelj je Haman, zlobnik koji sjedi ovdje danas s nama.« Haman je bio užasnut pred kraljem i kraljicom.",
        "7": "Kralj je gnjevno ustao, ostavio vino i izašao u vrt palače da se smiri i razmisli. Haman, shvativši da je kralj odlučio ubiti ga, počne moliti kraljicu Esteru za život.",
        "8": "Bacio se na ležaj do Estere i molio za milost. U taj tren vratio se kralj i povikao: »Pa zar će ovaj čovjek u mojoj kući preda mnom napadati kraljicu?« Čim je to kralj izustio, ušli su kraljevi sluge, uhvatili Hamana i pokrili mu lice.",
        "9": "Tada reče Harbona, jedan od kraljevih slugu eunuha: »Haman je jutros pored svoje kuće podigao za Mordekaja vješala visoka dvadeset i pet metara.« A kralj zapovjedi: »Objesite ga ondje!«",
        "10": "I tako su objesili Hamana na vješala koja je podigao za Mordekaja. Potom se stišao kraljev bijes."
    },
    "8": {
        "1": "Već je istog dana kralj Kserkso predao kraljici Esteri cijelo imanje Hamana, neprijatelja Židova. I Mordekaj je izašao pred kralja jer je Estera rekla kralju da joj je rođak.",
        "2": "Kralj je skinuo svoj prsten pečatnjak koji je bio oduzeo Hamanu. Predao ga je Mordekaju, a Estera je odredila Mordekaja za upravitelja Hamanovog imanja.",
        "3": "Estera je ponovo govorila s kraljem. Bacila mu se pred noge i plačući ga preklinjala da poništi plan Agagovca Hamana za uništenje Židova.",
        "4": "Kralj je ispružio zlatno žezlo prema Esteri i ona je ustala pred njim.",
        "5": "»Ako je kralju po volji«, rekla je Estera, »i ako sam stekla njegovu naklonost, ako kralj misli da je dobro tako činiti i ako se slaže s tim, neka se opozove pisani proglas Agagovca Hamana, Hamedatovog sina, da se pobiju Židovi u svim pokrajinama Kserksovog kraljevstva.",
        "6": "Jer, kako bih ja mogla podnijeti takvo zlo nad svojim narodom? Kako bih mogla preživjeti uništenje svoje obitelji?«",
        "7": "Kralj Kserkso je odgovorio kraljici Esteri i Židovu Mordekaju: »Evo, dao sam Hamanovo imanje Esteri, a njega su objesili na vješala jer je podigao ruku na Židove.",
        "8": "Vi sad u kraljevo ime napišite što mislite da je najkorisnije za Židove, i to zapečatite kraljevim pečatom. No, znajte, ni jedan se proglas napisan i zapečaćen u kraljevo ime ne može poništiti.«",
        "9": "Toga su se istog dana, dvadeset i trećega u trećem mjesecu Sivanu, okupili kraljevski pisari koji su ispisivali Mordekajeve zapovijedi za spas Židova. Upraviteljima, namjesnicima i poglavarima sto dvadeset i sedam pokrajina, od Indije do Kuša, poslan je novi proglas. U svaku je pokrajinu upućen zaseban proglas pisan pismom i jezikom svakoga pojedinog naroda u Kserksovom kraljevstvu. I Židovima je poslan proglas na njihovom pismu i jeziku.",
        "10": "Mordekaj je odaslao novi proglas u ime kralja Kserksa, a pisma je zapečatio kraljevim pečatom i razaslao po glasnicima koji su jahali najbrže kraljevske konje.",
        "11": "Kralj je novim proglasom dopuštao Židovima da se javno okupljaju, da brane svoj život, da uništavaju i ubijaju neprijateljsku vojsku bilo kojeg naroda ili pokrajine koja ih napadne, da ubijaju djecu i žene neprijatelja te plijene njihovu imovinu.",
        "12": "To im je sve bilo omogućeno raditi od trinaestog dana dvanaestoga mjeseca Adara, u svim pokrajinama Kserksovoga kraljevstva.",
        "13": "Prijepis tog proglasa trebao je postati zakon u svakoj pokrajini i biti objavljen svima u kraljevstvu kako bi Židovi toga dana bili spremni braniti se i osvetiti svojim neprijateljima.",
        "14": "Prema kraljevoj zapovijedi, glasnici su jurili na najboljim kraljevskim konjima. Proglas je bio objavljen i u prijestolnici Suzi.",
        "15": "Kad je Mordekaj izašao iz kraljevske palače, nosio je bijelo i plavo kraljevsko ruho, veliku zlatnu krunu i grimizni ogrtač od finog platna. Suza se ispunila klicanjem i veseljem.",
        "16": "Bio je to za Židove posebno sretan dan, dan velike časti.",
        "17": "U svakoj pokrajini i u svakom gradu, gdje je stigao kraljev proglas, nastala je radost i slavlje među Židovima. Mnogi pripadnici drugih naroda tada su prihvatili židovsku vjeru jer je svakoga obuzeo strah od Židova."
    },
    "9": {
        "1": "Kraljev je proglas trebao stupiti na snagu trinaestog dana dvanaestoga mjeseca Adara. Na dan kad su se neprijatelji Židova nadali da će ih sve uništiti, dogodilo se upravo suprotno — Židovi su dobili moć nad onima koji su ih mrzili.",
        "2": "Okupili su se u gradovima u kojima su živjeli po svim pokrajinama Kserksovog kraljevstva, s namjerom da napadnu one koji su im željeli nauditi. I nitko im se nije mogao suprotstaviti jer je strah od njih obuzeo sve narode.",
        "3": "Svi upravitelji, poglavari u pokrajinama i kraljevi službenici pomagali su Židovima jer su sad strepjeli pred Mordekajem.",
        "4": "Budući da je Mordekaj imao velik utjecaj na kraljevom dvoru, glas o njemu brzo se širio svim pokrajinama i on je postajao sve moćniji.",
        "5": "Židovi su snažno udarili na svoje neprijatelje, pobili ih i uništili. Ljudima, koji su ih mrzili, činili su što su htjeli.",
        "6": "Samo u tvrđavi grada Suze ubijeno je petsto muškaraca.",
        "7": "Među njima su ubili Paršandatu, Dalfona, Aspatu,",
        "8": "Poratu, Adaliju, Aridatu,",
        "9": "Parmaštu, Arisaja, Aridaja i Jezatu.",
        "10": "Bila su to desetorica sinova Hamana, Hamedatovog sina, koji je bio neprijatelj Židovima. No od imovine ubijenih Židovi za sebe nisu uzeli ništa.",
        "11": "Kralja su istog dana obavijestili o broju ubijenih u Suzi",
        "12": "i on je rekao kraljici Esteri: »Židovi su u Suzi pobili petsto ljudi i desetoricu Hamanovih sinova. Mogu samo zamisliti što su učinili u ostalim pokrajinama. Želiš li da još nešto učinim za tebe? Učinit ću što tražiš.«",
        "13": "»Ako je kralju po volji«, odgovorila je Estera, »neka se Židovima u Suzi dopusti da i sutra postupaju prema današnjem proglasu. I neka se desetorica Hamanovih sinova objese na vješala.«",
        "14": "Kralj je zapovjedio da se baš tako i učini. Izdano je naređenje u gradu Suzi i tijela desetorice Hamanovih sinova javno su obješena.",
        "15": "Židovi iz Suze okupili su se i četrnaestog dana mjeseca Adara. Pogubili su još tristo muškaraca, ali od njihove imovine nisu uzeli ništa.",
        "16": "I ostali Židovi, raspršeni po svim pokrajinama Kserksovog kraljevstva, branili su svoj život i obitelji od neprijatelja. Pobili su sedamdeset pet tisuća ljudi, ali od njihove imovine nisu uzeli ništa.",
        "17": "Bilo je to trinaestoga dana mjeseca Adara. Četrnaestoga su se dana odmorili i taj su dan proglasili danom gozbe i veselja.",
        "18": "Židovi u Suzi borili su se protiv svojih neprijatelja trinaestog i četrnaestog dana, a tek su se petnaestog dana odmorili. Zato Židovi u gradovima gozbom i veseljem proslavljaju petnaesti dan mjeseca Adara,",
        "19": "a Židovi koji žive izvan gradova proslavljaju četrnaesti dan mjeseca Adara. Svi slave dan radosti i veselja, a obilježavaju ga poklanjanjem darova u hrani.",
        "20": "Mordekaj je pažljivo zabilježio ove događaje. Židovima u svim pokrajinama Kserksovog kraljevstva poslao je pisma",
        "21": "da svake godine trebaju slaviti četrnaesti i petnaesti dan mjeseca Adara",
        "22": "kao dane kad su se oslobodili svojih neprijatelja i kao mjesec kad im se tuga pretvorila u radost i slavlje. Poručio im je da te dane provode u gozbi i veselju, razmjeni darova u hrani i darivanju siromašnih.",
        "23": "Židovi su odlučili činiti kako im je poručio Mordekaj i nastaviti tako slaviti svake godine.",
        "24": "Jer, Agagovac Haman, Hamedatov sin, neprijatelj svih Židova, naumio je pobiti Židove i ždrijebom je odredio dan njihove propasti i uništenja.",
        "25": "No Estera se pred kraljem zauzela za svoj narod i kralj je na kraljičin nagovor okrenuo Hamanovo zlodjelo protiv njega. On i njegovi sinovi obješeni su na vješala.",
        "26": "(Te su dane prozvali »Purim« po ždrijebu zvanom »pur«.) Zbog svega što im je poručio Mordekaj i svega što im se dogodilo,",
        "27": "Židovi su odlučili ne prekidati običaj, tako da oni i njihova djeca, kao i svi koji im se pridruže, svake godine proslavljaju dva dana mjeseca Adara na način kako im je propisano.",
        "28": "Tih dana mjeseca Adara, u svakoj pokrajini i u svakom gradu, svaka obitelj u svakom pokoljenju, treba se sjećati i proslavljati spas Židova. Židovi ne smiju prestati slaviti dane Purima, niti sjećanje na Purim smije zamrijeti među njihovim potomcima.",
        "29": "Kraljica Estera, Abihailova kći, i Židov Mordekaj potvrdili su proglas o blagdanu Purimu.",
        "30": "Mordekaj je svim Židovima u svih sto dvadeset i sedam pokrajina Kserksovog kraljevstva poslao poruku mira i sigurnosti,",
        "31": "poruku proglašenja blagdana Purima i proslavljanja na način kako su odredili Mordekaj i Estera. Jednako tako, Židovi su za sebe i svoje potomke odredili neke druge dane u godini za post i tugu.",
        "32": "Esterin je proglas utvrdio propise za obilježavanje Purima i zapisan je u knjigu kraljevskih ljetopisa."
    },
    "10": {
        "1": "Potom je kralj Kserkso nametnuo porez u cijelom svome kraljevstvu, sve do njegovih najudaljenijih dijelova.",
        "2": "Sva njegova moćna i slavna djela, kao i cijela priča o Mordekaju i veličanstvenom položaju do kojega ga je kralj uzvisio, zapisani su u Knjizi ljetopisa kraljeva Medije i Perzije.",
        "3": "Židov Mordekaj bio je sljedeći do kralja Kserksa, najistaknutiji i najcjenjeniji među Židovima jer je uvijek radio za dobrobit svog naroda i zalagao se za njihovu buduću sigurnost i uspjeh."
    }
}