{
    "1": {
        "1": "U zemlji Us živio je čovjek po imenu Job. Bio je besprijekoran i pošten. Poštovao je Boga i klonio se zla.",
        "2": "Imao je sedmoricu sinova i tri kćeri.",
        "3": "Posjedovao je sedam tisuća ovaca, tri tisuće deva, tisuću volova, pet stotina magarica i mnogo slugu. Od svih ljudi na istoku, on je bio najbogatiji.",
        "4": "Njegovi su sinovi imali običaj naizmjenično priređivati gozbe, svaki u svojoj kući, a pozivali su i svoje tri sestre, da s njima jedu i piju.",
        "5": "Nakon tih gozbi, Job bi poslao po svoju djecu i za njih izvršio obred očišćenja. Ustajao bi rano ujutro i za svakog prinosio žrtve paljenice. Mislio je: »Možda su moji sinovi sagriješili i u svome srcu prokleli Boga.« Job je uvijek tako činio.",
        "6": "Jednog su dana nebeska bića došla pred BOGA, a s njima i Napadač.",
        "7": "»Gdje si bio?« upitao je BOG Napadača. »Lutao sam Zemljom«, odgovorio mu je Napadač. »Obišao sam je uzduž i poprijeko.«",
        "8": "»Jesi li primijetio mog slugu Joba?« upitao ga je BOG. »Nitko na Zemlji nije mu ravan. Besprijekoran je i pošten. Poštuje Boga i kloni se zla.«",
        "9": "»Zar Job poštuje Boga bez razloga?« odvratio je Napadač BOGU.",
        "10": "»Nisi li uvijek štitio njega, njegove ukućane i sve što je njegovo? Blagoslovio si sve što radi pa mu se i stoka razmnožila po zemlji.",
        "11": "No, ako odlučiš uništiti sve što ima, proklet će te u lice.«",
        "12": "»Pa, dobro«, rekao je BOG Napadaču. »Sve što ima u tvojoj je vlasti. No njemu nemoj nauditi.« Nato je Napadač otišao od BOGA.",
        "13": "Jednoga su dana Jobovi sinovi i kćeri jeli i pili vino u kući najstarijeg brata.",
        "14": "Jobu je došao glasnik i rekao: »Dok su volovi orali, a magarice pasle pored njih,",
        "15": "zgrabili su ih Sabejci i oteli. Sluge su poubijali mačevima, jedino sam ja pobjegao da ti to javim!«",
        "16": "Dok je prvi glasnik još govorio, stigao je drugi i rekao: »Munja je udarila s neba i spalila ovce i sluge. Jedino sam ja pobjegao da ti to javim!«",
        "17": "Dok je on još govorio, stigao je treći glasnik i rekao: »Tri odreda Kaldejaca navalila su na deve. Njih su oteli, a sluge poubijali mačevima. Jedino sam ja pobjegao da ti to javim!«",
        "18": "Dok je on još govorio, stigao je četvrti glasnik i rekao: »Tvoji su se sinovi i kćeri gostili i pili vino u kući najstarijeg brata.",
        "19": "Tada se iz pustinje podigao silan vjetar i udario na sva četiri ugla kuće. Kuća se na njih srušila i svi su poginuli. Jedino sam ja pobjegao da ti to javim!«",
        "20": "Tada je Job ustao, razderao svoju odjeću i obrijao glavu. Potom se pružio na zemlju, poklonio se Bogu",
        "21": "i rekao: »Gol sam izašao iz majčine utrobe, gol ću i umrijeti. BOG je dao, BOG je i uzeo. Neka je blagoslovljeno BOŽJE ime.«",
        "22": "Ni nakon svega toga Job nije sagriješio i nije optužio Boga ni za kakvo zlo."
    },
    "2": {
        "1": "Jednog su dana nebeska bića ponovo došla pred BOGA, a s njima je došao i Napadač.",
        "2": "»Gdje si bio?« upitao je BOG Napadača. »Lutao sam Zemljom«, odgovorio mu je Napadač. »Obišao sam je uzduž i poprijeko.«",
        "3": "»Jesi li primijetio mog slugu Joba?« upitao ga je BOG. »Nitko na Zemlji nije mu ravan. Besprijekoran je i pošten. Poštuje Boga i kloni se zla. Iako si tražio da ga upropastiš bez razloga, on je i dalje vjeran.«",
        "4": "»Koža za kožu!« odgovorio je Napadač. »Za svoj će život čovjek dati sve što ima.",
        "5": "Ako napadneš njegove kosti i meso, proklet će te u lice.«",
        "6": "»Pa, dobro«, rekao je BOG Napadaču. »Job je u tvojim rukama. Samo mu poštedi život.«",
        "7": "Napadač je otišao od BOGA i nanio Jobu bolne čireve od glave do pete.",
        "8": "Job je nato uzeo dio slomljenog crijepa pa se njime češao dok je sjedio u pepelu.",
        "9": "»Zar i dalje nastojiš ostati vjeran?« upitala ga je njegova žena. »Prokuni Boga i umri.«",
        "10": "»Govoriš kao jedna od onih sramotnih žena koje nemaju poštovanja prema Bogu«, odgovorio joj je Job. »Zar da od Boga prihvaćamo samo dobro, ali ne i nevolje?« I, usprkos svemu, Job nije rekao ništa čime bi sagriješio.",
        "11": "Tada su trojica Jobovih prijatelja — Elifaz iz Temana, Bildad iz Šuaha i Sofar iz Naama — čuli za nevolje koje su ga snašle. Krenuli su od svojih kuća, sastali se i dogovorili da će otići utješiti Joba i iskazati mu suosjećanje.",
        "12": "Ugledali su ga izdaleka, ali jedva su ga prepoznali. Briznuli su u glasan plač, razderali odjeću i bacili prašinu uvis i po svojim glavama.",
        "13": "Potom su sedam dana i sedam noći s njim sjedili na zemlji. I nitko mu nije rekao ni riječ jer su vidjeli kolika je njegova bol."
    },
    "3": {
        "1": "Tada je Job progovorio i prokleo dan vlastitog rođenja.",
        "2": "Rekao je:",
        "3": "»Da barem nestane dan kad sam se rodio, i noć kad je rečeno: ‘Začet je čovjek!’",
        "4": "Neka se taj dan pretvori u tamu, neka ga zaboravi Bog na visini i neka ga svjetlost ne obasjava.",
        "5": "Kad bi mu svjetlo zastrla duboka tama, prekrili ga tmurni oblaci, i nadjačala pomrčina!",
        "6": "Želim da ga odnese gusta tmina, da se ne ubraja u dane u godini, da ne bude ni u jednom mjesecu.",
        "7": "Volio bih da je ona noć bila besplodna, da se u njoj nije čulo radosno klicanje.",
        "8": "Neka magi, koji mogu dozvati Levijatana, prokunu dan na koji sam se rodio.",
        "9": "Neka potamne zvijezde svanuća tog dana, neka uzalud čeka svjetlost jutra. Neka taj dan nikad ne ugleda zrake zore",
        "10": "jer mi nije zatvorio vrata utrobe niti sakrio muku od mojih očiju.",
        "11": "Zašto nisam umro u majčinoj utrobi, zašto nisam izdahnuo izlazeći iz nje?",
        "12": "Zašto me majka na koljenima držala i zašto me grudima nadojila?",
        "13": "Jer, da sam umro na porodu, sada bih ležao u miru. Spavao bih i spokojno počivao",
        "14": "s kraljevima i njihovim savjetnicima, koji su obnovili ruševne gradove.",
        "15": "Bio bih pokopan s vladarima, koji su zlatom i srebrom punili kuće.",
        "16": "Zašto nisam zakopan kao mrtvorođenče, kao dijete što nije ugledalo svjetlo dana?",
        "17": "Tamo zli ne izazivaju nevolje, tamo se iznemogli odmaraju.",
        "18": "Zatočenici su na miru, ne čuju viku porobljivača.",
        "19": "Tamo su i maleni i veliki, i rob je slobodan od gospodara.",
        "20": "Zašto je svjetlo dano onom koji pati i život onima turobne duše?",
        "21": "Oni čeznu za smrću, a smrt ne dolazi; traže je više nego zakopano blago.",
        "22": "Bili bi izvan sebe od radosti, da nađu grob, od sreće bi klicali.",
        "23": "Što će život čovjeku kome je njegov put skriven, kojega je Bog zagradio sa svih strana?",
        "24": "Kad jedem, naviru mi uzdasi, jecaji mi izviru kao voda.",
        "25": "Snašlo me ono od čega sam strepio, stiglo me ono čega sam se plašio.",
        "26": "Nemam ni spokoja ni odmora, previše sam uznemiren da bih predahnuo.«"
    },
    "4": {
        "1": "Tada je Elifaz iz Temana odgovorio:",
        "2": "Kad bih ti nešto rekao, bi li ti smetalo? Kako da ti ništa ne kažem!",
        "3": "Ti si poučio mnoge ljude, hrabrio one klonule.",
        "4": "Svojim si riječima pridizao pokleknule, jačao si one čija koljena klecaju.",
        "5": "Ali sad je nevolja stigla tebe pa si se obeshrabrio. Zlo te stiglo, a ti se prestrašio.",
        "6": "Zar ti pobožnost ne ulijeva pouzdanje, a tvoj besprijekoran život nadu?",
        "7": "Razmisli: je li itko nedužan uništen? Jesu li igdje pravedni zatrti?",
        "8": "Oni koji sade zlo i siju nevolju — vidio sam to — njih i požanju.",
        "9": "Poginu od Božjeg daha, nestanu od izdisaja njegova gnjeva.",
        "10": "Rikali su kao lavovi, ali lavovima su slomljeni zubi,",
        "11": "a lavica je ostala bez plijena, i njezini su mladi raštrkani.",
        "12": "Riječ je potajno stigla do mene, kao šapat mi je doprla do uha.",
        "13": "U ružnim noćnim snovima, kad ljude svlada dubok san,",
        "14": "obuzeo me takav strah i trepet da su mi se sve kosti stresle.",
        "15": "Vjetar mi je prešao preko lica i sav sam se naježio.",
        "16": "Nešto je zastalo nada mnom, ali nisam mogao prepoznati što. Neka prikaza bila mi je pred očima. Bila je tišina, a onda sam čuo glas:",
        "17": "»Može li smrtnik biti pravedan pred Bogom? Može li čovjek biti nedužan pred svojim Stvoriteljem?",
        "18": "Bog se ne pouzdaje ni u svoje sluge i svoje anđele optužuje za greške.",
        "19": "Pa koliko će više optuživati ljude koji stanuju u kućama od gline. Njihov je temelj u zemaljskom prahu, lakše ih je zgnječiti nego moljca.",
        "20": "Mogu stradati od jutra do večeri i nestanu a da nitko i ne primijeti.",
        "21": "Iščupano je uže što drži njihov šator i umiru prije nego steknu mudrost.«"
    },
    "5": {
        "1": "Jobe, ako zavapiš, hoće li ti se tko odazvati? Kojem ćeš se od anđela obratiti?",
        "2": "Jer, bezumnika ubija ogorčenost, a glupana izjeda zavist.",
        "3": "Vidio sam bezumnika kako pušta korijen, ali ubrzo mu dom postade proklet.",
        "4": "Djeca su mu bespomoćna, nitko ih na sudu ne brani.",
        "5": "Žetvu mu jedu gladni, skupljajući je između trnja, a pohlepni žude za njegovim bogatstvom.",
        "6": "Nedaća ne dolazi iz prašine, niti nevolja niče iz zemlje.",
        "7": "Naprotiv, čovjek je uzrok vlastite patnje, kao što je sigurno da iskre lete iz vatre.",
        "8": "Na tvome bih mjestu potražio Boga i iznio mu svoj hvalospjev.",
        "9": "On čini nezamisliva čuda, čudesa koja se ne mogu izbrojati.",
        "10": "On zemlji daruje kišu i poljima šalje vodu.",
        "11": "Ponižene podiže visoko, žalosnima daje spokoj.",
        "12": "On osujećuje naume lukavih, da im ništa ne pođe za rukom.",
        "13": "On mudrace hvata u njihovom lukavstvu i prepredenima mrsi račune.",
        "14": "Danju ih obuzima tama, a u podne tapkaju kao da je noć.",
        "15": "On siromašnoga spašava od njihovog oštrog jezika i izbavlja ga iz ruke silnika.",
        "16": "Stoga, za siromašne ima nade, a Bog zatvara usta nepravednima.",
        "17": "Blago čovjeku koga Bog ispravlja. Zato ne preziri kaznu Svemoćnoga.",
        "18": "On ranjava, ali i previja; udara, ali i liječi svojim rukama.",
        "19": "Izbavit će te iz mnogih nevolja, nikakvo te neće snaći zlo.",
        "20": "U vrijeme gladi otkupit će te od smrti, a u ratu od sile mača.",
        "21": "Štitit će te od opakog jezika, neće te biti strah kad dođe uništenje.",
        "22": "Smijat ćeš se razaranju i gladi, i nećeš se plašiti zvijeri.",
        "23": "Jer, tvoje će oranice biti bez kamenja, a zvijeri će živjeti u miru s tobom.",
        "24": "Znat ćeš da ti je šator siguran, obilazit ćeš svoje imanje i ništa ti neće manjkati.",
        "25": "Imat ćeš mnogo djece, potomaka će biti kao trave na zemlji.",
        "26": "Do groba ćeš stići u dubokoj starosti, bujat ćeš kao žito dok ga ne požanju.",
        "27": "Spoznali smo da je to istina. Stoga, poslušaj pa i ti spoznaj."
    },
    "6": {
        "1": "Tada je Job odgovorio:",
        "2": "»O, kad bi mi se gorčina mogla izmjeriti, a sav moj jad staviti na vagu!",
        "3": "Bili bi teži od sveg morskoga pijeska. Zato su mi riječi brzoplete.",
        "4": "U meni su strijele Svemoćnoga, moj duh ispija njihov otrov. Božje strahote na mene su se ustremile.",
        "5": "I magarac njače kad nema trave! I vol muče kad nema hrane!",
        "6": "Neukusno jelo ne jede se bez soli. Bljutavi bjelanjak nema slasti.",
        "7": "Ne želim jesti što mi je Bog pripremio jer mi je muka od toga.",
        "8": "O, kad bi mi molba bila ispunjena, kad bi mi Bog dao ono za čim čeznem!",
        "9": "O, kad bi me Bog htio satrti, zamahnuti rukom i uništiti me!",
        "10": "Tada bih barem imao ovu utjehu: kroz svu patnju koju sam podnio, govorio sam istinu o Svetome.",
        "11": "Nemam snage da bih se još nadao, ne mogu izdržati to što me čeka na kraju.",
        "12": "Zar sam čvrst kao kamen? Zar mi je tijelo od bronce?",
        "13": "Nemam snage da si pomognem, sad kad mi je svaki uspjeh uskraćen.",
        "14": "Čovjek u nevolji treba prijatelja, čak i ako se okrenuo od Svemoćnoga.",
        "15": "Ali moja su braća nepouzdana kao potok bez stalnog toka, kao potoci koji se izlijevaju,",
        "16": "kad su ispunjeni ledom i nabujali od rastopljenog snijega.",
        "17": "Ali u sušno doba prestaju teći i u žezi nestaju iz korita.",
        "18": "Skreću s tokova svojih, zalaze u prazno i propadaju.",
        "19": "Karavane iz Teme ih traže, nadaju im se putnici iz Šebe.",
        "20": "Uzdaju se u njih, ali se razočaraju; kad stignu do njih, shvate da su prevareni.",
        "21": "Vi ste meni postali takvi — vidjeli ste moju nesreću i uplašili se.",
        "22": "Jesam li vas tražio da mi nešto date, da ponudite mito od svog bogatstva,",
        "23": "izbavite iz ruku neprijatelja, otkupite iz pandži tlačitelja?",
        "24": "Poučite me, i ušutjet ću. Pokažite mi gdje sam pogriješio.",
        "25": "Iskrene su riječi snažne, ali vaši su prijekori krivi.",
        "26": "Zar mislite ukoravati očajnika, kao da govori bez razloga?",
        "27": "Vi biste bacili kocku za siroče i trgovali biste svojim prijateljem.",
        "28": "Sada me, molim vas, pogledajte. Kunem se da vam ne bih lagao u lice.",
        "29": "Popustite i ne budite nepravedni; razmislite, radi se o mojoj nedužnosti.",
        "30": "Govorim li što krivo? Zar ne razlikujem laž od istine?"
    },
    "7": {
        "1": "Nije li težak čovjekov rad na zemlji? Dane provodi kao najamni radnik.",
        "2": "Kao što sluga žudi za hladom, a najamnik željno čeka dnevnicu,",
        "3": "mene čekaju mjeseci uzaludnosti, a jad me muči iz noći u noć.",
        "4": "Kad legnem, mislim ‘Kad ću ustati?’ Ali noć se otegla i prevrćem se do zore.",
        "5": "Tijelo mi je prekriveno crvima i blatom, koža mi je gnojna i ispucala.",
        "6": "Dani su mi brži od tkalačkog čunka i bez nade se primiču kraju.",
        "7": "Sjeti se, Bože, da mi je život samo dašak. Moje oči više neće vidjeti sreću.",
        "8": "Oko, koje me sada gleda, više me neće vidjeti. Tražit ćeš me, Bože, ali me neće biti.",
        "9": "Kao što se oblak raspline i više ga nema, nema ni onoga tko ode u grob.",
        "10": "Nikad se više ne vraća kući, ne znaju ga na poznatim mjestima.",
        "11": "Zato neću zatvoriti usta! Govorit ću jer mi je duh tjeskoban, jadat ću se jer mi je duša ogorčena.",
        "12": "Bože, jesam li ja tvoj neprijatelj pa si nada mnom postavio stražu?",
        "13": "Ako kažem: ‘Na krevetu ću naći utjehu, moj će mi ležaj olakšati jadanje’,",
        "14": "ti me plašiš snovima i prestravljuješ viđenjima.",
        "15": "Radije bih bio nasmrt zadavljen nego da živim ovako.",
        "16": "Prezirem život, ne želim vječno živjeti. Pusti me na miru, moji su dani kao dah.",
        "17": "Što je čovjek da ti je toliko važan, da na njega obraćaš pažnju,",
        "18": "da ga pohodiš svakog jutra i svakog trena provjeravaš?",
        "19": "Zašto ne skineš pogled s mene, barem za treptaj oka?",
        "20": "Ako sam i zgriješio, što sam učinio tebi, ti nadzorniče ljudi? Zašto si me uzeo za metu? Zar sam ti postao teret?",
        "21": "Zašto moj prekršaj ne oprostiš i ne prijeđeš preko moga grijeha? Jer, uskoro ću leći u prašinu. Ti ćeš me pomno tražiti, ali mene više neće biti.«"
    },
    "8": {
        "1": "Tada je odgovorio Bildad iz Šuaha:",
        "2": "»Dokle ćeš tako govoriti? Riječi su ti kao prazan dah.",
        "3": "Zar Bog izvrće ono što je ispravno? Zar Svemoćni iskrivljuje pravdu?",
        "4": "Ako su tvoja djeca zgriješila protiv njega, on ih je kaznio prema njihovom prijestupu.",
        "5": "Ali, ako potražiš Boga, ako za milost zamoliš Svemoćnoga,",
        "6": "i ako si čist i pravedan, on će se i sada radi tebe prenuti i vratiti te na mjesto koje si zaslužio.",
        "7": "Premda si na početku imao malo, u budućnosti ćeš imati puno.",
        "8": "Samo pitaj prošle naraštaje i saznaj što su njihovi očevi naučili.",
        "9": "Jer, mi smo od jučer i ništa ne znamo, a naši dani na zemlji samo su sjena.",
        "10": "Zar te oni neće poučiti i objasniti ti? Zar neće iz svog znanja iznijeti riječi?",
        "11": "Zar papirus raste gdje nema močvare? Zar trska buja bez vode?",
        "12": "Ne, osušit će se prije berbe, uvenuti prije svake druge biljke.",
        "13": "Tako je i sa svima koji zaborave Boga; bezbožnik stoga gubi nadu.",
        "14": "Krhko je njegovo uzdanje, poput paukove mreže.",
        "15": "Nasloni li se na nju, ona popušta; uhvati li se za nju, ona se slama.",
        "16": "On je kao zalivena biljka na suncu: po vrtu širi svoje mladice,",
        "17": "korijenjem je hrpu stijenja preplela i traži mjesto među kamenjem.",
        "18": "A kad je s njenog mjesta iščupaju, mjesto je se odriče i kaže da je nikad nije vidjelo.",
        "19": "Život joj se gasi, a iz tla već rastu druge biljke.",
        "20": "Ne, Bog ne odbacuje besprijekorne, niti podržava zlikovce.",
        "21": "Još će ti on usta ispuniti smijehom i usne radosnim klicanjem.",
        "22": "Tvoji će neprijatelji biti posramljeni, i nastambe zlih će nestati.«"
    },
    "9": {
        "1": "Tada je Job odvratio:",
        "2": "»Da, znam da je tako. Ali, kako da smrtnik bude u pravu pred Bogom?",
        "3": "Kada bih htio raspravljati s Bogom, ne bih mu odgovorio ni na jedno pitanje od tisuću.",
        "4": "On je svemudar i svemoćan. Tko mu se uspio oduprijeti?",
        "5": "On pomiče planine, a da one to ne znaju, pa ih prevrće u svom gnjevu.",
        "6": "On pokreće zemlju s mjesta i trese njezine temelje.",
        "7": "On može reći suncu da ne izađe, on može zaključati zvijezde.",
        "8": "On jedini stvorio je nebesa i gazi po morskim valovima.",
        "9": "On je stvorio Medvjeda i Oriona, Vlašiće i južna zviježđa.",
        "10": "Da, on čini nezamisliva čuda, čudesna djela koja se ne mogu izbrojati.",
        "11": "On kraj mene prolazi, a ja ga ne vidim; tik je uz mene, ali ja ga ne opažam.",
        "12": "Ako nešto ugrabi, tko će ga spriječiti? Tko ga smije pitati što radi?",
        "13": "Bog ne suspreže svoj gnjev, čak su mu se i Rahabovi sluge poklonili.",
        "14": "Kako onda ja da mu odgovorim? Kako da nađem riječi protiv njega?",
        "15": "Iako sam nedužan, ne bih mu znao odgovoriti. Svog suca mogao bih samo moliti za milost.",
        "16": "Da se odazove na moj sudski poziv, ne vjerujem da bi me saslušao.",
        "17": "Jer, on me u vihoru satire, i bez razloga mi umnožava rane.",
        "18": "Ne dâ mi da dođem do daha, nego me tugom preplavljuje.",
        "19": "Ako se mjeri snaga — on je najsilniji. Ako se mjeri pravda — tko ga može pozvati na sud?",
        "20": "Iako sam nedužan, moj govor me osuđuje; iako sam nevin, dokazuje me krivim.",
        "21": "Nisam kriv, ali nije mi stalo do mene jer prezirem svoj život.",
        "22": "Sve je svejedno, stoga kažem: on zatire i besprijekornog i opakog.",
        "23": "Kad bič smrti iznenada ošine, on se ruga očajanju nedužnih.",
        "24": "Kad zemlja padne u ruke zlih, on zastire oči njenim sucima. A ako ne on, tko onda?",
        "25": "Moji su dani brži od trkača, bez trunke radosti prolijeću.",
        "26": "Promiču hitro kao čamci od papirusa, kao orao kad se na plijen obrušava.",
        "27": "I kad bih rekao: ‘Zaboravit ću svoje jadanje, promijenit ću izraz lica i smiješit ću se’,",
        "28": "opet bih strepio od svih svojih muka jer znam, Bože, da me ne smatraš nedužnim.",
        "29": "Budući da ću biti kriv, zašto da se trudim uzalud?",
        "30": "Da se operem sapunom, da istrljam ruke lužinom,",
        "31": "ti bi me gurnuo u kaljužu pa bih i svojoj odjeći bio odvratan.",
        "32": "Bog nije čovjek kao ja, da ga mogu pozvati na sud.",
        "33": "Nema nikoga tko bi posredovao i presudio među nama,",
        "34": "tko bi odvratio od mene Božju kaznu, da me njegova strahota više ne plaši.",
        "35": "Tada bih govorio bez straha od njega. Ja nisam čovjek za kakvog me drže."
    },
    "10": {
        "1": "Slobodno ću se jadati jer mi se gadi život, izlit ću svu gorčinu svoje duše.",
        "2": "Reći ću Bogu: ‘Ne smatraj me krivim, nego mi kaži za što mi se protiviš.",
        "3": "Zar ti je drago tlačiti me, onoga koga si stvorio, a smiješiš se spletkama zlih?",
        "4": "Zar imaš ljudske oči, zar gledaš kao smrtnik?",
        "5": "Zar su ti dani poput naših, zar živiš kratko kao čovjek?",
        "6": "Ti tražiš moju krivnju, ispituješ jesam li sagriješio.",
        "7": "Ali znaš da na meni nema krivnje i da me nitko ne može spasiti od tebe.",
        "8": "Tvoje su me ruke oblikovale i sazdale, ali odjednom si se okrenuo i uništio me!",
        "9": "Sjeti se da si me oblikovao kao glinu, a sada me ponovo vraćaš u zemlju!",
        "10": "Zar me nisi izlio kao mlijeko i zgrušao me kao sir?",
        "11": "Obukao si me u kožu i meso, prepleo me kostima i žilama.",
        "12": "Dao si mi život i ljubav, i brižljivo bdio nad mojim duhom.",
        "13": "Ali ovo si sakrio u svom srcu, znam da ti je ovo bila namjera:",
        "14": "motrit ćeš na mene, pa ako zgriješim, moj prekršaj neće proći nekažnjen.",
        "15": "Ako sam kriv, teško meni! A ako sam nedužan, ne mogu dići glavu jer sam osramoćen zbog svoje nevolje.",
        "16": "Ako se uspravim, prikradeš mi se kao lav i na meni pokazuješ svoju moć.",
        "17": "Protiv mene dovodiš nove svjedoke i sve je veći tvoj gnjev na mene. Vojska za vojskom stalno me napada.",
        "18": "Zašto si me iz utrobe izveo? Da sam bar umro prije nego me itko vidio!",
        "19": "Da bar nikad nisam živio! Da su me bar iz majčine utrobe odnijeli u grob!",
        "20": "Zar mi dani nisu odbrojeni? Okreni se od mene, da se malo poveselim",
        "21": "prije nego što odem na put bez povratka, u zemlju tame i sjene smrti,",
        "22": "zemlju najcrnje noći, sjena i meteža, gdje je i svjetlost kao tama.’«"
    },
    "11": {
        "1": "Tada je odgovorio Sofar iz Naama:",
        "2": "»Na tu poplavu riječi treba odgovoriti, ili će brbljavac misliti da je u pravu.",
        "3": "Misliš li da će tvoje brbljanje ušutkati ljude pa da te neće posramiti kad se rugaš Bogu?",
        "4": "Ti kažeš Bogu: ‘Moje razmišljanje je ispravno i nevin sam pred tobom.’",
        "5": "O, kad bi barem Bog progovorio, kad bi otvorio usta da ti odgovori.",
        "6": "On bi ti otkrio tajnu mudrosti: Božje mudro djelovanje je mnogostrano, a Bog te kažnjava manje nego si zaslužio.",
        "7": "Možeš li proniknuti u Božje tajne i potpuno razumjeti Svemoćnoga?",
        "8": "Njegovo znanje više je od nebesa — kako ćeš ga dosegnuti? Dublje je od Podzemlja — kako ćeš ga spoznati?",
        "9": "Veće je od zemlje, a od mora šire.",
        "10": "Ako on dođe, baci te u tamnicu i sazove sud — tko će ga spriječiti?",
        "11": "Jer, on zna tko lažno svjedoči. Kad vidi zlo, on ga zapamti.",
        "12": "Glupan će se opametiti kad magarac rodi čovjeka!",
        "13": "Ali, ako svoje srce usmjeriš Bogu, i pružiš ruke prema njemu,",
        "14": "ako odbaciš grijeh kojeg se držiš i ne daš zlu da stanuje u tvom domu —",
        "15": "tada ćeš podizati pogled bez srama i stajati čvrsto i bez straha.",
        "16": "Zaboravit ćeš na svoju nevolju, kao na vodu što je protekla.",
        "17": "Život će ti biti svjetliji od podneva, a tama će ti postati kao jutro.",
        "18": "Bit ćeš siguran jer postoji nada, odmorit ćeš se posve zaštićen.",
        "19": "Kad legneš, nitko te neće plašiti. Mnogi će tražiti tvoju naklonost.",
        "20": "Zli ljudi tražit će pomoć, ali neće pobjeći nevolji. Njihova nada će se ugasiti.«"
    },
    "12": {
        "1": "Tada je Job odgovorio:",
        "2": "»Mislite da ste samo vi mudri, i da će mudrost s vama umrijeti.",
        "3": "Ali i ja sam pametan kao vi, nisam ništa gori od vas. Tko ne zna to što govorite!",
        "4": "Moji prijatelji mi se rugaju — meni, koji sam zvao Boga, a on mi je odgovarao. Ja, pošten i pravedan, služim za ruglo!",
        "5": "Bezbrižni preziru ljude u nevolji, udaraju one koji već posrću.",
        "6": "Šatori pljačkaša su mirni. Oni koji izazivaju Boga žive spokojno iako ih Bog drži u šaci.",
        "7": "A vi kažete: ‘Pitaj zvijeri, i one će te poučiti, ili ptice, i one će ti reći.’",
        "8": "Ili: ‘Obrati se zemlji, i ona će te poučiti, a morske ribe će ti ispričati.",
        "9": "Sva ta stvorenja znaju da je ovo učinila BOŽJA ruka.",
        "10": "Život svih bića u njegovoj je ruci, kao i dah svakog čovjeka.",
        "11": "Zar uho ne ispituje riječi, kao što nepce kuša hranu?",
        "12": "Mudrost je odlika staraca, a dug život donosi spoznaju.’",
        "13": "Bogu pripadaju mudrost i snaga, on razumije i promišlja.",
        "14": "Što on poruši, nitko ne može sagraditi, koga on utamniči, nitko ne može osloboditi.",
        "15": "Kad on zaustavi vode, nastaje suša, a kad ih pusti, poplave zemlju.",
        "16": "Njegova je snaga i vještina, pod njegovom su vlasti i varalica i prevareni.",
        "17": "On savjetnicima oduzima mudrost, a od sudaca radi budale.",
        "18": "On kraljeve obara s vlasti, i pretvara ih u robove.",
        "19": "On svećenicima uzima moć i uklanja moćnike.",
        "20": "On ušutkuje pouzdane savjetnike, starješinama oduzima razboritost.",
        "21": "On poglavare izlaže preziru, moćnima oduzima snagu.",
        "22": "On razotkriva dubine tame i sjenu smrti iznosi na vidjelo.",
        "23": "On narode uzvisi pa ih uništi; umnožava ih pa ih rasipa.",
        "24": "On vođama naroda oduzima razum i šalje ih da lutaju bespućem —",
        "25": "bez svjetlosti tapkaju po tami i teturaju kao pijani."
    },
    "13": {
        "1": "Sve sam to vidio na svoje oči, čuo na svoje uši i razumio.",
        "2": "To što vi znate, znam i ja, nisam ništa gori od vas.",
        "3": "Htio bih razgovarati sa Svemoćnim, raspraviti s Bogom svoju nevolju.",
        "4": "Ali vi istinu prekrivate lažima i niste nikakvi liječnici.",
        "5": "O, kad biste barem ušutjeli! Time biste pokazali mudrost.",
        "6": "Saslušajte moje dokaze, čujte moje argumente.",
        "7": "Hoćete li za Boga lagati, želi li on da varate za njega?",
        "8": "Hoćete li biti pristrani prema njemu i za njega voditi parnicu?",
        "9": "A da vas Bog ispita, biste li ga mogli prevariti kao čovjeka?",
        "10": "On bi vas sigurno prekorio kad biste potajno bili pristrani.",
        "11": "Zar vas njegov sjaj ne bi prestravio? Zar vas od njega ne bi obuzela strava?",
        "12": "Vaše su izreke bezvrijedne kao pepeo, vaša je obrana slaba kao blato.",
        "13": "Šutite i pustite me govoriti pa neka me snađe što mu drago.",
        "14": "Zašto se izlažem opasnosti i svoj život uzimam u svoje ruke?",
        "15": "Da, neka me i ubije, ja ću se u njega uzdati. No branit ću se pred njim.",
        "16": "I već to će biti moja pobjeda, jer krivac ne bi stupio pred njega.",
        "17": "Pažljivo saslušajte moje riječi, čujte dobro što ću vam reći:",
        "18": "evo, pripremio sam svoju parnicu i znam da sam nedužan.",
        "19": "Ako me netko može optužiti, zašutjet ću i umrijeti.",
        "20": "Samo mi ovo dvoje učini, Bože, pa se neću skrivati od tvog lica:",
        "21": "prestani me kažnjavati i plašiti svojim grozotama.",
        "22": "Tada me pozovi i odgovorit ću ti. Ili pusti mene da govorim, a ti odgovaraj.",
        "23": "Koliko sam zlodjela i grijeha počinio? Pokaži mi moj prijestup i grijeh!",
        "24": "Zašto skrivaš svoje lice i smatraš me neprijateljem?",
        "25": "Zar ćeš mučiti list koji nosi vjetar i proganjati suhu slamu?",
        "26": "Protiv mene ispisuješ gorke optužbe i kažnjavaš me za grijehe iz mladosti.",
        "27": "Stavljaš mi okove na noge i nadzireš sve moje poteze. Pratiš svaki moj korak.",
        "28": "Slabim kao drvo koje trune, kao odjeća koju izjedaju moljci."
    },
    "14": {
        "1": "Život svih nas, ljudskih bića kratak je i pun nevolja.",
        "2": "Nikne kao cvijet pa uvene, bježi kao sjena koja nestaje.",
        "3": "Bože, zar u nevažnoga upireš pogled? Zar mene izvodiš na sud pred sebe?",
        "4": "Nitko iz nečistog ne može napraviti nešto čisto.",
        "5": "Čovjekovi su dani izbrojani. Odbrojio si mu mjesece i postavio granice koje ne može prijeći.",
        "6": "Stoga, odvrati pogled od njega i ostavi ga na miru, da se nauživa svoga teškog života.",
        "7": "Čak i za drvo ima nade: ako ga posijeku, opet će niknuti, a mladice se mogu namnožiti.",
        "8": "Može mu korijen ostarjeti u zemlji, a panj istrunuti u prašini,",
        "9": "ali ako osjeti vodu, propupat će, i kao biljka može potjerati mladice.",
        "10": "Ali kad čovjek umre, nemoćan je, kad smrtnik izdahne, gdje je?",
        "11": "Kao što se jezero isuši, a rijeka bez izvora nestane,",
        "12": "tako i čovjek legne i ne ustaje. Kao što nebesa neće iščeznuti, ni ljudi se neće probuditi iz smrti.",
        "13": "O, kad bi me htio sakriti u grob i skloniti me dok tvoj gnjev ne prođe, kad bi mi odredio vrijeme da me se sjetiš.",
        "14": "Ako čovjek umre, hoće li opet živjeti? Čitavo vrijeme svoje vojne službe čekat ću dok mi ne dođe zamjena.",
        "15": "Ti bi zvao, a ja bih ti se odazvao. Ti bi me poželio jer si me stvorio.",
        "16": "Pazio bi na moje korake, ne bi mario za moje grijehe.",
        "17": "Moje prijestupe zapečatio bi u vreći, moj bi grijeh prekrio.",
        "18": "Planina se odronjava i mrvi, stijena se pomiče sa svog mjesta,",
        "19": "voda ispire kamenje a bujice otplavljuju zemlju — tako i ti čovjeku uništavaš nadu.",
        "20": "Nadjačaš ga jednom zauvijek, i njega nema, unakaziš mu lice kad ga pošalješ u smrt.",
        "21": "Ako mu sinove poštuju, on to ne zna, ako ih ponižavaju, ne vidi to.",
        "22": "Samo bol svoga tijela osjeća i samo sebe oplakuje.«"
    },
    "15": {
        "1": "Tada je Jobu odgovorio Elifaz iz Temana:",
        "2": "»Zar bi mudar čovjek odgovarao takvim štetnim zamislima? Zar bi govorio ljutito kao vruć pustinjski vjetar?",
        "3": "Zar bi raspravljao beskorisnim riječima i govorima koji ne postižu ništa?",
        "4": "A ti poništavaš pobožnost i ukidaš predanost Bogu.",
        "5": "Tvoj grijeh govori tvojim ustima što da kažu, služiš se jezikom lukavih.",
        "6": "Tvoja usta te osuđuju, a ne ja; tvoje usne svjedoče protiv tebe.",
        "7": "Jesi li ti prvi čovjek koji se rodio? Zar si došao prije planina?",
        "8": "Jesi li uhodio Božje misli? Zar samo sebi pripisuješ mudrost?",
        "9": "Što ti znaš, a da ne znamo i mi? Što si spoznao, a da nismo i mi?",
        "10": "S nama se slažu sijedi starci, ljudi rođeni prije tvog oca.",
        "11": "Zar su ti premale Božje utjehe i blage riječi koje su ti upućene?",
        "12": "Zašto te srce zanijelo, zašto ti oči sijevaju",
        "13": "pa svoj gnjev okrećeš protiv Boga i takvim ga riječima obasipaš?",
        "14": "Čovjek ne može biti čist, niti je pravedan tko je ljudsko biće.",
        "15": "Bog ni svojim svetima ne vjeruje, ni nebesa nisu čista u njegovim očima,",
        "16": "a kamoli čovjek. Čovjek je pokvaren i pun grijeha, a zlo pije kao vodu.",
        "17": "Saslušaj me, i ja ću ti sve objasniti. Pusti me da ti ispričam što sam vidio.",
        "18": "Reći ću ti što su rekli mudraci, ponavljajući ono što su primili od očeva —",
        "19": "od onih kojima je dana zemlja prije nego što su došli stranci.",
        "20": "Čitav život zli ljudi pate, mnoge nevolje čekaju okrutne.",
        "21": "Svaki ga zvuk ispunjava stravom, a kad je sve tiho, pljačkaš na njega nasrće.",
        "22": "Ne vjeruje da će pobjeći tami, suđeno mu je da pogine od mača.",
        "23": "Luta naokolo i bit će hrana lešinarima; zna da mu se primaknuo dan mračan.",
        "24": "Muka i tjeskoba ga prestravljuju, obaraju se na njega kao kralj koji napada —",
        "25": "a sve zato što je šakom prijetio Bogu i bahatio se pred Svemoćnim.",
        "26": "Prkosno je na njega nasrtao zaklonjen iza čvrstog štita.",
        "27": "Iako mu je obraz debeo, a struk se obložio salom,",
        "28": "živjet će u razvaljenim gradovima i u kućama gdje nitko ne stanuje, svedenima na gomile ruševina.",
        "29": "Neće više biti bogat, niti će njegov imetak opstati. Neće mu se imanje širiti zemljom.",
        "30": "Neće moći pobjeći tami. Stradat će poput mladica koje je opržila vatra, a dah Božjih usta otpuhat će ga.",
        "31": "Neka se ne zavarava vjerom u ništavilo jer će upravo ništa i dobiti zauzvrat.",
        "32": "Prije svog vremena bit će posve isplaćen i grane mu se neće zazelenjeti.",
        "33": "Bit će kao loza koja strese nezrelo grožđe, kao maslina koja odbacuje svoje cvjetove.",
        "34": "Bez potomaka će biti zajednica bezbožnika, a oganj će spaliti šatore podmitljivaca.",
        "35": "Oni začinju nevolju i rađaju nesreću, iz utrobe im izlazi prijevara.«"
    },
    "16": {
        "1": "Tada je Job odgovorio:",
        "2": "»Naslušao sam se mnogih takvih riječi. Donosite mi muku, a ne utjehu!",
        "3": "Ima li kraja ovom blebetanju? Što te muči da moraš govoriti?",
        "4": "Da ste na mome mjestu, i ja bih mogao govoriti poput vas, zasipati vas optužbama i mahati glavom nad vama.",
        "5": "Ali moja bi vas usta ohrabrila, utjeha s mojih usana umirila.",
        "6": "Ako i govorim, moja bol se ne smiruje, ako pak zašutim, ona ne odlazi.",
        "7": "Da, Bože, ti si me iscrpio, užasnuo si sve moje prijatelje.",
        "8": "Učinio si me slabim i mršavim pa ljudi zbog toga misle da sam kriv.",
        "9": "Bog u svom gnjevu nasrće na mene, trga me i na mene škrguće zubima. Moj protivnik pogledom me probada.",
        "10": "Ljudi su na mene razjapili usta, prezirno me šamaraju i protiv mene se udružuju.",
        "11": "Bog me predao zlima i bacio me u pandže zlikovaca.",
        "12": "Mirno sam živio, a on me skršio, za vrat me zgrabio i zdrobio. Kao metu me postavio.",
        "13": "Opkolili me njegovi strijelci. Bez milosti mi srce probada i moju utrobu na zemlju prosipa.",
        "14": "Ponovo i ponovo on me napada, kao ratnik na mene juriša.",
        "15": "Tkaninu za žalovanje zašio sam na svoju kožu i svoj ponos zakopao u prašinu.",
        "16": "Lice mi je crveno od plača, sjena smrti na kapke mi pala.",
        "17": "Iako, nema nasilja na mojim rukama i nevina je moja molitva.",
        "18": "O, zemljo, ne skrivaj nepravdu što mi je učinjena. Neka se čuje vapaj moje krvi za pravdom!",
        "19": "Već se sigurno čuje na nebu, gdje svjedoči za moju obranu.",
        "20": "Moj vapaj za mene govori pred Bogom dok u muci čekam njegov odgovor.",
        "21": "Neka iznese moj slučaj pred Boga, kao što se čovjek zauzima za prijatelja.",
        "22": "Još samo koja godina i otići ću na put bez povratka."
    },
    "17": {
        "1": "Duh mi je skršen, život mi se gasi, groblje me čeka.",
        "2": "Podrugljivci me okružuju, oči su mi umorne dok ih gledam kako me ponižavaju.",
        "3": "Bože, prihvati moj život kao jamčevinu moje nedužnosti. Nitko drugi neće za mene jamčiti.",
        "4": "Ti si im zatvorio um, da ne razumiju, ali tako nećeš primiti čast.",
        "5": "Oni su kao čovjek koji zove prijatelje na gozbu, a vlastita djeca mu gladuju.",
        "6": "Bog je učinio da je moje ime psovka, da mi svi pljuju u lice.",
        "7": "Oči su mi mutne od bola, moje tijelo je poput sjene.",
        "8": "Pravedni se zbog toga zgražaju. Nedužni ustaju protiv grešnika.",
        "9": "Pravedan se drži svojih putova, i čovjek čistih ruku postaje jači.",
        "10": "Hajde svi, pokušajte ponovo napasti me svojim optužbama. Među vama neću naći mudroga.",
        "11": "Moji su dani prošli, izjalovili se moji naumi i želje moga srca.",
        "12": "Nadao sam se da će nakon noći doći dan, da će svjetlost zasjati iz tmine.",
        "13": "Ako je Podzemlje jedini dom kojem se mogu nadati, ako svoj ležaj prostirem u tmini,",
        "14": "ako grobnoj jami govorim: ‘Ti si mi otac’, i crvu: ‘Majko’ ili: ‘Sestro’,",
        "15": "gdje mi je onda nada? Vidi li netko ikakvu nadu za mene?",
        "16": "Hoće li ona sa mnom sići do vrata Podzemlja? Hoćemo li se zajedno spustiti u prah?«"
    },
    "18": {
        "1": "Tada je odgovorio Bildad iz Šuaha:",
        "2": "»Kada ćeš prestati tako govoriti? Urazumi se, pa da razgovaramo.",
        "3": "Zašto nas smatraš stokom? Zašto smo glupi u tvojim očima?",
        "4": "Ti, koji se razdireš od gnjeva, zar hoćeš da zemlja opusti zbog tebe, da se planina pomakne s mjesta?",
        "5": "Gasi se svjetlost zlog čovjeka, ne svijetli više plamen njegove vatre.",
        "6": "Mrači se svjetlo u njegovom šatoru, nad njim se gasi svjetiljka.",
        "7": "Nestaje žustrina njegovog koraka, o vlastite se spletke spotiče.",
        "8": "Noge ga vode u mrežu, upada u skrivenu jamu.",
        "9": "Zamka ga lovi za petu, klopka ga čvrsto steže.",
        "10": "Vreba ga omča skrivena na zemlji, zamka leži na njegovoj stazi.",
        "11": "Užas ga spopada sa svih strana i u stopu ga prati.",
        "12": "Nedaća za njim gladuje, nesreća samo čeka da posrne.",
        "13": "Zaraza mu izjeda kožu, smrtna bolest proždire mu udove.",
        "14": "Izvlače ga iz njegovog šatora i odvode pred kralja užasa.",
        "15": "U njegovom domu samo strava ostaje, gorući sumpor pada mu po šatoru.",
        "16": "Dolje mu se suši korijenje, a gore mu venu grane.",
        "17": "Spomen na njega nestaje sa zemlje, ime mu se ne spominje na ulici.",
        "18": "Iz svjetlosti ga tjeraju u tamu i izgone ga iz ovog svijeta.",
        "19": "U svom narodu nema potomaka, nikog preživjelog tamo gdje je boravio.",
        "20": "Zapadnjaci se groze njegove sudbine, istočnjake užas spopada.",
        "21": "Da, takvo je boravište bezbožnog čovjeka i mjesto onoga koji ne poznaje Boga.«"
    },
    "19": {
        "1": "Tada je Job odgovorio:",
        "2": "»Dokle ćete me mučiti i satirati riječima?",
        "3": "Već ste me deset puta izgrdili i nije vas sram što me napadate.",
        "4": "Pa i da je istina da sam zastranio, moja pogreška tiče se samo mene.",
        "5": "Ako se hoćete uzvisiti nada mnom, i iskoristiti moje poniženje protiv mene,",
        "6": "znajte da mi je Bog nanio nepravdu i svoju mrežu razapeo oko mene.",
        "7": "Vičem: ‘Nepravda!’, ali odgovor ne dobivam. Zapomažem, ali pravde nema.",
        "8": "Put mi je zagradio tako da ne mogu proći, staze mi je zavio u tamu.",
        "9": "Moju je čast svukao sa mene i krunu mi skinuo s glave.",
        "10": "Nestajem dok me trga sa svih strana. Moju nadu je iskorijenio.",
        "11": "Gnjevom je planuo na mene i ubraja me u neprijatelje.",
        "12": "Njegove postrojbe složno nadiru, opsadu rade protiv mene, oko šatora moga podižu tabore.",
        "13": "Bog je od mene udaljio braću, prijatelji su se od mene otuđili.",
        "14": "Rodbine moje više nema, prijatelji su me zaboravili.",
        "15": "Sluškinje i stranci, koji žive u mom domu, smatraju me strancem, tuđinac sam u njihovim očima.",
        "16": "Svog slugu zovem, a on se ne odaziva, čak ni kada ga zaklinjem.",
        "17": "Moj dah omrznuo je mojoj ženi, rođena braća me se gnušaju.",
        "18": "Čak me i dječaci preziru; kad ustanem, oni mi se rugaju.",
        "19": "Odvratan sam najbližim prijateljima, protiv mene su svi koje sam volio.",
        "20": "Postao sam kost i koža, za dlaku sam živu glavu izvukao.",
        "21": "Smilujte mi se, prijatelji, smilujte, jer me je Božja ruka udarila.",
        "22": "Zašto me gonite poput Boga? Niste li me dovoljno namučili?",
        "23": "Kad bi se moje riječi mogle bilježiti, kad bi se na spomenik zapisale;",
        "24": "dlijetom uklesane, olovom ispunjene, zauvijek na kamen zapisane.",
        "25": "Znam da moj zastupnik živi i da će na kraju govoriti za mene,",
        "26": "čak i kad mi se koža već raspadne. Ali želim vidjeti Boga dok još imam tijelo.",
        "27": "Jer, želim ga vidjeti svojim očima, a ne tuđim — o, kako moje srce za tim žudi!",
        "28": "Ako kažete: ‘Kako ćemo ga goniti?’ i ‘On sâm je korijen svoje nevolje?’,",
        "29": "tada se i sami bojte mača, jer srdžba će biti kažnjena mačem. I tada ćete znati da ima suda.«"
    },
    "20": {
        "1": "Tada je Jobu odgovorio Sofar iz Naama:",
        "2": "»Moje me mučne misli nagone da odgovorim zbog onog što u sebi osjećam.",
        "3": "Čujem prijekor, koji me vrijeđa, pa me razum tjera da odgovorim.",
        "4": "Svakako znaš kako je od davnina, otkad je čovjek stavljen na zemlju:",
        "5": "da je uživanje opakoga kratkog vijeka, da radost bezbožnika traje samo tren.",
        "6": "Makar mu ponos doseže do neba i glava mu dodiruje oblake,",
        "7": "nestat će zauvijek, poput svog izmeta. Oni koji su ga vidjeli, govorit će: ‘Gdje je?’",
        "8": "On odlijeće kao san, da se više ne nađe, odagnan kao noćno priviđenje.",
        "9": "Oko, koje ga je vidjelo, više ga neće vidjeti, više ga njegovo mjesto neće gledati.",
        "10": "Djeca će mu tražiti pomoć od sirotinje jer će on sâm vratiti ono što je oteo.",
        "11": "Mladenačka snaga njegovih kostiju s njim će leći u prašinu.",
        "12": "Zlo je slatko u njegovim ustima pa ga skriva pod jezikom.",
        "13": "Iako pazi da ga ne proguta, pa ga čuva u ustima,",
        "14": "hrana mu u želucu postaje kisela, pretvara se ondje u zmijski otrov.",
        "15": "Izbljuvat će bogatstvo koje je progutao, Bog će mu ga istjerati iz želuca.",
        "16": "Zmijski otrov će sisati, ubit će ga jezik ljute guje.",
        "17": "Potoke neće vidjeti, ni rijeke kojima teče med i mlijeko.",
        "18": "Plod svoga truda vratit će nepojeden, neće uživati u zaradi svog trgovanja",
        "19": "jer je tlačio i satirao siromašne, otimao kuće koje nije podigao.",
        "20": "Nema kraja njegovoj pohlepi; nije propustio ništa što je želio.",
        "21": "Ništa nije ostalo nakon što je jeo. Blagostanje mu neće potrajati.",
        "22": "Usred izobilja snaći će ga velika muka, jad će se oboriti na njega svom silinom.",
        "23": "Kad vlastiti želudac napuni, Bog će iskaliti svoj gorući gnjev na njemu i zasuti ga kišom udaraca.",
        "24": "Ako željeznom oružju i izmakne, prostrijelit će ga brončana strijela.",
        "25": "Iz svojih leđa on je izvlači, blistavi šiljak iz svoje žuči. Užas ga spopada;",
        "26": "potpuna tmina vreba mu na blaga. Progutat će ga vatra koju nije čovjek zapalio i proždrijeti sve u njegovom šatoru.",
        "27": "Nebesa će razotkriti njegovu krivnju, zemlja će protiv njega svjedočiti.",
        "28": "Kuću će mu odnijeti poplava; vodena bujica Božje srdžbe.",
        "29": "Takvu je sudbinu Bog odredio opakome, to je nasljedstvo koje mu je dodijelio Bog.«"
    },
    "21": {
        "1": "Tada je Job odgovorio:",
        "2": "»Dobro slušajte što ću reći; neka mi to bude utjeha vaša.",
        "3": "Budite strpljivi dok vam govorim, a kad završim, rugajte se dalje.",
        "4": "Zar je moja pritužba protiv čovjeka? Kako onda da ne izgubim strpljenje?",
        "5": "Pogledajte me i zapanjite se, zaklonite usta rukom od čuđenja.",
        "6": "Kad pomislim na zle, užasnem se, drhtavica mi obuzme tijelo.",
        "7": "Zašto zli nastavljaju živjeti, mirno stare i sve su moćniji?",
        "8": "Djeca su im zbrinuta s njima, unuci im rastu pred očima.",
        "9": "Kuće su im sigurne i bez straha, Božja šiba pušta ih na miru.",
        "10": "Njihovi su bikovi uvijek plodni, a krave nisu jalove, nego se tele.",
        "11": "Djeca im se igraju kao janjad, skakuću uokolo i plešu.",
        "12": "Pjevaju uz tamburin i liru, vesele se uz zvukove frule.",
        "13": "Svoj život okončaju u blagostanju i mirno silaze u svijet mrtvih.",
        "14": "A Bogu govore: ‘Ostavi nas na miru! Ne želimo znati tvoje putove.",
        "15": "Tko je Svemoćni da bismo mu služili? Kakva je korist od toga da mu se molimo?’",
        "16": "No nisu sami zaslužni za svoje blagostanje zato ne želim slijediti savjete zlih.",
        "17": "Koliko se često gasi svjetiljka opakih, snalazi ih nedaća, a Bog im šalje bol kojom ih u svom gnjevu kažnjava?",
        "18": "Koliko su često kao slama na vjetru, kao pljeva koju odnosi oluja?",
        "19": "Vi kažete da Bog čuva kaznu za djecu zlih. Ne! Neka kazni zle, da oni kaznu osjete.",
        "20": "Neka svojim očima vide svoju propast, neka se napiju srdžbe Svemoćnoga.",
        "21": "Jer, što ih briga za dom koji za sobom ostavljaju, kad njihovom životu dođe kraj?",
        "22": "Tko može ičemu naučiti Boga, onoga koji i najvišima sudi?",
        "23": "Jedan umire u svakom blagostanju, potpuno siguran i spokojan,",
        "24": "uhranjena tijela i kostiju punih moždine;",
        "25": "drugi umire s gorčinom u duši, jer nikad nije okusio sreću.",
        "26": "Pa, ipak, zajedno leže u prahu i obojicu prekrivaju crvi.",
        "27": "Znam dobro što mislite i spletkarite da me satrete.",
        "28": "Jer, kažete: ‘Gdje je sada moćnikova kuća, šator u kojem su živjeli zlikovci?’",
        "29": "Jeste li ikad razgovarali s putnicima i prihvatili njihovo svjedočenje,",
        "30": "da je zlikovac pošteđen u dan nesreće, da se izbavlja kada dođe Božja srdžba?",
        "31": "Tko će mu u lice predbaciti što je radio? Tko mu vraća za ono što je učinio?",
        "32": "Odnesu ga na groblje i nad humkom postave stražu.",
        "33": "Udobna mu je zemlja u dolini, bezbrojni idu u sprovodu, ispred i iza njega hodaju.",
        "34": "Kako ćete me utješiti svojim besmislicama? Vaši odgovori nisu drugo nego laž!«"
    },
    "22": {
        "1": "Tada je odgovorio Elifaz iz Temana:",
        "2": "»Kako bi čovjek mogao biti koristan Bogu? Pa kakva bi mu bila korist i od mudraca?",
        "3": "Ima li Svemoćni koristi ako si pravedan? Dobiva li nešto ako si besprijekoran?",
        "4": "Prekorava li te Bog ili optužuje zato što si pobožan?",
        "5": "Ne, nego zato što si zbilja zao i jer imaš bezbroj grijeha.",
        "6": "Sigurno si od braće tražio zalog; uzimao odjeću siromašnima.",
        "7": "Sigurno umornome nisi dao vode, a gladnome si hranu uskratio.",
        "8": "Vjerojatno misliš da zemlja pripada moćnima i da samo uvaženi imaju pravo na nju.",
        "9": "Sigurno si udovice puštao praznih ruku i ostavljao siročad da skapava.",
        "10": "Zato su te odasvud okružile zamke, a užas te iznenada preplavio.",
        "11": "Zato je tama tolika da ne vidiš, zato te silna voda prekriva.",
        "12": "Bog je na nebeskim visinama i odozgo gleda najviše zvijezde,",
        "13": "a ti kažeš: ‘Pa što zna Bog? Može li nas suditi kroz tako duboku tamu?",
        "14": "Gusti su oblaci između nas i njega pa nas ne vidi dok prolazi nebeskim svodom.’",
        "15": "Jobe, hoćeš li se držati stare staze kojom su nekad hodali zli?",
        "16": "Oni su umrli mladi, bujica im je odnijela temelje.",
        "17": "Rekli su Bogu: ‘Pusti nas na miru!’ i ‘Što Svemoćni može napraviti za nas?’",
        "18": "Iako im je Bog kuće napunio bogatstvom, držim se podalje od savjeta opakih.",
        "19": "Pravedni vide njihovu propast i raduju se, nedužni im se mogu rugati:",
        "20": "‘Propali su naši neprijatelji, vatra im bogatstvo proždire.’",
        "21": "Složi se s Bogom i budi u miru s njim, tako će ti se vratiti blagostanje.",
        "22": "Prihvati pouku iz njegovih usta a u srcu pohrani mu riječi.",
        "23": "Ako se vratiš Svemoćnom, preporodit ćeš se. Potjeraj zlo daleko od svog šatora.",
        "24": "Neka ti grumenje zlata bude kao prašina, a zlato iz Ofira kao riječni obluci",
        "25": "pa će Svemoćni biti tvoje zlato i tvoje najbolje srebro.",
        "26": "Tada ćeš naći radost u Svemoćnom i lice ćeš podizati k Bogu.",
        "27": "Molit ćeš mu se, a on će te čuti pa ćeš moći ispuniti svoje zavjete.",
        "28": "Što god da naumiš, ostvarit će se, a svjetlost će ti obasjavati putove.",
        "29": "Kad ljudi budu poniženi, reći ćeš Bogu: ‘Podigni ih!’ i on će spasiti ponizne.",
        "30": "Izbavljat će i onog koji nije nedužan, zbog tvojih pravednih postupaka.«"
    },
    "23": {
        "1": "Tada je Job odgovorio:",
        "2": "I danas mi je jadikovka tužna, Božja je ruka teška usprkos mom jecanju.",
        "3": "O, kad bih bar znao gdje da ga nađem! Kad bih mogao otići tamo gdje boravi,",
        "4": "izložio bih svoj slučaj pred njim i detaljno iznio sve dokaze.",
        "5": "Saslušao bih što bi mi odgovorio i razumio riječi koje bi mi uputio.",
        "6": "Bi li s velikom silom raspravljao sa mnom? Ne, on bi obratio pažnju na mene.",
        "7": "Mogao bih raspravljati s njim kao pravednik i konačno se osloboditi svoga Suca.",
        "8": "Ali, odem li na istok, on nije tamo; krenem li na zapad, ne nalazim ga.",
        "9": "Kad ga tražim na sjeveru, ne vidim ga, kad skrenem na jug, ne opažam ga.",
        "10": "No Bog zna put kojim idem, a kad me provjeri, izaći ću kao zlato.",
        "11": "Noge su mi pratile njegove stope, nisam skretao s puta njegovoga.",
        "12": "Od zapovijedi njegovih usana nisam odstupao, riječi sam njegovih usta pohranio u grudima.",
        "13": "Ali, tko će ga odvratiti kad nešto odluči? Sve što poželi, on i učini.",
        "14": "Izvršit će što je odredio za mene, a ima još mnogo takvih nauma.",
        "15": "Zato sam se prestravio pred njim, bojim ga se kad na sve pomislim.",
        "16": "Bog mi je sledio srce, Svemoćni me užasnuo.",
        "17": "Ali tama me nije ušutkala, gusta tama, koja mi lice pokriva."
    },
    "24": {
        "1": "Zašto Svemoćni ne odredi kad je dan suda? Zašto oni koji ga znaju ne vide da presuđuje?",
        "2": "Nepošteni pomiču međe i otimaju zemlju. Kradu stada i vode ih na svoje pašnjake.",
        "3": "Odvode magarca koji pripada siročadi i udovici uzimaju vola kao zalog.",
        "4": "Bijednika silom odguruju sa staze, od njih se skriva sva sirotinja zemlje.",
        "5": "Poput divljih magaraca u pustinji, sirotinja ondje traži hranu za djecu svoju.",
        "6": "Zrnje sakupljaju po tuđim njivama i ostatke po vinogradima opakih.",
        "7": "Noć provode goli jer nemaju odjeće, niti čime bi se pokrili na hladnoći.",
        "8": "Pokisli od planinskog pljuska, stišću se uz stijene jer nemaju zaklona.",
        "9": "Zli otimaju dijete s grudi udovice, sirotinjsko dijete uzimaju kao zalog.",
        "10": "Sirotinja ide gola jer nema odjeće, nosi snopove žita, a gladna ostaje.",
        "11": "Tiješte ulje maslina za zlikovce, gnječe grožđe za vino, a žedni ostaju.",
        "12": "Iz grada dopire jecanje ljudi i ranjenici zapomažu, a Bog se na sve to oglušuje.",
        "13": "Ima ih koji se bune protiv svjetlosti, koji ne poznaju njene putove, niti se njenih drže staza.",
        "14": "Ubojica ustaje pred zoru da ubije siromaha i bijednika, a noću ide u krađu.",
        "15": "Preljubnik čeka na sumrak, misli da ga nitko neće vidjeti, a potom i lice zaklanja.",
        "16": "Po mraku provaljuju u kuće, a danju se pažljivo skrivaju jer žele izbjeći svjetlo.",
        "17": "Najdublja tama njihovo je jutro, prijatelji su užasima tame.",
        "18": "Ti kažeš: »Oni su tek pjena na površini vode. Njihova je zemlja prokleta pa nitko ne ide u njihove vinograde.",
        "19": "Kao što žega i suša tope snijeg, tako i smrt odnosi grešnike.",
        "20": "Zaboravlja ih utroba koja ih je rodila, a crv se njima sladi. Zlih se više nitko ne sjeća, skršeni su kao drvo.",
        "21": "Zlostavljaju žene koje nemaju djece da ih zaštite, a udovicama ne čine dobro.",
        "22": "Ali Bog svojom snagom uklanja moćne — ako i jesu na vlasti, život im je neizvjestan.",
        "23": "Mogu se uljuljkati u sigurnost, ali Bog motri njihove putove.",
        "24": "Nakratko uspijevaju, a onda nestanu, padaju kao cvijeće koje vene, odsječeni su kao klasje.«",
        "25": "Ako nije tako, tko će dokazati da lažem? Tko može opovrgnuti moje riječi?"
    },
    "25": {
        "1": "Tada je rekao Bildad iz Šuaha:",
        "2": "»Vlast i strah pripadaju Bogu, on održava mir na svojim visinama.",
        "3": "Može li se prebrojati njegova vojska? Nad kim ne izlazi njegova svjetlost?",
        "4": "Kako da čovjek bude pravedan pred Bogom? Kako da ljudsko biće bude čisto?",
        "5": "Ni mjesec nije sjajan, ni zvijezde čiste u njegovim očima —",
        "6": "pa koliko manje vrijedi osoba: ljudsko biće tek je crv!«"
    },
    "26": {
        "1": "Tada je Job odgovorio:",
        "2": "»Kako si dobro pomogao nemoćnome! Kako si samo spasio nejakoga!",
        "3": "Kako si dobro savjetovao onoga tko nema mudrosti! Koliku si samo mudrost pokazao!",
        "4": "Čijom li si pomoći izgovorio te riječi i čiji li je duh iz tebe govorio?",
        "5": "Mrtvi dolje strepe, duhovi u Podzemlju.",
        "6": "Bog jasno vidi svijet mrtvih, smrt mu nije skrivena.",
        "7": "Bog je nad kaosom razastro sjeverno nebo, a Zemlju je objesio o ništa.",
        "8": "On skuplja vodu u oblake, a oblak se od njih ne razdere.",
        "9": "Zaklanja svoje prijestolje razastirući preko njega oblake.",
        "10": "On je na morima nacrtao horizont, granicu između svjetlosti i tame.",
        "11": "Tresu se stupovi nebesa, prestravljeni njegovom prijetnjom.",
        "12": "Svojom je snagom more ukrotio, svojom mudrošću morsku neman raskomadao.",
        "13": "Od njegova daha nebo se razbistrilo, ruka mu je morsku neman probola.",
        "14": "A to je samo djelić njegovih djela, samo šapat riječi o njemu čujemo. Tko može razumjeti njegovu gromovitu snagu?«"
    },
    "27": {
        "1": "Potom je Job nastavio svoj govor:",
        "2": "»Tako mi Boga koji mi je uskratio pravdu, Svemoćnoga koji mi je ogorčio dušu:",
        "3": "dok je života u meni, i Božjeg daha u mojim nosnicama,",
        "4": "usne mi neće govoriti zlo, niti će jezik izricati laž.",
        "5": "Nikad neću priznati da ste u pravu. Do smrti se neću odreći svoje čestitosti.",
        "6": "Držat ću se svoje pravednosti i neću je ostaviti. Srce me ne kori niti za jedan moj dan.",
        "7": "Neka mi neprijatelj bude kažnjen poput zlih ljudi, neka moji protivnici stradaju kao nepravedni!",
        "8": "Jer, čemu se bezbožnik može nadati kad je dokrajčen, kad mu Bog oduzme život?",
        "9": "Čuje li Bog njegov vapaj kad ga snađe zlo,",
        "10": "kad moli Svemoćnoga za pomoć i neprestano zaziva Boga?",
        "11": "Poučit ću vas o Božjoj snazi, neću skrivati naume Svemoćnoga.",
        "12": "Uostalom, sami ste sve vidjeli pa zašto onda govorite besmislice?",
        "13": "Ovo je sudbina koju Bog dodjeljuje zlome, nasljedstvo koje okrutni primaju od Svemoćnoga:",
        "14": "ma koliko djece imao, od mača će izginuti, a potomstvo mu neće imati dovoljno hrane.",
        "15": "Koji prežive, sahranit će ih bolest, a njihove udovice neće za njima plakati.",
        "16": "Čak i ako srebra sakupi kao prašine, a odjeće nagomila kao gline,",
        "17": "to što skupi, obući će pravednik, dok će srebro podijeliti nedužni.",
        "18": "Kuća koju gradi kao da je od paučine, kao sjenica koju je podigao čuvar.",
        "19": "Na počinak legne bogat, ali to neće biti zadugo: kad otvori oči, sve je nestalo.",
        "20": "Užas ga preplavljuje kao voda, noću ga odnosi oluja.",
        "21": "Istočni vjetar ga podigne — i njega nema: otpuše ga s njegovog mjesta.",
        "22": "Bez milosti vjetar se obrušava na njega dok on bježi glavom bez obzira.",
        "23": "Uz pljeskanje ruku, ljudi mu se rugaju, ismijavaju ga dok bježi iz svog doma."
    },
    "28": {
        "1": "Srebro ima svoje rudnike, a zlato mjesto gdje se pročišćava.",
        "2": "Željezo se uzima iz zemlje, a bakar topi iz rude.",
        "3": "Rudar rasvjetljuje tamu u njenim najdaljim zakucima i traga za rudom u najdubljem mraku.",
        "4": "Daleko od ljudskih naselja buši jamu, na mjestima koja je ljudska noga zaboravila; u samoći kopa obješen o užad.",
        "5": "Zemlja na površini daje hranu, ali u dubini je kao vatrom rastaljena.",
        "6": "U stijenama se skriva modri kamen, a u njemu ima komadića zlata.",
        "7": "Nijedna grabljivica ne zna tu stazu, oko sokolovo nije je vidjelo.",
        "8": "Njome ne gaze divlje životinje i nijedan lav njome ne prolazi.",
        "9": "Čovjek rukom udara na kremen i prevrće temelje planina.",
        "10": "Kroz stijenu prokopava prolaz, oči mu vide sva njena blaga.",
        "11": "Izvore rijeka ograđuje branama, a na svjetlost iznosi skriveno.",
        "12": "Ali, gdje da se nađe mudrost? Na kojem mjestu prebiva znanje?",
        "13": "Čovjek ne zna gdje joj je kuća, ne može se naći u zemlji živih.",
        "14": "Vodeni bezdan kaže: ‘Nije u meni’, more kaže: ‘Ja je ne posjedujem.’",
        "15": "Ni čistim zlatom ne može se kupiti, niti joj se cijena može odmjeriti srebrom.",
        "16": "Ne može se kupiti zlatom iz Ofira, dragocjenim oniksom niti lapisom.",
        "17": "Ni zlato ni staklo ne mogu se s njom usporediti, niti se može kupiti za dragulje u zlatu postavljene.",
        "18": "Koralji i kristali nisu ni spomena vrijedni, veća je cijena mudrosti nego rubina.",
        "19": "Topaz iz Nubije nije s njom usporediv, čistim zlatom kupiti se ne može.",
        "20": "Pa, odakle onda dolazi mudrost? Gdje to prebiva znanje?",
        "21": "Skrivena je od očiju svega živoga, zaklonjena od ptica na nebu.",
        "22": "Uništenje i Smrt govore: ‘Samo smo čuli glasine o njoj.’",
        "23": "Samo Bog razumije njene putove i zna mjesto gdje boravi.",
        "24": "Jer, on pogledom obuhvaća krajeve zemlje i vidi sve pod nebesima.",
        "25": "Kad je vjetru odredio snagu i kad je mjerom izmjerio vodu,",
        "26": "kad je kiši odredio zakon i putanje olujnim oblacima,",
        "27": "tada je vidio mudrost i izmjerio je, učvrstio je i provjerio.",
        "28": "A čovjeku je rekao: ‘Mudrost je poštovati Gospodara Boga, a znanje ima onaj koji se kloni zla.’«"
    },
    "29": {
        "1": "Potom je Job nastavio svoj govor:",
        "2": "»O, da bar moj život može opet biti kao prije ovih mjeseci koji su protekli; da se vrate dani kad me Bog čuvao.",
        "3": "Njegova svjetiljka sjala mi je nad glavom u njegovoj sam svjetlosti hodao kroz tamu.",
        "4": "Da se bar vrate dani moje snage i uspjeha, kad je Bog bio prijatelj domu mome.",
        "5": "Svemoćni Bog još je bio sa mnom, a moja su me djeca okruživala.",
        "6": "Tada sam noge prao u mlijeku, a iz tijeska su tekli potoci ulja.",
        "7": "Tada sam dolazio na gradska vrata i zauzimao svoje mjesto na trgu.",
        "8": "Mladići bi me vidjeli i uklanjali se, a starci se dizali i ostajali na nogama.",
        "9": "Poglavari bi prekidali razgovor i usta pokrivali rukom,",
        "10": "glasovi najuglednijih bi utihnuli, jezik bi im se zalijepio za nepce.",
        "11": "Tko bi me god čuo, hvalio me, a tko bi me vidio, lijepo je govorio o meni",
        "12": "jer sam izbavljao siromaha kad bi zavapio i siroče kojem nije imao tko pomoći.",
        "13": "Samrtnici su me blagoslivljali, a ja sam učinio da srce udovice kliče od radosti.",
        "14": "Pravednost sam odjenuo kao odjeću, pravda mi je pokrivala tijelo i glavu.",
        "15": "Bio sam oči slijepome i noge hromome,",
        "16": "onima u potrebi — bio sam otac, a neznanca sam zastupao u parnici.",
        "17": "Razbijao sam zube pokvarenjaku i plijen mu otimao iz usta.",
        "18": "Uvijek sam mislio da ću umrijeti okružen obitelji, da će mi dani biti brojni kao zrnca pijeska.",
        "19": "Korijenje će mi dopirati do vode, a rosa će mi svu noć prekrivati grane.",
        "20": "Moja slava će se stalno obnavljati, a u ruci ću uvijek imati novi lûk.",
        "21": "Ljudi su me željno slušali i u tišini čekali moj savjet.",
        "22": "Nakon što bih govorio, svi bi šutjeli, moje riječi su ih škropile, nježno kao rosa.",
        "23": "Iščekivali su me kao kišu, a moje su riječi upijali kao proljetni pljusak.",
        "24": "Kad bih im se osmjehnuo, to im je bila nagrada, vedrina mog lica bila im je dragocjena.",
        "25": "Ja sam im određivao put i vodio ih kao poglavar. Bio sam kao kralj među svojom vojskom, kao onaj koji tješi ožalošćene."
    },
    "30": {
        "1": "A sad mi se rugaju mlađi od mene! Njihove očeve ne bih stavio ni među svoje pse ovčare.",
        "2": "Ništa mi nije koristila njihova snaga jer im je jakost nestala.",
        "3": "U oskudici i gladi moraju žvakati sasušenu i opustošenu zemlju.",
        "4": "Trgaju lišće slanih biljaka u pustinji i hrane se korijenjem smrekina grma.",
        "5": "Izopćeni su iz ljudskog društva, za njima viču kao za kradljivcima.",
        "6": "Spavaju po suhim koritima potoka, po rupama u zemlji i među stijenjem.",
        "7": "U grmlju ispuštaju urlike i pod trnjem zajedno liježu.",
        "8": "Ta gomila bezvrijednih i bezimenih ljudi bičem je bila potjerana iz zemlje.",
        "9": "A sada, oni meni pjevaju rugalice, moje ime za njih je psovka.",
        "10": "Odvratan sam im i drže se dalje od mene, osim kad mi treba pljunuti u lice.",
        "11": "Sad kad je Bog olabavio tetivu mog lûka i udario me nevoljom, oni se preda mnom više ne ustežu.",
        "12": "Zdesna rulja na mene ustaje, gone me iz mjesta u mjesto i grade opsade protiv mene.",
        "13": "Moju stazu su razorili, uspjeli su me uništiti, a nikoga nema da mi pomogne.",
        "14": "Nadiru kao kroz širok procijep, preko razvalina navaljuju.",
        "15": "Užasi me preplavljuju. Moj je ugled nestao kao vjetar, spokoj mi se rasplinuo kao oblak.",
        "16": "Sada mi se snaga iscrpljuje, zgrabili su me dani nevolje.",
        "17": "Noć mi probada kosti, bol nikad ne ide na počinak.",
        "18": "Bog me zgrabio za ovratnik i zgužvao mi odjeću.",
        "19": "U blato me bacio, postao sam prah i pepeo.",
        "20": "K tebi vapim, Bože, a ti ne odgovaraš. Stojim pred tobom, a ti me samo gledaš.",
        "21": "Postao si okrutan prema meni, snagom svoje ruke na mene se obaraš.",
        "22": "U vjetar me dižeš i na njemu nosiš, rastavljaš me u oluji.",
        "23": "Znam da ćeš me odvesti u smrt, na mjesto određeno svim živima.",
        "24": "Nisam digao ruku na slomljenoga dok je vapio u svojoj muci.",
        "25": "Plakao sam nad ljudima u nevolji. Duša me boljela zbog siromaha.",
        "26": "A kad sam se nadao dobru, došlo je zlo. Kad sam iščekivao svjetlost, došla je tama.",
        "27": "Utroba mi ključa bez prestanka, susreću me dani patnje.",
        "28": "Hodam potišten, bez utjehe, na skupu ustajem i vapim.",
        "29": "Šakalima sam postao brat, nojevima drug.",
        "30": "Koža mi je sva pocrnjela, tijelo mi vrućica sažiže.",
        "31": "Lira mi svira samo žalopojku, iz frule dopire naricanje."
    },
    "31": {
        "1": "Svojim očima sam zapovjedio da ne gledaju djevojke požudno.",
        "2": "Jer, što je čovjeku dodijelio Bog na nebesima, što će naslijediti od Svemoćnog u visinama?",
        "3": "Ne zadesi li propast pokvarene, a nesreća one koji čine zlodjela?",
        "4": "Zar on ne vidi moje putove i ne broji sve moje korake?",
        "5": "Ako sam hodao u laži ili mi je noga hitala za prijevarom,",
        "6": "neka me Bog izmjeri na vagi pravednosti i znat će jesam li besprijekoran.",
        "7": "Ako mi je korak skrenuo sa staze, ako mi se srce povelo za očima i ako su mi se ruke uprljale grijehom,",
        "8": "neka onda drugi pojede što sam zasijao, neka moje usjeve iščupaju iz korijena.",
        "9": "Ako sam drugu ženu poželio, ako sam ženu susjeda vrebao,",
        "10": "neka moja žena bude ropkinja drugome, neka je drugi seksualno iskorištavaju.",
        "11": "Jer, to bi bilo sramotno djelo, grijeh koji zaslužuje kaznu.",
        "12": "Jer, to je vatra koja spaljuje do groba, koja bi sve moje usjeve spalila do korijena.",
        "13": "Ako sam svojim slugama i sluškinjama uskratio pravdu kad su se na mene žalili,",
        "14": "što ću učiniti kad Bog ustane? Što ću odgovoriti kad budem pozvan položiti račun?",
        "15": "Nije li i njih sazdao onaj koji je mene sazdao u majčinoj utrobi? Nije li nas sve Bog oblikovao u našim majkama?",
        "16": "Nisam se oglušio na molbe siromaha niti dopustio da udovica očajava.",
        "17": "Nisam jeo zalogaj kruha, a da ga nisam podijelio sa siročetom.",
        "18": "Od svoje mladosti bio sam mu kao otac, a od svog rođenja udovicu sam vodio kao pastir.",
        "19": "Ako sam gledao nekog kako trpi bez odjeće, ili ako siromah ne bi imao pokrivač,",
        "20": "ugrijao bih ga runom svojih ovaca, a on bi me od srca blagoslivljao.",
        "21": "Ako sam na siroče podigao ruku, znajući da imam utjecaja na sudu,",
        "22": "neka mi se ruka iščaši iz zgloba i neka bude iščupana iz ramena.",
        "23": "Ali ja sam se čuvao zbog straha da mi Bog ne pošalje propast i zbog njegovog veličanstva nisam činio zla.",
        "24": "Nisam se nikad pouzdao u imovinu, nisam ni čistom zlatu rekao: ‘Sigurnosti moja.’",
        "25": "Nisam se radovao ni svome velikom bogatstvu iako sam ga stekao svojim rukama.",
        "26": "Nisam štovao sunce u njegovoj blistavosti, ni mjesec koji putuje u svome sjaju.",
        "27": "Nije mi srce bilo potajno zavedeno, da im iskazujem štovanje.",
        "28": "Bio bi to zločin koji zaslužuje kaznu jer bih iznevjerio Svemoćnog Boga.",
        "29": "Nisam se radovao zbog nesreće svog neprijatelja niti slavio zbog nevolje koja ga je snašla.",
        "30": "Nisam svojim ustima dao da zgriješe, prizivajući prokletstvo na njegov život.",
        "31": "Ljudi iz mog doma dobro su znali da sam svakome dao mesa da se najede.",
        "32": "Nijedan došljak nije morao vani prenoćiti jer sam putniku uvijek otvarao vrata.",
        "33": "Nisam tajio svoj grijeh, kao što to čine ljudi, u srcu skrivajući svoju krivnju.",
        "34": "Jer, nisam se plašio mišljenja mnoštva niti se bojao da bi me rodbina prezrela. Zato nikada nisam šutio niti se u kući skrivao.",
        "35": "O, kad bi bilo nekog da me sasluša! Evo, potpisujem svoju obranu. Neka mi Svemoćni odgovori, neka moj tužitelj napiše optužnicu.",
        "36": "Na svom ramenu bih je nosio i stavio je na sebe kao krunu.",
        "37": "Položio bih mu račun o svim svojim postupcima, pristupio bih mu kao princ, bez straha.",
        "38": "Ako moja zemlja zaviče protiv mene i ako sve njene brazde zaplaču zajedno,",
        "39": "ako sam pojeo usjeve ne plativši radnicima, ako sam ih izgladnio do smrti —",
        "40": "umjesto pšenice neka iznikne trnje i umjesto ječma korov.« Ovime završavaju Jobovi govori."
    },
    "32": {
        "1": "Trojica su Jobovih prijatelja prestala odgovarati Jobu jer je bio siguran u svoju nedužnost.",
        "2": "Ali ondje je bio Elihu, Barakelov sin, iz mjesta Buz, iz Ramove obitelji. Jako se naljutio na Joba jer je opravdavao sebe, umjesto Boga.",
        "3": "A naljutio se i na njegovih trojicu prijatelja jer nisu znali odgovoriti Jobu, a ipak su ga osuđivali.",
        "4": "On se do tada suzdržavao odgovoriti Jobu jer su oni bili stariji od njega.",
        "5": "No kad je vidio da su ona trojica ostala bez riječi, naljutio se.",
        "6": "Stoga, progovorio je Elihu, sin Barakela iz Buza: »Ja sam mlad po godinama, a vi ste stari; zato sam se bojažljivo susprezao da vam kažem svoje mišljenje.",
        "7": "Mislio sam: ‘Neka starost govori, neka mnoge godine pokažu mudrost.’",
        "8": "Ali čovjeku pamet daje duh, dah Svemoćnoga daje mu razum.",
        "9": "Nisu samo dugovječni mudri, niti samo stari znaju što je pravda.",
        "10": "Stoga, tražim da me saslušate, da i ja izložim svoje znanje.",
        "11": "Čekao sam dok ste govorili, slušao kako rasuđujete. Dok ste tražili prave riječi,",
        "12": "posvetio sam vam svu svoju pažnju. No nijedan od vas nije opovrgnuo Jobove riječi, niti odgovorio na njegove tvrdnje.",
        "13": "Nemojte reći da ste našli mudrost. Joba treba pobiti Bog, a ne čovjek.",
        "14": "Job je raspravljao s vama i vi ste rekli što ste imali, a ja ću sada reći svoje.",
        "15": "Jobe, ovi se ljudi boje dalje govoriti, ponestalo im je riječi.",
        "16": "Da još čekam zato što šute, zato što stoje i ništa ne odgovaraju?",
        "17": "I ja ću reći svoje, iznijet ću svoje znanje.",
        "18": "Jer, imam mnogo toga reći, duh me iznutra na to tjera.",
        "19": "Utroba mi je kao vino što se ne odzračuje, kao nova mješina koja će se rasprsnuti.",
        "20": "Govorit ću i ja da nađem olakšanje, otvorit ću usta i odgovoriti.",
        "21": "Ni prema kome neću biti pristran, niti ću bilo kome laskati.",
        "22": "Jer, da sam vičan laskanju, moj Stvoritelj brzo bi me kaznio."
    },
    "33": {
        "1": "A sad, Jobe, čuj moje riječi, obrati pažnju na sve što ću ti reći.",
        "2": "Svoja usta otvaram, jezik mi oblikuje riječi pod nepcem.",
        "3": "Riječi mi naviru iz pravednog srca, usne iskreno izriču moje znanje.",
        "4": "Božji Duh me stvorio, dah Svemoćnog daje mi život.",
        "5": "Odgovori mi, dakle, ako možeš, spremi se da mi se usprotiviš.",
        "6": "I ja sam pred Bogom kao i ti, i ja sam sazdan od gline.",
        "7": "Ne trebaš me se bojati, neću te opterećivati.",
        "8": "Ali na svoje sam uši čuo, jasno sam razabrao tvoje riječi:",
        "9": "‘Čist sam i bez grijeha; nedužan sam, nisam ni za što kriv.",
        "10": "Ali Bog je našao razloge da me napadne i u meni vidi svog neprijatelja.",
        "11": "Noge mi stavlja u klade, sve moje staze budno nadzire.’",
        "12": "Međutim, ja ti kažem: nisi u pravu jer Bog je veći od čovjeka.",
        "13": "Zašto protiv njega iznosiš optužbe, tvrdeći da ti neće odgovoriti?",
        "14": "Jer, Bog govori na različite načine, ali čovjek to ne primjećuje.",
        "15": "Kroz snove, kroz noćna viđenja, kad dubok san obuzme ljude. Dok na svome ležaju spavaju,",
        "16": "on im na uho govori i prijetnjama prestravljuje,",
        "17": "da bi čovjeka odvratio od njegovih djela i sačuvao ga od oholosti,",
        "18": "da bi mu život spasio od grobne jame, da ne prijeđe rijeku smrti.",
        "19": "Ili ga Bog kažnjava bolešću u krevetu i neprestanim bolovima u kostima",
        "20": "pa se njegovom biću gadi hrana, odvratno mu je i najbolje jelo.",
        "21": "Tijelo mu naočigled kopni i strše mu kosti.",
        "22": "On se grobnoj jami primiče, a njegov život onima koji smrt donose.",
        "23": "Ali može mu doći posrednik, jedan od tisuću Božjih anđela, i reći čovjeku što je za njega ispravno.",
        "24": "Ako mu se smiluje i kaže Bogu: ‘Poštedi ga odlaska u grobnu jamu, našao sam otkupninu za njega’,",
        "25": "tijelo će mu se pomladiti kao dječje, vratit će se u dane svoje mladosti.",
        "26": "Molit će se Bogu i on će ga prihvatiti, gledat će mu lice i klicati od radosti. Opet će biti pravedan pred Bogom",
        "27": "pa će zapjevati pred ljudima i reći: ‘Griješio sam i izvrtao ono što je pravo, ali nisam dobio što sam zaslužio.",
        "28": "Spasio me od odlaska u grob, moj život će vidjeti svjetlost.’",
        "29": "Da, Bog sve to čini čovjeku, i to uvijek iznova,",
        "30": "da bi ga spasio od smrti, da bi mu zasjalo svjetlo života.",
        "31": "Pazi, Jobe, i saslušaj me; šuti, a ja ću govoriti.",
        "32": "Ako imaš što reći, odgovori mi; govori, jer te želim opravdati.",
        "33": "A ako nemaš odgovor, onda me saslušaj; šuti, i poučit ću te mudrosti.«"
    },
    "34": {
        "1": "Potom je Elihu nastavio:",
        "2": "»Čujte moje riječi, vi mudri; saslušajte me, vi učeni.",
        "3": "Jer, uho provjerava riječi kao što nepce kuša hranu.",
        "4": "Sami razaberimo što je pravo, saznajmo zajedno što je dobro.",
        "5": "Job kaže: ‘Nedužan sam, a Bog mi uskraćuje pravdu.",
        "6": "Iako sam u pravu, smatraju me lašcem. Smrtno sam ranjen, a nisam kriv.’",
        "7": "Koji je čovjek kao Job, tko se ruga Bogu kao da pije vodu?",
        "8": "Sastaje se s onima koji čine zlo, s opakima se druži.",
        "9": "Jer, on kaže: ‘Nikakve koristi čovjeku od toga što nastoji ugoditi Bogu.’",
        "10": "Vi ste razumni, zato me poslušajte: Bog nikad ne bi učinio ništa zlo. Svemoćni neće počiniti nepravdu.",
        "11": "Čovjeku vraća prema djelima njegovim, daje mu onako kako je zaslužio.",
        "12": "Bog nikad ne čini zlo, Svemoćni je uvijek pravedan.",
        "13": "Tko ga je postavio nad zemljom? Tko mu je povjerio cijeli svijet?",
        "14": "Kad bi odlučio povući svoj duh i dah,",
        "15": "sva bi bića propala, a čovjek bi postao prah.",
        "16": "Ako si razuman, čuj ovo; saslušaj što ti govorim.",
        "17": "Može li vladati onaj koji mrzi pravdu? Zar ćeš osuditi onoga koji je pravedan i moćan?",
        "18": "On može kraljevima reći da su bezvrijedni, a poglavarima da su zli.",
        "19": "On nije pristran prema vladarima i ne daje prednost bogatašu nad siromahom jer svi su oni njegovo djelo.",
        "20": "U jedan tren umiru, usred noći: bogataši budu protreseni i nestanu, moćnici padnu a da ih nije takla ljudska ruka.",
        "21": "Njegove oči motre na ljudske putove, on vidi svaki njihov korak.",
        "22": "Nema tog mraka ni tamnog mjesta gdje bi se sakrili oni koji čine zlo.",
        "23": "Bog ne treba odrediti vrijeme da bi sudio ljudima.",
        "24": "Bog bez istrage satire moćne i druge postavlja na njihovo mjesto.",
        "25": "Dobro zna njihova djela pa ih noću sruši i zgazi.",
        "26": "Kažnjava ih za njihovu opakost naočigled drugih,",
        "27": "jer su prestali ići za njim i zanemarili sve putove njegove.",
        "28": "Zbog njih siromašni vape Bogu i on čuje zazivanje potlačenih.",
        "29": "Ali ako se i ne oglasi, tko ga može osuditi? Ako sakrije lice, tko ga može vidjeti? On vlada svakim narodom i čovjekom",
        "30": "da ne zavlada bezbožnik koji narod odvodi u zamku.",
        "31": "Čovjek mora reći Bogu: ‘Bio sam zaveden, ali neću više griješiti.",
        "32": "Pouči me onom što ne vidim; ako sam činio nepravdu, više je neću činiti.’",
        "33": "Kako će te Bog nagraditi ako ga odbijaš? Ti se trebaš odlučiti, a ne ja; zato ispričaj što znaš.",
        "34": "Svi razumni koji me čuju, i svi mudri, reći će:",
        "35": "‘Job govori kao neznalica, riječi su mu nerazborite.’",
        "36": "O, kad bi Job bio iskušan do kraja zato što odgovara poput grešnika!",
        "37": "On još dodaje svojem grijehu niječući pred nama svoju pobunu, i nastavlja govoriti protiv Boga.«"
    },
    "35": {
        "1": "Potom je Elihu rekao:",
        "2": "»Misliš li da je ovo pravedno? Govoriš: ‘Više sam u pravu od Boga.’",
        "3": "A pitaš: ‘Što mi to koristi i što dobivam ako ne griješim?’",
        "4": "Odgovorit ću na to tebi i tvojim prijateljima.",
        "5": "Pogledaj nebesa i zagledaj se u oblake koji su toliko iznad tebe.",
        "6": "Ako griješiš, jesi li Bogu naškodio? Ako umnožiš grijehe, jesi li mu naudio?",
        "7": "Ako si pravedan, što mu to daješ? Što to on prima iz tvoje ruke?",
        "8": "Tvoja zloća utječe samo na slične tebi i tvoja pravednost jedino na druge.",
        "9": "Ljudi vape zbog teškog tlačenja, žele biti izbavljeni od ruke silnika.",
        "10": "Ali nitko ne kaže: ‘Gdje je Bog, moj Stvoritelj? On nam noću daje pjesme koje pjevamo,",
        "11": "čini nas razumnijima od divljih životinja i mudrijima od ptica.’",
        "12": "Takvi ljudi vape, ali on im ne odgovara jer su bahati i opaki.",
        "13": "Uzaludni su njihovi vapaji, Bog ih neće slušati, ne mari za njih Svemoćni.",
        "14": "Pa koliko će tek manje slušati tebe kad kažeš da ga ne vidiš, da je tvoja parnica pred njim, a ti još uvijek čekaš da ti odgovori!",
        "15": "Job misli da Bog ne kažnjava zlo i da ne mari za grijeh.",
        "16": "Zato otvara usta za prazne priče i puno govori bez znanja.«"
    },
    "36": {
        "1": "Elihu je nastavio:",
        "2": "»Strpi se malo, pa ću ti pokazati da se još štošta može reći u prilog Bogu.",
        "3": "Iz mnogih ću izvora iznijeti svoje znanje i dokazati da je moj Stvoritelj pravedan.",
        "4": "Zaista, moje riječi nisu varljive. Uz tebe je čovjek čija mišljenja su iskrena.",
        "5": "Bog je moćan, ali ne prezire ljude. Snažan je, ali bogat razumijevanjem.",
        "6": "On ne dâ opakome da živi dugo, a siromašnome donosi pravdu.",
        "7": "S pravednika ne skida oči. Na prijestolje ih stavlja uz kraljeve, da dovijeka budu uzvišeni.",
        "8": "Ali ako su neki vezani lancima i sputani konopcima nevolje,",
        "9": "govori im o njihovim djelima, o prijestupima koje su učinili u svojoj bahatosti.",
        "10": "Uši im otvara da čuju opomenu i nalaže im da se okrenu od grijeha.",
        "11": "Ako ga poslušaju i počnu mu služiti, svoje će dane provesti u blagostanju i svoje godine u zadovoljstvu.",
        "12": "Ali ako ne poslušaju, prijeći će rijeku smrti i umrijeti u neznanju.",
        "13": "Bezbožnici sakupljaju Božju ljutnju. Kad ih on okuje, za pomoć mu ne vape.",
        "14": "Umiru u cvijetu mladosti, život im završava u sramoti.",
        "15": "Ali Bog patnika izbavlja kroz patnju i govori mu dok je potlačen.",
        "16": "On te izvadio iz tvoje muke i odveo na mjesto prostrano i mirno, postavio ti stol prepun biranih jela.",
        "17": "Ali sada te snašla sudbina koja snalazi zle, dograbile su te osuda i pravda.",
        "18": "Pazi da te nitko ne zavede bogatstvom, ne daj da veliko mito učini da zastraniš.",
        "19": "Zar će te bogatstvo ili snaga sačuvati od nevolje?",
        "20": "Ne žudi za noći da te sakrije. Bog preko noći može uništiti cijele narode.",
        "21": "Pazi se da ne zagaziš u grijeh jer čini se da ti je draži od nevolje.",
        "22": "Da, Bog je uzvišen u svojoj sili. Tko je učitelj poput njega?",
        "23": "Tko mu je odredio put, tko će mu reći: ‘Pogrešno si radio’?",
        "24": "Ne zaboravi veličati njegovo djelo koje su ljudi opjevali.",
        "25": "Cijeli ih je ljudski rod vidio, gledaju ih čak i izdaleka.",
        "26": "Da, Bog je velik, nama neshvatljiv. Broj njegovih godina ne može se dokučiti.",
        "27": "Bog sakuplja kapi vode, pretvara maglu u kišu.",
        "28": "Iz oblaka se izlijeva voda i obilno pljušti po ljudima.",
        "29": "Tko može razumjeti kako su oblaci razastrti, kako Bog grmi iz svog zaklona?",
        "30": "Da, on svoje munje rasipa oko sebe i dno mora pokriva vodom.",
        "31": "On koristi oluje da vlada narodima i da im daje hranu u izobilju.",
        "32": "Zgrabio je munju u ruke i zapovijeda joj da udari.",
        "33": "Njegov grom najavljuje oluju, čak i životinje znaju da je blizu.«"
    },
    "37": {
        "1": "»Od toga mi drhti srce i hoće iskočiti iz grudi.",
        "2": "Slušajte tutnjavu njegova glasa, grmljavinu koja mu izlazi iz usta.",
        "3": "On pušta munju preko cijelog neba i šalje je do krajeva zemlje.",
        "4": "Nakon toga glas mu zatutnji, kad grmi glasom veličanstvenim. I nakon što zagrmi glasom, i dalje sijevaju munje.",
        "5": "Bog čudesno grmi svojim glasom, čini velika djela, nama neshvatljiva.",
        "6": "Jer, on kaže snijegu: ‘Padni na zemlju!’ i kiši zapovjedi: ‘Zapljušti silovito!’",
        "7": "Tako ljudi moraju obustaviti rad da bi svi vidjeli što čini Bog.",
        "8": "Zvijeri odlaze u svoje jazbine i tamo nalaze zaklon.",
        "9": "Vihor dolazi s juga, a hladnoća sa sjevernim vjetrovima.",
        "10": "Led nastaje od Božjeg daha i široke vode se zalede.",
        "11": "On oblake puni vlagom i para ih svojom munjom.",
        "12": "Oblaci po njegovom nalogu kruže zemljom da izvrše sve što im je zapovjedio.",
        "13": "Šalje ih da kazni ljude poplavom ili da navodni zemlju i pokaže ljubav.",
        "14": "Poslušaj ovo, Jobe, stani i promotri čudesna Božja djela.",
        "15": "Znaš li kako Bog zapovijeda oblacima i čini da njegova munja sijevne?",
        "16": "Znaš li kako vise mračni oblaci, to čudesno djelo onoga koji zna sve?",
        "17": "Ti, koji se znojiš od vrućine u svojoj odjeći kad se zemlja umiri nakon južnog vjetra,",
        "18": "možeš li s njim razapeti nebesa, čvrsta kao ulaštena bronca?",
        "19": "Reci nam što da kažemo Bogu — u tami smo pa ne znamo iznijeti svoj slučaj.",
        "20": "Zar da mu kažem da želim govoriti? To bi bilo kao da tražim da budem progutan.",
        "21": "Nitko ne može gledati u sunce koje blista na nebu pošto je vjetar rastjerao oblake.",
        "22": "S Božje planine zlatni sjaj dolazi, to Bog stiže u strahotnom veličanstvu.",
        "23": "Svemoćni je izvan našeg dosega, uzvišen je u svojoj sili i pravdi. U svojoj pravednosti nikog ne tlači.",
        "24": "Zato ga se ljudi boje i poštuju ga. Da, svi koji su mudrog srca boje se njega.«"
    },
    "38": {
        "1": "Tada je BOG odgovorio Jobu iz oluje:",
        "2": "»Tko je ovaj što krivo govori o mom ustroju svijeta?",
        "3": "Brani se kao čovjek! Pitat ću te, a ti mi odgovori.",
        "4": "Gdje si bio kad sam postavljao temelje zemlje? Reci, kad si tako pametan!",
        "5": "Tko joj je odredio mjere? To valjda znaš! Tko je rastegnuo mjerničko uže preko nje?",
        "6": "Na čemu joj je smješteno podnožje? Tko joj je postavio kamen temeljac",
        "7": "dok su jutarnje zvijezde pjevale uglas, a svi anđeli klicali od radosti?",
        "8": "Tko je more zatvorio branama kad je navrlo iz zemljine utrobe?",
        "9": "Tko ga je u oblake odjenuo i u duboku tamu povio?",
        "10": "Tko mu je odredio granice i zaključao mu brane?",
        "11": "Ja sam mu rekao: ‘Dovde možeš doći, ali ne dalje — ovdje je granica tvojih ponosnih valova!’",
        "12": "Za svog života, jesi li ikad zapovijedao jutru, ili zori pokazao gdje joj je mjesto?",
        "13": "Jesi li zemlju uhvatio za rubove i iz nje istresao sve opake?",
        "14": "Zemlja u zoru izgleda kao glina u kalupu, a brda se doimaju kao nabori na odjeći.",
        "15": "Zlima je uskraćena njihova svjetlost i slomljena im je ruka koju dižu na druge.",
        "16": "Jesi li išao do izvora mora, ili hodao po nedokučivim dubinama?",
        "17": "Jesi li vidio ulaz u svijet smrti, vrata iza kojih je duboka tama?",
        "18": "Jesi li sagledao prostranstva zemlje? Kaži, ako sve to znaš!",
        "19": "Koji je put do boravišta svjetlosti? Gdje stanuje tama?",
        "20": "Možeš li ih odvesti do njihovog mjesta? Znaš li staze do njihovih staništa?",
        "21": "Naravno da znaš, pa tada si se rodio! Velik je broj tvojih dana!",
        "22": "Jesi li ikad ušao u spremišta gdje čuvam snijeg i tuču?",
        "23": "Pohranio sam ih za vrijeme nevolje, za dane ratova i bitaka.",
        "24": "Gdje je mjesto stvaranja vrućine koju istočni vjetar raznosi po zemlji?",
        "25": "Tko prosijeca jarak bujici i stazu grmljavini,",
        "26": "da bi kiša pala na nenastanjenu zemlju, na pustinju gdje nema čovjeka",
        "27": "da napoji golu pustoš, da bi u njoj izniknula trava?",
        "28": "Ima li kiša oca? Tko začinje kapi rose?",
        "29": "Iz čije utrobe izlazi led? Tko rađa mraz s nebesa,",
        "30": "kad se vode stvrdnu kao kamen i led se hvata na površini mora?",
        "31": "Možeš li svezati raskošne Plejade ili razvezati konopce Oriona?",
        "32": "Možeš li u pravo vrijeme izvesti zviježđa ili voditi Medvjeda s njegovim mladima?",
        "33": "Poznaješ li nebeske zakone? Možeš li ih postaviti na zemlji?",
        "34": "Možeš li doviknuti do oblaka da te prekriju poplavom vode?",
        "35": "Možeš li poslati munje? Zar tebi govore: ‘Tu smo, pošalji nas’?",
        "36": "Tko je rodi dao mudrost, tko je pijetlu dao pamet?",
        "37": "Tko mudrošću prebrojava oblake? Tko izlijeva nebeske mješine",
        "38": "da se prašina zgruda i grude zemlje slijepe?",
        "39": "Možeš li ti uloviti plijen za lavove? Zar ti hraniš njihovu gladnu mladunčad?",
        "40": "Ne, oni se skrivaju u svojim jazbinama, ili čekaju u visokoj travi, vrebajući plijen.",
        "41": "Tko hrani gavrane kad njihovi ptići zazivaju Boga i lutaju uokolo bez hrane?"
    },
    "39": {
        "1": "Znaš li kad divokoza donosi mlade? Gledaš li kad košuta izlegne lane?",
        "2": "Brojiš li koliko ih mjeseci nose? Znaš li u koje vrijeme liježu mlade?",
        "3": "Šćućure se i donesu ih na svijet i okončaju im se porođajne muke.",
        "4": "Mladunci im jačaju i rastu u divljini, odu od majke i ne vraćaju se.",
        "5": "Tko je divljem magarcu dao slobodu, tko mu je razvezao spone?",
        "6": "Pustinju sam mu dao za dom i slane ravnice za postojbinu.",
        "7": "Smije se gradskoj vrevi, nema goniča da viče na njega.",
        "8": "Tumara brdima, svojim pašnjacima i bilo kakvo zelenilo traži.",
        "9": "Hoće li divlji bivol pristati da ti služi, zar će kraj tvojih jasala prenoćiti?",
        "10": "Možeš li ga uzdama zadržati uz brazdu, zar će za tobom drljati dolove?",
        "11": "Divlji bivol vrlo je snažan, ali možeš li mu prepustiti teške poslove —",
        "12": "možeš li se pouzdati da će ti vratiti žito i dovući ga na tvoje gumno?",
        "13": "Noj uzbuđeno lepeće krilima, ali ne leti, jer mu krila i perje nisu kao rodina.",
        "14": "On polaže jaja na zemlji i ostavlja ih da se griju u pijesku.",
        "15": "Ne mari što ih noga može zgaziti ili divlja životinja zgnječiti.",
        "16": "Sa svojim ptićima postupa grubo, kao da nisu njegovi; nije ga briga ako mu je trud bio uzalud",
        "17": "jer ga Bog nije obdario mudrošću, niti mu je udijelio pamet.",
        "18": "Ali kad krene u trk, smije se konju i jahaču.",
        "19": "Zar ti daješ snagu konju, a vrat mu ukrašavaš grivom?",
        "20": "Zar ti činiš da skače kao skakavac, da strah utjeruje ponosnim rzanjem?",
        "21": "Konj se raduje svojoj snazi, udara kopitom i juri u okršaj.",
        "22": "Smije se strahu, ničeg se ne boji, pred mačem ne uzmiče.",
        "23": "Na njemu tobolac zvekeće, blista se koplje i oružje.",
        "24": "Mahnito uzbuđen trči naprijed; ne može stajati mirno kad se oglasi rog.",
        "25": "Na zvuk roga zanjišti: ‘Njiha!’ Izdaleka već nanjuši miris bitke, čuje viku zapovjednika i bojne pokliče.",
        "26": "Zar kobac pomoću tvoje mudrosti leti i prema jugu širi krila?",
        "27": "Zar orao po tvom nalogu leti u nebo i na visokome mjestu gnijezdo svija?",
        "28": "Na litici stanuje i na njoj noći, hridina je njegova utvrda.",
        "29": "Odatle vreba na svoju hranu, oči mu je nadaleko opaze.",
        "30": "Ptići mu se goste u krvi, gdje god je strvina, eto i njega.«"
    },
    "40": {
        "1": "Zatim je BOG rekao Jobu:",
        "2": "»Zar će ispravljati Svemoćnoga onaj tko se s njim prepire? Neka odgovori Bogu onaj tko ga optužuje!«",
        "3": "A Job je odgovorio BOGU:",
        "4": "»Da, nedostojan sam — kako da ti odgovorim? Stavljam svoju ruku preko usta.",
        "5": "Jednom sam nešto rekao, ali više neću; govorio sam dvaput i odsada šutim.«",
        "6": "Tada je BOG rekao Jobu iz oluje:",
        "7": "»Brani se kao čovjek, pitat ću te, a ti mi odgovori.",
        "8": "Zar bi osporio i moju pravdu? Mene bi osudio da sebe opravdaš?",
        "9": "Zar ti je ruka poput Božje i zar ti glas grmi kao njegov?",
        "10": "Okiti se onda slavom i sjajem, odjeni se u čast i veličanstvo.",
        "11": "Izlij žestinu svoje srdžbe, pogledaj sve ohole i obori ih.",
        "12": "Pogledaj sve bahate i ponizi ih, opake satri na mjestu.",
        "13": "Sve ih zajedno zakopaj u prašinu, zarobi ih u grobu.",
        "14": "Tada ću te i ja hvaliti jer te tvoja desnica spasila.",
        "15": "Pogledaj behemota, koga sam stvorio zajedno s tobom. Travom se hrani kao vol,",
        "16": "a vidi kolika mu je snaga u tijelu, kolika sila u trbušnim mišićima!",
        "17": "Rep mu stoji čvrsto kao cedar, bedreni mišići čvrsto su mu prepleteni.",
        "18": "Kosti su mu kao brončane cijevi, čvrste kao željezne poluge.",
        "19": "On je najčudesniji od životinja koje sam stvorio, ali jedino ja mu se mogu mačem približiti.",
        "20": "Hranu mu donose bregovi, gdje se sve divlje zvijeri igraju.",
        "21": "On pod lotosom leži, među močvarnom trskom skriven.",
        "22": "Lotosi ga sjenom zaklanjaju, okružuju ga riječne vrbe.",
        "23": "Ne zastrašuju ga nabujale vode, bezbrižan je i da mu rijeka Jordan jurne u gubicu.",
        "24": "Nitko mu ne može staviti povez na oči, niti mu zamku provući kroz njušku.«"
    },
    "41": {
        "1": "Možeš li Levijatana izvući udicom ili mu jezik vezati konopcem?",
        "2": "Možeš li mu uže provući kroz nozdrve ili mu čeljust probosti kukom?",
        "3": "Zar će te moliti za milost? Zar će ti umilnim riječima govoriti?",
        "4": "Zar će s tobom sklopiti savez da ga uzmeš za roba zauvijek?",
        "5": "Možeš li se s njim igrati kao s pticom, ili ga na uzici voditi da zabaviš svoje kćeri?",
        "6": "Hoće li se ribolovci cjenkati za njega? Zar će ga raskomadati i prodati trgovcima?",
        "7": "Možeš li mu kožu izbosti kopljima, ili glavu ostima?",
        "8": "Dirneš li ga, zapamtit ćeš tu borbu, i nećeš to više pokušati!",
        "9": "Zaludna je nada da se može nadvladati, već sâm pogled na njega čovjeka obara.",
        "10": "Nitko nije toliko hrabar da ga razdraži. Pa tko mu se može suprotstaviti?",
        "11": "On kaže: »Tko me napadne, nastradat će. Tko god na svijetu pokuša, moj je.«",
        "12": "Neću ga ušutkati kad se hvali svojom snagom neusporedivom.",
        "13": "Tko mu može odjeću svući i probiti oklop dvostruki?",
        "14": "Tko se usudi otvoriti mu gubicu okruženu zastrašujućim zubima?",
        "15": "Na leđima su mu nizovi štitova, jedni uz druge čvrsto priljubljeni;",
        "16": "tako su blizu jedan drugome da ni zrak između njih ne prolazi.",
        "17": "Čvrsto su jedan s drugim spojeni, jedan uz drugog prianja i ne mogu se razdvojiti.",
        "18": "Kad kihne, svjetlost iz njega sijevne, a oči su mu kao zraci zore.",
        "19": "Iz usta mu plamte buktinje, vatrene iskre iz njih lete.",
        "20": "Iz nozdrva mu suklja dim, kao iz lonca na vatri naloženoj trskom.",
        "21": "Njegov dah pali ugljen i plamen mu iz usta suklja.",
        "22": "Silna snaga leži mu u vratu, a pred njim ide strah.",
        "23": "Nabori na mesu čvrsto su mu spojeni, sliveni su i nepomični.",
        "24": "Grudi su mu čvrste kao stijena, tvrde kao donji žrvanj.",
        "25": "Kad se digne, i najjači se užasnu, smeteni od njegovih razornih udaraca.",
        "26": "Mač ga dohvati, ali se odbije, a tako i koplje, strijela i bat.",
        "27": "Njemu je željezo kao slama, bronca kao trulo drvo.",
        "28": "Strijele ga ne tjeraju u bijeg, kao strnjika mu je kamenje iz praćke.",
        "29": "Toljage su za njega slama, smije se fijukanju koplja.",
        "30": "Trbuh mu je kao oštri komadi lončarije, u blatu ostavljaju trag, kao od mlatila.",
        "31": "Od njega voda ključa kao u loncu, a more se zapjeni kao pomast u kotlu.",
        "32": "Za sobom svjetlucavu brazdu ostavlja, čovjek bi pomislio da je more osijedilo.",
        "33": "Ništa na zemlji nije mu ravno, tom stvoru neustrašivome.",
        "34": "On s visoka gleda na sve bahate, on je kralj nad svim oholima."
    },
    "42": {
        "1": "Tada je Job odgovorio BOGU:",
        "2": "»Znam da sve možeš. Poželiš li što učiniti, nitko to ne može promijeniti niti spriječiti.",
        "3": "Pitao si: ‘Tko je ovaj koji krivo govori o mojem ustroju svijeta?’ Govorio sam o stvarima koje nisam razumio, previše su čudesne za mene i nisam ih shvaćao.",
        "4": "Rekao si: ‘Slušaj sada, a ja ću govoriti; pitat ću te, a ti mi odgovori.’",
        "5": "Čuo sam te vlastitim ušima, a sada su te i moje oči vidjele.",
        "6": "Povlačim što sam rekao. Tugovao sam u prahu i pepelu, ali sada prihvaćam utjehu.«",
        "7": "Nakon što je BOG sve to izgovorio Jobu, rekao je Elifazu iz Temana: »Ljut sam na tebe i na tvojih dvojicu prijatelja. Niste o meni govorili istinito kao moj sluga Job.",
        "8": "Stoga, sada uzmite sedam junaca i sedam ovnova pa idite mom slugi Jobu i za sebe prinesite žrtvu paljenicu. Moj sluga Job molit će za vas, a ja ću mu prihvatiti molitvu. Neću vas kazniti za vašu nerazumnost iako niste o meni govorili istinito kao moj sluga Job.«",
        "9": "Tada su Elifaz iz Temana, Bildad iz Šuaha i Sofar iz Naama učinili kako im je rekao BOG. Potom je BOG prihvatio Jobovu molitvu.",
        "10": "Nakon što je Job molio za svoje prijatelje, BOG mu je vratio blagostanje. Dao mu je i dvostruko više nego što je imao ranije.",
        "11": "U kuću su mu došli sva braća i sestre, zajedno sa svim njegovim poznanicima, pa su s njim jeli. Tugovali su s njim i tješili ga zbog svih nevolja koje je BOG poslao na njega. Svatko mu je od njih dao srebrnjak i zlatan prsten.",
        "12": "Drugi je dio Jobovog života BOG blagoslovio više nego prvi. Stekao je četrnaest tisuća ovaca, šest tisuća deva, dvije tisuće volova i tisuću magarica.",
        "13": "Također, dobio je i sedmoricu sinova i tri kćeri.",
        "14": "Prvoj je kćeri dao ime Jemima, drugoj Kesija, a trećoj Keren Hapuka.",
        "15": "U cijeloj zemlji nisu se mogle naći žene tako lijepe kao Jobove kćeri. Otac im je dao dio nasljedstva, kao i njihovoj braći.",
        "16": "Nakon toga Job je poživio još sto četrdeset godina. Ne samo što je vidio svoju djecu nego i unuke svojih unuka.",
        "17": "Job je umro u dubokoj starosti, nakon dugog i ispunjenog života."
    }
}