{
    "1": {
        "1": "Sretna je osoba koja ne sluša savjete zlih, ne povodi se za primjerom grešnika, i ne druži se s izrugivačima.",
        "2": "Ona uživa u BOŽJIM poukama, danju i noću o njima razmišlja.",
        "3": "Raste kao drvo uz vodu, koje na vrijeme plod donosi i ne gubi lišće nikada. Sve što čini, njoj uspijeva.",
        "4": "No, loši ljudi nisu takvi. Oni su kao pljeva, vjetrom raspršena.",
        "5": "Sud će ih proglasiti krivima, grešnima među pravednima.",
        "6": "BOG svoje vodi dobrim putem, a svi drugi idu putem propasti."
    },
    "2": {
        "1": "Čemu narodi smišljaju urote, čemu ljudi planiraju uludo?",
        "2": "Udružuju se njihovi kraljevi i vođe protiv BOGA i njegovog odabranoga kralja.",
        "3": "»Pobunimo se«, govore, »oslobodimo ih se!«",
        "4": "No vladar neba se smije, BOG im se izruguje.",
        "5": "Govori gnjevnim glasom straši ih svojom ljutnjom:",
        "6": "»Postavio sam kralja, na svetom brdu Sion.«",
        "7": "»Objavit ću vam«, kaže kralj, »što mi je rekao BOG: Od danas sam tvoj otac, a ti si meni sin.",
        "8": "Traži, i dat ću ti sve narode, sve na zemlji dat ću ti u vlast.",
        "9": "Pokorit ćeš ih velikom silom, smrskati ih kao glineno posuđe.«",
        "10": "Stoga, urazumite se kraljevi, vođe, poslušajte upozorenje!",
        "11": "Služite BOGU u strahopoštovanju.",
        "12": "Poklonite se njegovom sinu, da se ne razljuti i sve vas uništi. To bi se moglo dogoditi brzo. Sretni su oni koji se k njemu sklanjaju!"
    },
    "3": {
        "1": "BOŽE, mnogo je mojih neprijatelja! Puno ih je protiv mene!",
        "2": "Mnogi o meni govore: »Bog ga neće spasiti!« Selah",
        "3": "Ali ti me štitiš, BOŽE! Daješ mi čast i nadu.",
        "4": "Glasno ću BOGU uputiti molitvu, sa Svetog brda on će mi pomoći. Selah",
        "5": "Sad mogu leći i zaspati, u miru se probuditi, jer BOG me štiti.",
        "6": "Ne bojim se mnoštva neprijatelja dok stežu obruč sa svih strana.",
        "7": "Ustani, BOŽE! Spasi me, Bože moj! Udari moje neprijatelje, izbij im sve zube.",
        "8": "BOŽE, ti donosiš spasenje! Ti činiš dobro svom narodu! Selah"
    },
    "4": {
        "1": "Odgovori mi kad te zovem, Bože, koji me opravdavaš! Olakšao si moje nevolje. Smiluj se i čuj moje molitve.",
        "2": "Dokad ćete, ugledni ljudi, moje dostojanstvo blatiti? Zar ćete tratiti vrijeme i protiv mene smišljati laži? Selah",
        "3": "Znajte da BOG čuva svoje vjerne. BOG me čuje kad mu se molim.",
        "4": "Budite ljuti na mene, ali ne činite grijeh. Promislite dok ležite u krevetu, ali ništa ne govorite. Selah",
        "5": "Prinesite BOGU prave žrtve, u njega se pouzdajte.",
        "6": "Mnogo ih je koji govore: »Želimo živjeti sretno, budi nam dobar, BOŽE.«",
        "7": "Ali, zbog tebe, ja imam više radosti nego oni zbog svoga žita i vina.",
        "8": "Kada legnem, mirno spavam jer ti mi pružaš sigurnost, BOŽE."
    },
    "5": {
        "1": "Poslušaj me, BOŽE, shvati moje uzdisaje.",
        "2": "Moj Bože i kralju, slušaj moje vapaje, jer tebi se molim.",
        "3": "Svakog jutra, BOŽE, čuješ mi glas. Već sam u rano jutro spreman i samo tvoju pomoć čekam.",
        "4": "Ti si Bog koji ne voli zlo, zli ne mogu biti u tvojoj blizini.",
        "5": "Oholi ti ne prilaze, mrziš one koji čine zlo.",
        "6": "Ti, BOŽE, uništavaš lažljivce, gade ti se nasilje i prijevara.",
        "7": "Zbog obilja tvoje ljubavi, ući ću u dom tvoj. U tvome svetom Hramu, slavit ću te i štovati.",
        "8": "BOŽE, vodi me u svojoj pravdi. Zbog mojih neprijatelja, u svoju me volju uputi.",
        "9": "Nikad ne govore istinu i drugima žele propast. Grlo im je kao otvoreni grob, jezike koriste za prijevaru.",
        "10": "Proglasi ih krivima, Bože! Nek' se uhvate u svoje zamke. Protjeraj ih, puno su zla činili, i protiv tebe su se pobunili.",
        "11": "Nek' se raduju svi koji se k tebi sklanjaju, neka zauvijek veselo pjevaju. Zaštiti one koji te vole, takvi su sretni zbog tebe.",
        "12": "Jer ti, BOŽE, blagoslivljaš one koji te slušaju, čuvaš ih svojom dobrotom kao štitom."
    },
    "6": {
        "1": "BOŽE, ne grdi me u ljutnji, ne kori me u svom bijesu.",
        "2": "Smiluj mi se, BOŽE, nemoćan sam. Izliječi me, BOŽE, kosti mi dršću.",
        "3": "Duša mi je duboko potresena. BOŽE, koliko ću te čekati?",
        "4": "Dođi, BOŽE, i snagu mi vrati, spasi me radi svoje vjerne ljubavi.",
        "5": "Jer, mrtav neću pjevati o tebi, ta tko će ti iz groba zahvaliti.",
        "6": "Onemoćao sam od jecanja. Suzama noću jastuk natapam, krevet svoj tugom zalijevam.",
        "7": "Oči mi propadaju od žalosti, ostarile su od moje tjeskobe.",
        "8": "Dalje od mene svi koji činite zlo jer BOG je čuo moj plač.",
        "9": "Čuo je BOG da molim za milost. BOG je uvažio moju molbu.",
        "10": "Strahovat će svi moji neprijatelji, uzmaknut će i bit će osramoćeni."
    },
    "7": {
        "1": "O, moj BOŽE, k tebi se sklanjam! Spasi me od svih koji me progone,",
        "2": "da me ne rastrgnu kao lav svoj plijen, a nikoga nema da mi pomogne.",
        "3": "BOŽE moj, ako sam to učinio, ako je zlo na mojim rukama,",
        "4": "ako sam povrijedio prijatelja, ako sam bez razloga opljačkao neprijatelja,",
        "5": "neka me neprijatelj progoni i uhvati, neka me ubije i u prah satre. Selah",
        "6": "Ustani, BOŽE, i pokaži svoj gnjev! Digni se protiv srdžbe mojih neprijatelja. Probudi se, Bože moj! Donesi svoju presudu!",
        "7": "Okupi oko sebe narode, zauzmi svoje mjesto nad njima.",
        "8": "BOG sudi ljudima. BOŽE, presudi i meni! Dokaži moje pravo i nevinost!",
        "9": "Spriječi one koji čine zlo, a dobronamjerne podrži. Pravedni Bože, ti znaš što misle ljudi.",
        "10": "Bog štiti one koji čine dobro, zato će i mene spasiti.",
        "11": "Bog je pravedan sudac, koji uvijek osuđuje zlo.",
        "12": "Ako se zla osoba ne promijeni, nego naoštri svoj mač, napne svoj lûk, i nacilja da odapne strijelu,",
        "13": "tada je i sebe naciljala oružjem smrtonosnim, zapalila svoje strijele.",
        "14": "Oni koji začinju zlo, trudni su s opasnima namjerama i rađaju gomilu prijevara.",
        "15": "Tko pod drugim jamu kopa, sam u nju upada.",
        "16": "Nevolja koju je izazvao, njemu samom se vraća, nasilje mu se obija o glavu.",
        "17": "Hvalit ću BOGA jer je pravedan, pjevat ću imenu BOGA Svevišnjeg."
    },
    "8": {
        "1": "BOŽE, Gospodaru naš, slavno je tvoje ime po cijeloj zemlji! Tvoja slava doseže iznad nebesa!",
        "2": "Kad ti djeca i dojenčad pjevaju hvale, stvara se tvrđava protiv tvojih neprijatelja, da zaustavi svakog protivnika i osvetnika.",
        "3": "Doista, gledam nebesa, djelo ruku tvojih, kako si mjesec i zvijezde postavio.",
        "4": "I pitam se zašto o čovjeku razmišljaš, zašto ti je stalo do ljudi?",
        "5": "Učinio si ih malo manjim od nebeskih bića, okrunio ih slavom i čašću.",
        "6": "Dao si im vlast nad svime što si stvorio, sve si im podložio:",
        "7": "ovce i goveda, divlje zvijeri,",
        "8": "ptice na nebu i ribe u moru.",
        "9": "BOŽE, Gospodaru naš, slavno je tvoje ime po cijeloj zemlji!"
    },
    "9": {
        "1": "Zahvaljivat ću ti, BOŽE, cijelim srcem svojim, pričati o svim tvojim čudesnim djelima.",
        "2": "Radosno ću radi tebe klicati, glazbom ću, Svevišnji, ime tvoje slaviti.",
        "3": "Moji neprijatelji uzmiču, pred tobom posrću i umiru.",
        "4": "Jer, zauzeo si se za moju stvar, zasjeo kao sudac i dosudio pravdu.",
        "5": "Osudio si narode, uništio zlikovce, zauvijek izbrisao njihovo ime.",
        "6": "Neprijatelji su poraženi! Razorio si njihove gradove, nestat će svako sjećanje na njih.",
        "7": "No BOG vlada zauvijek. Njegovo je prijestolje pravde.",
        "8": "Svima na svijetu sudi pravedno, narodima presuđuje pošteno.",
        "9": "BOG je sklonište ljudima u patnji, sigurna luka u vremenima nevolje.",
        "10": "Oni koji te poznaju, u tebe se uzdaju. BOŽE, ne ostavljaš ih kada te traže.",
        "11": "BOGU na Sionu pjesmom zahvaljujte! Njegova djela svima razglasite.",
        "12": "On se osvećuje za prolivenu krv, i dobro pamti, a zapomaganje jadnoga ne zanemaruje.",
        "13": "Molio sam: »Smiluj mi se, BOŽE. Pogledaj, neprijatelji me progone. Spasi me od ‘vrata smrti’,",
        "14": "da te na vratima Jeruzalema pjesmom mogu hvaliti, da se zbog spasenja mogu radovati.«",
        "15": "Narodi su upali u jamu koju su drugima kopali, uhvatili su se u svoju zamku.",
        "16": "Jer, BOG je poznat da sudi pravedno, a zli se zapliću u vlastite spletke. Higajon Selah",
        "17": "Zli će otići u svijet smrti, kao i svi narodi koji Boga odbacuju.",
        "18": "A oni kojima je potrebna pomoć, neće ostati zaboravljeni, njihova nada neće propasti.",
        "19": "Ustani, BOŽE, da se čovjek ne osili. Nek' se narodima pred tobom sudi.",
        "20": "Nek' strahuju od tebe, BOŽE, nek' spoznaju da su samo ljudi. Selah"
    },
    "10": {
        "1": "BOŽE, zašto si tako daleko? Zašto zatvaraš oči u vrijeme nevolje?",
        "2": "Zli oholo progone siromašne. Neka se zapletu u svoje zamke!",
        "3": "Razmeću se svojim žudnjama, pohlepni su i BOGA proklinju.",
        "4": "Preponosni su da bi Boga slijedili, misle: »Bog ne gleda što radimo«.",
        "5": "Uvijek uspiju u svemu što čine. Tvoji su im zakoni neshvatljivi, izruguju sve svoje neprijatelje.",
        "6": "Misle u sebi: »Ništa loše neće se dogoditi, nesreća nas neće zadesiti.«",
        "7": "Govore pogrde, prijetnje i laži, njihove riječi tlače i uništavaju.",
        "8": "Čekaju u zasjedi pored sela, u tajnosti ubijaju nevine, traže bespomoćne žrtve.",
        "9": "Vrebaju kao lavovi u zasjedi, da zgrabe bespomoćan plijen. Jadnika uhvate u zamku i odvuku.",
        "10": "Njihove žrtve ruše se i padaju, svladane u surovom napadu.",
        "11": "Zli u sebi misle: »Zaboravio je Bog, ne gleda me i ništa ne vidi.«",
        "12": "Ustani, BOŽE! Poduzmi nešto! Sjeti se patnje nedužnih!",
        "13": "Zašto bi zlikovac prezirao Boga? Zašto bi mislio da ga nećeš kazniti?",
        "14": "Ali ti vidiš svu muku i jad jer gledaš slaboga i zaboravljenoga. U tebe se on uzdaje jer ti si onaj koji mu pomaže.",
        "15": "Slomi ruke svakom zlikovcu i zločincu. Kazni ih za njihove zločine, spriječi da i dalje tako rade.",
        "16": "BOŽE, ti si kralj zauvijek! Drugi narodi iz tvoje će zemlje nestati.",
        "17": "Ti, BOŽE, čuješ želje potlačenih, ohrabruješ ih i pažljivo slušaš.",
        "18": "Braniš siročad i zlostavljane, da ih nitko na zemlji više ne ugrozi."
    },
    "11": {
        "1": "Uzdam se u BOGA i sigurnost u njemu nalazim. Zašto mi onda govorite da odletim kao ptica u planine?",
        "2": "Gledajte, zlikovci pripremaju oružje, biraju strijele i pritežu lukove, iz tame gađaju poštene ljude.",
        "3": "Što da rade pravedni ljudi kada se ruši sve oko njih?",
        "4": "BOG je u svome svetom Hramu, BOG vlada na nebesima. On vidi sve što se događa, pažljivo provjerava ljude.",
        "5": "BOG prosuđuje tko čini dobro, a tko ne, mrzi svakoga tko voli nasilje.",
        "6": "Na zle će sasipati užareni žar i kišu gorućega sumpora. Spalit će ih vrući vjetar.",
        "7": "Jer, BOG je pravedan i voli pravdu. Pravedni će živjeti u njegovoj blizini."
    },
    "12": {
        "1": "Spasi me, BOŽE! Nema više vjernih ljudi. Više se nikom ne može vjerovati!",
        "2": "Svatko bližnjem govori laži, laskavim usnama i dvoličnog srca.",
        "3": "Neka BOG odreže sve lažljive usne i svaki hvalisavi jezik.",
        "4": "Oni misle: »Jezik je moja snaga, i moje vlastite usne. Nitko neće biti moj gospodar!«",
        "5": "»Zbog nasilja nad slabima i jauka poniženih, ja ću se pokrenuti«, kaže BOG. »Pružit ću im zaštitu za kojom čeznu.«",
        "6": "BOŽJE su riječi istinite i čiste, kao srebro u vatri taljeno, sedam puta pročišćeno.",
        "7": "BOŽE, ti ćeš ih čuvati i braniti, od zlih ljudi ovoga svijeta",
        "8": "iako su zli svuda oko nas i zloća se kod njih cijeni."
    },
    "13": {
        "1": "Do kada, BOŽE? Zar ćeš me stalno zanemarivati? Zar me nećeš niti pogledati?",
        "2": "Dokad da živim s bolom u duši i stalno nosim tugu u srcu? Dokad će moj neprijatelj jačati?",
        "3": "Pogledaj me, moj BOŽE, odgovori mi! Vrati me u život, ne dopusti da umrem.",
        "4": "Jer, neprijatelj će reći da je pobijedio i veselit će se mome porazu.",
        "5": "Ali u tvoju vjernost ja se uzdam. Bit ću sretan kad me spasiš.",
        "6": "Tada ću pjevati BOGU jer je dobar prema meni."
    },
    "14": {
        "1": "Samo budale misle da nema Boga. Pokvareni su i čine grozote. Nikad ne postupaju dobro.",
        "2": "BOG ljude s neba gleda, da vidi ima li tko razuman, netko tko Boga traži.",
        "3": "No svi su zastranili, svi su se pokvarili. Nitko ne čini dobro, baš ni jedan od njih.",
        "4": "Zar zlikovci ne znaju što čine? Moj narod proždiru kao da kruh jedu i nikada BOGA ne zazivaju.",
        "5": "Evo ih, drhte od straha, jer Bog je na strani pravednih.",
        "6": "Planove siromašnih žele uništiti, ali BOG će ih zaštititi.",
        "7": "O, kad bi od Boga, koji boravi na Sionu, došlo spasenje Izraelu! Kad Bog svom narodu vrati blagostanje, Jakovljev će narod klicati, cijeli će se Izrael radovati!"
    },
    "15": {
        "1": "Tko može živjeti u tvom šatoru, BOŽE? Tko se može popeti na tvoje Sveto brdo?",
        "2": "Onaj tko živi bez grijeha, čini što je pravedno i od srca govori istinu.",
        "3": "Takvi jezikom ne kleveću, drugom ne nanose zlo, niti bližnjega vrijeđaju.",
        "4": "Preziru one koji Boga odbacuju, a časte one koji BOGA poštuju. Ako bližnjem prisegnu, zakletvu ne krše, čak i kada je na njihovu štetu.",
        "5": "Ako novac posude, ne uzimaju kamatu. Ne primaju mito niti svjedoče za nedužne. Tko tako radi, nikad neće propasti."
    },
    "16": {
        "1": "Čuvaj me, Bože, uz tebe sam siguran.",
        "2": "Rekao sam BOGU: »Ti si moj Gospodar i sve moje dobro od tebe dolazi.«",
        "3": "A ti si rekao da cijeniš bogove ove zemlje, čak da im se raduješ.",
        "4": "Mnoge nevolje pratit će one koji štuju druge bogove. Ja neću za njih krv žrtava izlijevati, njihove idole neću slaviti.",
        "5": "BOŽE, daješ mi sve što trebam. Moj udio je siguran.",
        "6": "Moj dio zemlje je divan, krasno je nasljedstvo moje.",
        "7": "Slavim BOGA jer me dobro vodi, noću moju savjest usmjerava.",
        "8": "BOG mi je uvijek u mislima, pored mene je, neću posrnuti.",
        "9": "Zato sam sretan i pun radosti. Moj život je siguran.",
        "10": "Jer, nećeš me ostaviti u mračnom grobu, nećeš dati da tvoj vjernik istrune.",
        "11": "Pokazat ćeš mi put u život, u tvojoj blizini radost je potpuna, uz tebe slavlje nikada ne prestaje."
    },
    "17": {
        "1": "BOŽE, slušaj pravednu molbu, obrati pažnju na moj plač, čuj moju iskrenu molitvu.",
        "2": "Donesi dobru presudu o meni jer tvoje oči vide što je pravedno.",
        "3": "Pretražio si moje srce, u snu si me ispitao, provjerio si i saznao da ništa loše nisam rekao ni učinio.",
        "4": "Za razliku od drugih, slijedio sam tvoje zapovijedi, nisam postupao kao nasilnici.",
        "5": "Čvrstim sam koracima tvoj put slijedio i s njega nikad nisam skrenuo.",
        "6": "Tebe zovem, Bože, jer ti odgovaraš. Poslušaj me sad i čuj što govorim.",
        "7": "Pokaži mi svoju vjernu ljubav, ti, spasitelju onih koji traže zaklon od svojih neprijatelja.",
        "8": "Čuvaj me kao zjenicu oka! U sjeni svojih krila sakrij me",
        "9": "od nasrtaja zlih ljudi, od ubojitih neprijatelja koji me okružuju.",
        "10": "Milost ne pokazuju, i sobom se hvališu.",
        "11": "Ušli su mi u trag, opkoljen sam. Sad će me na zemlju srušiti.",
        "12": "Kao mladi lavovi vrebaju iz zasjede. Skrivaju se kao gladni lavovi, spremni na plijen skočiti.",
        "13": "Ustani, BOŽE! Stani pred njih, pokori ih! Svojim mačem izbavi me od zla.",
        "14": "Svojom snagom, BOŽE, ukloni ih iz svijeta živih. A miljenike svoje dobro nahrani, daj obilje za njihovu djecu i unuke.",
        "15": "A ja, pravednik, gledat ću lice tvoje. Kad se probudim, tvom liku se divim."
    },
    "18": {
        "1": "Volim te, BOŽE, snago moja!",
        "2": "BOG je moja stijena, moja tvrđava i moj spasitelj. Bog mi je kao stijena, na koju se sklanjam. On je moj štit, svojom snagom me spašava, moja utvrda neosvojiva.",
        "3": "Zazvao sam BOGA, koji je vrijedan slavljenja, on me spasio od neprijatelja.",
        "4": "Konopi smrti zapleli su se oko mene, bujice uništenja su me odnosile.",
        "5": "Zaplela me užad smrti, pojavile se zamke ubojite.",
        "6": "U nevolji sam BOGU zavapio, u pomoć sam ga pozvao. U hramu svome glas mi je čuo, moj plač mu je dopro do ušiju.",
        "7": "Tad se zemlja stresla i poljuljala, uzdrmali se temelji planina, drhtali su od njegovog bijesa.",
        "8": "Iz nosa mu je nadirao dim, iz usta je rigao vatru, od njega je prskao žar.",
        "9": "Razdvojio je nebo i sišao, stajao je na tamnom oblaku.",
        "10": "Uzjahao je krilato biće i uzletio, vinuo se na krilima vjetra.",
        "11": "Tminu je učinio svojim šatorom, okružio se tamnim oblacima punima vode.",
        "12": "Iz sjaja, koji je išao pred njim, kroz oblake se probila tuča i žar.",
        "13": "BOG grmi s nebesa, Svevišnjega ori se glas.",
        "14": "Strijele odapinje, razgoni neprijatelje, munjama ih tjera da besciljno bježe.",
        "15": "BOŽE, povikao si prijetnje, u srdžbi si dahnuo, otkrila su se morska dna, i pokazali se temelji zemlje.",
        "16": "Odozgo je posegnuo i zgrabio me, izvukao me iz vode duboke.",
        "17": "Spasio me od moćnih neprijatelja, od svih koji su me mrzili i bili jači od mene.",
        "18": "Napali su me u vrijeme nevolje, ali BOG mi je bio uporište.",
        "19": "Izveo me na siguran prostor, spasio me jer sam mu drag.",
        "20": "BOG me nagradio zbog moje pravednosti, uzvratio mi je po mojoj nevinosti.",
        "21": "Jer, u svemu sam slijedio BOGA, nisam se okrenuo zlu.",
        "22": "Poštovao sam sve njegove zakone, nisam odstupao od njegovih propisa.",
        "23": "Besprijekoran sam pred njim bio, svakoga grijeha sam se čuvao.",
        "24": "BOG me nagradio jer sam činio što je ispravno. Moju je nevinost uvidio.",
        "25": "Vjernima pokazuješ da si vjeran i dobrima da si dobar.",
        "26": "S dobronamjernima si dobronamjeran, a zlonamjerne nadmudruješ.",
        "27": "Ponizne spašavaš, ohole ponižavaš.",
        "28": "BOŽE, ti moju svjetiljku pališ, moju tamu obasjavaš.",
        "29": "Uz tvoju pomoć vojsku nadvladavam, sa svojim Bogom zidine neprijatelja osvajam.",
        "30": "Bog je savršen u svojim djelima, BOG ispunjava svoja obećanja. On je zaštita svakome tko se k njemu sklanja.",
        "31": "Jer, nema drugog BOGA osim ovoga. I nema Stijene osim našeg Boga.",
        "32": "Bog mi daje snagu, pruža mi savršen put.",
        "33": "Noge mi ojačava kao u jelena, čvrsto stojim na visinama.",
        "34": "Ruke mi za rat priprema, napinjem i najčvršći lûk.",
        "35": "Zaštitio si me svojim spasenjem, tvoja me desna ruka podržava, tvoja me pomoć uzvisuje.",
        "36": "Širok put preda mnom si raskrčio da se ne bih spotaknuo.",
        "37": "Svoje neprijatelje sam progonio i stigao, nisam stao dok ih nisam dokrajčio.",
        "38": "Skršio sam ih da ne mogu ustati, leže mi pod nogama.",
        "39": "Opremio si me snagom za bitku, pokorio si moje protivnike.",
        "40": "Zbog tebe bježe moji neprijatelji, uništeni su moji mrzitelji.",
        "41": "Zvali su u pomoć, nitko ih nije spasio. BOGU su vapili, nije im se odazvao.",
        "42": "Kršim ih dok ne postanu kao prašina na vjetru, gazim ih kao blato na putu.",
        "43": "Spasio si me od mojih protivnika, učinio vladarom mnogih naroda. Služe mi oni koje nisam poznavao.",
        "44": "Čim su čuli za mene, pokorili su mi se. Stranci dolaze i klanjaju se.",
        "45": "Nestaje sva srčanost njihova, drhte izlazeći iz skrovišta.",
        "46": "BOG je živ! Blagoslovljena moja Stijena! Uzvišen je Bog koji me spašava!",
        "47": "On je Bog koji mi daje osvetu i za mene pokorava narode.",
        "48": "Spasio me od neprijatelja, uzvisio nad protivnicima, izbavio od nasilnika!",
        "49": "Zato te, BOŽE, slavim među narodima i pjevam hvalospjeve tvome imenu!",
        "50": "Velike pobjede Bog daje svom kralju. Svoju vjernost i ljubav zauvijek pokazuje svom izabraniku Davidu i njegovom potomstvu."
    },
    "19": {
        "1": "Nebesa pričaju o Božjoj slavi, nebo objavljuje djelo njegovo.",
        "2": "Svaki novi dan otkriva više, svaka noć k većem znanju vodi.",
        "3": "Nema tu govora, ni riječi; ne čuje se njihov glas.",
        "4": "No njihova poruka ide cijelom zemljom, ta pouka doseže do kraja svijeta. Na nebu je Bog digao šator za sunce,",
        "5": "koje ujutro izlazi kao sretni mladoženja, kao trkač koji želi istrčati svoju trku.",
        "6": "Sunce s jedne strane izlazi i kruži sve do drugog kraja neba. Od njegove topline ništa se ne može sakriti.",
        "7": "Savršen je BOŽJI zakon, čovjeku daje život. U BOŽJA se pravila možemo pouzdati, uz njih i neznalica postaje mudar.",
        "8": "BOŽJE upute su dobre, one raduju srce. Čiste su BOŽJE zapovijedi, oči prosvjetljuju.",
        "9": "Dobar je i strah od BOGA, trajat će zauvijek. BOŽJE presude su ispravne, svaka od njih je pravedna.",
        "10": "Učenja su mu dragocjena kao čisto zlato, slađa od najboljeg meda što kaplje iz saća.",
        "11": "Tvoj je sluga njima poučen, poslušan i bogato nagrađen.",
        "12": "No ljudi ne mogu znati sve svoje greške, zato oprosti mi kad i ne znajući griješim.",
        "13": "Spriječi me da namjerno ne postupim krivo, ne želim da nada mnom vladaju grijesi. Tako ću biti bez krivnje, nevin od svakog prijestupa.",
        "14": "Neka su ti drage moje riječi i misli, BOŽE, moja stijeno, spasitelju moj."
    },
    "20": {
        "1": "Neka ti BOG pomogne u opasnosti, neka te štiti ime Jakovljevog BOGA!",
        "2": "Neka ti pošalje pomoć iz svog svetišta, neka te podrži sa Siona!",
        "3": "Neka se sjeti svih tvojih darova i prihvati sve tvoje žrtve paljenice! Selah",
        "4": "Neka ti da sve što ti srce poželi i provede sve tvoje zamisli!",
        "5": "Radosno ćemo klicati tvojoj pobjedi, ime našeg Boga ćemo slaviti. Neka BOG ostvari sve što ga zamoliš!",
        "6": "Sada znam da BOG pomaže svom odabranom kralju, sa svetih nebesa šalje mu pomoć i spašava ga svojom velikom snagom.",
        "7": "Neki se pouzdaju u konje i kola, a mi se uzdamo u svog BOGA.",
        "8": "Oni u borbi posrću i padaju, a mi ustajemo i hodamo čvrsto.",
        "9": "O BOŽE, čuvaj kralja i daj mu pobjedu! Odazovi se kad za pomoć molimo!"
    },
    "21": {
        "1": "BOŽE, u tvojoj snazi kralj se raduje, veseli se jer si ga spasio.",
        "2": "Dao si mu što je želio, njegove si molbe ispunio. Selah",
        "3": "Nagradio si ga obiljem darova, stavio mu krunu od čistog zlata.",
        "4": "Tražio je od tebe život, i ti si mu ga dao. Dao si da mu obitelj vlada zauvijek.",
        "5": "Zbog tvoje pomoći, on je slavan, prate ga veličanstvo i sjaj.",
        "6": "Blagoslovio si ga za vječnost, raduješ ga svojom prisutnošću.",
        "7": "Kralj se u BOGA pouzdaje. Zbog ljubavi Svevišnjeg, u miru će kraljevati.",
        "8": "Razotkrivaš sve svoje neprijatelje, nadjačavaš one koji te mrze.",
        "9": "Kad dođeš, bit će im kao u peći. Proždrijet će ih BOG u bijesu, vatra će ih progutati.",
        "10": "Istrijebit ćeš iz zemlje njihove potomke, njihova djeca neće postojati među ljudima.",
        "11": "Iako smišljaju zle zavjere, neće uspjeti protiv tebe.",
        "12": "Svi će bezglavo pobjeći, kad svoj lûk uperiš u njih.",
        "13": "Ustani, BOŽE, i svoju silu pokaži! Tebi ćemo pjevati i tvoju snagu slaviti."
    },
    "22": {
        "1": "Bože moj, Bože moj, zašto si me ostavio? Predaleko si da bi me spasio, predaleko da bi moje jecaje čuo.",
        "2": "Bože moj, zovem te danju, ali ostajem bez odgovora. Cijelu noć te zovem, bez odmora.",
        "3": "Svet si na svom prijestolju, ti si onaj kojeg Izrael slavi.",
        "4": "Tebi su naši preci vjerovali. U tebe su se uzdali i ti si ih spasio.",
        "5": "Zvali su te u pomoć i pomoć su dobili. Tebi su vjerovali, nisu se razočarali.",
        "6": "No ja nisam više čovjek, nego crv. Ljudima sam na prezir i porugu.",
        "7": "Rugaju mi se svi koji me vide, plaze mi jezik i glavom odmahuju.",
        "8": "Kažu: »Zovi BOGA u pomoć, možda te spasi. Izbavit će te ako si mu drag.«",
        "9": "A ti si me izveo iz majčine utrobe, na njenim prsima bio sam siguran.",
        "10": "Od svog rođenja na tebe se oslanjam, od samog početka, ti si moj Bog.",
        "11": "Ne udaljavaj se od mene jer nesreća je blizu, a nitko u pomoć ne dolazi.",
        "12": "Okružili su me kao bijesni bikovi, opkolili kao snažni bikovi iz Bašana.",
        "13": "Usta su na mene razjapili, riču kao gladni lavovi.",
        "14": "Bez snage sam i hrabrosti, kao voda prolivena na tlo. Rasipaju mi se kosti, kao vosak, srce se topi.",
        "15": "Usta su mi suha kao osušena glina, jezik mi se za nepce zalijepio. Ostavio si me da umrem u prašini.",
        "16": "Zla rulja me opkolila, kruže kao čopor pasa. Zavezali su mi ruke i noge.",
        "17": "Sama sam kost i koža, a neprijatelji gledaju, zure u mene.",
        "18": "Za moju odjeću se kockaju, uzimaju je i dijele među sobom.",
        "19": "Ali ti, BOŽE, ne ostavljaj me! Snago moja, požuri i spasi me!",
        "20": "Zaštiti me od mača, život mi spasi od divljih pasa.",
        "21": "Spasi me iz čeljusti lava, zaštiti me od rogova bivola.",
        "22": "O tebi ću svojima pričati, slavit ću te kad se svi okupe.",
        "23": "Slavite BOGA, vi koji ga štujete! Potomci Jakova, čast mu iskažite! Narode Izraela, pred njim drhtite!",
        "24": "Jer, on ne prezire jadne ni njihovu patnju, od njih glavu ne okreće, čuje ih kad u pomoć zovu.",
        "25": "Zbog tebe pjevam hvalospjev na velikom skupu, pred njima ću izvršiti sve što sam se zakleo.",
        "26": "Neka siromašni jedu koliko žele. Slavite, vi koji BOGA tražite! Neka su vaša srca sretna zauvijek!",
        "27": "U svim krajevima zemlje, BOGA će se sjetiti i njemu vratiti. Svi će se narodi pred njim klanjati.",
        "28": "Jer, kraljevstvo pripada BOGU, on vlada svim narodima.",
        "29": "Svi dobrostojeći na zemlji jest će pred njim u štovanju. Poklonit će mu se i oni koji su umrli, oni koji nisu preživjeli.",
        "30": "Naši potomci će mu služiti, u budućim naraštajima o Bogu će se govoriti.",
        "31": "Svako pokoljenje pričat će svojoj djeci, o djelima koja je učinio Bog."
    },
    "23": {
        "1": "BOG je moj pastir, ništa mi ne manjka.",
        "2": "Pruža mi odmor na zelenim livadama, vodi me do mirnih voda.",
        "3": "Snagu mi obnavlja, dobar je prema meni, pravim me putem vodi.",
        "4": "Pa i kada stazom smrti prolazim, zla se ne bojim jer ti si sa mnom. Čuvaju me tvoja palica i štap.",
        "5": "Pripremio si gozbu za mene pred očima mojih neprijatelja. Krijepiš me kao dragoga gosta, puniš moju čašu do vrha.",
        "6": "Svakog dana prate me tvoja dobrota i vjernost, čitav moj život BOŽJA kuća bit će moj dom."
    },
    "24": {
        "1": "Zemlja i sve na njoj pripada BOGU, njegovi su cijeli svijet i svi ljudi.",
        "2": "Jer, podigao ju je na morima, izgradio na rijekama.",
        "3": "Tko će se popeti na BOŽJE brdo? Tko smije ući u njegov sveti Hram?",
        "4": "Onaj s čistim djelima i mislima, onaj koji se ne koristi lažima, i ne zaklinje lažnim obećanjima.",
        "5": "Takve će BOG blagosloviti, spasiti i nevinima proglasiti.",
        "6": "Takav je naraštaj onih koji ga traže, onih koji traže tebe, Bože Jakovljev. Selah",
        "7": "Rastvorite se, svi ulazi, otvorite se, drevna vrata, da slavni Kralj može ući.",
        "8": "A tko je taj slavni Kralj? On je BOG silan i snažan, BOG nepobjediv u bitci!",
        "9": "Rastvorite se, svi ulazi, otvorite se, drevna vrata, da slavni Kralj može ući.",
        "10": "A tko je taj slavni Kralj? Taj slavni Kralj je BOG Svevladar! Selah"
    },
    "25": {
        "1": "Tebi, BOŽE, u molitvi se predajem,",
        "2": "Bože moj, samo u tebe se pouzdajem. Ne daj da doživim poniženje, ne daj da mi se neprijatelji smiju.",
        "3": "Ne srami se onaj tko tebi vjeruje, a sramit će se koji te olako iznevjere.",
        "4": "Pokaži mi svoje puteve, BOŽE, kako trebam živjeti, pouči me.",
        "5": "Vodi me i pokaži mi svoju istinu. Ti si moj Bog i moj Spasitelj, tebi oduvijek vjerujem.",
        "6": "Sjeti se, BOŽE, suosjećanja i vjernosti jer stalno ih iskazuješ, od pamtivijeka.",
        "7": "Ne sjećaj se mojih grijeha iz mladosti niti svega što sam činio iz buntovnosti. Sjeti me se, BOŽE, u svojoj dobroti i u svojoj vjernoj ljubavi.",
        "8": "BOG je dobar i postupa pravedno, grešnike poučava kako živjeti.",
        "9": "Skromne usmjerava pravim putem, vodi ih i pokazuje kako ići dalje.",
        "10": "BOG je primjer vjernosti i istine za one koji drže njegov savez i zapovijedi.",
        "11": "Zbog svoga imena, BOŽE, oprosti moja zla djela jer sam učinio toliko zla.",
        "12": "Kad ljudi štuju BOGA on ih uči ispravno živjeti.",
        "13": "Oni će uživati u blagostanju, a njihova će djeca naslijediti zemlju.",
        "14": "BOG savjetuje one koji ga štuju, uči ih o svome savezu.",
        "15": "Uvijek se oslanjam na BOŽJU pomoć, samo on me izbavlja iz nevolje.",
        "16": "K meni se okreni i smiluj se jer sam usamljen i jadan.",
        "17": "Riješi moje brige, oslobodi me nevolja.",
        "18": "Pogledaj moj jad i muku i oprosti sve moje grijehe.",
        "19": "Gledaj koliko neprijatelja imam i koliko me oni mrze.",
        "20": "Zaštiti me! Spasi me! Ne daj da me osramote jer se uzdam u tebe.",
        "21": "Čuvaju me dobrota i iskrenost, čekam te sve dok ne dođeš.",
        "22": "Od svake opasnosti, spasi narod Izraela, Bože."
    },
    "26": {
        "1": "BOŽE, proglasi me nedužnim! Jer, uvijek sam znao kako živjeti, nisam ti nikad prestao vjerovati.",
        "2": "Ispitaj mi misli i osjećaje, provjeri sve o meni, BOŽE.",
        "3": "Jer, tvoja me ljubav usmjerava, uvijek me vodi vjernost tvoja.",
        "4": "Ne družim se s varalicama i ništa nemam s lažljivcima.",
        "5": "Mrzim društvo zločinaca, odbijam se družiti s ološem.",
        "6": "BOŽE, oprao sam ruke da pokažem da sam nedužan, da mogu hodati oko žrtvenika i tebe štovati.",
        "7": "Iz svega glasa zahvaljujem i pjevam, o svim tvojim čudesima pričam.",
        "8": "BOŽE, volim Hram u kojem živiš, volim mjesto gdje tvoja slava prebiva.",
        "9": "Ne postupaj sa mnom kao s drugim grešnicima, poštedi me smrti koju si namijenio ubojicama.",
        "10": "Služe se zlim sredstvima, ruke su im pune mita.",
        "11": "A ja sam nedužan i živim kako treba, zato mi se smiluj i budi mi sklon.",
        "12": "Od svake opasnosti ovdje sam siguran, dok slavim te, BOŽE, u skupu štovatelja."
    },
    "27": {
        "1": "BOG je moje svjetlo i moj spas, neću se bojati. BOG je bedem mog života, neću strahovati.",
        "2": "Kad me okruže zlikovci, kad napadnu krvoloci, posrnut će i pasti svi neprijatelji i protivnici.",
        "3": "Ako vojska na mene krene, neću se bojati. Ako rat povedu protiv mene, u Boga ću se pouzdati.",
        "4": "Samo jedno BOGA molim i uvijek ću to tražiti: da stalno u BOŽJEM domu boravim, da ljepotu BOŽJU gledam i savjete od njega tražim.",
        "5": "On će me štititi u opasnosti, sakriti u svom šatoru, podići visoko na stijenu.",
        "6": "Porazit ću sve protivnike i radosno BOGU prinijeti žrtve, pjevat ću i svirati njemu u čast.",
        "7": "BOŽE, slušaj moj glas, smiluj se i odgovori mi.",
        "8": "Rekao si mi: »Traži moje lice!« K tebi, BOŽE, po pomoć dolazim.",
        "9": "Ne okreći se od mene, slugu svog ne odbij u ljutnji. Jer, jedini si koji može pomoći. Ne ostavljaj me, moj Bože! Moj spasitelju, spasi me!",
        "10": "Ako me i roditelji ostave, ipak će me primiti BOG.",
        "11": "BOŽE, nauči me kako treba živjeti, pokaži mi put daleko od neprijatelja.",
        "12": "Ne prepuštaj me njihovoj volji jer će svjedočiti protiv mene i htjet će mi nauditi.",
        "13": "Siguran sam da ću živjeti, u BOŽJOJ dobroti uživati.",
        "14": "Čekaj na BOGA! Vjeruj! Ne gubi nadu! Očekuj pomoć BOŽJU."
    },
    "28": {
        "1": "Tebi se molim, BOŽE, stijeno moja! Ne ogluši se na mene. Ako mi ne odgovoriš, kao da sam već u grobu.",
        "2": "Slušaj, zovem te i molim za pomoć, gledaj, ruke pružam k tvom svetištu.",
        "3": "Nisam jedan od opakih, od onih koji čine zlo. Oni bližnje pozdravljaju, a u srcu mržnju skrivaju.",
        "4": "Plati im za njihova djela, za sve što su drugima skrivili. Uzvrati im sve što su učinili loše, postupi s njima kako su zaslužili.",
        "5": "Jer, nije ih briga što čini BOG, ne mare za sve što je stvorio. Zato će ih on sve uništiti i ostaviti kao ruševine.",
        "6": "Neka je slavljen BOG jer čuo je da ga zovem upomoć.",
        "7": "BOG je moja snaga i moj štit. Cijelim srcem njemu sam vjerovao. Sretan sam jer pomoć mi je pružio, slavim ga radosnim pjesmama.",
        "8": "BOG daje snagu svom narodu, spašava i štiti svog odabranoga kralja.",
        "9": "Spasi svoj narod! Čuvaj one koji ti pripadaju! Budi njihov pastir, i vodi ih zauvijek."
    },
    "29": {
        "1": "Priznajte BOŽJU slavu, vi nebeska bića, veličajte BOŽJU slavu i moć.",
        "2": "Slavite BOŽJE slavno ime, hvalite BOŽJU svetu ljepotu.",
        "3": "BOŽJI glas čuje se nad morem. Nad vodenim prostranstvom slavnog BOGA grmi glas.",
        "4": "Glas BOGA je silan, veličanstven je BOŽJI glas.",
        "5": "Glas BOGA slama cedrova stabla, libanonske cedrove lomi BOG.",
        "6": "Čini da planine Libanona kao tele poskakuju, da Sirion kao mladi bik podrhtava.",
        "7": "Glas BOGA udara kao munja.",
        "8": "Pustinju trese BOŽJI glas, BOG potresa pustinju Kadeš.",
        "9": "Glas BOGA hrastove povija i šume na zemlju obrušava. Dok u Hramu svi viču: »Slava mu!«",
        "10": "BOG vlada nad vodenim prostranstvom, BOG na prijestolju zauvijek kraljuje.",
        "11": "Neka BOG osnaži svoj narod, neka BOG svom narodu pruži mir."
    },
    "30": {
        "1": "Slavim te, BOŽE, jer si me spasio, nisi dao da se neprijatelji nada mnom raduju.",
        "2": "BOŽE moj, zvao sam te upomoć, a ti si mi zdravlje donio.",
        "3": "Podigao si me, BOŽE, iz svijeta smrti, život mi spasio od silaska u grob.",
        "4": "Slavite BOGA, njegovi sljedbenici, hvalite ga i njegovo sveto ime zovite.",
        "5": "Njegova ljutnja traje samo za tren, a naklonost za cijeli život. Čak i da je noć puna suza, jutro će biti puno radosti.",
        "6": "Kad je sve bilo dobro, mislio sam: »Ništa loše ne može mi se dogoditi.«",
        "7": "Bio si dobar prema meni, BOŽE, a ja sam bio čvrst kao brdo. Ali, kad si se udaljio, cijeloga me strah ispunio.",
        "8": "Zvao sam te, BOŽE, i molio da se smiluješ:",
        "9": "»Kakva je korist ako umrem i mrtvog me polože u grob? Ako budem prah, kako ću ti zahvaljivati, o tvojoj vjernosti drugima govoriti?",
        "10": "Slušaj me, BOŽE, i smiluj se! Pomozi mi, BOŽE moj!«",
        "11": "Moju si tugu u ples pretvorio, crninu si s mene svukao, u radost me obukao.",
        "12": "Htio si da te glasno slavim i da nikad ne ušutim. BOŽE moj, uvijek ću te slaviti."
    },
    "31": {
        "1": "K tebi se, BOŽE, sklanjam, ne daj da budem osramoćen. Spasi me zbog svoje pravednosti!",
        "2": "Poslušaj me, požuri i pomozi! Budi moja stijena, moje utočište, budi moja utvrda, zaštiti me!",
        "3": "Da, ti si moja stijena i moja utvrda. Zbog tvog imena, molim te, vodi me i usmjeri!",
        "4": "Molim te, ne daj da upadnem u zamke neprijatelja. Jer, ti si moj spas!",
        "5": "U tvoje ruke, vjerni BOŽE, predajem život svoj. Molim te, spasi me!",
        "6": "Ti mrziš ljude koji štuju bezvrijedne idole. Samo u tebe se uzdam, BOŽE.",
        "7": "Raduje me tvoja vjerna ljubav. Vidio si moju patnju, ti znaš kakve me brige muče.",
        "8": "Nisi me neprijateljima predao, već na sigurno mjesto postavio.",
        "9": "Smiluj mi se, BOŽE, u nevolji sam. Oči sam već isplakao, bole me i trbuh i grlo.",
        "10": "Život mi je pun tuge i nemira, godine prolaze u uzdisajima, snaga me izdaje od muke.",
        "11": "Moji neprijatelji izlažu me ruglu, preziru me susjedi. Poznanici bježe od mene, izbjegavaju me na ulici.",
        "12": "Žele me zaboraviti, kao da sam već mrtav, odbacuju me kao stari lonac.",
        "13": "Čujem, mnogi me kleveću, užasava me sve što govore. Udružuju se protiv mene, opasnost mi prijeti odasvud.",
        "14": "Ali ja tebi vjerujem, BOŽE, i govorim: »Ti si moj Bog.«",
        "15": "Moj život je u tvojoj ruci. Spasi me od neprijatelja, od mojih progonitelja.",
        "16": "Molim te, prigrli svog slugu, izbavi me svojom ljubavlju.",
        "17": "Zovem te upomoć, BOŽE, ne daj da me posrame. Neka se zločinci srame i neka tiho odu u smrt.",
        "18": "Neka zašute svi koji drsko lažu i prezirno protiv pravednika govore.",
        "19": "O, kako je velika tvoja dobrota prema tvojim vjernima. Pred svima je iskazuješ, onima koji se k tebi sklanjaju.",
        "20": "Sklanjaš ih od ljudskih spletki u skrovište svoje prisutnosti. U tvom su zaklonu sigurni od svih ružnih optužbi.",
        "21": "Slavljen neka je BOG! Bio sam kao grad pod opsadom, a on mi je svoju ljubav čudesno pokazao.",
        "22": "U strahu sam rekao: »Ne vidiš me i ne možeš mi pomoći.« Ali molitvu sam ti uputio, čuo si me kad sam upomoć zavapio.",
        "23": "Ljubite BOGA, svi njegovi sljedbenici! BOG vjerne čuva, a drznike kažnjava.",
        "24": "Snažni i hrabri budite, svi koji na BOŽJU pomoć čekate."
    },
    "32": {
        "1": "Blago onome komu su prijestupi oprošteni i čiji su grijesi pokriveni.",
        "2": "Blago onome koji BOGU nije kriv, koji svoj grijeh ne mora skrivati.",
        "3": "Dok sam šutio o svojoj krivnji, bivao sam sve jadniji i slabiji.",
        "4": "Danju i noću činio si mi život sve težim. Kao za ljetne žege, snaga mi se iscrpila. Selah",
        "5": "Onda sam ti svoj grijeh priznao, svoju krivicu nisam skrivao. BOŽE, sve sam ti rekao, a ti si mi oprostio. Selah",
        "6": "Zato neka ti se svi vjerni mole u vrijeme potrebe. Kad nevolje kao bujica navale, neće ih odnijeti.",
        "7": "Ti si moje skrovište, čuvaš me od nesreće. Zato te slavim pjesmom. Selah",
        "8": "Bog kaže: »Uputit ću te dobro, da znaš kako trebaš živjeti. Davat ću ti savjete i na oku te držati.",
        "9": "Ne budi glup kao konj ili mazga. Moraš ih obuzdati žvalama i uzdama, inače ti se neće približiti.«",
        "10": "Nevjernike muče mnogi jadi, a vjerni BOGU okruženi su ljubavlju.",
        "11": "Vi dobri i pravedni, BOGU se radujte. Veselo kličite, svi koji ga štujete!"
    },
    "33": {
        "1": "Radosno BOGU pjevajte, vi koji dobro činite! Pravo je da ga pravedni slave!",
        "2": "Slavite BOGA glazbom na liri, svirajte mu na harfi s deset žica.",
        "3": "Pjevajte mu novu pjesmu, lijepo svirajte i glasno kličite!",
        "4": "Jer, pouzdana je BOŽJA riječ u svemu što čini.",
        "5": "BOG voli pravednost i pravdu, zemlju ispunjava svojom vjernom ljubavlju.",
        "6": "Na BOŽJU riječ nebesa su stvorena. Dahom iz njegovih usta nastala su nebeska tijela.",
        "7": "Sve je vode skupio i pohranio ih iznad neba.",
        "8": "Neka cijela zemlja slavi BOGA i svi ljudi nek' strahuju pred njim.",
        "9": "Jer, na njegovu riječ stvoren je svijet, sve je nastalo na njegovu zapovijed.",
        "10": "Planove naroda BOG može pomutiti, sve ljudske zamisli osujetiti.",
        "11": "A BOŽJE odluke dobre su zauvijek, njegovi planovi dobri su za svaki naraštaj.",
        "12": "Blago narodu kojem je on BOG, blago ljudima koje je sebi odabrao.",
        "13": "BOG s neba sve prati i vidi čitavo čovječanstvo.",
        "14": "Gleda sa svog prijestolja, motri sve ljude na zemlji.",
        "15": "Za svakoga zna što misli i što svaki od njih radi.",
        "16": "Kralja ne spašava moć njegove vojske, kao ni ratnika njegova velika snaga.",
        "17": "Uzalud je zbog konja nadati se pobjedi, njihova snaga ne može spasiti.",
        "18": "Već BOG čuva sve koji ga štuju, sve koji se na njegovu ljubav oslanjaju.",
        "19": "On ih spašava od smrti i čuva ih na životu u vrijeme gladi.",
        "20": "Zato mi čekamo BOGA, jer on nas štiti i spašava.",
        "21": "On nas čini sretnima. Uzdamo se jedino u njegovo sveto ime.",
        "22": "BOŽE, pošto se uvijek u tebe uzdamo, neka tvoja vjerna ljubav bude uz nas."
    },
    "34": {
        "1": "Slavit ću BOGA u sva vremena, stalno ću ga pjesmom hvaliti.",
        "2": "Slušajte ponizni i nek' vam je drago kad BOGOM hvalim se ponosno.",
        "3": "Veličajte BOGA zajedno sa mnom, iskažimo čast imenu njegovom.",
        "4": "Molio sam BOGA, a on je slušao, oslobodio me svih mojih strahova.",
        "5": "Ako od njega tražiš pomoć, lice će ti se ozariti i nikad se nećeš razočarati.",
        "6": "Kad sam bio potlačen i BOGA molio, on je čuo i od svih nevolja me spasio.",
        "7": "BOŽJI anđeo oko ljudi kruži, izbavlja one koji štuju BOGA.",
        "8": "Kušajte i vidite da dobar je BOG, sretni su kojima je on utočište.",
        "9": "Poštujte BOGA, vi njegovi sveti, jer tko njega štuje, ima sve.",
        "10": "Čak i bogate može zateći glad, ali oni koji vjeruju BOGU, imaju sve što im treba.",
        "11": "Dođite, djeco, poslušajte, učit ću vas da BOGA poštujete.",
        "12": "Želiš li zaista život uživati, doživjeti mnogo sretnih dana?",
        "13": "Suzdrži tada svoj jezik od zla, neka iz tvojih usta ne izađe laž.",
        "14": "Makni se od zla i čini dobro. Nastoj graditi i čuvati mir.",
        "15": "Jer, BOG štiti one koji čine dobro i čuje sve njihove molitve.",
        "16": "No BOG se okreće protiv zlih; čim umru, svi zaborave na njih.",
        "17": "Pravedni zovu BOGA upomoć i on ih čuje, spašava ih iz svake njihove nevolje.",
        "18": "BOG je blizu svima koji pate, obnavlja one bez hrabrosti i nade.",
        "19": "Pravednici prolaze mnoge nevolje, ali BOG ih izbavlja iz svake.",
        "20": "Pažljivo će ih čuvati, ni jedna kost neće im se slomiti.",
        "21": "No nesreća će dokrajčiti zločinca, kazna će stići one koji mrze pravedne.",
        "22": "BOG spašava živote svojih slugu. Tko se k njemu sklanja, neće nastradati."
    },
    "35": {
        "1": "BOŽE, usprotivi se mojim protivnicima, napadni ih jer oni napadaju mene.",
        "2": "Stavi svoj oklop i uzmi štit, dođi mi u pomoć!",
        "3": "Digni sjekiru i baci koplje na moje progonitelje. Reci mi glasno: »Spasit ću te.«",
        "4": "Ljudi, koji me žele ubiti, neka propadnu sramotno. Urotnici neka bježe bezglavo.",
        "5": "Nek' se rasprše kao pljeva na vjetru dok ih rastjeruje BOŽJI anđeo.",
        "6": "Nek' bježe po mračnoj i kliskoj stazi dok ih BOŽJI anđeo progoni.",
        "7": "Ništa im nisam skrivio, a oni mi zamku postavljaju i jamu za mene kopaju.",
        "8": "Ali neka iznenada propadnu, neka se uhvate u svoju zamku i upadnu u duboku jamu.",
        "9": "Tada ću se radovati, BOŽE, i slaviti što si me spasio.",
        "10": "Cijelim ću bićem izreći: »BOŽE, nitko nije kao ti. Slabe od jačih braniš, bespomoćne od nasilja čuvaš.«",
        "11": "Ustaju okrutni svjedoci, o meni podmeću laži o kojima ne znam ništa.",
        "12": "Na moje dobro uzvraćaju zlo, žele mi oduzeti život.",
        "13": "A kad je prije njima loše bilo, zbog njih sam tugovao i postio. Sad bih volio da mogu povući svoju molitvu.",
        "14": "Zbog njih sam duboko tugovao, kao za prijateljem ili bratom, kao da oplakujem vlastitu majku.",
        "15": "Ali sada sam ja u nevolji, a oni se okupljaju i smiju mi se. Napadaju me nepoznati ljudi i vrijeđaju bez prestanka.",
        "16": "Ismijavaju me i izruguju, bijesno zubima škrguću.",
        "17": "Gospodaru, dokad ćeš to gledati? Spasi me od njihovih nasrtaja, spasi moj život od tih lavova.",
        "18": "A ja ću ti javno pred svima zahvaliti, pred mnoštvom ljudi tebe ću slaviti.",
        "19": "Ne daj da lašci likuju nada mnom, da se smijulje nad mojom tugom. Jer, nemaju razloga za mržnju.",
        "20": "Oni o drugima ne govore lijepo, nego smišljaju lažne optužbe protiv onih koji mirno žive.",
        "21": "Lažno me optužuju i govore: »Aha! Vidjeli smo što je učinio!«",
        "22": "Ali ti si, BOŽE, sve vidio. Molim te, nemoj šutjeti! Gospodaru, nemoj od mene otići.",
        "23": "Ustani, Bože, u moju obranu, za mene, Gospodaru, izbori pravdu.",
        "24": "BOŽE, dokaži da sam u pravu jer ti si pravedan. Ne daj im, Bože, da mi se smiju.",
        "25": "Ne daj da pomisle: »Dobili smo što smo htjeli«, ne daj da govore da su me uništili.",
        "26": "Neka se zbune i posrame svi koji se vesele mojoj nesreći. Neka javnu sramotu dožive svi koji misle da su od mene bolji.",
        "27": "Neka radosno kliču oni koji mi žele dobro. Neka uvijek govore: »Velik je BOG koji brine za dobrobit sluge svog.«",
        "28": "A ja ću samo pričati o tvojoj pravednosti i tebe slaviti po cijeli dan."
    },
    "36": {
        "1": "Sebične želje govore grešnicima, oni se ne boje i ne poštuju Boga.",
        "2": "Sami sebi olakšavaju i lažu da mogu griješiti i mrziti.",
        "3": "Njihove su riječi prijevarne i lažne, ne čine ništa mudro ni dobro.",
        "4": "Noću u krevetu spletke smišljaju, dobro ne traže, od zla ne odustaju.",
        "5": "A tvoja ljubav, BOŽE, pruža se do neba, tvoja vjernost seže sve do oblaka.",
        "6": "Tvoja dobrota je velika kao planina, tvoja pravda kao more je duboka. Ti štitiš, BOŽE, i ljude i životinje.",
        "7": "Kako je dragocjena tvoja ljubav, Bože! Ljudi kod tebe nalaze zaštitu kao ptići pod krilima majke.",
        "8": "Obilno se goste u tvojoj kući, piju iz rijeke tvoje dobrote.",
        "9": "Jer, iz tebe izvire sav život, u tvom svjetlu i mi svjetlo vidimo.",
        "10": "Uvijek voli one koji te poznaju i čuvaj ljude iskrenoga srca.",
        "11": "Neka me oholi ne zgaze nogama, neka me zli ne otjeraju šakama.",
        "12": "Zlikovci su pali, leže oboreni, više nikad neće ustati."
    },
    "37": {
        "1": "Ne brini se zbog loših ljudi, ne zavidi onima koji rade krivo.",
        "2": "Jer, kao trava, oni će se osušiti, kao biljka, uvenut će i nestati.",
        "3": "Pouzdaj se u BOGA i čini dobro, naseli se u svojoj zemlji i budi mu vjeran.",
        "4": "Uživaj u odnosu s BOGOM i on će ti dati što ti srce želi.",
        "5": "Prepusti se i vjeruj BOGU, a on će ti pomoći.",
        "6": "Svima će pokazati jasno kao dan, svi će znati da si ti u pravu.",
        "7": "Vjeruj BOGU i čekaj ga strpljivo, ne brini se ako loši uspijevaju.",
        "8": "Riješi se ljutnje i bijesa jer samo te vode u zlo.",
        "9": "Znaj, nestat će loši ljudi, a oni koji BOGU vjeruju naslijedit će zemlju.",
        "10": "Još malo i zlih više neće biti, tražit ćeš ih, ali nećeš ih naći.",
        "11": "Skromni će zemlju naslijediti, u obilju i miru oni će uživati.",
        "12": "Loši se često urote protiv dobrih i zastrašuju ih svojim bijesom.",
        "13": "Ali, BOG se smije takvim ljudima jer zna da će ih stići njihova kazna.",
        "14": "Nasilnici dižu mač na siromaha i jadnika, strijelama gađaju sve koji čine dobro.",
        "15": "No slomit će se njihovi lukovi i strijele, a mačevi će im probosti srce.",
        "16": "Ono malo što dobar čovjek ima bolje je od krivo stečenog bogatstva.",
        "17": "Jer, zlikovci će izgubiti svu moć, a nevini se mogu osloniti na BOGA.",
        "18": "BOG štiti besprijekorne cijelog života, uživat će oni svoje nasljedstvo zauvijek.",
        "19": "U vrijeme nesreće neće propasti, u vrijeme gladi imat će hrane.",
        "20": "Zli ljudi će nestati, rastjerani kao dim, propast će svi BOŽJI neprijatelji.",
        "21": "Loši ljudi posuđuju, ali dug ne vraćaju, a dobri ljudi darežljivo daju.",
        "22": "Oni koje BOG blagoslovi, zemlju će naslijediti, a koje prokune, bit će uništeni.",
        "23": "BOG čovjeka vodi pravim putem ako je s njim zadovoljan.",
        "24": "Ako i posrne, neće pasti jer BOG će ga pridržati.",
        "25": "Bio sam mlad, a sada sam star, no još nisam vidio dobre ljude bez pomoći, ni djecu njihovu da prose za kruh.",
        "26": "Takvi uvijek daju velikodušno, njihova djeca su pravi blagoslov.",
        "27": "Kloni se zla i čini dobro pa ćeš uvijek imati sredstva za život.",
        "28": "Jer, BOG voli pravdu i svoje vjerne ne zaboravlja. Oni se uvijek očuvaju, a obitelji loših propadaju.",
        "29": "Pravedni će dobiti zemlju i na njoj živjeti zauvijek.",
        "30": "Dobri ljudi mudro govore, korisni su njihovi savjeti.",
        "31": "Naučili su BOŽJE zakone, protiv njih neće živjeti.",
        "32": "Loši ljudi uvijek vrebaju dobre, traže priliku da ih ubiju.",
        "33": "No BOG ih njima ne prepušta, sud dobrima kaznu ne dosuđuje.",
        "34": "Čekaj BOŽJU pomoć i čini dobro. Dobrom ćeš zemljom biti nagrađen. Gledat ćeš propast nevjernih.",
        "35": "Vidio sam jednom lošeg čovjeka na vlasti. Širio se kao snažno drvo.",
        "36": "Ali, uskoro, više ga nije bilo, tražio sam, nisam ga našao.",
        "37": "Gledaj one koji su dobri i pošteni jer budućnost imaju miroljubivi.",
        "38": "A oni koji krše zakon, propast će i njihova djeca morat će otići.",
        "39": "BOG je spas dobrima, sklanja ih u vrijeme nevolje.",
        "40": "BOG pomaže dobrima, oslobađa ih od bezbožnika. Spašava ih jer se k njemu sklanjaju."
    },
    "38": {
        "1": "O, BOŽE, ne grdi me u ljutnji, ne kažnjavaj u svom bijesu.",
        "2": "Kao da me tvoje strijele bodu, kao da si šaku spustio na mene.",
        "3": "Zbog tvog ogorčenja osjećam bol, zbog mog grijeha kosti su mi slabe.",
        "4": "Moja krivnja cijelog me prekrila, prevelika mi je njezina težina.",
        "5": "Napravio sam veliku glupost, sad mi rane smrde i gnoje se.",
        "6": "Pognut sam i slomljen, hodam uokolo tugujući.",
        "7": "Gorim u vrućici, cijelo tijelo me boli.",
        "8": "Potpuno sam iscrpljen i slomljen, srce mi lupa, tjera me da vrištim.",
        "9": "Gospodaru, ti znaš što trebam, ti čuješ sve moje uzdahe.",
        "10": "Srce mi lupa, snaga me izdaje, čak mi i vid polako nestaje.",
        "11": "Zbog moje bolesti, prijatelji i susjedi mi ne prilaze.",
        "12": "Oni koji me žele ubiti, postavljaju mi zamke. Žele me povrijediti i upropastiti, prijete i smišljaju prijevare.",
        "13": "Kao da sam gluh, ništa ne čujem, nijem sam, ne mogu govoriti.",
        "14": "Kao da ne čujem što ljudi govore, ne odgovaram i ne branim se.",
        "15": "Tebe čekam da me braniš, BOŽE, ti govori za mene, Bože i Gospodaru moj.",
        "16": "Molim te, neka se ne smiju mojoj boli i ne rugaju se kad posrnem i padnem.",
        "17": "Jer, samo što se ne srušim, moja bol ne prestaje.",
        "18": "Priznajem svoju krivnju, žao mi je zbog moga grijeha.",
        "19": "Jaki su oni koji mrze moj život. Mnogi me mrze bez razloga.",
        "20": "Uvijek mi vraćaju zlo za dobro, optužuju me kad radim ispravno.",
        "21": "O, BOŽE, ne ostavljaj me, ne udaljavaj se od mene, Bože moj!",
        "22": "Požuri i pomozi mi, Gospodaru, spasitelju moj!"
    },
    "39": {
        "1": "Odlučio sam: »Pazit ću što govorim, neću griješiti svojim jezikom. Usta ću držati zatvorena u blizini loših ljudi.«",
        "2": "Zašutio sam, umuknuo, ni o čemu nisam govorio, no bilo mi je još gore.",
        "3": "Jako sam se uznemirio. No što sam više mislio, sve sam bio nestrpljiviji. A onda sam progovorio:",
        "4": "»BOŽE, reci što će biti sa mnom, koliko ću još živjeti? Želim znati kako će moj život proći.",
        "5": "Dao si mi da živim samo kratko, kao da me pred tobom i nema. Kao dah, čovjek prolazi i nestaje. Selah",
        "6": "Ovaj život je kao prolazna sjenka. Uzalud bogatstvo sakupljamo, a tko će ga poslije uzeti, ne znamo.",
        "7": "Gospodaru, čemu da se nadam? Ti si sva moja nada.",
        "8": "Spasi me od svega što sam zgriješio, ne daj da me budale ismijavaju.",
        "9": "Šutio sam, nisam ništa rekao jer ti si mi svu tu patnju dao.",
        "10": "Prestani me kažnjavati, ubija me pritisak tvoje ruke.",
        "11": "Kažnjavaš nas za pogreške, učiš nas kako trebamo živjeti. No sve se istroši, kao kad moljac izjeda. Baš kao dah, čovjek prolazi i nestaje. Selah",
        "12": "BOŽE, čuj moju molitvu, slušaj moj plač i pogledaj mi suze. Kao putnik kroz ovaj život putujem, kao i moji preci, samo kratko sam tvoj gost.",
        "13": "Pusti me malo da budem sretan prije nego što odem i više me ne bude.«"
    },
    "40": {
        "1": "Strpljivo sam čekao BOGA, a on se k meni okrenuo, osluhnuo je i čuo moj plač.",
        "2": "Izvukao me iz propasti, podigao iz jame živog blata, postavio na čvrstu stijenu, da stojim na sigurnom tlu.",
        "3": "Dao mi je novu pjesmu, hvalospjev našem Bogu. Mnogi će vidjeti što je učinio, zadrhtat će i povjerovati BOGU.",
        "4": "Blago čovjeku koji BOGU vjeruje, koji ne slijedi ohole ljude ni lažljivce.",
        "5": "BOŽE moj, toliko si za nas učinio. S tobom se ne može usporediti nitko! Čudesni su tvoji planovi za nas. Mogao bih o njima dugo pričati, toliko ih je, ne mogu ih sve nabrojati.",
        "6": "Ne želiš žitne prinose i žrtve, ne tražiš paljenice i pomirnice, nego da poslušam što govoriš.",
        "7": "Rekao sam: »Evo me, dolazim. U svitku je zapisano što sam učinio.",
        "8": "Bože moj, tvoju volju želim vršiti, po tvojim uputama živjeti.«",
        "9": "Okupljenim ljudima sam objavio dobre vijesti o pravdi koju donosiš. Ti znaš, BOŽE, da usta nisam zatvarao.",
        "10": "Govorio sam o tvojoj vjernosti i zaštiti, nisam šutio pred njima o tvojoj ljubavi, nisam za sebe zadržao istinu o tebi.",
        "11": "BOŽE, nemoj mi svoju milost uskratiti, neka me tvoja vjerna ljubav uvijek štiti.",
        "12": "Zaredale su nevolje, jedna za drugom. Vraćaju mi se moji grijesi, ne mogu kaznu za njih izbjeći. Više ih je no vlasi na mojoj glavi, svu sam hrabrost izgubio.",
        "13": "Molim te, BOŽE, spasi me! BOŽE, požuri i pomozi mi!",
        "14": "Ljudi me žele ubiti. Zbuni ih i ponizi! Neka posramljeni bježe, svi koji mi žele zlo.",
        "15": "Neka oni koji mi se rugaju, budu užasno osramoćeni.",
        "16": "A oni koji tebe prate, neka se raduju i vesele. Svi, koji žele tvoje spasenje, neka uvijek govore: »Velik je BOG!«",
        "17": "Gospodaru, siromašan sam i jadan, molim te, misli na mene. Ti mi pomažeš i spašavaš me. Bože moj, nemoj zakasniti!"
    },
    "41": {
        "1": "Blago onima koji brinu za jadne jer BOG će ih čuvati u vrijeme nesreće.",
        "2": "BOG će ih štititi, živote im sačuvati, sretno će živjeti na svojoj zemlji, neće ih predati neprijateljima.",
        "3": "A kada padnu bolesni u krevet, BOG će im obnoviti snagu i zdravlje.",
        "4": "Rekao sam: »Budi dobar prema meni. Griješio sam protiv tebe, BOŽE, ali ti mi oprosti i ozdravi me.«",
        "5": "Moji neprijatelji zlobno govore o meni: »Kad će već umrijeti i biti zaboravljen?«",
        "6": "Ako me dođu vidjeti, ne govore što zaista misle. U sebi smišljaju klevete, a zatim okolo šire glasine.",
        "7": "Mrze me i ogovaraju, žele mi sve najgore.",
        "8": "Kažu: »Od krivnje se razbolio i više neće ozdraviti.«",
        "9": "I čovjek s kojim sam bio blizak, s kojim sam jeo, kojem sam vjerovao, čak se i on protiv mene okrenuo.",
        "10": "Ali ti, BOŽE, budi dobar prema meni. Ozdravi me da ustanem, da im vratim istom mjerom.",
        "11": "Ne daj da likuju nada mnom; tako ću znati da si mi naklonjen.",
        "12": "Daješ mi podršku jer znaš da sam nevin, ustat ću, u tvojoj blizini uživati zauvijek.",
        "13": "Neka je hvaljen Izraelov BOG! Oduvijek je bio i zauvijek će biti. Amen! Amen!"
    },
    "42": {
        "1": "Kao što srna žudi za potokom, Bože, moja duša žudi za tobom.",
        "2": "Žedna mi je duša Boga živoga. Kada ću vidjeti njegovo lice?",
        "3": "Danju i noću hranim se suzama dok mi neprijatelji govore: »Zašto ti tvoj Bog ne pomogne?«",
        "4": "Duša me boli kad se sjetim kako sam u mnoštvu štovatelja hodao, u povorci ih do Božjega Hrama vodio, dok smo radosno hvale pjevali, slaveći blagdan u velikoj skupini.",
        "5": "Zašto si žalosna, dušo moja? Zašto si u meni nemirna? U Boga se uzdaj jer i dalje ga slavim, spasenje svoje",
        "6": "i Boga svog. Duša mi je žalosna pa se tebe prisjećam, na planini Hermon, na brdu Misar, u zemlji kojom teče rijeka Jordan.",
        "7": "Dubina ondje dubinu doziva hukom tvojih vodopada. Sve tvoje vode i valovi preko mene su se prevalili.",
        "8": "Danju mi BOG vjerno iskazuje ljubav, a noću mu pjevam pjesmu, molitvu upućenu Bogu svog života.",
        "9": "Pitam Boga, svoju hrid: »Zašto si me zaboravio? Zašto moram žalostan lutati dok me neprijatelj progoni?«",
        "10": "Do kosti me bodu uvredama, neprestano mi govoreći: »Zašto ti tvoj Bog ne pomogne?«",
        "11": "Zašto si žalosna, dušo moja? Zašto si u meni nemirna? U Boga se uzdaj jer i dalje ga slavim, spasenje svoje i Boga svog."
    },
    "43": {
        "1": "Opravdaj me, Bože! Zastupaj me na sudu protiv naroda bezbožnog, izbavi me od čovjeka lukavog i nepravednog.",
        "2": "Ti si, Bože, moj zaštitnik. Zašto si me odbacio? Zašto moram žalostan tumarati dok me neprijatelj progoni?",
        "3": "Pošalji svoju svjetlost i istinu, daj da me vode i dovedu me do tvoje Svete gore, u tvoje prebivalište.",
        "4": "Tada ću prići Božjem žrtveniku; Bogu, svojoj najvećoj radosti, i lirom ću te, Bože moj, slaviti.",
        "5": "Zašto si žalosna, dušo moja? Zašto si u meni nemirna? U Boga imaj povjerenja jer i dalje slavim njega, spasenje svoje i Boga svog."
    },
    "44": {
        "1": "Bože, svojim smo ušima čuli, naši su nam preci govorili što si učinio u njihovo vrijeme, u onim davnim danima.",
        "2": "Svojom snagom istjerao si druge narode, a naselio naše pretke; narode si skršio, a njih raširio.",
        "3": "Nisu svojim mačevima osvojili zemlju, niti im je njihova jakost donijela pobjedu, nego tvoja moć i snaga jer ih je obasjavala tvoja svjetlost, i pratila tvoja naklonost.",
        "4": "Ti si moj Kralj i moj Bog, ti daješ pobjede Jakovljevom narodu.",
        "5": "S tobom neprijatelje potiskujemo, tvojim imenom protivnike gazimo.",
        "6": "Ne pouzdajem se u svoj lûk, ne spašava me moj mač.",
        "7": "Ti nas od neprijatelja spašavaš, mrzitelje naše ruglu izvrgavaš.",
        "8": "Neprestano se Bogom hvalimo i zauvijek tvoje ime slavimo.",
        "9": "Ali, ti si nas odbacio i izvrgnuo sramoti, nisi išao u bitku s našim vojskama.",
        "10": "Natjerao si nas da uzmaknemo pred neprijateljem pa su nam naši mrzitelji uzeli plijen.",
        "11": "Predao si nas kao ovce za klanje i raštrkao nas među druge narode.",
        "12": "Svoj narod si u bescjenje prodao, ništa za njih nisi tražio.",
        "13": "Izvrgnuo si nas ruglu, susjedi nam se smiju i rugaju.",
        "14": "Učinio si nas šalom među narodima pa prezirno odmahuju glavama.",
        "15": "Sramota je moja neprestano preda mnom, lice mi je prekriveno sramom,",
        "16": "zbog vike onoga koji me vrijeđa i pogrđuje, zbog neprijatelja koji mi se osvećuje.",
        "17": "Sve nas je to snašlo, ali nismo te zaboravili, ni tvoj savez prekršili.",
        "18": "Nisu nam se srca od tebe okrenula, niti smo s tvoga puta skrenuli,",
        "19": "a ti si nas u zemlji šakala slomio, i smrtnom tamom nas prekrio.",
        "20": "Da smo ime svog Boga zaboravili ili se tuđem bogu molili,",
        "21": "Bog bi to otkrio jer zna naše najdublje tajne.",
        "22": "Zbog tebe nas neprestano ubijaju, smatraju nas ovcama za klanje.",
        "23": "Probudi se! Zašto spavaš, Gospodaru? Ustani! Nemoj nas zauvijek odbaciti.",
        "24": "Zašto se skrivaš od nas? Zašto zaboravljaš našu patnju i jad?",
        "25": "Duše nam tonu u prašinu, ležimo potrbuške na zemlji.",
        "26": "Ustani, u pomoć nam dođi! Izbavi nas zbog svoje vjerne ljubavi."
    },
    "45": {
        "1": "Iz srca mi naviru riječi divne, pjevam kralju svoje stihove. Jezik mi je poput pisaljke pisara koji vješto piše.",
        "2": "Najljepši si među ljudima, divno govoriš svojim usnama. Očito te Bog blagoslovio dovijeka.",
        "3": "Mač pričvrsti uz bok, junačino, tvoja je slava i veličanstvo.",
        "4": "Jaši slavno i pobjedonosno da obraniš istinu i pravdu. Tvoja moćna desnica za strahovita je djela sposobna.",
        "5": "Tvoje oštre strijele se zabadaju u srca kraljevih neprijatelja, narodi pred tobom padaju.",
        "6": "Tvoje božansko prijestolje je uvijek i zauvijek, a kraljevska palica tvoja, palica je pravednosti.",
        "7": "Ti voliš pravednost, a mrziš opakost. Zato te tvoj Bog pomazao uljem radosti kao ni jednog od tvojih drugova.",
        "8": "Sva tvoja odjeća miriše kao smirna, aloja i kasija. U slonovačom ukrašenim palačama uživaš u svirci žičanih glazbala.",
        "9": "Kraljevske kćeri su među tvojim dvorskim damama, a zdesna ti je zaručnica, kraljica, okićena zlatom iz Ofira.",
        "10": "Zaručnice, pomno me saslušaj i promisli: Narod svoj i dom svoga oca zaboravi",
        "11": "jer kralj za tvojom ljepotom žudi. Podloži mu se jer on ti je gospodar.",
        "12": "Narod iz Tira darovima će te obasipati, zajedno s najbogatijima tvoju će naklonost tražiti.",
        "13": "Kraljica je sva veličanstvena, vjenčanica joj zlatom protkana.",
        "14": "U prekrasnoj haljini kralju je vode, a prate je njezine djeveruše.",
        "15": "U povorci, radosne i ushićene, u kraljevu palaču ulaze.",
        "16": "Tvoji sinovi bit će kraljevi kao njihovi preci, postavit ćeš ih za vladare po čitavoj zemlji.",
        "17": "Tvoje ime spominjat će se u sve naraštaje, čak i drugi narodi slavit će te dovijeka."
    },
    "46": {
        "1": "Bog je naše sklonište i snaga, uvijek je spreman pomoći u nevolji.",
        "2": "Zato se ne bojimo kad se trese zemlja i temelji planina padaju u mora,",
        "3": "kada huče i pjene se morske vode, a od njihovih udara njišu se gore.",
        "4": "Ima jedna rijeka s pritocima što donosi radost gradu Božjem, svetom prebivalištu Svevišnjeg.",
        "5": "Bog je usred grada pa grad neće pasti; dok zora sviće, Bog će mu pomoći.",
        "6": "Narodi se bune, komešaju se kraljevstva. Kad on podigne glas, rastopi se zemlja.",
        "7": "S nama je BOG koji nad svim vlada, Jakovljev Bog naša je tvrđava.",
        "8": "Dođite i BOŽJA djela gledajte, na zemlji je učinio strahote.",
        "9": "Do krajeva zemlje on prekida ratove, lukove lomi, koplja siječe, štitove spaljuje.",
        "10": "»Prestanite i znajte da sam ja Bog. Vladam među narodima, vladam nad zemljom.«",
        "11": "S nama je BOG koji nad svim vlada, Jakovljev Bog naša je tvrđava."
    },
    "47": {
        "1": "Plješćite rukama, svi narodi, vičite Bogu glasom radosnim.",
        "2": "BOG je strašan, on je Svevišnji, nad svom zemljom Kralj veliki.",
        "3": "Narode nam je podložio, plemena pod naše noge stavio.",
        "4": "Nasljedstvo nam je izabrao, na ponos Jakovu, kojeg je volio.",
        "5": "Uz klicanje, na prijestolje Bog se uspinje, BOG ide u pratnji zvučne trube.",
        "6": "Pjevajte pjesme Bogu, pjevajte! Pjevajte pjesme našem Kralju, pjevajte!",
        "7": "Jer, Bog je Kralj čitavog svijeta, zato mu hvalospjev pjevajte!",
        "8": "Bog vlada nad narodima, na svetom prijestolju sjedi.",
        "9": "Okupljaju se vladari naroda s narodom Boga Abrahamova jer Božji su svi moćnici svijeta, uzvišen je visoko nad svima."
    },
    "48": {
        "1": "Velik je BOG, dostojan da ga slave, u gradu Boga našega, na Svetoj gori njegovoj.",
        "2": "Lijepo je smještena, na radost je svim ljudima svijeta. Gora Sion je poput visova Safona, ona je grad Kralja velikoga.",
        "3": "Bog se u njenim kulama pokazao kao sigurna obrana.",
        "4": "Kad su se kraljevi udružili, kad su zajedno na nju krenuli,",
        "5": "zaprepastili su se čim su je vidjeli pa su panično pobjegli.",
        "6": "Obuzeo ih je drhtaj, kao muke kod porođaja,",
        "7": "kao kad istočni vjetar lađe iz Taršiša razbija.",
        "8": "Čuli smo priče, a sada smo vidjeli, grad BOGA Svevladara, grad Boga našega: Bog ga je učvrstio dovijeka.",
        "9": "Usred tvoga Hrama, Bože, o tvojoj vjernoj ljubavi razmišljamo.",
        "10": "Bože, tvoji hvalospjevi i tvoje ime, do krajeva zemlje se šire. Tvoja desnica pravdu izvršava.",
        "11": "Raduje se brdo Sion, kliču Judini gradovi zbog tvojih pravednih presuda.",
        "12": "Prođite oko Siona, idite oko njega, njegove kule prebrojite,",
        "13": "dobro pogledajte njegove bedeme, osmotrite mu tvrđave, da o njima sljedećem naraštaju pričate.",
        "14": "Takav je naš Bog, zauvijek. Dok ne umremo, on će nas voditi."
    },
    "49": {
        "1": "Čujte ovo, svi narodi! Slušajte, svi stanovnici svijeta,",
        "2": "kako mali tako i veliki, kako bogati tako i siromašni.",
        "3": "Moja usta govorit će mudro, moje misli bit će razumne.",
        "4": "Obratit ću pažnju na poslovicu, njeno značenje objasniti uz liru.",
        "5": "Zašto da se bojim u zle dane kad me pokvareni progonitelji opkole;",
        "6": "oni što se u bogatstvo pouzdaju i svojim se izobiljem hvale?",
        "7": "Ta nitko ne može svoj život otkupiti, nema cijene koju bi mogao Bogu platiti.",
        "8": "Jer, otkupnina za život je previsoka, nema iznosa koji bi se platiti mogao",
        "9": "da bi se vječno živjelo i grob izbjeglo.",
        "10": "Jer, svi vide da i mudri umiru, da i nerazumi i budale pogibaju i svoje bogatstvo drugima ostavljaju.",
        "11": "Grobovi su im vječni domovi, u njima prebivaju kroz sve naraštaje premda su jednom zemlju posjedovali.",
        "12": "Unatoč bogatstvu, čovjek ne ostaje, isto kao životinja on umire.",
        "13": "To je sudbina onih koji se ludo u sebe uzdaju i onih koji se slažu s takvima. Selah",
        "14": "Kao ovce, za svijet mrtvih su određeni, smrt će im pastir biti. Pravedni će vladati nad njima, brzo će propasti njihova tijela. Svijet mrtvih bit će im domovina.",
        "15": "A Bog će mene iz svijeta mrtvih izbaviti, on će me odande uzeti. Selah",
        "16": "Nemoj zavidjeti kad se netko obogati, kad se bogatstvo njegovog doma namnoži.",
        "17": "Jer, kad umre, ništa sa sobom neće ponijeti, bogatstvo njegovo neće s njim otići.",
        "18": "Premda se za života smatrao sretnim — i hvalili su ga što mu dobro ide —",
        "19": "i on će se svojim precima pridružiti, gdje više nikada neće svjetlost vidjeti.",
        "20": "Čovjek u bogatstvu ne razumije da isto kao životinja on umire."
    },
    "50": {
        "1": "Najuzvišeniji BOG govori. On zemlju poziva od istoka do zapada.",
        "2": "Bog sja sa Siona, čija je ljepota savršena.",
        "3": "Bog naš dolazi i ne šuti. Pred njim proždire vatra, oko njega bjesni silna oluja.",
        "4": "Za svjedoke poziva nebo i zemlju dok sudi svom narodu:",
        "5": "Neka se okupe oko mene moji vjerni, koji su kroz žrtvu sa mnom savez sklopili.",
        "6": "Nebesa objavljuju pravednost njegovu jer sâm Bog sudi narodu.",
        "7": "Slušaj, narode moj, ja ću govoriti, Izraele, protiv tebe ću svjedočiti: Ja sam Bog, tvoj Bog.",
        "8": "Ne korim te zbog tvojih žrtava jer neprestano mi prinosiš paljenice.",
        "9": "Ne trebam junce iz tvoje štale, ni jarce iz tvojih torova,",
        "10": "jer moja je svaka šumska životinja i stoka na tisuću planina.",
        "11": "Znam svaku gorsku pticu, moje je sve što se kreće u polju.",
        "12": "Da ogladnim, ne bih te tražio hranu, jer moj je svijet i sve što je u njemu.",
        "13": "Jedem li ja meso bikova ili pijem krv jaraca?",
        "14": "Prinesi Bogu zahvalnost kao žrtvu, izvrši zavjete koje si dao Svevišnjemu.",
        "15": "Zatim me prizovi u dan nevolje, izbavit ću te, a ti ćeš me slaviti.",
        "16": "A zlom čovjeku Bog kaže: S kojim pravom moje zakone citiraš i o mom Savezu ustima pričaš,",
        "17": "ti, koji mrziš da te odgajam i moje riječi odbijaš?",
        "18": "Kad vidiš lopova, staješ uz njega i voliš društvo preljubnika.",
        "19": "Ustima zlo blebećeš, jezikom prijevare klepećeš.",
        "20": "Sjediš i bližnjega ogovaraš, brata svoga klevećeš.",
        "21": "To si činio, a ja sam šutio pa si mislio da sam kao ti. Ali sada te korim i optužbu pred tebe iznosim.",
        "22": "Vi, koji zaboravljate Boga, shvatite što govorim inače ću vas raskomadati, neće biti nikog da vas izbavi.",
        "23": "Tko mi prinosi zahvalnost kao žrtvu, taj me časti. Onima koji žive ispravno, Božje spasenje ću pokazati."
    },
    "51": {
        "1": "Smiluj mi se, Bože, zbog svoje vjerne ljubavi. Zbog svoje velike milosti, izbriši moje prijestupe.",
        "2": "Svu moju krivnju operi i od grijeha me očisti.",
        "3": "Jer, znam svoje prekršaje i stalno sam svjestan grijeha.",
        "4": "Protiv tebe sam sagriješio i učinio što je pred tobom zlo. U pravu si kad donosiš odluku, besprijekoran kad izričeš presudu.",
        "5": "Već kad sam se rodio, bio sam kriv, još kad me majka začela, bio sam grešnik.",
        "6": "Ti želiš vjernost u nutrini mog bića, mudrosti me učiš u dubini srca.",
        "7": "Ukloni moje grijehe da budem čist, operi me da budem bjelji od snijega.",
        "8": "Daj da osjetim radost i veselje, da se raduju kosti od tebe smrvljene.",
        "9": "Ne gledaj više moje grijehe i izbriši sve moje prekršaje.",
        "10": "Bože, čisto srce mi stvori, duh vjeran u meni obnovi.",
        "11": "Nemoj me odbaciti iz svoje prisutnosti, svog Svetog Duha nemoj mi uzeti.",
        "12": "Vrati mi radost tvojeg spasenja, daj mi duh koji te želi slušati.",
        "13": "Tada ću prijestupnike tvojim zapovijedima poučavati i grešnici će ti se vraćati.",
        "14": "Oslobodi me krivnje za prolivenu krv, jer ti si Bog koji me može spasiti, pa ću o tvojoj dobroti pjevati.",
        "15": "Gospodaru, moje usne rastvori, iz mojih će ti usta hvalospjev poteći.",
        "16": "Jer, ti se ne raduješ žrtvama: kad bih ti paljenicu prinio, ti je ne bi prihvatio.",
        "17": "Žrtva Bogu je duh ponizni: srce meko i slomljeno, Bože, ti nećeš prezreti.",
        "18": "U svojoj naklonosti budi dobar Sionu, ponovo izgradi zidine Jeruzalemu.",
        "19": "Tada ćeš se radovati pravim žrtvama. Bit će to čitave žrtve paljenice, na tvom žrtveniku prinosit će junce."
    },
    "52": {
        "1": "Zašto se hvališ zlom, silniče, što ga činiš protiv pobožnih!",
        "2": "Protiv drugih smišljaš planove, jezik ti je oštar kao britva, varalice.",
        "3": "Više voliš zlo nego dobro, draža ti je laž od istine. Selah",
        "4": "Voliš riječi klevetničke, jezik ti je pun prijevare.",
        "5": "Ali Bog će te zauvijek skršiti, zgrabit će te, iz tvog doma istrgnuti, iz svijeta živih te iskorijeniti. Selah",
        "6": "Pravedni će to vidjeti i zgražati se. Smijat će ti se i govoriti:",
        "7": "»Evo silnika koji nije tražio Boga, nego se uzdao u veliko bogatstvo i na štetu drugih se osilio.«",
        "8": "A ja sam u Božjem Hramu kao zelena maslina, u Božju vjernu ljubav uzdam se uvijek i zauvijek.",
        "9": "Zbog onog što si učinio, Bože, zauvijek ću ti zahvaljivati. Pred tvojim vjernima, tvoje ime i dobrotu ću objavljivati."
    },
    "53": {
        "1": "Samo budale misle da nema Boga. Pokvareni su i čine grozote. Nikad ne postupaju dobro.",
        "2": "No BOG s neba gleda ljude, da vidi ima li tko mudar, netko tko Boga traži.",
        "3": "No svi su zastranili, svi su se pokvarili. Nitko ne čini dobro, baš ni jedan od njih.",
        "4": "Zar zlikovci ne znaju što čine? Moj narod proždiru kao da kruh jedu i nikada Boga ne zazivaju.",
        "5": "Evo, silan će ih strah obuzeti, kakav još nisu osjetili. Bog će rasuti kosti bezbožnih. Bit će izvrgnuti sramoti jer su od Boga odbačeni.",
        "6": "O, kad bi od Boga, koji boravi na Sionu, došlo spasenje Izraelu! Kad Bog svom narodu vrati blagostanje, klicat će Jakovljev narod, radovat će se Izrael!"
    },
    "54": {
        "1": "Spasi me, Bože, svojim imenom, opravdaj me svojom silom.",
        "2": "Bože, čuj molitvu koju molim, poslušaj riječi koje govorim.",
        "3": "Na mene su se podigli oholi, moj život traže silnici koje za Boga nije briga. Selah",
        "4": "Ali, evo, Bog mi pomaže, moj Gospodar je s onima koji su mi podrška.",
        "5": "On će se osvetiti mojim neprijateljima. Bože, budi mi vjeran i uništi ih.",
        "6": "Prinijet ću ti žrtvu dragovoljnu, zahvaljivat ću, BOŽE, za dobrotu tvome imenu.",
        "7": "Jer, ti si me izbavio iz svih nevolja i svojim sam očima vidio poraz neprijatelja."
    },
    "55": {
        "1": "Poslušaj moju molitvu, Bože, ne skrivaj se od moje molbe.",
        "2": "Obrati pažnju i odgovori mi, tjeskoban sam u svojoj nevolji.",
        "3": "Neprijatelji viču na mene, zločinci me ugnjetavaju. Donose mi nevolje, u svom gnjevu me mrze.",
        "4": "Srce u meni lupa, smrtni užas me spopada,",
        "5": "strah i drhtaj me obuzeo, jeza me preplavila.",
        "6": "Rekao sam: »Da su mi golubova krila, odletio bih da nađem mir!",
        "7": "Daleko bih odlepršao, u pustinji bih boravio. Selah",
        "8": "Pobjegao bih u sklonište od bijesnog vjetra i oluje.«",
        "9": "Pobrkaj im govor, Gospodaru, odreži im jezike jer u gradu vidim svađu i nasilje.",
        "10": "Danju i noću kruže po zidinama, zlo i opačina je usred grada.",
        "11": "Propast se u njemu smjestila, nasilje i prijevara stalno su na ulicama.",
        "12": "Da me uvrijedio neprijatelj, to bih podnio. Da se digao na mene mrzitelj, od njega bih se sakrio.",
        "13": "Ali to si učinio ti, moj bližnji, moj prijatelj, kojeg dobro poznajem.",
        "14": "Nekad smo prisno razgovarali, zajedno u Božjem Hramu hodali.",
        "15": "Neka neprijatelje zaskoči smrt, neka živi siđu u svijet mrtvih jer zlo je u njihovim domovima i srcima.",
        "16": "A ja ću Boga pozvati i BOG će me spasiti.",
        "17": "Uvečer, ujutro i u podne, žalim se i jecam, i on će čuti moj glas.",
        "18": "Zdravog i živog će me izbaviti iz bitke koju vodim s mnogima.",
        "19": "Bog će čuti i njih poraziti, jer oduvijek on kraljuje, a oni se ne mijenjaju i Boga ne poštuju.",
        "20": "Moj drug digao je ruku na one s kojima je bio u savezu.",
        "21": "Govor mu je gladak kao maslac, a u srcu mu je rat. Riječi su mu blaže od ulja, a zapravo su isukani mačevi.",
        "22": "Predaj BOGU svoje brige i on će se pobrinuti za tebe; nikad neće dopustiti da pravednik padne.",
        "23": "A zlikovce ti ćeš, Bože, u grob oboriti. Ubojice i varalice ni pola svojih dana neće doživjeti. Ali ja, ja ću se u tebe pouzdati."
    },
    "56": {
        "1": "Smiluj mi se, Bože, jer ljudi me progone. Ratnici me stalno napadaju,",
        "2": "protivnici neprestano gaze. Mnogi su se na mene namjerili.",
        "3": "Svevišnji, kad se bojim, u tebe se pouzdajem.",
        "4": "U Boga, čije obećanje slavim, u njega se pouzdajem. Zato se neću bojati; što mi mogu učiniti ljudi?",
        "5": "Neprestano moje riječi iskrivljuju, samo zlo protiv mene smišljaju.",
        "6": "Okupljaju se, skrivaju, paze na moje korake, vrebaju da me usmrte.",
        "7": "Nakon toliko zla, zar će se izvući? U svom gnjevu, Bože, obori narode!",
        "8": "Ti znaš koliko puta sam bježao, moje suze si pohranio, u tvojoj knjizi to je zapisano.",
        "9": "Čim zavapim k tebi, uzmaknut će moji neprijatelji. Znam da je Bog na mojoj strani.",
        "10": "Slavim Boga za njegovo obećanje, slavim BOGA za njegovu riječ.",
        "11": "U Boga se pouzdajem. Zato se neću bojati; što mi mogu učiniti ljudi?",
        "12": "Bože, održat ću svoje zavjete, prinijet ću ti žrtve zahvalnice.",
        "13": "Spasio si me od smrti, sačuvao me od pada, da pred tobom hodam u svjetlosti života."
    },
    "57": {
        "1": "Smiluj mi se, Bože, smiluj mi se, jer ti si mojoj duši utočište. Sklonit ću se pod tvojim krilima dok ne prođe oluja uništenja.",
        "2": "Bogu Svevišnjem vapim, Bogu, koji se uvijek pobrine za mene.",
        "3": "S nebesa šalje pomoć i spašava me, sramoti izvrgava one koji me progone. Selah Bog će pokazati svoju ljubav i svoju vjernost prema meni.",
        "4": "Kao da ležim među lavovima, među gladnim ljudožderima, čiji su zubi kao koplja i strijele, a jezici kao oštri mačevi.",
        "5": "Bože, nad nebo se uzdigni, proslavi se po cijeloj zemlji.",
        "6": "Mrežu su mi postavili da bi me uhvatili. Jamu su preda mnom iskopali, ali sami su u nju upali. Selah",
        "7": "Srce mi je usredotočeno na tebe, Bože, usredotočeno je srce moje. Tebi ću pjevati i svirati.",
        "8": "Probudi se, dušo moja! Probudi se, harfo i liro! Zoru ću probuditi.",
        "9": "Gospodaru, zahvaljivat ću ti među narodima, pjesme ću ti pjevati među nacijama.",
        "10": "Tvoja je ljubav velika do neba i tvoja vjernost do oblaka.",
        "11": "Bože, nad nebo se uzdigni, proslavi se po cijeloj zemlji."
    },
    "58": {
        "1": "Vladari, donosite li presude pravedno? Sudite li ljudima pošteno?",
        "2": "Ne, jer u srcu zlo smišljate i po zemlji činite nasilje.",
        "3": "Zlikovci zastranjuju još od majčine utrobe, od rođenja griješe i laži govore.",
        "4": "Smrtonosni su kao zmije otrovnice, kao kobra koja je gluha",
        "5": "pa ne čuje krotitelja zmija iako joj vješto svira.",
        "6": "Bože, razbij im zube u ustima, BOŽE, slomi im očnjake jer su poput lavova.",
        "7": "Neka nestanu kao voda koja otječe, neka budu zgaženi kao trava na stazi.",
        "8": "Neka budu kao puž koji se rastapa, kao mrtvorođenče koje nije vidjelo sunca.",
        "9": "Kao trnje za potpalu što izgara u vatri, neka Božjim gnjevom budu progutani.",
        "10": "Radovat će se pravednici kad vide da su zlikovci kažnjeni, i oprat će noge u njihovoj krvi.",
        "11": "Tada će ljudi reći: »Zaista pravednici primaju nagradu. Zaista postoji Bog koji sudi svijetu. «"
    },
    "59": {
        "1": "Bože, spasi me od mojih neprijatelja, zaštiti me od tih nasrtljivaca.",
        "2": "Izbavi me od zlonamjernih i spasi me od krvoločnih",
        "3": "jer u zasjedi čekaju da me ubiju! Silnici su se udružili protiv mene, a ni prijestup ni grijeh nisam počinio, BOŽE.",
        "4": "Ništa nisam skrivio, a oni trče i zauzimaju položaje. Probudi se! Priskoči mi u pomoć i sam se uvjeri!",
        "5": "Ti si BOG Svevladar, Bog Izraelov, ustani i kazni sve pogane. Nemoj se smilovati zlim izdajicama. Selah",
        "6": "Svaku večer se vraćaju, kao psi reže i gradom kruže.",
        "7": "Gle, na usta im idu bljuvotine, režu riječima kao mačevima, nije ih briga tko ih čuje.",
        "8": "A ti im se, BOŽE, smiješ, svim poganima se izruguješ.",
        "9": "Tebe iščekujem, snago moja, jer ti si mi, Bože, kao tvrđava.",
        "10": "Moj Bog me voli i dolazi k meni, moj Bog će dati da likujem nad neprijateljima.",
        "11": "Nemoj ih samo pobiti jer moj narod će to zaboraviti. Nego ih svojom silom rasprši pa ih obori, Gospodaru, naš zaštitniče.",
        "12": "Zbog grijeha njihovih usta, zbog riječi njihovih usana, neka se uhvate u zamku svoje oholosti. Zato što govore kletve i laži,",
        "13": "u srdžbi ih dokrajči. Dokrajči ih, da ih više ne bude! Tako će se znati po cijelom svijetu da Bog vlada u Jakovljevom narodu.",
        "14": "Svaku večer se vraćaju, kao psi reže i gradom kruže.",
        "15": "Lutaju uokolo, jelo traže, ako se ne nažderu, opet zavijaju.",
        "16": "A ja ću svakoga jutra pjevati o tvojoj snazi, o tvojoj vjernoj ljubavi. Jer, ti si mi kao tvrđava, utočište u vrijeme nevolje.",
        "17": "Snago moja, tebi pjevam hvalospjev. Ti si mi, Bože, kao tvrđava, ti si Bog koji mi ljubav pruža."
    },
    "60": {
        "1": "Odbacio si nas, Bože, rasuo si nas, bio si ljut, a sada, obnovi nas.",
        "2": "Potresao si zemlju i rascijepila se. Zatvori joj pukotine jer još se trese.",
        "3": "Pokazao si svom narodu što su nevolje, napio nas vinom, posrćemo kao pijanice.",
        "4": "Ali postavio si zastavu onima koji su ti vjerni, da se ondje okupe i van dometa strijelaca sklone. Selah",
        "5": "Daj nam pobjedu, molbu nam ispuni, da se mogu spasiti tvoji voljeni.",
        "6": "Bog je rekao u svom svetištu: »Uživat ću u pobjedi i zemlju svom narodu podijeliti. Dat ću im grad Šekem i dolinu Sukot.",
        "7": "Gilead je moj, Manaše je moj, Efrajim mi je kao kaciga, Juda moja vladarska palica.",
        "8": "Moab mi je posuda za pranje, na Edom bacam sandalu, nad Filistejom slavim pobjedu.«",
        "9": "No, tko će me dovesti do utvrđenoga grada? Tko će me dovesti do Edoma?",
        "10": "Zar nećeš ti, Bože, ti koji si nas odbacio, ti, Bože, koji ne ideš u bitku s našim vojskama?",
        "11": "Pomozi nam protiv neprijatelja jer ljudska je pomoć ništavna.",
        "12": "S Bogom ćemo uspjeti, on će naše neprijatelje zgaziti."
    },
    "61": {
        "1": "Bože, čuj moj vapaj, moju molitvu poslušaj!",
        "2": "S kraja zemlje te dozivam, slab sam i očajan. Visoko na stijenu, odvedi me,",
        "3": "jer ti si moje sklonište i čvrsta kula, braniš me od neprijatelja.",
        "4": "Daj da zauvijek u tvom šatoru boravim, pod tvoja krila da se sklonim. Selah",
        "5": "Bože, čuo si što sam se zavjetovao i dao si mi nasljedstvo koje pripada štovateljima tvog imena.",
        "6": "Umnoži dane kraljevog života, daj mu puno godina.",
        "7": "Neka zauvijek sjedi na prijestolju pred Bogom, neka ljubav i vjernost bdiju nad njim.",
        "8": "Zato ću uvijek slaviti tvoje ime i svaki dan izvršavati svoje zavjete."
    },
    "62": {
        "1": "Samo je u Bogu moja duša smirena, jedino u njemu je sigurna.",
        "2": "Samo on je moja stijena i moje spasenje. On je moja utvrda, gdje me nitko ne potresa.",
        "3": "Dokle ćete me napadati? Svi me želite oboriti dok sam poput nagnutog zida ili klimave ograde.",
        "4": "Urotu su skovali protiv mene, da me s uzvišenog mjesta obore. Uživaju u lažima, ustima blagoslivljaju, a u sebi proklinju. Selah",
        "5": "Samo je u Bogu moja duša smirena, on mi je nada jedina.",
        "6": "Samo on je moja stijena i moje spasenje. On je moja utvrda gdje me nitko ne potresa.",
        "7": "On me izbavlja i brani moju čast. Bog mi je čvrsta stijena i utočište.",
        "8": "Ljudi, u njega se uvijek pouzdajte, svoje srce pred njim izlijevajte. Bog je naše utočište. Selah",
        "9": "Ljudska bića samo su dah, u njih se ne može pouzdati. Da ih se sve izvaže, od daha bi lakši bili.",
        "10": "Ne oslanjajte se na nasilje, ne nadajte se koristi od pljačke. Ako vam se uveća imetak, neka vam se srce za njega ne veže.",
        "11": "Bog je jednom rekao, a ja sam vrlo jasno čuo: »Od Boga dolazi snaga!«",
        "12": "Gospodaru, tvoja ljubav je stalna. Ti svakom vraćaš prema njegovim djelima."
    },
    "63": {
        "1": "Bože, ti si Bog moj, tebe tražim. Za tobom čeznem, čitavim bićem za tobom žudim, u zemlji suhoj, iscrpljenoj i bezvodnoj.",
        "2": "U Hramu sam tebe vidio, tvoju snagu i slavu promatrao.",
        "3": "Da, tvoja je ljubav bolja od života, moje će te usne slaviti.",
        "4": "Blagoslivljat ću te dok sam živ, dizat ću ruke u molitvi, tvoje ime prizivati.",
        "5": "Duša mi je sita k'o od jela najboljega, radosno te hvalim svojim usnama.",
        "6": "Na tebe mislim na svom ležaju, o tebi razmišljam u noćnim satima.",
        "7": "Jer, ti si onaj koji mi pomaže, kličem pod tvojim krilima.",
        "8": "Duša mi se k tebi privija, tvoja me snažna ruka pridržava.",
        "9": "A oni koji mi žele uzeti život, otići će duboko u podzemlje.",
        "10": "Maču će biti predani, plijen šakala će postati.",
        "11": "A kralj će se radovati zbog Božjih djela. Ponosit će se svi koji se u Boga pouzdaju, a usta lažljivaca bit će začepljena."
    },
    "64": {
        "1": "Bože, poslušaj moju žalbu, sačuvaj me od strašnog neprijatelja.",
        "2": "Sakrij me od zavjere opakih, od spletki zločinačkih.",
        "3": "Jezike oštre kao mačeve i odapinju riječi kao otrovne strijele.",
        "4": "Iz zasjede gađaju nedužnoga, napadaju iznenada, ne boje se nikoga.",
        "5": "Ustrajavaju u zlim namjerama, dogovaraju se gdje će staviti zamke i govore: »Tko će nas vidjeti?«",
        "6": "Zlodjela smišljaju i govore: »Savršen zločin smo smislili.« Da, lukave su misli i srce čovječje.",
        "7": "Ali Bog će ih gađati strijelama, iznenada će ih raniti.",
        "8": "Zbog svojih riječi oni će nastradati. Svi koji ih vide glavom će odmahivati.",
        "9": "Ljude će spopasti strah, pričat će što je Bog učinio, iz njegovih djela izvući će pouku.",
        "10": "Pravednici se raduju u BOGU i u njemu nalaze utočište. Slavit će ga svi koji su u srcu pravedni."
    },
    "65": {
        "1": "Zaslužio si, Bože, da te na Sionu slavimo, da zavjete tebi izvršavamo.",
        "2": "Tebi koji čuješ molitve, tebi će doći svako ljudsko biće.",
        "3": "Kad nas naši grijesi svladaju, ti ih uklanjaš i brišeš.",
        "4": "Blago onima koje si izabrao i doveo da borave u tvom Hramu! Uživamo u dobrima tvog Doma, tvog svetoga Hrama.",
        "5": "U svojoj nam pravednosti odgovaraš, čudesnim nas djelima spašavaš. Bože, ti si naše spasenje, ti si nada svim ljudima do krajeva zemlje i s dalekih mora.",
        "6": "Svojom silom planine postavljaš jer toliko si moćan.",
        "7": "Ti stišavaš huku mora, bijes njihovih valova i bunu naroda.",
        "8": "Čak i oni što žive nakraj svijeta boje se tvojih znamenja. Od istoka do zapada, ljudi ti kliču od radosti.",
        "9": "Za zemlju brineš, natapaš je vodom i činiš je plodnom. Rijekama daješ vode, ljudima daješ usjeve.",
        "10": "Zemljine oranice natapaš, brazde poravnavaš; omekšavaš je pljuskom, urod joj blagoslivljaš.",
        "11": "Godinu ovjenčavaš svojim dobrima, tvoja kola prepuna su plodova.",
        "12": "Divlji pašnjaci puni su obilja, veseljem se kite brda.",
        "13": "Livade su se stadima prekrile, a doline žitom odjenule. Svi kliču i pjevaju od radosti."
    },
    "66": {
        "1": "Svi na zemlji, Bogu radosno kličite!",
        "2": "U slavu njegovog imena pjevajte, veličanstveno ga hvalite!",
        "3": "Recite Bogu: »Kako su tvoja djela zastrašujuća! Zbog tvoje velike moći, u strahu ti se klanjaju neprijatelji.",
        "4": "Svi na zemlji tebe štuju, psalme ti pjevaju, hvalospjeve tvome imenu.« Selah",
        "5": "Dođite i vidite Božja djela: čuda je učinio među ljudima.",
        "6": "More je pretvorio u suho tlo, pješice su prošli kroz riječno korito. Zbog toga se sada radujemo.",
        "7": "Svojom silom on vlada zauvijek, njegove oči narode promatraju, neka se buntovnici ne podižu. Selah",
        "8": "Blagoslivljajte našeg Boga, narodi, neka se čuju hvalospjevi!",
        "9": "Naše je duše sačuvao žive i nije dao da nam se noga oklizne.",
        "10": "Ti si nas, Bože, provjerio, pročistio nas kao u vatri srebro.",
        "11": "U mrežu si nas zapleo, teret nam na leđa natovario.",
        "12": "Pustio si da nam jašu po glavi, prošli smo i kroz vatru i kroz vodu, ali si nas doveo na sigurno.",
        "13": "Sa žrtvama paljenicama u tvoj ću ući Hram, izvršit ću što sam ti zavjetovao,",
        "14": "što sam usnama izgovorio i ustima u nevolji obećao.",
        "15": "Prinijet ću ti paljenice od utovljenih životinja, podići će se dim od ovnova loja, prinijet ću ti žrtve od goveda i jaraca. Selah",
        "16": "Dođite i poslušajte, svi koji Boga štujete: ispričat ću vam što je učinio za mene.",
        "17": "Glasno sam mu zavapio, njega sam veličao.",
        "18": "Da sam u srcu čuvao grijeh, Gospodar me ne bi me čuo.",
        "19": "Ali Bog me zaista čuo i saslušao moju molitvu.",
        "20": "Neka je slavljen Bog jer moju molitvu nije odbio niti mi je svoju ljubav uskratio."
    },
    "67": {
        "1": "Bože, smiluj nam se i blagoslovi nas! Svojim licem nas obasjaj Selah",
        "2": "da sva zemlja upozna tvoje putove, svi narodi tvoje spasenje.",
        "3": "Neka te slave narodi, Bože, neka te slave svi narodi.",
        "4": "Neka se nacije raduju i kliču jer pravedno sudiš ljudima i upravljaš narodima svijeta. Selah",
        "5": "Neka te slave narodi, Bože, neka te slave svi narodi.",
        "6": "Zemlja nam je dala svoje plodove. Blagoslovio nas je Bog, naš Bog.",
        "7": "Neka nas Bog uvijek blagoslovi i neka ga posvuda štuju svi ljudi."
    },
    "68": {
        "1": "Bože, ustani i rasprši svoje neprijatelje! Bježe pred tobom oni koji te mrze.",
        "2": "Rastjeraj ih kao što se rastjeruje dim. Kao što se vosak topi pred vatrom, zlikovci propadaju pred Bogom.",
        "3": "A pravednici se raduju, pred Bogom se vesele i radosno kliču.",
        "4": "Pjevajte Bogu, pjevajte mu hvalospjeve. Veličajte onoga koji jaše na oblacima, JAH mu je ime, kličite radosno pred njime.",
        "5": "On je otac siročadi, branitelj udovica. On donosi pravdu iz svog svetoga Hrama.",
        "6": "Bog usamljenima dom nalazi, zatvorenike oslobađa i usrećuje, a buntovne ostavlja da žive na pustoj i spaljenoj zemlji.",
        "7": "Kad si, Bože, pred svojim narodom išao, kad si kroz pustinju koračao, Selah",
        "8": "zemlja se tresla, a nebo kišu lijevalo, pred Bogom, Bogom Sinaja i Izraela.",
        "9": "Obilje kiše si izlio, svoju iscrpljenu zemlju si okrijepio, zemlju koju si nam dao u baštinu.",
        "10": "Tvoj narod se ondje naselio, u svojoj dobroti siromašne si opskrbio.",
        "11": "Gospodar je zapovijed izdao, a veliko mnoštvo tu dobru vijest objavilo:",
        "12": "»Kraljevi i vojske bježe i bježe, a domaćice dijele ratni plijen;",
        "13": "dobit će ga i oni koji su ostali sa stadima; kipove golubica sa srebrnim krilima i zlatnim perima.«",
        "14": "Tada je Bog Svemoćni rasijao kraljeve po zemlji, kao što sipa snijeg na Salmonu.",
        "15": "Kako je moćna gora Bašan, gora brdovita s puno vrhova.",
        "16": "Zašto sa zavišću gledaš, goro brdovita, na goru koju je Bog odabrao za svoje prebivalište, na kojoj će se BOG nastaniti zauvijek?",
        "17": "Sa stotinama tisuća kola, sa tisućama tisuća, Gospodar sa Sinaja dolazi u svoje svetište.",
        "18": "Bože, u visinu si otišao, zarobljenike si u povorci odveo, od ljudi si darove primio, čak i od onih koji su se bunili protiv BOŽJEG prebivališta.",
        "19": "Neka je blagoslovljen Gospodar, koji nosi naše terete iz dana u dan, on je Bog koji nas spašava. Selah",
        "20": "Naš Bog je Bog koji spašava, Gospodar BOG koji od smrti izbavlja.",
        "21": "Bog će smrskati glave svojih neprijatelja, dlakavo tjeme onoga tko u krivnji hoda.",
        "22": "Gospodar je rekao: »Vratit ću tvoje neprijatelje iz Bašana, dovest ću ih natrag s dubokih mora",
        "23": "da noge umočiš u krv njihovu, a tvoji psi da je poližu.«",
        "24": "Bože, svi gledaju ulazak tvoje pobjedničke povorke, ulazak povorke Boga, moga Kralja, u svetište.",
        "25": "Naprijed su pjevači, straga svirači, a među njima djevojke udaraju tamburine.",
        "26": "Blagoslivljajte Boga na velikom skupu, blagoslivljaj BOGA, Izraelov narode!",
        "27": "Predvodi ih Benjamin, najmlađi, za njim ide mnoštvo glavara Jude pa glavari Zebulunovi i Naftalijevi.",
        "28": "Pokaži svoju silu, Bože, kao što si je pokazao prije.",
        "29": "U Hram tvoj u Jeruzalemu, kraljevi ti donose darove.",
        "30": "Kazni ljude u Egiptu. Oni su kao stoka u močvarama, kao bikovi među telcima. Zgazi one što žude za srebrom. Rasprši narode koji vole rat.",
        "31": "Iz Egipta će doći poslanici s darovima, Etiopija će ispružiti ruke k Bogu.",
        "32": "Pjevajte Bogu, kraljevstva zemaljska, hvalospjeve Gospodaru pjevajte. Selah",
        "33": "Pjevajte njemu koji jaše po drevnim nebesima. Slušajte kako silnim glasom grmi.",
        "34": "Objavite Božju silu! Njegovo veličanstvo je nad Izraelom, njegova sila je u oblacima.",
        "35": "Strašan je Bog u svom svetištu. Bog Izraelov daje moć i snagu svom narodu. Neka je slavljen Bog!"
    },
    "69": {
        "1": "Bože, spasi me, voda mi do grla doseže!",
        "2": "Tonem u mulj duboki, noge mi se nemaju gdje osloniti. U vodu tonem beskrajnu, valovi me preplavljuju.",
        "3": "Od dozivanja sam iznemogao, grlo mi je promuklo. Vid mi je oslabio dok sam na Boga čekao.",
        "4": "Oni što me nizašto mrze brojniji su nego vlasi na mojoj glavi. Mnogo je onih koji me žele uništiti, lažno me optužuju neprijatelji, traže da vratim što nisam ukrao.",
        "5": "Bože, znane su ti moje greške, moja krivnja nije ti skrivena.",
        "6": "Ne dopusti da se zbog mene osramote oni koji se u tebe pouzdaju. Gospodaru, BOŽE, Svevladaru, ne dopusti da se zbog mene posrame oni koji te traže, Bože Izraela!",
        "7": "Jer, zbog tebe trpim uvrede, od srama mi se crveni lice.",
        "8": "Svojim rođacima sam kao stranac, svojoj braći kao tuđinac.",
        "9": "Revnost za tvoj Hram me obuze, na mene padaju uvrede tebi upućene.",
        "10": "Kad plačem i postim, vrijeđaju me.",
        "11": "Kad obučem tkaninu za žalovanje, rugaju mi se.",
        "12": "Ljudi na javnim mjestima protiv mene govore, a pijanci o meni pjevaju rugalice.",
        "13": "Ali ja se tebi molim, BOŽE. Kad je tebi, Bože, po volji, u svojoj velikoj ljubavi odgovori mi tako što ćeš me spasiti.",
        "14": "Iščupaj me iz blata, ne daj da potonem! Spasi me od mrzitelja, i od dubokih voda!",
        "15": "Ne daj da me odnese poplava, niti da me odvuče dubina, ili grobna jama da me proguta.",
        "16": "Odgovori mi, BOŽE, iz svoje vjerne ljubavi. Okreni se k meni u svojoj velikoj samilosti.",
        "17": "Ne skrivaj se od svoga sluge, brzo mi odgovori jer sam u nevolji.",
        "18": "Dođi k meni i izbavi me, od neprijatelja oslobodi me.",
        "19": "Ti znaš kako su me izvrijeđali, kakvu sramotu su mi nanijeli i tko su moji neprijatelji.",
        "20": "Uvrede su mi srce slomile, u očaj me bacile. Želio sam da se netko sažali, ali nije bilo nikoga. Čekao sam da me netko utješi, ali nitko nije došao.",
        "21": "U jelo su mi stavili žuč, za piće su mi dali ocat.",
        "22": "Neka im njihova gozba zamka postane i klopka za njihove saveznike.",
        "23": "Neka im se pomrače oči da ne vide i neka im se stalno tresu noge.",
        "24": "Daj oduška svojoj srdžbi, tvoj vatreni gnjev nek' ih sprži.",
        "25": "Neka im opuste boravišta — neka nitko ne stanuje u njima.",
        "26": "Jer, progone one koje si već srušio, nanose bol onima koje si već ranio.",
        "27": "Krivnju im dodaj na krivnju, ne daj da se pred tobom opravdaju.",
        "28": "Neka budu izbrisani iz knjige živih, da ne budu upisani s pravednima.",
        "29": "A ja patim i bolujem. Bože, zaštiti me svojim spasenjem.",
        "30": "Pjesmom ću hvaliti Božje ime i veličati ga zahvalama.",
        "31": "Bit će to BOGU draže nego da mu žrtvujem vola ili bika s rogovima i papcima.",
        "32": "Vidjet će to siromašni i radovati se. Vi koji Boga tražite, ohrabrite se!",
        "33": "BOG čuje potrebite i ne zaboravlja zatočene.",
        "34": "Neka ga hvale nebo i zemlja, mora i sve što se u njima kreće!",
        "35": "Jer, Bog će spasiti Sion i obnoviti Judine gradove. Narod će se ondje naseliti i zemlju zaposjesti.",
        "36": "Potomci njegovih slugu će je naslijediti, koji njegovo ime vole, u njoj će prebivati."
    },
    "70": {
        "1": "Bože, molim te, izbavi me! BOŽE, brzo mi priskoči u pomoć!",
        "2": "Osramoti i posrami sve koji traže moj život. Potjeraj i ponizi sve koji mi žele zlo.",
        "3": "Neka osramoćeni uzmaknu, svi koji mi se zlurado rugaju.",
        "4": "A oni koji te traže, neka se zbog tebe raduju i vesele. Oni koji vole tvoje spasenje, neka neprestano govore: »Velik je Bog!«",
        "5": "A ja sam jadan i bijedan. Bože, brzo dođi k meni! Ti si moj pomoćnik i spasitelj. BOŽE, nemoj kasniti."
    },
    "71": {
        "1": "U tebi, BOŽE, sklonište nalazim, ne daj da se ikada posramim.",
        "2": "Izbavi me i oslobodi u svojoj pravednosti, pažljivo me poslušaj i spasi.",
        "3": "Budi mi stijena na koju se mogu skloniti, gdje uvijek mogu doći. Zapovijedi moje spasenje jer ti si moja stijena i utvrda.",
        "4": "Bože moj, iz ruku zlikovaca me oslobodi, iz šaka opakih i okrutnih ljudi.",
        "5": "Gospodaru BOŽE, ti si moja nada, u tebe sam se pouzdao od mladosti.",
        "6": "Od rođenja se na tebe oslanjam, od majčinog trbuha o tebi ovisim. Bez prestanka tebe slavim.",
        "7": "Primjer sam postao mnogima jer ti si mi bio jaka zaštita.",
        "8": "Usta su mi puna hvalospjeva, stalno o tvojoj slavi govore.",
        "9": "Ne odbaci me u doba starosti, ne ostavljaj me potrošene snage.",
        "10": "Jer, neprijatelji govore protiv mene, okupljaju se i kuju urotu, na moj život vrebaju.",
        "11": "Govore: »Bog ga je ostavio! Idemo ga uhvatiti, nema ga tko spasiti.«",
        "12": "Bože, od mene se ne udaljavaj, Bože moj, u pomoć mi pohitaj.",
        "13": "Posrami i porazi moje tužitelje, neka budu prezreni i poniženi oni koji mi žele nauditi.",
        "14": "A ja ću uvijek na tebe čekati, još više ću te slaviti.",
        "15": "Pričat ću koliko si pravde izvršio, koliko si me mnogo puta spasio, previše da bih izbrojao.",
        "16": "Slavit ću silna djela Gospodara BOGA, slavit ću samo tvoju dobrotu.",
        "17": "Bože, od mladosti me moje učiš i još uvijek govorim o tvojim divnim djelima.",
        "18": "Ne ostavljaj me, Bože, sada kad sam star i sijed, da mogu objaviti tvoju moć i silu generacijama koje dolaze.",
        "19": "Tvoja pravednost, Bože, do neba doseže. Čudesna si djela učinio. Tko je kao ti, Bože?",
        "20": "Premda si me izložio nevoljama i patnjama, opet ćeš me oživjeti, iz dubina zemlje podići.",
        "21": "Učinit ćeš me još većim i ponovo me utješiti.",
        "22": "Harfu ću tebi svirati, za vjernost ti zahvaljivati, Bože moj. Uz liru ću ti hvalospjeve pjevati, Sveti Bože Izraelov.",
        "23": "Moje usne će klicati radosno, slaveći te što si me spasio.",
        "24": "Moj jezik će stalno o tvojoj dobroti pričati jer su osramoćeni i posramljeni oni koji su mi htjeli nauditi."
    },
    "72": {
        "1": "Bože, daj kralju svoj osjećaj za pravdu i kraljevom sinu svoj osjećaj za pravednost,",
        "2": "da tvom narodu sudi pravično, da siromašnima dijeli pravdu.",
        "3": "Zbog pravednosti će planine i brda donijeti rod i blagostanje narodu.",
        "4": "Neka kralj brani siromašne u narodu, neka pomogne djeci potrebitih, neka skrši one koji ih tlače.",
        "5": "Neka dugo živi kralj, dokle god je sunca i mjeseca, u svakom naraštaju.",
        "6": "Kralj je kao kiša što pada na pokošenu livadu, kao pljuskovi što natapaju zemlju.",
        "7": "Za njegove vladavine pravedni će napredovati, dok postoji mjesec, blagostanje će obilovati.",
        "8": "Kralj će vladati od mora do mora i od rijeke Eufrat do zemaljskih krajeva.",
        "9": "Stanovnici pustinje pred njim će klečati, neprijatelji njegovi prašinu će jesti.",
        "10": "Kraljevi Taršiša i otoka donosit će mu danak, a kraljevi Šebe i Sebe darove.",
        "11": "Pred njim će se klanjati svi kraljevi, služit će mu svi narodi.",
        "12": "Jer, on pomaže potrebitima kad zovu, siromašnima kojima pomoći nema.",
        "13": "Na slabe i potrebite se sažalijeva i živote im spašava.",
        "14": "Izbavit će ih od ugnjetavanja i nasilja jer su mu njihovi životi dragocjeni.",
        "15": "Živio kralj! Dajte mu zlato iz Šebe. Neprestano molite za njega. Blagoslivljajte ga svakog dana.",
        "16": "Zemlja će dati obilje žita, prekrivat će čak vrhove gora, kao Libanon bit će plodna. Kao zemlja trave, tako će gradovi biti puni stanovnika.",
        "17": "Kraljevo ime bit će poznato dovijeka, sjećat će ga se dok god je sunca. Po njemu će svi narodi biti blagoslovljeni i oni će njega blagoslivljati.",
        "18": "Neka je blagoslovljen Izraelov BOG koji jedini čini djela čudesna.",
        "19": "Blagoslovljeno njegovo slavno ime dovijeka. Neka mu slava svu zemlju ispunja. Amen! Amen!",
        "20": "Ovdje se završavaju molitve Davida, Jišajevog sina."
    },
    "73": {
        "1": "Zaista je dobar Bog prema Izraelu, prema onima čistoga srca.",
        "2": "A ja sam se skoro poskliznuo i samo što nisam posrnuo.",
        "3": "Jer, zavidio sam bahatima i gledao blagostanje opakih.",
        "4": "Nikakvu patnju ne trpe, tijelo im je zdravo i snažno.",
        "5": "Nemaju briga kao drugi, ljudske ih nevolje mimoilaze.",
        "6": "Oholost je njihova ogrlica, nasilje odjeća koja ih pokriva.",
        "7": "Oči su im podbuhle od sala, srca su im puna ludosti.",
        "8": "Izruguju se i pakosni su, nadmeno prijete i ugnjetavaju.",
        "9": "Ustima govore protiv neba, a jezikom protiv zemlje.",
        "10": "Čak im se i Božji narod okreće i njihove riječi guta kao vodu.",
        "11": "A oni govore: »Odakle Bog zna što činimo? Zar će Svevišnji za to saznati?«",
        "12": "Gle, takvi su zlikovci — uvijek bezbrižni, bogatstvo gomilaju.",
        "13": "A ja uzalud čuvam čisto srce i perem ruke u nedužnosti.",
        "14": "Čitav dan trpim nevolje i svakoga jutra dobijem kaznu.",
        "15": "Da sam rekao: »Govorit ću o tome«, izdao bih tvoj narod.",
        "16": "Probao sam sve to razumjeti, ali bilo mi je preteško.",
        "17": "A onda sam ušao u Božje svetište i shvatio kakav im je kraj.",
        "18": "Stavljaš ih na sklisko tlo, u propast ih obaraš.",
        "19": "U trenu propadaju, nestaju u užasu.",
        "20": "Kao što čovjekov san nestaje kad se probudi, tako ćeš i ti, Gospodaru, učiniti da nestanu.",
        "21": "Kad mi je srce bilo tužno, a misli ogorčene,",
        "22": "pred tobom sam bio neznalica, bezuman poput nesvjesne zvijeri.",
        "23": "Ali ipak sam stalno s tobom, ti me držiš za desnu ruku.",
        "24": "Vodiš me svojim savjetima, a na kraju ćeš me uvesti u slavu.",
        "25": "Koga na nebu imam osim tebe? Kad sam s tobom, ništa na zemlji ne želim.",
        "26": "Tijelo i srce mogu mi oslabjeti, ali Bog je izvor moje snage: Bog je zauvijek moj.",
        "27": "Propast će oni koji su daleko od tebe, ti uništavaš sve koji su ti nevjerni.",
        "28": "A meni je dobro biti u Božjoj blizini, pronaći utočište u Gospodaru BOGU i pričati o svim tvojim djelima."
    },
    "74": {
        "1": "Zašto si nas skroz napustio, Bože? Zašto tvoj gnjev tinja protiv stada tvog pašnjaka?",
        "2": "Sjeti se svog naroda, koji si davno kupio, plemena koje si otkupio da bude tvoje, i ove gore Sion, na kojoj si boravio.",
        "3": "Skreni svoje korake prema drevnim ruševinama, vrati se u svetište koje je neprijatelj razorio.",
        "4": "Tvoji su neprijatelji urlali na mjestu gdje se sastaješ s nama i ondje postavili znakove svoje pobjede.",
        "5": "Vojnici su navalili na vrata, kao što drvosječe ruše stabla.",
        "6": "Skršili su sjekirama i batovima sve izrezbarene ploče.",
        "7": "Tvoje svetište spalili su do zemlje, oskvrnuli prebivalište tvog Imena.",
        "8": "Pomislili su: »Hajde da ih posve satremo.« Spalili su sva mjesta sastanka s Bogom u zemlji.",
        "9": "Ne vidimo više svoja čuda, nema više proroka, nitko od nas ne zna dokle će ovako.",
        "10": "Dokad će te neprijatelji izrugivati, Bože? Zar će zauvijek vrijeđati tvoje ime?",
        "11": "Zašto nam ne pružiš ruku? Podigni je i dokrajči neprijatelje!",
        "12": "Bože, ti si moj kralj od davnina, ti spasenje donosiš na zemlju.",
        "13": "Ti si svojom silom razdvojio more, razbio glave morskoj nemani.",
        "14": "Ti si Levijatanu smrskao glave, dao ga za hranu životinjama.",
        "15": "Ti si vrela i potoke otvorio, ti si učinio da rijeke presuše.",
        "16": "Dan je tvoj, a i noć je tvoja, ti si postavio mjesec i sunce.",
        "17": "Ti si odredio sve granice zemlje, stvorio si ljeto i zimu.",
        "18": "Sjeti se, BOŽE, kako te neprijatelj vrijeđao, kako su bezumni ljudi gazili tvoje ime.",
        "19": "Nemoj nas predati kao golubicu zvijerima, nemoj nikada zaboraviti živote svojih patnika.",
        "20": "Sjeti se svog saveza s nama jer puni su nasilja mračni zakutci zemlje.",
        "21": "Ne daj da potlačeni budu osramoćeni, neka siromašni i bespomoćni hvale tvoje ime.",
        "22": "Ustani, Bože, i obrani se! Sjeti se kako te bezumni stalno izazivaju.",
        "23": "Ne zaboravi vikanje svojih neprijatelja ni stalnu galamu svojih protivnika."
    },
    "75": {
        "1": "Za tebe je, Bože, sva naša hvala. Tebi smo zahvalni jer si nam blizu. Objavit ćemo svima tvoja čudesna djela.",
        "2": "Bog kaže da je izabrao čas za svoj pravedni sud.",
        "3": "Kad se strese zemlja i svi njeni stanovnici, on umiruje njene stupove. Selah",
        "4": "Bahatima kaže da se ne hvale, a zlima da ne podižu glave:",
        "5": "»Ne dižite se oholo k nebu, ne govorite uzdignuta čela.«",
        "6": "Uzvišenost ne dolazi ni s istoka ni sa zapada.",
        "7": "Samo je Bog taj koji sudi; jedne ponižava, druge podiže.",
        "8": "BOG u ruci drži čašu, punu vina svoga gnjeva. Kad je izlije, svi opaki ispit će je do zadnje kapi.",
        "9": "A ja ću uvijek Boga slaviti; Bogu Jakovljevom ću pjevati.",
        "10": "Bog kaže: »Oduzet ću moć zlima, i dati je pravednima.«"
    },
    "76": {
        "1": "Boga se slavi u Judi, ime mu se štuje u Izraelu.",
        "2": "U Jeruzalemu mu je šator, on boravi na brdu Sion.",
        "3": "Tamo je slomio strijele, štitove, mačeve i bojno oružje. Selah",
        "4": "Bog se vraća u slavi i blještavom svjetlu, s gore gdje je svladao neprijatelje.",
        "5": "Hrabri leže orobljeni, u posljednji san utonuli; ratnici ni ruku ne mogu podići.",
        "6": "Od tvoje prijetnje, Jakovljev Bože, i jahač i konj leže obamrli.",
        "7": "Tebe se jedinog treba bojati. Tko smije pred tebe kada si ljut?",
        "8": "Kad s neba izrekneš presudu, zemlja se uplaši i umiri —",
        "9": "jer, Bog je ustao da donese odluku, i spasi sve potlačene na zemlji. Selah",
        "10": "Čak i ljudski gnjev uvećava tvoju slavu kada njime kažnjavaš neprijatelja.",
        "11": "Zavjetujte se BOGU i zavjete izvršite! Neka svi narodi donose darove Bogu koga se treba bojati.",
        "12": "Bog čini da vladari budu ponizni, da ga se boje zemaljski kraljevi."
    },
    "77": {
        "1": "Boga zazivam u pomoć, vapim mu da me čuje.",
        "2": "Kad sam u nevolji, tražim Gospodara, noću neumorno pružam ruke. Moja se duša ne da utješiti.",
        "3": "Kad god se sjetim Boga, uzdišem; kad o njemu mislim, duhom klonem. Selah",
        "4": "Ne daš da mi se sklope oči. Uzrujan sam, ne mogu govoriti.",
        "5": "Razmišljam o davnim danima i pradavnim vremenima.",
        "6": "Noću se sjećam kako sam pjevao. Sa svojim srcem razgovaram, u sebi tražim odgovor:",
        "7": "»Zar će nas Bog vječno odbacivati i neće se više nikada smilovati?",
        "8": "Je li zauvijek nestala njegova ljubav, je li za sve naraštaje propalo njegovo obećanje?",
        "9": "Zar je Bog zaboravio biti milostiv pa je u gnjevu samilost zaključao?« Selah",
        "10": "Najveću mi patnju zadaje to što snaga Svevišnjega više nije s nama.",
        "11": "Sjećat ću se BOŽJIH djela i svih tvojih davnih čuda.",
        "12": "Mislit ću na sva tvoja djela i razmišljati o onom što si učinio.",
        "13": "Svet je tvoj put, Bože. Koji je bog velik kao naš?",
        "14": "Ti si Bog koji čini čuda, svoju silu pokazuješ narodima.",
        "15": "Svojom si rukom otkupio svoj narod, potomke Jakova i Josipa. Selah",
        "16": "Vode su te vidjele, Bože, i prepale se, dubine su zadrhtale od straha.",
        "17": "Mračni oblaci izlili su vodu, nebom se prolomio grom, a tvoje su se munje razletjele.",
        "18": "Tvoja grmljavina ori se u vihoru, bljeskanje obasjava svijet, a zemlja drhti i trese se.",
        "19": "Tvoj put vodio je kroz more, tvoja staza kroz silne vode, ali nitko ti nije vidio stope.",
        "20": "Vodio si svoj narod kao stado, pomoću Mojsija i Arona."
    },
    "78": {
        "1": "Čuj što te učim, narode, poslušaj riječi mojih usta!",
        "2": "Priče ću vam pričati, drevne tajne objasniti.",
        "3": "Ono što smo čuli i saznali, što su nam naši preci rekli,",
        "4": "unucima nećemo sakriti. Pričat ćemo novom naraštaju o BOŽJIM djelima, hvale dostojnima, o njegovoj snazi i čudima koja radi.",
        "5": "On je dao propise Jakovljevom narodu i postavio zakon Izraelu. Zapovjedio je našim precima da ih objave svojoj djeci,",
        "6": "da ih sazna sljedeći naraštaj, djeca koja će se tek roditi, koja će ih onda reći svojoj djeci,",
        "7": "tako da se uzdaju u Boga i ne zaborave njegova djela — i da čuvaju njegove zapovijedi,",
        "8": "da ne budu kao njihovi preci: naraštaj buntovan i nepokoran, koji se nisu u Boga pouzdali, niti mu ostali vjerni.",
        "9": "Ljudi iz Efrajima imali su lukove, ali su nam u bitci okrenuli leđa.",
        "10": "Odbijali su Božji savez i nisu živjeli po zakonu.",
        "11": "Zaboravili su njegova djela i čuda koja im je pokazao.",
        "12": "Čudesna djela on je učinio pred očima njihovih predaka u egipatskoj zemlji, kod grada Soana.",
        "13": "More je razdvojio i preko ih preveo, učinio je da vode stoje kao zidine.",
        "14": "Danju ih je vodio oblakom, a noću svjetlošću vatre.",
        "15": "U pustinji je raskolio stijene i napojio ih obiljem vode.",
        "16": "Iz hridine je izveo potoke i učinio da vode poteku kao rijeke.",
        "17": "A oni su i dalje griješili protiv njega, bunili se u pustinji protiv Svevišnjega.",
        "18": "Zatim su Boga iskušavali, tražeći hranu po svojoj volji.",
        "19": "Protiv Boga su govorili i pitali: »Može li nam Bog dati hranu u pustinji?",
        "20": "Da, on je udario stijenu i potekli su nabujali potoci. A može li nam dati i kruha? Može li narodu nabaviti mesa?«",
        "21": "Kad ih je BOG čuo, razjario se. Vatra je planula protiv Jakova, gnjev se dignuo protiv Izraela",
        "22": "jer nisu vjerovali svojem Bogu niti se uzdali u njegovo spasenje.",
        "23": "Zapovjedio je oblacima na nebu i otvorio sva nebeska vrata,",
        "24": "prosuo im je manu kao kišu, narodu je dao nebesko žito.",
        "25": "Čovjek je jeo kruh anđela, Bog im je dao da se nasite.",
        "26": "S nebesa je istočni vjetar pustio i svojom snagom južni vjetar podigao.",
        "27": "Meso je padalo kao kiša, ptica je bilo kao morskog pijeska.",
        "28": "Učinio je da padnu usred tabora, svud uokolo njihovih šatora.",
        "29": "Jeli su dok se nisu zasitili, dao im je ono za čim su žudjeli.",
        "30": "A dok ih još nije prošla želja, dok im je hrana još bila u ustima,",
        "31": "Božji gnjev digao se na njih. Pobio je najjače među njima i pokosio izraelske mladiće.",
        "32": "Ali oni su i dalje ustrajno griješili, nisu vjerovali njegovim čudima.",
        "33": "Zato im je dane prekinuo u jednom dahu, okončao im godine iznenadnim užasom.",
        "34": "Kad bi ih Bog ubijao, tražili bi ga, i opet mu se svesrdno vraćali —",
        "35": "sjetili bi se da je Bog njihova Stijena, Bog Svevišnji i njihov Otkupitelj.",
        "36": "A oni su ga varali i laži mu govorili.",
        "37": "Nisu mu bili odani srcem, niti vjerni njegovom savezu.",
        "38": "Ali on je bio samilostan, opraštao bi im grijeh i nije ih istrijebio. Mnogo je puta susprezao gnjev i nije budio svoju ljutnju.",
        "39": "Sjetio bi se da su samo smrtnici, vjetar koji prođe i više se ne vrati.",
        "40": "Koliko su se bunili protiv njega i žalostili ga u pustinji!",
        "41": "Stalno su iznova iskušavali Boga i zadavali bol svecu Izraelovom.",
        "42": "Nisu se sjećali njegove moći — onog dana kad ih je otkupio od neprijatelja,",
        "43": "ni znakova koje je učinio u Egiptu, njegovih čuda u kraju oko Soana.",
        "44": "U krv je pretvorio rijeke i potoke i nitko nije iz njih mogao piti.",
        "45": "Rojeve muha poslao je da ih grizu i žabe da im zagorčaju život.",
        "46": "Usjeve im je predao nametnicima, plod njihove muke skakavcima.",
        "47": "Lozu im je zatukao tučom, njihove divlje smokve mrazom.",
        "48": "Njihova goveda izložio je tuči, a stoku munjama.",
        "49": "Poslao je na njih svoj žestoki gnjev, srdžbu, bijes i nevolju. Anđela zatirača poslao je na njih,",
        "50": "dao je oduška svome gnjevu. Život im nije poštedio smrti, nego ih je predao pomoru.",
        "51": "Pobio je sve prvorođeno u Egiptu, najstarije sinove u Hamovim šatorima.",
        "52": "Ali svoj narod izveo je kao ovce i kroz pustinju ih poveo kao stado.",
        "53": "Vodio ih je pouzdano pa se nisu plašili, a more je prekrilo njihove neprijatelje.",
        "54": "Doveo ih je u svoju Svetu zemlju, na ovu goru koju je svojom snagom osvojio.",
        "55": "Pred njima je istjerao narode. Užetom je izmjerio i razdijelio nasljedstvo plemenima Izraelovim i dao da se nastane u svojim šatorima.",
        "56": "Ali oni su iskušavali Svevišnjeg Boga i stalno se bunili protiv njega. Nisu se držali njegovih propisa.",
        "57": "Iznevjerili su ga kao i njihovi preci, nepouzdani kao iskrivljen lûk.",
        "58": "Ljutili su ga jer su se klanjali idolima i nevjerom ga činili ljubomornim.",
        "59": "Kada ih je Bog čuo, razjario se i sasvim odbacio Izrael.",
        "60": "Napustio je svetište u Šilu, šator u kojem se nastanio među ljudima.",
        "61": "Dao je da neprijatelj zarobi Kovčeg saveza, predao im je znak svoje slave.",
        "62": "Svoj narod je predao maču, razjaren na svoj posjed.",
        "63": "Vatra je proždrla njihove mladiće, a djevojke nisu čule svadbenu pjesmu.",
        "64": "Svećenici su im pali od mača, a udovice nisu stigle ni zaplakati.",
        "65": "Tada se Gospodar prenuo, kao od sna, kao ratnik koji se trijezni od vina.",
        "66": "Potisnuo je svoje neprijatelje, predao ih vječnoj sramoti.",
        "67": "Potom je odbacio Josipov šator i nije izabrao Efrajimovo pleme,",
        "68": "nego je izabrao pleme Judino, goru Sion, koju je zavolio.",
        "69": "Svoje svetište sagradio je kao nebo visoko, kao zemlju, da traje dovijeka.",
        "70": "Izabrao je Davida, svog slugu; našao ga je kod ovaca i odatle uzeo.",
        "71": "Doveo ga je od ovaca dojilica da na ispašu vodi Jakova, njegov narod, Izraela, njegov posjed.",
        "72": "I napasao ih je čistog srca, vodio ih je vještim rukama."
    },
    "79": {
        "1": "Bože, narodi su upali u tvoj posjed i okaljali tvoj sveti Hram, a Jeruzalem pretvorili u ruševinu.",
        "2": "Leševe tvojih slugu dali su pticama za hranu, a meso tvojih vjernih zvijerima.",
        "3": "Krv su im izlili oko Jeruzalema kao vodu, a nikoga nije bilo da ih sahrani.",
        "4": "Ruglo smo postali svojim susjedima, smiju nam se i rugaju svi oko nas.",
        "5": "Dokle još, BOŽE? Zar ćeš se dovijeka ljutiti? Zar će tvoja ljubomora gorjeti kao oganj?",
        "6": "Izlij svoju srdžbu na narode koji te ne poznaju, na kraljevstva koja ne prizivaju tvoje ime.",
        "7": "Jer, oni su proždrli Jakova i opustošili njegovo boravište.",
        "8": "Ne kažnjavaj nas zbog grijeha naših predaka. Iskaži nam milost i požuri, jer smo posve bespomoćni.",
        "9": "Pomozi nam, Bože, naš Spasitelju, radi slave svoga imena. Izbavi nas i oprosti nam grijehe radi časti svoga imena.",
        "10": "Zašto da narodi govore: »Gdje im je Bog?« Daj da vidimo i mi i drugi narodi da se osvećuješ za prolivenu krv svojih slugu.",
        "11": "Neka hropci zatočenih dopru do tebe. Svojom snagom oslobodi na smrt osuđene.",
        "12": "Sedmerostruko vrati okolnim narodima za uvredu koju su ti nanijeli, Gospodaru.",
        "13": "Tada ćemo ti mi, tvoj narod, ovce s tvog pašnjaka, zauvijek zahvaljivati. O tvojoj ćemo slavi kroz sve naraštaje pričati."
    },
    "80": {
        "1": "Izraelov pastiru, poslušaj nas! Ti, što Josipov narod vodiš kao stado, što sjediš na prijestolju iznad krilatih bića. Neka se vidi tvoj sjaj",
        "2": "pred Efrajimom, Benjaminom i Manašeom. Pokaži svoju snagu, dođi i spasi nas!",
        "3": "Bože, obnovi nas! Obasjaj nas svojim licem i spasi nas.",
        "4": "BOŽE Svevladaru, dokle ćeš se ljutiti na molitve svojeg naroda?",
        "5": "Hraniš ga kruhom plača i pojiš peharima suza.",
        "6": "Učinio si da se susjedi zbog nas prepiru i da nam se neprijatelji rugaju.",
        "7": "Bože Svevladaru, obnovi nas! Obasjaj nas svojim licem i spasi nas.",
        "8": "Ti si nas iz Egipta donio kao lozu, istjerao si druge narode i posadio je.",
        "9": "Za nju si iskrčio i priredio mjesto, a ona se ukorijenila i ispunila zemlju.",
        "10": "Njena sjena planine je prekrila, lišće je nadvisilo moćne cedrove.",
        "11": "Do Sredozemnog mora pružala je grane, mladice je širila sve do Eufrata.",
        "12": "Zašto si srušio ograde koje su je čuvale, da s nje beru svi koji prolaze?",
        "13": "Vepar iz šume je pustoši, proždiru je poljske zvijeri.",
        "14": "Vrati nam se, Bože Svevladaru! Pogledaj nas s neba i vidi! Brini se o ovoj lozi,",
        "15": "o trsu koji si svojom rukom zasadio, o sinu kojeg si za sebe odgojio.",
        "16": "Oni koji su je spalili i posjekli, neka izginu od tvoje prijetnje!",
        "17": "Neka tvoja ruka bude na čovjeku koji ti je zdesna, na onome koga si za sebe odgojio.",
        "18": "Tada se nećemo od tebe okretati. Oživi nas i tvoje ćemo ime prizivati!",
        "19": "BOŽE Svevladaru, obnovi nas! Obasjaj nas svojim licem, i spasi nas!"
    },
    "81": {
        "1": "Kličite Bogu, našoj snazi! Radosno vičite Bogu Jakovljevom!",
        "2": "Psalam zapjevajte, u tamburin udarite, u milozvučnu harfu i liru zasvirajte.",
        "3": "U ovnov rog trubite za mladog mjeseca, i za punog mjeseca, na dan našeg blagdana.",
        "4": "To je uredba za Izrael, zakon Boga Jakovljevog.",
        "5": "Bog je to Josipu dao kao propis kada ga je izveo iz Egipta. Na jeziku, koji nisam nikad čuo, Bog mi je rekao:",
        "6": "»Skinuo sam teret s tvojih ramena, ruke su ti slobodne od teških košara.",
        "7": "Zavapio si mi u nevolji, a ja sam te izbavio. Iz skrovišta gromova odgovorio sam ti, provjerio sam te kod vodâ Meribe.« Selah",
        "8": "»Moj narode, opominjem te! Kad bi me barem poslušao, Izraele!",
        "9": "Nemoj štovati tuđe bogove i nemoj im se nikad klanjati.",
        "10": "Ja sam BOG koji te izveo iz Egipta. Otvori usta i ja ću te hraniti.«",
        "11": "»Ali moj me narod nije poslušao, Izrael mi se nije htio pokoriti.",
        "12": "Zato sam ih predao njihovom tvrdu srcu, pustio da rade što god požele.",
        "13": "E, kad bi me moj narod poslušao, kad bi Izrael radio što ja želim!",
        "14": "Brzo bih im pokorio neprijatelje i digao ruku na njihove protivnike.",
        "15": "Drhtali bi pred BOGOM oni koji ga mrze, bili bi zauvijek kažnjeni.",
        "16": "A Izrael bih hranio najboljom pšenicom i sitio ga čistim medom.«"
    },
    "82": {
        "1": "Bog ustaje na vijeću bogova, usred bogova sud održava:",
        "2": "»Dokle ćete suditi nepravedno i biti pristrani prema opakima? Selah",
        "3": "Branite slabe i siročad; štitite prava siromašnih i potlačenih.",
        "4": "Izbavljajte jadne i nemoćne, oslobodite ih iz ruku zlih!",
        "5": "Ništa ne razumiju i ništa ne znaju. Samo tumaraju u mraku dok se temelji zemlje tresu.",
        "6": "Ja, Bog, kažem: ‘Vi ste bogovi; svi ste sinovi Svevišnjega.’",
        "7": "Ali umrijet ćete, kao i svi, i pasti kao svaki vladar.«",
        "8": "Ustani, Bože, i sudi zemlji, jer tebi pripadaju svi narodi."
    },
    "83": {
        "1": "Bože, nemoj šutjeti! Ne budi nijem, Bože, i nemoj mirovati!",
        "2": "Tvoji neprijatelji su se pokrenuli, digli su glavu oni koji te mrze.",
        "3": "Lukavo spletkare protiv tvog naroda, urotili su se protiv tvojih štićenika.",
        "4": "Govore: »Hajde da ih zatremo kao narod, da se Izraelovo ime više ne spominje.«",
        "5": "Jer, složno kuju urote, sklapaju savez protiv tebe",
        "6": "šatori Edoma i Išmaela, Moab i Hagrićani,",
        "7": "Gebal, Amon i Amalek, Filisteja i građani Tira.",
        "8": "Čak im se i Asirija pridružila, pomaže Lotovim potomcima. Selah",
        "9": "Postupi s njima kao i s Midjancima, kao sa Siserom i Jabinom kod potoka Kišona,",
        "10": "koji su kod En Dora poginuli i u zemlji istrunuli.",
        "11": "Kazni im poglavare kao Oreba i Zeeba, kao njihove vladare Zebaha i Salmuna,",
        "12": "koji su htjeli Božje pašnjake zaposjesti i preoteti.",
        "13": "Učini da budu kao pljeva u vihoru, kao slama na vjetru.",
        "14": "Kao što oganj proždire šumu i plamen pali planine,",
        "15": "tako ih potjeraj svojim vihorom i prestravi olujnim vjetrom.",
        "16": "Lica im prekrij sramotom da tebe potraže, BOŽE.",
        "17": "Neka se dovijeka stide i plaše, neka u sramoti propadnu!",
        "18": "Neka znaju da je tvoje ime JA JESAM, da si jedini Svevišnji nad cijelom zemljom."
    },
    "84": {
        "1": "Kako je divno tvoje prebivalište, Svevladaru BOŽE!",
        "2": "Duša mi čezne za BOŽJIM Hramom, a srce i tijelo kliču Bogu živome.",
        "3": "I vrapci si dom nalaze, i lastavice gnijezda grade da izlegnu mlade kraj BOŽJIH žrtvenika. O, BOŽE Svevladaru, kralju moj!",
        "4": "Blago onima što u tvom domu borave i bez prestanka te hvale! Selah",
        "5": "Blago onima čija je snaga u tebi, čije srce čezne putovati u tvoj Hram.",
        "6": "Dok prolaze dolinom Baka, ona se ispunjava izvorima, natapa je jesenja kiša.",
        "7": "Oni putuju od grada do grada, do Siona gdje susreću Boga koji je nad svim bogovima.",
        "8": "BOŽE Svevladaru, čuj moju molitvu; saslušaj me, Jakovljev Bože! Selah",
        "9": "Bože, čuvaj nam kralja, našeg zaštitnika! Naklono pogledaj lice svog izabranika.",
        "10": "Bolji je jedan dan u tvom Hramu nego tisuću bilo gdje drugdje. Radije stojim na pragu Doma svog Boga nego da boravim u domovima zlih.",
        "11": "BOG je sunce i štit, BOG daje milost i slavu. Nijedno dobro ne uskraćuje onima koji ispravno žive.",
        "12": "BOŽE Svevladaru, blago čovjeku koji se u tebe pouzdaje."
    },
    "85": {
        "1": "Milostiv si bio svojoj zemlji, BOŽE. Jakovljevom narodu vratio si blagostanje.",
        "2": "Uklonio si krivnju svog naroda, pokrio sve njegove grijehe. Selah",
        "3": "Sklonio si svu svoju srdžbu i odustao od svoje ljutnje.",
        "4": "Obnovi nas, Bože, naš Spasitelju, i okončaj svoj gnjev prema nama.",
        "5": "Zar ćeš se zauvijek na nas ljutiti? Hoće li se tvoj gnjev protezati kroz sve naraštaje?",
        "6": "Nećeš li nas ponovo oživjeti, da se tvoj narod raduje u tebi?",
        "7": "Pokaži nam svoju ljubav, BOŽE, i daj nam svoje spasenje.",
        "8": "Želim čuti što BOG govori jer obećava mir svom narodu i svim vjernima — samo da se ne vrate svojim ludostima.",
        "9": "Da, njegovo spasenje je blizu svima koji ga se boje. Ponovo će se Božja slava nastaniti u našoj zemlji.",
        "10": "Sastat će se ljubav i istina, poljubiti pravednost i mir.",
        "11": "Istina će niknuti iz zemlje, a pravednost gledati s neba.",
        "12": "BOG će dati ono što je dobro i naša zemlja dat će svoj rod.",
        "13": "Pravednost će ići pred njim i pripremiti mu put za dolazak."
    },
    "86": {
        "1": "Čuj me, BOŽE, javi mi se, jer sam jadan i nemoćan.",
        "2": "Dušu mi čuvaj jer sam ti odan. Ti si moj Bog, spasi slugu svog, koji se u tebe pouzdaje.",
        "3": "Smiluj mi se, Gospodine, jer ti cijeli dan vapim.",
        "4": "Obraduj svoga slugu, jer za tobom žudim.",
        "5": "Bože, ti si dobar i spreman opraštati, pun ljubavi prema onima koji te zovu.",
        "6": "BOŽE, čuj moju molitvu. Saslušaj moj vapaj za milost.",
        "7": "Vapim ti u dan svoje nevolje jer znam da ćeš mi odgovoriti.",
        "8": "Nema boga kao što si ti, Gospodaru, i nitko ne čini što činiš ti.",
        "9": "Doći će svi narodi koje si stvorio i pokloniti se pred tobom, Bože. I svi će tada slaviti tvoje ime.",
        "10": "Velika i čudesna djela činiš — samo ti si Bog.",
        "11": "Nauči me svom putu, BOŽE, da hodam u tvojoj istini. Daj mi odlučno srce da poštujem tvoje ime.",
        "12": "Svim srcem ću ti zahvaljivati, uvijek ću tvoje ime slaviti.",
        "13": "Velika je tvoja ljubav prema meni. Iz dubina smrti život si mi izbavio.",
        "14": "Oholi se dižu na mene, nasilnici traže moj život, a za tebe ih uopće nije briga.",
        "15": "A ti si, Bože, darežljiv i milosrdan, strpljiv u ljutnji, pun ljubavi i vjernosti.",
        "16": "Okreni se k meni i smiluj mi se; daj svoju snagu svome slugi i spasi sina svoje sluškinje.",
        "17": "Pokaži mi znak svoje dobrote! Neka ga vide oni koji me mrze. I neka se postide, moj BOŽE, jer si mi pomogao i utješio me."
    },
    "87": {
        "1": "Na svetim gorama osnovao je grad",
        "2": "jer sionska vrata BOG voli najviše, više od svih mjesta u Izraelu.",
        "3": "Grade našega BOGA, tolike divote o tebi govore. Selah",
        "4": "Bog kaže: »U Egiptu i Babilonu žive ljudi koji me poznaju. A neki su od njih rođeni u Filisteji, Tiru i Etiopiji.«",
        "5": "A za Sion Bog kaže: »Znam svakoga tko je ondje rođen.« Sâm Svevišnji Sion će učvrstiti.",
        "6": "BOG će upisati u knjigu narodâ: »Ovo su građani Siona.« Selah",
        "7": "I oni će plesati i pjevati: »Iz Siona dolaze svi blagoslovi.«"
    },
    "88": {
        "1": "BOŽE, moj Spasitelju, danju i noću pred tobom zapomažem.",
        "2": "Prihvati moje molitve, poslušaj moje vapaje.",
        "3": "Duša mi je sita nesreće, život mi se primiče Podzemlju.",
        "4": "Već me računaju među one koji u grobnu jamu odlaze. Nema mi pomoći.",
        "5": "Ostavljen sam među truplima, kao što leže u grobu ubijeni, od tebe zaboravljeni, od tvoje brige odvojeni.",
        "6": "U najdublju si me jamu položio, u mračne dubine spustio.",
        "7": "Tvoja ljutnja teško me pritišće, udara me poput valova.",
        "8": "Udaljio si od mene prijatelje, učinio si me omraženim. Zatvoren sam, bez izlaza.",
        "9": "Oči su mi oslabjele od patnje. Iz dana u dan tebi vapim, BOŽE, prema tebi pružam ruke.",
        "10": "Činiš li čuda za umrle? Ustaju li mrtvi da bi ti zahvalili? Selah",
        "11": "Priča li se u grobu o tvojoj ljubavi, pamte li tvoju vjernost u Podzemlju?",
        "12": "Zna li se za tvoja čuda u svijetu tame i za tvoju pravednost u zemlji zaborava?",
        "13": "BOŽE, a ja ti ipak vapim, svakog ti se jutra molim.",
        "14": "Zašto me odbacuješ, BOŽE, i od mene skrivaš svoje lice?",
        "15": "Od mladosti sam jadan i slab, iznemogao od tvoga gnjeva.",
        "16": "Tvoja me ljutnja preplavljuje, satiru me tvoje strahote,",
        "17": "vrtlože se oko mene kao vode i odasvud me udaraju.",
        "18": "Udaljio si od mene prijatelje i voljene. Sada mi je tama jedini prijatelj."
    },
    "89": {
        "1": "O ljubavi BOŽJOJ pjevat ću vječno, tvoju ću vjernost objavljivati kroz sve naraštaje.",
        "2": "Reći ću da tvoja ljubav traje zauvijek, da si na nebu učvrstio vjernost.",
        "3": "Rekao si: »Savez sam sklopio sa svojim izabranikom, zakleo sam se svome slugi Davidu:",
        "4": "Tvoje potomstvo učvrstit ću dovijeka i čuvati tvoje prijestolje kroz sva pokoljenja.« Selah",
        "5": "Nebesa će slaviti tvoja čuda, BOŽE, tvoju vjernost na skupu svetih.",
        "6": "Tko je na nebu ravan BOGU, tko je kao BOG među nebeskim bićima?",
        "7": "Strašan je Bog na vijeću svetih, veći i strašniji od svih oko njega.",
        "8": "BOŽE Svevladaru, tko je kao ti? Tako si silan, BOŽE, i uvijek vjeran.",
        "9": "Ti uzburkanim morem vladaš; kad se valovi podignu, ti ih stišavaš.",
        "10": "Ti si morsku neman skršio kao slabića i snažnom rukom rastjerao neprijatelje.",
        "11": "Nebesa su tvoja, tvoja je i zemlja. Utemeljio si svijet i sve na njemu.",
        "12": "Ti si sjever i jug stvorio, Tabor i Hermon kliču tvome imenu.",
        "13": "Ruka ti je snažna i moćna, desnica visoko uzdignuta.",
        "14": "Pravednost i pravda temelj su tvog prijestolja, pred tobom idu ljubav i istina.",
        "15": "Blago narodu koji tebi kliče: oni hodaju u svjetlosti tvog lica,",
        "16": "vječno se raduju u tvom imenu i hvale tvoju pravednost.",
        "17": "Jer, ti im daješ sjaj i snagu. Naklonjen si nam, zato pobjeđujemo.",
        "18": "Naš zaštitnik pripada BOGU, naš kralj Izraelovu Svecu.",
        "19": "Bože, vjernima si u viđenju rekao: »Pomoć sam pružio ratniku, izabranoga izdigao iz naroda:",
        "20": "našao sam Davida, svog slugu, svetim sam ga uljem pomazao.",
        "21": "Moja će ga desnica držati, moja će ga ruka jačati.",
        "22": "Neprijatelju neće davati danak, niti će ga opaki tlačiti.",
        "23": "Skršit ću pred njim protivnike i oboriti one koji ga mrze.",
        "24": "S njim će biti moja vjernost i ljubav i u mom će imenu pobijediti.",
        "25": "Stavit ću njegovu ruku na more i njegovu desnicu na rijeke.",
        "26": "On će mi reći: ‘Ti si moj Otac, moj Bog, Stijena koja me spašava.’",
        "27": "Učinit ću ga svojim prvorođenim sinom, najuzvišenijim od zemaljskih kraljeva.",
        "28": "Zauvijek ću za njega čuvati ljubav i svoj pouzdani savez s njim.",
        "29": "Njegovo potomstvo učvrstit ću zauvijek, prijestolje će mu trajati koliko i nebo.",
        "30": "No ako mu sinovi napuste moj zakon i ne budu živjeli po mojim pravilima,",
        "31": "ako moje uredbe prekrše i ne budu držali moju zapovijed,",
        "32": "kaznit ću ih šibom zbog njihovog prijestupa, batinama zbog njihova grijeha.",
        "33": "No neću mu uskratiti svoju ljubav niti ikada prekinuti svoju vjernost.",
        "34": "Neću prekršiti svoj savez niti promijeniti svoje obećanje.",
        "35": "Svojom sam se svetošću zakleo zauvijek, Davidu neću nikada lagati:",
        "36": "njegovo potomstvo postojat će dovijeka i njegovo prijestolje kao sunce preda mnom.",
        "37": "Dovijeka će biti učvršćen, kao mjesec, taj pouzdan svjedok na nebu.« Selah",
        "38": "Ali ti si sada, Bože, odbacio svog izabranoga kralja, razjario si se na njega i prezreo ga.",
        "39": "Raskinuo si savez sa svojim slugom, ukaljao mu krunu, bacio je na zemlju.",
        "40": "Ti si mu probio sve zidine i utvrde pretvorio u ruševine.",
        "41": "Tko god prođe putem, pljačka ga. Postao je ruglo svojim susjedima.",
        "42": "Uzdigao si desnicu njegovih neprijatelja, učinio si da svi nad njim slave.",
        "43": "Otupio si mu oštricu mača i nisi ga podržao u borbi.",
        "44": "Okončao si njegov sjaj i prijestolje mu bacio na zemlju.",
        "45": "Skratio si mu dane mladosti i sramotom ga prekrio. Selah",
        "46": "Dokle još, BOŽE? Zar ćeš se dovijeka skrivati? Dokle će tvoja ljutnja gorjeti kao vatra?",
        "47": "Sjeti se kako je kratak moj život, kako si ništavnim učinio ljudski vijek.",
        "48": "Ima li itko živ, a da neće vidjeti smrti? Može li itko pobjeći od groba?",
        "49": "Gdje je tvoja negdašnja ljubav, Gospodaru, na koju si se u svojoj vjernošću zakleo Davidu?",
        "50": "Sjeti se, Gospodaru, kako su vrijeđali mene, tvog slugu, kako u srcu nosim uvrede svih naroda.",
        "51": "BOŽE, vrijeđali su me tvoji neprijatelji. Na svakom su koraku tvog izabranika grdili.",
        "52": "Blagoslovljen BOG dovijeka! Amen! Amen!"
    },
    "90": {
        "1": "Gospodaru, ti si naše prebivalište kroz sve naraštaje.",
        "2": "Prije nego što si načinio planine i stvorio zemlju i svijet, bio si Bog oduvijek i jesi zauvijek.",
        "3": "Ti čovjeka vraćaš u prah, govoreći: »Vratite se u prah, smrtnici!«",
        "4": "Jer, tisuću godina tebi prođe kao dan jučerašnji, kao nekoliko noćnih sati.",
        "5": "Ti nas odnosiš kao poplava jer smo prolazni kao san, kao mlada jutarnja trava,",
        "6": "koja ujutro nikne i raste, a uvečer uvene i osuši se.",
        "7": "Tvoj gnjev nas uništava, a tvoja srdžba užasava.",
        "8": "Pred sebe si stavio naša zlodjela, naše skrivene grijehe si obasjao.",
        "9": "Naš život završava zbog tvoje srdžbe, naše godine kao uzdah prolaze.",
        "10": "Životni vijek nam je sedamdeset godina, ako smo jaki, tada osamdeset. A većina njih su muka i jad, prolaze brzo i mi nestajemo.",
        "11": "Tko je iskusio punu žestinu tvoga gnjeva? Tvoja srdžba strahopoštovanje izaziva.",
        "12": "Nauči nas da svoje dane dobro koristimo, da mudrost steknemo.",
        "13": "BOŽE, nemoj više tako! Sažali se nad svojim slugama.",
        "14": "Svako jutro ispuni nas svojom ljubavlju, da se svaki dan radujemo i uživamo.",
        "15": "Daj da se radujemo onoliko dana koliko si nam nanosio nevolje, onoliko godina koliko smo iskusili nesreće.",
        "16": "Pokaži svojim slugama svoje djelo i njihovoj djeci svoje veličanstvo.",
        "17": "Neka je naklonost Gospodara, našeg Boga, na nama. Daj nam uspjeh u onom što činimo! Da, neka u svemu uspijevamo!"
    },
    "91": {
        "1": "Ti, što živiš u skloništu Svevišnjega, što boraviš u sjeni Svemoćnoga,",
        "2": "reci BOGU: »Sigurnosti moja! Obrano moja! Bože moj, u koga se uzdam!«",
        "3": "On će te izbaviti iz zamke skrivene i od bolesti smrtonosne.",
        "4": "Svojim perjem će te pokriti pod njegova krila ćeš se skloniti, njegova vjernost će te štititi.",
        "5": "Nećeš se bojati strahote noću, ni strijele koja leti danju,",
        "6": "ni bolesti koja se šulja u tami, ni pomora koji hara u podne:",
        "7": "tisuću ljudi može pasti kraj tebe, deset tisuća s tvoje desne strane, ali tebi se neće približiti.",
        "8": "Samo gledaj pa ćeš vidjeti da zle kazna snalazi.",
        "9": "Budući da je BOG tvoje sklonište, Svevišnji tvoje utočište,",
        "10": "nikakvo zlo neće te snaći, ni pošast se tvom domu primaći.",
        "11": "On će zapovjediti svojim anđelima da te čuvaju na svim tvojim putovima.",
        "12": "Oni će te na rukama nositi da ti noga u kamen ne udari.",
        "13": "Lavove i zmije gazit ćeš nogama, lavove snažne i zmije otrovnice.",
        "14": "Bog kaže: »Izbavit ću one koji me vole, zaštitit ću one koji se uzdaju u mene.",
        "15": "Meni će zavapiti i ja ću im odgovoriti. S njima ću biti u nevolji, spasit ću ih i čast im iskazati.",
        "16": "Nagradit ću ih dugim životom, pokazati im svoje spasenje.«"
    },
    "92": {
        "1": "Dobro je, BOŽE, tebi zahvaljivati i pjevati tvome imenu, Svevišnji.",
        "2": "Jutrom objavljivati tvoju ljubav i noću tvoju vjernost,",
        "3": "uz zvukove žičanih glazbala, uz melodije harfe.",
        "4": "BOŽE, ti si me svojim djelima razveselio, kličem zbog onoga što si učinio.",
        "5": "Kako su velika tvoja djela, BOŽE! Kako su duboke tvoje misli!",
        "6": "Glupan ovo ne može znati, bezumnik ne može razumjeti:",
        "7": "premda zli niču kao trava, iako zločinci napreduju, zauvijek će biti uništeni.",
        "8": "A ti si, BOŽE, uzvišen dovijeka.",
        "9": "Zaista, BOŽE, tvoji će neprijatelji propasti, svi zlikovci bit će raspršeni.",
        "10": "Učinio si me jakim poput bika, pomazao me svježim uljem.",
        "11": "Vidio sam poraz svojih neprijatelja, čuo jauke zlih napadača.",
        "12": "Pravednici će procvasti kao palme i napredovati kao libanonski cedrovi.",
        "13": "Oni su posađeni u BOŽJEM domu, napreduju u njegovom dvorištu.",
        "14": "Čak i u starosti rod donose, kao zeleno i zdravo drvo.",
        "15": "Oni su dokaz da je BOG pravedan. On je moja Stijena, kod njega ne postoji nepravda."
    },
    "93": {
        "1": "BOG je Kralj, veličanstvom se odjenuo i silom opasao. Čvrsto je svijet postavio, da se ne bi poljuljao.",
        "2": "BOŽE, ti kraljuješ od iskona, ti postojiš prije početka.",
        "3": "Podigla su se mora, BOŽE, podigla su svoj glas, podigla su huku valova.",
        "4": "Silniji od huke mnogih voda, silniji od morskih valova, silan je BOG na nebesima.",
        "5": "BOŽE, pouzdani su tvoji propisi, svetost tvoj dom vječno krasi."
    },
    "94": {
        "1": "BOŽE, ti se osvećuješ nepravednima! Pokaži se, Bože osvetniče!",
        "2": "Djeluj, Suče cijele zemlje, daj oholome što zaslužuje!",
        "3": "BOŽE, dokle, dokle će zli likovati?",
        "4": "Dokle će zlikovci drsko govoriti i svojim se zlodjelima hvalisati?",
        "5": "BOŽE, oni satiru tvoj narod, tlače one koji tebi pripadaju.",
        "6": "Ubijaju strance i udovice, usmrćuju sirote.",
        "7": "Govore: »BOG ne vidi, Bog Jakovljev neće primijetiti.«",
        "8": "Hoćete li shvatiti, glupani? Budale, kad ćete se urazumiti?",
        "9": "Zar ne čuje Onaj koji je stvorio uho? Zar ne vidi Onaj koji je oblikovao oko?",
        "10": "Zar ne kažnjava Onaj koji narode odgaja? Zar nema znanja Onaj koji ljudski rod poučava?",
        "11": "BOG zna što ljudi misle, zna da su im misli isprazne.",
        "12": "Blago čovjeku kojeg odgajaš, BOŽE, kojeg iz svog zakona poučavaš.",
        "13": "Ti mu daješ odmor od zlih dana, dok se za zlikovce kopa jama.",
        "14": "Jer, BOG neće ostaviti svoj narod, neće napustiti svoj posjed.",
        "15": "Pravda će ponovo pravednost uspostaviti i svi pravedni tomu će se prikloniti.",
        "16": "Tko će za mene ustati protiv zlikovaca? Tko će za mene stati protiv zločinaca?",
        "17": "Da mi BOG nije u pomoć pritekao, brzo bih se u smrtnoj tišini nastanio.",
        "18": "Kad mislim da ću pasti, BOŽE, tvoja me ljubav drži.",
        "19": "Kad mi se brige nakupe, tvoje utjehe me razvesele.",
        "20": "Ti nemaš ništa sa zlim vlastima koje žele ozakoniti zla djela.",
        "21": "Udružuju se da pravednima uzmu život i da nedužne osude na smrt.",
        "22": "Ali BOG mi je sigurna utvrda, moj Bog mi je stijena i sklonište.",
        "23": "On će im vratiti za njihova zlodjela, uništit će ih zbog njihovih grijeha. Naš BOG, on će ih istrijebiti."
    },
    "95": {
        "1": "Dođite, da slavimo BOGA, da radosno kličemo Stijeni našeg spasenja!",
        "2": "Izađimo pred njega s hvalama, radosno mu pjevajmo pjesme.",
        "3": "Jer, BOG je velik Bog i velik Kralj nad svim bogovima.",
        "4": "On posjeduje najdublje spilje i njegovi su vrhunci planina.",
        "5": "More je njegovo, on ga je stvorio, i njegove su ruke načinile kopno.",
        "6": "Dođite, da se poklonimo i njega štujemo, da kleknemo pred BOGOM koji nas je stvorio.",
        "7": "Jer, on je naš Bog, a mi smo narod koji mu pripada, stado koje čuva. Poslušajte danas njegov glas:",
        "8": "»Neka vam ne otvrdne srce kao kod Meribe, kao onoga dana u pustinji kod Mase,",
        "9": "gdje su me vaši preci iskušavali i provjeravali iako su moja djela vidjeli.",
        "10": "Četrdeset godina gnušao sam se tog naraštaja. Rekao sam: ‘Oni su narod koji zastranjuje, i ne slijede moje putove.’",
        "11": "Zato sam bio ljut i zakleo se: ‘U moju zemlju počinka nikada ući neće!’«"
    },
    "96": {
        "1": "Pjevajte BOGU novu pjesmu! Pjevaj BOGU, cijela zemljo!",
        "2": "Pjevajte BOGU, slavite njegovo ime! Kako nas je spasio, iz dana u dan pričajte!",
        "3": "O njegovoj slavi govorite svim narodima, o njegovim čudesnim djelima svim ljudima!",
        "4": "BOG je velik i dostojan slavljenja, strašniji je od svih bogova.",
        "5": "Jer, bogovi drugih naroda tek su kipovi, a BOG je taj koji nebesa stvori.",
        "6": "Pred njim su divota i veličanstvo, snaga i ljepota u njegovom su Hramu.",
        "7": "Svi ljudi svih naroda, priznajte BOŽJU slavu i silu.",
        "8": "Slavite BOGA kako doista zaslužuje. S prinosima u dvorište njegovog Hrama uđite!",
        "9": "Poklonite se BOGU u njegovoj svetoj divoti. Neka sva zemlja pred njim drhti!",
        "10": "Narodima govorite: »BOG kraljuje!« Učvrstio je svijet, i neće se poljuljati. Narodima će pravedno suditi.",
        "11": "Neka se raduju nebesa, neka se veseli zemlja. Neka huči more i sve u njemu.",
        "12": "Neka slave polja i sve na njima. Tada će drveće po šumama klicati",
        "13": "pred BOGOM koji dolazi. On dolazi vladati zemljom. U pravednosti vladat će svijetom i narodima u svojoj vjernosti."
    },
    "97": {
        "1": "BOG kraljuje! Neka kliče zemlja, neka se raduju zemlje daleke!",
        "2": "Oko njega su oblaci i gusta tama, pravednost i pravda temelj su njegovog prijestolja.",
        "3": "Pred njim vatra ide i uništava mu neprijatelje.",
        "4": "Munje njegove svijet obasjavaju, zemlja to gleda i drhti.",
        "5": "Planine, kao vosak se pred BOGOM tope, pred Gospodarom cijele zemlje.",
        "6": "Nebesa njegovu pravednost objavljuju i svi narodi gledaju mu slavu.",
        "7": "Osramoćeni će biti svi koji štuju kipove, koji se idolima ponose. Bogu se poklonite, svi bogovi!",
        "8": "Sion to čuje i raduje se, vesele se gradovi Jude zbog tvojih presuda, BOŽE.",
        "9": "BOŽE, nad svom zemljom ti si Svevišnji, od svih bogova daleko si uzvišeniji.",
        "10": "Vi, koji volite BOGA, mrzite zlo. On čuva živote svojih vjernika, iz ruku zlih ljudi ih izbavlja.",
        "11": "Svjetlost obasjava pravedne i radost u srcu čestite.",
        "12": "Pravednici, u BOGU se radujte, i njegovu svetost slavite!"
    },
    "98": {
        "1": "Pjevajte BOGU novu pjesmu jer čudesna je djela učinio! Njegova silna i sveta desnica pobjedu mu je donijela.",
        "2": "BOG je svoje spasenje obznanio, svoju je pravednost narodima otkrio.",
        "3": "Sjetio se svoje ljubavi i vjernosti prema Izraelovom narodu. Svi su krajevi zemlje vidjeli kako nas je Bog spasio.",
        "4": "Svi na zemlji, radosno BOGU kličite! Slavite ga radosnim pjesmama i povicima.",
        "5": "Slavite BOGA lirama! Da, lirama mu svirajte.",
        "6": "Pušite u trube i rogove. Pred BOGOM, našim Kraljem, radosno kličite!",
        "7": "Neka huči more i sve što ga nastanjuje, svijet i svi koji u njemu žive!",
        "8": "Rijeke, rukama plješćite, planine, složno kličite,",
        "9": "pred BOGOM koji dolazi zemljom vladati. Svijetom će vladati pravedno i narodima suditi pošteno."
    },
    "99": {
        "1": "BOG kraljuje — neka drhte narodi! Na prijestolju sjedi među krilatim bićima — neka se trese zemlja!",
        "2": "Velik je BOG na Sionu, uzvišen nad svim narodima.",
        "3": "Neka slave tvoje veliko i strašno ime. Jer, ti si svet!",
        "4": "Ti si moćan Kralj koji voli pravdu, uspostavio si je u Jakovljevom narodu i činiš što je pravedno i ispravno.",
        "5": "Slavite našeg BOGA i klanjajte se kod podnožja njegovog prijestolja, jer on je svet!",
        "6": "Mojsije i Aron bili su njegovi svećenici, Samuel je bio zastupnik i molitelj. Molili su BOGA i on im je odgovarao.",
        "7": "Govorio im je iz stupa od oblaka, a oni su držali njegove zapovijedi i zakone koje su od njega primili.",
        "8": "BOŽE naš, odgovarao si na njihove molitve, pokazao si se kao Bog koji prašta, ali i kažnjava ljude za zla djela.",
        "9": "Našeg BOGA slavite, na njegovoj svetoj gori ga štujte! Jer, svet je naš BOG!"
    },
    "100": {
        "1": "Kliči BOGU radosno, sva zemljo!",
        "2": "Štujte BOGA s radošću, dođite pred njega kličući mu!",
        "3": "Znajte da BOG jest Bog. On nas je stvorio i mi smo njegovi, njegov smo narod, stado za koje skrbi.",
        "4": "Sa zahvalnicama uđite kroz hramska vrata i s hvalospjevima u hramska dvorišta. Zahvaljujte mu, ime mu blagoslivljajte.",
        "5": "Jer, BOG je dobar! Njegova ljubav zauvijek traje. Vjeran je kroz sve naraštaje."
    },
    "101": {
        "1": "Pjevat ću o vjernosti i pravdi, tebi ću, BOŽE, pjevati.",
        "2": "Trudit ću se živjeti besprijekorno. Kad ćeš doći k meni? Čestito ću živjeti u svojoj palači.",
        "3": "Ono što je loše, neću ni pogledati. Mrzim ono što čine otpadnici, ne želim u tome sudjelovati.",
        "4": "Odbacit ću pokvarenost, nikakvo zlo ne želim činiti.",
        "5": "Zaustavit ću svakoga tko tajno kleveće bližnjega. Oholost i bahatost neću dopuštati.",
        "6": "Potražit ću vjerne u zemlji, takvi će sa mnom živjeti. Tko živi besprijekorno, takav će mi služiti.",
        "7": "Tko se bavi prijevarom, u mom domu neće stanovati. Tko govori laži, pred mojim očima neće stajati.",
        "8": "Iz dana u dan ću zatirati sve koji čine zlo u zemlji. Tako ću sve zlikovce iz BOŽJEG grada ukloniti."
    },
    "102": {
        "1": "Poslušaj moju molitvu, BOŽE, neka moj vapaj dođe do tebe.",
        "2": "Nemoj mi okrenuti leđa u dan moje nevolje. Saslušaj me i brzo se odazovi na dan kad te pozovem.",
        "3": "Jer, život mi nestaje kao dim, tijelo mi gori kao žeravica.",
        "4": "Srce mi je kao trava, zgaženo i uvenulo, pa zaboravljam na jelo.",
        "5": "Zbog glasnog jadikovanja, postao sam kost i koža.",
        "6": "Usamljen sam kao lešinar u pustinji, kao sova što živi u ruševinama.",
        "7": "Ležim budan jer ne mogu spavati. Sličan sam samotnoj ptici na krovu.",
        "8": "Neprijatelji me neprestano vrijeđaju. Izrugivači moje ime koriste za psovku.",
        "9": "Umjesto kruha, jedem pepeo dok mi suze u čašu kapaju.",
        "10": "To je zbog tvog bijesa i srdžbe jer si me dignuo pa odbacio.",
        "11": "Život mi prolazi kao večernja sjena i sušim se kao trava koja vene.",
        "12": "Ali ti, BOŽE, kraljuješ na prijestolju dovijeka, ljudi te se sjećaju kroz sva pokoljenja.",
        "13": "Ustat ćeš i na Sion se sažaliti, došlo je vrijeme milosti, došao je pravi čas.",
        "14": "Jer, tvoje sluge vole njegovo kamenje, a žaloste ih njegove ruševine.",
        "15": "BOŽJEG imena bojat će se narodi i tvoje slave svi zemaljski kraljevi.",
        "16": "Jer, BOG će ponovo sagraditi Sion i pokazati se u svojoj slavi.",
        "17": "Saslušat će molitvu bespomoćnih, neće njihovu molbu prezreti.",
        "18": "Neka se ovo zapiše za naraštaj budući pa će hvaliti BOGA narod koji će se tek roditi:",
        "19": "»BOG je pogledao iz svog svetišta na visinama, s nebesa je osmotrio zemlju,",
        "20": "da čuje zapomaganje zatočenih i oslobodi na smrt osuđene,",
        "21": "da BOŽJE ime objavljuju na Sionu, da ga hvale u Jeruzalemu",
        "22": "kad se narodi i kraljevstva okupe da zajedno BOGU služe.«",
        "23": "Usred života snagu mi je skršio, dane moga života je skratio.",
        "24": "Rekao sam: »Bože moj, nemoj me uzeti dok sam mlad! A tvoje godine traju kroz sve naraštaje.",
        "25": "Davno si temelje zemlje postavio i nebo svojim rukama načinio.",
        "26": "Ti ostaješ, a oni će nestati, kao odjeća će se potrošiti. Kao odijelo ćeš ih promijeniti i tako će proći.",
        "27": "Ali ti si uvijek isti i tvoj život ne završava.",
        "28": "Mi smo tvoji sluge i naša djeca živjet će spokojno, pod tvojom skrbi njihovo potomstvo bit će sigurno.«"
    },
    "103": {
        "1": "Slavi BOGA, dušo moja, i sve što je u meni, sveto ime njegovo.",
        "2": "Slavi BOGA, dušo moja, i ne zaboravi sva dobročinstva njegova.",
        "3": "On ti grijehe oprašta, od bolesti te ozdravlja.",
        "4": "On ti od propasti čuva život, iskazuje ti ljubav i milost.",
        "5": "On ti život ispunjava dobrima, mladost ti kao orlu obnavlja.",
        "6": "BOG čini što je pravedno i potlačenima donosi pravdu.",
        "7": "Svoje planove objavio je Mojsiju, svoja djela izraelskom narodu.",
        "8": "BOG je suosjećajan i milostiv, ne ljuti se lako i pun je ljubavi.",
        "9": "On neće stalno optuživati, niti se zauvijek ljutiti.",
        "10": "Ne postupa s nama po našim grijesima niti nam uzvraća po našoj krivnji.",
        "11": "Koliko je nebo visoko nad zemljom, toliko on voli one koji ga poštuju.",
        "12": "Koliko je istok daleko od zapada, toliko od nas naše grijehe udaljava.",
        "13": "Kao što se otac sažali na djecu, tako se BOG sažali na one koji ga poštuju.",
        "14": "On zna kako smo stvoreni, sjeća se da smo prah.",
        "15": "Čovjekov život je kao trava: procvate kao poljski cvijet,",
        "16": "a onda puhne vjetar i on nestane, ni njegovo mjesto ne pamti ga više.",
        "17": "Ali BOŽJA ljubav je vječna prema onima koji ga poštuju. Dobar je prema njihovim potomcima,",
        "18": "prema onima koji se drže njegovog saveza i koji čuvaju njegove zapovijedi.",
        "19": "BOG je svoje prijestolje postavio na nebesima i on kraljuje nad svima.",
        "20": "Slavite BOGA, njegovi moćni anđeli, koji činite što vam kaže i pokoravate se njegovoj riječi.",
        "21": "Slavite BOGA, sve vojske njegove, sluge koji njegovu volju izvršavate.",
        "22": "Slavite BOGA, sva djela njegova, na svim mjestima gdje on vlada. Slavi BOGA, dušo moja!"
    },
    "104": {
        "1": "Slavi BOGA, dušo moja! Kako si velik, o BOŽE moj! Odjenuo si slavu i veličanstvo.",
        "2": "Svjetlost si kao ogrtač ogrnuo. Nebesa razastireš kao šator.",
        "3": "Na nebeskim vodama postavljaš svoje odaje. Od oblaka praviš svoja kola. Putuješ na krilima vjetra.",
        "4": "Vjetrove koristiš kao glasnike i vatrene munje kao sluge.",
        "5": "Zemlju si na temelje postavio i nikada se neće poljuljati.",
        "6": "Pokrio si je dubokim morima, vode su se podigle iznad planina.",
        "7": "Zaprijetio si vodama i one su pobjegle, kad si zagrmio, brzo su se povukle.",
        "8": "S planina su u doline otekle, do mjesta koje si im odredio.",
        "9": "Postavio si im granicu koju prijeći ne smiju, da ponovo zemlju ne prekriju.",
        "10": "Ti vode iz izvora izlijevaš u klance pa između planina teku,",
        "11": "napajaju svaku divlju životinju. Divlji magarci gase žeđ,",
        "12": "a ptice se pokraj gnijezde, pjevaju među granama.",
        "13": "Iz svojih nebeskih odaja planine natapaš, zemlja je puna plodova tvoga rada.",
        "14": "Ti daješ travu za stoku, i biljke na korist ljudima, da stvaraju hranu iz zemlje:",
        "15": "vino, koje razveseljuje srce, ulje, od kojeg se sjaji lice, i kruh, koji osnažuje tijelo.",
        "16": "Vodom se natapaju BOŽJA stabla, libanonski cedrovi koje on posadi.",
        "17": "Na njima vrapci grade gnijezda, a rode svoj dom na jelama.",
        "18": "Visoke planine utočište su divokozama, a stijene planinskim zečevima.",
        "19": "Stvorio si mjesec da određuje razdoblja, sunce zna kada je vrijeme zalaska.",
        "20": "Ti spuštaš tamu i pada noć kad izlaze sve šumske životinje.",
        "21": "Lavovi riču za plijenom, kao da hranu od Boga traže.",
        "22": "Kad sunce izađe, oni se povlače i liježu u svoje jazbine.",
        "23": "Tada čovjek ide na posao i radi do večeri.",
        "24": "BOŽE, toliko toga si stvorio! Sve si mudro učinio. Puna je zemlja tvojih stvorenja.",
        "25": "Gle more, tako je veliko i široko, vrvi od stvorenja bezbrojnih, bića malih i velikih.",
        "26": "Po njemu plove lađe, u njemu se igra Levijatan, morska neman koju si stvorio.",
        "27": "Svi oni čekaju na tebe, da im daš hranu u pravo vrijeme.",
        "28": "Kad im daješ, oni sabiru, kad otvoriš ruku, site se dobrima.",
        "29": "Kad se od njih okreneš, oni se uplaše. Kad im oduzmeš dah, oni ugibaju i u prah se vraćaju.",
        "30": "A kad pošalješ svoj dah, oni nastaju, i tako obnavljaš zemlju.",
        "31": "Neka BOŽJA slava zauvijek traje! Neka se BOG u svojim djelima raduje!",
        "32": "Kad on zemlju pogleda, ona zadrhti, kad planine dotakne, one se zadime.",
        "33": "Dok sam živ, BOGU ću pjevati, dok me bude, BOGA ću slaviti.",
        "34": "Neka mu se svide moje misli jer zbog BOGA sam radostan.",
        "35": "Neka grešnici nestanu sa zemlje i neka više ne bude zlih ljudi. Slavi BOGA, dušo moja! Slavi BOGA!"
    },
    "105": {
        "1": "Zahvaljujte BOGU, objavljujte mu ime, razglašavajte njegova djela narodima.",
        "2": "Pjevajte mu, hvalospjeve mu pjevajte, o svim njegovim čudesnim djelima govorite.",
        "3": "Hvalite se njegovim svetim imenom! Radujte se vi, koji BOGA štujete.",
        "4": "Tražite BOGA i njegovu snagu, uvijek tražite njegovu prisutnost.",
        "5": "Sjetite se čudesnih djela koja je učinio, njegovih čuda i presuda koje je izrekao.",
        "6": "Vi, potomci Abrahama, njegovog sluge, Jakovljevi sinovi, njegovi izabranici!",
        "7": "On je naš BOG. Njegovi su zakoni po svoj zemlji.",
        "8": "On zauvijek pamti svoj savez, obećanje koje je dao tisućama naraštaja,",
        "9": "savez koji je sklopio s Abrahamom, zakletvu koju je dao Izaku.",
        "10": "Potvrdio ju je Jakovu kao zakon, kao vječni savez Izraelu:",
        "11": "»Tebi ću dati zemlju Kanaan, ona će biti tvoje nasljedstvo.«",
        "12": "Kad ih je bilo vrlo malo, dok su ondje bili došljaci",
        "13": "i lutali od naroda do naroda, od jednog kraljevstva do drugoga,",
        "14": "nikome nije dao da ih ugnjetava. Zbog njih je upozoravao kraljeve:",
        "15": "»Ne dirajte moje izabranike, ne ozljeđujte moje proroke!«",
        "16": "Uzrokovao je glad u njihovoj zemlji, prekinuo je opskrbu kruhom.",
        "17": "Poslao je pred njima čovjeka po imenu Josip, prodanog u roblje.",
        "18": "Noge su mu okovali lancima, stavili mu željezni obruč oko vrata",
        "19": "dok se nije ispunilo što je prorekao, dok se BOŽJA poruka nije ostvarila.",
        "20": "Tada je kralj naredio da ga puste, vladar naroda ga je oslobodio.",
        "21": "Postavio ga za gospodara nad svojim domom i za upravitelja nad svim svojim imanjem.",
        "22": "Obučavao je kraljeve službenike i učinio mudrijima najviše mu savjetnike.",
        "23": "Zatim je Izrael došao u Egipat, Jakov je bio došljak u Hamovoj zemlji.",
        "24": "BOG je njegov narod učinio plodnim i jačim od njegovih neprijatelja.",
        "25": "Učinio je da Egipćani mrze njegov narod, da loše postupaju s njegovim slugama.",
        "26": "Poslao je svog slugu Mojsija i Arona, svog izabranika.",
        "27": "Oni su pokazali Božje znakove i njegova čuda u Hamovoj zemlji.",
        "28": "A on je poslao tamu i zamračio zemlju, no Egipat se pobunio protiv njegove riječi.",
        "29": "Vodu im je pretvorio u krv pa su uginule sve ribe.",
        "30": "Zemlja im se ispunila žabama, čak su ušle u kraljevske odaje.",
        "31": "Na njegovu zapovijed doletjeli su rojevi muha i komaraca na cijelu njihovu zemlju.",
        "32": "Umjesto kiše, poslao je tuču, munje su sijevale po čitavoj zemlji.",
        "33": "Potukao im je lozu i smokvina stabla, slomio je sve drveće u njihovoj zemlji.",
        "34": "Na njegovu zapovijed došli su skakavci, najezda bezbrojnih štetočina.",
        "35": "Izjeli su sve biljke i proždrli sve usjeve.",
        "36": "Pobio je sve prvorođeno u njihovoj zemlji, sve njihove prvijence.",
        "37": "Izveo je Izrael sa srebrom i zlatom, svi su bili zdravi i snažni.",
        "38": "Egipat se obradovao njihovom odlasku jer ih je spopao strah zbog njih.",
        "39": "Bog je nad njima postavio oblak i vatru da im noću svijetli.",
        "40": "Tražili su meso pa im je poslao prepelice, obiljem nebeskog kruha ih je hranio.",
        "41": "Stijenu je otvorio i voda je šiknula, poput rijeke pustinjom je potekla.",
        "42": "Jer, sjetio se svetog obećanja koje je dao Abrahamu, svom slugi.",
        "43": "Svoj narod je izveo s radošću, izabranike svoje uz pjesmu.",
        "44": "Dao im je zemlje drugih naroda, tuđi su trud zaposjeli",
        "45": "da bi se držali njegovih uredbi i njegove zapovijedi izvršavali. Slavite BOGA!"
    },
    "106": {
        "1": "Slavite BOGA! Zahvaljujte BOGU jer je dobar, njegova ljubav traje zauvijek.",
        "2": "Tko može ispričati sva BOŽJA velika djela, tko mu može dovoljno zahvaliti?",
        "3": "Sretni su oni koji vrše njegove zapovijedi, koji uvijek čine što je ispravno.",
        "4": "Sjeti me se, BOŽE, kad pokazuješ naklonost svom narodu, u pomoć mi pritekni i spasi me.",
        "5": "Daj da vidim napredak tvojih izabranika, da se radujem s tvojim narodom, da se ponosim tvojim nasljednicima.",
        "6": "Griješili smo kao naši preci, činili smo zlo i postupali opako.",
        "7": "Kad su nam preci bili u Egiptu, nisu razumjeli tvoja čudesa. Nisu pamtili tvoja brojna djela ljubavi pa su se kraj Crvenog mora pobunili.",
        "8": "Ali on ih je spasio zbog svog imena, da pokaže svoju veliku silu.",
        "9": "Zaprijetio je Crvenom moru i ono je presušilo, kroz dubine ih je proveo kao kroz pustinju.",
        "10": "Spasio ih je od mrzitelja, izbavio ih od neprijatelja.",
        "11": "Vode su prekrile njihove neprijatelje, nitko od njih nije ostao živ.",
        "12": "Tada su njegovim riječima povjerovali i hvalospjev mu otpjevali.",
        "13": "Ali brzo su zaboravili njegova djela, nisu čekali na njegovo vodstvo.",
        "14": "Žudjeli su za hranom u pustinji, iskušavali su Boga u pustoši.",
        "15": "Što su tražili, to im je dao, ali im je i opaku bolest poslao.",
        "16": "U taboru su počeli zavidjeti Mojsiju i BOŽJEM svetom svećeniku Aronu.",
        "17": "Zemlja se otvorila i progutala Datana, prekrila pristaše Abirama.",
        "18": "Vatra je planula na njihove sljedbenike, plamen je spalio te zlikovce.",
        "19": "Kod Horeba su tele napravili pa su metalni kip štovali.",
        "20": "Tako su zamijenili Božju slavu kipom vola koji jede travu.",
        "21": "Zaboravili su Boga koji ih je spasio, koji je velika djela u Egiptu činio:",
        "22": "čudesna djela u Hamovoj zemlji i strašna djela kraj Crvenog mora.",
        "23": "Zato je rekao da će ih istrijebiti, ali je Mojsije, njegov izabranik, stao između da mu gnjev odvrati, da ne budu uništeni.",
        "24": "Zatim su prezreli dobru zemlju, nisu vjerovali njegovom obećanju.",
        "25": "Gunđali su u svojim šatorima, nisu slušali BOŽJI glas.",
        "26": "Zato im se svečano zakleo da će popadati mrtvi po pustinji,",
        "27": "da će im raštrkati potomke među narode, gdje će pomrijeti u stranim zemljama.",
        "28": "Dali su se bogu Baalu u Peoru i jeli žrtve u čast mrtvima.",
        "29": "Svojim djelima razljutili su BOGA pa je pomor izbio među njima.",
        "30": "Tada je Pinhas ustao i kaznio krivce, pa je pomor prestao.",
        "31": "To mu se uračunalo u pravednost, zauvijek, za sve naraštaje.",
        "32": "Razbjesnili su BOGA kraj vodâ Meribe pa je Mojsija zbog njih snašla nevolja:",
        "33": "toliko su ga ogorčili, da je izgovorio nesmotrene riječi.",
        "34": "Nisu uništili kanaanske narode, kao što im je BOG zapovjedio,",
        "35": "nego su se pomiješali s njima i činili zlo baš kao oni.",
        "36": "Služili su njihovim idolima, koji su im postali kao zamka.",
        "37": "Svoje sinove i kćeri žrtvovali su demonima.",
        "38": "Nevinu krv su prolijevali, krv svojih sinova i kćeri. Kanaanskim idolima su ih žrtvovali, i zemlja se onečistila zbog krvi.",
        "39": "Tako su se svojim postupcima zaprljali, svojim djelima Bogu su postali nevjerni.",
        "40": "Stoga, BOG se na svoj narod razljutio, njegovo mu se nasljedstvo zgadilo.",
        "41": "Predao ih je u ruke drugih naroda pa su njima zavladali njihovi mrzitelji.",
        "42": "Neprijatelji su ih potlačili i svojoj vlasti podvrgli.",
        "43": "Mnogo puta Bog ih je spašavao, a oni su i dalje bili buntovni i sve su dublje u grijeh tonuli.",
        "44": "Ipak, na njihovu je nevolju pogledao kad im je vapaj začuo.",
        "45": "Radi njih sjetio se svog saveza i sažalio se zbog svoje vjerne ljubavi.",
        "46": "Učinio je da im se smiluju svi koji su ih porobili.",
        "47": "Spasi nas, BOŽE naš, i saberi nas iz drugih naroda, da tvome svetom imenu zahvaljujemo i da te pobjedonosno slavimo.",
        "48": "Neka je slavljen Izraelov BOG, oduvijek i zauvijek. Neka sav narod kaže: »Amen!« Slavite BOGA!"
    },
    "107": {
        "1": "Zahvaljujte BOGU jer je dobar, vječna je ljubav njegova.",
        "2": "Oni koje je BOG otkupio, od neprijatelja oslobodio, neka mu uvijek iznova zahvaljuju.",
        "3": "Okupio ih je iz mnogih zemalja, s istoka i zapada, sjevera i juga.",
        "4": "Lutali su bespućem pustinje, ne nalazeći put do grada u kojem bi se nastanili.",
        "5": "Bili su gladni i žedni, potpuno klonuli.",
        "6": "Tada su BOGA pozvali upomoć, a on ih je izvukao iz nevolje.",
        "7": "Poveo ih je pravim putem, ravno u grad gdje će živjeti.",
        "8": "Zahvalite BOGU na njegovoj vjernoj ljubavi, na čudesnim djelima koja za vas čini.",
        "9": "Jer, on žednima gasi žeđ, a gladne hrani dobrim jelima.",
        "10": "Neki su bili u tami zarobljeni, zatvorenici željezom okovani.",
        "11": "Radili su protiv Božjih riječi i prezirali upute Svevišnjeg.",
        "12": "Lomili su se pod teretom teškog života, posrtali i padali, no pomoći nije bilo.",
        "13": "Tada su BOGA pozvali upomoć, a on ih je izvukao iz nevolje.",
        "14": "Izveo ih je iz tamnice, raskidao njihove okove.",
        "15": "Zahvalite BOGU na njegovoj vjernoj ljubavi, na čudesnim djelima koja za vas čini.",
        "16": "Jer, on probija metalna vrata i lomi njihove šipke od željeza.",
        "17": "Neki su se glupo odlučili za grijeh pa su trpjeli zbog svojih prijestupa.",
        "18": "Sva hrana im se zgadila, bili su na rubu smrti.",
        "19": "Tada su BOGA pozvali upomoć, a on ih je izvukao iz nevolje.",
        "20": "Na njegovu riječ su ozdravili, od smrti su bili spašeni.",
        "21": "Zahvalite BOGU na njegovoj vjernoj ljubavi, na čudesnim djelima koja za vas čini.",
        "22": "Prinosite žrtve zahvalnice i o njegovim djelima pjevajte pjesme radosnice.",
        "23": "Neki su brodovima zaplovili morima da bi poslovali preko velikih voda.",
        "24": "Vidjeli su što može BOG, na moru su gledali njegova čudesa.",
        "25": "Na njegovu riječ, vihor je zapuhao i divlje morske valove podigao.",
        "26": "Dizali su se do neba i spuštali u dubinu. U opasnosti, sva hrabrost im je nestala.",
        "27": "Teturali su i posrtali kao pijani, mornarska vještina nije im pomogla.",
        "28": "Tada su BOGA pozvali upomoć, a on ih je izvukao iz nevolje.",
        "29": "Oluju je utišao, morske valove smirio.",
        "30": "Radovali su se mirnom moru, a on ih je odveo u željenu luku.",
        "31": "Zahvalite BOGU na njegovoj vjernoj ljubavi, na čudesnim djelima koja za vas čini.",
        "32": "Neka ga slavi sav okupljeni narod, neka ga hvali vijeće starješina.",
        "33": "Rijeke je pretvorio u pustinju, a izvore vode u suho tlo.",
        "34": "Plodna zemlja postala je slana zbog zloće njenih stanovnika.",
        "35": "No od pustinje nastala je zemlja s jezerima, a iz suhe zemlje potekli su izvori vode.",
        "36": "Ondje je naselio gladne, tu su podigli svoj grad.",
        "37": "Obradili su polja i vinograde, zemlja im je rodila u obilju.",
        "38": "Imali su mnogo djece, a stoka im se namnožila.",
        "39": "No zbog ugnjetavanja, tjeskobe i tuge, bili su poniženi i broj im se smanjio.",
        "40": "Ali onaj koji može poniziti vladare i natjerati ih da bespućem lutaju,",
        "41": "on nevoljnike podiže iz bijede, obitelji im povećava kao da su stada.",
        "42": "Kad to vide, pravedni se raduju, a loši ljudi svoja usta zatvaraju.",
        "43": "Tko je mudar, o svemu će razmisliti i BOŽJU vjernu ljubav uvidjeti."
    },
    "108": {
        "1": "Spreman sam i odlučan, Bože, cijelim bićem, glazbom tebe slaviti.",
        "2": "Neka se probude harfa i lira, neka zora budna ustane!",
        "3": "Zahvaljivat ću ti, BOŽE, pred svima, psalme o tebi pjevati narodima.",
        "4": "Jer, ljubav je tvoja viša od nebesa, tvoja vjernost seže do oblaka.",
        "5": "Bože, uzvišen si nad nebesima i cijela zemlja gleda tvoju slavu.",
        "6": "Pomozi nam svojom silnom snagom dok molim da se tvoji vjerni spase.",
        "7": "Bog je rekao u svom Hramu: »Pobijedit ću i podijeliti zemlju. Dat ću im grad Šekem i dolinu Sukot.",
        "8": "Gilead i Manaše su moji. Efrajim je kaciga koja glavu čuva, a Juda moja vladarska palica.",
        "9": "Moab mi je posuda za pranje nogu, preko Edoma bacam sandalu, nad Filistejom, slavim pobjedu.«",
        "10": "Tko će me uvesti u utvrđeni grad? Tko će me voditi u Edom?",
        "11": "Zar si nas napustio, Bože? Ne predvodiš li ti naše vojske?",
        "12": "Pomozi nam protiv neprijatelja jer ljudska pomoć je bezvrijedna.",
        "13": "Bog gazi naše neprijatelje, s njim idemo do pobjede."
    },
    "109": {
        "1": "Slavim te, Bože! Čuj me i ne šuti!",
        "2": "Zli ljudi lažu protiv mene, govore što nije istina.",
        "3": "Obasipaju me riječima mržnje, bez razloga me napadaju.",
        "4": "Volio sam ih, a oni me optužuju, dok ja za njih govorim molitvu.",
        "5": "Za dobro, vraćaju mi zlo, mržnju za prijateljstvo.",
        "6": "Kažu: »Odredi mu zlog suca i neka ga njegov branitelj optuži.",
        "7": "Neka ga sud proglasi krivim, čak i za njegove molitve.",
        "8": "Neka mu život bude kratak, a drugi mu službu preuzme.",
        "9": "Neka mu djeca budu siročad, a žena neka mu je udovica.",
        "10": "Neka mu djeca skitaju i prose, iz ruševnog doma neka ih tjeraju.",
        "11": "Neka mu vjerovnici uzmu sve što ima, a stranci preuzmu sve za što se trudio.",
        "12": "Neka mu se nitko ne smiluje, neka njegovu siročad ne žale.",
        "13": "Neka mu obitelj propadne, a ime nestane već u drugom pokoljenju.",
        "14": "Neka BOG pamti krivnju njegovog oca, grijeh njegove majke neka se ne briše.",
        "15": "Neka stalno budu krivi pred BOGOM, a sjećanje na njih neka nestane.«",
        "16": "O meni govore: »Nikad nije bio dobar. Progonio je, ubijao siromašne i jadne.",
        "17": "Druge je proklinjao pa neka je sâm proklet. Blagoslov nije davao pa neka se ne daje ni njemu.",
        "18": "Svakog dana izgovarao je kletve, kao da vodu pije ili se uljem maže.",
        "19": "Neka ga kletve cijelog prekriju i opašu ga poput pojasa.«",
        "20": "Tako su rekli moji neprijatelji, ali neka ih BOG baš tako kazni.",
        "21": "A ti se, BOŽE i Gospodaru moj, za mene zauzmi, u čast svog imena. Spasi me zbog svoje vjerne ljubavi.",
        "22": "Jer, siromašan sam i jadan, srce mi je slomljeno.",
        "23": "Nestajem kao večernja sjena, otpuhan sam kao kukac.",
        "24": "Koljena mi klecaju od posta, tijelo mi je sâma kost i koža.",
        "25": "Rugaju mi se oni koji me optužuju, kad me vide, glavom odmahuju.",
        "26": "Pomozi mi, BOŽE, Gospodaru moj, spasi me zbog svoje vjerne ljubavi.",
        "27": "I neka svi znaju da si to učinio, da si ti, BOŽE, onaj koji me spasio.",
        "28": "Oni proklinju, a ti daješ blagoslov. Kada napadnu, porazi ih! Daj da se raduje tvoj sluga.",
        "29": "Ponizi moje protivnike, neka budu javno osramoćeni.",
        "30": "Hvalospjeve pjevam BOGU, pred svima ga slavim.",
        "31": "Jer, on čuva bespomoćne, izbavlja ih od smrtne osude."
    },
    "110": {
        "1": "BOG je rekao mom Gospodaru: »Sjedni mi s desne strane dok tvoje neprijatelje ne položim pod tvoje noge.«",
        "2": "Od Siona, BOG uspostavlja tvoju vlast, zavladat ćeš svim neprijateljima.",
        "3": "Kad vojsku za bitku budeš okupljao, narod će ti se spremno pridružiti. Dočekat ćeš ih u svečanoj odori. Kao rosa u ranu zoru, doći će svi tvoji mladići.",
        "4": "BOG je obećao i neće se predomisliti: »Ti si svećenik zauvijek, kakav je bio Melkisedek.«",
        "5": "Gospodar ti je s desne strane, kad se razljuti, pokorit će kraljeve.",
        "6": "Sudit će narodima i gomilati leševe. Po cijelom će svijetu kazniti vladare.",
        "7": "Iz potoka kraj puta kralj će piti, a potom kao pobjednik ustati."
    },
    "111": {
        "1": "Slava BOGU! Cijelim srcem BOGU zahvaljujem na skupu pravednika, među svojom braćom.",
        "2": "Čudesno je sve što BOG čini, lijepo je o tome razmišljati.",
        "3": "Veličanstveno je sve što učini, nema kraja njegovoj pravednosti.",
        "4": "Pamtit će se njegova divna djela jer BOG je milostiv i suosjećajan.",
        "5": "Hranu daje svojim vjernicima, svog saveza uvijek se sjeća.",
        "6": "Svom narodu pokazao je svoju moć i dao im u posjed zemlje nevjernika.",
        "7": "Djela su mu vjerna i pravedna, a pravila sasvim pouzdana.",
        "8": "Postavljena su da traju zauvijek, da se provode u istini i pravdi.",
        "9": "On je spasio svoj narod i svoj Savez drži vječno. Sveto i moćno je njegovo ime.",
        "10": "Poštovanjem BOGA počinje mudrost, to dobro znaju svi koji ga časte. Neka ga zauvijek slave!"
    },
    "112": {
        "1": "Slava BOGU! Blago čovjeku koji poštuje BOGA, koji voli živjeti po njegovim pravilima.",
        "2": "Potomstvo će mu biti moćno, naraštaj pravednika na zemlji.",
        "3": "U kući mu je bogatstvo i blagostanje, njegova pravednost zauvijek traje.",
        "4": "Vjernom čovjeku i u tami je svjetlo ako je blag, suosjećajan i pravedan.",
        "5": "Dobro je čovjeku koji je darežljiv, koji rado daje i pošten je u poslu.",
        "6": "Jer, pravednik neće nikad posrnuti, njega će se uvijek netko sjećati.",
        "7": "Ne mora se bojati loših vijesti i postojano vjeruje u BOGA.",
        "8": "Nije zabrinut i ne strahuje, porazit će sve neprijatelje.",
        "9": "Nesebično daje siromašnima, o njegovim djelima dugo se priča. On zaslužuje veliku čast.",
        "10": "A loši ljudi se ljute i zavide mu, mrze ga, ali poslije nestanu. Ono što žele nikad ne dobiju."
    },
    "113": {
        "1": "Slava BOGU! Slavite ga, vi BOŽJE sluge, hvalite BOŽJE ime!",
        "2": "Neka se BOŽJE ime slavi od sada pa do vječnosti.",
        "3": "Neka se BOŽJE ime hvali od zore do zalaska sunca.",
        "4": "BOG je iznad svih naroda, slava mu je i nad nebesima.",
        "5": "Tko je kao naš BOG? Visoko na nebu njegov je tron.",
        "6": "Nisko se on mora sagnuti, da bi nebesa i zemlju vidio.",
        "7": "Slaboga podiže iz prašine, jadnika izvlači sa smetlišta.",
        "8": "Daje im mjesto pored važnih ljudi, uz same vođe svoga naroda.",
        "9": "Ženi nerotkinji daje dom, da radosno djecu podiže. Slava BOGU!"
    },
    "114": {
        "1": "Izraelski narod izašao je iz Egipta. Jakovljevi potomci napustili su tuđinu.",
        "2": "Juda je postala dom Božjega svetog naroda, a Izrael njihovo kraljevstvo.",
        "3": "Crveno more pred njima se povuklo, a Jordan zastao i potekao unatrag.",
        "4": "Planine su skakale kao ovnovi, a brda skakutala kao janjci.",
        "5": "O more, zašto si se povuklo? Jordane, zašto si unatrag potekao?",
        "6": "Planine, zašto ste skakale kao ovnovi? Brda, zašto ste skakutala kao janjci?",
        "7": "Zemlja se tresla pred Gospodarom, pred licem Boga Jakovljevog.",
        "8": "On čini da voda iz stijene izvire, da izvor vode iz kamena poteče."
    },
    "115": {
        "1": "Tebi, BOŽE, pripada slava, tebi, a ne nama. Zbog tvoje vjernosti i odanosti, slava i čast tvome imenu!",
        "2": "Zašto bi se narodi pitali gdje je naš Bog?",
        "3": "Naš Bog je na nebesima i čini sve što poželi.",
        "4": "Njihovi bogovi samo su kipovi, načinjeni od srebra i zlata.",
        "5": "Imaju usta, ali ne govore, očima svojim ne vide.",
        "6": "Imaju uši, ali ne čuju, a nosevima ne njuše.",
        "7": "Imaju ruke, no bez osjeta, i noge kojima ne hodaju. Glas iz grla ne puštaju.",
        "8": "Nalik njima će postati oni koji ih izrađuju i štuju.",
        "9": "Narode Izraela, vjeruj BOGU, on je tvoja pomoć i zaštita.",
        "10": "Aronovci, vjerujte BOGU, on vam je pomoć i zaštita.",
        "11": "Svi vjernici, vjerujte BOGU, on je vaša pomoć i zaštita.",
        "12": "BOG na nas misli i nas će blagosloviti. Blagoslovit će narod Izraela, blagoslovit će obitelj Arona.",
        "13": "Blagoslovit će one koji štuju BOGA, ljude male i velike.",
        "14": "Neka BOG da još i više vama i vašoj djeci.",
        "15": "Neka vas blagoslovi BOG, koji je stvorio nebo i zemlju.",
        "16": "Nebesa pripadaju BOGU, no zemlja je za ljude.",
        "17": "Njega ne slave mrtvi, u grobu BOGA ne veličaju.",
        "18": "No mi slavimo BOGA, sada i zauvijek. Slava BOGU!"
    },
    "116": {
        "1": "Volim BOGA jer me čuje i sluša moje molitve.",
        "2": "Da, on me pažljivo sluša i zato ću ga uvijek zvati.",
        "3": "Sapleli su me konopi smrti, sačekala smrtna zamka, svladali tjeskoba i strah.",
        "4": "Tada sam BOŽJE ime zazvao i rekao: »BOŽE, spasi me!«",
        "5": "BOG je blag i pravedan, naš Bog pun je milosti.",
        "6": "BOG čuva bespomoćne, spasio me kad je trebalo.",
        "7": "BOG je bio dobar prema meni, sad će mi se duša smiriti.",
        "8": "Spasio mi je život od smrti, oči od suza i noge od pada.",
        "9": "Služit ću BOGU među živima.",
        "10": "Vjerovao sam i onda kad sam govorio: »Jako mi je teško!«",
        "11": "I onda kad sam u strahu rekao: »Nikom se ne može vjerovati.«",
        "12": "Kako da se odužim BOGU za sve što je za mene učinio?",
        "13": "Dignut ću čašu spasenja i zazvati BOŽJE ime.",
        "14": "Ispunit ću svoje zavjete BOGU pred svim okupljenim vjernicima.",
        "15": "BOGU su dragocjeni životi njegovih vjernika.",
        "16": "BOŽE, tvoj sam sluga, kao što mi je i majka bila. Oslobodio si me okova.",
        "17": "Prinijet ću žrtvu zahvalnicu i zazvati BOŽJE ime.",
        "18": "Ispunit ću svoje zavjete BOGU pred svim okupljenim vjernicima.",
        "19": "Usred Jeruzalema, u dvorištu BOŽJEGA Hrama. Slava BOGU!"
    },
    "117": {
        "1": "Slavite BOGA, svi narodi, veličajte ga, svi ljudi!",
        "2": "Velika je njegova ljubav prema nama, BOŽJA vjernost je vječna. Slava BOGU!"
    },
    "118": {
        "1": "Zahvaljujte BOGU jer je dobar, jer nas voli zauvijek!",
        "2": "Neka Izrael kaže: »Njegova ljubav traje zauvijek.«",
        "3": "Neka Aronova obitelj kaže: »Njegova ljubav traje zauvijek.«",
        "4": "Neka svi BOŽJI vjernici kažu: »Njegova ljubav traje zauvijek.«",
        "5": "U nevolji sam BOGA pozvao, odgovorio mi je i pomogao.",
        "6": "BOG je sa mnom, neću se bojati. Nitko mi ne može nauditi.",
        "7": "BOG je sa mnom i pomaže mi, moji neprijatelji bit će poraženi.",
        "8": "Bolje se uzdati u BOGA nego se oslanjati na čovjeka.",
        "9": "Bolje je skloniti se k BOGU nego vjerovati vođama.",
        "10": "Okružili su me mnogi neprijatelji, no porazio sam ih silom BOŽJEG imena.",
        "11": "Okružili su me sa svih strana, no porazio sam ih silom BOŽJEG imena.",
        "12": "Okružili su me kao roj pčela, ali nestali su kao drač u vatri. Porazio sam ih silom BOŽJEG imena.",
        "13": "Gurali su me ne bih li pao, ali BOG mi je pomogao.",
        "14": "BOG je moja snaga i zaštita, on je taj koji me spasio.",
        "15": "Radost pobjede čuje se među pravednima: »Silna je BOŽJA snaga!",
        "16": "Uzdignuta je BOŽJA ruka, moćna je BOŽJA desnica!«",
        "17": "Neću umrijeti, nego živjeti, o BOŽJIM ću djelima pričati.",
        "18": "BOG me teško kaznio, ali nije me smrti predao.",
        "19": "Otvorite mi vrata pravde da na njih uđem i BOGU zahvalim.",
        "20": "To su BOŽJA vrata na koja ulaze pravedni.",
        "21": "Zahvaljivat ću ti jer si mi odgovorio. I moj si spasitelj postao.",
        "22": "Kamen koji su graditelji odbacili postao je nosivi kamen.",
        "23": "To je BOG učinio, sve nas zadivio.",
        "24": "Ovo je dan BOŽJE pobjede, budimo sretni i radujmo se!",
        "25": "Molimo te, BOŽE, spasi nas! Molimo te, BOŽE, daj da uspijemo!",
        "26": "Neka je blagoslovljen onaj koji dolazi u BOŽJE ime! »Dobro došao u BOŽJI dom!",
        "27": "BOG nas je obasjao. Grančice u ruke dohvatite i svečanu povorku do žrtvenika slijedite.«",
        "28": "Ti si moj Bog, tebi ću zahvaljivati. Ti si moj Bog, tebe ću veličati.",
        "29": "Zahvaljujte BOGU jer je dobar, jer nas voli zauvijek."
    },
    "119": {
        "1": "Blago onima koji su besprijekorni, koji žive po BOŽJIM uputama.",
        "2": "Blago onima koji njegova pravila drže i cijelim ga svojim srcem traže.",
        "3": "Oni ne čine nepravdu, već samo njega slijede.",
        "4": "Gospodaru, dao si nam propise, da ih se vjerno držimo.",
        "5": "Želio bih još vjernije poštovati tvoje odredbe!",
        "6": "Tvoje zapovijedi bih izučavao i uvijek ih sve poznavao. Nikad se o njih ne bih ogriješio.",
        "7": "Što bolje tvoje prosudbe budem razumio, iskrenije ću te slaviti.",
        "8": "Tvoje odredbe ću poštovati, nikada me nemoj napustiti.",
        "9": "Pitam se, kako mlad čovjek može bez grijeha živjeti? Znam, držeći se tvojih riječi.",
        "10": "Trudim se cijelim srcem svojim, ne daj da odstupim od tvojih zapovijedi.",
        "11": "Tvoju riječ u srcu sam pohranio da ne bih protiv tebe zgriješio.",
        "12": "Slava tebi, BOŽE! Pouči me svojim odredbama!",
        "13": "Ponavljat ću prosudbe koje sam naučio od tebe.",
        "14": "Uživam živjeti po tvojim pravilima, kao što se uživa u bogatstvu.",
        "15": "Tvoje pouke ću proučiti, preporuke za život ispitati.",
        "16": "Drage su mi tvoje uredbe, tvoju riječ neću zaboraviti.",
        "17": "Budi darežljiv prema svom slugi, a ja ću živjeti poštujući tvoju riječ.",
        "18": "Oči mi otvori da mogu razumjeti čudesne istine tvoje nauke.",
        "19": "Ovdje, na zemlji, samo sam prolaznik, ne skrivaj od mene svoje naredbe.",
        "20": "Moja duša stalno čezne da spozna tvoje prosudbe.",
        "21": "Ti koriš ohole koji u svom ponosu tvoje zapovijedi ne poštuju.",
        "22": "Ne daj da mene kore i preziru jer držim se tvojih pravila.",
        "23": "Iako poglavari o meni loše govore, tvoj sluga tvoje odredbe proučava.",
        "24": "Usrećuju me tvoji propisi, oni su mi dobri savjetnici.",
        "25": "Ležim, umirući u prašini. Održi me na životu, kao što si obećao.",
        "26": "Pričao sam ti kako živim, a ti si mi odgovorio. Sad me pouči svojim uredbama.",
        "27": "Daj da razumijem tvoja pravila, razmišljat ću o tvojim čudesima.",
        "28": "Tuga me moja ubija, ojačaj me svojom riječju.",
        "29": "Ne daj da krivim putem krenem, blagoslovi me svojim učenjem.",
        "30": "Želim ti biti vjeran, slijedim tvoje prosudbe.",
        "31": "Bože, tvojih pravila se držim, nikad ne daj da se sramotim.",
        "32": "Revno slijedim tvoje zapovijedi jer mi ti daješ želju da ih sve bolje razumijem.",
        "33": "Nauči me, BOŽE, svojim odredbama da ih mogu ispoštovati do kraja.",
        "34": "Pomozi mi da razumijem tvoja učenja, da im se cijelim bićem podložim.",
        "35": "Pomozi da živim po tvojoj zapovijedi jer to me čini sretnim.",
        "36": "Usmjeri me prema svojim pravilima, a ne prema želji za lakom zaradom.",
        "37": "Ne daj da na isprazno pažnju obratim, pomozi da na tvoj način živim.",
        "38": "Ispuni obećanje svojem slugi da bi te ljudi još više poštovali.",
        "39": "Ne kori me, jer te se bojim, sve tvoje prosudbe su dobre.",
        "40": "Tvoje pouke slijediti želim jer si pravedan, daj da živim.",
        "41": "Pokaži, BOŽE, svoju vjernu ljubav, spasi me, kao što si obećao.",
        "42": "Tada ću imati odgovor za sve koji mi se rugaju jer vjerujem u tvoju riječ.",
        "43": "Daj da uvijek govorim istinu, jer oslanjam se na tvoju prosudbu.",
        "44": "Stalno ću poštovati tvoj zakon, držat ću ga uvijek i zauvijek.",
        "45": "Živjet ću sasvim slobodan jer sam tvoje pouke slijedio.",
        "46": "O tvojim pravilima s kraljevima ću pričati, i neću se posramiti.",
        "47": "Radosno vršim tvoje zapovijedi, volim ih iznad svega.",
        "48": "Tvoje zapovijedi slavim i volim, o tvojim odredbama razmišljam.",
        "49": "Sjeti se obećanja danog svome slugi, kojim si mi pružio nadu.",
        "50": "Imam utjehu u svojoj patnji, tvoje obećanje daje mi život.",
        "51": "Bahati ljudi uvijek mi se rugaju, no od tvoga učenja ne odstupam.",
        "52": "Mislim o tvojim drevnim odredbama, one mi utjehu donose, BOŽE.",
        "53": "Ogorčen sam zbog zlih ljudi koji tvoj zakon zanemaruju.",
        "54": "Pjevat ću sve dok živim, tvoje uredbe su moje pjesme.",
        "55": "I noću sam o tebi mislio, BOŽE, tvog učenja strogo se držao.",
        "56": "Uvijek sam tako radio, tvoja pravila poštovao.",
        "57": "Obećavam ti, o BOŽE, tvojih ću se riječi držati.",
        "58": "Molim te cijelim svojim bićem, smiluj mi se kao što si obećao.",
        "59": "O životu sam dobro promislio, na tvoja pravila se usmjerio.",
        "60": "Žurim, ne oklijevam, tvojim naredbama se pokoravam.",
        "61": "Zli ljudi postavljaju mi zamke, no tvoje učenje ne zaboravljam.",
        "62": "I u ponoć ustajem, zahvaljujem ti zbog tvojih pravednih prosudbi.",
        "63": "Prijatelj sam svima koji te štuju, svima koji se drže tvojih pravila.",
        "64": "Zemlja obiluje tvojom ljubavlju, BOŽE. Pouči me svojim odredbama!",
        "65": "Dobar si svom slugi, BOŽE, kao što si i obećao.",
        "66": "Nauči me dobroj prosudbi i znanju jer se u tvoje naredbe pouzdajem.",
        "67": "Loše sam činio pa me snašla kazna, a sad se držim tvoga obećanja.",
        "68": "Ti si dobar i činiš dobro, pouči me svojim odredbama.",
        "69": "Bahati ljudi o meni smišljaju laži, a ja svim srcem vršim tvoja pravila.",
        "70": "Oni ne brinu ni o čemu, a ja uživam u tvom učenju.",
        "71": "Patnja mi je činila dobro jer sam tvoje odredbe utvrdio.",
        "72": "Učenje tvoje mi vrijedi više i od srebra i zlata.",
        "73": "Stvorio si me i uspravio, a sad pomozi da tvoje zapovijedi naučim i shvatim.",
        "74": "Tvoji vjernici će to vidjeti, sretni što čekam tvoju riječ.",
        "75": "Znam, BOŽE, dobro si prosudio i pravedno me nesrećom kaznio.",
        "76": "Neka me uvijek tvoja ljubav tješi, kao što si i obećao svome slugi.",
        "77": "Smiluj mi se da mogu živjeti i u tvom učenju uživati.",
        "78": "Neka se oholi ljudi srame jer lažno su me optužili, a ja ću misliti na tvoje pouke.",
        "79": "Dovedi k meni svoje vjerne, da o tvojim pravilima uče.",
        "80": "Daj da tvoje odredbe vršim vjerno, da se pred drugima ne bih sramio.",
        "81": "Tjeskobno čekam svoje spasenje, svu nadu polažem u tvoju riječ.",
        "82": "Oči su mi već umorne od čekanja. Kad ćeš me utješiti?",
        "83": "Suh sam kao vinski mijeh na dimu, no tvoje odredbe nisam zaboravio.",
        "84": "Koliko te još dugo trebam čekati, kad ćeš moje progonitelje kazniti?",
        "85": "Oholi mi spremaju zamku i tvoje učenje zanemaruju.",
        "86": "Sve tvoje naredbe su pouzdane, pomozi, jer nevinog me progone.",
        "87": "Zamalo su me posve uništili, no tvoje pouke nisam zanemario.",
        "88": "Ljubi me vjerno i život mi sačuvaj, a ja ću poštovati sve što kažeš.",
        "89": "Zauvijek, BOŽE, tvoja riječ čvrsto stoji na nebesima.",
        "90": "Tvoja je vjernost za sve naraštaje, zemlja stoji kako si je utvrdio.",
        "91": "Sve do danas zbog tebe traje, tvojim se zakonima pokorava.",
        "92": "Da u tvom učenju nisam uživao, moja bi me patnja uništila.",
        "93": "Tvoje upute nikad ne zaboravljam jer po njima moj život čuvaš.",
        "94": "Tebi pripadam — spasi me! Uvijek sam tvoje pouke slijedio.",
        "95": "Ubojice me čekaju u zasjedi, a ja o tvojim pravilima razmišljam.",
        "96": "Svako savršenstvo ima svoj kraj, no vrijednost tvojih naredbi je beskrajna.",
        "97": "O, kako volim tvoje učenje! Stalno o njemu promišljam.",
        "98": "Tvoje zapovijedi uvijek su uz mene, zbog njih sam mudriji od neprijatelja.",
        "99": "Znam više od svojih učitelja jer o tvojim propisima razmišljam.",
        "100": "Razumijem više od starih ljudi jer slijedim tvoja pravila.",
        "101": "Izbjegavam svaku krivu odluku da bih se tvojoj riječi pokorio.",
        "102": "Ne odstupam od tvojih prosudbi, postupam kao što si me poučio.",
        "103": "Kako su nepcu slatke tvoje riječi, u mojim ustima imaju okus meda!",
        "104": "Razum stječem tvojim poukama, mrzim sve što vodi zlu.",
        "105": "Tvoja riječ je svjetiljka pred mojim nogama, svjetlo na mom putu.",
        "106": "Zakleo sam se i pritom ostajem, slijedit ću tvoje pravedne prosudbe.",
        "107": "BOŽE, toliko sam propatio, daj da živim, kao što si obećao.",
        "108": "Primi moje žrtve i molitve, BOŽE, nauči me svojim prosudbama.",
        "109": "Život mi je stalno u opasnosti, no tvoje učenje nisam zaboravio.",
        "110": "Zli ljudi zamku su mi postavili, no od tvojih pravila nisam odstupio.",
        "111": "Vesele me tvoji zakoni, zauvijek sam ih naslijedio.",
        "112": "Odlučio sam, do kraja života vršit ću tvoje odredbe.",
        "113": "Mrzim dvolične ljude, ali tvoj nauk volim.",
        "114": "Ti si mi skrovište i štit, samo tvoju riječ čekam.",
        "115": "Maknite se od mene, svi vi zlikovci, da naredbe svog Boga mogu slijediti.",
        "116": "Kao što si obećao, pomozi da mogu živjeti, ne daj da se moja nada izjalovi.",
        "117": "Podrži me i bit ću spašen, stalno ću na tvoje uredbe paziti.",
        "118": "Ti odbacuješ sve one koji tvoje odredbe zanemare, uzalud im je svako pretvaranje.",
        "119": "Volim tvoje zakone jer sve zlikovce na svijetu odbacuješ kao smeće.",
        "120": "Drhtim od straha pred tobom, tvojih se prosudbi bojim.",
        "121": "Činio sam što je dobro i pravedno, ne prepuštaj me tiranima.",
        "122": "Zauzmi se za svoga slugu, da mi bahati ljudi ne naude.",
        "123": "Oči su mi već umorne dok iščekujem tvoj spas, pravednu pomoć si obećao.",
        "124": "Pokaži svom slugi svoju vjernu ljubav, nauči me svoje odredbe.",
        "125": "Tvoj sam sluga, daj mi mudrosti, da tvoja pravila mogu razumjeti.",
        "126": "Vrijeme je da nešto učiniš, BOŽE, jer ljudi tvoj zakon krše.",
        "127": "Volim tvoje zapovijedi više i od čistog zlata.",
        "128": "Zato tvoja pravila poštujem i mrzim svaki krivi put.",
        "129": "Divna su tvoja pravila, zato ih pažljivo slijedim.",
        "130": "Objava tvojih riječi prosvjetljuje, svatko s njima mudar postaje.",
        "131": "Otvorenih usta hvatam dah, žudim čuti tvoje zapovijedi.",
        "132": "Pogledaj me i budi mi sklon, kao onima koji tvoje ime vole.",
        "133": "Usmjeravaj me, kao što si obećao, i ne daj da zlo nada mnom vlada.",
        "134": "Oslobodi me tiranije ljudske, da se tvojih pravila mogu držati.",
        "135": "Molim te, budi blizu svoga sluge, svojim odredbama pouči me.",
        "136": "Isplakao sam potoke suza jer ljudi tvoj zakon ne drže.",
        "137": "Pravedan si, BOŽE, ispravne su tvoje prosudbe.",
        "138": "Sva pravila, koja si zadao, pravedna su i pouzdana.",
        "139": "Bijes me izjeda kad pomislim da neprijatelji tvoje riječi zanemaruju.",
        "140": "Tvoje obećanje je pouzdano, zato ga tvoj sluga toliko voli.",
        "141": "Iako sam neznatan i prezren, tvoje pouke ne zaboravljam.",
        "142": "Tvoja pravda vrijedi zauvijek, učenje tvoje je potpuna istina.",
        "143": "Snašli su me nevolja i tjeskoba, a ipak me tvoje zapovijedi raduju.",
        "144": "Tvoja su pravila uvijek ispravna, daj da ih razumijem, da mogu živjeti.",
        "145": "Zovem te cijelim svojim srcem, BOŽE, odgovori mi i tvoje ću odredbe slijediti.",
        "146": "K tebi vapim, spasi me, tvojih ću se propisa držati.",
        "147": "Rano ustajem i za pomoć molim, samo tvoju riječ iščekujem.",
        "148": "Ostajem noću dugo budan, o tvom obećanju razmišljam.",
        "149": "S ljubavlju moj glas poslušaj, BOŽE, spasi me svojom presudom.",
        "150": "Primiču mi se zli progonitelji, daleko su oni od tvoga učenja.",
        "151": "Ali ti si meni blizu, BOŽE, i sve tvoje naredbe su pouzdane.",
        "152": "Iz tvojih propisa odavno znam, donio si ih da vrijede zauvijek.",
        "153": "Gledaj moju patnju i spasi me jer tvoj zakon nisam zaboravio.",
        "154": "Zauzmi se za mene i oslobodi me, život mi sačuvaj, kao što si obećao.",
        "155": "Zli nemaju nadu u spasenje jer tvoje uredbe ne slijede.",
        "156": "Velika je tvoja milost, BOŽE, prosudi i život mi sačuvaj.",
        "157": "Mnogo je onih koji mi žele nauditi, no ja od tvojih propisa ne odstupam.",
        "158": "Gledam izdajnike i gade mi se jer oni se tvojih riječi ne drže.",
        "159": "Pogledaj, BOŽE, kako volim tvoja pravila, u vjernoj ljubavi život mi sačuvaj.",
        "160": "Srž svake tvoje riječi je istina, tvoje prosudbe su zauvijek ispravne.",
        "161": "Moćni glavari nevinog me progone, no srce samo pred tvojom riječi drhti.",
        "162": "Tvojim obećanjima se radujem, kao da sam veliko blago našao.",
        "163": "Mrzim laž i gadi mi se, ali tvoje učenje volim.",
        "164": "Slavim te sedam puta dnevno zbog tvojih pravednih prosudbi.",
        "165": "Oni, koji tvoje učenje vole, uživat će istinski mir. Ništa ih neće pokolebati.",
        "166": "Čekam da me spasiš, BOŽE, i tvoje zapovijedi izvršavam.",
        "167": "Tvoje propise držim, veoma ih volim.",
        "168": "Sva tvoja pravila slijedim jer ti znaš sve što ja činim.",
        "169": "Poslušaj moj poziv upomoć, BOŽE, daj da razumijem, kao što si obećao.",
        "170": "Neka mi molitva do tebe dopre, spasi me, kao što si obećao.",
        "171": "Zapjevat ću tebi hvalospjev jer svojim uredbama si me poučio.",
        "172": "Pjevat ću o tvojim obećanjima, sve tvoje naredbe su ispravne.",
        "173": "Tvoje naloge odlučio sam slijediti, zato budi blizu i pomozi mi.",
        "174": "Želim tvoj spas, BOŽE, u tvom učenju uživam.",
        "175": "Daj da živim i tebe slavim, nek' mi tvoje prosudbe pomažu.",
        "176": "Zalutao sam kao izgubljena ovca. Potraži me jer tvoj sam sluga i tvoje zapovijedi nisam zaboravio."
    },
    "120": {
        "1": "BOGU sam u nevolji zavapio, a on mi je odgovorio.",
        "2": "Izbavi me, BOŽE, od lažova i varalica!",
        "3": "Lažljivci, što će vam Bog učiniti? Znate li kako će vas kazniti?",
        "4": "Zasut će vas oštrim strijelama, spaliti užarenim ugljenom.",
        "5": "Teško mi je s ovim ljudima, kao da u Mešehu živim, u šatorima Kedra boravim.",
        "6": "Predugo stanujem ovdje, među onima koji preziru mir.",
        "7": "Ja tražim mir, ali oni žele rat."
    },
    "121": {
        "1": "Gledam gore, prema planinama. Hoće li mi odande pomoć doći?",
        "2": "Moja pomoć stiže od BOGA, stvoritelja zemlje i neba.",
        "3": "Tvoj pad on neće dopustiti, tvoj zaštitnik neće zadrijemati.",
        "4": "Ne umara se čuvar Izraela, on nikada ne spava.",
        "5": "BOG je tvoj čuvar, BOG ti je zaklon i zaštita.",
        "6": "Sunce ti neće nauditi danju, kao ni mjesec noću.",
        "7": "BOG te štiti od svakog zla, život tvoj on čuva.",
        "8": "BOG će te čuvati na odlasku i na povratku, od sada pa do vječnosti."
    },
    "122": {
        "1": "Bio sam sretan kad su rekli: »Hajdemo u BOŽJI Hram!«",
        "2": "I evo nas, sada stojimo na vratima Jeruzalema.",
        "3": "Jeruzalem je izgrađen kao grad jedinstva.",
        "4": "Ovdje se plemena okupljaju, ljudi koji pripadaju BOGU. Jer, zakon u Izraelu glasi, da se ovdje BOŽJE ime slavi.",
        "5": "Ovdje su prijestolja i sudišta kraljeva iz Davidove loze.",
        "6": "Molite za mir u Jeruzalemu: »Neka uspjeh prati one koji te vole.",
        "7": "Mir neka je među tvojim zidinama, sigurnost u tvojim utvrdama.«",
        "8": "Zbog svoje braće i prijatelja, molim za mir u ovom gradu.",
        "9": "Zbog Hrama našeg BOGA, molim za dobro ovoga grada."
    },
    "123": {
        "1": "K tebi svoj pogled podižem, k tebi što na nebu kraljuješ.",
        "2": "Kao što rob prati svoga gospodara, i sluškinja slijedi svoju gazdaricu, tako i mi slijedimo našeg BOGA, čekajući da nam se smiluje.",
        "3": "Smiluj nam se, BOŽE, jer dugo su nas vrijeđali.",
        "4": "Dosta nam je ruganja oholih i prijezira bahatih."
    },
    "124": {
        "1": "Što bi bilo s nama da uz nas nije bio BOG? Reci nam, Izraele!",
        "2": "Što bi nas zadesilo da BOG nije bio uz nas kad su svi bili protiv?",
        "3": "Žive bi nas progutali kad su na nas bjesnjeli.",
        "4": "Odnijeli bi nas kao voda, podavili kao riječna bujica.",
        "5": "Njihove vojske bi nas, kao divlje vode, preplavile.",
        "6": "Slava BOGU! Jer nismo plijen. Nije nas neprijatelj zubima rastrgao.",
        "7": "Pobjegli smo kao ptica iz mreže lovca. Ona se pokidala, a mi smo se spasili.",
        "8": "Naša je pomoć u imenu BOGA, stvoritelju zemlje i neba!"
    },
    "125": {
        "1": "Oni koji vjeruju u BOGA, oni su poput brda Sion. Ništa ih ne može potresti, stoje zauvijek utemeljeni.",
        "2": "Kao što brda okružuju Jeruzalem, tako BOG štiti svoj narod, od sada pa zauvijek.",
        "3": "Zli narodi neće vladati nad zemljom pravednih, da se oni koji čine dobro ne bi okrenuli zlu.",
        "4": "BOŽE, čini dobro dobrima, svima koji su čistoga srca.",
        "5": "A one, koji skrenu s pravog puta, BOG će prognati kao i zločince. Neka je mir u Izraelu!"
    },
    "126": {
        "1": "Kad BOG obnovi Sion, bit će to kao u snu.",
        "2": "Sve puno smijeha, i radosnog klicanja. Drugi narodi tada će reći: »Silna djela za njih čini BOG.«",
        "3": "Da, BOG za nas čini velika djela i zato nas radost obuzima.",
        "4": "BOŽE, vrati dobra vremena, kao što se voda vraća u pustinju.",
        "5": "Tada će oni, koji su tužni sijali, radosno svoju žetvu skupljati.",
        "6": "Oni koji su u suzama sjeme za sjetvu nosili, vraćat će se veseli, ruku punih snopova žita."
    },
    "127": {
        "1": "Ako BOG kuću ne gradi, uzalud se trude graditelji. Ako BOG grad ne čuva, uludo je stražar budan.",
        "2": "Uzalud ranite i kasno liježete za svoj teško zarađeni kruh. Jer, onima koje voli, Bog daje i dok spavaju.",
        "3": "Djeca su dar od BOGA, plod utrobe njegova je nagrada.",
        "4": "Kao strijele u ruci ratnika, sinovi su mladog čovjeka.",
        "5": "Sretan je čovjek s mnogo sinova. Neprijatelj ga neće poraziti kad se suoče kod gradskih vrata."
    },
    "128": {
        "1": "Blago svakome tko štuje BOGA i živi kako on zapovijeda.",
        "2": "Uživat ćeš plod svoga rada, bit ćeš sretan i uspješan.",
        "3": "Žena u kući bit će ti plodna kao loza, a djeca oko stola kao mladice masline.",
        "4": "Da, tako BOG blagoslivlja čovjeka koji ga poštuje.",
        "5": "Neka te blagoslovi BOG sa Siona, da cijelog života gledaš blagostanje Jeruzalema.",
        "6": "I da poživiš dovoljno dugo da vidiš svoju unučad. Neka je mir u Izraelu!"
    },
    "129": {
        "1": "Reci, Izraele, kako su te od rane mladosti zli ljudi neprestano tlačili.",
        "2": "»Stalno su napadali«, kaže Izrael, »ali nisu me svladali.",
        "3": "Kao da su plugom po meni orali, leđa su mi izbrazdana.",
        "4": "No BOG je pravedan. Užad ropstva je presjekao, od zlih ljudi me oslobodio.«",
        "5": "Neka se srame svi koji mrze Sion i neka se povuku.",
        "6": "Neka budu kao trava na krovu koja uvene i prije nego izraste,",
        "7": "trava koju žetelac ne bere, niti je u snopove veže.",
        "8": "I neka im prolaznici ne zažele: »Neka te blagoslovi BOG. Primi naš blagoslov u BOŽJE ime.«"
    },
    "130": {
        "1": "Duboko sam zaglibio i tebi, BOŽE, vapim.",
        "2": "Gospodaru, slušaj moj glas, čuj moj poziv upomoć.",
        "3": "Da ti grijehe pamtiš, BOŽE, tko bi tada ostao živ?",
        "4": "Ali ti opraštaš ljudima da bi te mogli poštovati.",
        "5": "Čekam pomoć od BOGA. Moja duša ga iščekuje. Njegovoj riječi vjerujem.",
        "6": "Moja duša žarko čeka Gospodara više nego noćna straža svitanje.",
        "7": "Izraele, svu nadu položi u BOGA. Jer, BOG je vjeran u svojoj ljubavi, on opet iznova prašta i spašava.",
        "8": "On je taj koji će spasiti Izrael od svih njihovih grijeha."
    },
    "131": {
        "1": "O BOŽE, ne gledam druge s visoka, ne mislim da sam bolji od njih. Ne bavim se velikim stvarima, ne zadajem si nemoguće ciljeve.",
        "2": "Smirio sam i stišao svoju dušu, kao dijete nakon dojenja na majčinim prsima, kao zadovoljno dijete na mojim rukama.",
        "3": "Izraele, svu nadu položi u BOGA, od sada pa do vječnosti."
    },
    "132": {
        "1": "O BOŽE, sjeti se što je sve David izdržao.",
        "2": "Tebi, BOŽE, dao je zakletvu, zavjetovao se silnom Bogu Jakovljevom:",
        "3": "»Neću ući u svoju kuću, niti leći u svoju postelju.",
        "4": "San na oči neću pustiti, ni očne kapke sklopiti",
        "5": "dok ne nađem mjesto za BOGA, gdje će stanovati silni Bog Jakovljev.«",
        "6": "U Efrati smo saznali za Kovčeg saveza, pronašli smo ga u Kirjat Jearimu.",
        "7": "Hajdemo sad u Božji dom, da se pred njegovim prijestoljem poklonimo.",
        "8": "Ustani, BOŽE! Idi u svoje prebivalište, s Kovčegom što tvoju moć pokazuje.",
        "9": "Neka su tvoji svećenici pravdom odjeveni, a tvoji vjernici neka kliču od radosti.",
        "10": "Zbog svoga sluge Davida, ne odbij svog pomazanika.",
        "11": "BOG se zakleo Davidu i od toga neće odstupiti: »Tvoji će potomci na prijestolju biti dovijeka.",
        "12": "Ako budu vjerni mom Savezu i zakonima, i njihovi će sinovi zauvijek kraljevati.«",
        "13": "BOG je odabrao Sion kao mjesto za svoj dom.",
        "14": "Rekao je: »Ovdje ću se naseliti, ovdje želim zauvijek stanovati.",
        "15": "Grad ću blagosloviti obiljem i nahraniti siromašne.",
        "16": "Svećenike ću odjenuti spasenjem, a vjernici će klicati od radosti.",
        "17": "Ovdje će vladati Davidova obitelj i nikad se neće ugasiti loza moga odabranog kralja.",
        "18": "Posramit ću njegove neprijatelje, a na glavi će mu sjajiti kruna.«"
    },
    "133": {
        "1": "O, kako je dobro i ugodno kada braća i sestre žive zajedno!",
        "2": "Kao mirisno ulje izliveno na Aronovu glavu, što klizi niz njegovu bradu, niz rubove njegove odore.",
        "3": "Kao blaga kiša s Hermona što rosi na brda Siona. Tu BOG daje svoj blagoslov, a to je vječni život."
    },
    "134": {
        "1": "Slavite BOGA, svi BOŽJI sluge, što mu noću u Hramu služite!",
        "2": "Svoje ruke prema svetištu pružite i BOGA blagoslivljajte!",
        "3": "Sa Siona vas BOG blagoslovio koji je nebo i zemlju stvorio."
    },
    "135": {
        "1": "Slavite BOGA! Slava BOŽJEM imenu! Slavite ga, BOŽJI sluge",
        "2": "što u BOŽJEM Hramu služite, u dvorima Hrama našeg Boga.",
        "3": "Hvalite BOGA jer dobar je, slavite mu ime jer ono uveseljuje.",
        "4": "Jer, BOG je izabrao Jakova, sebi je uzeo narod Izraela.",
        "5": "Znam da velik je BOG, naš Gospodar je veći od svih bogova.",
        "6": "BOG čini što želi na nebu i na zemlji, na morskoj pučini i u dubinama.",
        "7": "Podiže oblake s krajeva zemlje, stvara munje, šalje kišu, iz spremišta izvodi vjetrove.",
        "8": "On je pobio prvorođence u Egiptu, sve prvorođene ljude i stoku.",
        "9": "On je u Egiptu činio čudesa da kazni faraona i njegove sluge.",
        "10": "Pobijedio je mnoge narode i pobio moćne kraljeve:",
        "11": "Sihona, kralja Amorejaca, i Oga, kralja Bašana. Pokorio je sva kraljevstva Kanaana.",
        "12": "Osvojenu zemlju dao je Izraelu, u nasljedstvo izraelskom narodu.",
        "13": "BOŽE, tvoje ime traje zauvijek, sjećanje na tebe seže kroz vjekove.",
        "14": "Jer, BOG brani svoj narod, naklonjen je svojim slugama.",
        "15": "Bogovi drugih naroda samo su srebro i zlato, obično djelo ljudskih ruku.",
        "16": "Usta imaju, ali ne govore, oči imaju, ali ne vide,",
        "17": "uši imaju, ali ne čuju, usta imaju, ali ne dišu.",
        "18": "Nalik njima postat će svi koji ih izrađuju i štuju.",
        "19": "Slavi BOGA, narode izraelski! Slavite ga, vi BOŽJI svećenici!",
        "20": "Slavite BOGA, svi Leviti! Slavite BOGA, svi koji ga štujete!",
        "21": "Neka se BOG slavi i hvali na Sionu, usred Jeruzalema. Slavite BOGA!"
    },
    "136": {
        "1": "Zahvaljujte BOGU jer je dobar, vječna je njegova ljubav.",
        "2": "Zahvaljujte Bogu svih bogova, vječna je njegova ljubav.",
        "3": "Zahvaljujte moćnom Gospodaru, vječna je njegova ljubav.",
        "4": "Slavite onoga koji čini velika čuda, vječna je njegova ljubav.",
        "5": "Slavite mudroga koji je nebo stvorio, vječna je njegova ljubav.",
        "6": "Zemlju je na vode položio, vječna je njegova ljubav.",
        "7": "Velika svjetlila je načinio, vječna je njegova ljubav.",
        "8": "Sunce da grije i vlada danju, vječna je njegova ljubav.",
        "9": "Mjesec i zvijezde da sjaje noću, vječna je njegova ljubav.",
        "10": "Pobio je prvorođence u Egiptu, vječna je njegova ljubav.",
        "11": "Izrael je iz Egipta izveo, vječna je njegova ljubav.",
        "12": "Snažnim ih je rukama oslobodio, vječna je njegova ljubav.",
        "13": "Crveno more je razdvojio, vječna je njegova ljubav.",
        "14": "Izrael je kroz samo more proveo, vječna je njegova ljubav.",
        "15": "Faraona i vojsku morem je potopio, vječna je njegova ljubav.",
        "16": "Vodio je svoj narod kroz pustinju, vječna je njegova ljubav.",
        "17": "Pokorio je moćne kraljeve, vječna je njegova ljubav.",
        "18": "Pogubio je slavne kraljeve, vječna je njegova ljubav.",
        "19": "Sihona, kralja Amorejaca, vječna je njegova ljubav.",
        "20": "I Oga, kralja Bašana, vječna je njegova ljubav.",
        "21": "A njihovu je zemlju predao, vječna je njegova ljubav,",
        "22": "svom slugi Izraelu u nasljedstvo, vječna je njegova ljubav.",
        "23": "Sjetio nas se kad smo bili poniženi, vječna je njegova ljubav.",
        "24": "Oslobodio nas je neprijatelja, vječna je njegova ljubav.",
        "25": "On hrani svako živo biće, vječna je njegova ljubav.",
        "26": "Zahvaljujte Bogu na nebesima jer vječna je njegova ljubav."
    },
    "137": {
        "1": "Kraj babilonskih rijeka smo sjedili i plakali dok smo se Siona sjećali.",
        "2": "Odložili smo svoje harfe, objesili ih na vrbe.",
        "3": "Naši tamničari rekli su nam da pjevamo, mučili su nas, tražili da ih zabavljamo: »Pjevajte neku od sionskih pjesama!«",
        "4": "Ali, kako da pjevamo BOGU, prognani u stranoj zemlji?",
        "5": "Ako te zaboravim, Jeruzaleme, neka mi ruka više ne zasvira.",
        "6": "Neka mi se jezik za nepce zalijepi ako se tebe ne budem sjećao i tebi se iznad svega radovao.",
        "7": "Sjeti se, BOŽE, kad je pao Jeruzalem. Edomci su vikali: »Rušite sve! Rušite sve do temelja!«",
        "8": "Grade Babilon, bit ćeš razoren! Blago onom tko ti vrati što si nam učinio.",
        "9": "Blago onom tko ti zgrabi dojenčad i smrska ih o stijenu."
    },
    "138": {
        "1": "BOŽE, zahvaljujem ti cijelim srcem svojim, pred drugim bogovima pjesmom te slavim.",
        "2": "Klanjam se pred tvojim svetim Hramom, tvoje ime slavim za ljubav i vjernost. Jer, tvoje ime i obećanje od svega su vredniji.",
        "3": "Odgovorio si kad sam upomoć zvao, ohrabrio si me i dušu mi osnažio.",
        "4": "Slavit će te svi kraljevi na zemlji kad čuju, BOŽE, tvoja obećanja.",
        "5": "Pjevat će o BOŽJIM djelima jer velika je BOŽJA slava.",
        "6": "Iako je BOG visoko uzvišen, na ponizne on svraća pažnju, ohole već izdaleka prepoznaje.",
        "7": "Usred nevolje život moj čuvaš, od bijesa neprijatelja me braniš.",
        "8": "Znam, BOŽE, dovršit ćeš što si obećao. Tvoja vjerna ljubav zauvijek traje. Ne ostavljaj, BOŽE, one koje si stvorio."
    },
    "139": {
        "1": "BOŽE, cijelog si me upoznao i znaš sve o meni!",
        "2": "Znaš kad sjedim i kad ustanem, već izdaleka misli mi poznaješ.",
        "3": "Vidiš kamo idem i gdje liježem, poznato ti je sve što činim.",
        "4": "I prije nego što riječ izustim, ti, BOŽE, znaš što reći želim.",
        "5": "Okružuješ me sa svih strana, na mene si ruku položio.",
        "6": "Tvoje je znanje tako čudesno, preveliko je da bih ga razumio.",
        "7": "Mogu li od tvog Duha otići, iz tvoje prisutnosti pobjeći?",
        "8": "Popnem li se u nebo, ondje si. Siđem li u svijet mrtvih, tamo si.",
        "9": "Dignem li se na krilima jutra, s druge strane mora nastanim,",
        "10": "i ondje bi me tvoja ruka vodila, desnica tvoja štitila.",
        "11": "Da se sakrijem, mogao bih reći: »Neka me prekrije tama i svjetlo neka potamni!«",
        "12": "No za tebe tama nije mrak, noć tebi svijetli kao dan, tama i svjetlost tebi su isti.",
        "13": "Ti si nutrinu mog bića stvorio, u majčinoj me utrobi oblikovao.",
        "14": "Slavim te jer sam stvoren čudesno, jer sam tvoje djelo predivno!",
        "15": "Gledao si me u skrovitosti dok su mi se razvijale kosti.",
        "16": "Tvoje oči pratile su kako nastajem. U tvojoj knjizi bili su upisani moji dani i prije nego što su započeli.",
        "17": "Tvoje su misli nedokučive, Bože! I golem je njihov zbroj!",
        "18": "Više ih je no zrnaca pijeska, kad ih prebrojim — preostaješ ti.",
        "19": "Ubojice, bježite od mene! Bože, pobij te ljude zle!",
        "20": "Zlonamjerno o tebi govore, uludo izgovaraju tvoje ime.",
        "21": "BOŽE, mrzim one koji tebe mrze, prezirem tvoje protivnike.",
        "22": "Mržnja je moja potpuna, sve su to moji neprijatelji.",
        "23": "Pronikni me, Bože, i misli upoznaj, ispitaj me i saznaj moje brige.",
        "24": "Provjeri ne pratim li krivu stazu i starim putem vodi me k dobru."
    },
    "140": {
        "1": "Spasi me, BOŽE, od zlih ljudi, od nasilnika me zaštiti",
        "2": "koji u srcu zlo smišljaju i stalno svađe zameću.",
        "3": "Jezik im je oštar kao zmijski, na usnama im otrov smrtonosni. Selah",
        "4": "Čuvaj me, BOŽE, od pokvarenih, štiti od okrutnih koji mi žele nauditi.",
        "5": "Bahati su mi smjestili zamku, raširili mrežu od užadi, klopke duž puta postavili. Selah",
        "6": "Rekao sam BOGU: »Ti si moj Bog.« BOŽE, slušaj moj poziv upomoć!",
        "7": "Gospodaru BOŽE, moj silni spasitelju, glavu mi štitiš usred bitke.",
        "8": "BOŽE, ne daj da se ispune želje zlikovaca, nemoj da uspiju njihovi planovi. Selah",
        "9": "Neprijatelji su me opkolili, snaći će ih zlo koje su meni namijenili.",
        "10": "Saspi na njih žeravicu, baci ih u vatru, neka upadnu u jamu iz koje ne mogu izaći.",
        "11": "Ne daj klevetniku da ovdje mirno živi, neka se na nasilnika nesreća obruši.",
        "12": "Znam da će BOG braniti potlačene i pravdu izboriti za bespomoćne.",
        "13": "Pravedni će tvoje ime slaviti, vjerni će s tobom živjeti."
    },
    "141": {
        "1": "Zovem te, BOŽE, brzo dođi k meni! Čuj mi glas kad zovem upomoć.",
        "2": "Prihvati moju molbu kao miris tamjana, dizanje mojih ruku kao večernju žrtvu.",
        "3": "Postavi mi stražu na usta, BOŽE, ne daj da govorim uludo.",
        "4": "Ukloni u meni svaku želju za zlom, za lošim djelima i krivim društvom. Udalji me s njihovih gozbi.",
        "5": "Ako me pravednici kore u ljubavi, njihove riječi rado ću prihvatiti. Ali ne želim čast od loših ljudi, moja je molitva uvijek protiv njih.",
        "6": "Kad njihove suce okrutno pobiju, svi će znati da sam bio u pravu.",
        "7": "Kao što orač zemlju ore i rasipa, i naše će kosti biti rasute u grob.",
        "8": "Ali ja u tebe gledam, Gospodaru BOŽE, k tebi se sklanjam, ne ostavljaj me.",
        "9": "Čuvaj me od zamki koje su mi postavili, ne daj da upadnem u klopku zlih ljudi.",
        "10": "Neka zli upadnu u svoje mreže, a ja ću neozlijeđen pobjeći."
    },
    "142": {
        "1": "Iz svega glasa BOGA zovem, vapim BOGU upomoć.",
        "2": "Jadikujem pred njim, nevolju s njim dijelim.",
        "3": "Kad klonem duhom, ti znaš što mi je činiti. Na putu kojim idem čeka me zamka.",
        "4": "Gledam oko sebe, nitko me ne primjećuje. Nemam se kamo skloniti, nitko za mene ne brine.",
        "5": "Tebe zovem upomoć, BOŽE. Kažem: »Ti si moje sklonište, sve što trebam u životu.«",
        "6": "Pažljivo me slušaj, jer sam bespomoćan! Spasi me od progonitelja, prejaki su za mene.",
        "7": "Izvedi me iz zatočeništva da mogu tvoje ime slaviti. A pravedni će mi se pridružiti jer si dobar prema meni."
    },
    "143": {
        "1": "Čuj moju molitvu, BOŽE, slušaj moje preklinjanje. Pokaži vjernost i pravdu!",
        "2": "Ne osuđuj svoga slugu jer pred tobom nema pravednog.",
        "3": "Progone me neprijatelji, na zemlju su me srušili. Tjeraju me da živim u tami, poput onih koji su davno umrli.",
        "4": "Klonuo sam duhom, gubim svaku hrabrost.",
        "5": "Sjećam se dana iz prošlosti, mislim o svemu što si radio, razmišljam što si učinio.",
        "6": "Ruke k tebi pružam u molitvi. Željan sam te, kao suha zemlja kiše. Selah",
        "7": "BOŽE, odgovori brzo, jer duhom sam klonuo. Ne skrivaj svoje lice od mene, jer ću sići u grob k mrtvima.",
        "8": "Daj da svakog jutra iskusim tvoju ljubav u koju se uzdam. Želim znati, pouči me, tebi sam srce otvorio.",
        "9": "K tebi se sklanjam, BOŽE, spasi me od neprijatelja.",
        "10": "Ti si moj Bog, pokaži mi što je tvoja želja i volja. Neka me tvoj dobri Duh vodi sigurnom stazom.",
        "11": "BOŽE, život mi čuvaj i slavno će ti biti ime! U svojoj pravednosti, iz nevolje izvuci me.",
        "12": "U znak svoje ljubavi, pobij moje neprijatelje. Tvoj sam sluga, uništi sve moje protivnike!"
    },
    "144": {
        "1": "Slava BOGU, mojoj stijeni, vježba me za borbu, sprema za rat.",
        "2": "On je moja ljubav, moja tvrđava, moja utvrda, moj izbavitelj. On je moj oklop i sklonište, narode mi dovodi pod vlast.",
        "3": "BOŽE, što su ljudi da o njima brineš, što je čovjek da misliš na njega?",
        "4": "Ta čovjek je kao dašak, prolazan kao sjena.",
        "5": "BOŽE, razgrni nebesa i siđi, planine dodirni da se zadime.",
        "6": "Sijevni munjom, rasprši neprijatelje, neka pred tvojim strijelama bježe.",
        "7": "Posegni rukom s visine i spasi me! Ne daj da nestanem u dubinama, oslobodi me iz ruku stranaca!",
        "8": "Jer, svi su oni lažljivci, lažu i kad se zaklinju.",
        "9": "Bože, pjevat ću ti novu pjesmu, slaviti i svirati na žicama harfe.",
        "10": "Ti odlučuješ koji će kralj odnijeti pobjedu, od oštrog mača spasio si svog slugu Davida.",
        "11": "Izbavi me iz ruku stranaca! Jer, svi su oni lažljivci, lažu i kad se zaklinju.",
        "12": "Daj da nam sinovi rastu jaki kao hrastovi, a naše kćeri lijepe kao klesani stupovi.",
        "13": "Neka su nam žitnice pune svega, a livade ovcama i tisućama janjaca.",
        "14": "Daj da su naša goveda krupna i plodna, neprijatelj da nam ne ulazi u grad i zarobljenike ne odvodi, da se na ulicama ne čuje plač.",
        "15": "Blago narodu s takvim blagoslovom, sretan je narod nad kojim je BOG."
    },
    "145": {
        "1": "Veličat ću te, moj Bože i Kralju, tvoje ime slaviti, uvijek i zauvijek.",
        "2": "Svakoga dana tebe ću slaviti, ime ti hvaliti, uvijek i zauvijek.",
        "3": "Velik je BOG, svake slave dostojan, nedokučivo je njegovo veličanstvo.",
        "4": "Svaki naraštaj tebe će proslaviti, tvoja silna djela nasljednicima objaviti.",
        "5": "Divni su tvoje veličanstvo i slava, svima ću o tvojim čudesima pričati.",
        "6": "Oni će govoriti o tvojim čudesima, a ja ću im objaviti tvoju veličinu.",
        "7": "Pričat će o tvojoj velikoj dobroti, glasno pjevati o tvojoj pravednosti.",
        "8": "BOG je milostiv i suosjećajan, uvijek strpljiv i pun ljubavi.",
        "9": "BOG je dobar prema svima, milostiv svemu što je stvorio.",
        "10": "Hvalit će te, BOŽE, sve što si stvorio, svi tvoji vjernici će te slaviti.",
        "11": "Govorit će o slavi tvoga kraljevstva, pričati o tvojoj snazi i moći.",
        "12": "Ljudima će obznaniti tvoja silna djela i veličanstveni sjaj tvoga kraljevstva.",
        "13": "Tvoje kraljevstvo trajat će zauvijek, vladat ćeš generacijama što dolaze. BOG je vjeran svojim obećanjima, dosljedan u svemu što čini.",
        "14": "BOG podiže sve koji padnu, uspravlja nevoljom pognute.",
        "15": "Sva živa bića u tebe gledaju, ti ih hraniš kad hranu trebaju.",
        "16": "Velikodušno otvaraš svoje ruke, svakom biću daješ sve što treba.",
        "17": "BOG je pravedan u svemu što čini, u svim svojim djelima je vjeran.",
        "18": "BOG je blizu svima koji ga zovu, svima koji ga uistinu trebaju.",
        "19": "Želje ispunjava svojim vjernicima, vapaj njihov čuje pa ih spašava.",
        "20": "BOG čuva sve one koji ga vole, a uništava ljude koji čine zlo.",
        "21": "Pjevat ću hvalospjev BOGU. Neka svi slave njegovo sveto ime, hvale ga uvijek i zauvijek."
    },
    "146": {
        "1": "Slava BOGU! Slavi BOGA, dušo moja!",
        "2": "Sve dok živim, BOGA ću slaviti, dok trajem, njemu ću pjevati.",
        "3": "Ne oslanjajte se na vladare, ljudi vas ne mogu spasiti.",
        "4": "Čovjek umre i u zemlju se vraća, svi njegovi planovi nestaju.",
        "5": "Blago onom kome pomaže Jakovljev Bog, koji je svu svoju nadu u BOGA položio.",
        "6": "Jer, on je stvorio nebo i zemlju, mora i sve što u njima živi. On ispunjava što je obećao.",
        "7": "Pravdu potlačenima pribavlja, a gladnima hranu osigurava. BOG zatvorenike oslobađa,",
        "8": "BOG slijepima oči otvara, BOG podiže potlačene, BOG voli pravednike.",
        "9": "BOG čuva strance i putnike, brine za siročad i udovice, a uništava zlonamjerne.",
        "10": "BOG će vladati zauvijek! Tvoj Bog, Sione, vladat će kroz sve naraštaje. Slava BOGU!"
    },
    "147": {
        "1": "Slavite BOGA! Kako je dobro našem Bogu pjevati, kako je ugodno njega slaviti.",
        "2": "BOG obnavlja Jeruzalem, okuplja izraelske prognanike.",
        "3": "Liječi im slomljena srca i njihove rane povija.",
        "4": "On zvijezde prebrojava i svaku po imenu pozna.",
        "5": "Naš Gospodar je velik i silan, mudrost mu nema granica.",
        "6": "BOG podiže ponizne, na tlo ruši zle.",
        "7": "Pjesmom BOGU zahvaljujte, na harfi našem Bogu svirajte.",
        "8": "On nebo prekriva oblacima i kišom zemlju natapa. Čini da trava raste po brdima i usjevi za hranu ljudima.",
        "9": "On svim životinjama osigurava hranu, pa i mladim ptićima što ciče u gnijezdu.",
        "10": "Ne uživa on u snazi konja, niti u trku hrabrih vojnika.",
        "11": "BOG uživa u ljudima koji ga poštuju, koji se u njegovu ljubav pouzdaju.",
        "12": "Hvali BOGA, Jeruzaleme! Slavi svoga Boga, Sione!",
        "13": "On zasune tvojih vrata ojačava i tvoje stanovnike blagoslivlja.",
        "14": "Mir je donio u tvoju zemlju, imaš obilje najboljeg žita.",
        "15": "On zemlji šalje svoju zapovijed, što naredi, brzo se izvršava.",
        "16": "Snijegom sve pokriva kao vunom, kao pepeo mraz rasipa zrakom.",
        "17": "Tuču baca s neba kao kamenje. Tko može izdržati hladnoću koju šalje?",
        "18": "Kad izgovori drugu zapovijed, sve se otopi, topli vjetar zapuše i vode poteku.",
        "19": "Svoju riječ objavio je Jakovu, svoje uredbe i zakone Izraelu.",
        "20": "To nije učinio ni za jedan drugi narod, druge nije poučio svojim zakonima. Slavite BOGA!"
    },
    "148": {
        "1": "Slavite BOGA! Hvalite BOGA s nebesa, slavite ga u visinama!",
        "2": "Hvalite ga, svi njegovi anđeli, slavite ga, sve njegove vojske!",
        "3": "Neka ga hvale sunce i mjesec, slavite ga, sve zvijezde blistave!",
        "4": "Hvalite ga, najviša neba, i vode nad nebesima!",
        "5": "Neka svi slave BOŽJE ime, jer stvoreni su na njegovu zapovijed.",
        "6": "Sve je stvorio da traje zauvijek, postavio zakone koji neće proći.",
        "7": "Sve na zemlji, neka slavi BOGA, vi morske nemani i dubine!",
        "8": "Vatra i tuča, snijeg i magla, olujni vjetar što mu riječ izvršava!",
        "9": "Planine i sva brda, voćnjaci i svi cedrovi!",
        "10": "Divlje zvijeri i sva stoka, bića što pužu i ptice što lete!",
        "11": "Kraljevi zemalja i svi narodi, poglavari i vladari na zemlji!",
        "12": "Mladići i djevojke, odrasli i djeca!",
        "13": "Neka svi slave BOŽJE ime, jer samo je njegovo ime uzvišeno. Slava mu je iznad zemlje i neba.",
        "14": "Svoj narod učinio je snažnim. Slavite ga, svi njegovi vjernici, narode Izraela, njemu tako drag! Slavite BOGA!"
    },
    "149": {
        "1": "Slavite BOGA! Pjevajte BOGU novu pjesmu, slavite ga na skupu vjernika.",
        "2": "Neka se Izrael veseli svom Stvoritelju, narod Siona raduje svom Kralju.",
        "3": "Neka mu ime slave uz pjesmu i ples, uz ritam tamburina i glazbu harfe.",
        "4": "Jer, BOG je sretan sa svojim narodom, spasio je svoje ponizne ljude.",
        "5": "Neka se njegovi vjerni toj časti raduju, neka radosno kliču, čak i dok spavaju.",
        "6": "Neka uzvikuju: »Slava Bogu«, s oštrim mačem u rukama.",
        "7": "Neka se osvete drugim narodima, neka izvrše kaznu nad njima!",
        "8": "Kraljeve će im lancima vezati, vođe naroda željezom okovati.",
        "9": "Kaznit će ih kako je zapovjeđeno. Ta čast pripada svim vjernima. Slavite BOGA!"
    },
    "150": {
        "1": "Slavite BOGA! Slavite Boga u njegovom Hramu, hvalite ga na nebesima, gdje mu je moćna utvrda.",
        "2": "Slavite ga za silna djela, hvalite zbog njegovog veličanstva.",
        "3": "Slavite ga zvucima trube i roga, hvalite glazbom harfe i lire!",
        "4": "Slavite ga tamburinima i plesom, žičanim glazbalima i frulama!",
        "5": "Činelama ga slavite, glasno njima udarajte!",
        "6": "Neka sve što diše slavi BOGA! Slavite BOGA!"
    }
}