{
    "1": {
        "1": "Ovo su mudre izreke Salomona, Davidovog sina i kralja Izraela.",
        "2": "Izreke služe da osoba primi mudrost i pouku, da razumije duboke misli,",
        "3": "da nauči ispravno se ponašati, da bude dobra, pravedna i poštena.",
        "4": "One daju oštroumnost neiskusnima, znanje i promišljenost mladima.",
        "5": "Neka mudri slušaju i još više nauče i neka razumni budu vođeni",
        "6": "da bi razumjeli mudre izreke i usporedbe, riječi mudrih ljudi i njihove zagonetke.",
        "7": "Rast u znanju počinje strahopoštovanjem prema BOGU, a glupani preziru mudrost i odgoj.",
        "8": "Sine, slušaj očeve upute i ne odbacuj majčine pouke.",
        "9": "One te krase kao vijenac na glavi i kao ogrlica oko vrata.",
        "10": "Sine, ako te zločinci mame, nemoj pristati!",
        "11": "Možda će ti reći: »Pođi s nama! Uzet ćemo nekome život, zaskočit ćemo nedužne iz zabave.",
        "12": "Progutat ćemo ih cijele, kao što grob guta mrtve.",
        "13": "Naći ćemo svakakvo blago i kuće si napuniti plijenom.",
        "14": "Pridruži nam se, i dijelit ćemo dobit.«",
        "15": "Sine, nemoj s njima ići, nemoj na njihove staze kročiti,",
        "16": "jer srljaju u zlo, žure proliti krv.",
        "17": "I ptice će izbjeći zamku vide li te da je postavljaš.",
        "18": "No oni se love u vlastitu zamku; vrebaju druge, a upropaste sebe!",
        "19": "Takva je sudbina svih pohlepnika; nepošten dobitak košta ih života!",
        "20": "Mudrost glasno zove na ulici, po trgovima diže svoj glas,",
        "21": "na prometnim križanjima viče, pred gradskim vratima govori:",
        "22": "»Dokle ćete, ludi, ludost voljeti? Dokle ćete, rugaoci, u ruganju uživati? Dokle ćete, oholi, znanje mrziti?",
        "23": "Prihvatite moju opomenu, otvorit ću vam svoje srce i reći vam sve što znam.",
        "24": "Zvala sam, niste se odazvali, pružala sam ruku, niste je prihvatili.",
        "25": "Niste se obazirali na moje savjete, niste prihvatili moje opomene.",
        "26": "Zato ću se smijati vašoj nesreći, rugati se kad vas obuzme strah,",
        "27": "kad nevolja navali kao oluja, kad nesreća dođe kao vihor, kad vas snađe patnja i tjeskoba.",
        "28": "Tada će me zvati, ali se neću odazvati; tražit će me, ali me neće naći.",
        "29": "To je zato što su mrzili znanje i odbacili strahopoštovanje prema BOGU.",
        "30": "Nisu htjeli prihvatiti moje savjete i prezirali su moje prijekore.",
        "31": "Zato će dobiti što su zaslužili, u vlastite spletke će se uloviti.",
        "32": "Jer, zastranjivanje ubija lude, a nemar uništava nerazumne.",
        "33": "A tko mene sluša, živjet će u miru i sigurnosti, ni od čega neće strahovati.«"
    },
    "2": {
        "1": "Sine, prihvati moje riječi i čuvaj kao blago moje zapovijedi.",
        "2": "Pažljivo slušaj mudrost i usmjeri srce prema razumu.",
        "3": "Da, moli za spoznaju i vapi za razumijevanjem.",
        "4": "Traži mudrost kao srebro i kao skriveno blago.",
        "5": "Tako ćeš steći strahopoštovanje prema BOGU, tako ćeš upoznati Boga.",
        "6": "Jer, BOG je taj koji daje mudrost, iz njegovih usta dolaze znanje i razumijevanje.",
        "7": "Pripremio je uspjeh za pravedne, štiti one koji žive besprijekorno.",
        "8": "On pazi da se vrši pravda i bdije nad svojim vjernima.",
        "9": "Tako ćeš shvatiti što je ispravno, što je pravedno i pošteno. I znat ćeš kako postupati.",
        "10": "Jer, mudrost će ti ispuniti srce, a znanje usrećiti dušu.",
        "11": "Promišljenost će na tebe paziti, spoznaja nad tobom stražariti.",
        "12": "One će te spasiti od zla, od ljudi dvoličnoga govora.",
        "13": "Jer, oni napuštaju staze pravednosti da bi hodali mračnim putevima.",
        "14": "Uživaju činiti zlo i vesele se opačini.",
        "15": "Staze su im krive a putevi prijevarni.",
        "16": "Mudrost će te spasiti od tuđe žene, od preljubnice čije su riječi laskave,",
        "17": "koja ostavlja muža iz svoje mladosti i zaboravlja zavjet dan Bogu.",
        "18": "Jer, njena kuća je put u smrt i staze joj vode u svijet mrtvih.",
        "19": "Tko k njoj uđe, više se ne vraća, staze života više ne nalazi.",
        "20": "Zato, idi stazama dobrih ljudi i drži se puteva pravednika.",
        "21": "Jer, pravedni će živjeti u ovoj zemlji i besprijekorni će u njoj ostati.",
        "22": "Opaki će biti uklonjeni i varalice iz nje izbačeni."
    },
    "3": {
        "1": "Dijete, ne zaboravljaj što te učim, u srcu čuvaj moje zapovijedi,",
        "2": "jer će ti dati dug život i donijeti blagostanje.",
        "3": "Neka te ljubav i vjernost ne ostavljaju! Veži ih sebi oko vrata, upiši u svoje srce.",
        "4": "Tako ćeš steći naklonost i dobro ime pred Bogom i pred ljudima.",
        "5": "Vjeruj BOGU svim svojim srcem, ne oslanjaj se na vlastiti razum.",
        "6": "Što god radiš, misli na njega, i on će te voditi pravim putevima.",
        "7": "Ne umišljaj da si mudar, poštuj BOGA i kloni se zla.",
        "8": "To će donijeti zdravlje tvome tijelu i snagu tvojim kostima.",
        "9": "Časti BOGA svojim bogatstvom i prvinama svih svojih usjeva",
        "10": "pa će ti spremišta biti puna žita i tvoje bačve mladoga vina.",
        "11": "Dijete, prihvati BOŽJU stegu i ne posustani kad te ispravlja.",
        "12": "Jer, BOG ispravlja koga voli, kao otac sina kojim se ponosi.",
        "13": "Blago onima koji su našli mudrost i onima koji su stekli sposobnost.",
        "14": "Ona je veća dobit nego srebro i veći prinos nego zlato.",
        "15": "Od dragulja ona je dragocjenija. Što god posjedovao, nije joj ravno.",
        "16": "Desnom rukom pruža ti dug život, a lijevom bogatstvo i čast.",
        "17": "Vodit će te ugodnim putevima i stazama punim mira.",
        "18": "Ona je stablo života onima koji je prigrle, sretni su oni koji je prihvate.",
        "19": "BOG je s Mudrošću temelje zemlje položio, nebesa je sposobnošću postavio.",
        "20": "Njegovim znanjem vode iz dubine naviru i oblaci puštaju kišu.",
        "21": "Sine, čuvaj mudrost i spoznaju, ne puštaj ih s očiju.",
        "22": "One će ti biti život i ukras na tvom vratu.",
        "23": "Tada ćeš živjeti u sigurnosti i nećeš na putu posrtati.",
        "24": "Kad legneš, nećeš se plašiti, kad zaspiš, slatko ćeš snivati.",
        "25": "Ne boj se nenadane nesreće, ni oluje koja zahvaća opake",
        "26": "jer BOG će biti tvoja sigurnost, on će te sačuvati od zamke.",
        "27": "Ne uskraćuj dobro zaslužnima kad imaš mogućnost učiniti ga.",
        "28": "Ne govori bližnjemu: »Idi! Sutra ću ti dati«, ako mu odmah možeš pomoći.",
        "29": "Ne smišljaj zlo bližnjemu, koji kraj tebe živi i vjeruje ti.",
        "30": "Ne prepiri se bezrazložno ako ti nije učinjeno zlo.",
        "31": "Ne zavidi nasilnicima, ne postupaj kao oni,",
        "32": "jer nepošteni su BOGU mrski, a pošteni su mu prijatelji.",
        "33": "BOG proklinje kuću zloga, a dom pravednika blagoslivlja.",
        "34": "Rugaocima se izruguje, a naklonjen je poniznima.",
        "35": "Mudri će primiti čast, a nerazumni sramotu."
    },
    "4": {
        "1": "Slušajte, djeco, očevu pouku, pazite da naučite ispravno razmišljati.",
        "2": "Dobar nauk vam dajem, ne odbacujte moje učenje.",
        "3": "Dok sam još bio očev dječarac i majčin sin jedinac,",
        "4": "otac me ovako učio: »Prioni srcem uz moje riječi, slijedi moje upute i živi.",
        "5": "Stekni mudrost, stekni razum! Ne zaboravi i ne zanemari riječi koje ti govorim.",
        "6": "Ne ostavljaj mudrost, i ona će te čuvati. Voli je, i ona će na tebe paziti.",
        "7": "Da bi postao mudar, traži mudrost, i svime što imaš stječi razboritost.",
        "8": "Cijeni mudrost, i ona će te uzvisiti, prigrli je, i ona će ti donijeti čast.",
        "9": "Stavit će ti lijep vijenac na glavu i darovat će ti prekrasnu krunu.«",
        "10": "Slušaj me, sine, i prihvati moje riječi, pa će tvoj život dugo trajati.",
        "11": "Poučio sam te putu mudrosti, vodio te ispravnim putevima.",
        "12": "Kad hodaš, nećeš posrtati, kad trčiš, nećeš padati.",
        "13": "Drži se pouke, ne puštaj je! Ona ti je život, čuvaj je!",
        "14": "Ne idi stazom opakih i ne hodaj putem zlikovaca.",
        "15": "Izbjegavaj ga, njime ne kroči, okreni se i svojim putem pođi.",
        "16": "Jer, oni ne mogu zaspati dok zlo ne učine; nemaju sna dok nekoga ne unište.",
        "17": "Zlodjelima se hrane kao kruhom, nasiljem se opijaju kao vinom.",
        "18": "Put pravednika je kao zora — sve jače sja do punog dana.",
        "19": "A put zlikovaca je kao duboka tama — ni ne znaju na što se spotiču.",
        "20": "Sine, obrati pažnju na moje riječi, i pažljivo slušaj što ti govorim.",
        "21": "Ne gubi ih iz vida nikada, sačuvaj ih usred svoga srca.",
        "22": "Jer, život su onima koji ih nalaze i zdravlje cijelom njihovom tijelu.",
        "23": "Iznad svega čuvaj svoje srce jer iz njega život izvire.",
        "24": "Ukloni pokvarenost iz svojih usta i prijevare sa svojih usana.",
        "25": "Očima gledaj ravno naprijed, upri pogled ispred sebe.",
        "26": "Pazi da ideš pravim putem, pa ćeš u svemu biti ispravan.",
        "27": "Ne skreći ni desno ni lijevo, pa ćeš izbjeći zlo."
    },
    "5": {
        "1": "Sine, obrati pažnju na moju mudrost, poslušaj pažljivo što sam spoznao.",
        "2": "Tako ćeš postupati promišljeno i usne će ti govoriti razborito.",
        "3": "Raspuštena udana žena slatkorječiva je kao med, riječi su joj ugodne kao ulje,",
        "4": "ali na kraju je gorka kao pelin i oštra kao dvosjekli mač.",
        "5": "Noge joj silaze u smrt, koraci joj vode u grob.",
        "6": "Ona ne ide putem života, zastranjuje, a da i ne zna.",
        "7": "Poslušajte me sada, sinovi, ne zanemarite moje riječi.",
        "8": "Držite se daleko od nje, ne prilazite vratima njene kuće.",
        "9": "Ili ćete svoj ugled dati drugima i godine svog rada okrutnima.",
        "10": "Drugi će se domoći vašeg imetka i vaš trud će otići u tuđu kuću.",
        "11": "Na kraju života bolno ćete jecati, tijelo će vam se potrošiti.",
        "12": "Reći ćete: »Zašto sam mrzio odgoj? Zašto sam prezirao prijekor?",
        "13": "Nisam slušao svoje učitelje ni pazio na njihove upute.",
        "14": "Brzo sam se upropastio naočigled cijele zajednice.«",
        "15": "Pij vodu iz vlastitog spremišta, koja dolazi iz tvoga bunara.",
        "16": "Zar da ti se izvori izlijevaju u javnosti i teku ulicama kao potoci?",
        "17": "Neka budu samo tvoji, ne dijeli ih sa strancima.",
        "18": "Neka ti je izvor blagoslovljen! Uživaj sa ženom svoje mladosti,",
        "19": "ljupkom srnom, dražesnom košutom. Neka te njene grudi zadovolje, a njena ljubav uvijek opija.",
        "20": "Sine, zašto da te zaludi tuđa žena? Zašto da grliš grudi žene koja nije tvoja?",
        "21": "Jer, BOG vidi što čovjek čini i gleda ga kamo god da ide.",
        "22": "Zli se ulove u vlastite prijestupe, mreža grijeha čvrsto ih veže.",
        "23": "Pogibaju jer ne prihvaćaju stegu, zbog velike ludosti, oni propadaju."
    },
    "6": {
        "1": "Sine, ako si nekome postao jamac, ako si dao ruku i obvezao se,",
        "2": "tada si se vezao svojim riječima i ulovio svojim obećanjem;",
        "3": "pao si u ruke drugoga. Sine, učini ovo i oslobodi se: idi i ponizi se pred njim, moli da te oslobodi duga.",
        "4": "Ne daj sna svojim očima, ni odmora svojim kapcima.",
        "5": "Izbavi se kao srna od lovca, kao ptica iz ptičareve zamke.",
        "6": "Promatraj mrava, lijenčino, gledaj što radi i postani mudar.",
        "7": "On nema zapovjednika, upravitelja, ni vladara,",
        "8": "a ipak ljeti sprema hranu i u vrijeme žetve sakuplja za zimu.",
        "9": "Dokle ćeš se izležavati, lijenčino? Kad li ćeš ustati iz kreveta?",
        "10": "Još malo odspavaj, još malo odrijemaj, još malo prekriži ruke,",
        "11": "i siromaštvo će te zaskočiti poput pljačkaša, a oskudica poput naoružanog čovjeka.",
        "12": "Bezvrijedna i zla osoba naokolo luta i govori laži,",
        "13": "namiguje očima, lupka nogama, signalizira prstima,",
        "14": "iskvarenim umom smišlja zlo, stalno stvara neprilike.",
        "15": "Zato će ga iznenada stići nesreća; u trenu će ga satrti, neće se oporaviti.",
        "16": "Ima šest stvari koje BOG mrzi, zapravo, sedam koje mu se gade:",
        "17": "ohol pogled, lažljiv jezik, ruke koje prolijevaju nevinu krv,",
        "18": "srce koje smišlja zle planove, noge koje žure činiti zlo,",
        "19": "svjedok koji lažno svjedoči i osoba koja potiče svađu u obitelji.",
        "20": "Sine, drži se zapovijedi svog oca i ne zaboravi čemu te učila majka.",
        "21": "Uvijek ih drži na srcu, objesi ih oko svog vrata.",
        "22": "Kad hodaš, one će te voditi, kad spavaš, one će te čuvati, kad se probudiš, one će ti govoriti.",
        "23": "Jer, zapovijedi su kao svjetiljka, pouke kao svjetlost, a odgojne mjere put u život.",
        "24": "One te čuvaju od zle žene, od slatkorječive preljubnice.",
        "25": "Ne žudi za njenom ljepotom, ne daj da te zavede pogledom.",
        "26": "Prostitutka košta komad kruha, a tuđa žena košta te života.",
        "27": "Možeš li nositi žar u krilu a ne spaliti svoju odjeću?",
        "28": "Možeš li hodati po žeravici a ne opeći svoja stopala?",
        "29": "Tako je s onim koji s tuđom ženom spava; tko je dotakne, neće proći bez kazne.",
        "30": "Lopova ne preziru ako je ukrao samo da bi glad utažio.",
        "31": "Ako ga uhvate, platit će sedmerostruko premda ga koštalo svega što ima.",
        "32": "Ali, tko počini preljub, nema pameti jer će sam sebe uništiti.",
        "33": "Dobit će batine, izgubit će čast, njegova sramota ne može se ukloniti.",
        "34": "Jer, muževa ljubomora je strašna, njegova osveta nema granica.",
        "35": "Nikakvu naknadu neće prihvatiti, nikakav dar neće ga smiriti."
    },
    "7": {
        "1": "Sine, drži se mojih riječi i pamti moje zapovijedi.",
        "2": "Čini što ti govorim, pa ćeš živjeti, čuvaj moja učenja kao zjenicu oka,",
        "3": "priveži ih sebi za prst, upiši ih u svoje srce.",
        "4": "Reci mudrosti: »Budi mi sestra!«, a razumu: »Budi moj rođak!«",
        "5": "Oni će te čuvati od tuđe žene, od slatkorječive preljubnice.",
        "6": "Jednom sam s prozora svoje kuće gledao van, kroz rešetku.",
        "7": "Promatrao sam neiskusnu mladež i primijetio mladića bez pameti.",
        "8": "Hodao je ulicom kraj njenog ugla i krenuo prema kući grešne žene.",
        "9": "Bio je suton, pri kraju dana, i spuštala se noćna tama.",
        "10": "Ususret mu je izašla žena odjevena kao prostitutka, s lukavim namjerama.",
        "11": "Bila je raspuštena i drska, nije se držala svoga doma.",
        "12": "Čas na ulici, čas na trgu, na svakom je uglu vrebala.",
        "13": "Mladića je dohvatila i poljubila pa mu besramno rekla:",
        "14": "»Imam mesa od žrtve slavljenice, ispunila sam svoje zavjete.",
        "15": "Zato sam ti izašla u susret, željno sam te tražila i našla.",
        "16": "Ukrasila sam krevet lijepim pokrivačima, plahtama od egipatskog platna,",
        "17": "namirisala sam ga smirnom, alojom i cimetom.",
        "18": "Hajde da do jutra ljubav vodimo, da se ljubavlju naslađujemo!",
        "19": "Muža mi nema kod kuće, na dalek put je otišao.",
        "20": "Ponio je sa sobom puno novca i neće ga biti barem dva tjedna.«",
        "21": "Nagovorila ga je uvjerljivim riječima, slatkorječivošću ga je zavela.",
        "22": "Nepromišljeno je za njom krenuo, kao što vol ide na klanje, kao što jelen upada u stupicu,",
        "23": "pa mu strijela probode utrobu, kao ptica koja ulijeće u zamku, ne znajući da će ga koštati života.",
        "24": "Zato me slušajte, sinovi, obratite pažnju na moje riječi!",
        "25": "Ne dajte srcu da skrene na putove grešne žene, nemojte zalutati na njezine staze.",
        "26": "Jer, mnoge je ona uništila, brojne žrtve je uzela.",
        "27": "Njena kuća je put do groba koji se spušta u odaje smrti."
    },
    "8": {
        "1": "Poslušajte, Mudrost zove! Da, Razum diže svoj glas!",
        "2": "Na uzvisinama, uz cestu i na križanjima stoji.",
        "3": "Kraj gradskih vrata, na ulazima viče:",
        "4": "Ljudi, vas dozivam, ljudski rod pozivam!",
        "5": "Vi, neiskusni, naučite se razboritosti, vi, nerazumni, naučite se razumnosti!",
        "6": "Slušajte, govorit ću što je bitno, reći ću što je ispravno.",
        "7": "Moja usta govore istinu, moje usne preziru laž.",
        "8": "Sve što kažem je ispravno, nema ništa iskrivljeno ni lažno.",
        "9": "To je jasno onima koji razumiju, ispravno onima koji znaju.",
        "10": "Uzmite moje pouke umjesto srebra i znanje umjesto čistog zlata.",
        "11": "Dragocjenija je mudrost od dragulja, što god poželite, nije joj ravno.",
        "12": "Ja, Mudrost, s razboritošću stanujem, znanje i promišljenost posjedujem.",
        "13": "Strahopoštovanje prema BOGU znači mrziti zlo. Mrzim oholo hvalisanje, zle planove i prijevarne govore.",
        "14": "Imam dobre savjete i zdrav razum, imam spoznaju i snagu.",
        "15": "Pomoću mene kraljevi vladaju i vladari donose dobre zakone.",
        "16": "Po meni upravitelji vladaju; svi oni koji dobro upravljaju.",
        "17": "Volim one koji mene vole, a nalaze me koji me traže.",
        "18": "Kod mene su bogatstvo i čast, trajno imanje, pošteno stečeni.",
        "19": "Moj plod je bolji od suhog zlata, moj prinos vredniji od čistog srebra.",
        "20": "Ja idem putem pravednosti, hodam po stazama pravde.",
        "21": "Bogatstvo darujem onima koji me vole, blagom ispunjavam njihove riznice.",
        "22": "BOG me stvorio na početku, kao svoje prvo, pradavno djelo.",
        "23": "U davninama sam oblikovana, u početku, prije postanka svijeta.",
        "24": "Rođena sam prije oceana, dok nije bilo izvora voda.",
        "25": "Prije brda i planina bila sam rođena,",
        "26": "kad Bog još nije stvorio zemlju i polja, prije zemaljskog praha.",
        "27": "Bila sam ondje kad je postavio nebesa, kad ih je horizontom razdvojio od oceana,",
        "28": "kad je stavio oblake na nebo, kad je otvorio podzemne izvore,",
        "29": "kad je odredio granice moru, da ne ide dalje nego što je rekao, kad je temelje zemlje položio.",
        "30": "Bila sam kraj njega kao dijete, njegova radost iz dana u dan. I ja sam uz njega bila uvijek vesela,",
        "31": "radujući se njegovom svijetu i radujući se ljudskom rodu.",
        "32": "Djeco, sada me poslušajte, blago onima koji se mene drže.",
        "33": "Primite pouku i budite mudri, nemojte je zanemariti.",
        "34": "Blago onome tko me sluša, svaki dan na mojim vratima bdije i kraj mojih vratnica čeka.",
        "35": "Jer, tko me nađe, život nalazi i BOŽJU naklonost stječe.",
        "36": "A tko me odbaci, sebi šteti, tko me mrzi, smrt voli."
    },
    "9": {
        "1": "Mudrost je sagradila svoju kuću, učvrstila je sa sedam stupova.",
        "2": "Pripremila je meso zaklanih životinja, vino umiješala i stol postavila.",
        "3": "Poslala je sluškinje da upute poziv s najvišeg mjesta u gradu:",
        "4": "»Svratite k meni, neiskusni!« A onima bez pameti govori:",
        "5": "»Dođite, jedite moj kruh i pijte vino koje sam pripremila.",
        "6": "Ostavite ludost i živite, putem razuma krenite!«",
        "7": "Tko ispravlja rugaoca, uvredu prima, tko opominje zlikovca, nastrada.",
        "8": "Ispravi rugaoca i zamrzit će te, opomeni mudroga i zavoljet će te.",
        "9": "Pouči mudroga i bit će još mudriji, uputi onoga koji živi ispravno, i još će više znanja imati.",
        "10": "Mudrost počinje strahopoštovanjem prema BOGU, a poznavanje Svetoga donosi razumijevanje.",
        "11": "Ja sam Mudrost, po meni ti se dani umnožavaju i godine se tvome životu nadodaju.",
        "12": "Ako si mudar, imat ćeš koristi, ako se rugaš, sam ćeš ispaštati.",
        "13": "A Ludost je raspuštena, neiskusna i ništa ne zna.",
        "14": "Sjedi pred vratima svoje kuće, ili na mjestu povrh grada,",
        "15": "i doziva prolaznike koji gledaju svoje poslove.",
        "16": "»Svratite k meni, neiskusni!« A onima bez pameti govori:",
        "17": "»Ugodna je ukradena voda, slastan je ukradeni kruh!«",
        "18": "A oni ne znaju da kod nje duhovi mrtvih borave, da njeni gosti duboko u svijetu mrtvih leže."
    },
    "10": {
        "1": "Ovo su Salomonove izreke: Mudar sin veseli oca, a glup sin žalosti majku.",
        "2": "Nepošten dobitak nije na korist, a poštenje izbavlja od smrti.",
        "3": "BOG ne dopušta da pravedni gladuju, dok apetite zlih neće zadovoljiti.",
        "4": "Lijene ruke uzrokuju siromaštvo, a vrijedne ruke donose bogatstvo.",
        "5": "Mudar sin ljeti sakuplja usjeve, a sramotan sin spava u vrijeme žetve.",
        "6": "O pravednima se lijepo govori, a govor zlih skriva zle namjere.",
        "7": "Pravednika pamte kao blagoslov, a zloga brzo zaboravljaju.",
        "8": "Mudra osoba prima pouke, a brbljava budala propada.",
        "9": "Tko živi pošteno, živi spokojno, a tko je nepošten, bit će otkriven.",
        "10": "Tko namiguje, stvara nevolje, a otvorena kritika donosi mir.",
        "11": "Usta pravednika izvor su života, a usta zloga skrivaju zle namjere.",
        "12": "Mržnja potiče sukobe, a ljubav pokriva sve prijestupe.",
        "13": "Usta razumne osobe mudro govore, a leđa nerazumne primaju batine.",
        "14": "Mudri gomilaju znanje, a brbljave budale nevolje.",
        "15": "Bogatstvo je zaštita bogatome, a siromaštvo propast siromašnome.",
        "16": "Pravedni stvaraju za život, a zli stvaraju samo grijeh.",
        "17": "Tko prima pouku, ide putem života, a tko odbacuje opomenu, vodi druge na stranputicu.",
        "18": "Tko skriva mržnju, lažljivac je, a još je gora budala koja širi klevete.",
        "19": "Tko puno priča, stvara sukobe, a tko pazi što govori, razuman je.",
        "20": "Riječi pravednika su poput čistog srebra, a misli zloga su bezvrijedne.",
        "21": "Riječi pravednika na korist su mnogima, a budale ginu jer nemaju pameti.",
        "22": "BOŽJI blagoslov donosi bogatstvo i ne prati ga nikakva muka.",
        "23": "Budala uživa čineći zlo, a pametan uživa u mudrosti.",
        "24": "Zloga će snaći ono čega se boji, a pravedan će dobiti ono što želi.",
        "25": "Kad oluja prolazi, zle odnosi, a pravedni zauvijek čvrsto stoje.",
        "26": "Što je ocat zubima, a dim očima, to je ljenjivac svojim poslodavcima.",
        "27": "Strahopoštovanje prema BOGU produžuje život čovjeku, a zlima se život skraćuje.",
        "28": "Ostvaruje se nada pravednih, a propada nada zlih.",
        "29": "BOŽJI put zaštita je poštenima, ali uništenje zločincima.",
        "30": "Pravedni nikada neće biti uklonjeni, a zli neće ostati u obećanoj zemlji.",
        "31": "Usta pravednoga mudro govore, a izopačen jezik bit će odsječen.",
        "32": "Usne pravednih znaju što je ispravno, a usta zlih samo što je izopačeno."
    },
    "11": {
        "1": "BOGU su mrske lažne mjere, a zadovoljan je točnim utezima.",
        "2": "Ohole prati sramota, a ponizne mudrost.",
        "3": "Časne ljude vodi poštenje, a prijevarne uništava varljivost.",
        "4": "Bogatstvo ne vrijedi na sudnji dan, a pravednost izbavlja od smrti.",
        "5": "Pravednost ravna put nedužnome, a zli propada zbog svoje zloće.",
        "6": "Pravednost izbavlja poštene, a prijevarne hvata njihova pohlepa.",
        "7": "Kad zli umre, propada mu nada; uzalud se uzdao u bogatstvo.",
        "8": "Pravednik je izbavljen iz nevolje, dok zlikovac u istu upada.",
        "9": "Bezbožnik riječima uništava bližnjega, a pravednik se znanjem spašava.",
        "10": "Kad napreduju pravedni, grad se veseli, i kad zli propadaju, ljudi kliču.",
        "11": "Zbog blagoslova čestitih, grad će biti izgrađen, a zbog riječi zlih ljudi, bit će razoren.",
        "12": "Čovjek bez pameti ruga se bližnjemu, a pametan čovjek šuti.",
        "13": "Tko naokolo ogovara, tajne otkriva, a pouzdan čovjek tajne čuva.",
        "14": "Narod bez vodstva propada, a siguran je s mnogim savjetnicima.",
        "15": "Tko jamči za drugoga, loše prolazi, a tko ne jamči, bezbrižan će biti.",
        "16": "Ljubazna žena stječe poštovanje, a nasilan muškarac samo bogatstvo.",
        "17": "Dobra osoba sebi čini dobro, a okrutna si nanosi štetu.",
        "18": "Zla osoba prima lažnu dobit, a tko čini pravdu, prima pravu nagradu.",
        "19": "Tko je postojan, u pravednosti ide u život, a tko ide za zlom, srlja u propast.",
        "20": "Zlonamjerni ljudi mrski su BOGU, a dragi su mu koji žive čestito.",
        "21": "Zli sigurno neće proći nekažnjeno, a pravedni će biti oslobođeni.",
        "22": "Zlatni prsten na svinjskoj njuški; takva je lijepa žena bez pameti.",
        "23": "Želje pravednih uvijek izlaze na dobro, a zli uvijek mogu očekivati kaznu.",
        "24": "Jedan daje obilno i sve više stječe, a drugi škrtari i završi u neimaštini.",
        "25": "Darežljiva osoba postaje imućnija, i tko daje drugima, njemu će se dati.",
        "26": "Tko zadržava žito, proklinju ga, a tko ga prodaje, blagoslivljaju ga.",
        "27": "Tko teži za dobrim, naklonost nalazi, a tko traži zlo, ono ga i snalazi.",
        "28": "Tko se pouzdaje u bogatstvo, uvenut će, a pravedni cvatu kao zelene biljke.",
        "29": "Tko obitelji stvara nevolje, ništa ne nasljeđuje. Budala će biti sluga mudrome.",
        "30": "Plod pravednih je kao stablo života i mudri pridobivaju ljude.",
        "31": "Ako pravedni već na zemlji primaju što zaslužuju, koliko će više zlikovci i grešnici."
    },
    "12": {
        "1": "Tko voli stegu, voli učiti, a glupan mrzi opomenu.",
        "2": "Dobri ljudi stječu BOŽJU naklonost, a zlonamjerne BOG osuđuje.",
        "3": "Zli ljudi ne nalaze sigurnost, a pravedni su duboko ukorijenjeni.",
        "4": "Vrijedna žena je poput krune svome mužu, a sramotna mu je kao bolest u kostima.",
        "5": "Misli pravednika su pravedne, a savjeti zlih su prijevarni.",
        "6": "Riječi zlikovaca su kao smrtna zamka, a čestiti se svojim govorom izbavljaju.",
        "7": "Zli propadaju i više ih nema, a loza pravednoga se nastavlja.",
        "8": "Pametnog čovjeka ljudi pohvaljuju, a pokvareni um preziru.",
        "9": "Bolje je biti malen i imati slugu nego se praviti velik, a nemati ni kruha.",
        "10": "Pravedni brinu za svoje životinje, a zli su prema njima okrutni.",
        "11": "Tko zemlju obrađuje, imat će obilje hrane, a oni bez pameti, tlapnjama se bave.",
        "12": "Žudnje zlih postaju im zamke, a pravednici imaju čvrsto korijenje.",
        "13": "Zli upada u zamku svojih zlih riječi, a pravednik se izbavlja iz nevolje.",
        "14": "Čovjek će primiti prema onome što govori, kao što prima prema onome što radi.",
        "15": "Budala misli da je u pravu, a mudar sluša savjete.",
        "16": "Budala se odmah naljuti, a pametan zanemaruje uvrede.",
        "17": "Tko istinu govori, služi pravdi, a lažan svjedok govori laži.",
        "18": "Riječi nekih ljudi ranjavaju poput mača, a riječi mudrih iscjeljuju.",
        "19": "Istina ostaje zauvijek, a laži samo za tren.",
        "20": "Prijevarno je srce onih koji smišljaju zlo, a radosno onih koji zagovaraju mir.",
        "21": "Pravedne ne snalaze nesreće, a zli upadaju u mnoge nevolje.",
        "22": "BOGU su mrske lažljive usne, a dragi su mu ljudi od riječi.",
        "23": "Pametan čovjek šuti o svojem znanju, a glupan razglašava svoju glupost.",
        "24": "Vrijedne ruke dolaze na vlast, a lijenost vodi u prisilan rad.",
        "25": "Briga čovjeka opterećuje, a lijepa riječ ga raduje.",
        "26": "Pravednik usmjerava svog prijatelja, a zlikovci vode na krivi put.",
        "27": "Ljenjivac ne peče svoju lovinu, a vrijedan čovjek stječe blago.",
        "28": "Pravednost je put u život; staza na kojoj nema smrti."
    },
    "13": {
        "1": "Mudar sin sluša očeve pouke, a bahati ne prima ni opomene.",
        "2": "Riječi dobrog čovjeka donose mu dobro, a podmukli ljudi žude za nasiljem.",
        "3": "Tko pazi što govori, život svoj čuva, a tko govori nesmotreno, stradava.",
        "4": "Lijeni žude, a ništa ne dobivaju, dok se želje marljivih obilno ispunjavaju.",
        "5": "Pravedni mrze lažljive riječi, a zli se brukaju i sramote.",
        "6": "Pravednost čuva čestitoga, a zlo uništava grešnika.",
        "7": "Netko se pravi bogatim, a nema ništa. Drugi se pravi siromašnim, a ima veliko bogatstvo.",
        "8": "Bogati plaća otkupninu za svoj život, a siromašnome nitko ne prijeti.",
        "9": "Divno sjaji svjetlost pravednih, a gasi se svjetiljka zlih.",
        "10": "Oholost uzrokuje svađe, a mudri prihvaćaju savjete.",
        "11": "Brzo stečeno bogatstvo nestaje, a tko pomalo zarađuje, ima sve više.",
        "12": "Predugo nadanje slama srce, a ispunjena želja izvor je života.",
        "13": "Tko prezire pouku, propada, a tko poštuje zapovijed, nagradu prima.",
        "14": "Pouka mudrih je izvor životni — izbavlja od smrtonosnih zamki.",
        "15": "Osobe zdravog razuma su poštovane, a nepouzdani su na putu propasti.",
        "16": "Pametan u svemu postupa promišljeno, a budala izvaljuje budalaštine.",
        "17": "Nepouzdani glasnik donosi nevolje, a pouzdani poslanik pomirenje.",
        "18": "Tko stegu ne prihvaća, snalazi ga siromaštvo i sramota, a tko prihvaća opomene, stječe poštovanje.",
        "19": "Ispunjena želja duši je slatka. Budali je mrsko ostaviti se zla.",
        "20": "Tko je s mudrima, mudar postaje, a tko se druži s budalama, štetovat će.",
        "21": "Nesreća progoni grešnike, a napredak stiže pravedne.",
        "22": "Dobar čovjek ostavlja nasljedstvo unucima, a grešnikovo bogatstvo pripast će pravednima.",
        "23": "Siromahovo polje može dati puno hrane, ali nepravda mu sve odnese.",
        "24": "Tko šibu štedi, svoje dijete ne voli, a tko ga voli, pod stegom ga drži.",
        "25": "Pravednik ima hrane koliko god želi, dok zli ostaje praznog trbuha."
    },
    "14": {
        "1": "Mudra žena gradi svoj dom, a nerazumna ga ruši svojim postupcima.",
        "2": "Tko živi ispravno, poštuje BOGA, a tko postupa prijevarno, prezire ga.",
        "3": "Riječi budala zavređuju im batine, a riječi mudrih pružaju im zaštitu.",
        "4": "Gdje nema volova, prazna je žitnica, jer njihovom se snagom obilna žetva dobiva.",
        "5": "Pouzdan svjedok ne laže, a lažni svjedok sipa laži.",
        "6": "Rugalac uzalud traži mudrost, a razuman čovjek lako stječe znanje.",
        "7": "Drži se dalje od budale, jer od nje nećeš ništa naučiti.",
        "8": "Mudrost je pametnoga da zna što čini, a glupost budale njega samog zavodi.",
        "9": "Budale se rugaju naknadi za grijeh, a čestiti su spremni izvršiti naknadu.",
        "10": "Srce poznaje svoju tjeskobu i nitko drugi ne zna njegovu radost.",
        "11": "Kuća opakih bit će razorena, a dom čestitih će napredovati.",
        "12": "Neki se put čovjeku čini ispravnim, ali na kraju vodi u smrt.",
        "13": "Čovjek žalosnog srca može se smijati, ali poslije radosti ostaje žalost.",
        "14": "Pokvareni će dobiti što su zaslužili, a dobri će biti nagrađeni za svoja djela.",
        "15": "Naivan čovjek svašta povjeruje, a pametan promišlja svoje korake.",
        "16": "Mudri su oprezni i klone se zla, a budale su neoprezne i raspuštene.",
        "17": "Nagli ljudi čine gluposti i spletkari su omraženi.",
        "18": "Budale prihvaćaju glupost, a pametne krasi znanje.",
        "19": "Zli će se pokloniti pred dobrima i opaki pred vratima pravednika.",
        "20": "Siromah je mrzak i susjedima, a bogataš ima mnogo prijatelja.",
        "21": "Tko prezire bližnjega, grijeh počinja, a blagoslovljen je tko daje siromašnima.",
        "22": "Zlonamjerni odlaze na krivi put, a dobronamjerni nalaze ljubav i vjernost.",
        "23": "Naporan rad donosi dobit, a prazne priče stvaraju manjak.",
        "24": "Bogatstvo je kruna mudrih, a glupost je vijenac glupih.",
        "25": "Pouzdan svjedok živote spašava, a onaj koji laže šteti drugima.",
        "26": "Tko poštuje BOGA, sigurnost uživa, a i djeca su mu zaštićena.",
        "27": "Tko poštuje BOGA, nalazi pravi život i ne upada u zamke smrti.",
        "28": "Kraljeva slava je brojan narod, a bez podanika vladar propada.",
        "29": "Strpljivi imaju puno razumijevanja, a nagli ljudi skloni su ludostima.",
        "30": "Mirno srce tijelu daje zdravlje, a od zavisti trunu kosti.",
        "31": "Tko tlači siromašnoga, vrijeđa njegovog Stvoritelja, a tko daje potrebitom, iskazuje mu čast.",
        "32": "Zlikovca će poraziti vlastito zlo, a pravednik je zaštićen svojim poštenjem.",
        "33": "Mudrost boravi u glavi razumnoga, a budale za nju ne znaju.",
        "34": "Pravednost čini narod odličnim, a grijeh mu donosi sramotu.",
        "35": "Mudar službenik ima kraljevu naklonost, a sramotnoga snalazi kraljev gnjev."
    },
    "15": {
        "1": "Blag odgovor ljutnju smiruje, a gruba riječ je raspiruje.",
        "2": "Jezik mudrih čini znanje privlačnim, a usta glupana sipaju gluposti.",
        "3": "BOŽJE oči su posvuda, motre i zle i dobre.",
        "4": "Ljubazan jezik izvor je života, a pokvaren jezik satire duh.",
        "5": "Budala prezire roditeljsku stegu, a pametan prihvaća opomenu.",
        "6": "U kući pravednoga ima puno blaga, a prihodi zloga donose nevolje.",
        "7": "Usne mudrih šire znanje, a budale za to nisu sposobne.",
        "8": "BOG mrzi žrtve opakih, a voli molitve čestitih.",
        "9": "BOG mrzi ono što čine zli ljudi, a voli one koji teže pravednosti.",
        "10": "Stroga kazna čeka onoga tko zastranjuje, a tko mrzi opomenu, poginut će.",
        "11": "I boravišta mrtvih BOGU su vidljiva, a koliko više ljudska srca.",
        "12": "Izrugivači ne vole opomene i ne pitaju mudre za savjete.",
        "13": "Veselo srce vedri lice, a žalosno srce slama duh.",
        "14": "Razumni ljudi traže znanje, a bezumni se glupostima hrane.",
        "15": "Siromašnima je čitav život težak, ali vedro srce uvijek može uživati.",
        "16": "Bolje je imati malo i poštovati BOGA nego imati puno s mnogim brigama.",
        "17": "Bolji je obrok od povrća gdje je ljubav nego od najboljeg mesa gdje je mržnja.",
        "18": "Nagli ljudi uzrokuju prepirke, a strpljivi smiruju svađe.",
        "19": "Staza lijenoga puna je trnja, a pravednikov put ravna je cesta.",
        "20": "Mudra djeca vesele roditelje, a nerazumna ih preziru.",
        "21": "Glupost je radost nepromišljenom, a pametan ide pravim putem.",
        "22": "Bez savjetovanja, planovi propadaju, a uz više savjetnika, uspijevaju.",
        "23": "Ljudi se vesele kad dobro odgovore. Kako je dobra prava riječ u pravo vrijeme!",
        "24": "Staza života mudre vodi naviše da ne bi sišli u smrtno područje.",
        "25": "BOG ruši kuću ohologa, a štiti imetak udovice.",
        "26": "BOGU su mrske zle namjere, a drage su mu ljubazne riječi.",
        "27": "Tko nepošteno stječe, ugrožava ukućane, a tko mrzi mito, živjet će.",
        "28": "Pravedan prije odgovora promisli, a iz usta zloga izlijeću pakosti.",
        "29": "BOG je daleko od zlih, a čuje molitve pravednih.",
        "30": "Vedro lice raduje srce i dobre vijesti daju novu snagu tijelu.",
        "31": "Tko sluša opomene, koje čuvaju život, ubraja se među mudre.",
        "32": "Tko odbija pouku, sebi šteti, a tko prihvaća opomenu, postaje razumniji.",
        "33": "Mudrost te uči strahopoštovanju prema BOGU. Moraš biti ponizan da bi primio čast."
    },
    "16": {
        "1": "Čovjek može smišljati što će reći, ali samo BOG mu može dati prave riječi.",
        "2": "Čovjeku se čini da ispravno postupa, ali BOG njegove motive provjerava.",
        "3": "Povjeri BOGU sve što radiš, i tvoji će planovi biti uspješni.",
        "4": "BOG je sve načinio sa svrhom, pa i zlikovca za dan kazne.",
        "5": "BOGU su mrski bahati stavovi; znajte da neće proći nekažnjeno.",
        "6": "Ljubav i vjernost uklonit će krivnju, a poštovanjem BOGA izbjegava se zlo.",
        "7": "Kad su BOGU dragi čovjekovi postupci, čak i njegovi neprijatelji mogu se pomiriti s njim.",
        "8": "Bolje je imati malo a pošteno zarađeno, nego veliko bogatstvo a stečeno nepošteno.",
        "9": "Čovjek planira svoj put, ali BOG mu usmjerava korake.",
        "10": "S kraljevih usana dolaze božanske odluke. Njegova usta vjerno pravdu donose.",
        "11": "Točne mjere i utezi dolaze od BOGA. On je odredio poštene trgovačke prakse.",
        "12": "Nepravda je mrska kraljevima jer se pravdom učvršćuje vlast.",
        "13": "Kralju je drago čuti istinu i voli one koji je govore.",
        "14": "Kraljeva srdžba donosi smrt, ali mudar čovjek zna je umiriti.",
        "15": "Kad se kraljevo lice ozari, svima je život bolji, a njegova je naklonost kao proljetna kiša.",
        "16": "Koliko je bolje steći mudrost nego zlato i poželjnije steći razumijevanje nego srebro!",
        "17": "Put čestitoga zaobilazi zlo; tko pazi na svoj put, čuva si život.",
        "18": "Oholost vodi u propast, a bahatost uzrokuje pad.",
        "19": "Bolje biti ponizan i siromašan nego dijeliti plijen s oholima.",
        "20": "Tko ozbiljno promišlja, napredovat će, i sretan je tko se u BOGA pouzdaje.",
        "21": "Tko mudro razmišlja, nazivaju ga pametnim, i tko vješto govori, dobar je učitelj.",
        "22": "Mudrost je izvor života onome tko je ima, a glupost je kazna glupanima.",
        "23": "Um mudroga upravlja njegovim govorom i čini mu riječi uvjerljivima.",
        "24": "Ljubazne riječi su kao med, nepcu slatke i tijelu ljekovite.",
        "25": "Neki put čini se pravim, a na kraju vodi u smrt.",
        "26": "Apetit je dobar za radnika jer ga glad potiče na rad.",
        "27": "Ništarija smišlja zle naume, a govor mu je poput vatre.",
        "28": "Pokvaren čovjek izaziva svađe i ogovarač rastavlja prijatelje.",
        "29": "Nasilnik zavodi bližnjega i vodi ga putem koji ne valja.",
        "30": "Tko namiguje, smišlja nešto kvarno, a tko stišće usne, radi neko zlo.",
        "31": "Sijeda kosa je kao kruna slave, a stječe se pravednim življenjem.",
        "32": "Koga je teško naljutiti, bolji je od moćnika, i tko se zna suzdržati, bolji je od osvajača.",
        "33": "Ljudi rade ždrijeb tražeći odgovore, a kako će on pasti, to BOG određuje."
    },
    "17": {
        "1": "Bolje komad suhog kruha u miru nego gozba u kući gdje se svađaju.",
        "2": "Mudri sluga bit će gospodar sramotnom sinu i primit će nasljedstvo kao jedan od braće.",
        "3": "Vatrom se provjerava srebro i zlato, a BOG provjerava kakvo je srce.",
        "4": "Tko rado sluša zle govore, zločinac je. Tko rado sluša klevete, lažljivac je.",
        "5": "Tko se ruga siromašnome, vrijeđa njegovog Stvoritelja, i tko se tuđoj nesreći raduje, neće proći bez kazne.",
        "6": "Stari se ponose svojim unucima, a djeca svojim roditeljima.",
        "7": "Pametne riječi ne pristaju ništarijama, a još manje lažljive riječi plemenitima.",
        "8": "Podmititelju je mito kao čarolija: kamo god se okrene, uspijeva.",
        "9": "Tko oprosti uvredu, osnažuje prijateljstvo, a tko je stalno spominje, prekida ga.",
        "10": "Opomena više pogađa pametnoga nego budalu sto udaraca.",
        "11": "Zli uvijek podižu pobune, zato ih stižu okrutne kazne.",
        "12": "Bolje naići na medvjedicu kojoj su oteli mlade nego na budalu koja radi budalaštine.",
        "13": "Tko na dobro zlom uzvrati, zlo mu iz kuće neće otići.",
        "14": "Početak prepirke je poput otvaranja brane, zato stani prije nego izbije svađa.",
        "15": "Oslobađati krive i osuđivati nedužne — BOG jednako mrzi oboje.",
        "16": "Nema smisla da budala plati obrazovanje kad nema pameti za učenje.",
        "17": "Prijatelj uvijek pokazuje ljubav, a u nevolji postaje kao brat.",
        "18": "Čovjek bez pameti pruža ruku i jamči za dug drugoga.",
        "19": "Tko voli grijeh, voli svađu. Tko bahato priča, propast priziva.",
        "20": "Pokvareno srce ne nalazi sreću, a prijevaran jezik upada u nevolju.",
        "21": "Jadan je otac budale; nema čemu da se raduje.",
        "22": "Veselo srce daje zdravlje, a potišten duh tijelo iscrpljuje.",
        "23": "Zli prima mito u potaji da putove pravde iskrivi.",
        "24": "Pametan gleda što je mudro, a oči ludoga gledaju posvuda.",
        "25": "Blesav sin žalosti svoga oca i ljuti majku koja ga je rodila.",
        "26": "Ne valja kažnjavati nedužnoga, ni tući čestitog službenika.",
        "27": "Pametan čovjek štedi riječi i razuman ima mirnu narav.",
        "28": "I budala se čini mudrim, kad šuti, i pametnim, kad ništa ne govori."
    },
    "18": {
        "1": "Oni koji se odvajaju, paze da sebi ugode, ljute se kad im drugi daju savjete.",
        "2": "Budala ne želi ništa praktično naučiti, već samo svoje mišljenje izreći.",
        "3": "Tko čini zlo, bit će omražen. Tko postupa nečasno, bit će osramoćen.",
        "4": "Riječi mogu biti kao duboke vode, kao potok koji teče i izvor mudrosti.",
        "5": "Nije dobro biti pristran krivima jer se nedužnima uskraćuje pravda.",
        "6": "Budaline riječi započinju svađe i kao da njima traži batine.",
        "7": "Budala govorom sam sebe upropaštava, vlastitim riječima zamku si postavlja.",
        "8": "Riječi ogovarača su kao slatki zalogaji, o kako ih ljudi vole progutati.",
        "9": "Tko je nemaran na poslu, brat je onome koji uništava.",
        "10": "BOŽJE ime je kao čvrsta kula kojoj pravednici trče i sigurnost nalaze.",
        "11": "Bogataš si o svojem bogatstvu umišlja da je utvrđeni grad s visokim zidinama.",
        "12": "Ohol čovjek brzo će propasti, a ponizan će čast primiti.",
        "13": "Tko odgovara prije nego što sasluša, čini glupost i sramoti se.",
        "14": "Vedar duh podiže čovjeka u bolesti, no ako je duh slomljen, nema mu pomoći.",
        "15": "Pametan um stječe znanje i uši mudrih traže znanje.",
        "16": "Dar čovjeku otvara vrata i pruža pristup velikanima.",
        "17": "Tko prvi iznese svoj slučaj, ispravnim se doima dok ga drugi ne ispita.",
        "18": "Korištenjem ždrijeba rješavaju se sporovi, čak i kad su u sukobu moćni protivnici.",
        "19": "Uvrijeđen brat jači je od utvrđenoga grada, a sporovi razdvajaju ljude kao vrata tvrđave.",
        "20": "Čovjek se hrani plodom usana; ono što govori, time će se nasititi.",
        "21": "Život i smrt u vlasti su jezika. Oni koji vole govoriti, snosit će odgovarajuće posljedice.",
        "22": "Tko je našao ženu, našao je dobro, BOŽJU je naklonost stekao.",
        "23": "Siromah ljubazno umoljava, a bogataš grubo odgovara.",
        "24": "Ima prijatelja koji se vole družiti, ali pravi je prijatelj od brata bliskiji."
    },
    "19": {
        "1": "Bolje biti siromašan i pošten nego lažljivac i budala.",
        "2": "Entuzijazam bez znanja ne valja, a tko žuri, puno griješi.",
        "3": "Budala se sam upropasti, a onda se na BOGA ljuti.",
        "4": "Bogataš stječe mnogo prijatelja, a siromaha prijatelj napušta.",
        "5": "Lažni svjedok neće proći nekažnjeno; lažljivac neće izbjeći kaznu.",
        "6": "Mnogi se ulaguju uvaženim ljudima i svatko želi biti prijatelj darežljivima.",
        "7": "Siromah je mrzak i svojoj rodbini, a još više ga se klone prijatelji. Kad mu zatrebaju, oni se ne odazivaju.",
        "8": "Tko stječe mudrost, voli sebe, i tko čuva znanje, napreduje.",
        "9": "Lažni svjedok bit će kažnjen; lažljivac će biti uništen.",
        "10": "Nije primjereno da budala živi u raskoši, a još manje da rob vlada nad vladarima.",
        "11": "Pametan čovjek ne ljuti se lako, a preko uvrede časno je prijeći.",
        "12": "Kraljev bijes je poput lavlje rike, a njegova naklonost kao rosa biljkama.",
        "13": "Glup sin propast je za svog oca, a svadljiva žena je poput neprestanog prokišnjavanja.",
        "14": "Kuća i bogatstvo nasljeđuju se od roditelja, a mudra supruga je od BOGA.",
        "15": "Lijenost donosi dubok san i lijenčina ostaje gladan.",
        "16": "Tko sluša zapovijedi, živjet će, a tko ne pazi kako živi, poginut će.",
        "17": "Tko daje siromašnome, BOGU posuđuje, i on mu uzvraća za dobro djelo.",
        "18": "Odgajaj svoje dijete dok ima nade; ne dopusti da se upropasti.",
        "19": "Nagao čovjek treba snositi posljedice; ako ga jednom izbaviš, morat ćeš ponovo.",
        "20": "Slušaj savjet i pouku prihvati, pa ćeš s vremenom mudar postati.",
        "21": "Čovjek ima mnoge zamisli, ali ostvarit će se BOŽJI naumi.",
        "22": "Od čovjeka se traži odanost. Bolje je biti siromah nego lažljivac.",
        "23": "Tko poštuje BOGA nalazi pravi život; spokojan je i ne snalaze ga nevolje.",
        "24": "Ljenjivcu se ne da ni jesti; neće ruku od zdjele do usta podići.",
        "25": "Udari drznika, pa će se i blesav opametiti. Ukori pametnoga, i on će odmah naučiti.",
        "26": "Tko krade od roditelja i tjera ih iz njihovog doma, sramotan je i nečastan sin.",
        "27": "Sine, ako prestaneš slušati pouke, odlutat ćeš od mudrosti.",
        "28": "Pokvaren svjedok ruga se pravdi i opaki vole zlo okusiti.",
        "29": "Kazna je spremna za drznika i batina za leđa budale."
    },
    "20": {
        "1": "Vino potiče izrugivanje, a žestoko piće sukobe; nije mudro napiti se.",
        "2": "Bijesan kralj je poput ričućeg lava; tko ga izazove, život mu je u opasnosti.",
        "3": "Časno je svađu izbjeći, ali svaki glupan će je započeti.",
        "4": "Ljenjivac neće orati kada treba pa nema što žeti kada dođe žetva.",
        "5": "Ljudske misli su kao duboke vode, ali pametan čovjek može ih zahvatiti.",
        "6": "Mnogi ljudi tvrde da su pouzdani, ali tko će zaista naći čovjeka od povjerenja?",
        "7": "Pravedan čovjek živi čestito i njegova su djeca blagoslovljena.",
        "8": "Kad kralj razmatra sudske slučajeve, svako zlo on raspoznaje.",
        "9": "Tko može reći da mu je savjest čista i da je slobodan od grijeha?",
        "10": "Nepošteno vaganje i nepošteno mjerenje — BOG mrzi oboje.",
        "11": "I dijete se poznaje po postupcima; je li mu ponašanje dobro i ispravno.",
        "12": "Uši koje čuju i oči koje vide — BOG je stvorio oboje.",
        "13": "Ne budi spavalica, jer ćeš osiromašiti, budi se i radi, pa ćeš imati što jesti.",
        "14": "»Ne valja! Skupo je!« govori kupac, a kad ode, hvali se kupovinom.",
        "15": "Postoji zlato i drago kamenje, ali razborite riječi su najdragocjenije.",
        "16": "Ako netko jamči za strančev dug, uzmi mu ogrtač kao zalog.",
        "17": "Prijevarom stečen kruh isprva je sladak, ali u ustima se pretvara u pijesak.",
        "18": "Savjetovanjem se ostvaruju planovi; uz dobre savjetnike rat povedi.",
        "19": "Tko ogovara, tajne otkriva, zato se kloni brbljavca.",
        "20": "Tko prokune svog oca ili majku, svjetiljka mu se gasi u mraku.",
        "21": "Kad je imovina na početku brzo stečena, na kraju neće biti blagoslovljena.",
        "22": "Nemoj reći: »Vratit ću ti za zlo!« Sačekaj BOGA, i on će te izbaviti.",
        "23": "BOGU su odvratni krivi utezi i mrska mu je netočna vaga.",
        "24": "BOG upravlja čovjekovim koracima; nitko ne zna tijek svoga života.",
        "25": "Nemoj olako nešto Bogu obećati, a zatim zbog svog zavjeta žaliti.",
        "26": "Mudar kralj odvaja zle, a zatim ih satire.",
        "27": "Čovjekov životni dah BOGU je kao svjetiljka kojom istražuje dubine njegovog bića.",
        "28": "Odanost i vjernost čuvaju kralja. Odanost učvršćuje njegovo prijestolje.",
        "29": "Mladiće krasi snaga, a starce sijeda glava.",
        "30": "Jakim batinama izbacuje se zlo i udarcima čisti dubina bića."
    },
    "21": {
        "1": "BOG upravlja kraljevim odlukama kako želi; usmjerava ih kao što kanali usmjeravaju vodu.",
        "2": "Čovjek misli da sve dobro čini, ali BOG prosuđuje kakvi su mu motivi.",
        "3": "Ispravno i pravedno postupanje njegovog naroda, to je BOGU draže nego prinošenje žrtava.",
        "4": "Ohole oči i nadmeno srce — grijesi su koji vode zlikovce.",
        "5": "Marljivo planiranje vodi u blagostanje, a brzopletost dovodi do neimaštine.",
        "6": "Bogatstvo, stečeno lažima, brzo isparava i smrt priziva.",
        "7": "Opake će odnijeti njihovo nasilje jer odbijaju postupati pravedno.",
        "8": "Krivac ide krivim putem, a nedužan postupa ispravno.",
        "9": "Bolje je stanovati na uglu krova nego u kući gdje je svadljiva žena.",
        "10": "Zao čovjek žudi za zlom i nema milosti prema drugome.",
        "11": "Kad se drznik kazni, nerazumnik pouku izvlači. Kad se mudroga pouči, on još više nauči.",
        "12": "Pravedni Bog promatra dom zlikovaca, a zatim zlikovce u propast baca.",
        "13": "Tko začepi uši na vapaj siromašnih, i sam će vapiti, a nitko ga neće čuti.",
        "14": "Potajan dar otklanja ljutnju, a potajni mito žestoku srdžbu.",
        "15": "Pravedni uživaju činiti što je pravo, a zločinci se toga užasavaju.",
        "16": "Tko odluta s puta razuma, brzo završava u društvu pokojnika.",
        "17": "Tko voli užitke, taj će osiromašiti; tko se voli bogato gostiti, neće se obogatiti.",
        "18": "Zli ljudi otkup su za pravedne, a nevjerni za čestite.",
        "19": "Bolje je živjeti sam u pustinji nego sa ženom svadljive naravi.",
        "20": "U kući mudroga pohranjene su vrijednosti, a budala odmah sve potroši.",
        "21": "Tko za dobrotom i pravdom teži, život, pravdu i čast nalazi.",
        "22": "Mudar čovjek može grad pun ratnika napasti i oboriti zidine u koje su se uzdali.",
        "23": "Tko pazi što govori, nevolje se kloni.",
        "24": "»Rugalac« zovu drznika; jako bahato se ponaša.",
        "25": "Ljenjivca ubija njegova žudnja jer mu ruke bježe od posla.",
        "26": "On stalno žudi za stvarima, a pravedan daje bez ustezanja.",
        "27": "Odvratna je žrtva koju zlikovci nude, a kamoli kad je zlonamjerno prinose!",
        "28": "Lažan svjedok bit će uhvaćen i kažnjen, a onaj tko ga pažljivo sluša, pobijedit će kad progovori.",
        "29": "Zao čovjek nastupa hrabro, ali čestit zna njegove namjere.",
        "30": "Nema takve mudrosti ni umnosti koje bi BOGA nadvladale.",
        "31": "Konjaništvo se oprema za dan boja, ali samo od BOGA dolazi pobjeda."
    },
    "22": {
        "1": "Ugled je poželjniji od velikog bogatstva, čast je bolja od srebra ili zlata.",
        "2": "Bogatima i siromašnima ovo je zajedničko: BOG je taj koji ih je stvorio.",
        "3": "Pametan vidi opasnost pa se sklanja, a glupan ide dalje i nastrada.",
        "4": "Nagrada za poniznost i poštovanje BOGA je bogatstvo, čast i pravi život.",
        "5": "Put pokvarenih posut je trnjem i zamkama, a tko se čuva, drži se daleko od njih.",
        "6": "Odgoji dijete kako treba živjeti, pa ni u starosti neće zastraniti.",
        "7": "Bogati vladaju siromašnima, a dužnik je rob zajmodavcu.",
        "8": "Tko sije nepravdu, žanje nevolju, i doći će kraj njegovom tlačenju.",
        "9": "Darežljivi ljudi bit će blagoslovljeni jer svoju hranu dijele sa siromašnima.",
        "10": "Otjeraj rugaoca i neće biti sukoba, prestat će svađe i uvrede.",
        "11": "Tko ima čisto srce i ljubazne usne, kralj će mu biti prijatelj.",
        "12": "BOG pazi na riječi istine, a riječi nevjernih opovrgava.",
        "13": "Ljenjivac neće iz kuće pa govori: »Vani je lav! Mogao bih poginuti!«",
        "14": "Govor preljubnice je kao duboka jama; onaj na koga se BOG ljuti u nju pada.",
        "15": "Djeca su sklona ludiranju, ali kazne to ispravljaju.",
        "16": "Tko ugnjetava siromašne da bi se obogatio, i tko poklanja bogatima, snaći će ga neimaština.",
        "17": "Naćuli uši i slušaj riječi mudrih, usredotoči se na moje pouke.",
        "18": "Bit će ti zadovoljstvo ako ih zapamtiš i ako ih uvijek budeš znao citirati.",
        "19": "Da bi se pouzdao u BOGA, danas ću ih tebi prenijeti.",
        "20": "Napisao sam ti trideset izreka, koje sadrže savjete i znanje,",
        "21": "da te naučim što je ispravno i istinito, da možeš pravilno odgovoriti onome tko te poslao.",
        "22": "Ne iskorištavaj jadne samo zato što su jadni, i nemoj ih uništavati na sudu.",
        "23": "Jer, BOG će voditi njihovu parnicu i uzet će život onima koji od njih uzimaju.",
        "24": "Nemoj biti prijatelj svadljivom čovjeku, i ne druži se s onima koji lako planu",
        "25": "da ne pokupiš njihovu naviku i da se ne uloviš u zamku.",
        "26": "Nemoj pružati svoju ruku da bi jamčio za tuđe dugove.",
        "27": "Ako ne budeš mogao platiti, i tvoj krevet će odnijeti.",
        "28": "Ne pomiči drevnu među koju su postavili tvoji preci.",
        "29": "Znaš li čovjeka koji izvrsno radi svoj posao? Takav će služiti kraljevima, a ne običnim ljudima."
    },
    "23": {
        "1": "Kad sjedneš i jedeš s vladarom, zamijeti ono što je pred tobom.",
        "2": "Suzdržavaj se pri jelu ako imaš veliki apetit.",
        "3": "Ne žudi za vladarevim poslasticama jer možda te iskušava.",
        "4": "Ne muči se da bi se obogatio, nego budi mudar i obuzdaj se.",
        "5": "U tren oka bogatstvo nestane, narastu mu krila i odleti kao ptica.",
        "6": "Nemoj jesti kod škrca; ne žudi za njegovim poslasticama.",
        "7": "Jer, on je proračunat; »Jedi i pij!« kaže ti, ali tako ne misli.",
        "8": "Povratit ćeš ono malo što si pojeo i uzalud si hvalio njegovo jelo.",
        "9": "Ne pokušavaj budalu poučiti jer će prezreti tvoje mudre riječi.",
        "10": "Ne pomiči drevnu među i ne otimaj zemlju siročadi.",
        "11": "Jer, jak je njihov Branitelj i zastupat će ih protiv tebe.",
        "12": "Usredotoči se na pouku i slušaj mudre riječi.",
        "13": "Ne boj se svoje dijete strogo odgajati; od malo batina neće umrijeti.",
        "14": "Batinom ga kažnjavaš, ali od smrti ga spašavaš.",
        "15": "Sine, budeš li mudar, ja ću biti radostan.",
        "16": "Svim srcem ću se veseliti kad budeš istinito govorio.",
        "17": "Ne zavidi nikad grešnicima, nego uvijek poštuj BOGA.",
        "18": "Jer, čeka te dobra budućnost, i tvoja nada neće propasti.",
        "19": "Zato slušaj, sine, budi mudar i usmjeri srce na pravi put.",
        "20": "Ne druži se s onima koji se oblokavaju ili obžderavaju,",
        "21": "jer pijanice i proždrljivci postaju siromašni, previše spavaju i u dronjcima završavaju.",
        "22": "Slušaj svog oca, svog roditelja, i cijeni svoju majku kad ostari.",
        "23": "Kupi istinu i nemoj je prodati; stekni mudrost, pouku i spoznaju.",
        "24": "Sretan je otac pravedne osobe, raduje se što ima mudro dijete.",
        "25": "Učini svoje roditelje ponosnima, neka se raduje majka koja te rodila!",
        "26": "Sine, daj mi svoje srce, i uči iz moga primjera.",
        "27": "Prostitutka i preljubnica opasna su zamka; kao uzak bunar ili duboka jama.",
        "28": "One su kao razbojnici što u zasjedi vrebaju i mnoge navode na nevjeru.",
        "29": "Tko je jadan? Tko je žalostan? Tko se svadi? Tko se žali? Tko ima nepotrebne rane? Tko ima oči zakrvavljene?",
        "30": "Oni koji do kasno vino piju, koji miješano vino kušaju.",
        "31": "Ne gledaj u vino zato što je crveno, zato što blista u čaši, zato što klizi niz grlo!",
        "32": "Na kraju će te ugristi kao zmija i zatrovati kao otrovnica.",
        "33": "Vidjet ćeš čudne prizore, govorit ćeš budalaštine.",
        "34": "Bit će ti kao da spavaš nasred mora i kao da ležiš navrh jarbola.",
        "35": "Reći ćeš: »Udarali su me, ali nije me boljelo. Istukli su me, ali ništa nisam osjetio. Kad se probudim, i dalje ću piti.«"
    },
    "24": {
        "1": "Ne zavidi zlim ljudima, ne poželi biti s njima.",
        "2": "Oni smišljaju nasilje i o nedjelima govore.",
        "3": "Mudrošću se kuća izgrađuje i spoznajom učvršćuje.",
        "4": "Prostorije joj se pune znanjem, rijetkim i lijepim imanjem.",
        "5": "Mudar je jači od jakoga, znanje je veće nego sila.",
        "6": "Po mudrom savjetu rat se vodi, a pobjeda od mnoštva savjetnika dolazi.",
        "7": "Mudrost je glupanu nedokučiva; na skupštini ne otvara usta.",
        "8": "Čovjeka, koji smišlja zlo, nazivat će opakim spletkarom.",
        "9": "Smišljanje gluposti je grijeh, a tko je drzak, ljudima je mrzak.",
        "10": "Slomi li te nevolja, snaga ti ne valja.",
        "11": "Spasi one koje u smrt odvode, one što odvlače na pogubljenje.",
        "12": "Ako kažeš: »Što se to nas tiče? «, zar to ne vidi Onaj koji ispituje srce? Zar ne zna Onaj koji ti dušu promatra? Zar neće svakom uzvratiti po djelima?",
        "13": "Sine, jedi meda jer je dobar, nektar iz saća slatkog je okusa.",
        "14": "Znaj da je i mudrost takva tvojoj duši. Ako je nađeš, čeka te dobra budućnost i nada ti neće propasti.",
        "15": "Ne vrebaj kao opaki na pravedne i ne pljačkaj kuću u kojoj žive;",
        "16": "kad god padne, pravednik se diže, a opake uništava nesreća.",
        "17": "Ne raduj se nesreći neprijatelja; nemoj se veseliti njegovom padu.",
        "18": "BOG će to vidjeti i neće mu biti drago pa ga možda neće kazniti.",
        "19": "Ne brini zbog zlikovaca i ne zavidi opakima.",
        "20": "Jer, za njih nema budućnosti, njihovo svjetlo će izgorjeti.",
        "21": "Sine, poštuj BOGA i kralja, i ne pridružuj se buntovnicima.",
        "22": "Jer, propast će ih iznenada snaći; tko zna kakvu im nesreću Bog ili kralj mogu poslati.",
        "23": "I ovo su izreke mudrih: Ne valja pristrano suditi.",
        "24": "Tko krivcu kaže: »Nevin si«, svi će ga proklinjati i mrziti.",
        "25": "A tko osudi krivca, dobro će proći, jer će obilat blagoslov primiti.",
        "26": "Iskren odgovor ugodan je kao poljubac na usne.",
        "27": "Završi izvanjske poslove i obradi svoja polja, a kuću gradi nakon toga.",
        "28": "Ne svjedoči bezrazložno protiv bližnjega i ne govori laži svojim usnama.",
        "29": "Nemoj reći: »Učinit ću mu kao što je on meni. Vratit ću mu za to što je učinio.«",
        "30": "Prolazio sam kraj ljenjivčevog polja i kraj vinograda nerazumnog čovjeka:",
        "31": "sve obraslo u trnje i korov, a kamena ograda urušena.",
        "32": "Gledao sam, razmišljao i pouku izvukao:",
        "33": "Još malo odspavaj, još malo odrijemaj, još malo prekriži ruke,",
        "34": "i siromaštvo će te zaskočiti poput pljačkaša, a oskudica poput naoružanog ratnika."
    },
    "25": {
        "1": "Evo još Salomonovih mudrih izreka koje su prepisali službenici Ezekije, kralja Jude:",
        "2": "Boga slavimo za stvari koje drži skrivenima, a kralja slavimo kada stvari otkriva.",
        "3": "Kao što je nebo visoko i zemlja duboka, neistražive su misli kraljeva.",
        "4": "Ukloni nečistoću iz srebra, i srebrnar će napraviti umjetninu.",
        "5": "Ukloni zle savjetnike od kralja, i njegova vladavina bit će pravedna.",
        "6": "Ne hvali se pred kraljem i nemoj stajati s velikanima.",
        "7": "Bolje da te kralj pozove naviše nego da te ponizi pred uglednicima.",
        "8": "Kad nešto vidiš, ne žuri pred sud. Ako te bližnji opovrgne i osramoti, što ćeš tada učiniti?",
        "9": "Sam se raspravi s bližnjim, ali nemoj otkriti njegovu tajnu,",
        "10": "da te tko ne bi čuo i osramotio pa bi te loš glas stalno pratio.",
        "11": "Prava riječ, u pravo vrijeme izrečena, kao zlatna je jabuka u zdjeli od srebra.",
        "12": "Kao zlatna naušnica ili ukras od zlata, mudra je opomena uhu koje sluša.",
        "13": "Kao hladna voda u vrijeme žetve, pouzdan je glasnik onome tko ga šalje — on krijepi dušu svoga gospodara.",
        "14": "Tko obećava darove, ali ih nikada ne daje, taj je poput oblaka i vjetra koji ne donose kišu.",
        "15": "Vladara se uvjerava strpljivošću i blage riječi slamaju otpor.",
        "16": "Kad nađeš med, jedi umjereno, da se ne bi prejeo i povratio.",
        "17": "Ne idi prečesto u kuću bližnjega, da mu ne bi dosadio i omrznuo.",
        "18": "Tko lažno svjedoči protiv bližnjega, opasan je kao toljaga, mač ili oštra strijela.",
        "19": "U nevolji se pouzdati u nevjernoga, kao pokvaren je zub ili uganuta noga.",
        "20": "Pjevati potištenome je kao da mu skineš ogrtač po hladnom vremenu ili mu staviš ocat na ranu.",
        "21": "Ako ti je neprijatelj gladan, daj mu kruha, ako je žedan, daj mu vode.",
        "22": "To je kao da mu sipaš žar po glavi, a BOG će te za to dobro nagraditi.",
        "23": "Kao što sjeverni vjetar donosi kišu, ogovaranje donosi ljutnju.",
        "24": "Bolje živjeti na uglu krova nego u kući gdje je svadljiva žena.",
        "25": "Kao hladna voda žednome, dobra je vijest iz daleke zemlje.",
        "26": "Kao zamućen izvor ili zagađeno vrelo, tako je kada opaki nadjača pravednoga.",
        "27": "Nije dobro jesti previše meda, niti je dobro tražiti previše časti.",
        "28": "Poput grada bez obrambenih zidina, čovjek je koji sobom ne vlada."
    },
    "26": {
        "1": "Kao snijeg ljeti ili kiša u žetvi, tako čast pristaje budali.",
        "2": "Kao što odleprša vrabac ili proleti lasta, bezrazložna kletva mimoiđe čovjeka.",
        "3": "Bič je za konja, uzda za magarca, a batina za budalina leđa.",
        "4": "Ne odgovaraj glupanu na njegovu glupost, da sam ne ispadneš glup.",
        "5": "Odgovori glupanu na njegovu glupost, da ne misli da je mudar.",
        "6": "Pošalješ li po budali poruku, to je kao da si odsiječeš noge ili popiješ otrov.",
        "7": "Budala može upotrijebiti poslovicu kao hrom čovjek hromu nogu.",
        "8": "Baš kao vezati kamen u praćki, uzaludno je iskazivati čast budali.",
        "9": "Budala, koja pokušava reći poslovicu, poput pijanca je koji vitla trnovitu granu.",
        "10": "Tko zaposli budalu ili prolaznika, poput strijelca je koji sve oko sebe ranjava.",
        "11": "Kao što se pas vraća svojoj bljuvotini, glupan se vraća svojoj gluposti.",
        "12": "Jesi li sreo osobu koja umišlja da je mudra? I za budalu ima više nade nego za nju!",
        "13": "Ljenjivac neće iz kuće pa govori: »Zvijer je vani! Lav je na ulici!«",
        "14": "Kao što se vrata amo-tamo okreću, ljenjivac se prevrće po krevetu.",
        "15": "Ljenjivcu se ne da ni jesti; preteško mu ruku od zdjele do usta podići.",
        "16": "Ljenjivac umišlja da je mudriji od sedmorice razboritih ljudi.",
        "17": "Umiješati se u tuđu svađu je kao vući za uši psa lutalicu.",
        "18": "Poput luđaka koji ispaljuje smrtonosne goruće strijele,",
        "19": "onaj je tko prevari bližnjega pa kaže da se samo šalio.",
        "20": "Kad nema drva, gasi se vatra; kad nema ogovaranja, prestaje svađa.",
        "21": "Ugljen raspiruje žar, i drvo vatru, a svadljivac raspiruje svađu.",
        "22": "Riječi ogovarača su kao slatki zalogaji, o kako ih ljudi vole progutati.",
        "23": "Kao srebrni premaz na zemljanoj posudi, takve su laskave riječi iz zlobnog srca.",
        "24": "Licemjer se prikriva riječima, a u srcu mu je prijevara.",
        "25": "Kad ljubazno govori, ne vjeruj mu, jer mu je sedam gadosti u srcu.",
        "26": "Varkom prikriva svoju mržnju, ali svi će vidjeti njegovu zloću.",
        "27": "Tko jamu kopa, sam u nju pada; tko gura velik kamen, kamen se vraća na njega.",
        "28": "Lažljivac mrzi one koje uništava, i laskavac donosi propast ljudima."
    },
    "27": {
        "1": "Ne hvali se što ćeš sutra učiniti, jer ne znaš što ti ono donosi.",
        "2": "Nemoj se hvaliti sam, neka te hvale drugi.",
        "3": "Težak je kamen, težak je i pijesak, ali teže je podnijeti divljanje budale.",
        "4": "Srdžba je okrutna, gnjev je žestok, a tko će opstati pred ljubomorom?",
        "5": "Bolje javni prijekor nego potajna ljubav.",
        "6": "Dobronamjerni su prijekori prijatelja, a zlonamjerni poljupci neprijatelja.",
        "7": "Sitome je i med mrzak, a gladnome je i gorko slatko.",
        "8": "Čovjek koji odluta od svog doma kao ptica je koja odluta od svoga gnijezda.",
        "9": "Mirisno ulje i smola ugodni su ljudskom srcu, a savjet prijatelja ugodniji je od vlastitih ideja.",
        "10": "Ne ostavljaj ni svog ni očevog prijatelja, i ne idi k bratu kad te snađe nevolja; bolji je susjed blizu nego brat daleko.",
        "11": "Sine, budi mudar i razveseli me, da mogu odgovoriti kad mi prigovore.",
        "12": "Pametan vidi opasnost pa se sklanja, a glupan ide dalje i nastrada.",
        "13": "Ako netko jamči za strančev dug, uzmi mu ogrtač kao zalog.",
        "14": "Tko glasnim pozdravom rano budi prijatelja, to mu je kao prokletstvo, a ne blagoslov.",
        "15": "Svadljiva žena je poput kapanja koje ne prestaje tijekom kišnog dana.",
        "16": "Tko je obuzdava, kao da vjetar zaustavlja i pokušava šakom držati ulje.",
        "17": "Željezo oštri željezo, a čovjek oštri um drugog čovjeka.",
        "18": "Tko brine za smokvu, jede njezine plodove, a tko brine za svoga gospodara, poštovan je.",
        "19": "Kao što se lice ogleda u vodi, tako se čovjek ogleda u srcu.",
        "20": "Smrt i grob nikada se ne nasite, a tako ni ljudske želje.",
        "21": "Vatrom se provjerava srebro i zlato, a čovjek se provjerava pohvalama koje prima.",
        "22": "Da glupana stučeš tučkom u stupi, nećeš glupost iz njega izbiti.",
        "23": "Dobro pazi na svoja stada i marljivo brini za stoku,",
        "24": "jer bogatstvo ne traje dovijeka, ni kruna kroz sva pokoljenja.",
        "25": "Kosi travu da raste nova i sakupljaj sijeno s bregova.",
        "26": "Vuna od ovaca bit će ti za odjeću, a jarce ćeš prodavati da kupiš zemlju.",
        "27": "Imat ćeš dovoljno kozjeg mlijeka za hranu sebi i svojim ukućanima a također i svojim sluškinjama."
    },
    "28": {
        "1": "Zli bježe i kad ih nitko ne progoni, a pravedni su hrabri kao lavovi.",
        "2": "U buntovnoj zemlji mnogi se izmjenjuju na vlasti, ali pametan i sposoban vladar stabilnost donosi.",
        "3": "Loš vladar, koji ugnjetava siromašne, kao jaka je kiša koja uništava usjeve.",
        "4": "Oni koji ostavljaju zakon, hvale opake, a oni koji se drže zakona, protive im se.",
        "5": "Zli ljudi ne razumiju pravdu, a oni koji poštuju BOGA, potpuno je razumiju.",
        "6": "Bolje biti siromašan i pošten nego bogat i pokvaren.",
        "7": "Pametan je sin koji se drži zakona, a koji se druži s raspuštenima, sramoti svog oca.",
        "8": "Tko zgrće bogatstvo naplaćujući kamate, ono će pripasti drugome, koji pomaže siromašne.",
        "9": "Kad se netko ogluši o zakon, i njegove molitve su mrske.",
        "10": "Tko poštene zavodi na zlo, upast će u vlastitu zamku, a nedužni će proći dobro.",
        "11": "Bogataš umišlja da je mudar, ali ga mudri siromah prozire.",
        "12": "Kad su pravedni na vlasti, svi slave, a kad se zli uzdižu, ljudi se skrivaju.",
        "13": "Tko skriva svoje grijehe, neće napredovati, a tko ih prizna i odbaci, milost nalazi.",
        "14": "Blago čovjeku koji je uvijek na oprezu, a tvrdoglavac stalno upada u nevolju.",
        "15": "Kao ričući lav ili gladan medvjed, zli je vladar siromašnom narodu.",
        "16": "Vladar bez pameti otima od ljudi, a vladar koji mrzi nepošten dobitak dugo živi.",
        "17": "Krivac za ubojstvo srlja u grob. Neka mu nitko ne pomaže.",
        "18": "Tko živi pošteno, ima sigurnost, a pokvarenjak iznenada propada.",
        "19": "Tko svoju zemlju obrađuje, imat će puno hrane, a tko se bavi tlapnjama, živjet će u siromaštvu.",
        "20": "Vjerni će biti obilno blagoslovljeni, a tko želi brzo do bogatstva, ne gine mu kazna.",
        "21": "Ne valja biti pristran na sudu, no neki se za komad kruha prodaju.",
        "22": "Pohlepnik se želi brzo obogatiti, a ne zna da će ga snaći oskudica.",
        "23": "Ispravi čovjeka, i poslije će ti biti zahvalniji nego onome tko mu laska.",
        "24": "Tko otima od roditelja i govori da je to u redu, jednak je razbojniku.",
        "25": "Pohlepnik samo izaziva svađe, a tko se pouzdaje u BOGA, napreduje.",
        "26": "Ludo je vjerovati samo svojoj pameti jer — tko sluša mudre, izbjegava nevolje.",
        "27": "Tko daje siromašnima, ništa mu ne manjka, a tko odvraća pogled, stižu ga prokletstva.",
        "28": "Kad zli vladaju, ljudi se skrivaju, a kad zli propadnu, pravedni se podižu."
    },
    "29": {
        "1": "Tko ostane tvrdoglav nakon mnogih opomena, odjednom će se slomiti i neće se oporaviti.",
        "2": "Kad su pravedni na vlasti, narod se raduje, a kad zli vladaju, narod stenje.",
        "3": "Dijete koje voli mudrost, ocu donosi radost. Tko se druži s bludnicama, svoj imetak rasipa.",
        "4": "Kralj zemlju osnažuje pravdom, a oslabljuje je pohlepnim zahtjevima.",
        "5": "Tko laska bližnjemu, postavlja mu klopku.",
        "6": "Zli se ulove u vlastiti grijeh, a pravedni su slobodni i radosni.",
        "7": "Pravedni brinu za prava siromašnih, a zli ne shvaćaju takvu brigu.",
        "8": "Rugaoci stvaraju sukobe u gradu, a mudri smiruju srdžbu.",
        "9": "Kad se mudar spori s budalom, budala se i ljuti i smije, ali ne postižu dogovor.",
        "10": "Krvožedni mrze nedužne, a pravedni ih štite.",
        "11": "Budala svoj bijes iskaljuje, a mudar ga tiho suspreže.",
        "12": "Ako vladar sluša laži, svi njegovi službenici postanu zli.",
        "13": "Siromašnima i tlačiteljima ovo je zajedničko: BOG je dao vid i jednima i drugima.",
        "14": "Ako kralj pravedno sudi siromašnima, vladat će dugo vremena.",
        "15": "Batina i opomena pružaju mudrost djetetu, a zanemareno dijete sramoti majku.",
        "16": "Kad vladaju zli, vlada bezakonje, ali pravedni će njihovu propast gledati.",
        "17": "Odgajaj svoju djecu stegom, pa će ti donijeti mir i radost.",
        "18": "Kad nema vizije, ljudi se raspuste, ali blago onima koji se drže Božjih zakona.",
        "19": "Sluga se ne popravlja samo riječima, jer, iako razumije, ne posluša.",
        "20": "Jesi li sreo osobu brzu na jeziku? I za budalu ima više nade nego za nju.",
        "21": "Tko razmazi slugu odmalena, poslije će mu biti nepokoran.",
        "22": "Ljutit čovjek izaziva svađe i nagao čovjek puno griješi.",
        "23": "Oholost ponizuje čovjeka, a tko je ponizan duhom, stječe čast.",
        "24": "Tko pomaže lopovu, život si upropaštava; ni pod prijetnjom prokletstva ništa ne otkriva.",
        "25": "Strah od ljudi je poput zamke, a tko se u BOGA pouzdaje, siguran je.",
        "26": "Mnogi traže da ih sasluša vladar, ali odluka dolazi od BOGA.",
        "27": "Pravednima su mrski nepravedni, a zlima su mrski čestiti."
    },
    "30": {
        "1": "Ovo su riječi i poruka Agura, Jakeovog sina: Umoran sam, Bože, umoran i iscrpljen.",
        "2": "Preglup sam da bih bio čovjek, nemam pameti kao drugi ljudi.",
        "3": "Nisam stekao mudrost, nemam znanja o Svetom.",
        "4": "Tko se popeo na nebo i sišao? Tko je uhvatio vjetar svojim rukama? Tko je u ogrtač sakupio more? Tko je postavio sve granice zemlje? Kako se zove i kako mu se zove sin? Znaš li to?",
        "5": "Svaka Božja riječ je prokušano istinita. On štiti one koji se k njemu sklanjaju.",
        "6": "Nemoj ništa dodavati njegovim riječima, da te ne prekori i prokaže lažljivcem.",
        "7": "Dvoje te molim, Bože! Nemoj me odbiti prije nego što umrem.",
        "8": "Ne daj da govorim lažne i prijevarne riječi. I ne daj da budem siromašan ni bogat. Samo mi daj dovoljno hrane.",
        "9": "Kad bih imao previše, mogao bih se odreći tebe. Mogao bih reći: »Ma tko je BOG?« A kad bih bio siromašan, mogao bih krasti pa svom Bogu sramotu nanijeti.",
        "10": "Nemoj klevetati slugu njegovom gospodaru, jer će te sluga prokleti pa ćeš ispaštati.",
        "11": "Ima onih koji proklinju svoje očeve i ne blagoslivljaju svoje majke.",
        "12": "Ima onih koji su čisti u svojim očima, a nisu se očistili od vlastite prljavštine.",
        "13": "Ima onih koji su umišljeni i s visoka gledaju na druge.",
        "14": "Ima onih koji su kao divlje životinje, kao da su im zubi mačevi, a očnjaci noževi, proždiru siromašne i potrebite, istrebljuju ih iz ljudskog roda, sa zemlje.",
        "15": "Pohlepa ima dvije kćeri. Zovu se: Daj Mi i Daj Mi. Ima troje koje nikad nije sito, ustvari, četvero koje nikad ne kaže: »Dosta mi je!«",
        "16": "To je svijet mrtvih, žena koja nema djece, suha zemlja žedna vode i vatra što ne prestaje.",
        "17": "Onome tko se ocu ruga i majci ne pokorava, oči će mu iskljucati gavrani, pojest će ih mladi lešinari.",
        "18": "Troje je čemu se čudim, ustvari, četvero ne razumijem:",
        "19": "kako orao leti po nebu, kako zmija gmiže po stijeni, kako lađa nalazi put na pučini i put muškarca djevojci.",
        "20": "Ovako se pretvara nevjerna žena: Najede se, obriše usta pa kaže: »Ništa loše nisam učinila.«",
        "21": "Troje je od čega se zemlja trese, ustvari, četvero je što ne može podnijeti:",
        "22": "kad sluga postane kralj, kad budala jede koliko hoće,",
        "23": "kad se uda omražena žena i kad sluškinja zamijeni gospodaricu.",
        "24": "Četvero je na zemlji što je malo, a vrlo mudro:",
        "25": "Mravi su nejaka stvorenja, a još ljeti sakupe zalihe hrane.",
        "26": "Jazavci su isto nejaki, a grade si dom na stijeni.",
        "27": "Skakavci nemaju kralja, a kreću se kao vojska.",
        "28": "Gušter se lako rukom ulovi, a nađe se i u kraljevskoj palači.",
        "29": "Troje je što se kreće otmjeno, ustvari, četvero što hoda ponosno:",
        "30": "lav, moćnik među zvijerima, koji ni pred čim ne uzmiče,",
        "31": "pijetao što se šepuri, jarac koji stado predvodi i kralj koji vojsku vodi.",
        "32": "Ako si se zbog ponosa bahatio, ili ako si zlonamjerno govorio, odmah da si ruku na usta stavio!",
        "33": "Kad se mlati mlijeko, nastaje maslac, kad se udari nos, poteče krv, a kad se raspiri srdžba, nastaje tučnjava."
    },
    "31": {
        "1": "Riječi Lemuela, kralja Mase. Pouke kojima ga je učila majka:",
        "2": "Slušaj, sine moj! Slušaj, sine kojeg sam rodila! Slušaj, sine kojeg sam izmolila!",
        "3": "Ne troši svoju snagu i život na žene, jer one upropaštavaju kraljeve.",
        "4": "Nije za kraljeve, Lemuele, nije za njih da piju vino, nije za vladare da žude za pivom,",
        "5": "jer u piću na zakon zaboravljaju i prava potlačenih zanemaruju.",
        "6": "Daj pivo onom tko propada, daj vino ogorčenima.",
        "7": "Neka piju da zaborave nevolje, da ne misle na svoje probleme.",
        "8": "Govori za one koji ne mogu, bori se za prava svih bespomoćnih.",
        "9": "Govori, donosi pravedne odluke, brani prava siromašnih i potrebitih.",
        "10": "Tko može naći izvrsnu ženu? Ona vrijedi više od bisera.",
        "11": "Muž se potpuno u nju pouzdaje i ništa mu ne nedostaje.",
        "12": "Uvijek mu čini dobro, nikada zlo, svakog dana svog života.",
        "13": "Vunu i lan nabavlja i voli raditi rukama.",
        "14": "Poput trgovačke lađe, iz daleka hranu donosi.",
        "15": "Još prije svanuća ustaje da spremi hranu za ukućane i sluškinjama odredi poslove.",
        "16": "Dobro razmotri pa polje kupi, od svoje zarade vinograd sadi.",
        "17": "Ozbiljno se prima posla i ojačava svoje ruke.",
        "18": "Zna kad joj posao ide dobro pa ni noću ne gasi svjetlo.",
        "19": "Rukama radi na preslici, prstima vreteno drži.",
        "20": "Široke je ruke prema siromašnima i pruža ruku potrebitima.",
        "21": "Kad sniježi, nije zabrinuta za ukućane jer imaju dovoljno tople odjeće.",
        "22": "Za krevete izrađuje pokrivače, odjeća joj je od fine, skupe tkanine.",
        "23": "Muž joj je poštovani vođa i sjedi među starješinama.",
        "24": "Lanenu odjeću i pojaseve izrađuje pa ih trgovcima prodaje.",
        "25": "Snažna je i poštovana osoba, ne boji se budućih dana.",
        "26": "Govori s puno mudrosti, ljubazno druge poučava.",
        "27": "Pazi na vladanje ukućana, ne prepušta se lijenosti.",
        "28": "Djeca joj iskazuju čast, a muž je hvali i govori:",
        "29": "»Mnoge su žene izvrsne, ali ti si od svih najbolja.«",
        "30": "Ljupkost je varljiva, ljepota je prolazna, hvalu zaslužuje žena koja poštuje BOGA.",
        "31": "Neka uživa plod svoga rada, neka je javno hvale za njezina djela."
    }
}