{
    "1": {
        "1": "Najljepša pjesma. Posvećena Salomonu.",
        "2": "Kako bih voljela da me poljubiš svojim usnama, jer tvoji su dodiri slađi od vina.",
        "3": "Tvoj miris je tako ugodan. Kada tvoje ime izgovaram, kao da mirisno ulje razlijevam. Zato te vole djevojke.",
        "4": "Povedi me sa sobom, požurimo! Uvedi me u svoju sobu, moj kralju. Bit ćemo sretni, zahvaljujući tebi. Slavit ćemo tvoje dodire, od vina slađe. S pravom te vole djevojke.",
        "5": "O, jeruzalemske djevojke, tamne sam puti, ali veoma lijepa. Crna kao šatori Kedarovog plemena, lijepa kao zavjese Salomonove.",
        "6": "Ne prezrite moju tamnu put, to mi je sunce kožu opalilo. Ljuta su bila na mene moja braća. Tjerali su me da brinem za vinograde, tako da za sebe nisam brinula.",
        "7": "Reci mi, ti koga ljubi duša moja: Gdje napasaš svoja stada? Gdje ih u podne sklanjaš? Da se ne moram skrivati i lutati među stadima drugih pastira.",
        "8": "Ako ne znaš, najljepša, gdje ćeš me naći, samo prati tragove ovaca i napasaj svoje kozliće blizu pastirskih sjenica.",
        "9": "Krasna si, ljubavi moja, kao ždrebica faraonskih kočija.",
        "10": "Lijep nakit krasi tvoje lice, a vrat ti ukrašavaju ogrlice.",
        "11": "Načinit ćemo ti još zlatnog nakita sa srebrnim ukrasima.",
        "12": "Moj miomiris ide prema kralju dok se odmara na ležaju.",
        "13": "Moj dragi je kao vrećica smirne koja noću leži na mojim prsima.",
        "14": "Moj dragi je kao cvijeće kane što cvijeta u vinogradima En Gedija.",
        "15": "Kako si lijepa, ljubavi moja! O, kako si lijepa! Oči su ti nježne kao golubice.",
        "16": "I ti si, ljubavi, prekrasan, meni tako privlačan! Ugodan je naš ležaj od zelenila.",
        "17": "Natkriljuju nas i skrivaju grane cedrova i borova."
    },
    "2": {
        "1": "Ja sam kao mali šafran na poljima Šarona, kao ljiljan što cvjeta po dolinama.",
        "2": "Moja draga je među djevojkama kao ljiljan među trnjem.",
        "3": "Dragi moj, među drugim mladićima, ti si kao jabuka među šumskim stablima. Milina je u tvoju sjenu sjesti i tvoj sladak plod jesti.",
        "4": "Doveo si me k sebi na gozbu, ogrnuo me zastavom ljubavi.",
        "5": "Okrijepi me kolačima od grožđica, osvježi me jabukama, jer slaba sam od strasti.",
        "6": "Lijevu mi ruku pod glavu stavi, a desnom me miluj.",
        "7": "Zaklinjem vas, djevojke Jeruzalema, divljim srnama i košutama, ne ometajte našu ljubav, pustite nas dok uživamo.",
        "8": "Čujem svog voljenoga! Evo, stiže, preskače planine, preskakuje bregove.",
        "9": "Moj dragi je kao srna, ili kao mladi jelen. Tu je, tik iza našeg zida, gleda kroz prozore, viri kroz rešetke.",
        "10": "Moj voljeni me zove: »Dođi sa mnom, draga moja, izađi, ljepotice moja!",
        "11": "Gledaj, zima je prošla i kiše su prestale.",
        "12": "Cvijeće se pojavljuje na tlu. Vrijeme je za pjesmu i grlice se svuda čuju.",
        "13": "Na smokvi zriju plodovi, loza u cvatu slatko miriši. Dođi sa mnom, ljubavi moja, idemo, ljepotice moja!«",
        "14": "Golubice moja, što se skrivaš u pukotinama stijena, u zaklonu planina, daj da ti vidim lice, da ti čujem glas. Jer, glas ti je umilan, a lice tako lijepo.",
        "15": "Pohvatajte nam lisice, male lisice što pustoše vinograd. Jer, naš je vinograd sad u cvatu.",
        "16": "Moj voljeni je samo moj, a ja sam njegova. On napasa stada među ljiljanima",
        "17": "sve dok ne svane dan i rasprši se tama. Idi sad, voljeni, pojuri kao srna ili mladi jelen, preko gorskih padina."
    },
    "3": {
        "1": "Noćima sam u krevetu ležala, za voljenim sam čeznula. Čeznula, ali ga nisam pronašla.",
        "2": "Rekla sam: »Ustat ću i proći gradom, po ulicama i gradskim trgovima, potražit ću svog voljenoga.« Tražila sam, ali ga nisam pronašla.",
        "3": "Ali mene su pronašli stražari, gradski stražari u ophodnji. Pitala sam ih: »Jeste li vidjeli moga voljenog?«",
        "4": "Tek što sam ih ostavila, svoju ljubav sam našla. Držala sam ga, nisam puštala, dok ga nisam uvela u svoju kuću, u sobu gdje mi je život započeo.",
        "5": "Zaklinjem vas, djevojke Jeruzalema, divljim srnama i košutama, ne ometajte našu ljubav, pustite nas dok uživamo.",
        "6": "Tko to dolazi iz divljine, kao iz dimnog oblaka, što miriši po smirni i tamjanu i drugim posebnim mirisima?",
        "7": "Gle, Salomonova kraljevska nosiljka! Čuva je šezdeset ratnika, snažnih izraelskih vojnika.",
        "8": "Svi su maču vični i u borbi prekaljeni. Mačevi su im uz bok pripasani, spremni su na noćne opasnosti.",
        "9": "Salomon ima kraljevsku nosiljku, izrađenu od libanonskog drveta.",
        "10": "Njeni su ugaoni stupovi od srebra, naslon od zlata, sjedište od grimiza. Iznutra su je Jeruzalemke cijelu kožom presvukle.",
        "11": "Žene sionske, izađite, kralja Salomona gledajte! Nosi krunu koju mu je majka dala na dan njegovog vjenčanja, na dan kad je bio sretan!"
    },
    "4": {
        "1": "Ljubavi moja, kako si lijepa! Tako prekrasna! Oči su ti ispod vela ljupke kao golubice. U valovima tvoja kosa pada kao kozlići što silaze s Gileada.",
        "2": "Zubi su ti bijeli kao ovčice, upravo oštrigane i okupane. Sve su lijepo poredane, ni jedna nije izgubljena.",
        "3": "Usne su ti poput crvenoga svilenog konca. Tvoja su usta prekrasna. Obrazi su tvoji ispod vela kao rujne kriške nara.",
        "4": "Vrat ti je lijep kao kula Davidova, ukrašena redovima klesanog kamenja. Na njoj je tisuću štitova, štitova moćnih ratnika.",
        "5": "Tvoje su grudi kao dva laneta, blizanci što pasu među ljiljanima.",
        "6": "Popet ću se na brežuljke smirne i tamjana sve dok dan ne svane i ne rasprši se tama.",
        "7": "Sva si lijepa, ljubavi moja, sve je na tebi savršeno.",
        "8": "Pođi sa mnom s planina Libanona, napustimo Libanon, zaručnice moja! Spusti se s vrhova visokih gora, siđi s Amane, Senira i Hermona. Izađi iz lavljih pećina, iz leopardovih jazbina.",
        "9": "Srce si mi osvojila, moja voljena zaručnice, otela ga jednim svojim pogledom. Osvojio me jedan bljesak tvoje ogrlice.",
        "10": "Kako je zanosno tvoje milovanje, moja voljena zaručnice! Tvoja je ljubav slađa od vina, a miris tvojih parfema bolji je od mirisnog bilja.",
        "11": "S tvojih usana kapa med, moja nevjesto, a poljupci su tvoji slatki kao med i mlijeko. Tvoja odjeća po cedrovima Libanona miriši.",
        "12": "Lijepa si, zaručnice, voljena moja, kao privatan vrt ili skriven izvor.",
        "13": "Ti si kao voćnjak zrelih narova, pun biranih plodova, kane i narda.",
        "14": "Tu bujaju nard i šafran, mirisni šaš i cimet, stabla najboljih začina, tamjana, smirne i aloja.",
        "15": "Ti si zdenac u vrtu, izvor svježe vode, potok što teče s planina Libanona.",
        "16": "Probudi se, sjeverni vjetre! Dođi i ti, vjetre s juga! Nad mojim vrtom zapušite, nek' se njegovi mirisi šire. A moj voljeni neka u svoj vrt uđe i njegove birane plodove jede."
    },
    "5": {
        "1": "Ušao sam u svoj vrt, moja sestro, moja nevjesto. Berem svoju smirnu i mirisno bilje, jedem svoj med iz svoga saća, pijem svoje vino i mlijeko. Prijatelji, jedite i pijte! Opijte se vođenjem ljubavi!",
        "2": "Spavala sam, ali budnoga srca. Kad začujem, moj dragi kuca: »Otvori mi, moja voljena ljubavi, golubice moja, savršena moja! Glava mi je sva vlažna od rose, kosa mokra od noćne vlage.«",
        "3": "»Ali«, rekla sam, »već sam se svukla, zar da se opet oblačim? Noge sam oprala, zar da ih opet uprljam?«",
        "4": "Moj voljeni posegne rukom da otvori vrata, a meni uzdrhta cijela utroba.",
        "5": "Ustala sam da ga pustim unutra, a iz dlanova mi prokapa smirna. Po zasunu na vratima tekla je smirna s mojih prstiju.",
        "6": "Otvorila sam voljenom, ali on je već nestao. Duša mi je klonula od tuge. Tražila sam, ali ga nisam našla, zvala sam ga, ali se nije odazvao.",
        "7": "No mene su pronašli gradski stražari. Istukli su me, ranili, veo mi uzeli, ti čuvari gradskih zidina.",
        "8": "Preklinjem vas, djevojke Jeruzalema, ako naiđete na moga voljenog, recite mu da sam od ljubavi slaba.",
        "9": "Zašto je tvoj dragi bolji od drugih, ti najljepša od svih žena? Po čemu je bolji od drugih da nas tako preklinješ?",
        "10": "Moj dragi je preplanuo i blistav, ističe se među njih deset tisuća.",
        "11": "Glava mu je kao najčišće zlato, kosa kovrčava i crna kao gavran.",
        "12": "Oči su mu kao golubice kraj potoka, mlijekom okupane, kao golubice iznad bazena vode.",
        "13": "Obrazi su mu kao vrt balzamovog drveća, kao kule od miomirisa. Usne su mu poput ljiljana iz kojih kaplje smirna.",
        "14": "Ruke su mu kao šipke od zlata ukrašene draguljima. Tijelo mu je glatko kao bjelokost optočena plavim draguljima.",
        "15": "Noge su mu kao mramorni stupovi, usađeni na podestima od zlata. Visok je i uspravan kao najljepši cedrovi Libanona.",
        "16": "Njegovi su poljupci slatki, on je sve što mogu poželjeti. Zaista, jeruzalemske djevojke, takav je moj voljeni, moj dragi."
    },
    "6": {
        "1": "Ti, najljepša među ženama, reci, gdje je tvoj voljeni? Kojim je putem otišao? Da ga s tobom potražimo.",
        "2": "Moj voljeni sišao je u svoj vrt, tamo gdje raste balzamovo drveće. Hrani se u vrtu i bere ljiljane.",
        "3": "Ja pripadam svom ljubljenom, a on pripada meni. On hrani stada među ljiljanima.",
        "4": "Lijepa si, moja draga, kao Tirsa, prekrasna kao Jeruzalem, čudesna poput najsjajnijih zvijezda.",
        "5": "Skini svoj pogled s mene, jako me zbunjuje. U valovima tvoja kosa pada, kao kozlići što silaze s Gileada.",
        "6": "Zubi su ti bijeli kao ovčice što upravo s kupanja dolaze. Sve su lijepo poredane, ni jedna nije izgubljena.",
        "7": "Obrazi su tvoji ispod vela kao rujne kriške nara.",
        "8": "Netko može imati šezdeset kraljica, k tome osamdeset žena ropkinja i još mnogo mladih djevojaka.",
        "9": "Ali posebna je samo jedna, moja golubica, savršena moja, majčina ljubimica, dijete najdraže. Vidjele su je djevojke i pohvalile, dive joj se kraljice i žene ropkinje:",
        "10": "»Tko je ona što svijetli kao zora, lijepa kao mjesec, kao sunce sjajna, čudesna poput najsjajnijih zvijezda?«",
        "11": "Ušao sam u vrt, gdje rastu stabla oraha, da vidim niču li mladice u dolini, pupa li loza i cvjeta li nar.",
        "12": "Prije no što sam shvatio što se zbiva, ona me posjela u kraljevsku kočiju.",
        "13": "Vrati se, savršena, vrati se! Okreni se, da te mogu gledati. Zašto bi me gledao, svoju savršenu, kao da sam nekakva predstava?"
    },
    "7": {
        "1": "Princezo, lijepa su ti stopala u sandalama! Obline tvojih bedara su poput nakita, kao da ih je izvela ruka umjetnika.",
        "2": "Pupak ti je kao zaobljena čaška, neka u njemu nikada vina ne manjka. Struk ti je kao snop žita, okružen ljiljanima.",
        "3": "Grudi su ti kao dva laneta, blizanci mlade gazele.",
        "4": "Tvoj vrat je kao kula od bjelokosti, a oči blistave kao jezera u Hešbonu, pored gradskih vrata Bat Rabim. Tvoj nos je tako lijepog oblika, kao libanonska kula što gleda na Damask.",
        "5": "Glava ti je uzdignuta kao brdo Karmel, kosa poput grimizne vune, uvojci lepršavi, čak i kralja mogu opčiniti.",
        "6": "Kako si lijepa i ljupka, ljubavi moja zanosna!",
        "7": "Tvoj stas je vitak kao palma, a grudi su ti kao njezini plodovi.",
        "8": "Rado bih se na to stablo popeo, njegove plodne grane dohvatio. Neka tvoje grudi budu kao grožđe na lozi, dah tvoj kao miris jabuka,",
        "9": "a tvoje usne kao najbolje vino. Neka to vino poteče mom voljenom, kapajući na njegove crvene usnice.",
        "10": "Svom voljenom pripadam, a on samo za mnom žudi.",
        "11": "Dođi, ljubavi moja, idemo van, u polja, prenoćimo u prirodi.",
        "12": "Ustanimo rano, idemo u vinograde! Gledat ćemo je li loza propupala, hoće li joj se cvjetovi otvoriti. Želim vidjeti cvjetaju li stabla nara. Ondje ću ti svoju ljubav dati.",
        "13": "Oko nas miriši mandragora, a na polici nad vratima sve vrste biranog voća. Voljeni, za tebe sam sačuvala i stara i nova zadovoljstva."
    },
    "8": {
        "1": "O, kad bi mi bio poput brata, othranjenog na prsima moje majke! Mogla bih te pred svima poljubiti, a da me nitko zbog toga ne okrivi.",
        "2": "Povela bih te u kuću svoje majke, gdje bi me o ljubavi poučio. Dala bih ti miješanog vina, sa slatkim sokom od svog nara.",
        "3": "Lijevu ruku pod glavu mi je stavio, a desnom me miluje.",
        "4": "Zaklinjem vas, djevojke Jeruzalema, ne ometajte našu ljubav, pustite nas dok uživamo.",
        "5": "Tko je ona što se vraća iz pustinje u zagrljaju svog voljenoga? Pod stablom jabuke sam te probudila, tamo gdje te majka začela, gdje te u trudovima rodila.",
        "6": "Stavi me na srce kao pečat, na prst kao pečatnjak. Jer, ljubav je snažna kao smrt, a ljubomora jaka kao grob. Taj se žar u plamen razbukta, zapali se moćna vatra.",
        "7": "Mnoge vode ne mogu ugasiti ljubav, rijeke je ne mogu potopiti. Kad bi netko za ljubav nudio sve svoje bogatstvo, zauzvrat bi prezir dobio.",
        "8": "Moja braća jednom su rekla: »Imamo malu sestru, grudi joj još nisu narasle. Što da radimo s njom ako je takvu mladu zaprose?",
        "9": "Ako bude ravna kao zid, napravit ćemo joj srebrnu barikadu. Ako bude nalikovala vratima, obložit ćemo je daskama od cedra.«",
        "10": "Da, ja sam zid, a moje grudi su kule. Ali u njegovim očima, ja sam kao ona koja se predala.",
        "11": "Salomon je imao vinograd u Baal Hamonu, i dao je drugima da se o njemu brinu. Svatko je dao tisuću srebrnjaka da bi njegove plodove ubirao.",
        "12": "Neka Salomon zadrži svoje srebro, a po dvjesto srebrnjaka neka dobiju oni što se za grožđe brinu. Ali moj vinograd pripada samo meni.",
        "13": "Ti, koja šetaš po vrtovima, moji prijatelji čekaju da ti čuju glas. Daj da ga i ja čujem!",
        "14": "Požuri, voljeni moj! Pojuri kao srna ili mladi jelen, na brežuljke s mirisnim biljem."
    }
}