{
    "1": {
        "1": "Viđenje o Judi i Jeruzalemu, koje je imao Izaija, Amosov sin. Bilo je to u vrijeme vladavine judejskih kraljeva Uzije, Jotama, Ahaza i Ezekije.",
        "2": "Nebo i Zemljo, poslušajte! Ovo govori BOG: »Podigao sam svoju djecu i odgojio ih, ali oni su se pobunili protiv mene.",
        "3": "Čak i vol poznaje svog vlasnika, a magarac jasle svoga gospodara, no Izrael mene ne poznaje, vlastiti me narod ne razumije.«",
        "4": "Jao, grešni narode, pod teretom krivnje. Vi ste zli rod, pokvarena djeca. Ostavili ste BOGA, prezreli Svetoga Izraelovog Boga, okrenuli se i otišli od njega.",
        "5": "Kakva korist od toga da vas kažnjava kad ćete se i dalje buniti. Već vas boli čitava glava, srce vam je iznemoglo.",
        "6": "Ranjeni ste od glave do pete, svaki vam je dio tijela ozlijeđen i porezan. A rane vam nisu očišćene i previjene, niti su melemom ublažene.",
        "7": "Zemlja vam je pusta, a gradovi spaljeni. Stranci su vam poharali polja i oteli njihove plodove.",
        "8": "Jeruzalem je ostao prazan, kao vinograd bez nadzora, kao povrtnjak bez čuvara, kao grad pod opsadom.",
        "9": "Da nam BOG Svevladar nije ostavio nekoliko preživjelih, sličili bismo Sodomi, nestali bismo kao Gomora.",
        "10": "Čujte BOŽJU riječ, vladari Sodome! Poslušaj poruku svog Boga, narode Gomore!",
        "11": "»Što meni znači gomila vaših žrtava?« govori BOG. »Dosta mi je ovnovskih paljenica i loja utovljenih životinja. Nije mi mila krv junaca, janjaca i jarića.",
        "12": "Kad dolazite pred mene, tko to traži od vas? Nemojte više da vaše životinje gaze moja hramska dvorišta.",
        "13": "Ne donosite više bezvrijedne darove, gadi mi se vaš tamjan. Mladi mjeseci, šabati i okupljanja — ne podnosim vaše skupove jer činite nepravdu.",
        "14": "Mrzim vaše mlade mjesece i blagdane. Postali su teret koji mi je dojadilo nositi.",
        "15": "Kad raširite ruke u molitvi, sakrit ću od vas svoje oči. I da me obaspete molitvama, ne bih vas slušao. Ruke su vam ogrezle u krvi.",
        "16": "Operite se i očistite! Maknite mi svoja zlodjela s očiju. Prestanite činiti zlo",
        "17": "i naučite činiti dobro. Pravdu tražite, potlačene izbavljajte, siročad branite, za udovicu se zauzimajte.«",
        "18": "»Idemo se raspraviti«, govori BOG. »Premda su vam grijesi tamni kao grimiz, mogu se očistiti. Možete biti poput čiste vune, bijeli kao snijeg.",
        "19": "Budete li poslušni, jest ćete najbolje plodove zemlje.",
        "20": "A ako se oduprete i pobunite, bit ćete uništeni mačem«, BOŽJA su usta govorila.",
        "21": "Kako se vjerni grad pretvorio u prostitutku! U njemu je prebivala pravda, a sada žive ubojice.",
        "22": "Srebro ti se pretvorilo u otpad, najbolje vino se razvodnilo.",
        "23": "Vladari su ti buntovnici i prijatelji lopova. Svi odreda vole mito i jure za darovima. Ne brane siročad, ne prihvaćaju parnicu udovice.",
        "24": "Zbog svega toga, Gospodar BOG Svevladar, silni Izraelov Bog, kaže: »Oslobodit ću se svojih neprijatelja i izlit ću na njih svoju ljutnju.",
        "25": "Protiv tebe ću okrenuti svoju ruku, sasvim te očistiti od otpada i ukloniti svu tvoju nečistoću.",
        "26": "Vratit ću ti suce, kao nekad, i savjetnike da bude kao u početku. Poslije toga ćeš se zvati Grad Pravednosti, grad vjerni.«",
        "27": "Sion će se otkupiti pravdom, a njegovi pokajnici pravednošću.",
        "28": "Buntovnici i grešnici bit će skršeni i bit će zatrti svi koji su BOGA ostavili.",
        "29": "Stidjet ćete se zbog hrastova koje ste obožavali. Bit će vas sram zbog vrtova koje ste izabrali.",
        "30": "Postat ćete kao hrast kojem se suši lišće i kao vrt bez vode.",
        "31": "Jaki će postati kao suhe stabljike, a njihova djela poput iskre. Zajedno će gorjeti, a nikoga neće biti da ih ugasi."
    },
    "2": {
        "1": "Ovo je Izaija, Amosov sin, vidio o Judi i Jeruzalemu:",
        "2": "U zadnje dane brdo BOŽJEGA Hrama bit će postavljeno za najviše od svih. Bit će uzvišeno iznad svih brda i svi će mu se narodi slijevati u radosnoj povorci.",
        "3": "Mnogi će narodi doći i reći: »Hajde, popnimo se na BOŽJE brdo, do Hrama Jakovljevog Boga. Bog će nas naučiti kako da živimo i mi ćemo ga slijediti.« Sa Siona će se proširiti Božja pouka i BOŽJA riječ iz Jeruzalema.",
        "4": "Bog će suditi među narodima i okončati njihove sporove. Oni će svoje mačeve prekovati u plugove, a koplja u srpove. Narod neće dizati mač na narod, niti će se više spremati za rat.",
        "5": "Dođite, Jakovljevi potomci, da hodamo u BOŽJOJ svjetlosti.",
        "6": "Napustio si svoj narod, potomke Jakova, jer je pun praznovjerja s istoka. Bave se proricanjima kao Filistejci, uče se čaranju od tuđinaca.",
        "7": "Zemlja im je puna srebra i zlata, njihovom blagu nema kraja. Zemlja im je puna konja, bojnim kolima nema kraja.",
        "8": "Zemlja im je puna idola, klanjaju se djelu svojih ruku, onome što su njihovi prsti načinili.",
        "9": "Klanjaju im se do zemlje i zato će biti poniženi — Bože, nemoj im oprostiti.",
        "10": "Uđi među stijene i sakrij se u zemlju pred BOŽJOM ljutnjom i sjajem njegovog veličanstva.",
        "11": "Oborit će se pogled bahatoga, ponizit će se ljudska oholost. Toga će se dana jedino BOG uzvisiti.",
        "12": "Jer, BOG Svevladar spremio je dan za sve ohole i nadmene, tada će biti poniženi.",
        "13": "Mogu biti visoki kao libanonski cedrovi i nadmeni kao bašanski hrastovi, ali on će ih posjeći.",
        "14": "Mogu biti visoki kao planine i uzdignuti kao brda, ali on će ih sniziti.",
        "15": "Mogu biti visoki kao gradske kule i snažni poput utvrđenog zida, ali on će ih srušiti.",
        "16": "Mogu biti brzi kao brodovi iz Taršiša i nositi isto toliko blaga, ali on će ih potopiti.",
        "17": "Toga će dana oholi ljudi pasti i biti bačeni na zemlju, a jedino će se BOG uzvisiti,",
        "18": "idoli će netragom nestati.",
        "19": "Kad BOG krene zastrašivati zemlju, ljudi će bježati u pećine u stijenama i sklanjat će se u rupe u zemlji pred sjajem njegovog veličanstva.",
        "20": "Svoje idole od srebra i zlata, koje su napravili da im se klanjaju, bacat će u rupe i spilje krticama i slijepim miševima.",
        "21": "Bježat će u procijepe stijena i litica, užasnuti od BOŽJEGA kraljevskog veličanstva, kad on krene zastrašivati zemlju.",
        "22": "Ne uzdajte se u čovjeka — prolazan je kao dah u nosnicama i malo vrijedi."
    },
    "3": {
        "1": "Evo, Gospodar, BOG Svevladar, oduzet će Jeruzalemu i Judi sve na što se oslanjaju: sve zalihe kruha i vode,",
        "2": "sve junake, vojnike i suce, proroke, vračeve i starješine,",
        "3": "zapovjednike, uglednike i savjetnike, čarobnjake i proricatelje.",
        "4": "Za poglavare ću vam dati djecu, neka vas ona sada vode.",
        "5": "Ljudi će tlačiti jedni druge. Mladići će se buniti protiv starijih, svatko će vrijeđati starješine.",
        "6": "Brat će zgrabiti brata u očevoj kući i reći: »Ti imaš ogrtač, budi nam poglavar. Uzmi ovo rasulo u svoje ruke.«",
        "7": "A ovaj će se pobuniti i reći: »Nemam kruha i odjeće ni za obitelj, ne mogu biti poglavar narodu.«",
        "8": "Jeruzalem tetura, a Juda pada, jer su im riječi i djela protiv BOGA pa prkose njegovoj slavi.",
        "9": "Na licu im se vidi krivnja. Isti su kao ljudi iz Sodome, razmeću se svojim grijehom. Teško njima! Na sebe su navukli nesreću.",
        "10": "Kaži pravednima da će im biti dobro, jer će uživati u plodovima svojih djela.",
        "11": "Teško zlome! Snaći će ga nesreća, dobit će što je zaslužio.",
        "12": "Zla djeca tlače moj narod, žene vladaju nad njim. Narode moj, tvoji vodiči krivo te vode i zamrsili su ti putove.",
        "13": "BOG ustaje raspraviti se i suditi narodu.",
        "14": "BOG presuđuje starješinama i poglavarima svoga naroda: »Opustošili ste moj vinograd, u kućama skrivate stvari koje ste oteli sirotinji.",
        "15": "S kojim pravom satirete moj narod i sirotinji gurate lice u blato?« govori Gospodar, BOG Svevladar.",
        "16": "BOG kaže: »Ohole su sionske žene, hodaju visoko uzdignutih glava. Očijukaju i pocupkuju da ih se uoči, zveckaju nakitom na nogama.",
        "17": "Zato će im Gospodar raniti glavu i učiniti da im opadne sva kosa.«",
        "18": "Toga će dana Gospodar strgnuti sve čime se žene ponose: nakit na nogama i ogrlice u obliku sunca i mjeseca;",
        "19": "naušnice, narukvice i velove;",
        "20": "marame, lančiće, pojaseve, bočice s mirisima i amajlije;",
        "21": "pečatnjake i nosne prstenove;",
        "22": "svečanu odjeću, haljine, plašteve i torbice;",
        "23": "ogledala, lanene haljine, turbane i šalove.",
        "24": "Umjesto da mirišu, žene će smrdjeti; umjesto pojasa, nosit će konopac; privlačne kose, oćelavit će; umjesto lijepe odjeće, nosit će odjeću za tugovanje; lica im neće biti lijepa, nego žigosana.",
        "25": "Muškarci će ti pasti od mača, junaci će poginuti u ratu.",
        "26": "Naricat ćeš i tugovati na gradskim vratima. Poput opljačkane žene, sjedit ćeš na tlu i plakati."
    },
    "4": {
        "1": "U to će se doba sedam žena otimati za jednog čovjeka: »Molimo te, oženi nas! Same ćemo si nabavljati i hranu i odjeću. Ništa nećeš morati za nas raditi, samo daj da se zovemo tvojim imenom, da se makne naša sramota.«",
        "2": "U to će vrijeme BOŽJA biljka biti divna i slavna. Plodovi zemlje bit će ponos i slava onih koji su preživjeli u Izraelu.",
        "3": "Oni koji ostanu na Sionu i Jeruzalemu, zvat će se sveti. Njihova će imena biti stavljena na popis ljudi koji mogu ondje živjeti.",
        "4": "Gospodar će isprati nečistoću sa sionskih kćeri. Oprat će krv s Jeruzalema. Sve će očistiti duhom koji sudi i prži kao vatra.",
        "5": "Tada će BOG učiniti da nad cijelim brdom Sion i nad svima koji se ondje okupljaju danju bude oblak od dima, a noću plamteća vatra. Nad svakim će stajati pokrov.",
        "6": "Bit će to zaštita ljudima od sunca i zaklon od oluje i kiše."
    },
    "5": {
        "1": "Sada ću pjevati svom prijatelju. Ovo je pjesma o ljubavi i o njegovom vinogradu: Moj je prijatelj imao vinograd na padini rodnoga brijega.",
        "2": "Okopao ga je i iskrčio kamenje pa posadio najbolju lozu. Sagradio je stražarnicu usred njega i napravio tijesak za grožđe. Nadao se da će plodovi biti sočni, ali svi su grozdovi bili truli.",
        "3": "Moj je prijatelj rekao: »Stanovnici Jeruzalema i Jude, presudite između mene i moga vinograda.",
        "4": "Što sam još mogao učiniti za svoj vinograd, a da to nisam napravio? Nadao sam se dobrom grožđu, zašto su grozdovi truli?",
        "5": "Sad ću vam reći što ću napraviti s vinogradom: uklonit ću mu zaštitnu živicu i bit će opustošen. Razvalit ću zid oko njega i bit će pregažen.",
        "6": "U pustoš ću ga pretvoriti, neobrezanu i neokopanu; u njemu će rasti drač i trnje, a oblacima ću zapovjediti da ga ne zalijevaju kišom.«",
        "7": "Vinograd je svemogućeg BOGA Izraelov narod. Loza, biljka koju toliko voli, narod je Jude. Bog se nadao pravdi, ali tamo vlada krvoproliće. Nadao se pravednosti, a samo vape potlačeni.",
        "8": "Teško vama koji kuću dodajete kući i spajate njivu s njivom dok sve ne zauzmete i ne ostanete sami živjeti u zemlji.",
        "9": "BOG mi je Svevladar rekao ovo: »Da, mnoge će kuće opustjeti; velike i lijepe kuće ostat će bez stanara.",
        "10": "Deset jutara vinograda dat će samo lonac vina, a bačva sjemena samo košaru žita. «",
        "11": "Teško onima koji ustaju rano, da bi trčali za pićem, i koji sjede do kasno u noć dok ih vino ne opije.",
        "12": "Goste se uz harfe i lire, tamburine, frule i vino, a ne mare za BOŽJA djela i ne poštuju sve što čini.",
        "13": "Moj narod bit će prognan jer je nerazuman. Njegovi uglednici umirat će od gladi, a obični ljudi izgarati od žeđi.",
        "14": "Zato je Podzemlje sve gladnije i širom je razjapilo čeljusti. U grob će sići i narod i plemići, razmetljivci i veseljaci.",
        "15": "Svi ljudi bit će poniženi, a bahati oboriti pogled.",
        "16": "No BOG Svevladar će se uzdići i podijeliti pravdu. Sveti Bog svojom će pravednošću pokazati svoju svetost.",
        "17": "Tada će janjci pasti kao na svom pašnjaku, a utovljene ovce i jarići brstiti među ruševinama.",
        "18": "Teško onima koji grijeh privlače konopcima prevare, a krivnju vuku kao na užetu.",
        "19": "Oni govore: »Neka se samo požuri, pa da ga vidimo. Neka se približi Izraelov Sveti, pa da se ostvari njegov plan.«",
        "20": "Teško onima koji zlo zovu dobrim, a dobro zlim. Oni tamu prikazuju kao svjetlost, a svjetlost kao tamu. Oni gorko prikazuju kao slatko, a slatko kao gorko.",
        "21": "Teško onima koji su u svojim očima mudri i pametni sami pred sobom.",
        "22": "Teško onima koji su junaci u ispijanju vina i hrabri u posluživanju pića.",
        "23": "Oni za mito oslobađaju krivca, a nedužnome uskraćuju pravdu.",
        "24": "Kao što vatra proždire strnjiku i osušena trava nestaje u plamenu, tako će im istrunuti korijen i cvijet će im se razletjeti kao prah jer su odbacili zakon svemogućeg BOGA i prezreli riječ Izraelove Svetinje.",
        "25": "Zato je BOG planuo na svoj narod, digao je na njega ruku i kaznio ga. Planine su se potresle, leševi leže po ulicama kao smeće. Ali njegova ljutnja nije se stišala, ruka mu je još podignuta.",
        "26": "Dao je znak dalekim narodima, zviždukom ih je pozvao s kraja zemlje. I evo ih, stižu veoma brzo!",
        "27": "Nitko se od njih ne umara i ne posrće, nitko ne drijema niti spava. Nijedan im pojas nije otpasan, nijedan remen na sandali pokidan.",
        "28": "Strijele su im oštre, svi lukovi nategnuti. Konjska su kopita kao kremen, kotači kola kao vihor.",
        "29": "Neprijatelji zvuče kao ričući lavovi; uz režanje grabe plijen i odnose ga, nitko se ne može spasiti.",
        "30": "Toga će dana nad Izraelom tutnjati kao kad huče morski valovi. Pogledaš li zemlju, svud nevolja i tama, svjetlost je zastrta oblacima."
    },
    "6": {
        "1": "One godine kad je umro kralj Uzija, vidio sam Gospodara kako sjedi na prijestolju. Prijestolje je bilo visoko i uzvišeno, a skutovi njegovog ogrtača ispunjavali su Hram.",
        "2": "Nad njim su stajala leteća bića od kojih je svako imalo šest krila: dva krila da zakloni lice, dva da zakloni noge i dva da njima leti.",
        "3": "Dovikivala su jedno drugome: »Svet, svet, svet je BOG Svevladar! Cijeli je svijet ispunjen njegovom slavom!«",
        "4": "Od glasa onih koji su dovikivali tresli su se dovratci i pragovi, a Hram se ispunio dimom.",
        "5": "Ja sam rekao: »Teško meni, umrijet ću! Živim u narodu čija su usta nečista, a i ja sam čovjek nečistih usta. A sad su moje oči vidjele kralja, BOGA Svevladara.«",
        "6": "Tada je do mene doletjelo jedno od letećih bića. Hvataljkom je uzelo žeravicu iz žrtvenika. Njome mi je dotaklo usta",
        "7": "i reklo: »Evo, ovo ti je dotaklo usne. Tvoja je krivnja uklonjena i grijeh ti je očišćen.«",
        "8": "Tada sam čuo glas Gospodara kako govori: »Koga da pošaljem? I tko će poći za nas?« Rekao sam: »Evo mene! Mene pošalji!«",
        "9": "A on je nato rekao: »Idi i reci ovom narodu: ‘Slušajte i slušajte, ali nemojte razumjeti. Gledajte i gledajte, ali nemojte vidjeti.’",
        "10": "Oduzmi razum ovom narodu; otupi im uši i zatvori im oči. Inače, očima bi vidjeli i ušima čuli, razumjeli bi, obratili se i izliječili.«",
        "11": "A ja sam onda pitao: »Koliko dugo to moram raditi, Gospodaru?« On je odgovorio: »Dok gradovi ne budu pusti i porušeni, dok kuće ne ostanu bez svojih stanara, dok njive ne budu prazne i neplodne.«",
        "12": "BOG će ljude protjerati daleko, a zemlja će posve propasti.",
        "13": "Ako ih i desetina ostane, i oni će biti zatrti. No panj ostaje nakon posječenoga hrasta, a iz tog panja ponovo će niknuti."
    },
    "7": {
        "1": "Ahaz je bio Jotamov sin i Uzijin unuk, a vladao je Judejom. U to su doba Jeruzalem napali aramejski kralj Resin i izraelski kralj Pekah, Remalijin sin, ali nisu ga mogli zauzeti.",
        "2": "Tada su kralju Ahazu javili da je Aram sklopio savez s Izraelom. Zbog toga su Ahaz i njegov narod zadrhtali kao što drveće u šumi zatreperi na vjetru.",
        "3": "BOG je tada rekao Izaiji: »Ti i tvoj sin Šear Jašub izađite ususret Ahazu. Idite do kraja vodovoda, do gornjeg spremnika za vodu, na putu za Peračevo polje.",
        "4": "Kaži Ahazu da se umiri i ne boji. Nemoj se plašiti ovih dvaju zadimljenih ugaraka, Aramovoga kralja Resina i Remalijinog sina Pekaha.",
        "5": "Aram, Efrajim i Remalijin sin urotili su se da te unište. Rekli su:",
        "6": "‘Hajde da napadnemo Judu. Rastrgat ćemo je i podijeliti među sobom, a za novoga ćemo kralja Jude postaviti Tabelovog sina.’«",
        "7": "No Gospodar BOG kaže: »To se neće dogoditi i oni neće uspjeti.",
        "8": "Aramejcima je glavni grad Damask, a ondje vlada slabi kralj Resin. Za šezdeset i pet godina Efrajim će biti smrvljen i više neće biti narod.",
        "9": "Efrajimu je glavni grad Samarija, a njome vlada Remalijin sin. Nemate se razloga plašiti, vjerujte ili se nećete održati.«",
        "10": "BOG se opet obratio Ahazu:",
        "11": "»Zatraži od BOGA znak — bilo iz najdubljih dubina ili iz najviših visina.«",
        "12": "Ali Ahaz je rekao: »Ne želim to tražiti. Neću iskušavati BOGA.«",
        "13": "Tada je Izaija rekao: »Slušajte me pažljivo, Davidova obitelji! Zar vam nije dosta što dodijavate ljudima nego dodijavate i mom Bogu?",
        "14": "Evo Božjeg znaka: Djevojka će zatrudnjeti i roditi sina, a dat će mu ime Emanuel.",
        "15": "On će jesti zgrušano mlijeko i med dok ne nauči primati dobro i odbacivati zlo.",
        "16": "A dok dječak ne odraste do te dobi, propast će zemlje dvojice kraljeva od kojih strepiš.«",
        "17": "»BOG će tebi, tvojoj obitelji i tvom narodu dovesti nevolje kakvih nije bilo otkad se Efrajim odvojio od Jude. Napast će te kralj Asirije.",
        "18": "Toga će dana BOG zazviždati i doći će vojske kao muhe s egipatskih rijeka i kao pčele iz Asirije.",
        "19": "One će se nastaniti u dubokim klancima, u pukotinama stijena, među trnjem i pojilištima.",
        "20": "Gospodar će dovesti asirskoga kralja s druge strane rijeke Eufrat. On će biti poput britve koja će ti obrijati kosu, bradu i sve dlačice s tijela.",
        "21": "U to će vrijeme nekima ostati samo krava i dvije koze.",
        "22": "No davat će im obilje mlijeka pa će se hraniti zgrušanim mlijekom. I tko god ostane u zemlji, hranit će se zgrušanim mlijekom i medom.",
        "23": "Postoje polja s po tisuću loza, a svaka je vrijedna tisuću srebrnjaka. Ali toga će dana ondje biti jedino korov i trnje.",
        "24": "Ljudi će onamo ići samo u lov lûkom i strijelom.",
        "25": "Zbog korova i trnja, nitko više neće ići na brežuljke koji su nekad bili obrađivani motikom. Po njima će pasti goveda i lutati ovce.«"
    },
    "8": {
        "1": "BOG mi je rekao: »Uzmi veliku ploču i na njoj ureži pisaljkom: Maher šalal haš baz.«",
        "2": "Kao pouzdane svjedoke pozvao sam svećenika Uriju i Jeberekijinog sina Zahariju.",
        "3": "Potom sam spavao sa suprugom, a ona je zatrudnjela i rodila sina. BOG mi je rekao: »Dječaka nazovi Maher Šalal Haš Baz.",
        "4": "Prije nego što nauči reći ‘oče’ ili ‘majko’, asirski će kralj opljačkati bogatstva Damaska i Samarije.«",
        "5": "I još mi je BOG rekao ovo:",
        "6": "»Ovaj je narod odbacio mirne vode Šiloaha. Oni radije slijede kralja Resina i Remalijinog sina Pekaha.",
        "7": "Zato će Gospodar na njih dovesti velike i silne vode Eufrata — kralja Asirije u svom njegovome sjaju. Te će vode preplaviti sva svoja korita i izlit će se preko svojih obala.",
        "8": "Provalit će u Judu i kovitlat će se kroz nju, posve će je preplaviti i doći joj do grla. Ali tu je Emanuel, Bog je s nama! Njegova će raširena krila zaštititi cijelu zemlju.«",
        "9": "Spremite se za rat, narodi, i bit ćete satrti. Slušajte, sve daleke zemlje: spremite se za boj, i bit ćete satrti.",
        "10": "Skujte ratni plan, i bit će osujećen. Zapovjedite vojskama, i ništa neće pomoći. Jer, Bog je s nama.",
        "11": "BOG me držao čvrstom rukom i opomenuo da ne idem putem kojim ide ovaj narod. Rekao mi je:",
        "12": "»Ne zovi urotom sve što ovaj narod tako naziva. Ne boj se onoga čega se oni boje i ne strepi od toga.«",
        "13": "Samo se BOGA Svevladara plaši jer je on svet. Od njega strepi,",
        "14": "a on će ti biti utočište. No za obje Izraelove obitelji on će biti kamen spoticanja i stijena zbog koje će pasti. Stanovnicima Jeruzalema bit će zamka.",
        "15": "Mnogi će se ljudi spotaknuti i pasti, mnogi će upasti u klopku i biti uhvaćeni.",
        "16": "Zapiši ovaj dogovor, zapečati ga i daj mojim sljedbenicima.",
        "17": "BOG je okrenuo lice od Jakovljevog naroda, ali ja ću ga čekati jer vjerujem da će nas spasiti.",
        "18": "Tu sam s djecom koju mi je dao BOG. Mi smo znak BOGA Svevladara koji prebiva na brdu Sion. Otkriva nam svoje planove za izraelski narod.",
        "19": "Ljudi će ti reći: »Idi k onima koji prizivaju duhove umrlih, koji šapuću i mrmljaju. Pitaj ih što treba činiti. Zar narod ne treba pomoć tražiti od svojih bogova i duhova predaka? Zar ne trebaju živi pitati mrtve",
        "20": "za savjet?« Ali ja ti kažem, nema budućnosti za one koji tako rade.",
        "21": "Izgubit će sve, izmučeni i gladni lutat će zemljom. Kada ogladne, pobjesnjet će. Uprijet će pogled prema nebu i prokleti svoga kralja i svoje bogove.",
        "22": "A ako pogledaju na zemlju, vidjet će samo nevolju, tamu i strašnu tjeskobu."
    },
    "9": {
        "1": "Ali više neće biti tjeskobni oni koji su patili. Zebulunova i Naftalijeva zemlja bila je nekad ponižena, ali u budućnosti će biti proslavljena — zemlja uz more, zemlja istočno od rijeke Jordan i Galileja u kojoj žive drugi narodi.",
        "2": "Narod što je živio u tami vidio je svjetlost veliku. Ljudima iz smrtnih predjela svjetlost je zasjala.",
        "3": "Umnožio si narod i radost mu uvećao. Raduju se pred tobom, kao kad slave žetvu, i vesele se podjeli plijena.",
        "4": "Jer, skinuo si težak jaram što im je pritiskao leđa, maknuo si štap njihovih tlačitelja kao u vrijeme pobjede nad Midjanom.",
        "5": "Izgorjet će sve ratničke čizme, a svaka odora natopljena krvlju bit će bačena u vatru.",
        "6": "Jer, dijete nam se rodilo, sina smo dobili. Na ramenima nosi vlast, a zove se Vrsni Savjetnik, Silni Bog, Vječni Otac i Knez Mira.",
        "7": "Nikada neće biti kraja miru ni njegovoj moćnoj vladavini. Vladat će na Davidovom prijestolju i nad njegovim kraljevstvom; učvrstit će ga i održavati u pravdi i pravednosti, od sada pa zauvijek. BOG Svevladar revno će to ostvariti!",
        "8": "Gospodar je poslao riječ protiv Jakova i ona je pala na Izrael.",
        "9": "Cijeli će narod znati, Izrael i stanovnici Samarije, koji govore nadmenog i bahatog srca:",
        "10": "»Cigle su popadale, ali zidat ćemo od klesanog kamena. Smokvina su stabla posječena, ali zamijenit ćemo ih cedrovima.«",
        "11": "No BOG je ojačao neprijatelje Resina, nahuškao je njegove protivnike.",
        "12": "Aramejci s istoka, Filistejci sa zapada, razjapili su usta i proždrli Izrael. No ni tada nije prestao njegov gnjev, još mu je ruka podignuta.",
        "13": "Ali narod se nije vratio onome koji ga je udario i nije potražio BOGA Svevladara.",
        "14": "Zato će BOG Izraelu odsjeći i glavu i rep. Istog će dana iščupati i palminu granu i trsku.",
        "15": "Starješine i uglednici su glava, a rep proroci koji uče laži.",
        "16": "Narod su zaveli vođe, i skrenuli ga na stranputicu.",
        "17": "Svi su bezbožni i zli, govore samo ludosti. Zato se Gospodar neće smilovati mladima, niti će se sažaliti siročadi i udovicama. Njegov gnjev ne prestaje, ruka mu je još uvijek podignuta.",
        "18": "Zloća plamti kao vatra, proždire trnje i drač. Pali šumsko šipražje, diže se uvis kao stup dima.",
        "19": "Gnjev BOGA Svevladara spalit će cijelu zemlju. Narod će hraniti vatru, nitko se neće nikome smilovati.",
        "20": "Proždirat će zdesna, ali ostat će gladni. Jest će slijeva, ali neće se najesti. Svatko će se hraniti mesom svoga poroda.",
        "21": "Manaše će jesti Efrajima, Efrajim Manašea, a obojica zajedno Judu. No njegov gnjev ne prestaje, ruka mu je još uvijek podignuta."
    },
    "10": {
        "1": "Teško nepravednim zakonodavcima, koji ljude tlače zakonima.",
        "2": "Siromašne lišavaju prava, uskraćuju pravdu potlačenima moga naroda, udovice pretvaraju u plijen i pljačkaju siročad.",
        "3": "Što ćete učiniti na dan kazne, kada nesreća dođe izdaleka? Kome ćete otrčati po pomoć? Gdje ćete ostaviti svoje bogatstvo?",
        "4": "Moći ćete se stisnuti među zatvorenicima, ili pasti među pobijene. No njegov gnjev ne prestaje, ruka mu je još uvijek podignuta. Bog kaže:",
        "5": "»Asirac je šiba mojega gnjeva, u njegovoj je ruci batina moje srdžbe!",
        "6": "Šaljem ga protiv bezbožnog naroda, protiv naroda koji me razljutio, da ga orobi i opljačka, da ga zgazi kao blato na ulici.«",
        "7": "Ali on to ne želi, nije to naumio — on želi zatrti mnoge narode.",
        "8": "Asirski kralj govori: »Svi su moji zapovjednici kao kraljevi.",
        "9": "Kalno su pobijedili lako kao Karkemiš, Arpad kao Hamad, a Samariju kao Damask.",
        "10": "Savladao sam kraljevstva idolâ, jačih od onih iz Jeruzalema i Samarije.",
        "11": "Kao što sam svladao Samariju i njene bogove, poharat ću Jeruzalem i njegove idole.«",
        "12": "No kada Gospodar završi sve što je zamislio s brdom Sion i Jeruzalemom, reći će: »Asirski je kralj bahat i ohol, zato ću ga kazniti.",
        "13": "Jer, on se hvalio: Sve sam napravio snagom svoje ruke i svojom mudrošću. Izbrisao sam granice među narodima, opljačkao njihova blaga i junački pokorio njihove vladare.",
        "14": "Moja je ruka našla bogatstvo narodâ kao što se nađe gnijezdo. Kao što se sakupe ostavljena jaja, tako sam pokupio sve zemlje. I nitko nije zamahnuo krilom, nitko nije ni zacvrkutao.«",
        "15": "Pa, zar je sjekira bolja od onoga tko njome zamahuje, ili je pila veća od onoga koji njome reže? Zar šiba uzmahuje onim tko je drži, ili batina podiže onoga tko je njome zamahnuo?",
        "16": "Zato će Gospodar, BOG Svevladar, na uhranjene asirske vojnike poslati iscrpljujuću bolest. Njegov sjaj zapalit će vatru.",
        "17": "Izraelova svjetlost postat će oganj, njegov Svetac plamen. U jednom danu spalit će trnje i proždrijeti drač.",
        "18": "Potpuno će uništiti sjaj njegovih šuma i plodnih polja. Asirija će biti kao bolesnik na umoru.",
        "19": "U toj će šumi biti toliko stabala da ih i dijete može prebrojati.",
        "20": "Od toga se dana ostatak Izraela, preživjeli iz Jakovljevog roda, više neće pouzdati u onoga koji ih je pokosio. Umjesto toga, pouzdat će se u BOGA, Izraelovu Svetinju.",
        "21": "Ostatak Jakovljevog roda vratit će se moćnom Bogu.",
        "22": "Izraele, tvojeg naroda ima koliko i morskog pijeska, ali ipak će se Bogu vratiti samo malo preostalih. Do tada će se dogoditi uništenje, sveopće i pravedno.",
        "23": "Gospodar, BOG Svevladar, uništit će cijelu zemlju, kao što je i odredio.",
        "24": "Gospodar, BOG Svevladar, pozvao je svoj narod koji živi na Sionu: »Ne boj se Asirije koja te šiba i udara batinom poput Egipćana.",
        "25": "Moj će gnjev uskoro prestati, a tada će ih moja srdžba uništiti.«",
        "26": "BOG Svevladar udarit će Asiriju bičem, kao kad je udario Midjan kod stijene Oreb. Podići će štap nad vodama, kao što je to učinio u Egiptu.",
        "27": "Skinut će s tvojih ramena teret koji je donijela Asirija. Maknut će jaram s tvog vrata i slomiti ga.",
        "28": "Asirci dolaze do Ajata, prolaze kroz Migron, u Mikmašu skladište zalihe.",
        "29": "Prelaze preko prijevoja i kažu: »Prenoćit ćemo u Gebi.« Rama drhti, Šaulova Gibea bježi.",
        "30": "Poviči, Bat Galime! Poslušaj, Laišo! Jadan Anatot!",
        "31": "Madmena bježi, narod Gebima traži zaklon.",
        "32": "Danas će stati u Nobu, i zaprijetiti šakom prema gori sionske kćeri, jeruzalemskom brdu.",
        "33": "Gospodar, BOG Svevladar, otkresat će grane velikom silom. Posjeći će uzvišene, ohole će poniziti.",
        "34": "Sjekirom će posjeći šumske gustiše, Libanon će pasti pred Veličanstvenim."
    },
    "11": {
        "1": "Iz Jišajevog panja niknut će mladica, izdanak iz njegovog korijena donijet će plod.",
        "2": "Na njemu će počivati BOŽJI duh, duh mudrosti i razumijevanja, duh savjeta i snage, duh spoznaje i poštovanja BOGA.",
        "3": "Kralj će voljeti i poštovati BOGA. Neće suditi po onome što vidi očima, niti presuđivati po onome što čuje ušima,",
        "4": "nego će siromašnima suditi pravedno i pošteno dijeliti pravdu siromašnima na zemlji. Udarit će zemlju dahom svojih usta, šibom svog jezika pokosit će zle.",
        "5": "Pravda će mu biti pojas oko struka, vjernost opasana oko bokova.",
        "6": "Vuk će živjeti s janjetom, leopard ležati uz jarića. Tele i lav jest će zajedno, a djetešce će ih voditi.",
        "7": "Krava će pasti s medvjedom, njihovi mladi lijegat će skupa, a lav će jesti slamu kao vol.",
        "8": "Dojenče će se igrati nad jazbinom zmije, djetešce će stavljati ruku u zmijsko leglo.",
        "9": "Nigdje na mome Svetom brdu više neće biti ni zla ni zatiranja. Zemlja će se ispuniti spoznajom BOGA kao što vode prekrivaju more.",
        "10": "Toga će se dana pojaviti poseban potomak iz Jišajeve obitelji. On će biti kao zastava narodima. Pogani će hrliti k njemu, a mjesto gdje živi bit će ispunjeno slavom.",
        "11": "Toga dana BOG će drugi put pružiti ruku. Vratit će ostatak svog naroda iz Asirije, Sjevernog Egipta, Južnog Egipta, Etiopije, Elama, Babilona, Hamata i s morskih otoka.",
        "12": "Podići će zastavu narodima i sabrati prognane Izraelce. Okupit će rasute Judejce s četiri strane svijeta.",
        "13": "Nestat će Efrajimova zavist, zatrt će se Judino neprijateljstvo. Efrajim više neće zavidjeti Judi, a Juda neće biti neprijatelj Efrajimu.",
        "14": "Obrušit će se na Filistejce na zapadu, zajedno će uzimati plijen od narodâ na istoku. Stavit će ruku na Edom i Moab, Amonci će im biti podanici.",
        "15": "BOG će isušiti Crveno more, i zamahnuti rukom nad Eufratom. Svojim silnim dahom razdijelit će ga na sedam potoka, da se i u obući može pregaziti.",
        "16": "Napravit će put iz Asirije za ostatak svoga naroda, kao što je napravio put za Izrael kad je izašao iz Egipta."
    },
    "12": {
        "1": "Toga ćeš dana reći: »Zahvaljujem ti, BOŽE! Bio si bijesan na mene, ali tvoj se gnjev odvratio i ti si me utješio.",
        "2": "Da, Bog je moje spasenje. Uzdat ću se, neću se bojati. BOG je moja snaga i pjesma, postao je moje spasenje.«",
        "3": "Radosno ćete grabiti vodu s izvorâ spasenja",
        "4": "i toga dana reći: »Zahvaljujte BOGU, njegovo ime prizivajte. Objavljujte njegova djela drugim narodima, da svi znaju da mu je ime uzvišeno.",
        "5": "Pjevajte o BOGU, učinio je veličanstvena djela, neka za to sazna čitav svijet.",
        "6": "Kličite i pjevajte od radosti, stanovnici Siona, jer je Izraelova Svetinja među vama.«"
    },
    "13": {
        "1": "Proroštvo o Babilonu koje je Bog dao Izaiji, Amosovom sinu:",
        "2": "Podignite zastavu na golom brdu. Doviknite im, mahnite im rukom, da uđu kroz vrata za plemiće.",
        "3": "Zapovjedio sam svojim svetima, pozvao sam svoje ratnike, koji se raduju mojoj pobjedi, da izvrše moju srdžbu.",
        "4": "Na brdima je velika buka kao od mnoštva narodâ. Galame sabrana kraljevstva, narodi što se okupljaju. BOG Svevladar postrojava vojsku za rat.",
        "5": "BOG i oruđa njegove srdžbe stižu iz dalekih zemalja, s druge strane obzora, da unište cijelu zemlju.",
        "6": "Jadikujte, jer blizu je Božji dan, dolazi kao uništenje od Svemoćnog.",
        "7": "Zato će se svi obeshrabriti, klonut će im ruke i srca.",
        "8": "Užas će ih obuzeti, zgrabit će ih bol i tjeskoba. Previjat će se kao žena u trudovima, pogledavat će se u strahu, zažarenih lica.",
        "9": "Evo, dolazi BOŽJI dan, okrutan, bijesan i srdit, da opustoši zemlju i zatre grešnike.",
        "10": "Neće svijetliti zvijezde ni njihova zviježđa. Potamnjet će sunce na izlasku, a mjesec neće sjati.",
        "11": "Bog kaže: »Kaznit ću svijet zbog njegovog zla i opake zbog njihovoga grijeha. Dokrajčit ću bahatost oholih i poniziti nadmenost bezočnih.",
        "12": "Učinit ću da čovjek bude rjeđi od čistog zlata, da ljudi bude manje nego zlata iz Ofira.",
        "13": "Zato ću zatresti nebesa i zemlja će se pomaknuti s mjesta.« Takva će biti srdžba BOGA Svevladara na dan njegovog plamtećega gnjeva.",
        "14": "Kao gazela koju love i kao ovce bez pastira, svatko će se vratiti svome narodu, svatko će pobjeći u svoju zemlju.",
        "15": "Koga god nađu, probost će ga, a koga god uhvate, past će od mača.",
        "16": "Njima naočigled smrskat će im dojenčad, pljačkati kuće i silovati žene.",
        "17": "Bog kaže: Nahuškat ću na njih Medijce, koji ne mare za srebro i ne mili im se zlato.",
        "18": "Njihovi lukovi ubijat će mladiće, neće imati milosti prema dojenčadi, neće se sažaliti djeci.",
        "19": "A Babilon, najljepše kraljevstvo, ponos i dika Kaldejaca, bit će kao Sodoma i Gomora kada ih je Bog uništio.",
        "20": "Nikada više neće biti naseljen, niti će itko u njemu živjeti kroz sve naraštaje. Arap ondje neće dizati šator, ni pastir dovoditi ovce na počinak.",
        "21": "U njemu će živjeti pustinjske životinje, sove će mu ispuniti kuće. Ondje će se nastaniti nojevi i poskakivati divlji jarci.",
        "22": "Hijene će zavijati po njegovim tvrđavama, a šakali po raskošnim palačama. Kraj mu se približava i dani će mu se okončati."
    },
    "14": {
        "1": "BOG će se opet smilovati Jakovu. Ponovo će izabrati izraelski narod i nastaniti ga u njegovoj zemlji. Pridružit će im se i došljaci i sjediniti se s Jakovljevim narodom.",
        "2": "Ti će ih narodi dovesti u njihov kraj, a potom će postati robovi izraelskog naroda. Nekad su oni vladali Izraelcima, a sada će biti robovi i ropkinje u BOŽJOJ zemlji. Izrael će vladati nad svojim tlačiteljima.",
        "3": "BOG će vam dati odmor od patnje i muke te će završiti teško ropstvo koje vam je bilo nametnuto.",
        "4": "Tada ćeš o babilonskom kralju pjevati ovu rugalicu: Tako je skončao tlačitelj, nestala je njegova bahatost!",
        "5": "BOG je slomio štap opakih, njihovu vladarsku palicu",
        "6": "koja je gnjevno udarala narode neprekidnim udarcima, koje je bijesno vladalo narodima i nesmiljeno ih progonilo.",
        "7": "Cijela zemlja počiva spokojna, odjekuje radosno pjevanje.",
        "8": "Čak i borovi, i libanonski cedrovi, likuju nad tobom i govore: »Otkad si pao, nitko nas ne dolazi sjeći.«",
        "9": "Svijet mrtvih se uskomešao da te dočeka kada siđeš. U tvoju čast budi duhove umrlih, sve mrtve zemaljske vođe; s prijestolja diže sve kraljeve narodâ.",
        "10": "Svi će se oni odazvati i reći ti: »I ti si mrtav, kao i mi, postao si poput nas.«",
        "11": "Sav tvoj ponos u Podzemlje se strovalio, zajedno sa svirkom tvojih harfi. Crvi su kao prostirka pod tobom i kao pokrov nad tobom.",
        "12": "Kako si pao s neba, zvijezdo Danice, zorin sine? Kako si zbačen na zemlju, ti, koji si rušio narode?",
        "13": "Mislio si: »Popet ću se na nebo, postavit ću si prijestolje nad Božje zvijezde. Vladat ću s najvišeg vrha sjevera, na vrhu planine gdje se sastaju bogovi.",
        "14": "Popet ću se nad oblake, bit ću poput Svevišnjeg.«",
        "15": "Ali strovalio si se u Podzemlje, do dubina grobne jame.",
        "16": "Tko god te vidi, zuri i misli: »Zar je ovaj čovjek vladao zemljom i tresao carstva?",
        "17": "On je srušio gradove i svijet pretvorio u pustinju? On svojim zarobljenicima nije dao da se vrate kući?«",
        "18": "Svi kraljevi narodâ leže u časti, svaki u svojoj grobnici,",
        "19": "a ti si izbačen iz svojega groba kao trula grana s drveta. Izgledaš poput ubijenih u bitci, probodenih mačem, bačenim na kameno dno groba, poput izgaženog leša.",
        "20": "Nećeš dobiti svoj grob jer si uništio svoju zemlju i pobio svoj narod. Tvoji zli potomci neće te pamtiti.",
        "21": "Pripremite se poklati mu sinove zbog grijeha njihovih predaka. Sinovi mu neće osvojiti zemlju niti ispuniti svijet svojim gradovima.",
        "22": "»Ustat ću protiv njih«, govori BOG Svevladar. »Zatrt ću i ime i stanovnike Babilona, i čitavo njegovo potomstvo«, govori BOG.",
        "23": "»Pretvorit ću ga u močvaru gdje će živjeti ježevi. Pomest ću ga metlom uništenja«, govori BOG Svevladar.",
        "24": "BOG Svevladar ovako se zakleo: »Kako sam naumio, tako će i biti, što sam odlučio, to će se i dogoditi.",
        "25": "Skršit ću Asirca u svojoj zemlji, zgazit ću ga na svojim planinama. Skinut ću njegov jaram sa svoga naroda, zbacit ću teret s njegovih leđa.",
        "26": "To je moj plan za ovu zemlju, moja ruka kažnjava sve narode.«",
        "27": "Jer, BOG Svevladar je odlučio, tko će to spriječiti? Ispružio je ruku, tko će je maknuti?",
        "28": "One godine kad je umro kralj Ahaz, objavljeno je ovo proroštvo:",
        "29": "Filistejo, nemoj se radovati što je mrtav kralj koji te udarao jer njegov sin doći će na vlast. Doći će kao otrovnica iz zmijskog legla koja skače u zrak i grize te.",
        "30": "Najjadniji siromah nalazit će hranu i bijednik će lijegati u miru, ali tvoju ću lozu zatrti glađu koja će ti pomoriti preživjele.",
        "31": "Jaučite, vrata! Zapomaži, grade! Strahuj, cijela Filistejo! Sa sjevera dolazi dim, vojska u kojoj nitko ne posrće.",
        "32": "A što će glasnici toga naroda javiti o nama? Reći će: »BOG je učvrstio Sion, siromašni njegova naroda ondje su našli utočište.«"
    },
    "15": {
        "1": "Ovo je proroštvo o Moabu: U jednoj jedinoj noći, Ar u Moabu razoren je i ušutkan. U jednoj jedinoj noći, Kir u Moabu razoren je i ušutkan.",
        "2": "Kraljevska obitelj i narod Dibona penju se do svoga hrama i plaču. Moab nariče nad Nebom i Medebom, svi su obrijali glave i brade.",
        "3": "Na ulicama nose tkanine za žalovanje. Na krovovima i trgovima svi nariču i liju suze.",
        "4": "Hešbon i Eleale zapomažu, glas im se čuje do Jahasa. Moapski vojnici drhte, duše su im tjeskobne.",
        "5": "Srce mi se para zbog Moaba. Njegovi bjegunci stižu do Soara, bježe sve do Eglat Šelišije. Penju se k Luhitu i putem plaču. Na cesti za Horonaim oplakuju svoju propast.",
        "6": "Presušio je potok Nimrim, trava je uvenula, biljke su nestale, nigdje zelenila.",
        "7": "Sve što su stekli i uštedjeli nose preko Doline vrba.",
        "8": "Jauk se razliježe granicom Moaba, sve do Eglajima i Beer Elima.",
        "9": "Vode Dimona pune su krvi. Bog kaže: »Još ću mu nevolje donijeti: na preživjele moapske izbjeglice pustit ću lavove.«"
    },
    "16": {
        "1": "Pošaljite vladaru zemlje janjad na dar. Izaberite ih u Seli i pošaljite kroz pustinju, sve do brda na kojem je Jeruzalem.",
        "2": "Kao ptice koje se razbježe kad su izbačene iz gnijezda, takve će biti Moapke na gazovima rijeke Arnon.",
        "3": "Govorit će: »Daj nam savjet! Donesi odluku! Sakrij prognane! Ne odaj bjegunce! Zaštiti nas kao što u podne sjena pretvori dan u noć.",
        "4": "Daj prognanima iz Moaba da borave kod tebe. Budi im zaklon od razarača.« Ugnjetavanje će prestati, završit će uništenje. Tlačitelj će iščeznuti iz zemlje.",
        "5": "Tada će se u postojanoj ljubavi učvrstiti kralj Davidove loze; na prijestolju će sjediti u vjernosti sudac koji traži pravdu i žuri se postupiti pošteno.",
        "6": "Čuli smo za oholost Moaba, njegovu uobraženost i bahatost. On je vrlo nadmen, ali prazno je njegovo hvalisanje.",
        "7": "Zato sad nad Moabom jauču svi Moapci. Slomljeni su i nariču za kolačima od suhoga grožđa iz Kir Hareseta.",
        "8": "Venu njive Hešbona, sahne loza u Sibmi. Poganski vladari slomili su najbolje trsove, koji su nekad dosezali sve do Jazera i širili se u pustinju, a izdanci im se pružali sve do mora.",
        "9": "Plačem kao što Jazer tuguje nad lozom Sibme. Suzama vas zalijevam, Hešbone i Eleale. Utihnulo je klicanje zbog berbe i žetve.",
        "10": "Bog kaže: »Radost i klicanje nestalo je iz voćnjaka. U vinogradima nema ni pjesme ni vriske. Nitko više ne gazi grožđe za vino, jer ja sam okončao klicanje.«",
        "11": "Za Moabom mi srce jeca kao lira i duša me boli zbog Kir Hereša.",
        "12": "Narod Moaba penje se do hramova, ali samo se uzalud umara. Ništa im neće koristiti što se mole u svojim svetištima.",
        "13": "BOG je sve to već prije govorio o Moabu.",
        "14": "A sad kaže: »Za tri godine, onako kako ih broji najamni radnik, bit će prezren sjaj Moaba i njegovog velikoga naroda. Samo će malobrojni i slabi preživjeti.«"
    },
    "17": {
        "1": "Ovo je proroštvo o Damasku: »Damask više neće biti grad, postat će gomila ruševina.",
        "2": "Gradovi Aroera bit će napušteni, ondje će se stada mirno odmarati.",
        "3": "Srušit će se utvrđeni gradovi Izraela, okončat će se kraljevstvo Damaska. Preostali iz Arama izgubit će sve, kao i narod Izraela«, govori BOG Svevladar.",
        "4": "»U to doba nestat će slava Jakovljeva, a tijelo će mu oslabjeti i smršavjeti.",
        "5": "U to doba bit će kao kad se žanje žito u Dolini Refaim. Žeteoci odsijecaju klasje i sakupljaju zrnje, a što ostane nakon žetve, drugi pokupe.",
        "6": "U to doba bit će kao kad se pobiru masline. Nakon što se drvo protrese, na samom vrhu ostanu dvije-tri masline, a na plodnim granama ostane četiri-pet maslina«, govori BOG Izraela.",
        "7": "Toga će se dana ljudi pouzdati u svoga Stvoritelja. Promatrat će Izraelovu Svetinju,",
        "8": "a ne žrtvenike, djelo svojih ruku. Neće se pouzdati u vrtove i žrtvenike koje su napravili vlastitim rukama.",
        "9": "Narod je pred Izraelcima napustio utvrđene gradove. Sada su pusti, prepušteni šipražju i grmlju.",
        "10": "Zaboravio si Boga, svog Spasitelja. Ne sjećaš se Stijene, svoje Tvrđave. Stoga, premda sadiš divne biljke i presađuješ strane mladice,",
        "11": "makar ti narasle isti dan kad ih posadiš i propupale istog jutra kad ih presadiš, žetva će ti propasti u dan bolesti i neizlječive boli.",
        "12": "Strašna je tutnjava brojnih naroda! Šume poput valova, odjekuju kao moćne vode.",
        "13": "Narodi huče kao bujice, ali kad ih on prekori, tada bježe. Nošeni su kao pljeva i prašina kad ih raznosi vjetar i oluja.",
        "14": "Navečer ih stiže užas, do jutra ih više nema! Takva je sudbina onih koji nas napadaju i svršetak onih koji nas pljačkaju."
    },
    "18": {
        "1": "Pogledaj zemlju duž etiopskih rijeka, gdje možeš čuti zujanje krila kukaca.",
        "2": "Odatle glasnike šalju niz Nil u čamcima od trske. Pohitajte, brzi glasnici, visokim ljudima glatke kože; narodu kojega se boje blizu i daleko, narodu moćnom i nasilnom, čija je zemlja izbrazdana rijekama.",
        "3": "Svi stanovnici svijeta vidjet će zastavu na brdu i čut će ovnov rog.",
        "4": "BOG mi je rekao: »Gledat ću šutke iz svoga prebivališta, tiho kao vrućina od sunčeve žege, kao kišni oblak na vrućini žetve.«",
        "5": "Jer, uoči žetve, kad nestane pupoljak, a cvijet postane zreli grozd, on će odsjeći izdanke, posjeći će grane i odnijeti ih.",
        "6": "Sve će ih ostaviti gorskim pticama grabljivicama i divljim životinjama. Ptice grabljivice na njima će provoditi ljeto, a divlje životinje zimu.",
        "7": "U to će vrijeme dar BOGU Svevladaru donijeti visoki ljudi glatke kože. Tog se naroda boje i blizu i daleko. Taj je narod moćan i nasilan, a zemlja mu je izbrazdana rijekama. Taj će dar donijeti BOGU Svevladaru na goru Sion."
    },
    "19": {
        "1": "Proroštvo o Egiptu: Evo, BOG jaše na brzom oblaku i dolazi u Egipat. Pred njim drhte egipatski idoli, a Egipćanima srce zamire.",
        "2": "Bog kaže: »Nahuškat ću Egipćanina na Egipćanina: brat će se boriti protiv brata, susjed protiv susjeda, grad protiv grada, kraljevstvo protiv kraljevstva.",
        "3": "Egipćane će obuzeti tjeskoba, ja ću im osujetiti planove. Tražit će savjet svojih idola i duhova umrlih predaka, od vračeva i prizivača duhova.",
        "4": "Predat ću Egipćane u ruke okrutnoga gospodara i okrutni kralj vladat će nad njima«. To kaže Gospodar, BOG Svevladar.",
        "5": "Nestat će vode iz Nila, korito će mu biti sprženo i suho.",
        "6": "Kanali će se usmrdjeti, egipatski potoci će presahnuti, uvenut će trska i šaš.",
        "7": "Sve biljke na ušću rijeke, sve zasijano pokraj Nila, sasušit će se i nestati.",
        "8": "Jecat će ribari što bacaju udicu, klonut će duhom svi što love na mreže.",
        "9": "U očaj će pasti svi koji češljaju konoplju i tkaju je u tanak lan.",
        "10": "Snuždit će se tkalci, bit će utučeni nadničari.",
        "11": "Kako su glupi glavari grada Soana! Mudri faraonovi savjetnici daju lude savjete! Kako možete reći faraonu: »Nasljednik sam mudraca, nasljednik drevnih kraljeva«?",
        "12": "Gdje su sada ti mudraci? Neka ti kažu i objave što je BOG Svevladar naumio s Egiptom.",
        "13": "Poglavari Soana postali su bezumni, poglavari Memfisa su zavarani; oni koji su oslonac egipatskih plemena, odveli su ih na stranputicu.",
        "14": "BOG im je izazvao vrtoglavicu pa Egipat tetura u svemu što čini kao pijanac što tetura po svojoj bljuvotini.",
        "15": "Nema pomoći Egiptu, ni od glave ni od repa, ni od palmine grane ni od trske.",
        "16": "Toga će dana Egipćani biti kao žene. Drhtat će u strahu od ruke kojom BOG Svevladar zamahuje na njih.",
        "17": "Judina će zemlja biti strah i trepet Egiptu. Prestravit će se svatko kad je se sjeti zbog onoga što je BOG Svevladar naumio učiniti s Egiptom.",
        "18": "Toga će dana pet gradova u Egiptu govoriti kanaanskim jezikom. Zaklet će se na vjernost BOGU Svevladaru. Jedan od njih zvat će se Grad Uništenja.",
        "19": "Toga će se dana usred Egipta nalaziti žrtvenik BOGU, a na njegovoj granici bit će spomenik BOGU.",
        "20": "Bit će to znak i svjedočanstvo BOGU Svevladaru u Egiptu. Kada zavape BOGU zbog svojih tlačitelja, on će im poslati Spasitelja i Branitelja koji će ih izbaviti.",
        "21": "Tako će se BOG objaviti Egipćanima, a oni će toga dana spoznati BOGA. Služit će BOGU klanim i žitnim žrtvama, zavjetovat će mu se i izvršavati zavjete.",
        "22": "BOG će udariti Egipćane — udarit će ih i izliječiti. Oni će se okrenuti BOGU, a on će im ispuniti molbe i iscijeliti ih.",
        "23": "U to doba od Egipta do Asirije ići će cesta. Asirci će ići u Egipat, a Egipćani u Asiriju. Egipćani će zajedno s Asircima služiti BOGU.",
        "24": "Tada će se Izrael, kao treći, pridružiti Egiptu i Asiriji, a to će biti blagoslov za zemlju.",
        "25": "BOG Svevladar ovako će ih blagosloviti: »Egipat je moj narod, Asirija moje djelo, a Izrael moje nasljedstvo — budite svi blagoslovljeni.«"
    },
    "20": {
        "1": "Sargon, asirski kralj, poslao je svojega glavnog zapovjednika na Ašdod. On ga je napao i osvojio.",
        "2": "U to je vrijeme BOG govorio preko Izaije, Amosovog sina. Rekao mu je: »Skini tkaninu za žalovanje s bokova i izuj sandale.« Izaija je tako i napravio pa je išao gol i bos.",
        "3": "Tada je BOG rekao: »Moj sluga Izaija tri je godine išao gol i bos. To je znak protiv Egipta i Etiopije.",
        "4": "Tako će isto asirski kralj gole i bose odvesti zarobljenike iz Egipta i Etiopije. Odvest će i mlade i stare, gole stražnjice, na sramotu Egiptu.",
        "5": "Tada će se uplašiti i postidjeti oni koji su se uzdali u Etiopiju i hvalili se Egiptom.",
        "6": "Toga će dana narodi, koji žive na ovoj obali, reći: ‘Evo što se dogodilo onima u koje smo se uzdali, kojima smo trčali da nam pomognu i spase nas od kralja Asirije! Pa kako bismo onda mi pobjegli?’«"
    },
    "21": {
        "1": "Proroštvo o pustinji mora: Kao vihor koji briše kroz Negev, uništenje stiže iz pustinje, zastrašujuće zemlje.",
        "2": "Pokazalo mi se u strašnom viđenju kako izdajica izdaje, a uništavač uništava. Napadni ih, Elame! Opkoli ih, Medijo! Dokrajčit ću sve njihove uzdahe.",
        "3": "Grčevi mi razdiru tijelo, bol me obuzima kao ženu trudovi. Suviše sam zgrčen da bih čuo, suviše uplašen da bih vidio.",
        "4": "Srce mi preskače, drhtim od straha. Željno sam čekao sumrak, ali pretvorio se u užas.",
        "5": "Postavljaju stolove, prostiru tepihe da bi jeli i pili. Ustanite, zapovjednici, ulaštite štitove!",
        "6": "Gospodar mi je rekao: »Idi, postavi stražara, neka javlja što vidi.",
        "7": "Ako vidi konjanike u parovima, jahače na magarcima ili devama, neka pazi i bude na oprezu.«",
        "8": "Tada je stražar povikao: »Gospodaru, cijeli dan stojim na stražarskoj kuli i cijelu sam noć na svom položaju.",
        "9": "Vidim da dolaze jahači, dvojica po dvojica.« Stražar je javio: »Pao je Babilon! Pao je! Svi kipovi lažnih bogova smrskani su o zemlju.«",
        "10": "O, moj narode, bit ćeš kao žito streseno na gumnu. Rekao sam vam sve što sam čuo od BOGA Svevladara, Izraelovog Boga.",
        "11": "Ovo je poruka o Dumi: Netko me zove iz Seira: »Motritelju, koliko je još ostalo noći? Koliko će još tama trajati?«",
        "12": "Stražar odgovara: »Dolazi jutro, ali i nova noć. Ako hoćete pitati, pitajte, pa se vratite i opet pitajte.«",
        "13": "Ovo je proroštvo o Arabiji: Karavane iz Dedana, prenoćite u šikarama Arabije.",
        "14": "Ondje će žedni naći vode, stanovnici Teme dat će vam kruh.",
        "15": "Oni bježe od isukanog mača, nategnutog luka i žestokog boja.",
        "16": "Ovako mi je rekao Gospodar: »Za jednu godinu, kako bi je računao najamni radnik, nestat će sav sjaj Kedra.",
        "17": "Od strijelaca, Kedarovih ratnika, malo će njih preživjeti.« Tako je govorio BOG, Izraelov Bog."
    },
    "22": {
        "1": "Ovo je proroštvo o Dolini viđenja: Što je tvojim stanovnicima da su se svi popeli na krovove?",
        "2": "Razuzdani grade, pun si meteža i buke. Ljudi ti nisu poginuli od mača, niti su izginuli u borbi.",
        "3": "Svi su zapovjednici pobjegli skupa; zarobili su ih, a lûk nisu nategli. Svi su zarobljeni zajedno iako su pobjegli daleko.",
        "4": "Zato sam rekao: »Ne gledaj me! Pusti me da gorko plačem. Ne trudi se da me utješiš jer je uništen moj narod.«",
        "5": "Gospodar, BOG Svevladar, u Dolini viđenja sprema dan pometnje, gaženja i zbrke. Rušit će se gradski zidovi, ljudi će zapomagati brdima.",
        "6": "Elam uzima tobolac, s konjanicima i konjima. Kir priprema štit.",
        "7": "Tvoje prekrasne doline pune su bojnih kola, a konjanici stoje pred vratima.",
        "8": "Uklonjen je Judin zaštitni pokrov. Toga ste dana potražili oružje u Šumskoj palači.",
        "9": "Vidjeli ste da ima mnogo pukotina u zidovima Davidova grada. Sakupili ste vodu iz Donjeg jezera",
        "10": "i izbrojali zgrade u Jeruzalemu. Porušili ste kuće da ojačate zid,",
        "11": "a između dva zida sagradili cisternu za vodu iz Starog jezera. No niste se obratili onome koji je sve načinio i niste vidjeli onoga koji je sve odavno zamislio.",
        "12": "U to doba Gospodar BOG Svevladar pozvao vas je da plačete i kukate, da obrijete glave i odjenete pokajničku tkaninu.",
        "13": "A kad tamo — veselje i radost! Stoka se kolje i ubijaju se ovce, jede se meso i pije vino! A vi govorite: »Jedimo i pijmo, jer sutra ćemo umrijeti.«",
        "14": "BOG Svevladar ovo je otkrio na moje uši: »Sve dok ne umrete, ovaj grijeh neće biti oprošten«. Tako je rekao Gospodar, BOG Svevladar.",
        "15": "Ovo kaže Gospodar, BOG Svevladar: »Idi Šebni, upravitelju palače, i kaži mu:",
        "16": "‘Što radiš ovdje, tko ti je dopustio da ovdje sebi klešeš grob? A ti klešeš grobnicu na visini i dubiš počivalište u stijeni!’«",
        "17": "Pazi se! BOG će te čvrsto zgrabiti i bacit će te, moćniče!",
        "18": "Zavrtjet će te kao kuglu i baciti u daleku zemlju gdje ćeš umrijeti. Tamo će ostati tvoja veličanstvena kola, sramoto doma svoga gospodara!",
        "19": "Ja ću te istjerati iz službe i bit ćeš zbačen sa svog položaja.",
        "20": "U to doba pozvat ću svoga slugu Elijakima, Hilkijinog sina.",
        "21": "Odjenut ću ga u tvoju odoru i opasati tvojim pojasom. Tvoju ću vlast predati u njegove ruke. On će biti otac stanovnicima Jeruzalema i narodu Jude.",
        "22": "Na njegova ću leđa staviti ključ Davidove vladarske kuće. Ono što on otvori, nitko neće zatvoriti. Ono što on zatvori, nitko neće otvoriti.",
        "23": "Zabit ću ga na čvrsto mjesto kao klin. Bit će prijestolje slave svojoj obitelji.",
        "24": "Slava obitelji ovisit će o njemu. I odrasli i djeca ovisit će o njemu. Svi će biti kao male posude u njegovim rukama, od zdjelica do vrčeva.",
        "25": "»Toga dana«, kaže BOG Svevladar, »popustit će klin koji je zabijen na čvrsto mjesto. Bit će odsječen i pasti pa će otpasti sav teret koji je visio na njemu.« BOG je to rekao."
    },
    "23": {
        "1": "Ovo je proroštvo o Tiru: Zajaučite, brodovi iz Taršiša, koji ste pristigli s Cipra, jer vam je luka uništena.",
        "2": "Tugujte, stanovnici primorja! Trgovci iz Sidona, slali ste glasnike preko mora.",
        "3": "Putovali ste preko golemih voda. Donosili ste Tiru žito iz Šihora i žetvu s Nila koje ste prodavali drugim narodima.",
        "4": "Ražalosti se, Sidone, jer su more i Morska Tvrđava rekli: »Nemam trudove, ne rađam, ne odgajam mladiće, ne podižem djevojke.«",
        "5": "Kad vijest o Tiru stigne do Egipta, obuzet će ih tjeskoba.",
        "6": "Otputujte u Taršiš, zaplačite stanovnici primorja.",
        "7": "Zar je ovo vaš grad veselja, grad prastari, pradavni, čiji su stanovnici putovali na sve strane?",
        "8": "Tko ima planove protiv Tira koji je stvorio toliko kraljeva, čiji su trgovci poput kneževa i slavni po čitavom svijetu?",
        "9": "BOG Svevladar to je naumio, da skrši oholost svake slave i ponizi sve slavne na zemlji.",
        "10": "Brodovi iz Taršiša, vratite se kući. Prijeđite more kao da je rijeka, nitko vas neće zaustaviti.",
        "11": "BOG je ispružio ruku nad morem i kraljevstva su napala Tir. Kanaanu je izdao naredbu da mu razori tvrđave.",
        "12": "Rekao je: »Sidone, skršen si i nećeš se više veseliti. Pođi na Cipar po pomoć, ali ni tamo nećeš imati počinka.«",
        "13": "Pogledaj zemlju Babilonaca, tog naroda više nema. Asirci su je pretvorili u jazbinu pustinjskih zvijeri. Podigli su opsadne kule, opljačkali joj i srušili utvrde.",
        "14": "Žalujte, taršiški brodovi, razorena je vaša luka.",
        "15": "U to će doba Tir biti zaboravljen sedamdeset godina, koliki je životni vijek jednoga kralja. A kad prođe sedamdeset godina, bit će mu kao prostitutki iz pjesme:",
        "16": "»Uzmi liru, prođi gradom, prostitutko odbačena! Sviraj na harfi umilno, pjevaj mnogo pjesama, ne bi li bila zapažena.«",
        "17": "Kad prođe sedamdeset godina, BOG će pogledati na Tir, koji će se opet baviti trgovinom i, kao prostitutka, dobivati novac od svih kraljevstava na zemlji.",
        "18": "Međutim, Tir neće zadržati novac koji je zaradio. Njegova će zarada biti sačuvana za BOGA. Neće je čuvati niti gomilati, nego će je dati onima koji služe BOGU, da imaju hrane u izobilju i lijepu odjeću."
    },
    "24": {
        "1": "Pogledaj, BOG će zemlju isprazniti i opustošiti. Unakazit će joj lice i rastjerati stanovnike.",
        "2": "Bit će isto svećeniku i narodu, gospodaru i robu, gospodarici i ropkinji, prodavaču i kupcu, zajmodavcu i zajmoprimcu, vjerovniku i dužniku.",
        "3": "Zemlja će biti sasvim ispražnjena i dokraja opljačkana jer BOG je izrekao ovu riječ.",
        "4": "Zemlja slabi i vene, svijet tuguje i kopni, glavari su posve slabi.",
        "5": "Stanovnici su oskvrnuli zemlju prekršivši Zakon, iskrivili su propise i raskinuli vječni Savez.",
        "6": "Zato je prokletstvo proždire, ispaštaju oni koji na njoj žive. Zato su spaljeni stanovnici zemlje, a preživjelo ih je tek nekoliko.",
        "7": "Mlado vino tuguje, loza se suši, svi veseljaci plaču.",
        "8": "Prestalo je veselje uz tamburine, utihnula graja razdraganih, nestalo je radosti uz liru.",
        "9": "Više se ne pije vino uz pjesmu, opojno piće gorko je svima.",
        "10": "Razoren je Grad Nereda, zatvoren je ulaz u svaku kuću.",
        "11": "Na ulicama jauču za vinom, radost se pretvorila u smrknutost, veselje je prognano iz zemlje.",
        "12": "Grad leži u ruševinama, vrata su mu smrskana.",
        "13": "Na cijeloj zemlji, među svim narodima, samo će neki preživjeti; kao što poslije berbe pokoja maslina ostane na stablu ili rijetki grozd na lozi.",
        "14": "Preživjeli dižu glas, kliču od radosti! Na zapadu pozdravljaju BOŽJE veličanstvo.",
        "15": "Dajte slavu BOGU na istoku, slavite BOŽJE ime na morskim otocima.",
        "16": "S krajeva zemlje čujemo pjesmu: »Slava Pravednome!« Ali ja sam rekao: »Dosta! Ne mogu više izdržati! Izdajice nas izdaju, izdajništvo je posvuda!«",
        "17": "Užas, jama i zamka čeka sve njezine stanovnike.",
        "18": "Tko pobjegne na zvuk užasa, upast će u jamu, a tko se izvuče iz jame, bit će ulovljen u zamku. Dižu se nebeske brane, tresu se temelji zemlje.",
        "19": "Ona se trese i puca, posve je uzdrmana.",
        "20": "Tetura kao pijanac i ljulja se kao kolibica; pod težinom svoje pobune pada i više se ne diže.",
        "21": "U to doba BOG će kazniti nebesku vojsku gore i kraljeve dolje, na zemlji.",
        "22": "Bit će okupljeni kao sužnji u jami, zatvoreni u tamnicu i kažnjeni nakon mnogo dana.",
        "23": "Mjesec će se postidjeti i sunce posramiti. BOG Svevladar vladat će na gori Sion i u Jeruzalemu, a starješine naroda vidjet će njegovu Slavu."
    },
    "25": {
        "1": "BOŽE, ti si moj Bog. Veličat ću te i zahvaljivati tvom imenu jer si učinio čudesna djela. Vjerno si izvršio planove koje si davno smislio.",
        "2": "Pretvorio si grad u gomilu krša, utvrđeni grad sad je ruševina. Tuđinska utvrda više nije grad, nikad ga neće ponovo sagraditi.",
        "3": "Zato će te slaviti silni narodi, bojat će te se gradovi moćnih ljudi.",
        "4": "Ti si utočište siromašnima, sklonište jadnima u njihovoj nevolji, zaklon od oluje i hlad na žegi. A dah zlih je kao vihor koji udara o zid.",
        "5": "Kao žega u pustinjskom kraju, pokorila nas je vika tuđinaca. Kao kad oblak sjenom smanji vrućinu, tako se stišala pjesma zlih.",
        "6": "Na ovom će brdu BOG Svevladar svim narodima spremiti gozbu od najboljih jela i odležanih vina, od najsočnijeg mesa i najboljeg pića.",
        "7": "Na ovom će brdu uništiti i smrtni veo koji pokriva sve narode. Učinit će da zauvijek nestane pokrov smrti koji zastire sve ljude.",
        "8": "Gospodar BOG uništit će smrt zauvijek, izbrisat će suze sa svakog lica, a sa zemlje ukloniti sramotu nanesenu njegovom narodu. BOG je tako rekao.",
        "9": "U to doba ljudi će govoriti: »Da, ovo je naš Bog. U njega smo se uzdali i on nas je spasio. Ovo je BOG, u njega smo se uzdali. Radujmo se njegovom spasenju.«",
        "10": "BOŽJA snaga bit će na ovom brdu, a Moab će pod njim biti zgažen kao slama na gnojištu.",
        "11": "Vješto mašu oružjem kao plivač rukama, ali BOG će skršiti njihovu oholost.",
        "12": "Oborit će visoke zidove njihovih tvrđava, srušiti ih i baciti na zemlju, u prašinu."
    },
    "26": {
        "1": "U to doba, u Judinoj zemlji, pjevat će se ova pjesma: Imamo utvrđeni grad! Bog nam daje spasenje zidovima i bedemima.",
        "2": "Otvorite vrata da uđe pravedan narod, narod koji je vjeran Bogu.",
        "3": "Dat ćeš savršen mir onome tko je postojan jer se u tebe pouzdaje.",
        "4": "Uzdajte se u BOGA dovijeka jer je Gospodar BOG vječna Stijena.",
        "5": "On ruši oholi grad i kažnjava njegove stanovnike. Obara ga na zemlju i baca u prašinu.",
        "6": "Gaze ga noge ugnjetavanih i koraci siromašnih.",
        "7": "Onaj tko čini što je ispravno, ići će ravnim putem. Ti poravnavaš stazu onoga tko čini dobro.",
        "8": "Tebe, BOŽE, čekamo, da doneseš pravdu. Tvoje ime i spomen na tebe želja su naše duše.",
        "9": "Noću mi duša čezne za tobom, moj duh te svesrdno traži. Jer, kad tvoja pravda stigne na zemlju, stanovnici zemlje uče se pravednosti.",
        "10": "No, ako se zlome ukazuje milost, on se ne nauči pravednosti. U zemlji poštenih on i dalje čini zlo i ne obazire se na BOŽJE veličanstvo.",
        "11": "BOŽE, ruka ti je visoko podignuta, ali oni je ne vide. Neka vide koliko si gorljiv za svoj narod i posrame se. Neka ih proguta vatra namijenjena tvojim neprijateljima.",
        "12": "BOŽE, ti si nam namijenio mir. Sve što smo postigli, ti si učinio za nas.",
        "13": "BOŽE naš, osim tebe, nama su vladali i drugi gospodari, ali mi samo tvom imenu dajemo čast.",
        "14": "Oni su sada mrtvi, više ne žive, njihovi duhovi neće ustati iz mrtvih. Ti si ih kaznio i donio im propast, izbrisao si svaki spomen na njih.",
        "15": "Ti si, BOŽE, umnožio narod i proslavio se. Ti si na sve strane proširio granice zemlje.",
        "16": "BOŽE, narod te tražio kad je bio u nevolji. Kad si ga kažnjavao, tebi se molio.",
        "17": "Kao kad se trudna žena, kojoj se bliži porod, previja i viče od bola, takvi smo i mi bili pred tobom, BOŽE.",
        "18": "Bili smo trudni, i previjali se od bola, a rodili smo vjetar. Nismo donijeli pobjedu zemlji, nismo rodili stanovnike svijeta.",
        "19": "Ali tvoji mrtvi će oživjeti, tijela će im uskrsnuti. Probudite se i povičite od radosti, vi, koji živite u prašini. Kao što rosa ujutro osvježava zemlju, tako će zemlja roditi ljude koji su dugo bili mrtvi.",
        "20": "Bog kaže: »Idi, moj narode! Uđi u svoje odaje i za sobom zatvori vrata. Sakrij se nakratko dok njegov gnjev ne prođe.",
        "21": "Jer, evo, BOG izlazi iz svog prebivališta da stanovnike zemlje kazni za njihove grijehe. Zemlja će otkriti svu krv, koja je na njoj prolivena, i neće više skrivati one koji su na njoj ubijeni.«"
    },
    "27": {
        "1": "Toga će dana BOG kazniti Levijatana svojim mačem — oštrim, moćnim i snažnim. Ubit će Levijatana, hitru zmiju, vijugavu morsku neman.",
        "2": "Toga će dana ljudi pjevati o plodnom vinogradu.",
        "3": "»Ja, BOG, njegov sam čuvar i svaki ga čas zalijevam. Dan i noć stražarim nad njim, da mu tko ne naškodi.",
        "4": "Ne ljutim se na njega, ali ako mi rodi drač i trnje, zaratit ću se s njim i sasvim ga spaliti.",
        "5": "No dođe li mi tko da ga zaštitim i želi li sklopiti mir sa mnom, neka sklopi sa mnom mir.«",
        "6": "U danima koji dolaze, Jakov će se ukorijeniti, a Izrael će propupati i procvjetati, ispunit će plodovima cijeli svijet.",
        "7": "Je li udario Izraelce tako jako kao one koji su udarali njih? Je li ih ubio toliko koliko onih koji su ubijali njih?",
        "8": "Za kaznu je Izrael otjerao daleko, pomeo ga je silnim istočnim vjetrom.",
        "9": "Tako će Jakovljeva krivnja biti pokrivena, a sve to bit će plod uklanjanja njegova grijeha: kada sve kamenove žrtvenika smrvi u prah kao vapnenac, kad nijedan stup božice Ašere ni žrtvenik za tamjan ne bude više stajao.",
        "10": "Pust stoji utvrđeni grad, naselje je napušteno, ostavljeno kao pustinja. Tamo telad pase, leži i brsti mu grane.",
        "11": "Kad mu se grančice osuše, odlome se, žene ih sakupe i njima pale vatru. Jer, ovo je narod bez razuma pa ga njegov Stvoritelj ne žali i nema milosti za njega.",
        "12": "Toga će dana BOG odvajati zrnje od pljeve, sve od rijeke Eufrat pa do Egipatskog potoka. Sabrat će jednog po jednog Izraelca.",
        "13": "Toga će dana zatrubiti velik rog pa će doći i oni koji su propadali u Asiriji i oni koji su prognani u Egipat. Svi će se pokloniti BOGU na Svetom brdu u Jeruzalemu."
    },
    "28": {
        "1": "Teško Samariji, koja je kao vijenac kojim se ponose Efrajimovi pijanci. Njegova veličanstvena ljepota tek je cvijet što vene na glavama prežderanih ljudi koje je oborilo vino.",
        "2": "Evo, Gospodar ima nešto moćno i jako: oluju s tučom i razorni vihor, žestoku kišu i pljuskove koji plave, rukom će ih baciti na zemlju.",
        "3": "Vijenac, ponos Efrajimovih pijanaca, bit će zgažen nogama.",
        "4": "Cvijet koji vene, njegova sjajna ljepota, na glavama ljudi koji su se prejeli, bit će kao prva smokva sazrela na ljeto — čim je tko vidi, uzima je i guta.",
        "5": "Toga dana BOG Svevladar bit će sjajna kruna i prekrasan vijenac ostatku svoga naroda.",
        "6": "On će dati duh pravde onome tko sjedi na sudačkoj stolici i snagu onima koji se bore na gradskim vratima.",
        "7": "Ali ti se ljudi sada ljuljaju od vina i klate od opojnog pića. Svećenik i prorok teturaju pijani, bauljaju i sve im je zbrkano. Posrću kad imaju viđenja, spotiču se kada donose presude.",
        "8": "Svi stolovi prekriveni su bljuvotinom, njihov izmet je posvuda.",
        "9": "Koga Bog uči znanju? Kome tumači poruku? Zar misli da smo djeca koju su još jučer dojili?",
        "10": "Govori nam kao malo dijete: »Ka-ka tu, ka-ka tamo, to bljak, to bljak.«",
        "11": "Da, usnama stranaca i tuđim jezikom Bog će govoriti ovom narodu.",
        "12": "Već mu je bio rekao: »Ovo je mjesto počinka! Neka se umorni odmore i ovdje nađu mir.« Ali nisu htjeli poslušati.",
        "13": "Zato će im BOG reći: »Ka-ka tu, ka-ka tamo, to bljak, to bljak.« Pokušat će hodati, ali past će na leđa, ozlijediti se, uloviti u zamku i biti zarobljeni.",
        "14": "Stoga, poslušajte BOŽJU riječ, vi podrugljivci koji vladate ovim narodom u Jeruzalemu.",
        "15": "Vi govorite: »Sklopili smo savez sa smrću i dogovorili se s grobom: kada kazna prođe kao poplava, nas neće dohvatiti jer smo laž učinili svojim utočištem i prijevaru svojim skloništem.«",
        "16": "Stoga, Gospodar BOG kaže: »Evo, postavljam kamen na Sionu, kamen provjereni, dragocjeni ugaoni kamen za siguran temelj. Tko se u njega uzda, neće se plašiti.",
        "17": "Mjerničko uže bit će pravda, a visak pravednost. Tuča će zbrisati vaše utočište od laži, voda poplaviti vaše sklonište.",
        "18": "Bit će poništen vaš savez sa smrću, neće opstati vaš dogovor s grobom. Kad kazna prođe kao poplava, pregazit će vas.",
        "19": "Svaki put će vas zahvatiti. A prolazit će jutro za jutrom, i danju i noću.« Kad shvatite ovu poruku, spopast će vas užas.",
        "20": "Ležaj je prekratak da se na njemu ispružite, pokrivač preuzak da se u njega zamotate.",
        "21": "BOG će ustati kao na planini Perasim, razjarit će se kao u dolini Gibeon, da učini svoje djelo, djelo čudnovato, i izvrši svoj plan, tajanstveni plan.",
        "22": "Nemojte se više rugati, da vas lanci još više ne stegnu. Čuo sam od Gospodara, BOGA Svevladara, da je cijeloj zemlji namijenio uništenje.",
        "23": "Poslušajte i čujte moj glas, pažljivo saslušajte što vam govorim.",
        "24": "Zar seljak svaki dan ore da bi sijao, zar neprestano drlja zemlju?",
        "25": "Kad poravna površinu, baca sjeme kopra, sadi kim, pšenicu sije u redove, ječam na svoje mjesto, a krupnik po rubu polja.",
        "26": "Njegov Bog ga uči i poučava kako što treba.",
        "27": "Kopar se ne udara mlatilom, niti se preko kima prelazi kotačem. Kopar se udara štapom, a kim se mlati prutom.",
        "28": "Žitarice se melju za kruh, zato se ne mlate unedogled. Kola i konji prijeđu preko zrnja, ali ga ne zdrobe.",
        "29": "Sve ovo dolazi od BOGA Svevladara, čiji je savjet divan, a mudrost veličanstvena."
    },
    "29": {
        "1": "Ariele, jao tebi, Ariele, grade u kojem se smjestio David. Godinu za godinom slavite, blagdan za blagdanom držite.",
        "2": "Ali ja ću te opkoliti, Ariele, i bit će plača i kuknjave, i bit ćeš mi kao žrtvenik.",
        "3": "Utaborit ću se oko tebe, opkoliti te opsadnim kulama i podići nasipe.",
        "4": "Oboren, govorit ćeš sa zemlje, mumljat ćeš iz prašine. Zvučat ćeš kao duh pokojnika, šaptat ćeš iz praha.",
        "5": "No mnoštvo tvojih neprijatelja postat će kao zrnca prašine. Nasilno mnoštvo bit će kao pljeva koju je otpuhnuo vjetar. Bit će to iznenada.",
        "6": "BOG Svevladar doći će s grmljavinom, zemljotresom i silnom tutnjavom, s vihorom i olujom, s plamenom vatre koja proždire.",
        "7": "Tada će mnoštvo naroda, koji se bore protiv Ariela i opsjedaju ga, nasrću na njega i njegove tvrđave, nestati kao san ili noćna mora;",
        "8": "kao kad gladan čovjek sanja da jede, a budi se praznog želuca, ili kad žedan čovjek sanja da pije, a budi se malaksao i žedan. Tako će biti s mnoštvom naroda koji se bore protiv brda Sion.",
        "9": "Zapanjite se! Začudite se! Oslijepite, obnevidite! Napijte se, ali ne od vina! Teturajte, ali ne od opojnog pića!",
        "10": "BOG je na vas izlio duh obamrlosti. Zatvorio vam je oči — vaše proroke, pokrio vam je glave — vaše vidovnjake.",
        "11": "Zato vam je ovo viđenje kao riječi zapečaćene knjige. Ako je date nekom tko zna čitati i kažete mu: »Molimo te, pročitaj ovo«, on će reći: »Ne mogu jer je zapečaćeno.«",
        "12": "A ako je date nekom tko ne zna čitati i kažete mu: »Molimo te, pročitaj ovo«, on će reći: »Ne znam čitati.«",
        "13": "Gospodar kaže: »Ovaj narod me časti samo riječima, ali srce mu je daleko od mene. Štuju me napamet naučenim ljudskim tradicijama.",
        "14": "Zato ću ih opet zapanjiti, činit ću čudo za čudom. Nestat će mudrost mudrih, iščeznut će razum pametnih.«",
        "15": "Teško onima koji traže dubine da od BOGA sakriju svoje planove. Oni svoja djela čine u tami, govore: »Tko nas vidi? Tko će saznati?«",
        "16": "Kako sve činite naopako! Kao da su glina i lončar isto! Zar će djelo reći onome tko ga je napravio: »Nisi me ti napravio«? Može li lonac reći lončaru: »Ti ništa ne razumiješ«?",
        "17": "Libanon će ubrzo biti plodna njiva, a plodna njiva izgledat će kao šuma.",
        "18": "Toga dana gluhi će čuti riječi knjige, a oči slijepih progledat će iz tmine.",
        "19": "Ponizni će se opet radovati u BOGU, siromašni će se radovati u Izraelovoj Svetinji.",
        "20": "Nestat će okrutni, iščeznuti podrugljivci i biti istrijebljeni svi koji smišljaju zlo.",
        "21": "To su oni koji druge okrivljuju riječima, koji na sudu postavljaju zamku sucu i bez razloga uskraćuju pravdu nedužnome.",
        "22": "Zato BOG, koji je otkupio Abrahama, kaže Jakovljevom narodu: »Jakov se više neće sramiti, više neće problijediti u licu.",
        "23": "Kada vide svu svoju djecu, sve što sam učinio za njih, bit će im moje ime sveto. Častit će Jakovljevu Svetinju, bojat će se Izraelovog Boga.",
        "24": "Oni koji su zastranili, urazumit će se. Oni koji gunđaju, prihvatit će pouku.«"
    },
    "30": {
        "1": "BOG je rekao: »Teško nepokornoj djeci koja izvršavaju plan, ali ne moj. Sklapaju savez, ali ne po mojoj volji, i gomilaju grijeh na grijeh.",
        "2": "Ne pitaju me za savjet kad idu u Egipat tražiti zaštitu od faraona i sklonište pod egipatskim okriljem.",
        "3": "Faraonova zaštita bit će vam na sramotu, zaklon u sjeni Egipta neće vam pomoći.",
        "4": "Poglavari su vam u Soanu, a glasnici su otišli u Hanes,",
        "5": "ali svi će se razočarati. Od Egipta neće biti nikakve koristi. Neće vam donijeti nikakvu pomoć, nego samo bruku i sramotu.«",
        "6": "Ovo je proroštvo o životinjama Negeva: Pustinja je mjesto muke i nevolje, lavica i lavova, zmija i otrovnica. Ljudi kroz nju nose svoje bogatstvo na leđima magaraca. Nose blago na devama ljudima koji ne mogu pomoći.",
        "7": "Egipatska pomoć je beskorisna, zato ga zovem »utišani kaos «.",
        "8": "Ureži im na pločicu, napiši na svitku, da im u budućim danima bude vječno svjedočanstvo.",
        "9": "Oni su buntovan narod, lažljiva djeca, koja ne žele slušati BOŽJE upute.",
        "10": "Vidiocima brane da imaju viđenja, a prorocima govore: »Ne pričajte nam ono što je pravo, nego obmane koje nam se sviđaju.",
        "11": "Skrenite s puta, siđite sa staze, sklonite nam s očiju Izraelovu Svetinju.«",
        "12": "Zato ovako kaže Izraelova Svetinja: »Budući da ste odbacili ovu riječ, i uzdali se u nasilje i prijevaru,",
        "13": "ovaj će vam grijeh biti kao pukotina koja se širi u visokom zidu: učinit će da se sruši iznenada.",
        "14": "Razbit će se u komadiće kao lončareva posuda. I bit će tako nemilosrdno smrskan da nijedna krhotina neće biti ni tolika da bi se njome moglo zagrabiti žeravice iz vatre ili vode iz cisterne.«",
        "15": "Gospodar BOG, Izraelova Svetinja, kaže: »Spas vam je u pokajanju i počinku, a snaga u spokoju i pouzdanju. Ali vi to ne želite.",
        "16": "Rekli ste: ‘Ne, pobjeći ćemo na konjima.’ Zato ćete i bježati. Rekli ste: ‘Odjahat ćemo na brzim konjima.’ Zato će i vaši progonitelji biti brzi.",
        "17": "Kad samo jedan zaprijeti, pobjeći će vas tisuću; a kad zaprijete petorica, svi ćete pobjeći. Koplje za zastavu na vrhu brda, samo će to ostati za vama.«",
        "18": "BOG čezne da vam se smiluje, želi ustati i utješiti vas. BOG je pravedan i blagoslovit će sve koji ga iščekuju.",
        "19": "Narode, koji živiš u Jeruzalemu, na brdu Sion, nećeš više plakati. Čim zavapiš, on će ti se smilovati. Čim te čuje, odgovorit će.",
        "20": "Gospodar te sada hrani kruhom tjeskobe i poji vodom tlačenja. Ali on je vaš učitelj i više se neće skrivati. Vidjet ćete ga vlastitim očima.",
        "21": "Skreneš li desno ili lijevo, čut ćeš iza sebe glas kako kaže: »Ovo je pravi put, njime idite.«",
        "22": "Vaši idoli, obloženi srebrom i zlatom, postat će vam prljavi. Odbacit ćete ih kao krpe, što ih žene koriste kad krvare, i reći im: »Gubite se!«",
        "23": "Bog će slati kišu za sjeme koje siješ u zemlju. Hrana, koju zemlja rodi, bit će bogata i obilna. Toga će dana tvoja goveda pasti na prostranim pašnjacima.",
        "24": "Volovi i magarci, koji obrađuju zemlju, jest će najbolju hranu, nabacanu vilama i lopatom.",
        "25": "Na svakoj visokoj gori teći će potoci vode. Sve će to biti na dan velikog pokolja, kada popadaju neprijateljske kule.",
        "26": "Tada će BOG učvrstiti slomljene kosti svoga naroda i izliječiti rane koje je zadao. Svjetlost mjeseca bit će kao svjetlost sunca, a svjetlost sunca bit će sedam puta sjajnija, kao svjetlost svih sedam dana u jednom danu.",
        "27": "Evo, BOG dolazi izdaleka, s gorućim gnjevom i gustim dimom. Usne su mu pune srdžbe, a jezik je vatra koja proždire.",
        "28": "Dah mu je kao nabujala rijeka koja doseže do grla. Narode prosijava kroz sito uništenja. U usta narodâ stavlja uzde koje ih vode na stranputicu.",
        "29": "Tada ćete pjevati kao u noći kad se slavi sveti blagdan. Srce će vam biti radosno kao kad se uz flautu ide na BOŽJE brdo, prema Izraelovoj Stijeni.",
        "30": "BOG će se oglasiti veličanstvenim glasom. Pokazat će svoju ruku, koja udara u ljutom gnjevu, kao vatra što proždire, s provalom oblaka, olujom i tučom.",
        "31": "Od BOŽJEGA glasa uplašit će se Asirija, a on će je udariti šibom.",
        "32": "Dok BOG ratuje s Asircima i udara ih, njegov će narod udarati takt lirama i tamburinima.",
        "33": "Lomača je odavno spremna i pripremljena za kralja. To je velika i duboka jama, gdje ima puno drva i vatre. BOŽJI će dah raspiriti vatru kao potok gorućega sumpora."
    },
    "31": {
        "1": "Teško onima koji po pomoć idu u Egipat. Oslanjaju se na konje, brojna bojna kola i snažne ratnike konjanike, umjesto da gledaju Svetog, i od BOGA zatraže pomoć.",
        "2": "Ali on je mudar. Može donijeti propast i ne povlači svoju riječ. Ustat će protiv kuće zlih, protiv onih koji pomažu zlikovcima.",
        "3": "Egipćani su samo ljudi, nisu Bog. Konji su im od mesa, a ne od duha. Kada BOG ispruži ruku, posrnut će pomagač, a past će i onaj kome pomaže — obojica će propasti zajedno.",
        "4": "BOG mi je rekao: »Kad mladi lav reži nad svojim plijenom, mnogo pastira okupi se protiv njega, ali on se ne plaši njihove vike niti ga uznemirava njihova galama.« Tako će i BOG Svevladar sići i povesti bitku za brdo Sion.",
        "5": "Kao što ptice kruže nad gnijezdom, tako će BOG Svevladar čuvati Jeruzalem. Štitit će ga i izbaviti, poštedjet će ga i spasiti.",
        "6": "Izraelci, vratite se onome protiv koga ste se pobunili.",
        "7": "Jer, toga će dana svaki od vas odbaciti srebrne i zlatne idole koje su napravile vaše grešne ruke.",
        "8": "»Asirija će pasti od mača, ali ne ljudskoga; proždrijet će je mač, ali ne čovječji. Bježat će pred mačem, a njeni mladići postat će robovi.",
        "9": "Past će joj utvrda zbog užasa, prestravit će se njeni zapovjednici kad ugledaju bojni barjak«, tako govori BOG, čija je vatra na Sionu, čija je peć u Jeruzalemu."
    },
    "32": {
        "1": "Zamislite kralja koji vlada pravedno i službenike koji upravljaju pošteno.",
        "2": "Bili bi kao zaklon od vjetra, sklonište od oluje, potok u pustinji i sjena velike stijene u žednoj zemlji.",
        "3": "Više se neće zatvarati oči onih koji vide i slušat će uši onih koji čuju.",
        "4": "Srce nepromišljenih razumjet će znanje, a mucav jezik govorit će jasno i tečno.",
        "5": "Budalu više neće zvati plemenitim niti će poštovati pokvarenjaka.",
        "6": "Jer, budala govori budalaštine, i umom smišlja zlo: da počini bezbožno djelo, da o BOGU širi zabludu, da gladnoga ostavi praznog želuca i da žednome uskrati vodu.",
        "7": "Pokvarenjaci se služe zlim sredstvima: smišljaju opake spletke, da lažima unište siromašne kada jadni traže pravdu.",
        "8": "Ali plemeniti smišljaju plemenite planove i čine plemenita djela.",
        "9": "Bezbrižne žene, ustanite i čujte moj glas! Bezbrižne kćeri, poslušajte što govorim!",
        "10": "Za godinu i nekoliko dana, drhtat ćete, vi, bezbrižne, jer neće biti berbe grožđa niti će se ubirati plodovi.",
        "11": "Drhtite, vi, nemarne žene, tresite se od straha, vi, bezbrižne. Skinite svoju odjeću, stavite tkaninu za žalovanje oko bokova.",
        "12": "Udarajte se u grudi zbog dražesnih polja i rodnih loza,",
        "13": "zbog zemlje moga naroda zarasle u trnje i drač, zbog svih veselih kuća i ovog razdraganoga grada.",
        "14": "Palača će biti napuštena, opustjet će bučni grad. Tvrđava i stražarske kule postat će zauvijek pustoš, radost divljim magarcima i pašnjak stadima.",
        "15": "Tako će biti sve dok se Duh ne izlije na nas s visine, pustinja se pretvori u plodnu njivu, a plodna njiva bude kao šuma.",
        "16": "Pravda će prebivati u pustinji, a pravednost živjeti na njivi.",
        "17": "I pravednost će donijeti mir, spokoj i sigurnost zauvijek.",
        "18": "Moj narod će živjeti u mirnim domovima, sigurnim kućama i na bezbrižnim poljima.",
        "19": "Šuma će možda biti uništena i grad sravnjen sa zemljom.",
        "20": "Ali vi ćete sijati pokraj svakog potoka. Puštat ćete goveda i magarce da slobodno lutaju i pasu. Bit ćete blagoslovljeni."
    },
    "33": {
        "1": "Teško tebi, razaraču, tebi, koji nisi razoren! Teško tebi, izdajice, tebi, kojeg nisu izdali! Kad prestaneš razarati, ti ćeš biti razoren. Kad prestaneš izdavati, tebe će izdati.",
        "2": "Milostiv nam budi, BOŽE! Tebe iščekujemo! Budi nam snaga svakog jutra, naš spas u vrijeme nevolje.",
        "3": "Narodi pobjegnu kad zagrmiš i rasprše se kad ustaneš.",
        "4": "Nestat će plijen koji smo sakupili, kao od najezde gusjenica, kao od navale skakavaca.",
        "5": "BOG je uzvišen jer prebiva na visini. Sion će ispuniti pravdom i pravednošću.",
        "6": "On će ti biti stabilnost u vrijeme nevolje, bogata riznica mudrosti, znanja i spasa. Strahopoštovanje prema BOGU blago je Siona.",
        "7": "Evo, njihovi junaci na ulicama jauču, glasnici mira gorko plaču.",
        "8": "Ceste su opustjele, nema putnika na putevima. Savezništva se raskidaju, svjedoci preziru, nema poštovanja ni za koga.",
        "9": "Zemlja tuguje i umire, Libanon je postiđen i vene. Dolina Šaron je kao pustinja, u Bašanu i Karmelu lišće opada.",
        "10": "BOG kaže: »Sada ću ustati, uzdići se i uzvisiti.",
        "11": "Vaša su djela beskorisna kao pljeva i strnjika. Vaš je dah vatra, proždrijet će vas.",
        "12": "Narodi će biti zapaljeni kao vapno, gorjet će kao posječeno trnje.",
        "13": "Vi koji ste daleko i vi koji ste blizu, čujte što sam učinio, spoznajte moju snagu.«",
        "14": "Grešnici na Sionu su prestravljeni, bezbožnike hvata drhtavica. Tko će od nas opstati pokraj vatre što proždire? Tko će od nas opstati uz vječni oganj?",
        "15": "Onaj tko živi pravedno i govori ono što je ispravno, tko ne iznuđuje novac i ne uzima mito, tko ne začepi uši kad se govori o krvoproliću i ne zatvara oči da ne gleda zlo.",
        "16": "On će živjeti na visovima, tvrđava na litici bit će mu utočište. Imat će dovoljno kruha i neće mu ponestati vode.",
        "17": "Oči će ti gledati kralja u njegovoj ljepoti i promatrati zemlju što se prostire daleko.",
        "18": "Razmišljat ćeš o proteklom užasu: »Gdje je sada strani pisar? Gdje je strani poreznik? Gdje su uhode koje broje kule?«",
        "19": "Više nećeš vidjeti te bahate strance, čiji ti je jezik bio čudan i nerazumljiv.",
        "20": "Pogledaj na Sionu, grad naših svetkovina. Oči će ti vidjeti Jeruzalem, mirno stanište, šator koji se neće pomaknuti: kolčići mu se neće iščupati, nijedan mu konopac neće puknuti.",
        "21": "Moćni BOG bit će ondje za nas, u zemlji širokih rijeka i potoka. Njima ne plove galije ni velike lađe.",
        "22": "Konopci su im labavi, jarboli slabi, a jedra nisu podignuta. Tada će se dijeliti veliko blago pa će se i hromi domoći plijena.",
        "23": "Jer, BOG je naš sudac, BOG je naš zakonodavac, BOG je naš kralj, on će nas spasiti.",
        "24": "Nitko tko živi na Sionu neće reći: »Bolestan sam« jer će im biti oprošteni grijesi."
    },
    "34": {
        "1": "Priđite da čujete, narodi! Pažljivo slušajte, ljudi! Neka čuje zemlja i sve što je na njoj, svijet i sve što je na njemu.",
        "2": "BOG je ljut na sve narode, bijesan na sve njihove vojske. Do kraja će ih zatrti, predat će ih pokolju.",
        "3": "Ubijeni će biti izbačeni. Dizat će se smrad njihovih lešina, njihova krv teći će brdima.",
        "4": "Raspast će se sve nebeske zvijezde, a nebo se smotati kao svitak. Cijelo zvjezdano mnoštvo past će kao uvelo lišće s loze, kao smežurane smokve s drveta. Bog kaže:",
        "5": "»Kad uništim njihove nebeske vojske, sići ću i kazniti Edom, narod koji sam na propast osudio.«",
        "6": "BOŽJI mač prekriven je krvlju i mašću — krvlju janjaca i jaraca, lojem s ovnovskih bubrega. BOG prinosi žrtvu u Bosri, čini veliki pokolj u Edomu.",
        "7": "S njima će biti ubijeni bivoli, junci i snažni bikovi. Zemlja će im se natopiti krvlju, tlo će biti masno od loja.",
        "8": "Jer, BOG je spremio dan osvete, godinu u kojoj će ljudi platiti nepravde počinjene Sionu.",
        "9": "Edomovi potoci pretvorit će se u smolu, zemlja će gorjeti kao smola i sumpor.",
        "10": "Neće se gasiti ni noću ni danju, dim će se zauvijek dizati s nje. Od naraštaja do naraštaja ležat će pusta, nitko više neće njome prolaziti.",
        "11": "Zaposjest će je pustinjski sokoli i ježevi, u njoj će se gnijezditi sove i gavrani. BOG će Edomu odrediti pomutnju i uništenje.",
        "12": "Njegovi plemići neće imati ništa što bi mogli zvati kraljevstvom; nestat će svi njegovi poglavari.",
        "13": "Trnje će mu rasti u palačama, koprive će prekriti utvrde. Postat će stanište šakalima i dom nojevima.",
        "14": "Pustinjska stvorenja susretat će hijene, jarci-demoni dozivat će se meketanjem. Tamo će žena-demon sebi nalaziti mjesto počinka.",
        "15": "Zmije će se gnijezditi i polagati jaja iz kojih će se izlijegati mladi. I lešinari će se tamo skupljati, svaki sa svojim parom.",
        "16": "Potražite u BOŽJEM svitku i pročitajte: nitko od tih neće nedostajati, nitko neće biti bez svoga para. Jer, BOG je zapovjedio, njegov Duh ih je okupio.",
        "17": "On je odabrao i izmjerio zemlju i dodijelio je tim stvorenjima. Ona će biti njihova dovijeka i u njoj će boraviti kroz sve naraštaje."
    },
    "35": {
        "1": "Radovat će se sasušena zemlja, pustinja će procvjetati kao šafran.",
        "2": "Bit će prekrivena cvijećem, klicat će od veselja. Bit će slavna kao Libanon, sjajna kao Karmel i Šaron. Vidjet će BOŽJU slavu, sjaj našega Boga.",
        "3": "Osnažite slabašne ruke, učvrstite klecava koljena!",
        "4": "Recite plašljivima u srcu: »Budite jaki! Ne bojte se! Vaš Bog dolazi s osvetom, kaznit će vaše neprijatelje, a vas će spasiti.«",
        "5": "Tada će se otvoriti oči slijepima i odčepiti uši gluhima.",
        "6": "Hromi će poskakivati kao jeleni, nijemi će zapjevati od radosti. Vode će izvirati u pustoši i potoci poteći u pustinji.",
        "7": "Užareni pijesak postat će jezero, žedna zemlja dat će izvore. Tamo gdje su ležali šakali, izrast će trava, šaš i trska.",
        "8": "Ondje će biti glavna cesta, a zvat će se Put svetosti. Nečisti neće prolaziti njime. To će biti put za Božji narod, samo za one koji njime putuju. Zli i bezumni neće tumarati po njemu.",
        "9": "Na toj cesti neće biti lavova, krvožedne zvijeri neće njome ići, nego samo otkupljeni.",
        "10": "Oni koje je BOG otkupio, vratit će se, doći će na Sion pjevajući. Bit će okrunjeni vječnom radošću. Obuzet će ih radost i veselje, otići će tuga i jecanje."
    },
    "36": {
        "1": "U četrnaestoj godini vladavine kralja Ezekije, asirski je kralj Sanherib napao i zauzeo sve utvrđene judejske gradove.",
        "2": "Potom je iz Lakiša poslao svoga glavnog zapovjednika kralju Ezekiji. Zapovjednik je s velikom vojskom krenuo u Jeruzalem te se zaustavio kod vodovoda na Gornjem bazenu, na putu za Peračevo polje.",
        "3": "Pred njega su izašla tri čovjeka: Elijakim — Hilkijin sin, Šebna i Joah — Asafov sin. Elijakim je bio upravitelj palače, Šebna pisar, a Joah bilježnik.",
        "4": "Glavni im je zapovjednik rekao: »Prenesite Ezekiji ovu poruku velikog vladara, kralja Asirije: Na čemu se temelji tvoja samouvjerenost?",
        "5": "Zar prazne riječi mogu zamijeniti vojnu vještinu i snagu? Na koga se oslanjaš kad se buniš protiv mene?",
        "6": "Zar na Egipat, taj napukli štap od trske? Ako se na njega čovjek osloni, probost će mu ruku i ranit će ga! Takav je faraon, egipatski kralj, svakome tko se osloni na njega.",
        "7": "Možda ćeš mi reći da se pouzdajete u svoga BOGA za pomoć. No ja znam da je to Bog čija je svetišta i žrtvenike Ezekija dao ukloniti, govoreći narodu Jude i Jeruzalema kako trebaju štovati samo pred jednim žrtvenikom u Jeruzalemu.",
        "8": "Želiš li se ipak boriti protiv mog gospodara, kralja Asirije, dat ću ti dvije tisuće konja — ako za njih budeš mogao pronaći jahače.",
        "9": "Pa ti se ne možeš obraniti ni od jednog od najnižih zapovjednika moga gospodara, čak i ako se oslanjaš na to da će ti Egipat dati kola i konjanike.",
        "10": "Osim toga, nisam došao napasti i uništiti ovo mjesto bez BOŽJE zapovijedi. Sâm BOG mi je rekao da krenem na ovu zemlju i uništim je.«",
        "11": "Potom su Elijakim, Šebna i Joah rekli glavnom zapovjedniku: »Molimo te, govori s nama, svojim slugama, na aramejskom jeziku jer mi ga razumijemo. Nemoj govoriti hebrejski jer nas čuje narod na zidinama.«",
        "12": "No glavni im je zapovjednik odgovorio: »Moj me gospodar nije poslao da ovo kažem samo vašem gospodaru i vama nego i ovim ljudima koji sjede na zidinama. Jer, oni će jesti svoj izmet i piti svoju mokraću, baš kao i vi!«",
        "13": "Potom je glavni zapovjednik ustao i povikao na hebrejskom: Čujte poruku velikog vladara, kralja Asirije!",
        "14": "Ovo vam poručuje kralj: »Ne dajte da vas Ezekija zavara jer on vas ne može spasiti.",
        "15": "Ne dajte Ezekiji da vas nagovori da se uzdate u BOGA. On će vam reći: ‘BOG će nas sigurno izbaviti. Ovaj grad neće pasti u ruke asirskom kralju.’",
        "16": "Ne slušajte Ezekiju! Ovako kaže asirski kralj: ‘Sklopite sa mnom mir i izađite pred mene. Tada će svaki od vas moći jesti vlastito grožđe, vlastite smokve i piti vodu iz svoga bunara.",
        "17": "Nakon nekog vremena, doći ću i odvesti vas u zemlju poput vaše. To je zemlja u kojoj ima žita, mladog vina, kruha i vinograda.’",
        "18": "Ne dopustite Ezekiji da vas zavara govoreći da će vas spasiti BOG. Je li bog bilo kojeg naroda ikad spasio svoju zemlju od asirskoga kralja?",
        "19": "Gdje su bogovi Hamata i Arpada? Gdje su bogovi Sefarvajima? Jesu li bogovi spasili Samariju od mene?",
        "20": "Koji je od bogova tih naroda sačuvao svoju zemlju od mene? Kako će onda BOG sačuvati Jeruzalem od mene?«",
        "21": "Ali narod je šutio i nije mu ništa odgovorio. Naime, kralj Ezekija je zapovjedio: »Ne odgovarajte mu.«",
        "22": "Tada su upravitelj palače Elijakim — Hilkijin sin, pisar Šebna i bilježnik Joah — Asafov sin, otišli Ezekiji. Razderali su svoju odjeću i prenijeli mu što im je rekao glavni savjetnik."
    },
    "37": {
        "1": "Kad je kralj Ezekija to čuo, razderao je svoju odjeću. Odjenuo je tkaninu za žalovanje i otišao u BOŽJI hram.",
        "2": "Upravitelj palače Elijakim, pisar Šebna i glavni svećenici također su obukli tkanine za žalovanje. Kralj ih je poslao proroku Izaiji, Amosovom sinu.",
        "3": "Rekli su mu: »Ovako kaže Ezekija: ‘Ovo je dan nevolje, uvreda i sramote. Kao da dijete treba izaći iz majčine utrobe, a ona ga nema snage roditi.",
        "4": "Možda će tvoj BOG čuti sve ono što je glavni savjetnik rekao u ime svoga gospodara, asirskoga kralja. On ga je poslao da vrijeđa živoga Boga. A kad ga čuje, možda će ga tvoj BOG kazniti zbog onoga što je rekao. Stoga, pomoli se za ostatak naroda koji je još na životu.’«",
        "5": "Kad su službenici kralja Ezekije došli Izaiji,",
        "6": "on im je rekao: »Recite svom gospodaru što poručuje BOG: ‘Ne plaši se onog što si čuo, poruga kojima me obasuo potrčko asirskoga kralja.",
        "7": "Stavit ću u njega jednog duha. Kad čuje određenu vijest, vratit će se u svoju zemlju. Potom ću ga u njegovoj zemlji pogubiti mačem.’«",
        "8": "Glavni je savjetnik čuo da je asirski kralj napustio Lakiš. Pošao je u Libnu gdje je našao kralja kako ratuje s tim gradom.",
        "9": "Sanherib je tada dobio vijest da je Tirhaka, kralj Etiopije, krenuo u rat protiv njega. Čim je to čuo, asirski je kralj poslao glasnike Ezekiji. Naredio im je",
        "10": "da prenesu poruku judejskom kralju Ezekiji: »Nemoj da te zavara bog na koga se oslanjaš. On ti kaže: ‘Jeruzalem neće biti predan u ruke asirskom kralju.’",
        "11": "Svakako si čuo što su asirski kraljevi učinili sa svim zemljama. Potpuno smo ih uništili. Zar misliš da ćete se vi spasiti?",
        "12": "Moji su preci zatrli gradove Gozan, Haran i Resef, kao i narod Edena koji je živio u Telasaru. Zar su ih bogovi spasili?",
        "13": "Gdje su sada kraljevi Hamata, Arpada, grada Sefarvajima, Hene i Ive?«",
        "14": "Ezekija je uzeo pismo od glasnika i pročitao ga. Potom je otišao u BOŽJI Hram i otvorio ga pred BOGOM.",
        "15": "Ondje se pomolio:",
        "16": "»BOŽE Svevladaru, Izraelov Bože koji si na prijestolju među krilatim bićima. Ti si jedini Bog koji vladaš svim kraljevstvima na zemlji. Ti si sazdao nebo i zemlju.",
        "17": "BOŽE, poslušaj i pogledaj što se zbiva. Poslušaj Sanheribovu poruku koju je poslao da izvrijeđa živog Boga.",
        "18": "BOŽE, istina je da su asirski kraljevi uništili te narode i njihove zemlje.",
        "19": "Njihove su bogove bacili u vatru i uništili ih. No to i nisu bili bogovi, nego djela ljudskih ruku, bili su napravljeni od drva i kamena.",
        "20": "BOŽE naš, spasi nas iz njegovih ruku. Tako će sva kraljevstva na zemlji znati da si samo ti BOG.«",
        "21": "Tada je Izaija, Amosov sin, poslao Ezekiji poruku Izraelovog BOGA: »Molio si mi se zbog Sanheriba, kralja Asirije.",
        "22": "Evo što BOG kaže protiv njega: Djevica, kći Sion, prezire te i ruga ti se. Kći Jeruzalem odmahuje glavom nad tobom.",
        "23": "Koga si vrijeđao i hulio? Na koga si vikao i bahato gledao? Zar na Izraelovu Svetinju!",
        "24": "Preko svojih slugu vrijeđao si Gospodara. Ovako si govorio: ‘S mnoštvom svojih kola popeo sam se na brdske visove, na najviše vrhove Libanona. Posjekao sam mu najviše cedrove i najljepše borove. Stigao sam mu do najdaljih krajeva, do najgušćih šuma.",
        "25": "U tuđim zemljama kopao sam bunare i iz njih pio vodu. Isušio sam egipatske rijeke i pregazio ih po suhom.’«",
        "26": "»Sanheribe, zar nisi čuo da sam to odavno odredio? Ono što sam naumio od iskona, ostvarujem sada: da, ti utvrđene gradove pretvaraš u gomile krša.",
        "27": "Njihovi stanovnici su iznemogli, zbunjeni i postiđeni. Oni su kao biljke u polju, kao zeleni izdanci, kao trava na vrhu krova, spržena prije nego naraste.",
        "28": "Znam kad sjedneš, kad izađeš, kad se vratiš i bjesniš na mene.",
        "29": "A zato što na mene bjesniš i zato što sam čuo o tvojoj bahatosti, u nosnice ću ti staviti kuku, a u usta žvale, vratit ću te odakle si i došao.«",
        "30": "Potom je Bog rekao ovo: »Dat ću ti znak, Ezekija. I ove i iduće godine nećete sijati, nego ćete jesti samo divlje žito koje sâmo raste. Tek treće godine sijat ćete i saditi vinograde te žeti i jesti svoje grožđe.",
        "31": "Preostali ljudi iz naroda Jude pustit će korijen i donijeti rod.",
        "32": "Iz Jeruzalema i s brda Sion izaći će preostali preživjeli.« BOG Svevladar to će gorljivo ispuniti.",
        "33": "Stoga, BOG je ovo rekao o kralju Asirije: »Neće ući u ovaj grad niti će ovdje odapeti strijelu. Neće pred njega doći sa štitom niti će oko njega podići opsadne nasipe.",
        "34": "Putem kojim je došao, njime će se i vratiti. Neće ući u ovaj grad.« BOG govori:",
        "35": "»Branit ću ovaj grad i spasiti ga radi sebe i svog sluge Davida.«",
        "36": "Tada je izašao BOŽJI anđeo i pogubio sto osamdeset i pet tisuća ljudi u asirskom taboru. Kad su preživjeli ujutro ustali, posvuda oko njih ležali su leševi.",
        "37": "Tada se asirski kralj Sanherib povukao i vratio u Ninivu.",
        "38": "Jednom kad se klanjao u hramu svog boga Nisroka, mačem su ga pogubili njegovi sinovi Adramelek i Sareser te pobjegli u zemlju Ararat. Njegov je sin Esar Hadon postao novi asirski kralj."
    },
    "38": {
        "1": "U to se vrijeme Ezekija nasmrt razbolio. Prorok Izaija, Amosov sin, otišao je k njemu i rekao mu: »BOG ti poručuje da ćeš uskoro umrijeti. Objavi svoju posljednju volju obitelji jer se nećeš oporaviti.«",
        "2": "A Ezekija je okrenuo lice prema zidu i pomolio se BOGU:",
        "3": "»Molim te, BOŽE, sjeti se kako sam ti bio vjeran svim srcem i činio ono što je dobro pred tobom.« I gorko je zaplakao.",
        "4": "Tada je Izaija primio poruku od BOGA:",
        "5": "»Idi i reci Ezekiji da BOG tvog pretka Davida kaže: ‘Čuo sam tvoju molitvu i vidio tvoje suze. Dodat ću tvom životu petnaest godina.",
        "6": "Spasit ću tebe i ovaj grad od asirskoga kralja. Obranit ću ovaj grad.",
        "7": "A ovo će ti biti znak od BOGA da će BOG napraviti ono što je obećao:",
        "8": "Evo, učinit ću da se sjena koju sunce baca na Ahazov sunčani sat vrati unatrag za deset stupnjeva.’« I sunce se vratilo za deset stupnjeva, koliko je već bilo prošlo.",
        "9": "Ovo je napisao Ezekija, kralj Jude, nakon što se oporavio od svoje bolesti:",
        "10": "Mislio sam: zar usred svoga života moram proći kroz vrata svijeta mrtvih, lišen ostatka svojih godina.",
        "11": "Mislio sam: neću vidjeti BOGA u zemlji živih. Neću više vidjeti ljude, ni biti sa stanovnicima ovog svijeta.",
        "12": "Kuća mi je iščupana i uklonjena od mene kao kad pastir premjesti svoj šator. Svoj život sam smotao kao tkalac, a on me odsjekao od razboja. Dokrajčit ćeš me u jednom danu i noći.",
        "13": "Vapio sam u boli do zore, kao da mi lav smrskava kosti. Dokrajčit ćeš me u jednom danu i noći.",
        "14": "Cvilio sam kao lasta i drozd, kao golubica, tužno sam ječao. Oči su mi umorne od gledanja u nebo. Gospodaru, mučim se, pomozi mi!",
        "15": "Što da kažem? Kako mi je rekao, tako je i učinio. Proživjet ću ponizno sve svoje godine zbog muka svoje duše.",
        "16": "Gospodaru, od tvojih obećanja se živi i moj duh u njima život nalazi. Vrati mi zdravlje i daj mi da živim!",
        "17": "Za svoje dobro toliko sam patio. Zbog tvoje ljubavi od jame uništenja si me sačuvao. Sve moje grijehe bacio si sebi iza leđa.",
        "18": "Jer, grob ti ne zahvaljuje, smrt te ne hvali. U tvoju vjernost se ne uzdaju oni koji silaze u grobnu jamu.",
        "19": "Živi, živi te hvale, kao ja danas. Očevi govore djeci o tvojoj vjernosti.",
        "20": "BOG će me spasiti! Zato ćemo uz žičana glazbala pjevati u BOŽJEM Hramu sve dane svog života.",
        "21": "Izaija je bio rekao Ezekiji: »Uzmi oblog od smokava i stavi ga na ranu. Tako ćeš ozdraviti.«",
        "22": "A Ezekija je bio upitao Izaiju: »Po kojem ću znaku znati da mogu opet ići u BOŽJI Hram?«"
    },
    "39": {
        "1": "U to je vrijeme Babilonom vladao kralj Merodak Baladan, Baladanov sin. Kad je čuo za Ezekijinu bolest i ozdravljenje, poslao mu je pisma i dar.",
        "2": "Ezekija je radosno primio glasnike i pokazao im sve svoje riznice i sve što je imao u njima. Pokazao im je srebro, zlato, začine, mirisno ulje i oružje. Nije bilo ničega u njegovoj palači ili u čitavom njegovom kraljevstvu što im nije pokazao.",
        "3": "Tada je prorok Izaija otišao kralju Ezekiji i upitao ga: »Što su rekli oni ljudi? Odakle su?« »Iz daleke su zemlje«, odgovorio je Ezekija. »Došli su čak iz Babilona da me vide.«",
        "4": "Prorok je dalje pitao: »Što su vidjeli u tvojoj palači?« »Vidjeli su sve u mojoj palači«, odgovorio je Ezekija. »Nema ničega u mojim riznicama što im nisam pokazao.«",
        "5": "Tada je Izaija rekao Ezekiji: »Poslušaj poruku BOGA Svevladara:",
        "6": "‘Dolazi vrijeme kad će sve što je u tvojoj palači i sve što su dosad nakupili tvoji preci, biti odneseno u Babilon. Ništa neće ostati. Tako kaže BOG.",
        "7": "I neki će od tvojih sinova biti odvedeni u Babilon, gdje će postati službenici u palači babilonskog kralja.’«",
        "8": "»Dobra je BOŽJA poruka koju si mi objavio«, odgovorio je Ezekija. Pritom je mislio: »Tijekom mog života vladat će mir i sigurnost.«"
    },
    "40": {
        "1": "Vaš Bog kaže: »Tješite, tješite moj narod,",
        "2": "nježno se obratite Jeruzalemu. Objavite da mu je teško služenje gotovo, da mu je grijeh okajan, da je iz BOŽJE ruke primio dvostruko za sve svoje grijehe.«",
        "3": "Glas viče: »Pripremite u pustinji put BOGU, izravnajte u pustoši cestu za našeg Boga!",
        "4": "Svaka dolina neka se uzdigne, a svako brdo slegne. Neravno tlo neka se poravna, a vrleti u ravnicu pretvore.",
        "5": "Tada će se otkriti BOŽJA slava i svi će je ljudi zajedno vidjeti. Da, to su rekla BOŽJA usta.«",
        "6": "Drugi glas kaže: »Viči!« A ja sam rekao: »Što da vičem?« »Ljudi su kao trava, postojani kao poljski cvijet:",
        "7": "trava se osuši i cvijet opadne kad na njih puhne BOŽJI vjetar. Da, narod je trava.",
        "8": "Trava se osuši i cvijet opadne, ali riječ našeg Boga zauvijek ostaje.«",
        "9": "Sione, ti donosiš radosnu vijest. Popni se na visoku goru i snažno podigni svoj glas. Ti, koji donosiš radosnu vijest Jeruzalemu, zaviči, nemoj se bojati. Kaži Judinim gradovima: »Dolazi vaš Bog!«",
        "10": "Evo, Gospodar BOG dolazi sa silom i vlada svojom rukom. Evo, s njim je njegova nagrada, a pred njim njegova naknada.",
        "11": "Kao pastir što napasa svoje stado, svojom rukom skuplja janjad, na prsima ih nosi i njihove majke vodi.",
        "12": "Tko je dlanom izmjerio more i pedljem premjerio nebesa? Tko je zemaljsku prašinu sakupio u košaru i izvagao brda i planine?",
        "13": "Tko je upravljao BOŽJIM umom ili ga učio kao savjetnik?",
        "14": "Kome se obratio da ga prosvijetli? Tko ga je uputio na put pravde, dao mu znanje i pokazao mu put do mudrosti?",
        "15": "Narodi su kao kap u kanti vode, vrijede kao trunka prašine na vagi. On podiže daleke obale kao da su prašina.",
        "16": "Ni Libanon nema dovoljno drveća za vatru na njegovom žrtveniku, ni životinja za paljenice.",
        "17": "Pred njim su svi narodi kao ništa, pa čak i manje od toga.",
        "18": "S kim ćete usporediti Boga? Komu on može biti nalik?",
        "19": "S idolom? Njega izlijeva obrtnik, a zlatar ga oblaže zlatom i radi mu lančiće od srebra.",
        "20": "Vješti umjetnik izabire drvo, tvrdo drvo koje ne trune, i radi idola da se ne prevrne.",
        "21": "Zar ne znate? Zar niste čuli? Nije vam rečeno od početka? Niste razumjeli tko je načinio svijet?",
        "22": "On sjedi na prijestolju nad zemljom, stanovnici mu se čine kao skakavci. Nebesa razastire kao zastor i razapinje ih kao šator za stanovanje.",
        "23": "On oduzima moć moćnicima, vladare svijeta pretvara u ništa.",
        "24": "Tek što budu zasađeni, čim im se stabljika ukorijeni u zemlji, on puhne na njih i oni se osuše, vihor ih raznese kao strnjiku.",
        "25": "»S kim ćete me usporediti?« kaže Sveti. »Tko mi je ravan?«",
        "26": "Podignite pogled prema nebesima i pogledajte: tko je sve to stvorio? Onaj koji izvodi vojsku zvijezda, jednu po jednu, i svaku po imenu zove. Zbog njegove velike sile i silne snage, nijedna ne nedostaje.",
        "27": "Zašto govoriš, Jakove, zašto se žališ, Izraele: »BOG ne vidi što nam se događa, nije ga briga što nam čine nepravdu«?",
        "28": "Zar ne znate? Zar niste čuli? BOG je vječan Bog, stvorio je krajeve zemlje. Ne umara se i ne malakše, nitko ne može proniknuti njegov um.",
        "29": "On iznemoglome daje snagu, a slabome uvećava moć.",
        "30": "Mladići se umaraju i malakšu, momci posrću i padaju,",
        "31": "ali oni koji se u BOGA uzdaju, obnovit će svoju snagu kao što orlovi perje obnavljaju. Trčat će i neće malaksati, hodat će i neće posustati."
    },
    "41": {
        "1": "Bog kaže: »Umuknite preda mnom, otoci! Neka narodi obnove snagu, neka priđu i govore. Hajde da se zajedno nađemo na sudu.",
        "2": "Tko je probudio onoga s istoka, kojeg na svakom koraku prati pobjeda? Onaj koji mu predaje narode i pred njim pokorava kraljeve. Mačem ih pretvara u prah, lûkom pretvara u pljevu što raznosi vjetar.",
        "3": "On ih goni i nesmetano napreduje, noge mu zemlju ne dodiruju.",
        "4": "Tko je to učinio? Onaj koji od početka poziva naraštaje: ja, BOG, koji sam bio s prvima od njih, a bit ću i sa zadnjima — ja sam taj.«",
        "5": "Otoci su to vidjeli i obuzima ih strah, krajevi zemlje drhte, primiču se i stižu.",
        "6": "Svatko nastoji pomoći svakome, jedni drugima govore: »Budi jak!«",
        "7": "Tesar bodri zlatara, a onaj koji udara čekićem, hrabri onoga što kuje na nakovnju. Stavili su idola na postolje i zabili ga da se ne prevrne.",
        "8": "»Izraele, ti si moj sluga. Jakove, tebe sam izabrao jer si potomak Abrahama, moga prijatelja.",
        "9": "Tebe sam uzeo s krajeva zemlje, pozvao te iz njenih najdaljih zakutaka. Rekao sam ti: ‘Ti si moj sluga, izabrao sam te i nisam te odbacio.’",
        "10": "Ne boj se, jer ja sam s tobom, ne plaši se, jer ja sam tvoj Bog. Ja ću te osnažiti i pomoći ti, ja ću te poduprijeti svojom pobjedničkom desnicom.",
        "11": "Evo, bit će postiđeni i izvrgnuti ruglu svi koji su bijesni na tebe. Propast će i bit će uništeni svi koji ti se protive.",
        "12": "Tražit ćeš, ali nećeš naći nikoga da se s tobom spori. Oni koji protiv tebe ratuju na kraju će posve nestati.",
        "13": "Jer, ja, tvoj BOG, držim ti desnicu. Ja sam Onaj koji ti govori: ‘Ne boj se, ja ću ti pomoći.’",
        "14": "Narode Izraela, potomci Jakova, možda ste slabi poput crvića ili kukca, ali ja ću vam pomoći«, kaže BOG, tvoj Otkupitelj, Izraelova Svetinja.",
        "15": "»Evo, napravit ću od tebe mlatilo, novo i oštro, s mnogo zubaca. Mlatit ćeš planine i zdrobiti ih, bregove ćeš pretvoriti u pljevu.",
        "16": "Vijat ćeš ih, vjetar će ih odnijeti, vihor otpuhati. A ti ćeš se radovati u BOGU, ponositi u Izraelovoj Svetinji.",
        "17": "Siromašni i bijednici traže vode, a nje nema — jezik im je suh od žeđi. Ali ja, BOG, odgovorit ću im. Ja, Izraelov Bog, neću ih ostaviti.",
        "18": "Učinit ću da rijeke poteku na goletima, otvorit ću izvore posred dolova. Pustinju ću pretvoriti u jezerca, isušenu zemlju u izvore vodâ.",
        "19": "Posadit ću u pustinji cedar, bagrem, mirtu i maslinu. U pustoš ću zajedno staviti borove, jele i čemprese,",
        "20": "da svi vide i znaju, da razmisle i shvate da je to učinila BOŽJA ruka, da je to stvorila Izraelova Svetinja.«",
        "21": "BOG, Jakovljev kralj, kaže: »Izložite svoj slučaj, iznesite dokaze.",
        "22": "Neka priđu vaši idoli i kažu nam što će se dogoditi. Kažite nam što je bilo prije i što to znači, da o tome razmislimo i saznamo što će biti — ili nam objavite budućnost.",
        "23": "Kažite nam što će se dogoditi, da znamo da ste bogovi. Učinite bar nešto, dobro ili zlo, da se prestrašimo i ispunimo strahom.",
        "24": "Ali vi ste manje no ništa, a djela su vam bezvrijedna. Odvratan je tko vas izabere.",
        "25": "Probudio sam jednoga sa sjevera i on dolazi od istoka. Pozvao sam ga po imenu. On gazi vladare kao blato, kao lončar koji gazi glinu.",
        "26": "Tko je o tome govorio otpočetka, da bismo znali, ili unaprijed, da bismo rekli: ‘Bio je u pravu’? Nitko nije govorio o tome, nitko prorekao, nitko od vas nije čuo ni riječ.",
        "27": "Ja sam prvi rekao Sionu: ‘Pogledaj, evo ih!’ Jeruzalemu sam poslao glasnika s radosnim vijestima.",
        "28": "Gledam, ali nema nikoga: nijednoga među njima da dâ savjet, nijednoga da odgovori kada ih pitam.",
        "29": "Evo, svi su oni ništa! Djela su im ništavna, a likovi im prazan vjetar.«"
    },
    "42": {
        "1": "»Evo moga sluge, kojeg podržavam. Njega sam izabrao, moj je miljenik. Na njega sam stavio svoj Duh i on će narodima donijeti pravdu.",
        "2": "Neće vikati, niti podizati glas, neće ga se čuti na ulicama.",
        "3": "Neće slomiti napuklu trsku, niti ugasiti plamićak što tinja. Spremno će donijeti pravdu.",
        "4": "Neće ustuknuti, niti se obeshrabriti dok na zemlji ne uspostavi pravdu. U njegovo će se učenje pouzdati daleki otoci.«",
        "5": "Ovako govori BOG, koji je stvorio nebesa i razapeo ih, koji je rasprostro zemlju i sve što iz nje izlazi, koji daje dah ljudima na njoj i život onima koji po njoj hodaju:",
        "6": "»Ja, BOG, pozvao sam te i bio sam u pravu. Uzeo sam te za ruku i čuvao. Dao sam te ljudima kao znak svoga saveza, da budeš svjetlost narodima:",
        "7": "da otvoriš oči slijepima, da izvedeš zarobljene iz zatvora, iz tamnice one koji žive u tami.",
        "8": "Ja sam BOG — to mi je ime! Ne dam svoju slavu drugome, ni svoje štovanje idolima.",
        "9": "Zbilo se ono što sam nekad rekao, a sada objavljujem novo: prije nego što nastane, ja vam to najavljujem.«",
        "10": "Pjevajte BOGU novu pjesmu, dajte mu hvalu i nakraj svijeta. Vi, koji plovite morem, i sve što je u njemu, i ljudi na dalekim otocima.",
        "11": "Neka radosno podignu glas pustinja, njeni gradovi i naselja Kedra. Neka stanovnici Sele zapjevaju od radosti, neka zaviču s planinskih vrhova.",
        "12": "Neka daju slavu BOGU i neka ga hvale po otocima.",
        "13": "BOG kreće u boj kao junak, kao ratnik raspiruje gnjev. Snažno izvikuje bojni poklič i snagu pokazuje neprijatelju.",
        "14": "Bog kaže: »Dugo sam šutio, mirovao i suzdržavao se. Ali, sada, kao žena koja rađa, vičem, dašćem i uzdišem.",
        "15": "Opustošit ću gore i bregove, sasušiti sve njihovo raslinje. Rijeke ću pretvoriti u suho tlo, sva ću jezera isušiti.",
        "16": "Slijepe ću povesti putem koji ne znaju, njima nepoznatim stazama. Pred njima ću tamu pretvoriti u svjetlost, sve ću neravnine poravnati. To ću učiniti za svoj narod, neću ga ostaviti.",
        "17": "A oni koji se uzdaju u idole, koji kipovima govore: ‘Vi ste naši bogovi’, oni će pobjeći i biti osramoćeni.«",
        "18": "»Slušajte, vi gluhi! Gledajte, slijepi, i vidite!",
        "19": "Moj sluga je potpuno slijep, a moj glasnik potpuno gluh. Moj izabrani narod je slijep; BOŽJI sluga je slijep.",
        "20": "Puno si vidio, ali nisi mario. Uši su ti otvorene, ali ništa ne čuješ.«",
        "21": "Zbog svoje pravednosti, BOG je htio svoj Zakon učiniti velikim i slavnim.",
        "22": "Ali ovo je narod opljačkan i poharan. Svi su uhvaćeni u jame i sklonjeni u zatvore. Odveli su ih kao plijen, a nema nikoga da ih izbavi. Opljačkali su ih, a nitko ne kaže: »Vrati to!«",
        "23": "Hoće li itko od vas to čuti, na to obratiti pažnju u vremenu koje dolazi?",
        "24": "Tko je predao Jakova da postane plijen i prepustio Izrael pljačkašima? Zar nije BOG, protiv kojeg smo griješili? Jer, nisu htjeli ići njegovim putevima, nisu se pokoravali njegovom Zakonu.",
        "25": "Zato je na njih izlio gorući gnjev i sve strahote rata. Okružio ih je vatrom, ali nisu shvatili. Spalio ih je, ali nisu to uzeli srcu."
    },
    "43": {
        "1": "Poslušajte što kaže BOG! Potomci Jakova, on vas je stvorio. Narode Izraela, on te sazdao. »Ne boj se, jer ja sam te otkupio, pozvao sam te po imenu i ti si moj.",
        "2": "Budeš li prelazio preko vodâ, ja ću biti s tobom. Kreneš li preko rijeka, neće te preplaviti. Budeš li prolazio kroz vatru, nećeš se opeći, plamen te neće spaliti.",
        "3": "Jer, ja sam tvoj BOG, Izraelova Svetinja, tvoj Spasitelj. Kao otkupninu za tebe dajem Egipat, dajem Etiopiju i Šebu u zamjenu za tebe.",
        "4": "U mojim si očima vrijedan i dostojan časti. Budući da te volim, dat ću ljude u zamjenu za tebe i narode za tvoj život.",
        "5": "Ne boj se, jer ja sam s tobom. S istoka ću dovesti tvoju djecu i skupit ću te sa zapada.",
        "6": "Sjeveru ću reći: ‘Predaj mi moju djecu!’ Jugu ću reći: ‘Ne zadržavaj ih za sebe!’ Dovedi moje sinove izdaleka i moje kćeri s krajeva zemlje",
        "7": "— sve koji se zovu mojim imenom, koje sam stvorio za svoju slavu, koje sam sazdao i načinio.«",
        "8": "Dovedi narod koji je slijep, a ima oči, koji je gluh, a ima uši.",
        "9": "Svi se narodi okupljaju. Koji je od njih ovo prorekao ili nam objavio ono što je bilo prije? Neka dovedu svjedoke da dokažu da su bili u pravu, da i drugi čuju i kažu: »Istina je.«",
        "10": "BOG kaže: »Svjedoci ste mi vi i moj sluga kojeg sam izabrao: da znate i da mi vjerujete, da uvidite da sam ja pravi Bog. Nijedan bog nije bio prije mene, niti poslije mene ima ijednoga.",
        "11": "Ja, ja sam BOG, i nema Spasitelja osim mene.",
        "12": "Ja sam vam se objavio i spasio vas, a ne neki tuđi bog među vama. Vi ste mi svjedoci da sam ja Bog.",
        "13": "Ja sam od davnina Bog. Nitko se ne može izbaviti iz moje ruke. Kad ja nešto učinim, tko to može promijeniti?«",
        "14": "Ovako kaže BOG, vaš otkupitelj, Izraelova Svetinja: »Radi vas ću poslati vojske u Babilon i slomiti sve zatvorske rešetke. Klicanje Babilonaca pretvorit će se u jauke.",
        "15": "Ja sam BOG, vaša Svetinja, Izraelov Stvoritelj, vaš kralj.«",
        "16": "BOG je napravio put kroz more, stazu među moćnim vodama. Ovako govori BOG:",
        "17": "»Namamio sam kola i konjanike, vojsku i silne ratnike. Pali su i više nisu ustali, ugašeni kao kad se ugasi plamen.",
        "18": "Zaboravite što je bilo prije, ne razmišljajte o prošlosti.",
        "19": "Evo, činim nešto novo; već se pojavljuje, zar ne primjećujete? Postavljam put u pustinji i rijeke u pustoši.",
        "20": "Šakali, nojevi i zvijeri ukazat će mi čast kada stvorim vodu u pustinji i rijeke u pustoši da napojim svoj izabrani narod:",
        "21": "narod koji sam sazdao za sebe, da objavljuje moju slavu.",
        "22": "Potomci Jakova, vi me niste prizivali; Izraele, kao da sam ti dosadio.",
        "23": "Nisi mi donosio ovce za paljenice, nisi mi ukazivao čast žrtvama. Nisam te silio da mi daješ žitne žrtve, niti te gnjavio da mi prinosiš tamjan.",
        "24": "Nisi trošio novac da mi kupuješ mirisni šaš ni da mi ponudiš loj svojih žrtava. Nego si me opterećivao svojim grijesima i dodijavao mi svojim zlodjelima.",
        "25": "A ja sam Bog koji radi sebe briše tvoje prijestupe i zaboravlja tvoje grijehe.",
        "26": "Podsjeti me na prošlost, raspravimo spor zajedno. Govori i dokaži da si nedužan.",
        "27": "Tvoj je prvi predak sagriješio, tvoji zastupnici pobunili su se protiv mene.",
        "28": "Zato sam izvrgnuo sramoti službenike Svetišta. Jakova sam odredio za potpuno uništenje, a Izrael će biti izvrgnut ruglu.«"
    },
    "44": {
        "1": "»Jakove, ti si moj sluga, Izraele, tebe sam izabrao. Poslušajte me!",
        "2": "Ovako kaže BOG, koji te stvorio, oblikovao u majčinoj utrobi, i koji će ti pomoći: Ne boj se, Jakove, moj slugo. Ješurune, tebe sam izabrao.",
        "3": "Izlit ću vodu na žednu zemlju i potoke na isušeno tlo. Na potomstvo ću izliti svoj Duh i svoj blagoslov na tvoje potomke.",
        "4": "Nicat će kao trava na livadi, kao topole pokraj tekućih voda.",
        "5": "Jedan će reći: ‘Ja sam BOŽJI’, drugi će se zvati Jakovljevim imenom, treći će napisati da mu je ime: ‘BOŽJA ruka’, a četvrti će uzeti ime ‘Izrael’.«",
        "6": "BOG, Izraelov kralj i skrbnik, BOG Svevladar, kaže: »Ja sam Početak i Završetak, nema Boga osim mene.",
        "7": "Tko je kao ja? Neka se javi. Neka to objavi i obrazloži mi. Tko je još davno najavio što će biti? Neka nam on prorekne što će biti.",
        "8": "Ne drhtite, ne bojte se. Zar to nisam ja još davno objavio i prorekao? Vi ste mi svjedoci. Ima li Boga osim mene? Ne, nema druge Stijene; ne znam ni za jednu.«",
        "9": "Neki ljudi rade idole, ali su bezvrijedni. Sviđaju im se, ali od njih nema koristi. Oni koji svjedoče za idole, slijepi su i neznalice, samo se sramote.",
        "10": "Tko radi beskorisnog lažnoga boga, u kalup lijevajući rastaljeni metal?",
        "11": "On i njemu slični bit će izvrgnuti sramoti; obrtnici su samo ljudi. Neka se svi okupe i pojave, prepast će se i osramotiti.",
        "12": "Kovač uzima alat i radi idola na užarenom ugljenu. Oblikuje ga čekićima, obrađuje snažnom rukom. Ogladni i izgubi snagu, ne pije vodu i umori se.",
        "13": "Tesar mjeri užetom, pisaljkom crta lik pa ga rezbari dlijetima i obilježava šestarom. Napravi ga po ljudskom liku, dâ mu ljepotu čovjeka, da stoji u hramu.",
        "14": "Posiječe cedrove, uzme čempres ili hrast pa ga za sebe odnjeguje među šumskim drvećem, ili posadi bor koji naraste od kiše.",
        "15": "To je čovjeku ogrijev; on uzima malo drva da se ugrije, pali vatru i peče kruh. Ali onda izrezbari boga i slavi ga, napravi idola i klanja mu se.",
        "16": "Polovicu drva spali u vatri, na tome isprži meso, jede ga i najede se. Uz to se i grije i govori: »Ah, toplo mi je, vidim vatru.«",
        "17": "Od ostatka napravi boga, svog idola, pada pred njim i klanja mu se. Moli mu se i govori: »Spasi me, jer ti si moj bog.«",
        "18": "Takvi ljudi ništa ne znaju i ne razumiju. Oči su im zaslijepljene pa ne vide, a srce im je zatvoreno pa ne razumiju.",
        "19": "Nitko od njih da bi razmislio, nitko nema znanja ni pameti da kaže: »Pola sam drveta spalio u vatri, na žeravici ispekao kruh, ispržio meso i pojeo ga. Zar da od ostatka napravim nešto gnjusno? Zar da se klanjam drvenoj kladi?«",
        "20": "Hrani se pepelom, zavodi ga obmanuto srce, ne može se spasiti, ne može priznati: »Idol u mojoj ruci je laž!«",
        "21": "»Jakove, zapamti ovo! I ti, Izraele, jer si moj sluga. Ja sam te načinio, ti si moj sluga, Izraele, neću te zaboraviti.",
        "22": "Otpuhao sam tvoje prekršaje kao oblak, tvoje grijehe kao izmaglicu. Vrati mi se, jer ja sam te otkupio.«",
        "23": "Pjevajte od radosti, nebesa, jer BOG je to učinio. Vičite, dubine zemlje; neka pjevaju planine i svako njihovo drvo, jer BOG je otkupio Jakova i pokazuje svoju slavu u Izraelu.",
        "24": "Ovako kaže BOG, tvoj Otkupitelj, koji te sazdao u majčinoj utrobi: »Ja sam BOG, koji je sve stvorio! Sâm sam razapeo nebesa, bez pomoći sam rasprostro zemlju.",
        "25": "Osujećujem proricanja lažnih proroka i od gatalaca radim budale. Mudrace vrtim u krugu i znanje im pretvaram u glupost.",
        "26": "Obistinjujem riječ svoga sluge i ispunjavam plan svojih glasnika.« Gospodar govori: »Za Jeruzalem kažem: ‘Bit će naseljen’, za Judine gradove: ‘Bit će obnovljeni’, a za njihove ruševine: ‘Ja ću ih podići.’",
        "27": "Dubokim vodama kažem da presahnu, da ću im isušiti rijeke.",
        "28": "Kiru kažem: ‘Ti si moj pastir i izvršit ćeš sve što želim.’ On će reći za Jeruzalem: ‘Neka se obnovi!’, a za Hram: ‘Neka mu se postave temelji!’«"
    },
    "45": {
        "1": "Ovako BOG govori Kiru, kojega je odabrao za kralja: »Uzeo sam te za desnu ruku, da pred tobom pokorim narode i razoružam kraljeve, da pred tobom otvorim vrata gradova, da se više ne zatvore.",
        "2": "Ići ću pred tobom i sravnit ću planine, razvalit ću brončana vrata i razrezati željezne zasune.",
        "3": "Dat ću ti blaga pohranjena u tami i bogatstva sklonjena na tajna mjesta, da spoznaš da sam ja BOG, Izraelov Bog koji te zove po imenu.",
        "4": "Iako me ne poznaješ, radi svoga sluge Jakova i svoga izabranog Izraela, pozivam te po imenu i dajem ti počasni naziv.",
        "5": "Ja sam BOG, i nema drugoga; nema Boga osim mene. Iako me ne znaš, ojačat ću te.",
        "6": "Tako će se znati da sam jedini od istoka do zapada. Ja sam BOG, i nema drugoga.",
        "7": "Ja oblikujem svjetlost i stvaram tamu, ja donosim blagostanje i stvaram nesreću, ja, BOG, činim sve to.",
        "8": "Nebesa, pustite odozgo kišu, neka pravda zapljušti iz oblaka. Neka se rastvori zemlja, da iznikne spasenje, i neka s njim izraste pravednost. Ja, BOG, stvorio sam to.",
        "9": "Teško onome tko se prepire sa svojim Stvoriteljem, tko je samo jedna od glinenih posuda. Zar glina kaže lončaru: ‘Što to radiš?’ ili: ‘Tvoje djelo nema ručke’?",
        "10": "Teško onome tko kaže ocu: ‘Što si to začeo?’ ili majci: ‘Što si to rodila?’",
        "11": "Ovako kaže BOG, Izraelova Svetinja, njegov Stvoritelj: Zar ćete mi govoriti kako da postupam sa svojom djecom ili što trebam činiti sa djelom svojih ruku?",
        "12": "Ja sam onaj koji je načinio zemlju i na njoj stvorio čovjeka. Moje ruke su razapele nebesa i ja zapovijedam njihovoj vojsci zvijezda.",
        "13": "Ja sam s pravom podigao Kira i olakšat ću njegovo djelovanje. On će ponovo dići moj grad i osloboditi moje prognane, i to bez ikakve plaće ili nagrade.« To je rekao BOG Svevladar.",
        "14": "Ovako kaže BOG: »Egipat i Etiopija su bogati, a ta ćeš blaga dobiti ti, Izraele. Visoki ljudi iz Sebe bit će tvoji, doći će k tebi u okovima. Poklonit će ti se i reći: ‘Samo je s tobom Bog, nema drugog Boga.’«",
        "15": "Ti si Bog kojeg ljudi ne vide. Ti si Bog koji je spasio Izrael.",
        "16": "Svi koji prave idole, bit će postiđeni i izvrgnuti ruglu, zajedno će otići u sramoti.",
        "17": "Ali BOG će Izrael spasiti zauvijek. Više nikad nećeš biti postiđen niti izvrgnut sramoti.",
        "18": "BOG je stvorio nebesa, on je Bog koji je oblikovao zemlju, načinio ju je i učvrstio. Nije ju stvorio da bude pusta, nego ju je sazdao da bude naseljena. Ovako kaže BOG: »Ja sam BOG, i nema drugoga.",
        "19": "Nisam govorio u tajnosti, iz nekog mračnoga zakutka zemlje. Nisam Jakovljevom potomstvu rekao: ‘Potražite me u bespuću.’ Ja, BOG, govorim istinu i objavljujem ono što je pravo.",
        "20": "Okupite se i dođite zajedno, vi koji ste pobjegli od drugih naroda. Neznalice nose idole načinjene od drva i mole se bogu koji ih ne može spasiti.",
        "21": "Objavite što će biti, obrazložite — neka se među sobom posavjetuju. Tko je ovo još davno prorekao? Tko je to u dalekoj prošlosti objavio? Zar nisam ja, BOG? Osim mene nema Boga, Boga pravednog i Spasitelja; osim mene nema nijednoga.",
        "22": "Okrenite se meni i spasite se, svi krajevi zemlje, jer ja sam Bog i nema drugoga.",
        "23": "Samim sobom sam prisegnuo, moja su usta izrekla pravednu riječ i neće je opozvati. Svi će kleknuti preda mnom i svi mi narodi prisegnuti.",
        "24": "Reći će: ‘Samo u BOGU su pravednost i snaga.’« Svi koji su bili bijesni na njega, doći će k njemu i bit će postiđeni.",
        "25": "BOG će iskazati naklonost svim Izraelovim potomcima i oni će ga slaviti."
    },
    "46": {
        "1": "Bel se povija, Nebo kleca. Njihove idole nose tovarne životinje. Likovi koje uokolo nosite teško su breme iscrpljenim životinjama.",
        "2": "Posrću i povijaju se pod teretom, nemoćne da nose tovar idola. I ljudi i njihovi idoli u zatočeništvo odlaze.",
        "3": "»Slušaj me, Jakovljev narode! Svi vi, koji ste još preostali od Izraelovog naroda; vi, koje podupirem otkad ste začeti i nosim otkad ste se rodili,",
        "4": "i kad ostarite, ja sam Bog. I kad vam kosa osijedi, ja ću vas podupirati. Ja sam vas načinio i ja ću vas nositi, ja ću vas podupirati i izbavljati.",
        "5": "S kim ćete me izjednačiti? S kim ćete mi naći sličnost, da se možemo usporediti?",
        "6": "Neki sipaju zlato iz vreće i mjere srebro na vagi. Unajmljuju zlatara da im od toga napravi boga pred kojim padaju ničice i klanjaju mu se.",
        "7": "Dižu ga na ramena i nose, stavljaju na njegovo mjesto, a on tamo stoji i odande se ne miče. Ako ga netko pozove, on se ne odaziva i nikoga ne može izbaviti od nevolje.",
        "8": "Sjećajte se toga i budite jaki, primite to k srcu, buntovnici.",
        "9": "Sjećajte se onoga što je bilo prije, u davnoj prošlosti. Ja sam Bog, i nema drugoga, ja sam Bog, i nitko mi nije sličan.",
        "10": "Ja od početka obznanjujem kraj, od davnina ono što će tek biti. Ja kažem: ‘Moj plan će se izvršiti i učinit ću sve što želim.’",
        "11": "S istoka pozivam pticu grabljivicu, za svoj plan čovjeka iz daleke zemlje. Rekao sam, i izvršit ću, naumio sam, i učinit ću.",
        "12": "Slušajte me, vi tvrdoglavci, vi koji ste daleko od pravednosti.",
        "13": "Primičem svoju pravednost, nije više daleko. Moj spas neće zakasniti, Sionu ću dati spas, Izraelu svoju slavu.«"
    },
    "47": {
        "1": "»Spusti se i sjedi u prašinu, djevice, Babilonska kćeri! Sjedi na zemlju, bez prijestolja, Kaldejska kćeri! Više nećeš biti nježna i krhka.",
        "2": "Pripremi žrvnje i melji brašno. Skini veo, podigni skute, obnaži noge, pregazi Eufrat i Tigris.",
        "3": "Muškarci će te vidjeti golu i napastovati, a ja ću se osvetiti, nikog neću poštedjeti.«",
        "4": "Tako kaže naš zaštitnik. Ime mu je BOG Svevladar. On je Izraelova Svetinja.",
        "5": "Babilonska kćeri, sjedi u tišini, idi u tamu; jer više te neće zvati kraljicom nad kraljevstvima.",
        "6": "Bio sam ljut na svoj narod i oskvrnuo sam svoj posjed. Predao sam ih u tvoje ruke, a ti im se nisi smilovala. I starcima si stavljala težak jaram.",
        "7": "Govorila si da ćeš zauvijek ostati vječna kraljica. Ali nisi na ovo pomislila, ni sanjala nisi što se može dogoditi.",
        "8": "Stoga, slušaj sada, ti, koja si voljela uživati! Uljuljkana u sigurnosti misliš: »Ja, i nitko više. Nikad neću postati udovica, niti iskusiti gubitak djece.«",
        "9": "U trenu, u jednom danu, i jedno i drugo će te stići: udovištvo i gubitak djece. To će te snaći uprkos moćnim čaranjima i mnoštvu tvojih vradžbina.",
        "10": "Uzdala si se u svoje zlo i govorila: »Nitko me ne vidi.« Zavode te tvoja mudrost i znanje kada misliš: »Ja, i nitko više.«",
        "11": "Snaći će te nesreća, a ti je nećeš znati odagnati. Teška nedaća obrušit će se na tebe, a ti je nećeš moći odvratiti. Snaći će te iznenadna propast, nećeš je predvidjeti.",
        "12": "Samo se i dalje drži svojih čaranja i vradžbina, kojima se baviš od mladosti. Možda ćeš uspjeti, možda ćeš nekog prepasti.",
        "13": "Iscrpili su te svi savjeti koje si dobila. Neka ustanu sada i neka te spase tvoji zvjezdoznanci, oni koji zure u zvijezde i svakog mjeseca predskazuju što će te snaći.",
        "14": "Oni su kao strnjika u vatri koja plamti; ni sebe ne mogu spasiti iz plamenog zagrljaja. Nije to žeravica da se čovjek ogrije, ni vatrica pokraj koje se sjedi.",
        "15": "Takvi su ljudi s kojima si od mladosti surađivala i sklapala poslove. Svaki se i dalje drži svoje zablude i nijedan te ne može spasiti."
    },
    "48": {
        "1": "»Čuj ovo, Jakovljev narode! Vi se zovete Izraelovim imenom i vodite porijeklo od Jude. Zaklinjete se BOŽJIM imenom i prizivate Izraelovog Boga, ali niste iskreni niti odani.",
        "2": "Nazivate se stanovnicima svetoga grada i oslanjate se na Izraelovog Boga, ime mu je BOG Svevladar.",
        "3": "Odavno sam prorekao ono što je bilo prije, moja usta su to najavila. Ja sam objavio, a potom iznenada učinio, i to se odigralo.",
        "4": "Znao sam da si tvrdoglav, da ti je vrat čvrst poput željeza, a čelo tvrdo kao bronca.",
        "5": "Zato sam ti to odavno rekao; prije nego što se odigralo, ja sam ti to najavio, da ne možeš reći: ‘Moj idol je to učinio, moj rezbareni i izliveni bog zapovjedio je da bude tako.’",
        "6": "Čuo si za to, a sada sve to pogledaj: zar ne priznaješ? Od sada ću ti govoriti o novom, o skrivenom i tebi nepoznatom.",
        "7": "Sada je stvoreno, a ne odavno; o tome do danas nisi čuo. Stoga, ne možeš reći: ‘Da, znao sam za to.’",
        "8": "Niti si čuo, niti razumio, odavno ti uho nije otvoreno. Dobro znam koliko si nevjeran, buntovnik si od rođenja.",
        "9": "Ali svoj gnjev odlažem zbog svoga imena, susprežem ga radi svoje hvale, da te ne iskorijenim.",
        "10": "Evo, pročistio sam te, ali ne kao srebro; provjerio sam te u talionici nevolje.",
        "11": "Radi sebe, radi sebe to činim. Zašto da samog sebe izvrgavam ruglu? Ne dam svoju slavu drugome.",
        "12": "Jakove, slušaj me! Izraele, tebe sam pozvao! Ja sam Bog, Početak i Završetak.",
        "13": "Moja ruka je položila temelje zemlje, moja desnica je razastrla nebesa. Kad ih pozovem, zajedno ustaju.",
        "14": "Okupite se, svi vi, i slušajte: Koji je od idola ovo prorekao? BOG ga je izabrao i on će izvršiti njegov plan protiv Babilona.",
        "15": "Ja, da, ja sam vam to rekao; ja sam ga pozvao. Ja ću ga dovesti i on će uspjeti na svom pohodu.",
        "16": "Primakni mi se i slušaj ovo: od početka vam ne govorim u tajnosti, a kad se to dogodi, ja sam tamo.« A sada me Gospodar BOG poslao sa svojim Duhom.",
        "17": "Ovako govori BOG, tvoj Otkupitelj, Izraelova Svetinja: »Ja sam BOG, tvoj Bog, koji te uči za tvoje dobro, koji te usmjerava kamo trebaš ići.",
        "18": "O, da si bar pazio na moje zapovijedi! Tvoje blagostanje došlo bi kao rijeka, tvoj uspjeh kao valovi mora.",
        "19": "Tvojih bi potomaka bilo kao pijeska, a tvoje djece koliko i njegovih zrnaca. Ime im se ne bi zatrlo, niti izbrisalo preda mnom.",
        "20": "Izađite iz Babilona, bježite od Babilonaca! Najavite to radosnim poklicima, objavite i razglasite do krajeva zemlje. Kažite: ‘BOG je otkupio svog slugu Jakova!’",
        "21": "Nisu bili žedni kad ih je vodio kroz pustinje, učinio je da im iz stijene poteče voda. Rascijepio je stijenu i voda je potekla.",
        "22": "Ali nema mira za zle«, kaže BOG."
    },
    "49": {
        "1": "Slušajte me, ljudi na otocima! Poslušajte ovo, daleki narodi! BOG me pozvao iz majčine utrobe, dok sam još bio u njoj, dao mi je ime.",
        "2": "Usta mi je napravio kao oštar mač, sakrio me u sjeni svoje ruke. Učinio me šiljastom strijelom i sakrio u svom tobolcu.",
        "3": "Rekao mi je: »Ti si moj sluga, Izraele. Na tebi ću pokazati svoju slavu.«",
        "4": "Ali ja sam rekao: »Uzalud sam se trudio, snagu sam uludo potrošio. Ipak, kod BOGA je ono što mi pripada, kod moga Boga moja je nagrada.«",
        "5": "A sada kaže BOG, koji me oblikovao u majčinoj utrobi, da mu budem sluga, da mu vratim Jakova, da mu okupim Izrael. Stekao sam čast pred BOGOM i moj Bog moja je snaga.",
        "6": "On kaže: »Premalo je za tebe da mi budeš samo sluga. Ti ćeš vratiti Jakovljeva plemena i dovesti natrag preživjele iz Izraela. Ali ja ću te učiniti i svjetlošću za pogane, moje spasenje pronijet ćeš do krajeva zemlje.«",
        "7": "BOG, Otkupitelj i Izraelova Svetinja, govori svom slugi, onome kojeg narod prezire i gleda s gnušanjem: »Kraljevi će ustati kad te vide, poklonit će ti se poglavari zbog BOGA koji je vjeran, Izraelovog Svetoga koji te izabrao.«",
        "8": "Ovako kaže BOG: »Odgovorit ću ti u povoljno vrijeme i pomoći ti na dan spasenja. Čuvat ću te i postaviti da budeš Savez narodu. Obnovit ćeš zemlju i ponovo dodijeliti opustošena nasljedstva.",
        "9": "Zarobljenima ćeš reći: ‘Izađite!’, a onima u tami: ‘Pokažite se!’« Tvoje stado će se napasati duž puteva i nalaziti pašu čak i na goletima.",
        "10": "Neće ih moriti ni glad ni žeđ, neće im škoditi pustinjska žega ni sunce. Vodit će ih onaj koji im se smilovao, provest će ih pokraj izvorâ vodâ.",
        "11": "Sve svoje planine pretvorit ću u puteve, a niske će se ceste povisiti.",
        "12": "Pogledaj! Doći će izdaleka — neki sa sjevera, neki sa zapada, neki iz Asuana u Egiptu.",
        "13": "Kličite, nebesa! Raduj se, zemljo! Zapjevajte, planine! Jer, BOG tješi svoj narod i smilovat će se svojim napaćenima.",
        "14": "Ali sada Sion kaže: »BOG me je ostavio, Gospodar me zaboravio.« A Gospodar odgovara:",
        "15": "»Može li žena zaboraviti svoje dojenče, zar da se ne sažali na dijete koje je rodila? Pa kad bi ga ona i zaboravila, ja tebe neću zaboraviti.",
        "16": "Evo, urezao sam te u svoje dlanove, tvoje zidine stalno su mi pred očima.",
        "17": "Sinovi ti se žurno vraćaju, a odlaze oni koji su te pustošili.",
        "18": "Digni pogled i pogledaj uokolo: svi se okupljaju i dolaze k tebi. Tako mi mog života«, kaže BOG, »sve ćeš ih na sebi nositi kao nakit, ukrašavat će te kao mladenku.",
        "19": "Zemlja ti je bila razorena i opustošena, ali uskoro će imati mnogo stanovnika. A oni koji su te proždirali, bit će daleko.",
        "20": "Djeca rođena nakon one koju si izgubila jednog dana na tvoje će uši reći: ‘Ovo nam je mjesto pretijesno; napravi nam mjesta, da imamo gdje živjeti.’",
        "21": "Tada ćeš pomisliti: ‘Tko mi je sve njih rodio? Izgubila sam djecu i bila besplodna, prognana i odbačena. Tko li ih je sve odgajao? Bila sam ostala potpuno sama — odakle su sad oni došli?’«",
        "22": "Ovako kaže Gospodar BOG: »Evo, dat ću rukom znak poganima, podići ću svoju zastavu narodima. Oni će ti u naručju donijeti tvoje sinove, tvoje kćeri nosit će na ramenima.",
        "23": "Kraljevi će ih podučavati, a kraljice čuvati. Klanjat će ti se licem do zemlje i ljubiti ti prašinu s nogu. Tada ćeš znati da sam ja BOG. Tko se u mene pouzda, neće se razočarati.«",
        "24": "Može li se ratniku oteti plijen? Mogu li se zarobljenici osloboditi iz ruku snažnog vojnika?",
        "25": "Ali ovako kaže BOG: »Da, zarobljeni će biti oslobođeni iz ruku vojnika i plijen će biti otet snažnom. Ja ću se boriti protiv onih koji se bore protiv tebe i spasit ću ti djecu.",
        "26": "Natjerat ću tvoje tlačitelje da jedu vlastito meso, svojom će se krvlju opiti kao vinom. Tada će svi ljudi znati da sam te ja, BOG, spasio. Ja, Moćni Jakovljev, otkupio sam te.«"
    },
    "50": {
        "1": "BOG kaže: »Narode Izraela, gdje vam je potvrda da sam se razveo od vaše majke i da sam joj rekao da može ići? Zar sam vas prodao da namirim svoje dugove? Prodani ste zbog svojih grijeha, a i vašu sam majku potjerao zbog vaših prijestupa.",
        "2": "Zašto nije bilo nikog kad sam došao? Zašto se nitko nije odazvao kad sam zvao? Zar je moja ruka prekratka da vas spasi? Zar vas nemam snage izbaviti? Jednom zapovijedi isušim more i rijeke pretvaram u pustinju. Ribe ostaju bez vode, skapaju od žeđi i usmrde se.",
        "3": "Ja nebo odijevam u tamu i od crnine mu radim pokrivač.«",
        "4": "Gospodar BOG dao mi je dar da poučavam, da bih riječju pomogao iscrpljenima. On me svakog jutra razbuđuje, budi mi uho da slušam kao učenik.",
        "5": "Gospodar BOG otvorio mi je uši, ne bunim se niti se okrećem.",
        "6": "Pustio sam da me udaraju po leđima, da mi s obraza čupaju bradu. Nisam sakrio lice od uvreda i pljuvanja.",
        "7": "Gospodar BOG mi pomaže, neću se osramotiti. Zato sam lice otvrdnuo kao kremen i znam da se neću posramiti.",
        "8": "Blizu je Bog koji me opravdava. Tko će me optužiti? Suočimo se! Tko je moj tužitelj? Neka mi priđe!",
        "9": "Evo, Gospodar BOG mi pomaže — tko će me osuditi? Svi će se oni otrcati kao odjeća, moljac će ih izjesti.",
        "10": "Tko se od vas boji BOGA i pokorava riječima njegovog sluge? Neka se onaj tko hoda u tami, tko nema svjetlosti, pouzda u BOŽJE ime i osloni na svoga Boga.",
        "11": "A svi vi, koji palite vatre i okružujete se bakljama, hodajte u svjetlosti svojih vatri i baklji koje ste zapalili. Ovo ćete primiti iz moje ruke: leći ćete na njih u mukama."
    },
    "51": {
        "1": "Čujte me, vi koji želite slobodu, vi koji tražite BOGA! Pogledajte stijenu iz koje ste izrezani i kamenolom iz kojeg ste iskopani:",
        "2": "to je vaš otac Abraham i Sara, koja vas je rodila. Kad sam ga pozvao, bio je samo on, jedan, ali ja sam ga blagoslovio i od njega načinio mnoštvo.",
        "3": "Da, BOG će utješiti Sion i smilovati se svim njegovim ruševinama. Učinit će da mu pustinje budu kao Eden, njegova pustoš bit će kao BOŽJI vrt. U njemu će se naći veselje i radost, zahvaljivanje i zvuci pjesme.",
        "4": "Čuj me, moj narode! Od mene će izaći zakon, moja pravda bit će svjetlost narodima.",
        "5": "Brzo se primiče moja pravednost, stiže moje spasenje. Moja sila donosi pravdu narodima. Daleki otoci gledat će u mene i s nadom čekati moju pomoć.",
        "6": "Digni pogled k nebesima, pogledaj zemlju dolje! Nebesa će iščeznuti kao dim, zemlja će biti kao otrcana odjeća, a njeni stanovnici izginut će kao muhe. Ali moje spasenje trajat će zauvijek, moja pravednost neće prestati.",
        "7": "Čujte me, vi koji znate što je pravo, vi kojima je moj zakon u srcu! Ne bojte se ljudskog prijekora i ne strepite od njihovih uvreda.",
        "8": "Jer, moljac će ih izjesti kao odjeću, crv će ih proždrijeti kao vunu. Ali moja pravednost trajat će zauvijek i moje spasenje kroz sve naraštaje.",
        "9": "Probudi se! Probudi se! BOŽJA ruko, odjeni se u snagu. Probudi se kao u davnim danima, kao za prošlih naraštaja. Nisi li ti raskomadala Rahaba i probola tu neman?",
        "10": "Nisi li ti isušila more i otvorila put kroz vodene dubine, da otkupljeni prijeđu na drugu stranu?",
        "11": "Oni koje je BOG oslobodio, vratit će se na Sion pjevajući. Glave će im biti ovjenčane vječnom radošću. Obuzet će ih sreća i veselje, a nestat će tuga i jecanje.",
        "12": "»Ja sam onaj koji vas tješi. Zašto biste se bojali smrtnika, ljudi koji su kao trava?",
        "13": "Ne zaboravi BOGA, svog Stvoritelja, koji je razapeo nebesa i postavio temelje zemlje. Zašto stalno, iz dana u dan, strepiš od gnjeva tlačitelja? Oni te žele uništiti, ali gdje je sada njihova srdžba?",
        "14": "Potlačeni će brzo biti oslobođeni. Neće poumirati u tamnici niti će im nedostajati kruha.",
        "15": "Jer, ja sam tvoj BOG, koji je uzburkao more, toliko da mu valovi tutnje! Zovem se BOG Svevladar.",
        "16": "U tvoja sam usta stavio svoje riječi i pokrio te sjenom svoje ruke. Ja sam razastro nebesa i postavio temelje zemlje. Ja kažem Sionu: ‘Ti si moj narod.’«",
        "17": "Probudi se! Probudi se! Ustani, Jeruzaleme, ti, koji si iz BOŽJE ruke ispio čašu njegove srdžbe. Ti, koji si do dna iskapio pehar od kojeg se tetura.",
        "18": "Toliki su ti se sinovi rodili, a nema nijednoga da ti bude vodič. Od svih sinova koje si odgojio, nema nijednoga da te povede za ruku.",
        "19": "Snašli su te glad i mač, propast i uništenje. Tko te žali? Tko će te utješiti?",
        "20": "Sinovi su ti iznemogli, leže na uglovima ulica kao antilopa u mreži. BOG je iskalio gnjev na njima. Bog ih je ukorio.",
        "21": "Stoga, čuj ovo, nevoljniče! Pijan si, ali ne od vina.",
        "22": "Ovako kaže tvoj Gospodar BOG, Bog koji brani svoj narod: »Evo, uzeo sam ti iz ruke čašu zbog koje si teturao. Nećeš više piti iz te čaše, iz pehara moje srdžbe.",
        "23": "Stavit ću je u ruke tvojih mučitelja koji su ti govorili: ‘Padni ničice, da te pregazimo.’ A ti si im podmetnuo svoja leđa kao tlo, kao ulicu preko koje će prijeći.«"
    },
    "52": {
        "1": "Probudi se! Probudi se! Odjeni se u snagu, Sione! Obuci svoju prelijepu odjeću, Jeruzaleme, Sveti Grade. Neobrezani i nečisti više neće ući u tebe.",
        "2": "Otresi prašinu, ustani, sjedni na prijestolje, Jeruzaleme. Oslobodi se lanaca sa svoga vrata, zarobljena Kćeri Sionska.",
        "3": "Ovako kaže BOG: »Prodana si ni za što, pa ćeš biti i otkupljena bez novca.«",
        "4": "Gospodar BOG kaže: »Prvo je moj narod otišao živjeti u Egipat, a potom ga je porobila Asirija.",
        "5": "Što sam sada ovdje zatekao? Moj narod odveden je ni za što. Oni koji nad njim vladaju, izruguju se i njima i meni. Moje se ime stalno pogrđuje.",
        "6": "Zato će moj narod znati moje ime, zato će toga dana znati da sam ja, baš ja, onaj koji je to prorekao.«",
        "7": "Kako je lijepo vidjeti glasnika koji prelazi brda da bi objavio mir. On donosi radosnu vijest, objavljuje spasenje i kaže Sionu: »Tvoj Bog vlada!«",
        "8": "Slušaj! Tvoji stražari podižu glas i kliču jer će vidjeti BOGA da se vraća na Sion.",
        "9": "Jeruzalemske ruševine, zapjevajte uglas radosne pjesme. Jer, BOG je utješio svoj narod i otkupio iz ropstva Jeruzalem.",
        "10": "BOG će otkriti svoju svetu ruku naočigled svim narodima. Spasenje našeg Boga vidjet će se do kraja svijeta.",
        "11": "Odlazite iz Babilona! Napustite taj grad! Ne dotičite ništa nečisto! Izađite iz njega i budite čisti, vi svećenici, koji nosite opremu BOŽJEGA Hrama.",
        "12": "Ali nećete otići žurno, nećete bježati odatle. BOG će ići pred vama, Izraelov Bog čuvat će vam odstupnicu.",
        "13": "»Moj sluga će uspjeti, bit će uzdignut do visokih časti.",
        "14": "Mnogi su se zgražali nad njim jer nije sličio čovjeku, toliko je bio unakažen.",
        "15": "On će zapanjiti mnoge narode, kraljevi će zbog njega umuknuti. Vidjet će nešto što nikad prije nije viđeno i razumjeti nešto što nikad prije nisu čuli.«"
    },
    "53": {
        "1": "»Tko je povjerovao našoj poruci? Kome se otkrilo BOŽJE djelo?«",
        "2": "»Iznikao je pred njim kao mala biljka, iz korijena u sasušenoj zemlji. Na njemu nije bilo ljepote ni sjaja koje bismo mogli gledati. Njemu nas nije privuklo ništa u njegovom izgledu.",
        "3": "Bio je izrugivan i omalovažavan, podnosio je patnje i boli. Prezreli smo ga i odbacili.",
        "4": "A on je zapravo uzeo naše bolesti i podnosio naše boli dok smo mislili da ga Bog kažnjava i da mu nanosi bol.",
        "5": "Zbog naših je prijestupa bio izranjavan, zbog naših zlodjela satran. Njega je snašla kazna koja nas je iscijelila. Ozdravljeni smo njegovim ranama.",
        "6": "Svi smo zalutali kao ovce, svatko je išao svojim putem. A BOG je svu našu krivnju natovario na njega.",
        "7": "Zlostavljali su ga i mučili, ali on nije otvorio svoja usta. Kao što janje vode na klanje i kao što je ovca nijema pred onima koji je šišaju, on nije pustio glasa.",
        "8": "Nakon nepoštenog suđenja, odveli su ga. Tko je znao što će biti s njim? Iz zemlje živih je uklonjen. Za grijehe svoga naroda, do smrti je prebijen.",
        "9": "Odredili su mu grob među zločincima, ali je ukopan u grobnicu bogatoga — iako nije počinio nikakvo nasilje, niti govorio laži i prijevare.",
        "10": "Ali BOG je bio zadovoljan svojim slugom koji je podnio toliku bol. Premda je dao svoj život kao žrtvu za grijeh, živjet će dugo i vidjeti potomke, kroz njega će se ispuniti BOŽJA volja.",
        "11": "Nakon svoje muke, vidjet će svjetlost i bit će zadovoljan svime što je učinio.« Bog kaže: »Moj će pravedni sluga mnoge učiniti pravednima i snosit će njihovu kaznu.",
        "12": "Zato ću mu dati mnoštvo u baštinu, a plijen će dijeliti s pobjednicima. Jer, svoj je život predao do smrti i ubrojio se među prijestupnike. Ponio je grijeh mnogih i zauzeo se za grešnike.«"
    },
    "54": {
        "1": "»Pjevaj, nerotkinjo, ti koja nisi rađala! Zapjevaj i kliči, ti koja nisi imala trudove. Više ima djece žena koja je sama nego ona što ima muža.",
        "2": "Proširi mjesto za svoj šator, raširi šatorske zastore, produži konopce, ojačaj kolčiće.",
        "3": "Jer, proširit ćeš se desno i lijevo; tvoji će potomci oduzeti posjed narodima i nastaniti se u njihovim pustim gradovima.",
        "4": "Ne boj se, jer se nećeš postidjeti, ne plaši se sramote, jer nećeš biti ponižena. Zaboravit ćeš sramotu iz svoje mladosti i nećeš se sjećati poniženja svoga udovištva.",
        "5": "Jer, tvoj Stvoritelj ti je muž, a zove se BOG Svevladar. Izraelova Svetinja tvoj je Otkupitelj, zovu ga Bog cijelog svijeta.",
        "6": "BOG te je pozvao kao žalosnu i ostavljenu ženu, kao mladu ženu koja je odbačena«, to kaže tvoj Bog.",
        "7": "»Nakratko sam te napustio, ali vratit ću te u velikoj samilosti.",
        "8": "Na tren sam, i u naletu ljutnje, sakrio lice od tebe, ali smilovat ću ti se u vječnoj ljubavi«, kaže BOG, tvoj Otkupitelj.",
        "9": "»Ovo je vrijeme poput Noina. Kao što sam se Noi zakleo da vode više neće potopiti zemlju, tako se i sada zaklinjem da više neću biti ljut na tebe i da te više neću koriti.",
        "10": "Da se i planine poljuljaju i bregovi pretvore u prašinu, neće se poljuljati moja ljubav za tebe, niti će se raskinuti moj savez mira«, to kaže BOG koji ti se smilovao.",
        "11": "»O, jadni grade! Oluje su te šibale, a nitko te nije utješio. Podići ću te ponovo od tirkiza, temelji će ti biti od smaragda.",
        "12": "Napravit ću ti grudobrane od rubina, vrata od blještavih dragulja, a zidine od dragog kamenja.",
        "13": "Sve tvoje sinove poučit će BOG, a tvoja će djeca uživati veliki mir.",
        "14": "Bit ćeš utemeljen na pravednosti, slobodan od ugnjetavanja, nećeš se ničega plašiti. Strah će biti udaljen od tebe, neće ti se niti primaknuti.",
        "15": "Ako te tko i napadne, nisam ga ja poslao. Tko te god napadne, zbog tebe će i pasti.«",
        "16": "»Evo, ja sam stvorio kovača. On raspaljuje žeravicu i iz nje vadi oružje da ga kuje. A stvorio sam i razarača, da uništava.",
        "17": "Oružje skovano protiv tebe neće te pobijediti. Ušutkat ćeš svaki jezik koji te optužuje. To je nasljedstvo BOŽJIH slugu jer sam ih ja opravdao«, kaže BOG."
    },
    "55": {
        "1": "»Dođite na vodu, svi vi koji ste žedni! Ako i nemate novca, dođite, kupite i jedite! Dođite! Kupite vina i mlijeka bez novca i bez troška.",
        "2": "Zašto da trošite novac na ono što nije kruh i svoju nadnicu na ono što ne siti? Dobro me slušajte, i dobro ćete jesti, naslađivat ćete se bogatim jelima.",
        "3": "Slušajte i dođite k meni, poslušajte i živjet ćete. Sklopit ću s vama vječni savez, Davidu sam obećao vječnu ljubav.",
        "4": "Njega sam učinio svjedokom narodima, njihovim vladarom i zapovjednikom.",
        "5": "Pozvat ćeš narode koje ne poznaješ, k tebi će pohrliti narodi koji te ne znaju jer te tvoj BOG, Izraelova Svetinja, obdario slavom.«",
        "6": "Tražite BOGA dok se još može naći, prizovite ga dok je blizu.",
        "7": "Neka zli napusti svoj put i grešnik svoje misli. Neka se okrene BOGU, pa će mu se smilovati; našem Bogu, jer će mu velikodušno oprostiti. BOG kaže:",
        "8": "»Moje misli nisu vaše misli i moji putovi nisu vaši putovi.",
        "9": "Kao što su nebesa visoko nad zemljom, tako su i moji putovi viši od vaših putova, a moje misli iznad vaših misli.",
        "10": "Kiša i snijeg padaju s neba i ne vraćaju se dok ne natope zemlju. Zato ona rađa i klija, daje sjeme sijaču i kruh onome tko ga jede.",
        "11": "Tako se ni riječi koje ja izgovaram ne vraćaju meni bez učinka, nego ostvaruju ono što želim i uspijevaju u onome radi čega sam ih poslao.",
        "12": "Odavde ćete otići u radosti, bit ćete vođeni u miru. Planine i bregovi pred vama će pjevati, pljeskat će vam sve poljsko drveće.",
        "13": "Umjesto trnja, rast će čempresi, mirta će biti umjesto kopriva. To će biti BOGU na spomen, kao vječni i neprolazni znak.«"
    },
    "56": {
        "1": "BOG kaže: »Držite se pravde i činite ono što je pravo, jer uskoro ću vas izbaviti i javno vas opravdati.",
        "2": "Blago čovjeku koji to čini, smrtniku koji se toga drži, koji poštuje šabat, ne oskvrnjuje ga, i koji ruku čuva od svakog zla.«",
        "3": "Neka ne kaže nijedan stranac koji slijedi BOGA: »BOG me sigurno neće primiti jer sam iz drugog naroda.« I neka se nijedan eunuh ne požali: »Ja sam kao suho stablo.«",
        "4": "Jer, ovako kaže BOG: »Eunusima, koji poštuju moj šabat, i čine ono što mi je po volji i čvrsto se drže moga Saveza,",
        "5": "dat ću spomenik i ime u svom Hramu i unutar mojih zidina. Dat ću im nešto vrednije od sinova i kćeri: dat ću im vječno ime koje neće biti zatrto.",
        "6": "A strance koji BOGU obećaju da će mu služiti i voljeti BOŽJE ime, i da će mi se klanjati i poštovati šabat, i da ga neće oskvrnuti, nego će se čvrsto držati moga Saveza,",
        "7": "dovest ću na svoje Sveto brdo i radošću ih ispuniti u svom Domu molitve. Njihove paljene i druge žrtve bit će prihvaćene na mom žrtveniku. Jer, moj Dom nosit će ime ‘Dom molitve za sve narode’.",
        "8": "Ja sam Gospodar BOG koji skuplja prognane iz Izraela. Ja ću pridružiti i druge onima koji su već sabrani.«",
        "9": "Sve zvijeri s polja i iz šume, dođite i jedite!",
        "10": "Izraelovi proroci su slijepi, svima nedostaje znanja. Svi su oni nijemi psi — ne znaju lajati. Izležavaju se i sanjaju, najmilije im je spavati.",
        "11": "Psi su proždrljivi i nezasitni, a pastiri ništa ne shvaćaju. Svaki vuče na svoju stranu, svaki traži samo svoju korist.",
        "12": "»Dođite«, govore, »donijet ću vina! Napijmo se opojnog pića! A i sutra će biti kao danas, pa i mnogo bolje.«"
    },
    "57": {
        "1": "Pravednika više nema, a nikoga za to nije briga. Pobožni su uklonjeni, a nitko ne zna zašto. Uklonjeni su zbog zla.",
        "2": "Ali doći će i mir, a oni koji žive ispravno, odmorit će sa na svom ležaju.",
        "3": "Dođite ovamo, djeco čarobnjaka! Otac vam je preljubnik, a majka prostitutka.",
        "4": "Kome se to izrugujete? Kome se kreveljite i plazite jezik? Vi ste djeca buntovnika, potomstvo lažljivca.",
        "5": "Klanjate se lažnim bogovima pod svakim zelenim drvetom, svoju djecu prinosite kao žrtve u klancima i pod visokim liticama.",
        "6": "Vaši su bogovi riječno kamenje, na njih izlijevate vino za žrtvu i njima prinosite žrtve od žita. Bog kaže: »To je sve što ćete ikad imati i zbog toga ću vas kazniti.«",
        "7": "Svoj ležaj ste rasprostrli na vrhovima visokih brda gdje prinosite zaklane žrtve.",
        "8": "Bog kaže: »Iza vrata i dovratka postavili ste spomen na mene. Ali ipak ste otišli k njima, razgrnuli ste im svoje krevete. Pogodili ste se s njima, zavoljeli njihov ležaj i gledali njihovu golotinju.",
        "9": "Išli ste Moleku s maslinovim uljem i mazali se mirisnom pomasti. Daleko ste slali glasnike, sišli ste do samog Podzemlja.",
        "10": "Od svega ste se toga iscrpili, ali niste odustali. Našli ste novu snagu jer ste u njima uživali.",
        "11": "Niste me se sjećali, niste me primjećivali. Od čega ste toliko strepili, zašto ste se bojali i lagali? Zato što sam šutio i skrivao se, zato me niste štovali?",
        "12": "Objavit ću vaša dobra djela i vjerske obrede, ali to vam neće pomoći.",
        "13": "Kad budete vikali za pomoć, neka vas spase idoli koje ste nakupili! Sve će ih odnijeti vjetar, dašak će ih otpuhati. Ali tko u meni traži utočište, naslijedit će obećanu zemlju i zaposjesti moju Svetu goru.«",
        "14": "Netko viče: »Raščistite cestu! Raščistite cestu! Uklonite mom narodu prepreke s puta.«",
        "15": "Bog je visok i uzvišen, živi vječno, a ime mu je sveto. On kaže: »Živim na visokom i svetome mjestu, ali živim i s onim tko je ponizan. Oživjet ću duh poniznih ljudi i onih koji se kaju zbog grijeha.",
        "16": "Neću dovijeka optuživati, niti ću vječno biti ljut, inače bi preda mnom nestao čovjekov duh, dah onoga kojeg sam stvorio.",
        "17": "Razbjesnio sam se na Izrael zbog njegove grešne pohlepe. Kaznio sam ga i napustio u gnjevu, ali on je i dalje išao zlim putevima.",
        "18": "Vidio sam njegove puteve i sad ću ga izliječiti. Vodit ću ga i vratiti utjehu njemu i svima koji s njim tuguju.",
        "19": "Naučit ću ih novu riječ: mir. Dat ću mir onima koji su daleko i onima koji su blizu, i sve ću ih izliječiti«, rekao je BOG.",
        "20": "No zli su kao uzburkano more, koje ne može mirovati, čiji valovi izbacuju mulj i blato.",
        "21": "Moj Bog kaže: »Za zle nema mira«."
    },
    "58": {
        "1": "»Zaviči iz svega glasa, ne suspreži se, budi glasan poput zvuka trube. Objavi mom narodu njegove prijestupe i Jakovljevom narodu njegove grijehe.",
        "2": "Iz dana u dan me traže kao da žele znati moje puteve, kao da su narod koji čini pravo i ne zaboravlja zapovijedi svoga Boga. Od mene traže pravedne presude kao da žele da im njihov Bog bude blizu.«",
        "3": "»Zašto smo postili«, govore, »a ti to nisi vidio? Zašto smo bili ponizni, a ti to nisi primijetio?« Ali vi na dan posta radite po svojoj volji i tlačite svoje radnike.",
        "4": "Vaš post završava prepirkom i tučnjavom. Gladni ste pa udarate šakama. Nemojte više postiti kao danas, i glas će vam se čuti na nebesima.",
        "5": "Zar mi je takav post po volji, da čovjek sebe ponižava? Zar služi tomu da se glava povije kao trska i da se leži na pokajničkoj tkanini i pepelu? Zar to zoveš postom, danom koji je BOGU ugodan?",
        "6": "Ovo je dan posta kakav želim: raskidati okove nepravde, razvezati remenje jarmova, oslobađati potlačene, slomiti sve jarmove,",
        "7": "dijeliti svoj kruh s gladnima, otvoriti svoj dom beskućniku, odijevati one bez odjeće i pomagati rođacima kad treba.",
        "8": "Tada će tvoja svjetlost zasjati kao zora i vrlo ćeš brzo ozdraviti. Pred tobom će ići Božje spasenje, a BOŽJA će ti slava čuvati zaleđe.",
        "9": "Tada ćeš pozvati BOGA, a on će se odazvati. Zavapit ćeš mu, a on će reći: »Evo me!« Ako prestaneš druge ugnjetavati, upirati prstom i govoriti zlo,",
        "10": "ako daš sve od sebe da nahraniš gladne i namiriš potrebite, tvoja će svjetlost zasjati u tami, a tvoja će tama postati kao podne.",
        "11": "BOG će te stalno voditi, nahranit će te u sušnim krajevima i dati snagu tvojim kostima. Bit ćeš kao navodnjen vrt, kao izvor čije vode ne presušuju.",
        "12": "Obnovit ćeš stare gradske ruševine, podići ćeš njihove pradavne temelje. Bit ćeš slavan jer si popravio probijene zidove i obnovio ulice za stanovanje.",
        "13": "»Prestani kršiti Božji zakon o šabatu i raditi za sebe na moj sveti dan. Proglasi šabat danom radosti i svetim danom čašćenja BOGA. Poštuj ga i ne griješi, ne radi po svome i ne dogovaraj poslove.",
        "14": "Tada ćeš u BOGU naći radost, a ja ću ti dati najviše počasti. Uživat ćeš zemlju koju sam obećao tvojem pretku Jakovu.« Tako je govorio BOG."
    },
    "59": {
        "1": "Ne, nije BOŽJA ruka prekratka da bi spasila, niti mu je uho zatvoreno da ne bi čuo,",
        "2": "nego su vas vaša zlodjela odvojila od vašega Boga. Zbog vaših grijeha sakriva lice kada vas čuje.",
        "3": "Jer, ruke su vam uprljane krvlju, a prsti krivnjom. Usne vam izriču laži, a jezik mrmlja gluposti.",
        "4": "Nitko ne iznosi pravednu tužbu, nitko se ne sudi pošteno. Iznose lažne argumente da dobiju parnicu. Začinju nevolju i rađaju nepravdu.",
        "5": "Liježu zlo, poput zmijskih jaja. Tkaju mrežu laži kao paučinu. Tko pojede njihovo jaje, umire. Ako se jaje razbije, otrovnica se izlegne.",
        "6": "Ne mogu se odjenuti svojim mrežama, ne mogu se pokriti svojim tkanjem. Djela su im zla, rukama čine nasilje.",
        "7": "Noge im se žure na grijeh, brzi su da proliju nevinu krv. Misli su im zle. Na njihovim su putevima propast i razaranje.",
        "8": "Ne poznaju put mira, nema pravde na njihovim stazama. Iskrivili su svoje puteve; tko njima putuje, ne zna za mir.",
        "9": "Zato je Božja pravda daleko od nas, pravednost do nas ne doseže. Svjetlost čekamo, ali sve je tama. Nadamo se jarkom svjetlu, ali hodamo u mraku.",
        "10": "Kao slijepi, pipamo duž zida, tapkamo kao da nemamo oči. U podne se spotičemo kao u sumrak, među snažnima smo kao mrtvi.",
        "11": "Svi brundamo kao medvjedi i žalosno gučemo kao golubovi. Pravdu čekamo, ali je nema, i spasenje, ali je daleko.",
        "12": "Jer, mnogo je naših prijestupa pred tobom i naši grijesi protiv nas svjedoče. Naši prijestupi stalno su s nama i znamo svoja zlodjela.",
        "13": "Pobunili smo se protiv svoga BOGA, izdali ga i okrenuli se od njega. Htjeli smo se buniti i tlačiti druge, vjerovali smo lažima koje smo smislili.",
        "14": "Tako je pravda potisnuta, a pravednost stoji daleko. Istina je posrnula na ulici, poštenje nam ne može doći.",
        "15": "Nigdje nema istine. Ako tko izbjegava zlo, svejedno plijenom postaje. BOG je to vidio, i nije mu bilo drago što nema pravde.",
        "16": "Vidio je da nema nikoga tko bi govorio za ljude. Zgranuo se što nemaju posrednika. Tada ih je vlastitom snagom spasio, podržan vlastitom pravednošću.",
        "17": "Pravednost je obukao kao oklop, na glavu stavio kacigu spasenja. Obukao je odjeću osvete i odlučnošću se ogrnuo kao plaštem.",
        "18": "Svima će uzvratiti prema njihovim djelima: srdžbom svojim neprijateljima i osvetom svojim protivnicima. Narodima što žive uz morâ, uzvratit će prema zasluzi.",
        "19": "Na zapadu će se bojati BOŽJEG imena, a na istoku će poštovati njegovu slavu. Jer, on će doći kao silna bujica koju pokreće BOŽJI dah.",
        "20": "BOG kaže: »Sionu će doći Otkupitelj, da spasi Jakovljeve potomke koji se okrenu od grijeha«.",
        "21": "»Ovo je moj savez s tobom«, kaže BOG. »Moj Duh, koji je na tebi, i moje riječi, koje sam ti stavio u usta, neće otići iz tvojih usta, ni iz usta tvoje djece, ni iz usta njihovih potomaka, odsad pa dovijeka«."
    },
    "60": {
        "1": "Jeruzaleme, ustani i zasvijetli, jer tvoja je svjetlost došla, BOŽJA slava te obasjava.",
        "2": "Jer tama pokriva zemlju a narode gusti mrak, ali tebe obasjava BOG i njegova slava je nad tobom.",
        "3": "Narodi će doći tvojoj svjetlosti, a kraljevi sjaju tvoje zore.",
        "4": "Podigni pogled oko sebe: svi se okupljaju, k tebi dolaze. Tvoji sinovi stižu iz daleka, a tvoje kćeri su uz njih.",
        "5": "Kada to vidiš, lice će ti se ozariti, srce će ti zakucati od radosti. Bogatstvo narodâ doći će k tebi, doneseno preko mora.",
        "6": "Doći će mnoštvo deva iz Midjana, Efe i Šebe. Donijet će zlato i tamjan, pjevat će hvale BOGU.",
        "7": "Bit će ti dotjerana sva stada iz Kedra, dovest će ti ovnove iz Nebajota. Bog kaže: »To će biti žrtve na mom žrtveniku. Ja ću ih prihvatiti i ukrasiti svoj slavni Hram.«",
        "8": "Ljudi ti jure kao oblaci preko neba, kao golubovi kad žure svojim kućicama.",
        "9": "A mene iščekuju primorske zemlje. Veliki brodovi iz Taršiša prvi hitaju da iz daleka dovedu tvoje sinove. Oni donose srebro i zlato, u čast tvog BOGA, Izraelove svetinje. On te učinio divnim.",
        "10": "Stranci će ti ponovo dići zidine, a njihovi kraljevi će ti služiti. Bog kaže: »Iako sam te udario u ljutnji, smilovao sam ti se u svojoj naklonosti.",
        "11": "Vrata će ti biti stalno otvorena; ni danju ni noću neće se zatvarati da bi ti se donosila blaga narodâ i dovodili njihovi kraljevi.",
        "12": "Jer nestat će narod ili kraljevstvo koji ti neće htjeti služiti. Bit će posve zatrti.",
        "13": "Donijet će ti blaga Libanona, borove, jele i čemprese. Ukrasit će moje svetište, a ja ću proslaviti mjesto na kojem stojim.",
        "14": "Sinovi tvojih tlačitelja doći će ti pognute glave. Pred noge će ti pasti svi koji te preziru, a tebe će zvati BOŽJI grad, Sion Izraelove Svetinje.«",
        "15": "»Iako si bio ostavljen i omražen, pa nitko nije putovao kroz tebe, učinit ću od tebe vječni ponos, radost za sve naraštaje.",
        "16": "Pit ćeš mlijeko narodâ, sisat ćeš kraljevske grudi. Tada ćeš znati da sam ja, BOG, tvoj Spasitelj, tvoj Otkupitelj, Moćni Jakovljev Bog.",
        "17": "Umjesto bronce donijet ću ti zlato, i srebro umjesto željeza. Umjesto drveta, donijet ću ti bronce, i željeza umjesto kamena. Mir ću ti postaviti za nadglednika i pravednost za vladara.",
        "18": "Više se neće čuti za nasilje u tvojoj zemlji, ni za propast i razaranje unutar tvojih granica. Svoje zidine nazvat ćeš Spasenje, a svoja vrata Slavljenje.",
        "19": "Više ti neće sunce davati svjetlost danju, niti će te noću obasjavati sjaj mjeseca, jer BOG će biti tvoje vječno svjetlo i tvoj Bog tvoja slava.",
        "20": "Tvoje sunce više neće zaći, a tvoj mjesec neće se pomračiti. BOG će biti tvoja vječna svjetlost i okončat će se dani tvoje žalosti.",
        "21": "Svi tvoji ljudi imat će građanska prava i dugo će posjedovati zemlju. Oni su mladica koju sam zasadio, moje djelo koje pokazuje moju slavu.",
        "22": "Od najmanjeg od vas nastat će tisuću ljudi, od najneznatnijeg moćan narod. Ja sam BOG. Kad dođe vrijeme, brzo ću to ostvariti.«"
    },
    "61": {
        "1": "Duh Gospodara BOGA je na meni jer me BOG odabrao i ovlastio da objavim radosnu vijest potlačenima. Poslao me da iscijelim ljude slomljena srca, da zarobljenima objavim oslobođenje i zatvorenicima slobodu,",
        "2": "da objavim vrijeme BOŽJE milosti i vrijeme kad će Bog kazniti zle, da utješim sve ožalošćene",
        "3": "i pobrinem se za sve koji tuguju na Sionu, da im dam vijenac umjesto pepela, mirisno ulje radosti umjesto žalosti, slavljeničku odjeću umjesto očaja. Oni će se zvati »Hrastovi Pravednoga«, BOŽJI nasad koji pokazuje njegovu slavu.",
        "4": "Ponovo će podići stare ruševine i obnoviti davno uništena mjesta. Popravit će srušene gradove, koji vjekovima leže razoreni.",
        "5": "Stranci će vam napasati stada, tuđinci obrađivati njive i vinograde.",
        "6": "A vi ćete se zvati »BOŽJI svećenici«, ime će vam biti »Sluge našeg Boga«. Hranit ćete se blagom naroda i hvaliti se njihovim bogatstvom.",
        "7": "Bili ste jako posramljeni, a sada ćete dobiti dvostruko. Umjesto da vam se izruguju, radovat ćete se u svom nasljedstvu. U svojoj zemlji naslijedit ćete dvostruko i vaša radost trajat će vječno.",
        "8": "»Ja sam BOG. Volim pravdu, a mrzim pljačku i zlodjelo. Nagradit ću ih u svojoj vjernosti i s njima sklopiti vječni savez.",
        "9": "Potomci će im biti slavni među svim narodima. I tko ih god vidi, spoznat će da su narod kojeg je BOG blagoslovio.«",
        "10": "Silno se radujem u BOGU, u mome Bogu duša mi kliče. Obukao me u odjeću spasenja, ogrnuo me plaštem pravde; kao što mladoženja dobiva turban, kao što se mlada ukrašava draguljima.",
        "11": "Kao što zemlja čini da izrastu mladice i kao što vrt čini da proklija sjeme, tako će Gospodar BOG učiniti da pravda i hvala izniknu pred svim narodima."
    },
    "62": {
        "1": "Zbog Siona neću šutjeti, zbog Jeruzalema neću mirovati — dok njegova pravda ne sine kao zora, a spasenje zasja kao plamteća baklja.",
        "2": "Narodi će vidjeti tvoju pravdu i svi kraljevi tvoju slavu. Zvat će te novim imenom koje će ti sâm BOG dati.",
        "3": "Bit ćeš sjajna kruna u BOŽJOJ ruci, kraljevski turban u ruci svoga Boga.",
        "4": "Više te neće zvati »Ostavljena«, ni tvoju zemlju »Opustjela«, nego će te zvati »Moja Milina«, a tvoju zemlju »Udana«. Jer, BOG će u tebi pronaći milinu i tvoja zemlja će pripadati njemu.",
        "5": "Kao što se mladić ženi djevojkom, tako će se tvoj Graditelj oženiti tobom. I kao što se mladoženja raduje nevjesti, tako će se tvoj Bog radovati tebi.",
        "6": "Na tvoje zidine, Jeruzaleme, postavio sam stražare — ni danju ni noću neće ušutjeti. Vi, koji molite BOGA, nemojte se odmarati",
        "7": "i ne dajte da se on odmara — dok ne obnovi Jeruzalem, da cijeli svijet hvali taj grad.",
        "8": "BOG se zakleo svojom silom, svojom moćnom rukom: »Neću više dati tvoje žito za hranu tvojim neprijateljima, niti će više tuđinci piti mlado vino oko kojeg si mukotrpno radio.",
        "9": "Žito će jesti oni koji ga žanju i hvalit će BOGA. A oni koji beru grožđe, pit će mlado vino u dvorištu moga Hrama.«",
        "10": "Prođite kroz vrata! Pripremite put narodu! Naspite cestu, uklonite kamenje! Podignite zastavu za znak narodima!",
        "11": "BOG je objavio do kraja zemlje: Kažite kćeri Sion: »Evo, tvoj Spasitelj dolazi! S njim je njegova nagrada pred njim je njegova naknada.«",
        "12": "Njegov narod zvat će se »Sveti Narod« i »BOŽJI Spašeni«, a ti ćeš se zvati »Tražena« i »Grad Koji Nije Ostavljen«."
    },
    "63": {
        "1": "Tko to stiže iz Edoma, iz grada Bosre, u odjeći obojenoj u crveno? Tko je to, sjajno odjeven, koji korača u svojoj silnoj snazi? On kaže: »To sam ja! Najavljujem pravednost, imam moć da spašavam.« Netko pita:",
        "2": "»Zašto ti je odjeća crvena kao kod onoga koji gazi grožđe i radi vino?« On kaže:",
        "3": "»Sâm sam gazio grožđe u bačvi, nitko mi nije pomogao. U svom gnjevu sam ih gazio, zgnječio u svojoj srdžbi. Njihova krv poprskala mi je odijelo, svu sam odjeću zamrljao.",
        "4": "Došao je dan da kaznim zle narode, spasim i zaštitim svoj narod.",
        "5": "Ogledao sam se, ali nije bilo nikoga da mi pomogne. Zgranuo sam se što me nitko ne podržava. Stoga mi je moja snaga donijela pobjedu, i moja me srdžba podržala.",
        "6": "U svom sam gnjevu zgazio narode. Zgnječio sam ih u svojoj srdžbi i izlio im krv na zemlju.«",
        "7": "Pričat ću o djelima BOŽJE vjernosti, o djelima za koja ga treba hvaliti, o svemu što je za nas učinio — o njegovoj velikoj dobroti prema Izraelovom narodu, koju je iskazao u svojoj samilosti i mnogim djelima ljubavi.",
        "8": "On je rekao: »Da, oni su moj narod, sinovi koji me neće iznevjeriti.« I postao im je Spasitelj",
        "9": "u svim njihovim nedaćama. Nikakav glasnik ili anđeo nije ih spasio, nego on sâm. U svojoj ljubavi i samilosti ih je otkupio, podigao ih i nosio svih davnih dana.",
        "10": "Ali oni su se pobunili i ražalostili njegov Sveti Duh. Zato je on postao njihov neprijatelj i borio se protiv njih.",
        "11": "Onda se njegov narod sjetio davnih dana, Mojsija i njegovog naroda. Gdje je Onaj koji ih je proveo kroz more s pastirom svoga stada? Gdje je Onaj koji je među njih postavio svoj Sveti Duh?",
        "12": "On je učinio da njegova slavna snaga ide pored Mojsija. On je pred njima razdvojio vode, da za sebe stekne vječnu slavu.",
        "13": "On ih je proveo preko dubina. Kao konji koji trče u divljini, hodali su i nisu se spotakli.",
        "14": "Kao govedima što silaze u dolinu, BOŽJI Duh dao im je počinak. Tako si vodio svoj narod da sebi stekneš slavno ime.",
        "15": "Pogledaj s neba i vidi iz svog prebivališta, svetog i slavnog. Gdje su ti odlučnost i moć, tvoja nježnost i samilost? Otišle su od nas.",
        "16": "Ali, ti si naš Otac, makar nas Abraham ne poznaje i Izrael ne priznaje. Ti si BOG, naš Otac, naš Otkupitelj od davnina.",
        "17": "Zašto činiš, BOŽE, da odlutamo s tvojih puteva i da nam otvrdne srce pa te se ne bojimo? Vrati se radi svojih slugu, plemenâ koja pripadaju tebi.",
        "18": "Samo nakratko je tvoj narod posjedovao tvoje sveto mjesto, a sada su naši neprijatelji zgazili tvoje svetište.",
        "19": "Postali smo kao narod kojim nikad nisi vladao, koji se nije zvao tvojim imenom."
    },
    "64": {
        "1": "O, kad bi razderao nebesa i sišao! Planine bi se zatresle pred tobom!",
        "2": "Kao što vatra zapali grančice i čini da voda proključa, siđi i objavi svoje ime svojim neprijateljima, da narodi zadrhte pred tobom!",
        "3": "Jer, kad si činio strašna djela, koja nismo očekivali, silazio si i planine su se tresle pred tobom.",
        "4": "Od pradavnih vremena nijedno uho nije čulo, nijedno oko vidjelo drugoga Boga osim tebe, koji radi za one što mu vjeruju.",
        "5": "Ti dolaziš k onima koji rado čine ono što je pravo, koji se sjećaju tvojih puteva. Ali, kad si se razljutio, mi smo sagriješili, i neprestano griješimo. Kako da se onda spasimo?",
        "6": "Svi smo postali prljavi od grijeha. Sva su naša pravedna djela kao prljave, krvave krpe. Svi se sušimo kao list, a naši grijesi nas odnose kao vjetar.",
        "7": "Nitko ne priziva tvoje ime, niti se trudi da do tebe dopre, jer si se sakrio od nas i učinio da patimo pritisnuti svojim grijesima.",
        "8": "A ipak, BOŽE, ti si naš Otac. Mi smo glina, ti si lončar — svi smo tvoje djelo.",
        "9": "Ne budi previše ljut, BOŽE, ne sjećaj se zauvijek naših grijeha. Pogledaj na nas, molimo te, jer svi smo tvoj narod.",
        "10": "Tvoji sveti gradovi postali su pustinje; Sion je pustoš, Jeruzalem pustolina.",
        "11": "Spaljen je naš sveti i slavni Hram, gdje su ti preci iskazivali hvalu, i sve što nam je dragocjeno u ruševinu je pretvoreno.",
        "12": "Zar ćeš se poslije svega, BOŽE, i dalje suzdržavati? Zar ćeš i dalje šutjeti i prekomjerno nas kažnjavati?"
    },
    "65": {
        "1": "»Otkrio sam se onima koji nisu za mene pitali. Našli su me oni koji me nisu tražili. ‘Evo me!’, rekao sam narodu koji nije prizivao moje ime.",
        "2": "Neprestano sam pružao ruke nepokornom narodu, koji hoda zlim putevima i ide samo za svojim mislima.",
        "3": "To je narod koji me neprestano, otvoreno izaziva na gnjev, prinosi žrtve u vrtovima i pali tamjan na opekama.",
        "4": "To je narod koji sjedi među grobovima i provodi noći u pećinama, koji jede svinjetinu, a u loncima mu je nečista hrana.",
        "5": "Ali drugima kaže: ‘Makni se od mene! Ne prilazi mi jer sam za tebe presvet!’ Oni su dim u mojim nosnicama, vatra koja neprestano gori.",
        "6": "Evo, tu su popisani vaši grijesi. Neću šutjeti, nego ću ih isplatiti do kraja, i kaznit ću vas u potpunosti.",
        "7": "Učinit ću to zbog vaših grijeha i grijeha vaših predaka. Zato što su palili tamjan na gorama i sramotili me na brdima, kaznit ću ih za sva ta djela.«",
        "8": "Ovako kaže BOG: »Kad u grozdu još ima soka, ljudi kažu: ‘Nemojte ga uništiti, u njemu ima još nešto dobro.’ Tako ću i ja učiniti za dobro svojih slugu — neću ih sve uništiti.",
        "9": "Iz Jakova ću izvesti potomstvo i iz Jude one koji će naslijediti planine. Moji izabranici će ih naslijediti i moje će se sluge tamo naseliti.",
        "10": "Dolina Šaron postat će pašnjak za sitnu stoku, a dolina Akor odmorište za krupnu — za moj narod, koji me traži.",
        "11": "Ali, vi koji ste ostavili BOGA, zaboravljate moje Sveto brdo, stol postavljate idolu Sreće i vinom punite čaše idolu Sudbine.",
        "12": "Vas ću predati maču i svi ćete se prignuti da vas zakolju. Jer, zvao sam vas, a niste se odazvali, govorio sam, a niste slušali. Činili ste ono što je za mene zlo i birali ono što mi nije drago.«",
        "13": "Stoga, ovako kaže Gospodar BOG: »Moje sluge će jesti, a vi ćete gladovati. Moje sluge će piti, a vi ćete biti žedni. Moje sluge će se radovati, a vi ćete se sramiti.",
        "14": "Moje sluge će pjevati od sreće, a vi ćete jaukati od bola i zapomagati zbog tjeskobe.",
        "15": "Za moje izabrane, vaše ime će biti kletva. Gospodar BOG će vas pogubiti, a svojim slugama dati drugo ime.",
        "16": "Tko god u zemlji za sebe traži blagoslov, tražit će da ga blagoslovi istiniti Bog. Tko god se bude zaklinjao u zemlji, zaklinjat će se Bogom istinitim. Jer, prijašnje nevolje bit će zaboravljene i sakrivene od mojih očiju.«",
        "17": "»Stvorit ću nova nebesa i novu zemlju. Ono što je bilo prije, neće se spominjati. Nitko neće na to misliti.",
        "18": "Radujte se i kličite dovijeka zbog onoga što stvaram. Stvaram Jeruzalem da bude grad veselja, a njegov narod, narod radosti.",
        "19": "Tada ću se veseliti zbog Jeruzalema i radovati se zbog svoga naroda. U njemu se više neće čuti ni plač, ni vapaj.",
        "20": "U njemu više neće biti novorođenčeta koje živi tek nekoliko dana, ni starca koji se neće naživjeti. Tko umre sa sto godina, smatrat će se mladim, a tko ne doživi stotu, prokletim.",
        "21": "Zidat će kuće i živjeti u njima, saditi vinograde i jesti njihov rod.",
        "22": "Neće više biti da jedni zidaju, a drugi stanuju, da jedni sade, a drugi jedu. Životni vijek moga naroda bit će kao vijek drveta. Moji izabrani posve će iskoristiti sve što su napravili.",
        "23": "Neće uzalud mukotrpno raditi, ni djecu rađati za nesreću. Bit će narod koji je BOG blagoslovio, a s njima i njihove potomke.",
        "24": "Prije nego zovnu, odazvat ću se. Dok još govore, odgovorit ću im.",
        "25": "Vuk i janje hranit će se zajedno. Lav će jesti slamu kao vol, a zmiji će prašina biti hrana. Oni neće činiti štetu, niti uništavati na mom Svetome brdu«. Tako kaže BOG."
    },
    "66": {
        "1": "Ovo kaže BOG: »Nebo mi je prijestolje, a zemlja podnožje na kojem odmaram noge. Mislite da mi možete sagraditi kuću? Trebam li ja mjesto za odmor?",
        "2": "Sve je ovo načinila moja ruka i sve pripada meni.« »Ovo su ljudi na koje obraćam pažnju: oni koji se ponizno kaju, koji drhte pred mojom riječju.",
        "3": "No ima ljudi koji žrtvuju vola, ali ubijaju i žrtvuju i čovjeka. Prinose janje na žrtvu, ali i psima lome vratove. Prinose žitnu žrtvu, ali donose i svinjsku krv. Zapale tamjan kao žrtvu podsjetnicu, ali se klanjaju i idolu. Sami izabiru svoje puteve i vole svoje odvratne idole.",
        "4": "Zato ću im i ja donijeti žestoku nevolju i pustiti na njih ono čega se plaše. Jer, zvao sam, a nitko se nije odazvao. Govorio sam, ali nitko nije poslušao. Umjesto toga, činili su ono što je za mene zlo i izabrali ono što mi nije drago.«",
        "5": "Čujte BOŽJU riječ, vi koji pred njom drhtite: »Vaša braća vas mrze i odbacuju zbog moga imena. Rekli su: ‘Kad BOG pokaže svoju slavu, onda ćemo se radovati s vama.’ Ali bit će postiđeni.",
        "6": "Poslušajte tu buku iz grada, taj glas iz Hrama! To je glas BOGA koji uzvraća neprijateljima.",
        "7": "Rađa li žena prije nego što osjeti trudove? Donosi li na svijet sina prije nego je spopadnu bolovi?",
        "8": "Tko je za tako nešto čuo? Tko je tako nešto vidio? Zar se može zemlja roditi u jednom danu? Zar se može cijeli narod donijeti na svijet u trenu? Čim Sion osjeti trudove, rodit će svoju djecu.",
        "9": "Zar bih ja otvorio maternicu majci, a da joj ne dam da rodi?« rekao je BOG.",
        "10": "Radujte se s Jeruzalemom i kličite zbog nje svi koji ju volite. Silno se s njom radujte svi koji ste zbog nje tugovali.",
        "11": "Jer, sisat ćete na njenim dojkama i nasititi se utjehe. Napit ćete se i nauživati obilja njenog mlijeka.",
        "12": "Ovo kaže BOG: »Poslat ću joj mir kao rijeku i bogatstvo narodâ kao nabujali potok. Sisat ćete, a ona će vas nositi u naručju i cupkati vas na svojim koljenima.",
        "13": "Kao što majka tješi svoje dijete, tako ću ja tješiti vas — utješit ćete se u Jeruzalemu.",
        "14": "Kada to vidite, srce će vam se radovati i bujat ćete kao trava. BOŽJA ruka objavit će se njegovim slugama, a njegova ljutnja njegovim neprijateljima.",
        "15": "Evo, BOG dolazi s vatrom, kola su mu poput vihora. Svoj gnjev iskalit će ljutnjom, svoje prijetnje ognjenim plamenom.",
        "16": "BOG će vatrom i mačem suditi svim ljudima i mnogo će ih BOG ubiti.«",
        "17": "BOG kaže: »Postoje ljudi koji vrše obredno pranje i čišćenje da bi išli u vrtove štovati idole. Slijede jedan drugoga i jedu meso svinja, štetočina i glodavaca. Svi će oni biti uništeni zajedno",
        "18": "jer znam što rade i misle. Dolazim okupiti ljude svih naroda i jezika. Svi će doći i vidjeti moju slavu.",
        "19": "Postavit ću znak među njih, a neke od preživjelih poslat ću drugim narodima — u Taršiš, Libiju, Lud (poznat po strijelcima), Tubal, Grčku i na daleke otoke. Iako oni nisu nikad čuli za mene, niti vidjeli moju slavu — objavit će je među narodima.",
        "20": "Kao žrtveni prinos BOGU, oni će na moje Sveto brdo u Jeruzalemu dovesti svu vašu braću. Doći će iz svih naroda na konjima, kočijama, kolima, mazgama i devama. Bit će to kao kad Izraelci u čistoj posudi donose žitnu žrtvu u BOŽJI Hram.",
        "21": "A neke od njih uzet ću da budu svećenici i Leviti.",
        "22": "Nova nebesa i nova zemlja, koje ću stvoriti, trajat će vječno preda mnom, a toliko će trajati i vaše ime i potomci.",
        "23": "Svi će dolaziti i štovati me u dane štovanja: od jednoga mladog mjeseca do drugoga i od jednog šabata do drugoga.",
        "24": "Tko god izađe iz grada, vidjet će leševe ljudi koji su se pobunili protiv mene. Crvi, koji ih jedu, nikad ne ugibaju, a vatra, koja ih pali, nikad se ne gasi. Bit će odvratni svakome tko ih vidi.«"
    }
}