{
    "1": {
        "1": "Kako je strašno što napuštena leži prijestolnica, a bila je puna stanovnika! Sada je jadna, kao udovica, a nekad se isticala među narodima! Nekad kneginja među pokrajinama, sada je ropkinja.",
        "2": "Noću gorko plače, suze su joj na obrazima. Od svih naroda, koji su je voljeli, nijedan da je utješi sada. Svi su je prijatelji izdali, i postali joj neprijatelji.",
        "3": "Juda je trpjela nevolje i težak rad, a sada je prognana. Živi među drugim narodima i nigdje nema odmora. U tjesnacu su je sustigli progonitelji.",
        "4": "Tuguju i putevi prema kćeri Sion jer više nitko ne dolazi za blagdane. Gradska su vrata napuštena, a njeni svećenici jauču. Njene su djevojke ožalošćene, a ona puna gorčine.",
        "5": "Protivnici su joj postali gospodari, njeni neprijatelji žive lagodno. To ju je BOG kaznio zbog mnoštva njenih grijeha. Neprijatelji su joj zarobili djecu i sve ih odveli.",
        "6": "Kći Sion izgubila je svoju ljepotu. Njeni su glavari kao gladni jeleni koji nigdje ne nalaze travu i ne mogu umaknuti lovcima.",
        "7": "Dok kći Jeruzalem pati i luta, sjeća se minulih dana i svih svojih blaga iz prošlih vremena. No njezin je narod pao u neprijateljske ruke i nema nikoga da joj pomogne. Protivnici su je gledali i smijali se njezinoj propasti.",
        "8": "Kći Jeruzalem teško je sagriješila i postala nečista. Oni koji su je poštovali, sada je preziru jer su vidjeli njezinu golotinju. A ona jeca i okreće lice.",
        "9": "Nečistoća joj je zaprljala odjeću. Nije se brinula što će biti s njom. Zapanjila se kad je pala; nije bilo nikoga da je podigne. »Pogledaj kako sam jadna, BOŽE«, kaže ona, »i kako neprijatelj misli da je moćan.«",
        "10": "Neprijatelj je ispružio ruku i zgrabio sve njeno blago. Gledala je kako u njezin Hram ulaze stranci, a za njih si rekao da ne smiju ući.",
        "11": "Njen cijeli narod jauče i traži kruha. Dragocjenosti svoje daju za hranu, samo da bi ostali na životu. »Pogledaj me, BOŽE«, kaže ona, »gledaj kako me svi preziru.«",
        "12": "Kći Jeruzalem kaže: »Vi, što prolazite, zar vam nije stalo? Pogledajte na mene! Ima li igdje boli kao što je bol kojom sam pogođena, kojom me BOG udario na dan kad se razbjesnio na mene?",
        "13": "S visine je poslao vatru, u kosti mi je ušla. Mrežu mi je razapeo pod nogama i okrenuo me natrag. Učinio je da posve opustim, da se po cijele dane osjećam loše.",
        "14": "Grijesi su me upregli u jaram, Bog ih je svezao zajedno. Jaram mi je navaljen na vrat, a Gospodar mi je oduzeo snagu. Predao me u ruke onima kojima se ne mogu oduprijeti.",
        "15": "Gospodar je odbacio sve moje ratnike iako prebiva usred mene. Protiv mene je okupio vojsku da satre moje mladiće. Gospodar je zgazio djevičansku kćer Judu, kao grožđe u tijesku.",
        "16": "Zbog toga ja plačem, oči mi suze liju. Jer, daleko je od mene tješitelj, onaj koji me može u život vratiti. Djeca su mi bez igdje ičega jer ih je nadjačao neprijatelj.«",
        "17": "Kći Sion pruža ruke, ali nema nikoga da je utješi. BOG je naredio da susjedni narodi postanu Jakovu neprijatelji. Kći Jeruzalem je za njih kao prljava, nečista krpa.",
        "18": "»BOG je postupio pravedno«, kaže prijestolnica, »jer sam se pobunila protiv njegove zapovijedi. Slušajte, svi narodi! Gledajte moju bol! Moje djevojke i mladići otišli su u progonstvo.",
        "19": "Pozvala sam svoje saveznike, ali oni su me napustili. Moji svećenici i starješine pomrli su u gradu, tražeći hranu da se održe na životu.",
        "20": "Pogledaj, BOŽE, u kakvoj sam nevolji. Utroba mi ključa, srce se u meni grči jer sam se žestoko pobunila. Vani hara mač, a u kući smrt.",
        "21": "Svi su čuli moje zapomaganje, ali nema nikoga da me utješi. Svi su moji neprijatelji čuli za moju nevolju i raduju se što si to učinio. Daj da dođe dan koji si najavio, da i oni postanu kao ja.",
        "22": "Pogledaj koliko su učinili zla. Kazni i njih okrutno kao što si mene kaznio zbog svih mojih grijeha. Jer, ne mogu se prestati jadati, a srce mi je izmučeno.«"
    },
    "2": {
        "1": "O, kako li je Gospodar kćer Sion obavio oblakom svojega gnjeva! Jeruzalem, slavu Izraelovu, zbacio je s neba na zemlju. Iako je bio podnožje njegovih nogu, u dan gnjeva nije za njega mario.",
        "2": "Gospodar je bez milosti uništio sva Jakovljeva boravišta. Bijesno je srušio utvrde svoje kćeri Jude. Na zemlju je bacio osramoćeno kraljevstvo i sve njegove poglavare.",
        "3": "Bio je toliko ljut da je Izraelu oduzeo svu snagu. Nije htio svojom desnicom udariti neprijatelja. Navalio je na Jakova kao plamteća vatra što sve oko sebe proždire.",
        "4": "Nategnuo je svoj lûk kao neprijatelj, desnicom je povukao strelicu i pobio sve na koje smo bili ponosni. Svoju je srdžbu izlio kao vatru na šator kćeri Sion.",
        "5": "Gospodar je poput neprijatelja uništio Izrael. Uništio je njegove palače, srušio mu utvrde. Kćeri Judi donio je žalost i naricanje.",
        "6": "Opustošio je svoje prebivalište kao sjenicu u vrtu. Razorio je mjesto svojih blagdana. BOG je učinio da ljudi zaborave svetkovine i dane odmora na Sionu. U svojem ljutitom gnjevu odbacio je i kralja i svećenika.",
        "7": "Gospodar je odbacio svoj žrtvenik i napustio svoje svetište. Zidine jeruzalemskih palača predao je u ruke neprijateljima, a oni su u BOŽJEM Hramu galamili i vikali kao da je blagdan.",
        "8": "BOG je odlučio razoriti zidine, podignute oko kćeri Sion. Izmjerio ju je mjernim užetom i svoju ruku nije odvratio od uništenja. Učinio je da svi bedemi zakukaju, svi su zajedno oronuli.",
        "9": "Vrata su joj utonula u zemlju, zasune im je razbio i uništio. Kralj i poglavari odvedeni su u druge narode. Zakon se više ne podučava. A njenim prorocima BOG više ne daje viđenja.",
        "10": "Starješine kćeri Sion na zemlji sjede i šute. Glave su posuli prašinom, odjenuli pokajničke tkanine. Jeruzalemske djevojke pognule su glave do zemlje.",
        "11": "Oči sam isplakao, nutrina mi ključa, srce mi se izlijeva na zemlju zbog uništenja moga naroda, zbog djece i dojenčadi što skapavaju na trgovima grada.",
        "12": "Djeca pitaju svoje majke: »Gdje su hrana i piće?« Malakšu kao ranjenici na trgovima grada. Na koncu ispuste dušu u majčinom naručju.",
        "13": "Što mogu reći o tebi, kakva si, kćeri Jeruzaleme? Kako te mogu utješiti, djevičanska kćeri Sione? Jer, tvoja je rana velika kao more — tko te može izliječiti?",
        "14": "Viđenja tvojih proroka bila su prazna i lažna. Nisu ti pokazali tvoju krivnju, da okrenu tvoju sudbinu. Dali su ti prazna proroštva koja su te samo obmanula.",
        "15": "Oni koji prolaze cestom, plješću rukama i smiju ti se, rugaju ti se coktanjem i odmahuju glavom nad Jeruzalemom: »Zar je to grad za koji se govorilo da je savršenstvo ljepote i radost cijeloga svijeta?«",
        "16": "Tvoji neprijatelji viču na tebe, zvižde, škrguću zubima i govore: »Uništili smo je! Ovo je dan koji smo čekali! Doživjeli smo da ga vidimo!«",
        "17": "BOG je izvršio svoj naum, održao je svoju riječ. Kao što je davno izjavio, razorio te bez milosti. Učinio je tvog neprijatelja snažnim i dao mu da slavi nad tobom.",
        "18": "Vapi glasno Gospodaru! O, zidino Jeruzalema, neka ti i danju i noću suze teku kao bujica. Ne daj sebi oduška, ni odmora zjenici svoga oka.",
        "19": "Ustani noću i glasno vapi kad počinju noćne straže. Kao vodu, izlij svoje srce pred licem Gospodara. Podigni ruke k njemu za život svoje djece, koja od gladi skapavaju na uglu svake ulice.",
        "20": "Jeruzalem kaže: Pogledaj, BOŽE, i vidi: jesi li s ikime ovako postupio? Zar da žene jedu vlastitu djecu, porod koji su njegovale? Zar da svećenik i prorok budu ubijeni u Gospodarevom Hramu?",
        "21": "I mladi i stari su na ulici, mrtvi leže na goloj zemlji. Moje djevojke i mladići pali su od mača. Ti si ih pobio u dan svoga gnjeva, poklao si ih bez milosti.",
        "22": "Užas si na mene doveo sa svih strana, sazvao si ga kao da dolazi na slavlje. Nitko na dan BOŽJEGA gnjeva nije pobjegao ni preživio. One koje sam njegovala i odgojila, moj neprijatelj je dokrajčio."
    },
    "3": {
        "1": "Ja sam čovjek koji poznaje nevolju pod batinom Božjeg bijesa.",
        "2": "On me natjerao da hodam u tami, bez tračka svjetlosti.",
        "3": "Svoju je ruku podigao na mene, ponovo i ponovo, po cijele dane.",
        "4": "Meso i kožu mi je istrošio, kosti slomio.",
        "5": "Opkolio me i okružio gorčinom i nevoljom.",
        "6": "Natjerao me da boravim u tami poput onih koji su davno pomrli.",
        "7": "Ogradio me zidom, da ne mogu izaći, okovao me teškim lancima.",
        "8": "Pa i kad vičem upomoć, gluh je na moju molitvu.",
        "9": "Zapriječio mi je put klesanim kamenom, moju je stazu iskrivio.",
        "10": "Kao medvjed iz zasjede, poput skrivenog lava,",
        "11": "odvukao me s puta, rastrgao i ostavio bespomoćna.",
        "12": "Nategnuo je svoj lûk i postavio me za metu svojim strijelama.",
        "13": "Isprobadao mi je utrobu strijelama iz svoga tobolca.",
        "14": "Cijelom svome narodu postao sam na podsmijeh, po cijeli dan pjevaju mi rugalice.",
        "15": "Gorčinom me nasitio i pelinom napojio.",
        "16": "Zube mi je razbio na šljunak, bacio me u prašinu.",
        "17": "Moja duša izgubila je mir, zaboravio sam što je sreća.",
        "18": "Zato sam rekao: »Nestala mi je snaga i sve čemu sam se nadao od BOGA.«",
        "19": "Sjećam se svoje nevolje i lutanja, pelina i otrova.",
        "20": "Sjećam ih se dobro i duša mi je potištena.",
        "21": "Ali ovo dozivam u sjećanje i zato se nadam:",
        "22": "BOŽJA ljubav nikad ne prestaje, nema kraja njegovoj milosti.",
        "23": "One se obnavljaju svako jutro jer je Božja vjernost velika.",
        "24": "Stoga, moja duša kaže: »BOG je meni sve, zato ću ga čekati.«",
        "25": "BOG je dobar onima koji ga iščekuju i svima koji za njim tragaju.",
        "26": "Dobro je strpljivo čekati da nas BOG spasi.",
        "27": "Dobro je naučiti se strpljenju još u vrijeme mladosti.",
        "28": "Kada BOG na njega stavi svoj jaram, čovjek treba sjediti u samoći i šutjeti.",
        "29": "Neka se pokloni Gospodaru licem do zemlje jer možda još ima nade.",
        "30": "Neka okrene obraz onome tko ga udara, neka pusti da ga ljudi vrijeđaju.",
        "31": "Jer, Gospodar nikoga ne odbacuje zauvijek.",
        "32": "Ako i zada bol, pokazat će samilost zbog svoje vjerne ljubavi.",
        "33": "On nerado ljudima donosi nevolju i patnju.",
        "34": "Kada se nogama gaze svi porobljeni na zemlji,",
        "35": "kada se čovjeku uskraćuje pravda pred licem Svevišnjega,",
        "36": "kada je čovjek prevaren na sudu — zar Gospodar to ne vidi?",
        "37": "Nitko ne može nešto reći i ostvariti ako to Gospodar nije zapovjedio.",
        "38": "I dobro i zlo dolazi na zapovijed Svevišnjega.",
        "39": "Nitko se živ ne smije žaliti zbog kazne za svoje grijehe.",
        "40": "Razmislimo o svojim životima i vratimo se BOGU!",
        "41": "Podignimo srca i ruke Bogu na nebesima i recimo:",
        "42": "»Bunili smo se i bili nepokorni, a ti nam nisi oprostio.",
        "43": "Gnjevom si se zaogrnuo i gonio nas, ubijao bez milosti.",
        "44": "Sakrio si se za oblak koji ne da molitvi da prođe.",
        "45": "Učinio si da među svim narodima budemo poput otpada i smeća.«",
        "46": "Svi naši neprijatelji izvikuju uvrede protiv nas.",
        "47": "U strahu smo, kao u ponoru; sve je razoreno i slomljeno.",
        "48": "Potoci suza teku mi iz očiju zbog uništenja moga naroda.",
        "49": "Oči će mi liti suze bez prestanka, bez odmora,",
        "50": "dok BOG s nebesa ne pogleda i ne vidi našu patnju;",
        "51": "jer, boli me kad vidim sudbinu djevojaka moga grada.",
        "52": "Moji neprijatelji, bez ikakvog razloga, lovili su me kao pticu.",
        "53": "Bacili su me živog u jamu i zatvorili kamenom;",
        "54": "voda mi je prekrila glavu, rekao sam sebi: »Gotov sam!«",
        "55": "I sad zovem tvoje ime, BOŽE, iz najdublje jame.",
        "56": "Čuj moju molitvu: nemoj se oglušiti mom zapomaganju!",
        "57": "Priđi mi dok te zovem, i reci mi: »Ne boj se.«",
        "58": "Gospodaru, vodi moju parnicu i spasi moj život.",
        "59": "Pogledaj nepravdu koju trpim, BOŽE! Donesi mi pravdu.",
        "60": "Vidi koliko su opaki moji neprijatelji, kako su se urotili protiv mene.",
        "61": "Čuj, BOŽE, njihove uvrede i sve njihove urote.",
        "62": "Neprijatelji šapću i spletkare po cijeli dan protiv mene.",
        "63": "Gle, i kad sjede, i kad stoje, pjevaju o meni rugalice.",
        "64": "Vrati im, BOŽE, milo za drago, onako kako su oni činili.",
        "65": "Umove im pomuti i zatim ih prokuni.",
        "66": "U svom gnjevu ih progoni, BOŽE, ispod neba ih istrijebi."
    },
    "4": {
        "1": "Kako je strašno što je potamnjelo zlato, što je suho zlato izgubilo sjaj! Prosuti su sveti dragulji na svakom uličnom uglu.",
        "2": "Dragocjene ljude Siona nekad su cijenili kao čisto zlato, a sada ih smatraju bezvrijednima, poput jeftinih posuda lončara.",
        "3": "Čak i šakali nude dojke da bi napojili svoje mlade, a moj narod odbacuje djecu, poput nojeva u pustinji.",
        "4": "Dojenčadi se od žeđi za nepce jezik lijepi. Djeca traže kruha, a nitko im ga ne daje.",
        "5": "Oni koji su nekad jeli poslastice, sada životare na ulicama, oni koji su odrasli u skupocjenoj odjeći, prekapaju po smetlištu.",
        "6": "Kazna za zlodjela mojeg naroda teža je od kazne za grijehe Sodome, a bila je razorena u tren oka, i to ne ljudskom rukom.",
        "7": "Uglednici Jeruzalema bili su čišći od snijega i bjelji od mlijeka, tijela su im bila rumena kao koralj i sjajna kao plavi dragulj.",
        "8": "A sada su im lica tamnija od čađe, nitko ih na ulici ne prepoznaje. Koža im se zalijepila za kosti, suha kao kora drveta.",
        "9": "Bolje su prošli oni koje je ubio mač nego oni koji su umrli od gladi. Iz gladnih je život polako istekao jer im polja nisu dala plodova.",
        "10": "Žene, inače samilosne, vlastitim su rukama kuhale svoju djecu. Njima su se hranile kad je uništen moj narod.",
        "11": "BOG je iskalio svoju srdžbu, izlio je sav svoj ljuti gnjev. Na Sionu je zapalio vatru koja mu je spalila temelje.",
        "12": "Nisu vjerovali zemaljski kraljevi, niti itko od stanovnika svijeta, da će neprijatelji prodrijeti kroz vrata Jeruzalema.",
        "13": "Sve je to zbog grijehâ njegovih proroka i zlodjela njegovih svećenika. Oni su usred Jeruzalema prolijevali krv pravednikâ.",
        "14": "Sada slijepo tumaraju ulicama; onečišćeni su krvlju pa se nitko ne usuđuje dotaknuti njihovu odjeću.",
        "15": "»Odlazite, nečisti!« viču im. »Odlazite! Nemojte nas doticati!« Postali su lutalice i bjegunci, a drugi narodi govore: »Ne želimo da žive s nama.«",
        "16": "Sâm BOG ih je raspršio i više ne bdije nad njima. Svećenicima se više ne ukazuje čast, za starješine nema naklonosti.",
        "17": "Stanovnici Jeruzalema rekli su: »Oči su nam oslabjele dok smo gledali i uzalud pomoć čekali. Naprezali smo oči iščekujući narod koji nas nije mogao spasiti.",
        "18": "Neprijatelji su nas vrebali, nismo smjeli izaći na ulice. Kraj se bližio, dani su nam bili odbrojeni. Da, naš kraj je došao.",
        "19": "Naši progonitelji bili su brži od orlova na nebu. Lovili su nas po brdima, u zasjedi čekali u pustinji.",
        "20": "Naš kralj, BOŽJI pomazanik, dah naših života, uhvaćen je u njihove zamke. Onaj za kojeg smo govorili: ‘Pod njegovom ćemo zaštitom živjeti u sigurnosti među narodima.’«",
        "21": "Veseli se i raduj sada, narode Edoma, ti koji živiš u zemlji Uz. Ali i k tebi će doći čaša Božjega gnjeva — napit ćeš se i skinuti gol.",
        "22": "Dovršena je tvoja kazna, narode Siona, Bog ti neće produžiti progonstvo. Ali kaznit će tvoja zlodjela, narode Edoma, i razotkrit će tvoje grijehe."
    },
    "5": {
        "1": "Ne zaboravi, BOŽE, što nas je snašlo! Pogledaj našu sramotu.",
        "2": "Zemlja koju smo naslijedili dana je strancima, naše su kuće predane tuđincima.",
        "3": "Postali smo siročad bez oca, naše su majke poput udovica.",
        "4": "Dajemo srebro za vodu koju pijemo, za drva moramo plaćati cijenu.",
        "5": "Progonitelji su nam za vratom, umorni smo, a počinka nema.",
        "6": "Ruku smo pružili Egiptu i Asiriji, samo da nam daju kruha.",
        "7": "Naši preci su sagriješili i više ih nema, a mi trpimo njihovu kaznu.",
        "8": "Robovi nama vladaju, nema nikoga da nas istrgne iz njihovih ruku.",
        "9": "Svoj kruh donosimo po cijenu života, ljudi s mačem u divljini vrebaju.",
        "10": "Koža nam je vrela kao peć, glad nam izaziva groznicu.",
        "11": "Neprijatelji siluju žene na Sionu, napastuju djevice u gradovima Jude.",
        "12": "Poglavare su nam objesili za ruke, starješinama ne iskazuju čast.",
        "13": "Mladiće tjeraju da okreću mlinsko kamenje, dječaci posrću pod tovarima drva.",
        "14": "Starješine ne vijećaju pokraj gradskih vrata, mladići su prestali svirati.",
        "15": "Srce nam se više ne raduje, ples se pretvorio u oplakivanje.",
        "16": "Kruna nam je pala s glave — teško nama jer smo sagriješili!",
        "17": "Zbog toga nas boli srce, zato nam je mutan pogled.",
        "18": "Brdo Sion je opustjelo, po njemu šakali tumaraju.",
        "19": "Ali ti, BOŽE, vladaš zauvijek, tvoje prijestolje stoji kroz sve naraštaje.",
        "20": "Zašto nas stalno zaboravljaš? Zašto nas toliko dugo ostavljaš?",
        "21": "Vrati nas k sebi, BOŽE, i bit ćemo obnovljeni. Obnovi naše živote, da sve bude kao nekad —",
        "22": "ako se nisi na nas razbjesnio i zauvijek nas odbacio."
    }
}