{
    "1": {
        "1": "Na peti dan četvrtog mjeseca, u tridesetoj godini, otvorila su se nebesa preda mnom i ugledao sam viziju od Boga. Živio sam tada među prognanicima, na kanalu Kebar.",
        "2": "Bilo je to u petoj godini progonstva judejskoga kralja Jojakina.",
        "3": "(Svećenik Ezekiel, Buzijev sin, primio je ovu poruku od BOGA. Bio je na kanalu Kebar u Babiloniji, a BOŽJA je sila bila na njemu.)",
        "4": "Vidio sam oluju kako dolazi sa sjevera. Tjeran olujnim vjetrom, približavao se velik oblak okružen svjetlošću. Iz njega su sijevale munje. Izgledalo je kao da usijani metal blista usred vatre.",
        "5": "U oblaku je bilo nešto što je izgledalo kao četiri živa bića, slična čovjeku.",
        "6": "Svako je biće imalo četiri lica i četvera krila,",
        "7": "ravne noge i stopala poput telećih papaka. Bića su bliještala kao glatka, sjajna bronca.",
        "8": "Pod krilima su im bile ljudske ruke. Svako od četiri bića imalo je četiri lica i četvera krila.",
        "9": "Vrhovi krila su im se dodirivali jer su bila jedno pokraj drugoga. Kretala su se ravno naprijed, bez promjene smjera.",
        "10": "Svako je biće imalo četiri lica. Sprijeda im je bilo lice čovjeka, s desne strane lice lava, s lijeve strane lice bika, a straga lice orla.",
        "11": "Svako je biće imalo dvoja krila raširena uvis. Njima su se bića međusobno dodirivala. Drugim parom svojih krila, pokrivala su svoja tijela.",
        "12": "Kretala su se ravno naprijed. Išla su kamo ih je vodio duh i nisu skretala s puta.",
        "13": "Izgledalo je kao da je među njima užareni ugljen u plamenu, kao da se plamteće buktinje kreću među njima. Iz svjetlosti sjajne vatre sijevale su munje.",
        "14": "Bića su jurila naprijed-natrag kao bljeskovi munje.",
        "15": "Dok sam ih tako gledao, uočio sam četiri kotača koja su dodirivala zemlju. Pored svakog bića bio je po jedan kotač.",
        "16": "Sva su četiri kotača bila jednaka. Izgledalo je kao da su od prozirnoga svjetlucavog dragog kamena te kao da je u svakom kotaču još jedan kotač.",
        "17": "Kotači su se mogli kretati s bićima na sve strane, ali pritom nisu skretali.",
        "18": "Konstrukcija je kotača bila visoka i zastrašujuća, a svuda po njoj, na sva četiri kotača, sve je bilo prekriveno očima.",
        "19": "Kotači su se kretali zajedno s bićima. Kad su se bića podigla od zemlje, podigli su se i kotači.",
        "20": "Bića su išla kamo ih je vodio duh, a kotači su se kretali za njima. Duh je živih bića bio u kotačima.",
        "21": "Kad su se bića kretala, kretali su se i kotači. Kad su bića stala, stali su i kotači. Kad su se bića podigla od zemlje, s njima su se podigli i kotači. Jer, duh je živih bića bio u kotačima.",
        "22": "Nad glavama bića prostiralo se nešto kao svod kupole. Svjetlucao je kao čisti kristal.",
        "23": "Pod svodom su bića širila svoja krila jedno prema drugome. Drugim parom krila, pokrivala su svoja tijela.",
        "24": "Kad su se bića kretala, šum njihovih krila čuo se kao huk jakog vodopada, kao grmljavina glasa Svemoćnog Boga, kao vika velike vojske. Kad su bića mirovala, spustila bi svoja krila.",
        "25": "Tada se začuo snažan zvuk, koji je dolazio iz visine, iznad svoda koji se širio nad njihovim glavama. Bića su se zaustavila i spustila svoja krila.",
        "26": "Iznad svoda nad njima vidio sam nešto što je izgledalo kao prijestolje od modroga dragog kamena. Činilo se kao da na tome prijestolju sjedi netko nalik čovjeku.",
        "27": "Ono što se činilo kao gornji dio tijela, svijetlilo je kao usijani metal okružen vatrom, dok je ono što se činilo kao donji dio tijela, bilo kao čisti plamen. Svuda oko njega širila se blistava svjetlost.",
        "28": "Svjetlost je izgledala kao duga koja blista usred kišnih oblaka. To je blistala BOŽJA slava. Kad sam je ugledao, poklonio sam se licem do zemlje. Začuo sam glas koji mi je govorio."
    },
    "2": {
        "1": "Taj glas mi je rekao: »Čovječe, ustani na noge da mogu s tobom govoriti.«",
        "2": "Tada je Duh ušao u mene i podigao me na noge. Čuo sam onoga koji mi je govorio.",
        "3": "Rekao je: »Čovječe, šaljem te među Izraelce. Taj buntovan narod okrenuo se protiv mene. Poput svojih predaka, bunili su se protiv mene, a bune se i danas.",
        "4": "Drski su i tvrdoglavi ljudi. Idi k njima i reci što im poručuje Gospodar BOG.",
        "5": "Oni su buntovan narod, ali bez obzira na to hoće li te poslušati, barem će znati da je među njima bio prorok.",
        "6": "A ti ih se, čovječe, nemoj bojati. Ne boj se onoga što će ti govoriti, iako će njihove riječi ubadati kao trn i boljeti kao ubod škorpiona. Ne boj se njihovih riječi. Nepokorni su, ali ti ih se ne trebaš bojati.",
        "7": "Prenijet ćeš tim buntovnicima moje riječi, bez obzira na to žele li slušati ili ne.",
        "8": "A ti, čovječe, dobro slušaj što ti govorim. Nemoj se okrenuti protiv mene kao ovi neposlušni ljudi. Otvori usta i jedi riječi koje ti dajem.«",
        "9": "Vidio sam ruku ispruženu prema sebi, a u njoj je bio svitak.",
        "10": "Ruka ga je rastvorila preda mnom. Svitak je na obje strane bio ispisan riječima tužnih pjesama, žalobnih priča i jadikovki."
    },
    "3": {
        "1": "Bog mi je rekao: »Čovječe, pojedi to što vidiš. Pojedi ovaj svitak, pa idi izraelskom narodu i govori im.«",
        "2": "Otvorio sam usta, a on mi je dao svitak da ga pojedem.",
        "3": "Rekao mi je: »Čovječe, pojedi svitak, koji ti dajem, i nahrani njime svoj trbuh.« Pojeo sam svitak. U ustima mi je bio sladak kao med.",
        "4": "Govorio mi je dalje: »Čovječe, idi k Izraelcima i prenesi im moju poruku.",
        "5": "Ne šaljem te ljudima čiji jezik ne razumiješ i koji je teško naučiti. Šaljem te narodu Izraela.",
        "6": "Ne šaljem te drugim narodima čije jezike ne znaš i koje je teško naučiti. Kad bih te njima poslao, oni bi te slušali.",
        "7": "A Izraelci te neće slušati jer ne slušaju ni mene. Cijeli je izraelski narod prkosan i tvrdoglav.",
        "8": "No ja ću učiniti da ti budeš jednako tvrdoglav i nepopustljiv.",
        "9": "Bit ćeš tvrđi od kremena i nećeš se bojati tih ljudi, koji se stalno okreću protiv mene.«",
        "10": "I još mi je rekao: »Čovječe, pažljivo slušaj i pamti što ti kažem.",
        "11": "Idi sada među svoje ljude. Idi među prognanike i govori im. Bez obzira na to slušaju li ili ne, ti im reci: ‘Gospodar BOG vam poručuje.’«",
        "12": "Tada me Duh podigao. Začuo sam iza sebe buku velikog potresa dok se BOŽJA slava uzdizala s mjesta gdje je bila.",
        "13": "Čuo sam moćan šum krila. Bića su se dodirivala krilima u kretanju, a kotači su pokraj njih podizali silnu tutnjavu.",
        "14": "Duh me podigao i odnio. Bio sam jako tužan i uznemiren u svom duhu, ali sam osjećao prisutnost BOŽJE sile.",
        "15": "Otišao sam među izraelske prognanike, koji su živjeli u Tel Abibu, pokraj kanala Kebar. Sjedio sam među njima sedam dana, u šoku i tišini.",
        "16": "Kad je prošlo sedam dana, čuo sam BOGA kako mi govori:",
        "17": "»Čovječe, postavljam te za stražara nad izraelskim narodom. Slušat ćeš što ti govorim, a ti ćeš ih upozoravati.",
        "18": "Ako kažem: ‘Ovi će zli ljudi umrijeti’, ti ih trebaš upozoriti da moraju promijeniti način života i prestati činiti zlo da bi se spasili. Ako ih ne upozoriš, umrijet će zbog svojih grijeha, a ti ćeš biti odgovoran za njihovu smrt.",
        "19": "Ali, ako ih upozoriš da se moraju promijeniti, da trebaju prestati činiti zlo, a oni ne prestanu, onda će umrijeti zbog svojih grijeha. No tada će barem tvoj život biti spašen.",
        "20": "Isto tako, ako se dobri ljudi promijene i počnu činiti zlo, a ja im još i postavim zamku, umrijet će zbog svojih grijeha ako ih ti ne upozoriš. Nitko neće pamtiti njihova dobra djela, a ti ćeš biti odgovoran za njihovu smrt.",
        "21": "Ali, ako upozoriš dobre ljude da prestanu griješiti i oni prestanu, preživjet će jer su poslušali tvoje upozorenje. Tada ćeš i ti sačuvati svoj život.«",
        "22": "Obuzela me BOŽJA sila i on mi je rekao: »Ustani i idi u Dolinu. Tamo ću ti govoriti.«",
        "23": "Ustao sam i otišao u dolinu, a tamo je bila BOŽJA slava. Vidio sam je kao i prije na kanalu Kebar. Pao sam i poklonio se licem do zemlje.",
        "24": "No Duh je ušao u mene i podigao me na noge. Tada mi je Bog rekao: »Idi i zatvori se u svoju kuću.",
        "25": "Čovječe, ljudi će te tamo vezati konopima i neće ti dopustiti da ideš među druge ljude.",
        "26": "Učinit ću da ti se jezik zalijepi za nepce. Bit ćeš nijem i nećeš moći ispravljati niti upozoravati ljude koji se stalno okreću protiv mene.",
        "27": "No ja ću ti govoriti, a potom ću ti otvoriti usta. Trebaš im reći: ‘Gospodar BOG vam poručuje.’ Neki ljudi će te slušati, a neki neće, jer oni su buntovan narod.«"
    },
    "4": {
        "1": "»A sada, čovječe, uzmi glinenu ploču, stavi je pred sebe i na njoj nacrtaj grad Jeruzalem.",
        "2": "Zamisli da si vojska koja opsjeda grad. Podigni svuda uokolo opsadne nasipe i postavi jurišne naprave za napad na zidine. Cijeli grad neka je okružen vojnim taborom.",
        "3": "Onda uzmi željeznu tavu i postavi je kao zid između sebe i grada. Okreni se licem prema gradu i gledaj ga oštro i uporno. Tako će grad biti kao pod napadom, a ti kao onaj koji ga napada. Bit će to znak izraelskom narodu za ono što ću učiniti Jeruzalemu.",
        "4": "Zatim lezi na svoj lijevi bok kao znak da nosiš teret grijeha izraelskog naroda. Nosit ćeš njihov grijeh onoliko dana koliko budeš ležao na lijevom boku.",
        "5": "Odredio sam da grijeh izraelskog naroda nosiš tristo devedeset dana — po jedan dan za svaku godinu njihovoga grijeha.",
        "6": "Kad to prođe, leći ćeš na svoj desni bok, ovaj put pod teretom grijeha judejskog naroda. Odredio sam da njihov grijeh nosiš četrdeset dana — po jedan dan za svaku godinu što će biti kažnjeni.",
        "7": "A sada, podigni rukav, ispruži svoju ruku nad crtežom na glinenoj ploči i upri pogled u nj. To će značiti da napadaš grad. Ti si moj glasnik ljudima u Jeruzalemu. Izvikuj im upozorenja.",
        "8": "Svezat ću te konopima da se ne možeš okretati sve dok ne završi tvoj napad na grad.",
        "9": "Uzmi nešto pšenice i ječma, boba i leće, prosa i dvozrne pšenice. Sve istresi u jednu posudu i samelji. Od toga brašna napravi kruh, koji ćeš jesti tristo devedeset dana dok budeš ležao na boku.",
        "10": "Jednom na dan, u određeno vrijeme, uzimat ćeš samo komad kruha.",
        "11": "Također, jednom dnevno, u određeno vrijeme, pit ćeš samo dvije čaše vode.",
        "12": "Svaki ćeš dan pripremati kruh. Peći ćeš ga na vatri od suhoga ljudskog izmeta i jesti pred svima.«",
        "13": "BOG kaže: »Tako će isto izraelski narod jesti nečisti kruh u tuđini. Ja ću ih protjerati među strance.«",
        "14": "Kad sam to čuo, rekao sam mu: »Gospodaru BOŽE, nikad nisam jeo nečistu hranu. Odmalena nisam stavio u usta meso životinje koja je prirodno uginula niti životinje koju je rastrgala zvijer. U moja usta nikad nije ušla nečista hrana!«",
        "15": "»Pustit ću te onda da pripremaš svoj kruh na suhom kravljem izmetu umjesto na ljudskom«, odgovorio mi je.",
        "16": "A onda je rekao: »Čovječe, prekinut ću snabdijevanje kruhom u Jeruzalemu. Ljudi će sa strepnjom jesti svoj dio kruha i u strahu ispijati svoju mjeru vode.",
        "17": "Neće biti dovoljno hrane ni vode. Prestravljeni, gledat će jedni druge kako propadaju zbog svojih grijeha.«"
    },
    "5": {
        "1": "»A sada, čovječe, uzmi oštar mač. Obrij njime kosu i bradu, kao da je britva. Kosu izvaži i podijeli na tri jednaka dijela.",
        "2": "Jednu trećinu spali na glinenoj ploči koja predstavlja grad. Učini to nakon što završi razdoblje koje predstavlja opsadu grada. Drugu trećinu isjeckaj mačem i raspi oko glinene ploče, a posljednju trećinu baci u vjetar. To znači da ću isukati mač i njime rastjerati ljude.",
        "3": "Onda uzmi nekoliko vlasi i uguraj ih u svoju odjeću.",
        "4": "Odaberi neke od njih i baci ih u vatru. To znači da će vatra krenuti odande i progutati čitav izraelski narod.«",
        "5": "Gospodar BOG mi je rekao: »Postavio sam Jeruzalem usred drugih naroda. Okružen je drugim zemljama.",
        "6": "No njegovi su se stanovnici pobunili protiv mojih zapovijedi. Gori su od bilo kojeg drugoga naroda. Prekršili su više mojih zakona nego ljudi u bilo kojoj od susjednih zemalja. Odbacili su moje zapovijedi i nisu slijedili moje zakone.",
        "7": "Stoga, Gospodar BOG kaže: ‘Gori ste od naroda koji žive oko vas. Ne poštujete moje zakone, ne držite se mojih zapovijedi. Činite ono što čak ni drugi narodi ne smiju činiti.’",
        "8": "Zato vam Gospodar BOG poručuje: ‘Sad sam i ja protiv vas! Kaznit ću vas naočigled drugih naroda.",
        "9": "Zbog svih vaših užasnih grijeha, učinit ću vam ono što nikad prije nisam učinio niti ću ikad više učiniti.",
        "10": "Ljudi će u Jeruzalemu biti toliko gladni da će roditelji jesti svoju djecu, a djeca svoje roditelje. Sve ću vas kazniti, a one koji prežive, rastjerat ću na sve strane svijeta.’",
        "11": "Gospodar BOG kaže: ‘Zaklinjem se sobom da ću te odrezati, Jeruzaleme, jer si svojim gnjusnim grozotama onečistio moje svetište. Neću se sažaliti nad tobom. Neću ti se smilovati.",
        "12": "Trećina tvog naroda umrijet će u gradu od gladi i bolesti, trećina će poginuti oko grada u borbi, a na trećinu ću isukati mač i rastjerati ih na sve strane svijeta.",
        "13": "Tako ću iskaliti svoj bijes i zadovoljiti svoju srdžbu. A oni će tada znati da sam im ja, BOG, govorio zato što su me jako povrijedili.",
        "14": "Jeruzaleme, pretvorit ću te u gomilu ruševina. Narodi će ti se izrugivati, a putnici prolaznici te ismijavati.",
        "15": "Iako će te izrugivati i ismijavati, bit ćeš im na upozorenje kad vide kako sam te kaznio pa će se uplašiti. Ja, BOG, rekao sam što ću napraviti.",
        "16": "Rekao sam da ću poslati na tebe svoje smrtonosne strijele gladi i razaranja, da ću te uništiti. Bit ćeš gladan jer ću ja prekinuti opskrbu kruhom.",
        "17": "Stići će te glad, a tvoju djecu će proždrijeti divlje zvijeri. Pomest će te bolest i krvoproliće. Poslat ću neprijatelje na tebe. Ja, BOG, rekao sam što će se dogoditi.’«"
    },
    "6": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni lice prema planinama Izraela i govori protiv njih u moje ime.",
        "3": "Reci: ‘Planine Izraela, slušajte što vam Gospodar BOG poručuje. Gospodar BOG govori planinama i brdima, klisurama i dolinama. Dovest ću na vas neprijateljski mač i razoriti vaša svetišta.",
        "4": "Vaši će žrtvenici biti srušeni, kao i vaši kadioni žrtvenici, gdje ste idolima prinosili tamjan. Ubit ću vas pred vašim idolima.",
        "5": "Trupla će Izraelaca ležati pred njihovim idolima. Kosti će vam biti rasute oko vaših žrtvenika.",
        "6": "Gdje god da živite, gradovi će vam biti opustošeni, a svetišta razorena. Vaši će žrtvenici biti razvaljeni, a kipovi idola smrvljeni. Žrtvenici za prinos tamjana bit će srušeni, kao i sve drugo što ste napravili.",
        "7": "Ljudi će među vama padati ubijeni, a vi ćete znati da sam ja BOG.",
        "8": "Poštedjet ću neke od vas, koji će izbjeći maču. No ja ću ih rastjerati i prisiliti da se nasele u drugim zemljama.",
        "9": "Oni, koji budu zarobljeni i odvedeni u druge zemlje, sjećat će se kako su mi slomili srce. Napustili su me i štovali lažne idole. Bili su nevjerni kao žena koja napusti svog muža radi drugoga. Sami sebi će se gaditi zbog zla i gadosti koje su činili.",
        "10": "I znat će da sam ja BOG i da im nisam bez razloga najavljivao nesreću.’«",
        "11": "Gospodar BOG kaže: »Plješćite rukama i stupajte nogama. Jadikujte zbog svih zlih i gnjusnih djela izraelskog naroda. Recite im da će ih ubiti rat, glad i bolest.",
        "12": "Onaj tko bude daleko, umrijet će bolestan, a tko bude blizu, poginut će u ratu. Tko preživi, umrijet će od gladi. Osjetit će sav moj bijes.",
        "13": "I znat ćete da sam ja BOG kad vaši mrtvi budu ležali među kipovima idola, oko njihovih žrtvenika, na svakom vrhu brda i planine, pod svakim većim stablom, na svim mjestima gdje su svojim idolima prinosili paljene žrtve ugodnog mirisa.",
        "14": "Podignut ću svoju ruku i kazniti ih, gdje god da žive. Pretvorit ću im zemlju u pustoš i ruševine. Od pustinje na jugu pa sve do Rible na sjeveru neće biti nigdje nikoga. Tada će znati da sam ja BOG.«"
    },
    "7": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, Gospodar BOG poručuje zemlji Izrael: ‘Kraj! Dolazi vam kraj! Cijela zemlja bit će uništena.",
        "3": "Sad je stigao vaš kraj! Spoznat ćete moj bijes. Sudit ću vam za sva zla djela, kazniti vas za sve gadosti.",
        "4": "Neću vas žaliti, neću se smilovati, vratit ću vam za sve vaše zločine. Učinili ste mnoge strašne stvari, a sad ćete shvatiti da sam ja BOG.’",
        "5": "Gospodar BOG kaže: ‘Pazite! Događat će se nesreća za nesrećom.",
        "6": "Dolazi kraj! Dolazi vam kraj! Pogledajte, dolazi!",
        "7": "Stanovnici Izraela, približava vam se propast. Vrijeme je za paniku, a ne za klicanje po planinama.",
        "8": "Uskoro ću na vas sručiti svoj gnjev. Iskalit ću na vama svoj bijes. Kaznit ću vas za sve što ste učinili. Uzvratit ću vam za vaše gadosti.",
        "9": "Neću vas poštedjeti, neću vam se smilovati. Kažnjavam vas za vaše postupke, vraćam vam za vaše odvratnosti. Sad ćete shvatiti da sam ja BOG i da vas kažnjavam.’",
        "10": "Gledajte! Vrijeme je BOŽJE kazne! Propast je proklijala, a ponos procvjetao. Dolazi neprijateljski kralj. Propupala mu je vladarska palica.",
        "11": "Nasilno će kazniti zli narod. Od ljudi u Izraelu nitko neće ostati, nitko od njihovog mnoštva. Ništa neće ostati niti od njihovog bogatstva.",
        "12": "Došao je taj trenutak. Stigao je taj dan. Oni koji kupuju, neće se radovati, a prodavači neće tugovati. Na sve njih sručit će se strašna kazna.",
        "13": "Ljudi koji su prodali svoje imanje, neće ga više dobiti natrag. Ta poruka vrijedi za svakoga. Zbog njihovih grijeha, nitko se neće izvući živ.",
        "14": "Trube će pozivati ljude u borbu. Svi će se pripremiti, ali neće krenuti u bitku. Svima ću pokazati svoj strašan gnjev.",
        "15": "Vani prijeti mač, a u gradu vlada bolest i glad. Tko bude na polju, ubit će ga neprijatelji, a tko bude u gradu, umrijet će od gladi i bolesti.",
        "16": "Oni koji uspiju pobjeći, sklonit će se u planine kao uplašeni golubovi. No ondje će jadikovati zbog svojih grijeha.",
        "17": "Od slabosti neće moći ni ruku podići. Koljena će im biti mokra od mokraće.",
        "18": "Navući će na sebe tkaninu za tugovanje i bit će obuzeti strahom. Na licima će im se ogledati sram. U znak tuge, obrijat će svoje glave.",
        "19": "Pobacat će svoje srebro na ulicu. Gadit će im se njihovo zlato. Srebro i zlato neće ih moći spasiti od BOŽJE srdžbe, niti će ih moći nahraniti. Srebro i zlato ne mogu napuniti prazan želudac, ali su ipak naveli Izraelce da potonu u grijeh.",
        "20": "Od hramskog blaga izrađivali su svoje grozne kipove. Bili su ponosni na njih. Zbog tih grozota, učinit ću da im sve to bude kao smeće.",
        "21": "Dat ću to blago u ruke strancima. Razgrabit će ga zlikovci i njime onečistiti Hram.",
        "22": "Okrenut ću glavu, a stranci će srušiti moj Hram. Prodrijet će u njegove najsvetije dijelove i oskvrnuti ih.",
        "23": "Izradite lance za zarobljenike! Narod mora biti kažnjen jer je zemlja puna krvoprolića, a grad nasilja.",
        "24": "Dovest ću ljude iz najgorih naroda da im zaposjednu kuće. Dokrajčit ću njihov ponos i silu. Svetišta će im biti oskvrnuta.",
        "25": "Drhtat će od straha. Tražit će mir, ali mira neće biti.",
        "26": "Dolazit će nesreća za nesrećom, jedna loša vijest slijedit će drugu. Uzalud će tražiti viziju od proroka. Svećenici više neće davati pouke, ni poglavari savjete.",
        "27": "Kralj će tugovati za poginulima, a očajni poglavari odjenut će se u tkanine za tugovanje. Običan narod drhtat će od straha. Kaznit ću ih za sve što su učinili. Sudit ću im kao što su oni sudili drugima. Tada će znati da sam ja BOG.«"
    },
    "8": {
        "1": "Petog dana u šestome mjesecu, šeste godine našeg progonstva, sjedio sam u svojoj kući s judejskim starješinama. Tada me obuzela sila Gospodara BOGA.",
        "2": "Ugledao sam neku priliku koja je sličila čovjeku. Donji mu je dio tijela bio kao čista vatra, a gornji je blistao kao usijani metal okružen svjetlošću.",
        "3": "Ispružio je nešto što je izgledalo kao njegova ruka i uhvatio me za kosu. Duh me podigao između zemlje i neba. Imao sam viziju od Boga da sam odnesen na sjeverni ulaz, u unutrašnje dvorište Hrama u Jeruzalemu. Tu je stajao idol koji je izazivao Božji bijes.",
        "4": "Ugledao sam slavu Izraelovog Boga. Izgledala je kao u mojoj viziji u dolini kanala Kebar.",
        "5": "Bog mi je rekao: »Čovječe, pogledaj prema sjeveru.« Pogledao sam, i sjeverno od vrata koja su vodila prema žrtveniku, pored samog ulaza, stajao je kip idola koji je izazivao Božji bijes.",
        "6": "Nastavio mi je govoriti: »Čovječe, vidiš li što čine? Vidiš li te velike gadosti koje narod Izraela čini i tjera mene iz mog svetišta? Ali vidjet ćeš još i gore stvari.«",
        "7": "Zatim me doveo do ulaza u dvorište. Ondje sam vidio rupu u zidu.",
        "8": "Rekao mi je: »Čovječe, kopaj kroza zid.« Kopao sam i otkrio prolaz kroza zid.",
        "9": "Rekao je: »Idi unutra i vidi kakve užasne gadosti ovdje čine.«",
        "10": "Ušao sam. Svuda uokolo po zidovima bile su slike gmazova i drugih nečistih životinja, kao i prikazi ostalih idola koje su štovali Izraelci.",
        "11": "Vidio sam sedamdesetoricu starješina izraelskog naroda kako stoje ondje. Među njima je bio i Jaazanija, Šafanov sin. Svaki je u ruci držao kadionik iz kojeg se dizao mirisni oblak tamjana.",
        "12": "Bog mi je rekao: »Čovječe, jesi li vidio što u potaji čine starješine izraelskog naroda? Svaki čovjek ima svoj prostor u kojem štuje svoga lažnog idola. Jer, oni misle: ‘BOG nas ne vidi. BOG je napustio našu zemlju.’«",
        "13": "I još mi je rekao: »Vidjet ćeš ih kako čine još i gore gadosti.«",
        "14": "Odveo me do sjevernog ulaza u BOŽJI Hram. Tamo sam vidio žene kako sjede i oplakuju boga Tamuza.",
        "15": "Rekao mi je: »Vidiš li ovo, čovječe? Ali vidjet ćeš još i gore gadosti.«",
        "16": "Zatim me odveo u unutrašnje dvorište BOŽJEGA Hrama. Tamo sam na vratima BOŽJEGA Hrama, između trijema i žrtvenika, ugledao skupinu od oko dvadeset i pet muškaraca kako se klanjaju. Leđima su bili okrenuti BOŽJEM Hramu, a licem prema istoku. Klanjali su se suncu.",
        "17": "On mi je rekao: »Vidiš li to, čovječe? Zar je Judejcima svejedno što se čini u Hramu? Smiju li se ovdje činiti takve gadosti? Ova je zemlja puna nasilja i narod stalno izaziva moj bijes. Gle, štuju kao pogani, držeći grančice pred nosevima!",
        "18": "Zato ću ih bijesno kazniti. Neću im se smilovati, neću ih žaliti. Čak i ako mi budu iz svega glasa vikali u uši, neću ih čuti.«"
    },
    "9": {
        "1": "Tada sam ga začuo kako je glasno uzviknuo: »Neka pristupe oni koji će izvršiti kaznu nad ovim gradom! Dođite, svaki sa svojim smrtonosnim oružjem u ruci!«",
        "2": "Ugledao sam šestoricu ljudi kako dolaze iz smjera gornjih sjevernih gradskih vrata. Svaki je u ruci držao svoje smrtonosno oružje. S njima je bio i sedmi čovjek u lanenoj odjeći, kojem je o struku visio pribor za pisanje. Ušli su u dvorište Hrama i stali pokraj brončanog žrtvenika.",
        "3": "A slava Izraelovog Boga podigla se iznad krilatih bića, gdje je do tada stajala. Pomaknula se prema vratima Hrama i zaustavila na samom pragu. Čovjek u lanenoj odjeći, koji je nosio pribor za pisanje, bio je pozvan da pristupi.",
        "4": "BOG mu je rekao: »Prođi cijelim gradom Jeruzalemom i stavi znak na čelo svakog čovjeka koji uznemiren tuguje zbog svih gadosti koje se čine u ovom gradu.«",
        "5": "A ostalima je na moje uši rekao: »Idite za njim kroz grad i ubijajte. Nikoga nemojte štedjeti niti žaliti.",
        "6": "Pobijte starce, mladiće i djevojke, žene i djecu. Ali, ne dirajte one koji na sebi imaju znak. Počnite ubijati kod mog svetišta.« I tako su prvo ubili starješine pred Hramom.",
        "7": "Rekao im je: »Onečistite Hram! Ispunite njegova dvorišta truplima ubijenih ljudi. Krenite!« Krenuli su i ubijali ljude po gradu.",
        "8": "Dok su oni ubijali, ja sam ostao sâm u Hramu. Pao sam licem na zemlju i zavapio: »Gospodaru BOŽE! Dok iskaljuješ svoj bijes na Jeruzalemu, zar ćeš uništiti i sve koji su preostali od Izraela?«",
        "9": "Odgovorio mi je: »Krivnja naroda Izraela i Jude je prevelika. Zemlja je puna krvi, a u gradu vlada zločin. To je zato što ljudi govore da je BOG ostavio ovu zemlju i da ih BOG ne vidi što rade.",
        "10": "Zato ih neću štedjeti. Neću im se smilovati. Kaznit ću ih za sve što su učinili.«",
        "11": "Tada se vratio onaj čovjek u lanenoj odjeći s pisarskim priborom. Izvijestio je: »Učinio sam kako si zapovjedio.«"
    },
    "10": {
        "1": "Potom sam pogledao u svod kupole nad glavama krilatih bića. Iznad svoda je bilo nešto nalik prijestolju, napravljeno od modroga dragog kamena.",
        "2": "Tada je BOG rekao čovjeku u lanenoj odjeći: »Idi među kotače ispod krilatih bića. Ondje napuni ruke užarenim ugljenom i raspi ga po gradu Jeruzalemu.« Vidio sam ga kako ide.",
        "3": "Krilata su bića stajala na južnoj strani Hrama kad im je prišao čovjek u lanenoj odjeći. Oblak je ispunio unutrašnje dvorište.",
        "4": "BOŽJA slava podigla se iznad krilatih bića i pomaknula do praga na ulazu u Hram. Oblak je ispunio Hram, a sjaj BOŽJE slave obasjao njegovo dvorište.",
        "5": "Krilata su bića poletjela, a zvuk njihovih krila čuo se sve do vanjskog dvorišta. Zvuk je bio glasan kao glas Svemoćnog Boga.",
        "6": "Bog je bio zapovjedio čovjeku u lanenoj odjeći da zagrabi užarenog ugljena između kotača ispod krilatih bića. Čovjek je prišao i stao pored kotača.",
        "7": "Jedno od krilatih bića ispružilo je svoju ruku i zahvatilo nešto užarenog ugljena koji je bio u prostoru između četiri bića. Stavilo je ugljen u ruke čovjeka u lanenoj odjeći, a on ga je primio i izašao.",
        "8": "(Krilata su bića pod svojim krilima imala nešto slično ljudskim rukama.)",
        "9": "Vidio sam četiri kotača. Pored svakoga krilatog bića bio je po jedan kotač. Kotači su bili kao od prozirnoga svjetlucavoga dragog kamena.",
        "10": "Svi su kotači izgledali isto. Činilo se da je u svakom kotaču još jedan kotač.",
        "11": "Krilata bića mogla su se kretati u sva četiri smjera i nisu skretala sa svog puta. Kretala su se ravno u smjeru u kojem su im bile okrenute glave.",
        "12": "Bila su posve prekrivena očima. Oči su im bile posvuda po tijelu — po leđima, rukama, krilima, i po sva četiri kotača.",
        "13": "Čuo sam da kotače zovu »kotači koji se vrte«.",
        "14": "Svako je krilato biće imalo četiri lica. Jedno je bilo lice bika, drugo lice čovjeka, treće lava, a četvrto orla.",
        "15": "Shvatio sam da su ta krilata bića ista ona živa bića koja sam vidio u svojoj viziji na kanalu Kebar. Tada su se krilata bića podigla u zrak.",
        "16": "I kotači su se podigli s njima. Kad su bića raširila svoja krila i podigla se od zemlje, kotači se nisu odmicali od njih.",
        "17": "Kad su se bića smirila, smirili su se i kotači. Kad su se podigla u zrak, kotači su išli s njima. Jer, u kotačima je bio duh živih bića.",
        "18": "Tada se BOŽJA slava podigla s praga na ulazu u Hram, pomaknula prema krilatim bićima i zaustavila iznad njih.",
        "19": "Bića su raširila svoja krila i podigla se u zrak, skupa s kotačima. Gledao sam ih kako odlaze. Zaustavila su se na istočnim vratima BOŽJEGA Hrama, a slava Izraelovog Boga bila je nad njima.",
        "20": "Bila su to ista bića koja sam vidio ispod Izraelovog Boga u viziji na kanalu Kebar. Shvatio sam da sam i tada vidio ova ista krilata bića.",
        "21": "Svako je biće imalo četiri lica i četvera krila, a ispod krila nešto što je sličilo ljudskim rukama.",
        "22": "Lica krilatih bića bila su ista kao i lica živih bića koja sam prije vidio u viziji na kanalu Kebar. Sva su bića gledala ravno pred sebe i kretala se ravno naprijed."
    },
    "11": {
        "1": "Duh me podigao i odnio do istočnih vrata BOŽJEGA Hrama. Ondje sam na ulazu ugledao skupinu od dvadeset i pet muškaraca. Među njima su bili neki od narodnih poglavara: Jaazanija — Azurov sin, i Pelatija — Benajin sin.",
        "2": "Bog mi je rekao: »Čovječe, ovo su ljudi koji smišljaju zlo i daju zle savjete stanovnicima grada.",
        "3": "Oni kažu: ‘Nećemo skoro graditi kuće. Ovaj je grad kao lonac, a mi smo meso u njemu.’",
        "4": "Stoga, čovječe, govori u moje ime protiv njih.«",
        "5": "Tada me obuzeo BOŽJI Duh. Rekao mi je: »Kaži da im poručuje BOG: ‘Narode Izraela, čujem što govorite i znam što mislite.",
        "6": "Vi ste krivi za mnoga ubojstva u ovom gradu. Napunili ste gradske ulice mrtvacima.",
        "7": "Zato vam Gospodar BOG sada kaže da su mrtvi u gradu kao meso u loncu. Ali, vas ću izvesti iz grada.",
        "8": "Bojite se mača, no spustit ću mač na vas’, rekao je Gospodar BOG.",
        "9": "‘Istjerat ću vas iz ovoga grada i predati strancima. Učinit ću da vas oni kazne.",
        "10": "Past ćete ubijeni mačem. Kaznit ću vas ovdje, unutar granica Izraela, pa ćete znati da sam ja BOG.",
        "11": "Ovaj grad neće biti vaš lonac, niti ćete vi biti meso u njemu. No kaznit ću vas unutar granica Izraela.",
        "12": "Znat ćete da sam ja BOG iako niste živjeli prema mojim pravilima, niti ste izvršavali moje zapovijedi. Odlučili ste živjeti kao što žive drugi narodi oko vas.’«",
        "13": "I dok sam ja govorio u Božje ime, Pelatija, Benajin sin, pao je mrtav. Poklonio sam se licem do zemlje i glasno povikao: »O, Gospodaru BOŽE, potpuno ćeš uništiti sve koji su još preostali u Izraelu!«",
        "14": "Tada sam čuo BOGA kako mi govori:",
        "15": "»Čovječe, stanovnici Jeruzalema govore za tvoju braću prognanike, za cijeli izraelski narod: ‘Oni su daleko od BOGA. Ova je zemlja sada dana nama i zato je naša.’",
        "16": "Zato im reci da Gospodar BOG poručuje: ‘Iako sam ih protjerao daleko u druge zemlje i raspršio ih među druge narode, ja sam djelomično postao njihovo svetište tamo gdje su morali otići.’",
        "17": "A prognanicima reci da Gospodar BOG kaže: ‘Protjerao sam vas među druge narode, u druge zemlje, ali ipak ću vas opet okupiti i vratiti vam zemlju Izrael.",
        "18": "Kad se moj narod vrati, uklonit će odavde sve odvratne kipove i gnjusne idole.",
        "19": "Dat ću im nepodijeljeno srce. Stavit ću u njih novi Duh. Izvadit ću iz njih tvrdo srce od kamena i dati im meko srce od krvi i mesa.",
        "20": "Tada će živjeti prema mojim pravilima i držati moje zapovijedi. Oni će biti moj narod, a ja ću biti njihov Bog.",
        "21": "No kaznit ću one čija srca pripadaju odvratnim, gnjusnim idolima. Ti ljudi, koji čine zlo, dobit će što su zaslužili’, kaže Gospodar BOG.«",
        "22": "Tada su krilata bića raširila svoja krila i podigla se u zrak, skupa s kotačima. Slava Izraelovog Boga bila je nad njima.",
        "23": "BOŽJA slava podigla se i napustila grad. Zaustavila se na brdu istočno od Jeruzalema.",
        "24": "A mene je Duh podigao i odnio u viziji, koja je bila od Božjeg Duha, kod izraelskih prognanika u Babilon. Tada me vizija napustila,",
        "25": "a ja sam prognanicima ispričao sve što mi je rekao i pokazao BOG."
    },
    "12": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, živiš među buntovnicima. Imaju zdrave oči a ne vide, imaju zdrave uši a ne čuju, jer su neposlušni buntovnici.",
        "3": "Zato ti, čovječe, spremi svoje stvari i pripremi se za odlazak. Kreni dok je još dan i neka te svi vide. Idi kao da si zarobljenik kojeg odvode daleko odavde. Možda će tada shvatiti iako su toliko tvrdoglavi buntovnici.",
        "4": "Dok je još dan i ljudi promatraju, iznesi van svoju torbu. Uvečer, dok ljudi gledaju, otiđi. Pravi se kao da odlaziš u progonstvo.",
        "5": "Pred svima njima, prokopaj zid i izađi kroz rupu koju si prokopao.",
        "6": "Dok ljudi gledaju, stavi svoju torbu na leđa i kreni u suton. Pokrij lice, da ne vidiš zemlju. Učinit ću te znakom upozorenja za sve Izraelce.«",
        "7": "Učinio sam kako mi je bilo naređeno. Tijekom dana sam iznio svoju torbu, praveći se da odlazim u progonstvo. Uvečer sam rukama prokopao prolaz u zidu. U suton sam otišao. Svi su me vidjeli kako odlazim i nosim svoju torbu na ramenu.",
        "8": "Ujutro sam čuo BOGA kako mi govori:",
        "9": "»Čovječe, jesu li te oni buntovni Izraleci pitali što to radiš?",
        "10": "Kaži da im Gospodar BOG poručuje: ‘Ovo se proroštvo odnosi na vladara u Jeruzalemu i na sve Izraelce koji tu žive.’",
        "11": "Reci im: ‘Ja sam vam znak upozorenja. Dogodit će im se ono što sam izveo. Bit će odvedeni u zarobljeništvo.’",
        "12": "A vladar u Jeruzalemu bit će prisiljen uzeti svoje stvari i noću se iskrasti kroz rupu u zidu. Pokrit će svoje lice i neće vidjeti zemlju.",
        "13": "Razapet ću nad njim svoju mrežu. Uhvatit će se u moju zamku. Odvest ću ga u Babiloniju, zemlju Babilonaca. Neće je vidjeti, a ondje će umrijeti.",
        "14": "Sve ću njegove ljude rastjerati i raspršiti mu cijelu vojsku na sve strane svijeta. Isukat ću mač i tjerati ih pred sobom.",
        "15": "Shvatit će da sam ja BOG kad ih protjeram među druge narode i u druge zemlje.",
        "16": "Samo nekoliko njih ću poštedjeti. Oni će uspjeti izbjeći mač, glad i bolest, no samo zato da bi drugim narodima mogli pričati o svim grozotama koje su činili protiv mene. Tako će ovi prognanici znati da sam ja BOG.«",
        "17": "Tada sam opet čuo BOGA kako mi govori:",
        "18": "»Čovječe, pravi se da si jako uplašen. Tresi se dok jedeš svoju hranu i drhti dok piješ vodu.",
        "19": "Reci ljudima da Gospodar BOG poručuje ovo o Jeruzalemu i cijeloj zemlji Izrael: ‘U strahu će jesti svoj kruh i u očaju piti svoju vodu. Zemlja će im biti opustošena zbog nasilja koje čine.",
        "20": "Gradovi, koji su sada naseljeni, uskoro će biti razoreni. Zemlja će biti opustošena, a vi, prognanici, tada ćete shvatiti da sam ja BOG.’«",
        "21": "Čuo sam BOGA kako mi govori:",
        "22": "»Čovječe, zašto vi imate ovu izreku o zemlji Izrael: ‘Dani prolaze, ne ispunjavaju se vizije?’«",
        "23": "Reci da im Gospodar BOG poručuje: »Učinit ću da tome dođe kraj. Ta se izreka više neće koristiti među narodom Izraela. Sada će se govoriti: ‘Uskoro dolazi vrijeme kad će se ispuniti sve vizije.’",
        "24": "Među narodom Izraela više neće biti lažnih vizija, ni varavih proricanja.",
        "25": "Jer, ja sam BOG. Ako kažem da će se nešto dogoditi, onda će tako i biti. Nema više odlaganja. Učinit ću to za vašeg života, buntovni narode. Uskoro ću govoriti, ali ću to odmah i izvršiti.« Tako je rekao Gospodar BOG.",
        "26": "I opet sam čuo BOGA kako mi govori:",
        "27": "»Čovječe, Izraelci govore da se tvoje vizije i proroštva odnose na daleku budućnost, mnogo godina od sada.",
        "28": "Zato im reci da Gospodar BOG kaže: ‘Ni jedna moja riječ više se neće odlagati. Što izgovorim, to će se ostvariti. Tako vam poručuje Gospodar BOG.’«"
    },
    "13": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, govori protiv izraelskih proroka u moje ime. Oni govore ono što sami izmisle. Reci im da poslušaju što im poručuje BOG.",
        "3": "A Gospodar BOG kaže: ‘Teško vama, bezumni proroci, jer slijedite svoj duh i ništa niste vidjeli u vizijama!’",
        "4": "Izraele, tvoji su proroci kao šakali što traže hranu među ruševinama.",
        "5": "Ne brinete se za otvore u gradskim zidinama i ne obnavljate utvrde da bi narod Izraela preživio dan BOŽJEG suda.",
        "6": "Njihove su vizije lažne, a njihova proricanja izmišljena. Govore: ‘BOG kaže’, iako ih BOG nije poslao. No, ipak, misle da će se ostvariti ono što govore.",
        "7": "Zar ne vidite da su vam vizije lažne i proricanja izmišljena, vi koji govorite ‘BOG je rekao’, a ja nisam ništa rekao?",
        "8": "Stoga, Gospodar BOG kaže: ‘Ustajem protiv vas zbog svih vaših laži i izmišljotina.’ Tako je rekao Gospodar BOG.",
        "9": "‘Kaznit ću proroke koji imaju lažne vizije i koji govore izmišljotine. Uklonit ću ih iz svog naroda. Neće biti upisani među izraelskim obiteljima. Oni neće ući u zemlju Izrael, a vi ćete znati da sam ja Gospodar i BOG.’",
        "10": "Jer, oni obmanjuju moj narod. Govore ‘Sve je dobro!’, a nije dobro. To je kao da je moj narod sagradio labave zidine, a proroci ih samo prekrivaju s malo žbuke.",
        "11": "Reci im da ću poslati jaku kišu. Padat će krupna tuča i razmahat će se olujni vjetar. Zidovi će se srušiti.",
        "12": "Kad se sve sruši, ljudi će ih pitati: ‘Gdje vam je ta žbuka kojom ste učvrstili zidove?’",
        "13": "Stoga, Gospodar BOG kaže: ‘Bijesan sam i poslat ću na vas olujni vjetar. U svojoj ću srdžbi pustiti jak pljusak i krupnu tuču da vas uništi.",
        "14": "Srušit ću zid koji ste ožbukali. Sravnit ću ga sa zemljom i ogoliti njegove temelje. Poginut ćete pod njegovim ruševinama. Tada ćete shvatiti da sam ja BOG.",
        "15": "Iskalit ću svoj bijes na tom zidu i na onima koji su ga žbukali. Tada ću vam reći: Više nema zida ni onih koji su ga žbukali.",
        "16": "Ti lažni proroci Izraela prorokovali su o Jeruzalemu i vidjeli vizije mira, a mira nije bilo.’« Tako je rekao Gospodar BOG.",
        "17": "»A sada, čovječe, pogledaj žene svog naroda koje prorokuju svoje izmišljotine. Moraš govoriti u moje ime protiv njih.",
        "18": "Reci da im Gospodar BOG poručuje: ‘Jao vama, ženama koje ljudima izrađujete čarobne narukvice za ruke i velove za glave! To činite da biste ih hvatale u svoje zamke, samo da biste vi ostale žive.",
        "19": "Obezvređujete me pred mojim narodom za nekoliko šaka ječma i nekoliko komada kruha. Ubijate one koji bi trebali živjeti, a održavate na životu one koji bi trebali umrijeti. U tome uspijevate jer lažete ljudima, a oni vole slušati vaše laži.’«",
        "20": "Stoga, Gospodar BOG vam poručuje: »Istupam protiv vaših čarobnih narukvica, kojima hvatate ljude u zamke, poput ptica! Strgnut ću im vaše narukvice s ruku i njihovi će životi biti slobodni.",
        "21": "Strgnut ću im s glava vaše velove. Oslobodit ću ih vaše vlasti. Oni više neće biti kao plijen u vašim rukama, a vi ćete znati da sam ja BOG.",
        "22": "Dobre ste ljude obeshrabrile svojim lažima, a loše ste ohrabrile da ne odustaju od svoga krivog načina života, da ne bi spasili svoje živote.",
        "23": "Stoga, više nećete imati lažne vizije niti ćete se baviti čaranjem. Spasit ću svoj narod od vas, a vi ćete shvatiti da sam ja BOG.«"
    },
    "14": {
        "1": "Kod mene je došlo nekoliko izraelskih starješina. Sjeli su sa mnom da razgovaramo.",
        "2": "Čuo sam BOGA kako mi govori:",
        "3": "»Čovječe, ovi su ljudi priklonili srca svojim ogavnim idolima. Usredotočili su se na ono što ih je navelo na grijeh. Zašto bih pustio da dođu k meni po savjet?",
        "4": "Govori s njima. Reci da im Gospodar BOG poručuje: ‘Ako je netko u Izraelu priklonio svoje srce idolu i usredotočio se na to što ga je navelo na grijeh, te dođe tražiti savjet od proroka, ja ću mu dati odgovor koji zaslužuje za svoje idole.",
        "5": "Učinit ću to jer želim ponovo osvojiti srca Izraelaca iako su se otuđili od mene zbog svih svojih ogavnih idola.’",
        "6": "A narodu Izraela reci da im Gospodar BOG poručuje: ‘Vratite se k meni! Ostavite svoje idole! Okrenite lica od svojih ogavnih kipova!",
        "7": "Ako neki Izraelac ili stranac, koji živi u Izraelu, odbaci mene, noseći ogavne idole u svom srcu i stavljajući pred sebe nešto što ga navodi na grijeh, a zatim ode k proroku tražiti savjet od mene, ja, BOG, izravno ću mu odgovoriti.",
        "8": "Okrenut ću se protiv takve osobe i uništiti je. Bit će to znak drugima. Oni će je ismijavati. Uklonit ću je iz svog naroda, a vi ćete shvatiti da sam ja BOG.",
        "9": "A ako je prorok toliko lud da počne govoriti sam od sebe, onda ću mu ja, BOG, pokazati koliko je lud. Uništit ću ga i ukloniti iz svog naroda Izraela.",
        "10": "Bit će, dakle, jednako kažnjeni i onaj koji dolazi po savjet kao i prorok koji savjetuje sam od sebe.",
        "11": "Učinit ću to da narod Izraela više ne odluta od mene i da se više ne prlja grijehom. Oni će biti moj narod, a ja ću biti njihov Bog.’« Tako je rekao Gospodar BOG.",
        "12": "Čuo sam BOGA kako mi govori:",
        "13": "»Čovječe, zamisli što bih učinio zemlji čiji me narod napusti i zgriješi nevjerom protiv mene. Prekinuo bih njihovo snabdijevanje hranom. U zemlji bih uzrokovao glad pa bi i ljudi i životinje umrli od gladi.",
        "14": "Čak da su među njima Noa, Daniel i Job, svojom bi pravednošću uspjeli spasiti samo svoje živote.« Tako je rekao Gospodar BOG.",
        "15": "»Zamisli da u tu zemlju pustim divlje zvijeri, da obilaze naokolo i pobiju sve ljude. Nitko više tuda od straha ne bi prolazio, a zemlja bi ostala pusta.",
        "16": "Čak i da tu žive Noa, Daniel i Job, uspjeli bi spasiti samo sebe. Ja, BOG, zaklinjem se svojim životom, oni ne bi uspjeli spasiti čak ni svoje sinove i kćeri. Zemlja bi ostala prazna.",
        "17": "Mogao bih na tu zemlju pustiti naoružanu vojsku pa da vojnici mačevima pobiju sve ljude i životinje.",
        "18": "Da su u toj zemlji Noa, Daniel i Job, samo bi oni bili spašeni. Ja, Gospodar i BOG, zaklinjem se svojim životom, oni ne bi uspjeli spasiti čak ni svoje sinove i kćeri.",
        "19": "Mogao bih u tu zemlju poslati epidemiju smrtonosne bolesti. Moj gnjev bi se sručio na svakoga. Pobio bih sve ljude i životinje.",
        "20": "Kad bi Noa, Daniel i Job tu živjeli, niti oni svojom pravednošću ne bi mogli spasiti ni jednog od svojih sinova ili kćeri. Ja, Gospodar i BOG, zaklinjem se samim sobom, samo bi oni preživjeli.",
        "21": "Gospodar BOG kaže: ‘Koliko manje nade ima za Jeruzalem kad na njega pošaljem četiri strašne kazne: mač, glad, divlje zvijeri i smrtonosnu bolest. Pobit ću sve ljude i životinje.",
        "22": "Ipak, nekoliko će ljudi uspjeti pobjeći. Doći će sa svojim sinovima i kćerima k vama u progonstvo u Babilon. Tada ćete vidjeti kako loše postupaju i žive pa ćete lakše prihvatiti svu nesreću koju donosim na Jeruzalem.",
        "23": "Vidjet ćete kako postupaju i žive pa ćete shvatiti da sam s razlogom sve to učinio tome gradu.’« Tako je rekao Gospodar BOG."
    },
    "15": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, razmisli o vinovoj lozi. Smatra se jednim od drveća, ali je drugačije od drugog drveća. Što se događa s drvenom granom vinove loze?",
        "3": "Može li se od nje išta napraviti? Barem klin koji se zabije u zid pa se o njega objesi posuda? Ne!",
        "4": "No njome se može samo vatra potpaliti. Kad joj izgore oba kraja, a sredina je spaljena, što tada s njom?",
        "5": "I kad je bila cijela, bila je beskorisna. Koliko je tek beskorisna kad je spaljena?",
        "6": "Stoga, Gospodar BOG kaže: ‘Kao što sam drvo vinove loze odabrao među šumskim drvećem da ga bacim u vatru, tako ću postupiti sa stanovnicima Jeruzalema.",
        "7": "Kaznit ću ih. Neki će se od njih isprva izvući. Iako će bježati od jedne vatre, druga će ih progutati. Kad se okrenem protiv njih, znat ćete da sam ja BOG.",
        "8": "Opustošit ću ovu zemlju jer su mi ljudi u njoj bili nevjerni.’« Tako je rekao Gospodar BOG."
    },
    "16": {
        "1": "Opet sam čuo BOGA kako mi govori:",
        "2": "»Čovječe, trebaš govoriti ljudima u gradu Jeruzalemu o svim njezinim gadostima.",
        "3": "Reci da joj Gospodar BOG poručuje: ‘Jeruzaleme, porijeklom i rođenjem si iz zemlje Kanaan. Otac ti je bio Amorejac, a majka Hetitkinja.",
        "4": "Na dan kad si rođena, nitko ti nije presjekao pupčanu vrpcu. Nisu te okupali vodom niti očistili. Nisu te istrljali solju niti povili u čiste tkanine.",
        "5": "Nitko ti se nije smilovao niti učinio išta od toga. Izbacili su te van, na polje. Nitko te nije htio na dan tvog rođenja.",
        "6": "No ja sam prošao onuda, vidio te kako se valjaš u vlastitoj krvi i rekao ti: Živi!",
        "7": "Pomogao sam ti da izrasteš kao biljka u polju. Narasla si i sazrela u lijepu, mladu ženu. Počela ti je mjesečnica, zaoblile se grudi i narasle ti dlake po tijelu. Ali još uvijek si bila gola i bosa.",
        "8": "Kada sam te ponovo ugledao, bila si već dorasla za ljubav. Prebacio sam svoj ogrtač preko tebe i pokrio tvoju golotinju. Obećao sam ti brak. Sklopio sam savez s tobom i postala si moja.’« Tako je govorio Gospodar BOG.",
        "9": "»Oprao sam te u vodi i sprao krv s tvoga tijela. Namazao sam te uljem.",
        "10": "Obukao sam te u izvezenu haljinu i obuo ti kožne sandale. Omotao sam ti glavu tankim lanom i ogrnuo je svilom.",
        "11": "Ukrasio sam te nakitom, stavio narukvice na ruke i ogrlicu oko vrata.",
        "12": "Dao sam ti ukrasni prsten za nos, naušnice i prekrasnu krunu.",
        "13": "Sva si bila okićena zlatom i srebrom. Odjeća ti je bila od tankog lana i svile, bogato izvezena. Hranila si se kruhom od najfinijeg brašna, medom i maslinovim uljem. Bila si prelijepa. Postala si prava kraljica.",
        "14": "Svi narodi čuli su o tvojoj ljepoti. Bila si savršena u divoti kojom sam te okružio«, pričao je Gospodar BOG.",
        "15": "»Ali pouzdala si se u svoju ljepotu, čija te slava zavela u blud. Svoju si ljepotu na uživanje nudila svakom prolazniku.",
        "16": "Uzela si svoju odjeću i njome ukrasila svetišta. Ondje si se nudila kao prostitutka. Mogao te imati svatko tko je prolazio.",
        "17": "Uzela si svoj lijepi nakit od zlata i srebra, koji sam ti dao, pa si od toga dala napraviti muške kipove s kojima si bludničila.",
        "18": "Pokrila si ih svojim izvezenim tkaninama, a pred njih stavila moja mirisna ulja i tamjan.",
        "19": "Hranu, koju sam ti davao — fino brašno, med i maslinovo ulje — stavila si pred svoje idole da im fino miriše«, pričao je Gospodar BOG.",
        "20": "»Ubila si svoje sinove i kćeri, djecu koju si meni rodila. Žrtvovala si ih kao hranu da bi jeli tvoji idoli. No to su bili samo neki od primjera tvoje nevjere.",
        "21": "Zaklala si moju djecu, a njihova tijela spalila kao žrtvu u čast idolima!",
        "22": "U svim svojim gadostima i razvratu nisi se sjećala svoje mladosti kad si bila gola i bosa, kad si se valjala u vlastitoj krvi.«",
        "23": "»Jao, tebi Jeruzaleme! Jao tebi!« kaže Gospodar BOG. »A onda si još nakon sveg toga zla",
        "24": "postavila šatore za prostituciju. Bilo ih je na svakom trgu.",
        "25": "Na svakom si uglu sramotno koristila svoju ljepotu. Zaustavljala si svakog prolaznika i širila noge kao prostitutka. Sve si se više prostituirala.",
        "26": "Bludničila si s pohotnim Egipćanima i sve većim razvratom izazivala moj gnjev.",
        "27": "Zato sam te kaznio i umanjio ti nasljedstvo. Predao sam te Filistejkama koje su te mrzile i zgražavale se nad tobom.",
        "28": "Nezasitna, bludničila si i s Asircima. Ali nije ti bilo dosta.",
        "29": "Onda si se okrenula Babiloniji, zemlji trgovaca, ali ni to te nije zadovoljilo.",
        "30": "Kako sam se razljutio na tebe zbog svega toga! Ponašala si se kao bestidna prostitutka, a to i jesi!« kaže Gospodar BOG.",
        "31": "»Postavila si svoje šatore i štandove na svakom uglu i na svakom trgu pa si ondje sa svima bludničila. Ali nisi bila kao druge prostitutke jer nisi uzimala novac.",
        "32": "Preljubnice! Radije si imala odnose sa strancima nego s vlastitim mužem.",
        "33": "Sve druge prostitutke primaju plaću od svojih mušterija, a ti si plaćala svim svojim ljubavnicima. Podmićivala si ih da bi odasvud došli k tebi.",
        "34": "Bila si drugačija od svih prostitutki koje traže novac. Plaćala si drugima da bi s tobom spavali.«",
        "35": "Zato sada, Jeruzaleme, prostitutko, slušaj što ti poručuje BOG!",
        "36": "Gospodar BOG kaže: »Izložila si svoju požudu. Razvratno si se razotkrivala i imala seksualne odnose s mnogim ljubavnicima. Štovala si odvratne idole. Žrtvovala si im živote svoje djece.",
        "37": "Stoga, sad ću okupiti sve tvoje ljubavnike s kojima si uživala, sve one koje si jednom voljela ili mrzila. Skupit ću ih sa svih strana i pred njima razotkriti tvoju golotinju. Vidjet će te potpuno golu.",
        "38": "Osudit ću te kao ženu koja je prekršila bračni savez i kao ubojicu. Kaznit ću te smrću, kao bijesni ljubomorni muž.",
        "39": "Predat ću te u ruke tvojim ljubavnicima. Oni će razoriti tvoje šatore i štandove, strgnuti s tebe odjeću i tvoj lijepi nakit. Ostavit će te potpuno golu.",
        "40": "Pustit će na tebe razjarenu rulju koja će te kamenovati i sasjeći mačevima na komade.",
        "41": "Spalit će tvoje kuće i kazniti te pred svim drugim ženama. Učinit ću da prestane tvoj razvratni život. Više nećeš plaćati svojim ljubavnicima.",
        "42": "A onda će se stišati moj gnjev i prestat će moja ljubomora prema tebi. Smirit ću se i više neću biti bijesan.",
        "43": "Nisi se sjećala svoje mladosti i svojim si ponašanjem izazivala moj bijes. Zato ću te sada kazniti za sve što si učinila«, rekao je Gospodar BOG. »Povrh svih gadosti, dodala si i razvrat.",
        "44": "Ljudi će o tebi govoriti izreku: ‘Kakva majka, takva kći.’",
        "45": "Prava si kći svoje majke. Odbacila si svog muža i svoju djecu. Prava si sestra svojih sestara. I one su odbacile svoje muževe i djecu. Majka ti je bila Hetitkinja, a otac Amorejac.",
        "46": "Sjeverno od tebe, živjela je tvoja starija sestra Samarija sa svojim kćerima. Južno od tebe, bila je tvoja mlađa sestra Sodoma sa svojim kćerima.",
        "47": "Ne samo što si pošla njihovim putem i povela se za njihovim gadostima, već si ubrzo postala gora od njih.",
        "48": "Zaklinjem se samim sobom«, kaže Gospodar BOG, »tvoja sestra Sodoma i njezine kćeri nikad nisu činile toliko zla kao ti i tvoje kćeri.",
        "49": "Tvoja sestra Sodoma i njezine kćeri bile su krive za oholost i proždrljivost. Bile su krive su za lagodan život u kojem nisu pomagale siromašnima ni jadnima.",
        "50": "Bile su uobražene i činile su gadosti preda mnom. Kad sam to vidio, uništio sam ih.",
        "51": "Samarija nije počinila ni pola tvojih grijeha. Ti si napravila više gadosti od obje svoje sestre zajedno. One se još doimaju dobre u usporedbi s tobom.",
        "52": "Podnesi sada svoju sramotu. Učinila si da se tvoje sestre doimaju dobrima jer su tvoji grijesi odvratniji od njihovih. Sada se crveni i srami, jer si učinila da tvoje sestre izgledaju nedužno.«",
        "53": "»No obnovit ću Samariju i Sodomu, kao i sve gradove i sela oko njih. Obnovit ću i tebe, Jeruzaleme.",
        "54": "Tada ćeš se svega sjećati i morat ćeš nositi svoju sramotu i ruglo. A zbog tvoje sramote, tvoje sestre Sodoma i Samarija osjećat će se bolje.",
        "55": "Tvoje sestre Sodoma i Samarija, s gradovima i selima oko njih, bit će ponovo izgrađene, a tako će biti s tobom i tvojom okolicom, Jeruzaleme.",
        "56": "Prije si bila ponosna i izrugivala se svojoj sestri Sodomi.",
        "57": "Bilo je to prije nego što se otkrila tvoja zloća. Sada i tebe svi preziru. Gradovi Edoma i Filisteje, rugaju ti se.",
        "58": "Sada patiš zbog razvrata i gadosti koje si činila«, kaže BOG.",
        "59": "Stoga, Gospodar BOG kaže: »Postupit ću s tobom kao što zaslužuješ. Prezrela si naš zavjet i raskinula naš savez.",
        "60": "No ja ću se sjećati svog saveza s tobom dok si bila mlada. Održat ću s tobom savez koji će trajati zauvijek.",
        "61": "Dovest ću tvoju stariju i mlađu sestru. One će ti sada biti kao kćeri. Učinit ću to za tebe iako ti to nisam obećao. Tada ćeš se sjetiti svega što si učinila i bit će te sram.",
        "62": "Održat ću svoj savez s tobom, a ti ćeš znati da sam ja BOG.",
        "63": "Sjećat ćeš se svega i sramiti se. Od srama nećeš reći ni riječ nakon što ti sve oprostim.« Tako je rekao Gospodar BOG."
    },
    "17": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, ispričaj narodu Izraela ovu priču. Neka otkriju njezino skriveno značenje.",
        "3": "Reci da im Gospodar BOG poručuje: ‘Veliki orao, dugih krila i šarenog perja, sletio je na Libanon i primio vršak cedra.",
        "4": "Otkinuo je grančicu na vrhu stabla, odnio je u grad trgovaca u zemlji trgovaca.",
        "5": "A onda je uzeo nešto sjemenja iz te zemlje i posadio ga u plodnoj zemlji pored vode, poput mlade vrbe.",
        "6": "Sjeme je niklo, izrasla je dobra loza, niski trs, razgranatih grana. Orao je htio da se grane okrenu prema njemu, a korijenje da se pusti ispod loze. I trs je potjerao grane i izdanke.",
        "7": "Tada se pojavio drugi veliki orao, s dugim krilima i puno perja. Gle, loza mu je pružila svoje korijenje i grane, okrenula se od mjesta gdje je dotad rasla, nadajući se da će joj taj orao dati više vode.",
        "8": "A već je bila zasađena u dobroj zemlji, kraj obilja vode. Mogla je rasti, donositi plod i postati veličanstven trs.’«",
        "9": "Reci im da je Gospodar BOG rekao: »Hoće li ova loza napredovati? Prvi će je orao iz zemlje iščupati, strgnut će joj grožđe da usahne, uvenut će tek propupale mladice. Neće biti potrebna jaka ruka, niti velika vojska da je iščupa.",
        "10": "Hoće li ona uspjeti i dalje rasti? Spalit će je vrući vjetar s istoka, uvenut će tu gdje je posađena.«",
        "11": "Čuo sam BOGA kako mi govori:",
        "12": "»Pitaj ovaj buntovni narod: ‘Zar stvarno ne razumijete što to znači? Evo, kralj Babilona došao je u Jeruzalem, zarobio kralja i poglavare naroda te ih odveo sa sobom u Babilon.",
        "13": "Iz zemlje su odvedeni svi najmoćniji ljudi. Tada je Nabukodonosor sklopio savez s jednim čovjekom iz judejske kraljevske obitelji i prisilio ga da mu se zakune na vjernost.",
        "14": "Nabukodonosor je to učinio da bi Judino kraljevstvo ostalo podložno, da se ne bi pobunilo, nego da bi trajno ostalo u savezu s njim.",
        "15": "No novi se kralj pobunio. Poslao je glasnike u Egipat. Tražio je da mu daju konje i veliku vojsku. Hoće li uspjeti? Može li se izvući onaj tko tako čini? Može li nekažnjeno prekršiti savez?",
        "16": "Zaklinjem se samim sobom, kaže Gospodar BOG, umrijet će u Babilonu jer je prekršio dogovor i raskinuo savez s babilonskim kraljem.",
        "17": "Faraon mu neće moći pomoći sa svojom velikom vojnom silom. Kad Babilonci podignu opsadne nasipe i zidine, puno će ljudi poginuti.",
        "18": "Kralj Jude pogazio je riječ i prekršio savez. Neće proći nekažnjeno.’«",
        "19": "Stoga, Gospodar BOG kaže: »Zaklinjem se samim sobom da ću ga kazniti jer je prekršio zakletvu i savez koji je sklopio preda mnom.",
        "20": "Razapet ću svoju mrežu nad njim. Uhvatit će se u moju zamku. Odvest ću ga u Babilon gdje će biti kažnjen zbog svoje nevjernosti meni.",
        "21": "Uništit ću njegovu vojsku. Svi će njegovi najbolji ratnici poginuti od mača, a oni koji uspiju preživjeti, razbježat će se na sve strane. Tada ćete znati da vam je sam BOG govorio.«",
        "22": "Gospodar BOG kaže: »Uzet ću grančicu s vrha visokog cedra. Odlomit ću izdanak s vrha stabla i zasaditi ga na visokoj planini.",
        "23": "Posadit ću ga na visokoj planini u Izraelu, da potjera grane i donese plod. Postat će to prekrasan cedar. U njegovoj sjeni živjet će ptice, u njegovim granama svijat će gnijezda.",
        "24": "Sve će drveće znati da ja, BOG, visoka stabla na tlo obaram, a mala tjeram da visoko rastu. Ja činim da se zeleno drvo sasuši, a osušeno stablo da zazeleni. Ja sam BOG. Kako sam rekao, tako ću i učiniti.«"
    },
    "18": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Zašto ponavljate ovu izreku o Izraelu: ‘Očevi su jeli kiselo grožđe, a njihovoj djeci trnu zubi.’«",
        "3": "»Zaklinjem se svojim životom«, kaže Gospodar BOG, »više nećete koristiti tu izreku u Izraelu.",
        "4": "Za mene su svi isti. Jednako vrijedi život oca i život sina. Onaj tko sagriješi, taj će i umrijeti.",
        "5": "No recimo da je čovjek dobar i da čini ono što je pravedno i pošteno.",
        "6": "Ne štuje idole izraelskog naroda i ne ide u planine jesti hranu koja se njima prinosi. Ne čini preljub sa ženom svoga susjeda i nema odnose sa ženom dok ima mjesečnicu.",
        "7": "Nikoga ne iskorištava i vraća polog dužniku. Ne pljačka kao razbojnik. Gladnima daje hranu i odjeću onima kojima je potrebna.",
        "8": "Ne posuđuje drugima novac uz kamatu. Odbija činiti nepravdu. Uvijek i prema svakome je pošten.",
        "9": "Poštuje moja pravila i dosljedno slijedi moje zapovijedi. Takav je čovjek dobar i sigurno će živjeti«, kaže Gospodar BOG.",
        "10": "»No on može imati sina nasilnika, koji ubija ili čini nešto od navedenih zločina.",
        "11": "Takav sin radi što njegov otac nikad nije radio. Ide u brda i jede hranu žrtvovanu idolima. Spava sa ženom svog prijatelja.",
        "12": "Iskorištava siromašne i ljude u potrebi, pljačka i krade, ne vraća polog dužniku, klanja se idolima i čini druge gadosti.",
        "13": "Posuđuje novac, ali zahtijeva visoke kamate. Takvom će se čovjeku oduzeti život. Činio je grozne stvari i sam će biti kriv za svoju smrt.",
        "14": "A taj zli sin može imati sina koji zna sve što je njegov otac činio, ali odluči biti drugačiji.",
        "15": "Ne ide u planine jesti hranu posvećenu idolima i ne štuje idole izraelskog naroda. Ne upušta se u preljub sa ženom svoga susjeda.",
        "16": "Ne iskorištava ljude, ne traži polog kad drugome posuđuje novac, ne pljačka i ne krade, gladnima daje hranu, a odjeću onima koji je nemaju.",
        "17": "Odbija činiti nepravdu i ne naplaćuje kamate. Slijedi moje zakone i izvršava moje zapovijedi. Takav neće biti kažnjen za grijeh svog oca. Neće umrijeti. Sigurno će živjeti.",
        "18": "Njegov će otac umrijeti zbog svojih grijeha jer se bavio iznudom pljačkao svoje sunarodnjake i činio ono što nije dobro u svom narodu.",
        "19": "Ali ti ipak pitaš: ‘Zašto sin neće biti kažnjen za grijeh svog oca?’ No ako je sin pošten i pravedan te ako dosljedno izvršava sve moje zakone, svakako će živjeti.",
        "20": "Umrijet će onaj koji griješi. Djeca neće morati snositi kaznu za grijeh svojih roditelja niti će roditelji ispaštati zbog krivnje svoje djece. Dobrom čovjeku računat će se njegova dobrota i pravednost, a lošem čovjeku njegova zloća.",
        "21": "Ali ako loš čovjek odustane od svih svojih grijeha i počne dosljedno slijediti moje zakone i postupati pošteno i pravedno, takav će čovjek sigurno živjeti. Neće umrijeti.",
        "22": "Ni jedan njegov grijeh neće se pamtiti. Živjet će zbog svoje pravednosti.",
        "23": "Ne želim da loši ljudi umiru«, kaže Gospodar BOG. »Draže mi je da se promijene i da žive.",
        "24": "Ali ako dobar čovjek prestane činiti dobro i počini sve gadosti kakve čine zli ljudi, hoće li živjeti? Neću pamtiti dobro koje je učinio. Umrijet će jer nije bio vjeran meni i zbog grijeha koji je počinio.",
        "25": "Vi kažete: ‘Gospodar je nepravedan.’ Ali, slušajte me, narode Izraela! Zar ja postupam nepravedno? Niste li vi zapravo nepravedni?",
        "26": "Ako pošten čovjek odustane od svoje pravednosti i počne činiti zlo, umrijet će zbog nepravde koju je počinio.",
        "27": "Ako loš čovjek odustane od svoje zloće i postane pošten i pravedan, spasit će svoj život.",
        "28": "Živjet će. Neće umrijeti jer je uvidio koliko je zao i odustao od svega zla što je prije činio.",
        "29": "A narod Izraela kaže: ‘To nije pošteno! Gospodar postupa nepravedno!’« Bog odgovara: »Narode Izraela, zar ja postupam nepravedno? Vi ste nepravedni!",
        "30": "Zato ću vam suditi, narode Izraela! Svatko će dobiti ono što zaslužuje«, kaže Gospodar BOG. »Vratite mi se. Odustanite od svojih grijeha. Tada vas oni neće uništiti.",
        "31": "Prestanite biti buntovni! Nabavite si novo srce i novi duh! Izraelci, zašto biste činili ono što vas tjera u smrt?",
        "32": "Ne želim da itko od vas umre«, kaže Gospodar BOG. »Vratite mi se i živite!«"
    },
    "19": {
        "1": "Zapjevaj ovu tužnu pjesmu o vladarima Izraela:",
        "2": "»Tko je bila tvoja majka? Lavica među lavovima. Među mladim je lavovima ležala i svoje mlade othranila.",
        "3": "Jednog od njih je izabrala, izrastao je u mladog lava, naučio je loviti, ubijao je i jeo ljude.",
        "4": "Narodi su čuli za njega, u zamku ga ulovili. U zemlju Egipat, kukama su ga odvukli.",
        "5": "Lavica ga je čekala pa je nadu izgubila. Drugo mlado je u mladog lava podigla.",
        "6": "Lovio je s lavovima i postao mladi lav, naučio je loviti, ubijao je i jeo ljude.",
        "7": "Mnoge je učinio udovicama i pustošio gradove, svi u zemlji užasavali su se njegove rike.",
        "8": "Tada su narodi iz okolnih krajeva razapeli mrežu i u jamu ga uhvatili.",
        "9": "Stavili su mu željezni ovratnik i kuke kroz nos. Doveli su ga kod babilonskoga kralja i stavili ga u zatvor. Više se ne čuje njegova rika po planinama Izraela.",
        "10": "Majka ti je bila kao plodna loza pored vode, sva plodna i razgranata, od obilja vlage.",
        "11": "Pružila je snažne stabljike, kao vladarske palice. Jedna je stabljika dosezala visoko, do oblaka. Isticala se svojom visinom i mnogim granama.",
        "12": "No bijesno su iščupali lozu i bacili je na zemlju. Vrući vjetar s istoka strgnuo joj je plodove, njezine su grane usahnule, a vatra je uništila snažnu stabljiku.",
        "13": "Sada je ta loza presađena u pustinju, u zemlju koja je suha i žedna.",
        "14": "Plamen je suknuo iz srednje stabljike, raširio se, progutao grane i plodove. Nije više bilo snažne stabljike. Nije bilo vladarske palice. To je bila tužaljka, tužna pjesma kojom se umrloga u grob prati.«"
    },
    "20": {
        "1": "Desetog dana, u petome mjesecu, sedme godine zatočeništva kralja Jojakina, posjetilo me nekoliko izraelskih starješina. Sjeli su pred mene da pitaju BOGA za savjet.",
        "2": "Tada sam čuo BOGA kako mi govori:",
        "3": "»Čovječe, reci starješinama Izraela da Gospodar BOG kaže: ‘Mene ste došli pitati što da radite? Zaklinjem se sobom, neću s vama razgovarati.’« Tako je rekao Gospodar BOG.",
        "4": "»Hoćeš li ih osuditi? Hoćeš li ih, molim te, okriviti, čovječe? Objavi im sve gadosti koje su činili njihovi preci.",
        "5": "Reci da im Gospodar BOG poručuje: ‘Na dan kad sam izabrao Izrael, obvezao sam se potomcima Jakovljeve obitelji. Objavio sam im se u Egiptu kao njihov BOG.",
        "6": "Toga sam se dana zakleo da ću ih izvesti iz Egipta i odvesti u zemlju koju sam za njih odabrao, zemlju kojom teče med i mlijeko, najljepšu od svih zemalja.",
        "7": "Rekao sam im da sam ja njihov BOG i da trebaju odbaciti egipatske idole. Trebali su baciti njihove gadne kipove i više se njima ne prljati.",
        "8": "No oni su se pobunili protiv mene i nisu me htjeli slušati. Nisu maknuli ispred očiju te gadne kipove egipatskih idola. Nisu ih bacili. Zato sam odlučio da ću ih uništiti već u Egiptu. Želio sam na njima iskaliti sav svoj bijes.",
        "9": "Ali nisam to učinio jer sam čuvao svoje dobro ime pred drugim narodima. Ipak, ti su narodi promatrali kad sam se objavio Izraelcima tako što sam ih izveo iz Egipta.",
        "10": "Izveo sam ih, dakle, iz Egipta i odveo u pustinju.",
        "11": "Dao sam im svoje zakone. Obznanio sam im pravila koja donose život onima koji ih izvršavaju.",
        "12": "Odredio sam im dane odmora koji su bili znak saveza između nas. Time su pokazivali da sam ja BOG i da ih činim svetima za sebe.",
        "13": "Ali izraelski se narod u pustinji pobunio protiv mene. Nisu slijedili moje zakone. Odbacili su moja pravila premda bi živjeli da su ih vršili. I potpuno su prezreli dane odmora. Odlučio sam iskaliti sav svoj bijes na njima i dokrajčiti ih u pustinji.",
        "14": "No čuvao sam svoje dobro ime pred drugim narodima pred kojima sam Izraelce izveo iz Egipta.",
        "15": "Tamo u pustinji, zakleo sam se da ih neću odvesti u zemlju koju sam im odredio, zemlju kojom teče med i mlijeko, najljepšu od svih zemalja.",
        "16": "Zakleo sam se tako jer su odbacili moje zakone i nisu slijedili moje zapovijedi. Prezreli su dane odmora. Sve su to učinili jer je njihovo srce pripadalo idolima.",
        "17": "No poštedio sam ih. Nisam ih uništio ondje u pustinji.",
        "18": "Zatim sam rekao njihovoj djeci: »Nemojte slijediti zapovijedi svojih roditelja. Nemojte se držati njihovih pravila i ne prljajte se njihovim idolima.",
        "19": "Ja sam vaš BOG. Slijedite moje zakone i držite se mojih zapovijedi.",
        "20": "Držite svetima moje dane odmora. Oni su poseban znak između mene i vas. Tako ćete znati da sam ja vaš BOG.«",
        "21": "Ali i njihova djeca su se pobunila protiv mene. Nisu slijedili moje zakone niti se držali mojih zapovijedi premda bi živjeli da su ih vršili. Prezreli su moje dane odmora. Odlučio sam iskaliti sav svoj bijes na njima i dokrajčiti ih u pustinji.",
        "22": "No suzdržao sam se. Čuvao sam svoje dobro ime pred drugim narodima koji su vidjeli kako izvodim Izrael iz Egipta.",
        "23": "U pustinji sam se zakleo da ću ih rastjerati među druge narode, protjerati u druge zemlje.",
        "24": "Učinio sam to jer nisu izvršavali moje zapovijedi. Odbacili su moje zakone i prezreli moje dane odmora. I dalje su štovali idole svojih predaka.",
        "25": "Zato sam im dao zakone koji nisu bili dobri. Dao sam im zapovijedi koje ne pružaju život.",
        "26": "Učinio sam da se onečiste svojim prinosima. Žrtvovali su svoju prvorođenu djecu. Ispunio sam ih užasom da bi shvatili da sam ja BOG.’",
        "27": "Stoga, čovječe, govori narodu Izraela. Reci da im Gospodar BOG poručuje: ‘Vaši su preci bogohulili. Nisu mi bili vjerni.",
        "28": "Kad sam ih doveo u zemlju, koju sam im obećao, klali su svoje žrtve i prinosili prinose koji su me razbjesnjeli. Prinosili su žrtve ugodnog mirisa i izlijevali vino gdje god su vidjeli neki brežuljak ili veće drvo.",
        "29": "Pitao sam: »Kakva je to uzvisina koju posjećujete?« I tako se do danas takvo mjesto štovanja naziva uzvisinom.’",
        "30": "Stoga, reci Izraelcima da im Gospodar BOG poručuje: ‘Vi se onečišćujete kao i vaši preci. Upuštate se u razvrat s tim gnjusnim idolima.",
        "31": "Sve do danas prinosite im darove i prljate se žrtvujući svoju djecu idolima. Hoću li odgovoriti kad me nešto pitate i tražite vodstvo? Zaklinjem se samim sobom’, kaže Gospodar BOG, ‘neću vam davati odgovore i savjete.",
        "32": "Vi govorite: »Budimo kao drugi narodi. Štujmo bogove od drva i kamena.« Ali ja to neću dopustiti!",
        "33": "Zaklinjem se samim sobom’, kaže Gospodar BOG, ‘vladat ću nad vama čvrstom rukom. Kaznit ću vas. Iskalit ću na vama svoj bijes.",
        "34": "Skupit ću vas iz drugih naroda i zemalja gdje ste se raspršili. Dići ću ruku na vas i iskaliti svoj bijes na vama.",
        "35": "Odvest ću vas u pustinju gdje žive drugi narodi. Tamo ću stati pred vas i licem u lice vam suditi.",
        "36": "Sudit ću vam kao što sam sudio vašim precima u pustinji pored Egipta. Tako kaže Gospodar BOG.",
        "37": "Pregledat ću vas pažljivo, poput pastira koji broji i razvrstava ovce. Natjerat ću vas da vršite obveze saveza.",
        "38": "No uklonit ću među vama sve one koji se bune i okreću protiv mene. Izvest ću ih iz zemlje gdje žive kao stranci, ali nikada neće ući u Izrael. Tada ćete znati da sam ja BOG.’",
        "39": "Gospodar BOG poručuje izraelskom narodu: ‘Samo vi služite svojim idolima! Sada me ne slušate, ali poslije ćete se morati pokoriti. Više neću dopustiti da prljate moje sveto ime svojim darovima i idolima.’",
        "40": "Gospodar BOG kaže: ‘Ljudi će jednog dana doći na moje Sveto brdo, na visoku izraelsku planinu. Ondje, u svojoj zemlji, cijeli će me izraelski narod štovati. Ondje ću prihvatiti vas i vaše žrtve, prinose, najbolje darove i sve svetinje.",
        "41": "Prihvatit ću vas kao žrtvu ugodnog mirisa kad vas okupim iz drugih naroda i zemalja po kojima ste rasijani. Kroz vas ću narodima pokazati da sam svet.",
        "42": "Znat ćete da sam ja BOG kad vas dovedem u Izrael, u zemlju koju sam obećao vašim precima.",
        "43": "Ondje ćete se sjećati svoga starog načina života i svega čime ste se ranije prljali. Sramit ćete se zbog svih svojih zlih djela koja ste činili.",
        "44": "Narode Izraela, učinili ste mnogo zlih djela i trebali biste biti kažnjeni. No da bih zaštitio svoje dobro ime, neću vas kazniti kao što zaslužujete, da biste znali da sam ja BOG.’« Tako je rekao Gospodar BOG.",
        "45": "Tada sam čuo BOGA kako mi govori:",
        "46": "»Čovječe, okreni se prema jugu. Govori protiv zemlje na jugu. Reci šumama južne pustinje što će se dogoditi.",
        "47": "Neka šume na jugu čuju što im poručuje Gospodar BOG: ‘Pazite, podmetnut ću požar među vama. Vatra će proždrijeti svako vaše zeleno drvo i svako suho drvo. Požar se neće moći ugasiti. Zemlja će biti spaljena od juga do sjevera.",
        "48": "Tada će svi ljudi shvatiti da sam ja, BOG, zapalio požar koji se ne može ugasiti.’«",
        "49": "A ja sam nato rekao: »Gospodaru BOŽE, ljudi već govore da ja samo pričam priče.«"
    },
    "21": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni se prema Jeruzalemu i govori protiv njihovih svetišta. Optuži zemlju Izrael.",
        "3": "Svim ljudima u zemlji reci da im Gospodar BOG poručuje: ‘Ja sam protiv tebe, Izraele. Izvući ću svoj mač iz korica i ukloniti iz tebe sve dobre i loše ljude.",
        "4": "Sve ću ih pobiti. Izvući ću svoj mač iz korica i poubijati sve ljude, od juga do sjevera.",
        "5": "Svi će znati da sam ja BOG i da sam izvukao svoj mač iz korica. Neću ga spremiti natrag dok sve ne izvršim.’",
        "6": "Stoga, čovječe, jauči kao da ti je srce slomljeno! Uzdiši pred drugima u gorkome jadu.",
        "7": "Kad te pitaju zašto tuguješ, reci im: ‘Zbog loših vijesti koje stižu. Svako će srce zadrhtati, a ruke klonuti od slabosti. Svaki će čovjek klonuti duhom i svima će koljena biti mokra od mokraće.’ To stiže i ostvarit će se«, rekao je Gospodar BOG.",
        "8": "Čuo sam BOGA kako mi govori:",
        "9": "»Čovječe, reci ljudima da Gospodar govori: ‘Mač! Oštar mač! Dobro naoštren i ulašten.",
        "10": "Naoštren za pokolj, ulašten da sijeva kao munja. E, moj narode, nije vrijeme za smijeh! Kaznio sam vas, niste se promijenili.",
        "11": "Sad je mač već ulašten, spreman da se koristi. Naoštren, ulašten i blistav, spreman za ruku ubojice.",
        "12": "Plači i glasno nariči, čovječe, tuci se od tuge po bedrima. Jer, mač se diže na moj narod, na sve vladare Izraela. Kad neprijatelj navali, svi će jednako poginuti.",
        "13": "Sve ću ih još jednom iskušati jer kazna ih nije promijenila. Tako kaže Gospodar BOG.",
        "14": "Zato, čovječe, govori u moje ime i plješći rukom o ruku. Neka se mač spusti dva, tri puta! Taj mač pobit će mnoge ljude, napast će ih sa svake strane.",
        "15": "Srca će od straha oslabjeti, mnogi će ljudi poginuti. Postavio sam mač na svim vratima grada, sjajan je i spreman za pokolj.",
        "16": "Maču, zamahni desno i lijevo! Sijeci, kamo god ti oštrica krene.",
        "17": "Tada ću i ja pljeskati rukama, moja srdžba bit će zadovoljena. Ja, BOG, rekao sam svoje.’«",
        "18": "Opet sam čuo BOGA:",
        "19": "»Čovječe, nacrtaj kartu i na njoj označi dva puta koja bi babilonski kralj mogao slijediti s mačem u ruci. Oba dolaze iz iste zemlje. Na mjestu gdje se razilaze, postavi putokaz.",
        "20": "Jedan neka vodi u amonski grad Rabu, a drugi u judejski utvrđeni grad Jeruzalem.",
        "21": "Na razdvajanju puteva, babilonski će kralj odlučiti kamo dalje. Postavit će pitanje i tražiti odgovor na različite načine. Protrest će strijele, savjetovati se s idolima i gledati u jetru.",
        "22": "S njezine desne strane bit će znak za Jeruzalem. To će ga uputiti da napadne grad napravama za probijanje zidina. Vojnici će krenuti u napad. Vojska će zaurlati bojni poklič i krenuti u razvaljivanje gradskih vrata. Babilonci će podići nasipe i opsadne kule.",
        "23": "Narod Jude mislit će da je taj gatalački znak lažan jer su bili sklopili sporazum s babilonskim kraljem. No on će ih podsjetiti na to da su prekršili dogovor i sve ih porobiti.",
        "24": "Gospodar BOG kaže: ‘Učinili ste mnogo loših stvari. Vaš je grijeh otkriven. Natjerali ste me da se sjetim vaše krivnje pa ću vas predati neprijateljima da vas zarobe.",
        "25": "A ti, pokvareni i opaki vladaru Izraela, došlo je vrijeme tvoje kazne. Došao je dan tvoje konačne kazne.’",
        "26": "Gospodar BOG kaže: ‘Svuci turban! Skini svoju krunu! Nevažni će ljudi biti uzdignuti na vlast, a važni vođe maknuti.",
        "27": "Grad će biti gomila ruševina! Doći će mu kraj kad dođe onaj kome sam odredio da ga kazni.’",
        "28": "A ti, čovječe, govori ljudima u moje ime. Reci što Gospodar BOG poručuje o Amoncima i njihovim uvredama: ‘Mač, mač je isukan za ubijanje, ulašten je i spreman za uništavanje, sijeva poput munje!",
        "29": "Maču, lažne su vizije koje imaju o tebi, pretkazanja o tebi su prijevarna. No ti si spreman za vratove zlikovaca, došlo je vrijeme njihove konačne kazne.’",
        "30": "‘Vrati mač u korice. Sudit ću ti na mjestu gdje si stvoren, u tvojoj rodnoj zemlji.",
        "31": "Iskalit ću na tebi svoj bijes. Moja će te ljutnja spaliti kao vrući vjetar. Predat ću te okrutnim ljudima koji su vješti u uništavanju.",
        "32": "Bit ćeš kao gorivo za vatru. Tvoja će krv teći kroz zemlju. Nitko te se više neće sjećati.’ Ja, BOG, rekao sam svoje.«"
    },
    "22": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, hoćeš li, molim te, osuditi taj grad ubojica? Trebaš mu objaviti sve gadosti koje se tu čine!",
        "3": "Reci da Gospodar BOG poručuje: ‘Grad je pun ubojica i gnjusnih idola. Sve je onečišćeno. Došlo je vrijeme njegove kazne.",
        "4": "Stanovnici Jeruzalema, krivi ste zbog prolivene krvi! Nečisti ste zbog idola koje ste postavili! Približilo se vrijeme vaše kazne, kraj vaših dana i godina. Učinit ću da vam se drugi narodi izruguju, da vas ismijavaju.",
        "5": "Rugat će vam se i susjedni narodi i oni koji žive daleko odavde. Postao si ozloglašeni grad meteža i prljavih djela.’",
        "6": "‘Gle, Jeruzaleme, imao si vladare Izraela koji su koristili svoju moć samo da bi ubijali.",
        "7": "U Jeruzalemu ima ljudi koji ne poštuju roditelje, tlače strane došljake, zlostavljaju siročad i udovice.",
        "8": "Odnosite se s prezirom prema mojim svetim predmetima i danima koje sam odredio za odmor.",
        "9": "Ima ljudi u Jeruzalemu koji kleveću da bi druge otjerali u smrt. Mnogi odlaze u brda gdje štuju idole, a puno njih čini seksualne grijehe.",
        "10": "Neki spavaju sa ženom svog oca, a neki pak tjeraju žene na spolni odnos za vrijeme mjesečnice.",
        "11": "Jedan je čovjek u Jeruzalemu spavao sa ženom svoga susjeda, a drugi je sramotno obeščastio svoju snahu. Treći je pak napastovao svoju vlastiti sestru, kći svoga oca!",
        "12": "Ovdje ljudi primaju novac da bi počinili ubojstvo, naplaćuju visoke kamate, iskorištavaju vlastite susjede. Na mene ste potpuno zaboravili’, kaže Gospodar BOG.",
        "13": "‘Zato ću lupiti šakom i zaustaviti vas. Kaznit ću vas za nepoštenu zaradu i krvoproliće.",
        "14": "Imate li hrabrosti i snage suočiti se sa mnom kad vas budem kažnjavao? Ja sam BOG. Kako sam rekao, tako ću i postupiti.",
        "15": "Rastjerat ću vas među druge narode, protjerati u druge zemlje. Potpuno ću ukloniti vašu prljavštinu.",
        "16": "Drugi će vas narodi smatrati prljavima. Tada ćete znati da sam ja BOG.’«",
        "17": "Čuo sam BOGA kako mi govori:",
        "18": "»Čovječe, izraelski narod za mene je postao otpad, kao otpadni bakar, kositar, željezo i olovo. Tek otpadni metal koji ostaje nakon topljenja srebra.",
        "19": "Stoga, Gospodar BOG kaže: ‘Svi ste postali bezvrijedni otpad. Zato ću vas skupiti u Jeruzalemu.",
        "20": "Kao što ljudi skupe srebro, bakar, željezo, olovo i kositar, pa sve bace u peć da se zajedno rastopi u vatri, tako ću i ja vas zajedno skupiti i rastopiti u svom bijesu.",
        "21": "Skupit ću vas i raspiriti na vas vatru svoje srdžbe. Svi vi, koji ste u Jeruzalemu, rastopit ćete se.",
        "22": "Bit ćete kao srebro koje se topi u užarenoj peći. Tada ćete znati da sam ja BOG i da iskaljujem svoju srdžbu na vama.’«",
        "23": "Čuo sam BOGA kako mi govori:",
        "24": "»Čovječe, svima reci da zemlja Izrael nije očišćena. Još ju nije zadesila poplava na dan moga gnjeva.",
        "25": "Izraelski su se proroci urotili. Poput lava koji riče i razdire plijen, uništavaju ljudske živote, kradu blago i dragocjenosti, mnoge su žene napravili udovicama.",
        "26": "Svećenici zlostavljaju moj zakon i s prezirom se odnose prema mojim svetim predmetima. Jednako postupaju s običnim i sa svetim stvarima. Ne poučavaju ljude razliku između nečistog i čistog. Zapustili su dane koje sam odredio za odmor pa me ljudi više ne poštuju.",
        "27": "Narodni poglavari ponašaju se kao vukovi koji razdiru plijen. Prolijevaju krv i uništavaju živote ljudi kako bi se dokopali bogatstva.",
        "28": "Proroci prikrivaju istinu žbukom. Bave se besmislenim vizijama i lažnim gatanjem. Govore u ime Gospodara BOGA iako im se BOG nije obratio.",
        "29": "Ljudi varaju i pljačkaju jedni druge. Iskorištavaju siromašne i ljude u potrebi. Zlostavljaju strance koji žive među njima, nepošteno ih varajući.",
        "30": "Tražio sam među njima čovjeka koji bi obnovio zidine, koji bi stao pred procjep u zidu i obranio zemlju od moga gnjeva. No nikoga nisam našao.",
        "31": "Zato ću na njima iskaliti svoj žestoki bijes. Progutat će ih vatra moga gnjeva. Uzvratit ću im po zasluzi za njihove postupke, kaže Gospodar BOG.«"
    },
    "23": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, poslušaj priču o dvije sestre, o kćerima iste majke.",
        "3": "Odmalena su bile prostitutke u Egiptu. Puštale su muškarcima da diraju i stišću njihove mladenačke grudi.",
        "4": "Starija se zvala Ahola, a mlađa Aholiba. Obje su postale moje žene i rodile mi sinove i kćeri. Ahola predstavlja Samariju, a Aholiba Jeruzalem.",
        "5": "Dok je još bila moja žena, Ahola se počela baviti prostitucijom. Žudjela je za svojim ljubavnicima, asirskim vojnicima.",
        "6": "Bili su to naočiti mladići, vozači bojnih kola. Bili su to zapovjednici i visoki kraljevski službenici, svi u plavim odorama.",
        "7": "Prostituirala se s najpoželjnijim Asircima. Žudjela je za njima. Onečistila se njihovim gnjusnim idolima.",
        "8": "Nastavila se baviti prostitucijom, kao što je činila u Egiptu. Od njene su mladosti muškarci spavali s njom, gnječili njene mladenačke grudi i zadovoljavali svoju pohotu s njom.",
        "9": "Zato sam je predao u ruke njezinim ljubavnicima Asircima, za kojima je izgarala od požude.",
        "10": "Oni su je silovali, odveli njenu djecu u ropstvo i pogubili je mačem. Među ženama se posvuda pričalo o njenoj strašnoj kazni.",
        "11": "Sve je to vidjela njena sestra Aholiba koja je u svojoj pohoti i razvratu bila još gora od nje.",
        "12": "I ona je žudjela za asirskim visokim kraljevskim službenicima i zapovjednicima, ratnicima u punoj bojnoj opremi. Bili su to sve naočiti mladići, ratnici u krasnim odorama, vozači bojnih kola.",
        "13": "Vidio sam da se onečistila i da su obje žene krenule istim putem.",
        "14": "No Aholiba je u razvratu otišla dalje od svoje sestre. Vidjela je slike Babilonaca urezane na zidu i ocrtane sjajnom crvenom bojom.",
        "15": "Imali su pojaseve oko bedara i turbane na glavama. Izgledali su kao babilonski vojni zapovjednici čija je domovina bila Kaldeja.",
        "16": "Kad ih je vidjela, poželjela je s njima voditi ljubav. Slala im je glasnike u Babiloniju i pozivala ih k sebi.",
        "17": "Dolazili su i spavali s njom. Iskorištavali su je da bi se zadovoljili, a onda su joj se zgadili.",
        "18": "Svi su vidjeli da je Aholiba nevjerna i razvratna. Mnogima je otvoreno pokazala svoju golotinju. Zgadila mi se, kao što mi se bila zgadila njezina sestra.",
        "19": "Bila je sve razvratnija. Sjećala se dana svoje mladosti, kad je bila prostitutka u Egiptu.",
        "20": "Žudjela je za tim ljubavnicima, koji su imali velika spolovila kao magarci, a izljeve sjemena kao konji.",
        "21": "Aholibo, vratila si se razvratu svoje mladosti u Egiptu, kad su ti muškarci dirali i stiskali mladenačke grudi.",
        "22": "Stoga, Aholibo, Gospodar BOG kaže: ‘Dići ću protiv tebe tvoje ljubavnike, koji su ti se već zgadili. Dovest ću ih sa svih strana da te napadnu.",
        "23": "Dovest ću ljude iz grada Babilona te iz babilonskih gradova Pekoda, Šoe i Koe. Dovest ću i sve Asirce, mladiće za kojima si žudjela, visoke kraljevske službenike i vojne zapovjednike na konjima.",
        "24": "Doći će na tebe s velikom vojskom, s oružjem i bojnim kolima. Opkolit će te vojnici koji nose kacige, i velike i male štitove. Dat ću im vlast da te kazne. I oni će te kazniti na svoj način.",
        "25": "Pokazat ću ti svoju ljubomoru. Oni će te bijesno napasti, odsjeći ti nos i uši, tijelo sasjeći mačevima. Odvest će tvoje sinove i kćeri, i spaliti što god od tebe preostane.",
        "26": "Strgnut će s tebe odjeću, oteti tvoj lijepi nakit.",
        "27": "Tako ću stati na kraj tvom razvratu i bludu koji traje još od Egipta. Više nećeš žudjeti za svojim egipatskim ljubavnicima. Nećeš ih se više niti sjećati.’",
        "28": "Gospodar BOG kaže: ‘Predat ću te u ruke onima koje mrziš, onima koji su ti se zgadili.",
        "29": "Oni će s mržnjom postupati s tobom, oduzet će ti sve oko čega si se trudila. Ostavit će te potpuno golu i razotkrivenu. Otkrit će se sva sramota tvog razvrata.",
        "30": "To će ti učiniti jer si se davala drugim narodima i onečistila se štujući njihove idole.",
        "31": "Povela si se za primjerom svoje sestre pa ću te jednako kazniti. Morat ćeš ispiti istu čašu.’",
        "32": "Gospodar BOG kaže: ‘Ispit ćeš čašu svoje sestre, čašu veliku i duboku. Toliko ćeš iz te čaše ispiti, da će ti se svi rugati i smijati.",
        "33": "Bit ćeš sva pijana i jadna jer ispila si čašu propasti i užasa, čašu svoje sestre Samarije.",
        "34": "Ispit ćeš je do posljednje kapi pa je razbiti u komadiće i njima izderati grudi. Ja sam tako rekao’, kaže Gospodar BOG.",
        "35": "Stoga, Gospodar BOG kaže: ‘Kažnjavam te jer si me zaboravila i potpuno odbacila. Snosiš kaznu svoga sramotnog razvrata i prostitucije.’«",
        "36": "BOG mi je rekao: »Čovječe, optuži Aholu i Aholibu! Objavi im sve njihove gadosti.",
        "37": "Jer, krive su za preljub i ubojstvo. Počinile su preljub s idolima, a svoju djecu, koju su meni rodile, žrtvovale su njima za hranu.",
        "38": "Također, onečistile su moje svetište i zanemarile svetost dana odmora.",
        "39": "Isti dan kad su zaklale svoju djecu i prinijele ih svojim odvratnim idolima, otišle su u moje svetište i onečistile ga. Eto, to su napravile usred mog Hrama!",
        "40": "Također, slale su glasnike i pozivale muškarce da dođu izdaleka. Kad su došli, za njih ste se kupale, šminkale oči i stavljale nakit.",
        "41": "Onda ste sjele na raskošnu ležaljku ispred prostrtog stola, na koji ste stavile moj tamjan i moje ulje.",
        "42": "Kod njih se uvijek čuo žamor bezbrižnog društva. Bilo je puno grubih pijanaca koji su dolazili iz pustinje i kitili ruke i glave sestara narukvicama i krasnim krunama.",
        "43": "Jedna od sestara već je bila posve istrošena od prostitucije. Pitao sam se: ‘Hoće li bludničiti s njom čak i sada?’",
        "44": "No muškarci su i dalje išli kod nje. Opetovano su odlazili kod razvratnih prostitutki, Ahole i Aholibe.",
        "45": "Pravedni će ih ljudi osuditi za preljub i ubojstvo jer su preljubnice okrvavljenih ruku.",
        "46": "Stoga, Gospodar BOG kaže: ‘Neka ih napadne neprijateljska vojska. Neka dožive užas i pljačku.",
        "47": "Neka ih kamenuju i sasjeku mačevima, pobiju njihove sinove i kćeri, spale im kuće.’",
        "48": "A njima tvrdim: ‘Tako ću stati na kraj razvratu u zemlji i upozoriti sve žene što će ih zadesiti ako budu razvratne kao vas dvije.",
        "49": "Bit ćete kažnjene za svoj razvrat. Morat ćete podnijeti kaznu za svoje štovanje lažnih bogova. Tada ćete shvatiti da sam ja Gospodar BOG.’«"
    },
    "24": {
        "1": "Desetog dana, u desetome mjesecu, devete godine progonstva, čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, zapiši današnji dan. Danas je vojska babilonskoga kralja okružila Jeruzalem.",
        "3": "A ovome buntovnom narodu ispričaj priču, reci da im Gospodar BOG poručuje: ‘Stavi lonac na vatru i ulij dovoljno vode.",
        "4": "Ubaci sve najbolje komade mesa, but, plećku i birane kosti.",
        "5": "Zakolji najbolje od svog stada, i naslaži cjepanice ispod lonca. Neka sve dobro uzavri, neka se skuhaju kosti.’",
        "6": "Jer, Gospodar BOG kaže: ‘Teško gradu krvi i ubojica! Jao tom loncu hrđavom, s kojeg mrlje ne silaze! Svaki komad mesa treba izbaciti, niti jedan nije bolji od drugog.",
        "7": "Krv je još uvijek u gradu, stoji na goloj stijeni. Nije prolio krv na tlo pa je neće prekriti zemlja.",
        "8": "Dopustio sam da krv, koju je prolio, ostane otkrivena na goloj stijeni. Zato će planuti moj bijes, osveta za ubojstva nevinih.’",
        "9": "Gospodar BOG kaže: ‘Teško gradu krvi i ubojica! Nagomilat ću veliku hrpu drva.",
        "10": "Naslažite drva i vatru potpalite! Dobro skuhajte meso, dodajte začine, a kosti spalite.",
        "11": "Ostavite prazan lonac na žaru, da se ugrije i da se metal usije. Neka izgori sva nečistoća, neka nestane sva hrđa.",
        "12": "Ali uzalud je svaki trud, tolika hrđa ne može se skinuti. Samo vatra kazne može pomoći!",
        "13": "Onečistio si se razvratom. Htio sam te oprati i očistiti. Ali ti ne možeš biti čist dok na tebi ne iskalim svoj bijes.",
        "14": "Ja sam BOG. Kako sam rekao, tako će i biti. Neću se predomisliti. Neću te sažalijevati niti se smilovati. Kaznit ću te za sve loše što si učinio’, rekao je Gospodar BOG.«",
        "15": "Opet sam čuo BOGA kako mi govori:",
        "16": "»Čovječe, oduzet ću ti iznenada ono što ti je najdraže. Ali nećeš smjeti javno tugovati niti glasno plakati lijući suze.",
        "17": "Jecat ćeš tiho, bez uobičajenog načina žalovanja. Obući ćeš se kao i obično, staviti turban na glavu i obuti sandale. Nećeš pokrivati usta niti jesti hranu koja se uzima kad se tuguje za mrtvima.«",
        "18": "Ujutro sam govorio ljudima, a uvečer je umrla moja žena. Sljedećeg sam jutra učinio kako mi je bilo naređeno.",
        "19": "Ljudi su tražili da im objasnim što to radim i što sve to znači.",
        "20": "Rekao sam im da mi je govorio BOG.",
        "21": "Prenio sam Izraelcima poruku Gospodara BOGA: »Pazite, oskvrnut ću svoje svetište na koje ste toliko ponosni, ono što vam je najdraže i što volite. Onečistit ću ga, a vaši sinovi i kćeri, koje ste ostavili za sobom, bit će pokošeni mačem u borbi.",
        "22": "Tada ćete raditi isto što i Ezekiel. Nećete pokriti svoja usta niti jesti hranu koja se uzima kad se tuguje za mrtvima.",
        "23": "Nosit ćete svoje turbane i sandale. Nećete javno tugovati niti glasno plakati. Propadat ćete u svojoj krivnji i tiho se tužiti jedan drugome.",
        "24": "Ezekiel vam je primjer. Radit ćete isto što i on. Kad se to dogodi, znat ćete da sam ja Gospodar BOG.«",
        "25": "»Čovječe, jednog dana srušit ću njihovu sigurnu utvrdu, oduzeti im svu radost i slavu, otuđiti ono što im je najdraže i oteti im sinove i kćeri.",
        "26": "Toga će dana doći jedan od preživjelih i donijeti loše vijesti o Jeruzalemu.",
        "27": "Toga ćete dana opet moći govoriti. Razgovarat ćete s glasnikom. Nećete više biti nijemi. To će ljudima biti znak i svi će znati da sam ja BOG.«"
    },
    "25": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni se Amoncima i govori u moje ime protiv njih.",
        "3": "Kaži narodu Amona da slušaju što im Gospodar BOG poručuje. Gospodar BOG kaže: ‘Klicali ste kad je moje svetište bilo oskvrnuto, kad je Izrael bio opustošen, a Judejci odlazili u progonstvo.",
        "4": "Stoga, predat ću vas narodu s istoka. Zaposjest će vašu zemlju, a njihova će vojska među vama postaviti tabor i tu se naseliti. Oni će jesti vaše plodove i piti vaše mlijeko.",
        "5": "Pretvorit ću grad Rabu u pašnjak za deve, a cijelu zemlju Amonaca u tor za ovce. Tada ćete shvatiti da sam ja BOG.",
        "6": "Ja, Gospodar BOG, ovo vam govorim. Kad je pao Jeruzalem, pljeskali ste rukama i lupali nogama. Zlobno ste se naslađivali nad propašću Izraela.",
        "7": "Zato ću vas sada kazniti i prepustiti drugim narodima kao ratni plijen. Potpuno ću vas uništiti. Više nećete biti narod i nećete imati svoju zemlju. Tada ćete shvatiti da sam ja BOG.’«",
        "8": "Gospodar BOG kaže: »Moapci misle da su Judejci isto što i drugi narodi.",
        "9": "Zato ću neprijateljima dopustiti napad na gradove na granicama Moaba. Oni će uništiti čak i njihove najveće gradove: Bet Ješimot, Baal Meon i Kirjataim.",
        "10": "Kao i Amonce, prepustit ću ih narodu s istoka. Nitko ih se više neće sjećati.",
        "11": "Kaznit ću Moapce pa će shvatiti da sam ja BOG.«",
        "12": "Gospodar BOG kaže: »Edomci su se okrutno osvećivali Judejcima i tako na sebe navukli veliku krivnju.",
        "13": "Stoga, Gospodar BOG kaže: ‘Kaznit ću Edom. Pobit ću sve ljude i životinje. Cijela će zemlja, od Temana do Dedana, biti opustošena. Svi će poginuti od mača.",
        "14": "Osvetit ću se Edomcima. Moj će im narod Izrael pokazati svu moju srdžbu i bijes. Edom će iskusiti moju kaznu, rekao je Gospodar BOG.’«",
        "15": "Gospodar BOG kaže: »Filistejci su dugo gajili neprijateljstvo i prezir prema Judejcima. Okrutno su ih napadali da bi se osvetili.",
        "16": "Stoga, Gospodar BOG kaže: ‘Pazite! Kaznit ću Filistejce. Uništit ću te ljude s Krete i pobiti sve koji žive uz obalu mora.",
        "17": "Oštro ću ih kazniti i bijesno im se osvetiti. Shvatit će da sam ja BOG kad im se osvetim!’«"
    },
    "26": {
        "1": "Prvog dana u mjesecu, jedanaeste godine progonstva kralja Jojakina i nas drugih, čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, Tir je likovao nad propašću Jeruzalema: ‘Hura! Razorena su vrata naroda prema trgovačkim putevima! Sada ću ih ja preuzeti. Sada ću se ja obogatiti jer je on opustošen.’",
        "3": "Stoga, Gospodar BOG kaže: ‘Evo krećem na tebe, Tire! Podići ću na tebe mnoge narode, kao što more podiže svoje valove.",
        "4": "Oni će razoriti tirske zidine, srušiti gradske kule. Sastrugat ću sve tirske ruševine pa će ostati samo gola stijena.",
        "5": "Ostat će samo stijena okružena morem, gdje ribari šire i suše svoje mreže. Ja sam svoje rekao, kaže Gospodar BOG. Tir će opljačkati drugi narodi.",
        "6": "Naselja na kopnu, povezana s gradom, bit će uništena mačem i svi će znati da sam ja BOG.’",
        "7": "Gospodar BOG je rekao: ‘Dovest ću sa sjevera babilonskoga kralja Nabukodonosora, najvećeg od svih kraljeva. S velikom će vojskom, s mnogo konja i bojnih kola napasti grad Tir.",
        "8": "Mačem će uništiti sva obližnja naselja na kopnu, a zatim podići opsadne kule i nasipe te zaštitni pokrov od štitova.",
        "9": "Donijet će balvane za rušenje tvojih zidova, sjekirama će srušiti tvoje kule.",
        "10": "Sve će prekriti prašina od mnoštva njegovih konja i bojnih kola. Tvoje će se zidine tresti od njihove buke dok kralj bude ulazio u grad kao da su mu već razvaljena vrata.",
        "11": "Konjska kopita izgazit će tvoje ulice. Tvoji će ljudi padati pokošeni mačevima, a tvoji će se moćni stupovi srušiti u prašinu.",
        "12": "Babilonci će plijeniti i pljačkati tvoje bogatstvo, rušiti zidine i razarati kuće. Sve što ostane od drva i kamena pobacat će u more.",
        "13": "Prestat će glazba tvojih pjesama i neće se više čuti zvuk lira.",
        "14": "Tire, pretvorit ću te u golu stijenu. Tu će još samo ribari sušiti svoje mreže. Ja, BOG, kažem da ti više nikad nećeš biti obnovljen.’ Tako je rekao Gospodar BOG.«",
        "15": "Gospodar BOG kaže Tiru: »Cijela će obala i otoci drhtati kada budu slušali zvukove tvoje propasti, jauke ranjenika i pogibiju mnogih tvojih ljudi.",
        "16": "Svi vladari zemalja na moru sići će sa svojih prijestolja, odložiti svoje ogrtače, strgnuti sa sebe svoju kićenu odjeću. Sjedit će na zemlji i drhtati od straha, užasnuti zbog tvoje brze propasti.",
        "17": "Tužno će pjevati za tobom: ‘Tire, slavni grade, nema te više! A bio si prava pomorska sila, strepilo se pred ljudima iz Tira.",
        "18": "Sada svi na obalama drhte na spomen tvoga pada, zbog tvoje propasti, sve pokraj mora užas obuzima.’",
        "19": "Gospodar BOG kaže: ‘Pretvorit ću te u pusti, nenaseljeni grad. Potpuno će te prekriti duboke vode.",
        "20": "Sručit ću te u onu duboku grobnu jamu, u svijet mrtvih. Učinit ću da živiš u podzemnom svijetu koji je poput drevnih ruševina. Više nitko neće stanovati u tebi. Nećeš više biti u zemlji živih.",
        "21": "Skončat ćeš na užasan način. Više nećeš postojati. Ljudi će te tražiti, ali te više nikad nitko neće naći.’ Tako je rekao Gospodar BOG.«"
    },
    "27": {
        "1": "Opet sam čuo BOGA kako mi govori:",
        "2": "»Čovječe, zapjevaj tužaljku o gradu Tiru.",
        "3": "Reci da Gospodar BOG poručuje Tiru, koji vlada vratima mora, čiji brodovi trguju dobrima naroda po mnogim obalama: ‘O Tire, misliš da si lijep, tako savršen i krasan!",
        "4": "Granice ti dosežu do usred mora, graditelji su tvoju ljepotu usavršili.",
        "5": "Daske su ti od čempresa sa Senira, jarbol tesan od libanonskog cedra.",
        "6": "Vesla su od bašanskih hrastova, a paluba od ciparskih borova, slonovačom ukrašena.",
        "7": "Od finoga egipatskog šarenog platna bili su ti napravljeni jedro i zastava. A tvoje brodske tende, od plave i ljubičaste tkanine s Cipra.",
        "8": "Ljudi iz Sidona i Arvada bili su veslači. Vješti pomorci iz Tira upravljali su brodovima.",
        "9": "Najvještiji obrtnici iz Biblosa tvoje su brodove popravljali. Svi morski brodovi i mornari dolazili su u tvoju luku da trguju s tobom.",
        "10": "Ljudi iz Perzije, Luda i Puta borili su se u tvojoj vojsci. Svoje štitove i kacige vješali su o tvoje zidine i tebi donosili slavu i čast.",
        "11": "Ljudi iz Arvada i Cilicije stražarili su na tvojim zidinama dok su Gamađani čuvali tvoje kule i vješali svoje tobolce sa strijelama po tvojim zidinama. Tvoja je ljepota bila savršena.",
        "12": "Taršiš je bio tvoj preprodavač zbog tvoga velikog bogatstva. Tvoja su dobra nudili drugima za srebro, željezo, kositar i olovo.",
        "13": "Za tebe su također trgovali ljudi iz Grčke, Turske i s obala Crnog mora. Tvoju su robu nudili za robove i predmete od bronce.",
        "14": "Ljudi iz Bet Togarme nudili su tvoju robu za radne konje, bojne konje i mazge.",
        "15": "Ljudi s Rodosa, kao i iz mnogih drugih primorskih zemalja, bili su tvoji preprodavači. Donosili su ti slonovaču i ebanovinu kao plaću za tvoju robu.",
        "16": "I Aram je bio tvoj trgovac zbog velikog broja tvojih proizvoda. Prodavali su tvoju robu drugima za smaragde, ljubičasto obojene i bogato izvezene tkanine, fini lan, koralje i rubine.",
        "17": "Ljudi iz Jude i Izraela bili su tvoji trgovci. Prodavali su tvoja dobra za pšenicu, masline, rane smokve, med, ulje i balzam.",
        "18": "I Damask je trgovao s tobom. Prodavali su tvoja dobra za vino iz Helbona, bijelu vunu iz Zahara",
        "19": "i vino iz Uzala. Među tvojom je robom bilo željeza, cimeta i šećerne trske.",
        "20": "Rodos je s tobom trgovao i opskrbljivao te prostirkama za jahanje konja.",
        "21": "Arabija i svi vladari Kedra, kao tvoji trgovci, razmjenjivali su janjce, ovnove i koze.",
        "22": "Trgovci iz Šebe i Rame bili su tvoji preprodavači. Nudili su tvoja dobra za najbolje začine, svakovrsno drago kamenje i zlato.",
        "23": "Trgovci iz Harana, Kanea, Edena, Šebe, Ašura i Kilmada također su bili tvoji preprodavači.",
        "24": "Opskrbljivali su te najboljom odjećom, plavo obojenom i bogato izvezenom tkaninom, šarenim tepisima i najčvršćim konopima.",
        "25": "Brodovi iz Taršiša prevozili su tvoju robu. Tire, ti si kao lađa nasred mora, puna tereta, teška i natovarena.",
        "26": "Tvoji veslači odvode te na pučinu, ali istočni vjetar uništit će te na moru.",
        "27": "Obilje tvoje robe i tvoje bogatstvo, svi tvoji mornari i tvoji kapetani, tvoji brodski majstori i trgovci, tvoji ratnici i svi drugi ljudi, potonut će u morske dubine kad dođe dan tvoje propasti.",
        "28": "Daleke zemlje drhtat će od straha kad začuju jauk tvojih kapetana.",
        "29": "Cijele će posade napuštati druge brodove, svi će mornari otići na obalu.",
        "30": "Svi će za tobom silno tugovati, posipati se prašinom, u pepelu valjati.",
        "31": "Obrijat će glave i obući tkanine za žalovanje, gorko će plakati, za tobom naricati.",
        "32": "Glasno će plakati i tugovati, tužno za tobom pjevati: Nema grada kao što je Tir! Ali ušutkan je usred mora!",
        "33": "Kad su se tvoja dobra istrpavala s mora, zadovoljavao si želje mnogih naroda. Mnogi su se zemaljski kraljevi obogatili na obilju tvoje robe i bogatstva.",
        "34": "A sad te more razbilo usred dubokih voda. Sva tvoja roba i cijela posada zajedno je s tobom potonula.",
        "35": "Svi ljudi primorskih krajeva užasnuti su zbog tvoga pada. Njihovi kraljevi su prestravljeni, lica su im izobličena od straha.",
        "36": "Trgovci iz drugih naroda zaprepašteni su vijestima. Tvoj kraj bio je strašan, nestao si zauvijek.’«"
    },
    "28": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, reci vladaru Tira da mu Gospodar BOG poručuje: ‘Srce ti je obuzela oholost! Govoriš: »Ja sam bog. Sjedim na prijestolju bogova, okružen morima.« Ali ti si ipak čovjek, a ne bog. Samo si umislio da si bog.",
        "3": "Misliš da si mudriji od Daniela, da za tebe nema nerješivih tajni.",
        "4": "Svojom mudrošću i znanjem stekao si bogatstvo. U svojim si riznicama skupio gomile zlata i srebra.",
        "5": "Velikom vještinom trgovanja uvećao si svoje bogatstvo. No usred obilja i raskoši tvoje se srce uzoholilo.’",
        "6": "Stoga, Gospodar BOG kaže: ‘Mislio si da si kao bog, da si božanski mudar.",
        "7": "Nahuškat ću na tebe strance, najokrutnije od svih naroda. Na tvoju ljepotu i mudrost isukat će svoje mačeve, upropastit će tvoj sjaj.",
        "8": "Oni će te oboriti u grobnu jamu, umrijet ćeš nasilno, usred mora.",
        "9": "Hoćeš li svojim ubojicama govoriti »Ja sam bog«? Shvatit ćeš da si čovjek, a ne bog kad im se nađeš u rukama.",
        "10": "Umrijet ćeš kao izopćenik, stranci će ti donijeti smrt. Ja sam svoje rekao’, kaže Gospodar BOG.«",
        "11": "Opet sam čuo BOGA kako mi govori:",
        "12": "»Čovječe, zapjevaj tužaljku o tirskom kralju. Reci da mu Gospodar BOG poručuje: ‘Bio si primjer savršenstva, pun mudrosti i ljepote.",
        "13": "Bio si u Edenu, Božjem vrtu, prekriven dragim kamenjem. Imao si rubine, topaze i dijamante, berile, onikse i jaspis, lapis lazuli, tirkiz i smaragde. Svi su za tebe bili optočeni zlatom, darovani na dan kad si stvoren.",
        "14": "Postavio sam odabrano krilato biće, tamo pokraj tebe, da te čuva. Bio si na Božjem svetome brdu, hodao si usred blistavih dragulja.",
        "15": "Tvoja su djela bila besprijekorna od dana kad sam te stvorio, sve dok se u tebi nije našlo zlo.",
        "16": "Tvoje uspješno trgovanje u nasilje i grijeh te odvelo. Tako iskvarenog, morao sam te protjerati s Božjeg brda. Krilato biće, koje te čuvalo, natjeralo te u propast, dalje od blistavih dragulja koji su svjetlucali poput vatre.",
        "17": "Iz ljepote rodila se oholost, slava ti je uništila mudrost. Zato sam te grubo bacio na tlo pred očima drugih kraljeva.",
        "18": "Svojim grijehom i nepoštenim trgovanjem oskvrnuo si svoja sveta mjesta. Zato sam u tvome mjestu zapalio požar i vatra te potpuno uništila. Pred ljudima, koji su to gledali, ostale su samo hrpe pepela.",
        "19": "Svi narodi, koji su te znali, nad tobom su se užasnuli. Podnio si strašnu kaznu i zauvijek nestao.’«",
        "20": "Čuo sam BOGA kako mi govori:",
        "21": "»Čovječe, okreni se licem prema Sidonu i govori u moje ime protiv tog mjesta.",
        "22": "Reci da Gospodar BOG poručuje: ‘Ja sam protiv tebe, Sidone! Pokazat ću svoju veličinu Sidoncima. Kad izvršim svoju svetu kaznu, svi će znati da sam ja BOG.",
        "23": "Poslat ću bolest i smrt na Sidon, njegovim će ulicama poteći krv. Mrtvi će padati pokošeni mačevima, koji će napadati sa svih strana. Tako će svi znati da sam ja BOG.’",
        "24": "Narod Izraela više neće morati trpjeti prezir susjednih naroda, poput bodljikavoga korova i trnja. Svi će znati da sam ja Gospodar BOG.",
        "25": "Gospodar BOG kaže: ‘Iako sam protjerao Izraelce među druge narode, opet ću ih sve okupiti. Po svome ću narodu pokazati svoju svetost pred svim narodima. Tada će Izraleci mirno živjeti u svojoj zemlji, zemlji koju sam predao svome slugi Jakovu.",
        "26": "Ondje će živjeti u miru i sigurnosti, graditi kuće i saditi vinograde. Bit će sigurni kada kaznim sve okolne narode koji su ih prije mrzili. Tada će znati da sam ja njihov BOG.’«"
    },
    "29": {
        "1": "Dvanaestog dana, u desetome mjesecu, desete godine progonstva kralja Jojakina, čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni se licem prema Egiptu i govori u moje ime protiv faraona i protiv cijelog Egipta.",
        "3": "Reci da Gospodar BOG poručuje: ‘Ja sam protiv tebe, egipatski faraone. Ti si neman koja leži u nilskim tokovima, zvijer koja kaže: »Nil je moj. Za sebe sam ga stvorio.«",
        "4": "No ja ću ti čeljust zauzdati kukama i sve ribe iz rijeka visjet će po tebi. Izvući ću te iz svih tvojih tokova, zajedno sa svim tvojim ribama, zalijepljenima na tvojim krljuštima.",
        "5": "Ostavit ću te u pustinji, skupa s tvojim ribama. Past ćeš na zemlju, ležati nepokopan na tlu. Dat ću te za hranu zvijerima i pticama.",
        "6": "A svi stanovnici Egipta znat će da sam ja BOG! Zašto bih sve to s tobom učinio? Jer, Izrael se u tebe pouzdao iako si bio krhak kao trska.",
        "7": "Kad se na tebe kao na štap oslonio, puknuo si pa mu rame rasjekao. Kad su se Izraelci na tebe oslanjali, slomio si se i povrijedio im bokove.’",
        "8": "Stoga, Gospodar BOG kaže: ‘Na tebe ću spustiti svoj mač, pobit ću sve ljude i životinje.",
        "9": "Egipat će biti pustoš i ruševina i svi oni znat će da sam ja BOG. A zašto to činim? Jer si rekao: »Nil je moj. Za sebe sam ga stvorio.«",
        "10": "Zato sam protiv tebe i tokova tvoje rijeke. Cijelu egipatsku zemlju, od Migdola do Asuana pa sve do granice s Etiopijom, pretvorit ću u ruševine i pustoš.",
        "11": "Četrdeset godina ondje neće prolaziti ni čovjek ni životinja niti će itko ondje živjeti.",
        "12": "Uništit ću zemlju Egipat. Četrdeset će godina egipatski gradovi biti ruševine. Rastjerat ću Egipćane među druge narode, po drugim zemljama.’",
        "13": "Gospodar BOG kaže: ‘A kad prođe četrdeset godina, opet ću ih skupiti od svuda kamo sam ih bio rastjerao.",
        "14": "Ponovo ću učiniti Egipat uspješnim. Vratit će se iz progonstva u svoju domovinu, u Gornji Egipat, i podići novo, ali beznačajno kraljevstvo.",
        "15": "Bit će to najnevažnije kraljevstvo, koje se više nikad neće uzdići nad drugim narodima. Učinit ću da budu tako maleni da nikome neće moći nametnuti svoju vlast.",
        "16": "Izraelski narod više se neće oslanjati na Egipat. Sjećat će se kad su pogriješili i krivo se pouzdali u Egipćane. Shvatit će da sam ja Gospodar i BOG.’«",
        "17": "Na prvi dan prvog mjeseca, dvadeset i sedme godine progonstva kralja Jojakina, čuo sam BOGA kako mi govori:",
        "18": "»Čovječe, babilonski je kralj Nabukodonosor pokrenuo svoju vojsku da se žestoko bori protiv Tira. Vojnici su podnosili tolike napore i terete da su im se ogulile glave i ramena. No od svega tog truda, za kralja i njegovu vojsku nije bilo nikakve koristi.",
        "19": "Stoga, Gospodar BOG kaže: ‘Evo, sad ću babilonskom kralju Nabukodonosoru predati Egipat. On će opljačkati njegovo bogatstvo i plijenom platiti svoju vojsku.",
        "20": "Dat ću mu Egipat kako bih mu se odužio za sve što su učinili za mene.’ Tako kaže Gospodar BOG!",
        "21": "Toga ću dana Izraelce opet učiniti snažnim narodom. Ezekiele, opet ćeš im moći slobodno govoriti, a oni će znati da sam ja BOG.«"
    },
    "30": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, govori u moje ime. Reci da Gospodar BOG poručuje: ‘Plačite i svima recite: »Dolazi strašan dan.«",
        "3": "Da, taj dan je blizu! Primiče se BOŽJI dan. Bit će to dan tamnih oblaka, vrijeme propasti za narode.",
        "4": "Mač će se sručiti na Egipat, a Etiopiju će obuzeti strah. Poginut će mnogo Egipćana, bogatstvo će im se oduzeti, sve će biti u ruševinama.",
        "5": "Vojnici, koje je Egipat unajmio iz Etiopije, Puta, Luda, Arabije, Libije, čak i dio mog vlastitoga naroda, propast će u bitci zajedno s Egipćanima.’",
        "6": "BOG kaže: ‘Propast će svi egipatski saveznici, nestat će snaga i ponos Egipta. Od Migdola do Asuana ljudi će padati, pokošeni mačevima u Egiptu. Tako kaže Gospodar BOG.",
        "7": "Egipat će biti najuništenija zemlja, a egipatski gradovi najrazrušeniji.",
        "8": "Tada će znati da sam ja BOG, kad zapalim požar u Egiptu i uništim sve koji im pomažu.",
        "9": "Tada ću brodovima slati glasnike sa strašnim vijestima u bezbrižnu Etiopiju. Svi će ondje drhtati od straha na dan propasti Egipta. A taj je dan blizu!’",
        "10": "Gospodar BOG kaže: ‘Upotrijebit ću babilonskoga kralja Nabukodonosora da dokrajči narod Egipta.",
        "11": "Dovest ću njega i njegovu vojsku, najstrašniju vojsku na svijetu, da potpuno unište tu zemlju. Isukat će svoje mačeve na Egipat i zemlju napuniti mrtvacima.",
        "12": "Učinit ću da tokovi Nila presuše, a zemlju prodati zlikovcima. Rukama stranaca uništit ću zemlju i sve što je u njoj. Ja, BOG, rekao sam svoje.’",
        "13": "Gospodar BOG kaže: ‘Uništit ću sve egipatske idole i bezvrijedne kipove iz Memfisa. U Egiptu više neće vladati kralj, zemljom će zavladati strah.",
        "14": "Opustošit ću Patros, zapaliti Soan, kazniti Tebu.",
        "15": "Svoju ću srdžbu sručiti na egipatsku tvrđavu Pelusium. Uništit ću stanovništvo Tebe.",
        "16": "Zapalit ću požar u cijelom Egiptu, Pelusium će se previjati od boli. Vojska će prodrijeti u grad Tebu, Memfis će svaki dan iznova patiti.",
        "17": "Mladići iz Heliopolisa i Bubastisa će poginuti, a stanovništvo će im biti odvedeno u roblje.",
        "18": "U Tahpanesu će svanuti crni dan kad ondje slomim egipatsku vlast. Nestat će im sva snaga i ponos. Egipat će prekriti tamni oblaci kad stanovništvo njegovih gradova bude odvedeno u zarobljeništvo.",
        "19": "Tako ću kazniti Egipat i oni će znati da sam ja BOG.’«",
        "20": "Sedmog dana, u prvome mjesecu, jedanaeste godine progonstva kralja Jojakina, čuo sam BOGA kako mi govori:",
        "21": "»Čovječe, slomio sam ruku egipatskom faraonu. No nitko mu je nije povio niti izliječio pa više neće imati snage držati mač.",
        "22": "Stoga, Gospodar BOG kaže: ‘Evo, idem na egipatskog faraona. Polomit ću mu obje ruke, i zdravu i slomljenu. Učinit ću da mu ispadne mač.",
        "23": "Rastjerat ću Egipćane među druge narode, potjerat ću ih u druge zemlje.",
        "24": "Učinit ću da ojačaju ruke babilonskoga kralja. Dat ću mu svoj mač. Slomit ću ruke faraonu pa će pred babilonskim kraljem stenjati u smrtnim mukama.",
        "25": "Osnažit ću ruke babilonskoga kralja, a faraonove ću ruke oslabiti. Egipćani će znati da sam ja BOG kad svoj mač stavim u ruke babilonskoga kralja, a on ga digne na Egipat.",
        "26": "Rastjerat ću Egipćane među druge narode, raspršiti ih po drugim zemljama. Tada će znati da sam ja BOG.’«"
    },
    "31": {
        "1": "Na prvi dan trećeg mjeseca jedanaeste godine progonstva kralja Jojakina, čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, reci egipatskom faraonu i njegovu mnogobrojnom narodu: ‘Tko je bio velik kao ti? S kime te se može usporediti?",
        "3": "Pogledaj Asiriju kako je bila moćna. Bila je poput cedra u Libanonu. Velike grane zastirale su cijelu šumu, stablo je naraslo vrhom do oblaka.",
        "4": "Vode su učinile da raste, podzemni izvori ga nahranili. Okružili su ga svi riječni tokovi koji su natapali i druga stabla.",
        "5": "Visoko je izrastao, nadvisio sve drugo drveće. Imao je snažne, duge grane, sve od silnog obilja vode.",
        "6": "Sve ptice su se gnijezdile među njegovim granama. Životinje su u njegovoj sjeni rađale svoje mlade. Mnogi su se veliki narodi u njegovu sjenu sklanjali.",
        "7": "Da, Asirija je nekad bila kao veliko, lijepo stablo. Širila je snažne dugačke grane, duboko za vodom pružala korijenje.",
        "8": "Ni u Božjem vrtu cedrovi nisu bili toliko visoki, čempresi i platane nisu imali tako velike grane. Ni jedno stablo u Božjem vrtu nije joj bilo ravno po ljepoti.",
        "9": "Ja sam je učinio tako lijepom, dao joj mnoštvo lijepih grana. Sva stabla u Edenu, Božjem vrtu, željela su biti kao ona.’",
        "10": "Stoga, Gospodar BOG kaže: ‘To je stablo izraslo vrlo visoko, a vrh mu je dosegao do oblaka. Bilo je toliko veliko da ga je obuzeo ponos.",
        "11": "Zato sam ga prepustio moćnom vođi narodâ, a on ga je kaznio za njegovu zloću. Protjerao sam ga iz svog vrta.",
        "12": "A stranci, najokrutniji od svih naroda, posjekli su ga i grane mu rasuli po planinama i dolinama. Ogranci su mu se slomili po klancima te zemlje. Više nije bilo njegove ugodne sjene pa su se narodi razišli.",
        "13": "Danas se na tom palome stablu još samo gnijezde ptice i divlje životinje mu se zavlače pod srušene grane.",
        "14": "Stoga, nijedno se stablo, koje raste pored vode, više neće tako ponosno uzdići niti pokušati vrhom dosegnuti oblake. Ni jedno snažno stablo s dovoljno vode više se neće truditi da dosegne takvu visinu. Jer, sva stabla moraju umrijeti i pridružiti se mrtvim ljudima u svijetu mrtvih.’",
        "15": "Gospodar BOG kaže: ‘Onog dana kad je stablo bilo oboreno u svijet mrtvih, učinio sam da podzemne vode žaluju za njim. U znak žalosti, zatvorio sam rijeke i vodene tokove. Učinio sam da Libanon tuguje i sva su stabla uvenula.",
        "16": "Učinio sam da svi narodi drhte od straha kad su čuli da pada. Srušio sam to veliko stablo u svijet mrtvih da se pridruži drugima koji su otišli u tu jamu. A tada, sva stabla iz Božjeg vrta i najljepša libanonska stabla, koja su rasla natapana obiljem vode, utješila su se u podzemlju.",
        "17": "Da, čak i stabla, koja su živjela u sjeni velikog stabla, na kraju su završila u svijetu mrtvih. Pridružila su se ostalima koja su poginula u bitkama.’",
        "18": "Kralju Egipta, u Edenu ima mnogo velikih i snažnih stabala, ali ni jedno se ne može usporediti s tobom. No na kraju ćete završiti u svijetu mrtvih, među izopćenicima, među onima koji su poginuli u ratu. Da, to će se dogoditi faraonu i brojnom egipatskom narodu. Tako je rekao Gospodar BOG.«"
    },
    "32": {
        "1": "Na prvi dan dvanaestog mjeseca dvanaeste godine progonstva kralja Jojakina, čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, zapjevaj tužaljku o egipatskom faraonu: ‘Misliš da si lav među narodima, no više sličiš morskoj nemani. Praćakaš se po svojim rijekama, nogama podižeš mulj s dna.’",
        "3": "Gospodar BOG kaže: ‘Skupio sam mnoštvo naroda. Bacit ću mrežu na tebe, a oni će te izvući van.",
        "4": "Tvoje ću tijelo baciti na tlo, ostaviti te da ležiš na zemlji. Sve ptice pozvat ću na tebe, tobom nahraniti divlje životinje.",
        "5": "Razbacat ću tvoje meso po brdima, doline ispuniti tvojom strvinom.",
        "6": "Zemlju ću natopiti tvojom krvlju, izliti je na planine i napuniti rijeke.",
        "7": "Pokrit ću nebo, zvijezde zatamniti, učiniti da nestaneš. Sunce ću zakloniti oblacima, mjesec neće davati svjetlo.",
        "8": "Zatamnit ću nad tobom sva svjetla na nebesima. Tvoju zemlju ću prekriti tamom.’ Tako kaže Gospodar BOG.",
        "9": "Mnoge će narodi pogoditi vijesti o tvome uništenju. Zemlje, koje nisi poznavao, bit će uznemirene.",
        "10": "To što ću ti učiniti, šokirat će mnoge narode. Njihovi će kraljevi drhtati od užasa zbog tebe kad zamahnem svojim mačem pred njima. Na dan tvoga pada, svatko će strepiti za svoj život.",
        "11": "Jer, Gospodar BOG kaže: ‘Na tebe će se sručiti mač babilonskoga kralja.",
        "12": "Učinit ću da tvoj narod pobiju najokrutniji ratnici na svijetu. Oni će uništiti egipatsku oholost i sav egipatski narod.",
        "13": "Uništit ću svu stoku pored egipatskih rijeka. Njihove obale više neće zamućivati ni stopala ljudi ni papci stoke.",
        "14": "A onda ću pustiti da se voda smiri i rijeke će teći mirno kao ulje.’ Tako je rekao Gospodar BOG.",
        "15": "‘Kad opustošim Egipat i ogolim cijelu zemlju, kad kaznim sve koji ondje žive, tada će znati da sam ja BOG.",
        "16": "Ova tužaljka pjevat će se za Egipat. Pjevušit će je žene drugih naroda i tugovati za Egiptom i njegovim narodom’, kaže Gospodar BOG.«",
        "17": "Na petnaesti dan prvoga mjeseca dvanaeste godine progonstva, čuo sam BOGA kako mi govori:",
        "18": "»Čovječe, plači za velikim egipatskim narodom. Pošalji Egipat i druge moćne narode u grob. Neka se pridruže drugim ljudima u dubinama zemlje.",
        "19": "Reci Egiptu: ‘Ti nisi bolji od drugih. Idi dolje i lezi među izopćenike.",
        "20": "Narod Egipta završit će kao i svi drugi koji su ubijeni u bitci. Cijelo će mnoštvo naroda pasti od mača. Neka svi budu odvučeni.",
        "21": "Mnogi su moćni ratnici poginuli u bitkama i sada se nalaze u svijetu mrtvih. Izrazit će dobrodošlicu Egiptu i njegovim saveznicima, izrugujući se: »Sišli su dolje. Leže među izopćenicima. Ubijeni su mačevima.«",
        "22": "Tu je Asirija, okružena grobovima svih svojih ratnika koji su poginuli u borbi.",
        "23": "Njihovi grobovi leže u najdubljem podzemlju. Dok su bili živi, oko sebe su širili strah i užas, a sada su svi mrtvi.",
        "24": "Tu leži i Elam, okružen grobovima svojih ratnika. Svi su poginuli od mača. Dok su bili živi, ljudi su pred njima strahovali, a sada dijele sramotu sa svim drugim izopćenicima kojima je mjesto u najdubljem podzemlju.",
        "25": "Elamov je ležaj među grobovima ubijenih Elamaca, među izopćenicima koji su poginuli od mača. Dok su bili živi, oko sebe su širili strah i užas, a sada su među svima drugima koji ubijeni trpe sramotu podzemlja.",
        "26": "Tu su Mešek i Tubal sa svojim vojskama. Okruženi su grobovima svojih vojnika. Svi su ovi izopćenici poginuli u borbi jer su za života oko sebe širili strah i užas.",
        "27": "Oni nisu pokopani časno, pored drevnih, moćnih junaka. Ti su junaci otišli u grob skupa sa svojim oružjem, s mačevima podmetnutima pod glavu, a štitovima položenima na svoje kosti. Kad su bili živi, ljudi su ih se bojali.",
        "28": "I ti ćeš biti uništen, Egipte! Ležat ćeš među drugim izopćenicima koji su poginuli od mača.",
        "29": "Tu je i Edom. Tu leže svi njegovi kraljevi i poglavari. Iako su bili moćni, pokopani su s onima koji su poginuli u borbi. Sada leže među drugim izopćenicima kojima je mjesto u podzemlju.",
        "30": "Tu su svi vladari sa sjevera i svi Sidonci. Njihova je moć nekoć izazivala strah, ali sada dijele sramotu svih drugih izopćenika koji su pali u borbi. Leže s njima u podzemlju.",
        "31": "Faraon i cijela njegova vojska bit će ubijeni. No faraon će se utješiti kad ugleda grobove svih drugih kraljeva i njihovih vojski koji su također ubijeni’, kaže Gospodar BOG.",
        "32": "Ljudi su ga se bojali dok je bio živ. Ali sada će, skupa sa svojim vojnicima, leći među druge izopćenike koji su poginuli u borbi.« Tako je rekao Gospodar BOG."
    },
    "33": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, reci svom narodu: ‘Kad na neku zemlju dovedem neprijateljsku vojsku, ljudi postave nekoga od svojih za stražara.",
        "3": "Kad ugleda neprijateljske vojnike kako dolaze, tada zatrubi u rog i upozori narod.",
        "4": "Ako ljudi čuju zvuk uzbune, ali se ne obaziru a neprijatelj napadne, sami su odgovorni za svoju smrt.",
        "5": "Čuli su zvuk uzbune, ali se nisu na njega obazirali. Odgovornost je na njima. Da su obratili pažnju na upozorenje, spasili bi svoje živote.",
        "6": "No, ako se dogodi da stražar vidi neprijatelje da dolaze, a ipak ne upozori narod na opasnost, tada narod neće biti upozoren pa neprijatelj može napasti i ubiti neke ljude. Životi tih ljudi bit će uzeti zbog njihovih grijeha, ali stražara ću smatrati odgovornim za njihovu smrt.’",
        "7": "Tako i ja tebe, čovječe, postavljam za stražara nad izraelskim narodom. Kad god čuješ da govorim, moraš im prenijeti moje upozorenje.",
        "8": "Ako nekim zlim ljudima poručim da će umrijeti, a ti ih ne upozoriš da se trebaju okrenuti od svog zloga načina života, oni će umrijeti zbog svoga grijeha, ali tebe ću smatrati odgovornim za njihovu smrt.",
        "9": "Ako ih upozoriš, a oni ne poslušaju, oni će umrijeti zbog svojih grijeha, ali ti ćeš spasiti svoj život.",
        "10": "Čovječe, govori izraelskom narodu. Ponovi im ono što govore: ‘Griješili smo i prekršili zakon. Trpimo zbog svoje krivnje i sve više propadamo. Kako da preživimo?’",
        "11": "Ti im reci da Gospodar BOG kaže: ‘Zaklinjem vam se samim sobom, ne volim da ljudi umiru, čak ni oni loši. Draže mi je kad se loši ljudi promijene, prestanu činiti zlo i počnu zaista živjeti. Zato se promijenite i vratite na pravi put! Izraelci, zašto biste umirali!’",
        "12": "Čovječe, reci svom narodu: ‘Kada dobar čovjek zgriješi, neće ga spasiti njegova bivša pravednost. Tako ni lošeg čovjeka, koji se promijeni, neće upropastiti njegova bivša zloća. Ako ljudi počnu činiti zlo, neće im biti dopušteno živjeti unatoč dobrim djelima koja su prije činili.",
        "13": "Ako nekoj dobroj osobi poručim da će živjeti, a ona pomisli da je učinila dovoljno dobra i počne činiti zlo, neću se obazirati na njezina nekadašnja dobra djela, nego ću je kazniti i ona će umrijeti zbog zla koje je učinila.",
        "14": "Ako se pak dogodi da nekim lošim ljudima kažem da će umrijeti, a oni se promijene i počnu postupati pravedno i pošteno;",
        "15": "ako vrate polog koji su primili za posudbu, ili ono što su ukrali, ako počnu živjeti po zakonu i prestanu činiti zlo, takve ću svakako ostaviti na životu. Oni sigurno neće umrijeti.",
        "16": "Neću se osvrtati na grijehe koje su prije činili zato što sada žive pošteno i postupaju pravedno. Dakle, oni će sigurno živjeti!’",
        "17": "Ezekiele, tvoj narod govori: ‘Gospodar ne postupa pravedno.’ A zapravo, oni su ti koji ne postupaju pravedno.",
        "18": "Ako se dobar čovjek promijeni i počne griješiti, umrijet će zbog toga.",
        "19": "Ako se loš čovjek promijeni i odustane od svoje zloće, ako počne postupati pravedno i pošteno, takav će čovjek sačuvati svoj život.",
        "20": "Dakle, izraelski narode, kako možete i dalje govoriti: ‘Gospodar ne postupa pravedno?’ Svakome od vas sudim prema vašim djelima.«",
        "21": "Na peti dan desetog mjeseca dvanaeste godine našeg progonstva, k meni je došao čovjek koji je uspio pobjeći iz Jeruzalema. Rekao je: »Grad je pao!«",
        "22": "Večer prije nego što je taj čovjek došao, obuzela me BOŽJA sila. Otvorila su mi se usta. Kad je bjegunac ujutro došao k meni, opet sam mogao govoriti. Nisam više bio nijem.",
        "23": "Čuo sam BOGA kako mi govori:",
        "24": "»Čovječe, ljudi, koji su ostali živjeti u porušenim naseljima Izraela, govore: ‘Abraham je bio samo jedan, a ipak je dobio zemlju u posjed. Nas je mnogo i sigurno nam pripada zemlja.’",
        "25": "Reci da im Gospodar BOG poručuje: ‘Jedete meso u kojem ima krvi, tražite pomoć od lažnih bogova i ubijate ljude. Zar i dalje mislite da bi zemlja trebala biti vaša?",
        "26": "Uzdajete se u svoje mačeve. Vaši postupci su odvratni. Svaki od vas ima spolne odnose sa ženom svoga bližnjeg. Zar i dalje mislite da bi zemlja trebala biti vaša?’",
        "27": "Reci da im Gospodar BOG poručuje: ‘Zaklinjem se samim sobom da će ljudi koji žive po ruševinama gradova poginuti od mača. Dopustit ću divljim zvijerima da proždru one koji se zadržavaju na otvorenome, a oni koji se skrivaju po utvrdama i pećinama umrijet će od smrtonosne bolesti.",
        "28": "Učinit ću da zemlja ostane pusta i prazna. Nestat će sve čime su se ponosili ljudi. Planine Izraela će opustjeti. Nitko njima više neće prolaziti.",
        "29": "Kada zemlja ostane pusta zbog njihovih odvratnih grijeha, ljudi će shvatiti da sam ja BOG.’",
        "30": "A sada ću reći nešto u vezi s tobom, čovječe. Ljudi iz tvog naroda spominju te tek kada se susretnu pored zidova ili na kućnim vratima. Jedan drugome govore: ‘Dođi da čujemo što kaže BOG.’",
        "31": "Dolaze k tebi u mnoštvima. Sjedaju pred tebe i slušaju što im imaš reći. Ali ne postupaju po onome što čuju. Govore i čine samo ono što njima odgovara jer ih zapravo zanima samo lagodan život i laka zarada.",
        "32": "Ti si za njih kao zabavljač koji ima lijep glas, dobro svira i pjeva ljubavne pjesme. Oni čuju što govoriš, ali ne misle po tome živjeti.",
        "33": "Tek kada se ostvari ono o čemu govoriš, shvatit će da je među njima bio prorok.«"
    },
    "34": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, govori u moje ime protiv izraelskih pastira. Reci pastirima da Gospodar BOG kaže: ‘Hej, izraelski pastiri! Brinete samo za sebe umjesto da se brinete za svoje ovce.",
        "3": "Pijete mlijeko i izrađujete si odjeću od vune. Koljete utovljene ovce, a stado ne napasate.",
        "4": "Niste osnažili slabe, niste iscijelili bolesne, ozlijeđenima niste povili rane. Neke su vam ovce odlutale, a vi ih niste potražili niti vratili u stado. Niste krenuli u potragu za izgubljenim ovcama. Vladali ste nasilno i grubo.",
        "5": "Nije bilo pastira pa su se ovce razišle. I tako su postale hrana divljim životinjama.",
        "6": "Moje je stado odlutalo po planinama i visokim brdima, razišlo se po cijeloj zemlji. Nitko ga nije išao tražiti.’",
        "7": "Stoga, pastiri, slušajte što vam BOG poručuje.",
        "8": "Gospodar BOG kaže: ‘Zaklinjem se samim sobom da ću kazniti pastire jer su ostavili moje stado za plijen divljim životinjama. Moji pastiri nisu čuvali moje stado i nisu hranili moje ovce. Brinuli su se samo za sebe.’",
        "9": "Stoga, pastiri, slušajte što vam poručuje BOG.",
        "10": "Gospodar BOG kaže: ‘Evo, idem na pastire. Pozvat ću ih na odgovornost za svoje ovce. Više neće biti moji pastiri. Spasit ću svoje stado iz njihovih usta. Više im neće služiti kao hrana.’",
        "11": "Gospodar BOG kaže: ‘Sâm ću potražiti svoje ovce i pobrinuti se za njih.",
        "12": "Kao što pastir krene u potragu kad mu se razbježe ovce, tako ću i ja potražiti svoje stado. Spasit ću ih i dovesti natrag sa svih mjesta po kojima su se razbježali toga mračnog dana.",
        "13": "Dovest ću ih natrag iz drugih naroda, okupiti iz drugih zemalja. Dovest ću ih u njihovu zemlju i napasati po izraelskim planinama, pored potoka i naseljenih mjesta.",
        "14": "Napasat ću ih na zelenim pašnjacima. Ležat će i pasti travu na sočnim pašnjacima, visoko u planinama Izraela.",
        "15": "Sâm ću napasati svoje ovce i odvesti ih na mjesto za odmor’, kaže Gospodar BOG.",
        "16": "‘Tražit ću izgubljene, vraćati one koje zalutaju, ranjenima povijati rane, osnažiti slabe. No nadgledat ću debele i snažne ovce. Nahranit ću ih kaznom.’",
        "17": "Gospodar BOG kaže: ‘A vi, moje stado, vama ću suditi između pojedinih ovaca. A vama kažem, ovnovi i jarci:",
        "18": "Vi pasete na najboljem pašnjaku. Zašto onda izgazite travu koja ostane drugim ovcama? Vi pijete bistru vodu. Zašto onda zamutite vodu koja ostane drugim ovcama?",
        "19": "Onda moje stado mora jesti travu koju ste vi izgazili i piti vodu koju ste vi zamutili.’",
        "20": "Stoga, Gospodar BOG kaže: ‘Ja ću presuditi između debele i mršave ovce.",
        "21": "Naguravate se bokovima i plećima, slabije ovce udarate rogovima dok ih ne otjerate.",
        "22": "Spasit ću svoje stado. Više nikome neće biti plijen. Ja ću presuđivati između ovaca.",
        "23": "Postavit ću nad njima jednog pastira. Moj sluga David brinut će se za njih. On će ih hraniti i čuvati.",
        "24": "Tada ću ja, BOG, biti njihov Bog, a moj sluga David vladat će njima. Ja, BOG, rekao sam svoje.’",
        "25": "Sklopit ću s njima savez mira i protjerati divlje životinje iz zemlje. Bit će sigurne u pustinji i moći će spavati po šumama.",
        "26": "Blagoslovit ću svoje ovce i mjesta koja okružuju moje brdo. Učinit ću da kiša pada u pravo vrijeme i da donese obilje blagoslova.",
        "27": "Drveće u polju davat će svoje plodove, a zemlja svoje. Narod će živjeti mirno i sigurno u svojoj zemlji. Znat će da sam ja BOG kad slomim njihov jaram i oslobodim ih iz ropstva.",
        "28": "Drugi narodi više ih neće plijeniti, a životinje ih neće proždirati. Živjet će u miru i sigurnosti. Nitko ih neće zastrašivati.",
        "29": "Dat ću im plodnu zemlju pa više neće morati trpjeti glad u toj zemlji. Neće morati trpjeti ni uvrede drugih naroda.",
        "30": "Znat će da sam ja njihov BOG. Narod Izraela shvatit će da sam uz njih i da su oni moj narod.« Tako je rekao Gospodar BOG.",
        "31": "»Vi ste moje stado, ovce s mog pašnjaka. Vi ste moji ljudi, a ja sam vaš Bog.« Tako je rekao Gospodar BOG."
    },
    "35": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni se prema planini Seir i govori u moje ime protiv naroda koji ondje živi.",
        "3": "Reci da Gospodar BOG poručuje: ‘Ja sam protiv tebe, Seire! Dići ću na tebe ruku, napraviti golet i pustoš.",
        "4": "Uništit ću tvoje gradove, potpuno ćeš opustjeti. Znat ćeš da sam ja BOG.",
        "5": "To je zato što si uvijek bio protiv mog naroda. Zato što si izdao Izraelce neprijateljima u vrijeme kad ih je zadesila nesreća i stigla konačna kazna.",
        "6": "Zato se zaklinjem samim sobom, kaže Gospodar BOG, da ću te predati smrti, a ona će te progoniti zato što si kriv za mnoga ubojstva.",
        "7": "Učinit ću da čitav seirski kraj bude pustoš i ruševina. Ubit ću svakoga tko onuda bude prolazio.",
        "8": "Planine će biti pune mrtvaca. Leševi će ležati svuda po brdima, dolinama i planinskim tjesnacima.",
        "9": "Učinit ću da tu zauvijek ostane pustoš. U tvojim gradovima više nitko neće živjeti, a ti ćeš znati da sam ja BOG.’",
        "10": "Govorio si: ‘Osvojit ću Izrael i Judu. Ta dva naroda i dvije zemlje, bit će moji.’ No BOG je bio ondje!",
        "11": "‘Zaklinjem se samim sobom’, kaže Gospodar BOG, ‘da ću te kazniti jednako kao što si ti kažnjavao moj narod. Bio si ljubomoran na njih. Pokazao si im bijes i mržnju. Kad te kaznim, oni će znati da sam ja uz njih,",
        "12": "a ti ćeš shvatiti da sam ja BOG. Čuo sam kako se izruguješ i govoriš da su planine Izraela u ruševinama i kako te samo čekaju da uzmeš plijen.",
        "13": "Čuo sam te kako se hvališ i govoriš protiv mene.’",
        "14": "Stoga, Gospodar BOG kaže: ‘Sva će se zemlja radovati kad te uništim.",
        "15": "Radovao si se uništenju Izraela i zato ću ti sada uzvratiti. Uništit ću te, planino Seire i cijeli Edome. Tada ćeš znati da sam ja BOG.’«"
    },
    "36": {
        "1": "»Čovječe, govori u moje ime planinama Izraela. Reci im da slušaju što BOG poručuje.",
        "2": "Gospodar BOG kaže: ‘Neprijatelj se veselio da će mu drevne planine pripasti u posjed.",
        "3": "Stoga, planinama Izraela govori u moje ime.’ Reci im da Gospodar BOG kaže: ‘Neprijatelji su vas napadali sa svih strana. Pustošili su i rušili pa su vas i drugi narodi mogli zaposjedati. Zato su vas ljudi klevetali i ismijavali.",
        "4": "Stoga, izraelske planine, slušajte što govori Gospodar BOG. To je ono što Gospodar BOG poručuje planinama i brdima, kanjonima i dolinama, praznim ruševinama i napuštenim gradovima koji su postali plijen i ruglo okolnih naroda.’",
        "5": "Gospodar BOG kaže: ‘Iz mene progovara strašna ljubomora. Čitav Edom i drugi narodi osjetit će moj bijes. Zauzeli su moju zemlju i ponašali se kao da je to njihov pašnjak. S radošću i prezirom su je pljačkali.’",
        "6": "Zato govori zemlji Izrael. Reci planinama i brdima, kanjonima i dolinama, da Gospodar BOG poručuje: ‘Iz mene će progovoriti žestoki bijes jer su vas vrijeđali drugi narodi.’",
        "7": "Gospodar BOG kaže: ‘Zaklinjem se da će okolni narodi morati istrpjeti iste uvrede.’",
        "8": "‘Planine Izraela! Razgranat će se grane na vašim stablima i dati plodove za moj narod Izrael. Jer, oni će se uskoro vratiti.",
        "9": "Brinem se za vas. Pomoći ću vam. Ljudi će opet orati zemlju i sijati sjeme.",
        "10": "Učinit ću da puno ljudi živi na tebi — cijeli izraelski narod. Gradovi će biti naseljeni, ruševine obnovljene.",
        "11": "Učinit ću da tu bude sve više ljudi i životinja. Dovest ću ljude da ovdje žive, kao nekad. Učinit ću da vam bude bolje nego ikada prije. Znat ćete da sam ja BOG.",
        "12": "Dovest ću puno ljudi, svoj narod Izrael koji će vas naseliti. Bit ćete njihovo vlasništvo, a ti više nećeš uzimati njihovu djecu.’",
        "13": "Gospodar BOG kaže: ‘Zemljo Izraele, ljudi o tebi loše govore. Kažu da si uništila svoj narod, da si ih ostavila bez djece.",
        "14": "Ti više nećeš uništavati svoje stanovnike, niti uzimati njihovu djecu’, kaže Gospodar BOG.",
        "15": "‘Više nećeš morati slušati uvrede niti se sramiti pred drugim narodima. Više nećeš činiti da ovaj narod posrće’, kaže Gospodar BOG.«",
        "16": "Čuo sam BOGA kako mi govori:",
        "17": "»Čovječe, kad su Izraelci živjeli u svojoj zemlji, sve su pokvarili svojim djelima i postupcima. Za mene su njihovi postupci bili kao nečistoća ženskoga mjesečnog krvarenja.",
        "18": "Iskalio sam svoj bijes na njima zbog krvi koju su prolili na zemlju i onečistili je štujući ondje idole.",
        "19": "Rastjerao sam ih među druge narode. Raspršili su se po drugim zemljama. Kaznio sam ih zbog svega što su činili.",
        "20": "No čak su i među drugim narodima sramotili svetost mog imena jer se o njima govorilo da su BOŽJI narod, ali da su ipak morali otići iz njegove zemlje.",
        "21": "Brinuo sam se jer je narod Izraela sramotio svetost mog imena među drugim narodima.",
        "22": "Stoga, reci Izraelcima da Gospodar BOG kaže: ‘Kamo god ste išli, sramotili ste me. Sad ću nešto učiniti! I to ne radi vas, već radi svetosti svoga imena.",
        "23": "Svim ću narodima pokazati da je moje veliko ime sveto iako ste ga vi osramotili. Svi će narodi znati da sam ja BOG kad po vama pokažem da sam pred njima svet.’ Tako je rekao Gospodar BOG.",
        "24": "‘Okupit ću vas iz drugih naroda i iz drugih zemalja. Opet ću vas dovesti u vašu zemlju.",
        "25": "Poškropit ću vas čistom vodom. Bit ćete čisti, očišćeni od sve svoje nečistoće, od svih gadosti svojih idola.",
        "26": "Dat ću vam novo srce i usaditi novi duh. Izvadit ću vam srce od kamena i dati meko, ljudsko srce.",
        "27": "Stavit ću u vas svoj Duh pa ćete slijediti moje zakone i pažljivo izvršavati moje zapovijedi.",
        "28": "Živjet ćete u zemlji koju sam dao vašim precima. Bit ćete moj narod, a ja ću biti vaš Bog.",
        "29": "Spasit ću vas od sve vaše nečistoće. Dat ću vam da imate obilje žita. Neću pustiti glad na vas.",
        "30": "Učinit ću da stabla donose obilje plodova, da žetva bude bogata. Više vas neće biti sram pred drugim narodima jer ste gladni.",
        "31": "Sjećat ćete se svog zloga načina života, svega lošeg što ste učinili. Gnušat ćete se sami sebe zbog svojih grijeha i gadosti.",
        "32": "I znajte, sve to ne činim radi vas’, kaže Gospodar BOG. ‘Vi biste se, narode Izraela, trebali sramiti zbog svega što ste učinili.’",
        "33": "Gospodar BOG kaže: ‘Na dan kad vas očistim od svih vaših grijeha, ponovo ću naseliti vaše gradove i obnoviti ruševine.",
        "34": "Zemlja će opet biti obrađena. Prolaznici je više neće gledati zapuštenu.",
        "35": "Ljudi će govoriti da je zemlja, koja je nekad bila zapuštena, postala Edenski vrt. Nekad pusti i razoreni gradovi, opet će biti naseljeni i zaštićeni zidinama.",
        "36": "Tada će okolni narodi znati da sam ja, BOG, obnovio ruševine i zasadio opustjela polja. Ja sam BOG. Kako sam rekao, tako će i biti.’",
        "37": "Gospodar BOG kaže: ‘Dopustit ću Izraelcima da opet dolaze k meni i traže moju pomoć. Bit će ih sve više. Umnažat će se kao stada ovaca.",
        "38": "Nekad se u Jeruzalemu za blagdane prinosilo mnoštvo ovaca i koza. Tako će biti opet, nekad razoreni gradovi, bit će prepuni mnoštva. Tada će Izrael znati da sam ja BOG.’«"
    },
    "37": {
        "1": "Obuzela me BOŽJA sila. BOŽJI me Duh odnio izvan grada i spustio u dolinu punu kostiju.",
        "2": "Vođen od Boga, hodao sam među kostima. Bilo ih je puno i bile su potpuno suhe!",
        "3": "Bog me upitao: »Čovječe, mogu li ove kosti opet oživjeti?« Odgovorio sam: »Gospodaru BOŽE, to samo ti znaš.«",
        "4": "A on mi je tada rekao: »Govori ovim kostima. Reci im: ‘Suhe kosti, slušajte što govori BOG!’",
        "5": "Gospodar BOG kaže ovim kostima: ‘Učinit ću da u vas uđe dah života pa ćete oživjeti.",
        "6": "Dat ću da vam opet izrastu tetive i mišići te da se prekrijete kožom. Stavit ću u vas dah života. Opet ćete živjeti i znati da sam ja BOG.’«",
        "7": "Govorio sam kostima, kao što mi je BOG zapovjedio. Dok sam govorio, začuo sam buku i klepet. To su kosti klepetale i međusobno se spajale.",
        "8": "Vidio sam kako oko njih rastu tetive i mišići te kako se preko njih navlači koža. No u njima još nije bio dah života.",
        "9": "Tada mi je Bog rekao: »Govori vjetru, čovječe! Reci da Gospodar BOG kaže: ‘Vjetre! Zapuši sa svih strana svijeta i udahni u ove mrtvace dah života da opet ožive!’«",
        "10": "Govorio sam kako mi je BOG zapovjedio, a dah je ušao u njih. Oživjeli su i stali na noge. Bila je to čitava vojska ljudi!",
        "11": "Bog mi je rekao: »Čovječe, ove kosti predstavljaju cijeli izraelski narod. Oni kažu: ‘Kosti su nam se osušile. Izgubili smo svaku nadu. Potpuno smo propali!’",
        "12": "Stoga, reci im da Gospodar BOG poručuje: ‘E, moj narode! Otvorit ću vaše grobove i izvesti vas iz njih. Odvest ću vas natrag u zemlju Izrael.",
        "13": "Znat ćete da sam ja BOG, moj narode, kad otvorim vaše grobove i dignem vas iz mrtvih.",
        "14": "Stavit ću u vas svoj Duh, a vi ćete živjeti. Nastanit ću vas u vašoj zemlji, a vi ćete znati da sam ja BOG. Kako sam rekao, tako će i biti.’« Tako je rekao BOG.",
        "15": "Čuo sam BOGA kako mi govori:",
        "16": "»Čovječe, uzmi drveni štap i ureži na njega: ‘Ovaj štap pripada Judi i Izraelcima koji su njegovi saveznici.’ Onda uzmi drugi štap i ureži na njega: ‘Ovaj Efrajimov štap pripada Josipu i Izraelcima koji su njegovi saveznici.’",
        "17": "Onda ih spoji zajedno. U tvojoj će ruci postati jedan štap.",
        "18": "Ljudi iz tvog naroda tražit će da im objasniš značenje.",
        "19": "Reci im da Gospodar BOG kaže: ‘Uzet ću štap koji predstavlja Josipa i Izraelce, koji su njegovi saveznici. Spojit ću ga s Judinim štapom tako da u mojoj ruci nastane jedan štap.’",
        "20": "Uzmi te štapove na kojima si pisao i drži ih pred ljudima.",
        "21": "Reci im da Gospodar BOG kaže: ‘Izvest ću narod Izraela iz naroda među koje su se razišli. Skupit ću ih sa svih strana i dovesti natrag u njihovu zemlju.",
        "22": "Učinit ću da budu jedan narod u zemlji među izraelskim planinama. Imat će jednoga kralja. Neće više biti dva naroda, neće se više dijeliti na dva kraljevstva.",
        "23": "Neće se više prljati njihovim idolima i odvratnim kipovima, ili bilo kojim drugim njihovim zločinima. Više neće upadati u grijeh. Spasit ću ih od svih načina na koje su griješili i iznevjerili me. Potpuno ću ih očistiti. Oni će biti moj narod, a ja ću biti njihov Bog.",
        "24": "Moj sluga David bit će njihov kralj. Imat će jednog pastira. Živjet će prema mojim zakonima i dosljedno vršiti moje zapovijedi.",
        "25": "Živjet će u zemlji koju sam dao svome slugi Jakovu. Ondje su živjeli vaši preci, ondje će zauvijek živjeti njihova djeca i unuci. Moj sluga David bit će njihov vladar, zauvijek.",
        "26": "Sklopit ću s njima vječni savez mira. Dat ću im njihovu zemlju i dat ću im da rastu u brojnosti. Stavit ću svoj Hram među njih i tu će ostati zauvijek.",
        "27": "Živjet ću među njima. Ja ću biti njihov Bog, a oni će biti moj narod.",
        "28": "Svi drugi narodi znat će da sam ja BOG i da činim Izrael svojim svetim narodom jer će moje svetište zauvijek biti među njima.’«"
    },
    "38": {
        "1": "Čuo sam BOGA kako mi govori:",
        "2": "»Čovječe, okreni lice prema Gogu u zemlji Magog. On je vrhovni vladar naroda Mešek i Tubal. Govori u moje ime protiv njega.",
        "3": "Reci da Gospodar BOG kaže: ‘Ja sam protiv tebe, Gože, vrhovni vladaru Mešeka i Tubala.",
        "4": "Okrenut ću te, stavit ću ti kuke u usta i dovući te ovdje, skupa s cijelom tvojom vojskom. Tvoji su konji i jahači, i mnoštvo ljudi sa štitovima i mačevima, u krasnim odorama.",
        "5": "S njima će biti i ljudi iz Perzije, Etiopije i Puta. Svi će biti u oklopima, sa štitovima i kacigama.",
        "6": "Doći će i Gomer, sa svim svojim postrojbama, te Bet Togarma s dalekog sjevera, sa svojim postrojbama. Ljudi iz mnogih naroda doći će s tobom.",
        "7": "Budi spreman! Ti i svi tvoji saveznici čekajte u pripremi. Preuzmi vodstvo nad njima.",
        "8": "Nakon dugo vremena bit ćeš pozvan na dužnost. Poslije puno godina, krenut ćeš na zemlju koja se oporavila od rata. Njezini su ljudi bili vraćeni na planine Izraela iz mnogih naroda i zemalja. U prošlosti je taj kraj bio opustošen, ali sada, nakon što su se ljudi vratili, svi žive mirno i sigurno.",
        "9": "No ti ćeš se obrušiti na njih kao oluja. Ti i tvoje postrojbe, vojnici iz mnogih naroda, prekrit ćete zemlju poput olujnog oblaka.’",
        "10": "Gospodar BOG kaže: ‘Tada će ti pasti na pamet jedna zamisao i smislit ćeš opaki plan.",
        "11": "Reći ćeš: »Napast ću zemlju u kojoj ljudi žive mirno i misle da su sigurni. Njihova naselja nemaju zidine ni vrata sa zasunima.",
        "12": "Opljačkat ću ih i sve im uzeti. Napast ću mjesta koja su nekad bila ruševine, a sada su naseljena. Ti ljudi, koji su se vratili iz mnogih naroda i zemalja, koji raspolažu stokom i drugim dobrima, sada žive u središtu svijeta.«",
        "13": "Šeba, Dedan, trgovci iz Taršiša i svi njegovi glavni prodavači pitat će te: »Jesi li došao u pljačku? Jesi li okupio svoju vojsku da ugrabiš plijen, da se nagrabiš srebra i zlata, stoke i drugih dobara? Nadaš li se bogatom plijenu?«’",
        "14": "Stoga, govori u moje ime, čovječe! Reci Gogu da Gospodar BOG kaže: ‘Kad moj narod Izrael bude živio u miru i sigurnosti, ti ćeš to primijetiti.",
        "15": "Doći ćeš s dalekog sjevera i dovesti sa sobom mnogo ljudi, moćnu vojsku na konjima.",
        "16": "Navalit ćete na moj narod Izrael i prekriti zemlju kao olujni oblak. U dalekoj ću te budućnosti, Gože, dovesti da napadneš moju zemlju. Tada će me narodi upoznati i znati da sam svet jer će vidjeti što ću učiniti s tobom.’",
        "17": "Gospodar BOG kaže: ‘Nisi li ti onaj o kome sam davno govorio preko svojih slugu, izraelskih proroka? Da, mnogo su godina prorokovali da ću te dovesti da se boriš protiv njih.",
        "18": "U vrijeme kada Gog napadne zemlju Izrael’, kaže Gospodar BOG, ‘pokazat će se sva moja srdžba i bijes.",
        "19": "U ljubomori i strašnom gnjevu, objavljujem da će se u to vrijeme u Izraelu dogoditi jak potres.",
        "20": "Trest će se ribe u moru, ptice u zraku, divlje životinje u polju, sva stvorenja što gmižu po tlu i svi ljudi na zemlji. Rušit će se planine i terase na brdima. Svi će se zidovi srušiti na zemlju.",
        "21": "Pozvat ću na Goga sve moguće strahote’, kaže Gospodar BOG. ‘Vojnici će mu se međusobno poubijati.",
        "22": "Kaznit ću ga bolešću i smrću. Izlit ću kišu, tuču i gorući sumpor po njemu i njegovim postrojbama, po ljudima iz mnogih naroda.",
        "23": "Pokazat ću koliko sam moćan i svet. Objavit ću se pred mnogim narodima. Tada će znati da sam ja BOG.’«"
    },
    "39": {
        "1": "»Čovječe, govori u moje ime protiv Goga. Reci da Gospodar BOG kaže: ‘Ja sam protiv tebe, Gože, vrhovni vladaru naroda Mešek i Tubal.",
        "2": "Okrenut ću te i dovući s dalekog sjevera i odvesti te na planine Izraela.",
        "3": "Izbit ću ti lûk iz lijeve ruke, a iz desne će ti ispasti strijele.",
        "4": "Poginut ćeš na brdima Izraela. Ti i sve tvoje postrojbe, svi narodi koji su uz tebe, poginut ćete u borbi. Dat ću vas za hranu svim vrstama ptica grabljivica. Proždrijet će vas divlje životinje.",
        "5": "Poginut ćete na otvorenim poljima. Ja sam tako odredio’, kaže Gospodar BOG.",
        "6": "‘Poslat ću vatru na Magog i na sve one koji mirno žive u zemljama uz more. Shvatit će da sam ja BOG.",
        "7": "Usred svog naroda Izraela, objavit ću svoje sveto ime i neću više dopuštati da se oskvrnjuje. Narodi će shvatiti da sam ja BOG, Izraelova svetinja.",
        "8": "Evo, dolazi, dogodit će se’, kaže Gospodar BOG. ‘To je taj dan o kojem sam govorio.",
        "9": "Stanovnici izraelskih gradova izaći će u polja i naložiti vatru. Sakupit će sve oružje koje je preostalo od neprijatelja, male i velike štitove, lukove i strijele, toljage i koplja. Bacat će ih u vatru i spaljivati. Imat će ogrijev za sedam godina.",
        "10": "Neće morati sakupljati drva po poljima niti sjeći po šumama. Oružjem će ložiti vatru. Uzet će plijen od vojnika, koji su od njih plijenili, opljačkat će vlastite pljačkaše’, kaže Gospodar BOG.",
        "11": "‘U to vrijeme, odredit ću mjesto u Izraelu gdje će Gog biti pokopan. Pokopat će ga u Dolini putnika, istočno od Mrtvog mora. Tu se više neće moći prolaziti jer će ondje biti sahranjen Gog i cijela njegova vojska. Od tada će se to mjesto zvati Dolina Gogove vojske.",
        "12": "Izraelski će ih narod sedam mjeseci sahranjivati kako bi očistili zemlju.",
        "13": "Svi ljudi iz naroda pokapat će neprijateljske vojnike i proslaviti se na dan kad pokažem svoju slavu’, kaže Gospodar BOG.",
        "14": "‘Odredit će se ljudi koji će ukopavati preostala tijela da bi očistili zemlju. Sedam će mjeseci kružiti zemljom i tražiti leševe.",
        "15": "Hodat će naokolo i gledati. Ako netko vidi ljudsku kost, postavit će znak pokraj nje. Znak će ostati dok ne dođu grobari, odnesu je i zakopaju u Dolini Gogove vojske,",
        "16": "blizu grada Hamone. Tako će oni očistiti zemlju.’",
        "17": "Čovječe, reci da Gospodar BOG poručuje svim pticama i divljim životinjama: ‘Dođite sa svih strana i skupite se na veliku gozbu koju sam vam pripremio na planinama Izraela. Najest ćete se mesa i napiti krvi.",
        "18": "Jest ćete meso ratnika i piti krv zemaljskih vladara, kao da su meso i krv utovljenih ovnova, janjaca, jaraca i bikova iz Bašana.",
        "19": "Jest ćete masnog mesa dok se ne najedete i piti krvi dok se ne napijete, na gozbi koju ću za vas pripremiti.",
        "20": "Za mojim ćete se stolom najesti mesa konja i konjanika, moćnih ratnika i drugih vojnika’, kaže Gospodar BOG.",
        "21": "‘Dopustit ću da i svi drugi narodi vide kako izvršavam kaznu i nadjačavam neprijatelja. Proslavit ću se među njima.",
        "22": "Od toga dana nadalje, izraelski će narod znati da sam ja njihov BOG.",
        "23": "Narodi će shvatiti da je izraelski narod otišao u progonstvo zbog svoje krivnje. Bili su mi nevjerni pa sam se okrenuo od njih. Predao sam ih neprijateljima pa su svi poginuli od mača.",
        "24": "Kaznio sam ih za gadosti i grijehe koje su činili. Okrenuo sam se od njih.’",
        "25": "Stoga, Gospodar BOG kaže: ‘Sada ću okrenuti na dobro sudbinu Jakovljeve obitelji. Smilovat ću se cijelome izraelskom narodu. Pokazat ću koliko mi je važna svetost mog imena.",
        "26": "Narod će morati podnositi svoju sramotu zbog svega što su učinili protiv mene. No živjet će mirno i sigurno u svojoj zemlji. Nitko ih neće uznemiravati.",
        "27": "Mnogi će se narodi uvjeriti da sam svet kad okupim svoj narod iz drugih naroda i dovedem ih iz neprijateljskih zemalja.",
        "28": "Izraelci će shvatiti da sam ja njihov BOG jer sam ih poslao u progonstvo među druge narode, a zatim ih okupio u njihovoj vlastitoj zemlji. Ni jednog od njih neću ostaviti u stranoj zemlji.",
        "29": "Izlit ću svoj Duh na narod Izraela i više se neću okrenuti od njega.’« Tako je rekao Gospodar BOG."
    },
    "40": {
        "1": "Početkom dvadeset i pete godine našeg progonstva, desetog dana u mjesecu, obuzela me BOŽJA sila. Bilo je to četrnaest godina nakon pada Jeruzalema. Na samu godišnjicu, Bog me onamo odnio u viziji.",
        "2": "Imao sam viziju da me Bog odnio u zemlju Izrael i spustio na veoma visoku planinu. Na južnoj je strani bila skupina građevina koja je sličila gradu.",
        "3": "Bog me odnio do ulaza. Ondje je stajao čovjek koji je blistao kao da je od bronce. U ruci je imao laneno uže i štap za mjerenje.",
        "4": "Rekao mi je: »Čovječe, dobro gledaj i pažljivo slušaj! Obrati pažnju na sve što ću ti pokazati jer si doveden ovdje da bi ti to mogao vidjeti. Sve što vidiš, prenesi narodu Izraela.«",
        "5": "Tada sam ugledao zid koji je okruživao područje Hrama. Čovjek je uzeo svoj štap za mjerenje dugačak tri metra. Zatim je izmjerio zid. Debljina i visina zida odgovarale su dužini njegovog štapa.",
        "6": "Potom je otišao do istočnih vrata. Popeo se stepenicama i izmjerio dubinu praga. Odgovarala je dužini njegovog štapa.",
        "7": "Tu su se nalazile i bočne prostorije za stražare. Njihova dužina i širina odgovarale su dužini mjernog štapa, dok su zidovi između njih bili debljine dva i pol metra. Otvor vrata, kojim je završavao prolaz u područje Hrama, također je odgovarao dužini mjernog štapa.",
        "8": "Zatim je čovjek izmjerio ulazni prostor.",
        "9": "Bio je dužine četiri metra. Izmjerio je i debljinu nosivih zidova s obje strane. Bili su široki jedan metar. Ulazni prostor nalazio se na završetku prolaza koji je gledao prema Hramu.",
        "10": "Sa svake strane prolaza istočnih vrata bile su po tri male prostorije jednakih veličina i istih širina zidova.",
        "11": "Čovjek je izmjerio prolaz. Bio je širok pet metara, a dugačak šest i pol metara.",
        "12": "Ispred prostorija je bio zidić visine i debljine pola metra. Prostorije su bile kvadratnog oblika, sa stranicama dužine tri metra.",
        "13": "Čovjek je zatim izmjerio širinu prolaza od vanjskog ruba krova jedne prostorije do vanjskog ruba krova suprotne prostorije. Udaljenost je iznosila dvanaest i pol metara.",
        "14": "Zatim je izmjerio širinu svih nosivih zidova, uključujući zidove s obje strane prolaza u dvorište. Bilo je ukupno trideset metara.",
        "15": "Razmak od unutrašnjeg ruba vanjskih vrata do kraja čitavog prolaza iznosio je dvadeset i pet metara.",
        "16": "Zidovi bočnih prostorija, prolaza i trijema imali su male prozore, a unutrašnji su zidovi s obje strane prolaza bili ukrašeni palmama.",
        "17": "Tada me čovjek uveo u vanjsko dvorište Hrama. Ondje sam ugledao niz od trideset prostorija uz vanjski zid. Ispred njih se pružao pločnik koji je išao oko cijelog dvorišta.",
        "18": "Širina je pločnika odgovarala dužini ulaza. Pločnik se pružao od zidina u dvorište, sa svake strane ulaza. Bio je to donji pločnik.",
        "19": "Tada je moj vodič izmjerio udaljenost od donjeg ulaza do gornjeg ulaza, koji je vodio u unutrašnje dvorište. Iznosila je pedeset metara i bila je jednaka na istočnoj i na sjevernoj strani.",
        "20": "Tada je izmjerio dužinu i širinu sjevernih vrata u zidu vanjskog dvorišta.",
        "21": "Taj je prolaz imao tri prostorije sa svake strane, pregradne zidove i trijem. Imao je iste mjere kao prvi ulaz. Bio je dvadeset i pet metara dugačak, a dvanaest i pol metara širok.",
        "22": "Njegovi prozori, trijem i palme bili su istih dimenzija kao i kod istočnih vrata. S vanjske strane, do njega je vodilo sedam stepenica, a s druge je strane njegov trijem gledao u dvorište.",
        "23": "Kao ispred istočnih vrata, tako se i nasuprot sjevernih vrata nalazio ulaz u unutrašnje dvorište. Čovjek je izmjerio razmak između vanjskih i unutrašnjih vrata. Iznosio je pedeset metara.",
        "24": "Tada me poveo na jug, gdje sam ugledao južna vrata. Izmjerio je dimenzije njihovih pregradnih zidova i ulaznog prostora. Bile su jednake kao i na drugim vratima.",
        "25": "I tu su prostorije ulaznog prostora imale prozore. Ulaz je također bio dužine dvadeset i pet, a širine dvanaest i pol metara.",
        "26": "U njega se ulazilo sedmerim stepenicama, a završavao je ulaznim prostorom. I ovdje su pregradni zidovi s obje strane bili ukrašeni palmama.",
        "27": "Postojao je i južni ulaz u unutrašnje dvorište. Razmak od unutrašnjih do vanjskih južnih vrata iznosio je također pedeset metara.",
        "28": "Tada me vodič uveo kroz južna vrata u unutrašnje dvorište. Izmjerio ih je. Bila su jednaka kao i sva druga vrata.",
        "29": "Imala su bočne prostorije, pregradne zidove i ulazni prostor istih dimenzija. Duž zidova, uključujući zidove ulaznog prostora, nizali su se prozori svuda naokolo. Prolaz je bio dugačak dvadeset i pet, a širok dvanaest i pol metara.",
        "30": "Trijem je bio dugačak dvanaest i pol metara, a širok dva i pol metra.",
        "31": "Ulazni prostor južnih vrata gledao je na vanjsko dvorište, a pregradni zidovi bili su ukrašeni palmama. Do njega je vodilo osam stepenica.",
        "32": "Tada me čovjek odveo do istočnih vrata u unutrašnjem dvorištu. Izmjerio ih je. Bila su ista kao i druga vrata.",
        "33": "Bočne prostorije, pregradni zidovi i trijem imali su jednake dimenzije kao i drugdje. I ovdje su se duž cijelog prolaza i trijema nizali prozori svuda naokolo. Prolaz je i ovdje bio dužine dvadeset i pet te širine dvanaest i pol metara, a prozori su se nizali svuda naokolo.",
        "34": "Ulazni prostor gledao je na vanjsko dvorište, a do njega je vodilo osam stepenica. Pregradni su zidovi bili ukrašeni palmama.",
        "35": "Čovjek me zatim poveo do sjevernih vrata. Izmjerio ih je. Bila su jednaka kao i ostala vrata.",
        "36": "Bočne prostorije, pregradni zidovi i ulazni prostor imali su jednake dimenzije. Duž zidova su također bili urezani prozori, a prolaz je bio dužine dvadeset i pet te širine dvanaest i pol metara.",
        "37": "I ovaj je ulazni prostor gledao na vanjsko dvorište. Do njega je vodilo osam stepenica, a pregradni zidovi s obje su strane bili ukrašeni palmama.",
        "38": "U bočnim su zidinama ulaza bila vrata. Vodila su u prostoriju koja je služila za pranje životinja za žrtve paljenice.",
        "39": "Na svakoj su strani ulaznog prostora bila po dva stola. Na njima su se ubijale životinje koje su se koristile za žrtve paljenice, žrtve očišćenja i žrtve naknadnice.",
        "40": "Po dva su stola bila također na vanjskoj strani ulaznog prostora, s obje strane stepeništa sjevernih vrata.",
        "41": "Četiri su stola bila, dakle, s unutrašnje strane, a četiri s vanjske strane vrata. Bilo je ukupno osam stolova za klanje žrtvenih životinja.",
        "42": "Četiri stola, koja su se koristila za žrtve paljenice, bila su isklesana od kamena. Bili su dužine i širine sedamdeset i pet, a visine pedeset centimetara. Svećenici su na njima odlagali pribor za klanje životinja koje su se prinosile kao žrtve paljenice i druge vrste žrtava.",
        "43": "Ovdje su na zidovima visjele kuke za meso dužine dlana. Na stolove se polagalo meso žrtava.",
        "44": "Kad sam ušao u unutrašnje dvorište, ugledao sam dvije prostorije. Jedna je bila pored sjevernih vrata i gledala je na jug, dok je druga bila pored južnih vrata s pogledom na sjever.",
        "45": "Moj vodič je rekao: »Prostorija, koja gleda na jug, namijenjena je svećenicima koji obavljaju stražarsku dužnost za Hram,",
        "46": "a prostoriju koja gleda na sjever koriste svećenici koji su zaduženi za stražarsku službu kod žrtvenika. Oni su Sadokovi potomci i jedini su iz Levijevog plemena koji smiju prilaziti BOGU i služiti mu.«",
        "47": "Čovjek je zatim izmjerio unutrašnje dvorište. Bilo je u obliku kvadrata sa stranicama dužine pedeset metara. Žrtvenik je stajao ispred Hrama.",
        "48": "Tada me poveo u trijem Hrama i izmjerio bočne zidove. Zidovi su s obje strane bili debljine dva i pol metra, a širine jedan i pol metar. Prolaz među njima bio je širok sedam metara.",
        "49": "Širina trijema bila je deset metara, a dužina šest metara. Do njega je vodilo deset stepenica, a sa svake je strane trijema bio po jedan stup."
    },
    "41": {
        "1": "Potom me čovjek uveo u glavnu dvoranu Hrama. Izmjerio je pregradne zidove na obje strane ulaza u prostoriju. Svaki je bio debljine tri metra.",
        "2": "Ulaz je bio širok pet metara, a njegovi zidovi s obje strane široki dva i pol metra. Izmjerio je i dvoranu. Bila je dvadeset metara dugačka i deset metara široka.",
        "3": "Zatim je otišao iz glavne dvorane i ušao u krajnju prostoriju. Izmjerio je pregradne zidove sa svake strane ulaza. Svaki je bio debljine jedan metar. Ulaz je bio širok tri metra, a pregradni zidovi sa svake strane ulaza tri i pol metra.",
        "4": "Izmjerio je dužinu i širinu prostorije. Bila je dužine deset metara i širine deset metara. Rekao mi je: »Ovo je Svetinja nad svetinjama.«",
        "5": "Izmjerio je zid hramske zgrade. Bio je debljine tri metra. Svud oko hramske zgrade nizale su se druge hramske prostorije. Svaka je od njih bila širine dva metra,",
        "6": "a bile su građene na tri razine. Na svakom je katu bilo trideset prostorija. Hramski je zid bio građen s izbočinama koje su služile kao nosači dograđenih prostorija. Prostorije, stoga, nisu bile pričvršćene izravno za hramski zid.",
        "7": "Svaki je sljedeći kat oko cijelog Hrama bio širi od onoga ispod. Zidovi prostorija na višim katovima bili su sve uži te su prostorije na višim katovima bile šire. Stubište je povezivalo najnižu, srednju i najvišu razinu.",
        "8": "Uočio sam također da cijeli Hram leži na uzdignutom podestu koji je također služio kao podloga prostorijama uz hramski zid. Podest je bio visok tri metra, što je odgovaralo punoj dužini jednoga mjernog štapa.",
        "9": "Debljina vanjskih zidova prostorija bila je dva i pol metra. Prolaz između njih",
        "10": "i prostorija za svećenike bio je širok deset metara i pružao se oko cijelog Hrama.",
        "11": "Vrata na prostorijama uz hramski zid otvarala su se na taj prolaz. U njega se ulazilo kroz jedan ulaz na sjevernoj, a drugi na južnoj strani. Širina zida oko toga otvorenog prostora bila je dva i pol metra.",
        "12": "Prema tome otvorenom prostoru, sa zapadne strane Hrama, bila je zasebna građevina dugačka trideset i pet te široka četrdeset i pet metara. Zid je građevine bio svuda uokolo debljine dva i pol metra.",
        "13": "Čovjek je tada izmjerio Hram. Bio je dugačak pedeset metara. Otvoreni prostor i druga građevina sa zidovima također su bili ukupne dužine pedeset metara.",
        "14": "Dvorište na istočnoj strani, ispred Hrama, bilo je također širine pedeset metara.",
        "15": "Tada je čovjek izmjerio širinu zasebne građevine koja gleda na dvorište iza Hrama. Udaljenost od jednog do drugog kraja, uključujući balkone, iznosila je pedeset metara. Unutrašnjost glavne dvorane i ulaznog dijela Hrama",
        "16": "bili su potpuno obloženi drvom. Svi su prozori i vrata imali drvene okvire. Drvene su oplate pokrivale zidove Hrama od poda do prozora pa sve do prostora iznad",
        "17": "ulaznih vrata. Svi su unutrašnji i vanjski zidovi Hrama bili ukrašeni",
        "18": "krilatim bićima i palmama. Pravilno su se izmjenjivali urezani likovi palmi i krilatih bića. Svako je krilato biće imalo po dva lica.",
        "19": "Jedno lice, lice ljudskog bića, gledalo je palmu s jedne strane, dok je drugo lice, lice lava, gledalo prema palmi s druge strane. Likovi su se nizali duž stijenki zidova cijeloga Hrama.",
        "20": "Krilata bića i palme ukrašavali su sve zidove glavne dvorane, od poda do prostora iznad vrata.",
        "21": "Dovratnici su glavne dvorane imali oblik kvadrata. Ispred ulaza u Svetinju nad svetinjama bilo je nešto nalik",
        "22": "drvenom žrtveniku. Bio je metar i pol visok, a dugačak i širok po jedan metar. Njegovi su uglovi, podloga i stijenke bili od drva. Čovjek mi je rekao: »Ovaj stol stoji pred samim BOGOM.«",
        "23": "Glavna dvorana i Svetinja nad svetinjama imale su dvostruka dvokrilna vrata.",
        "24": "Svaka su vrata bila izrađena od dva krila.",
        "25": "Vrata na ulazu u glavnu dvoranu bila su ukrašena urezanim krilatim bićima i palmama, poput onih na zidovima. Nad vanjskim je pročeljem ulaznog dijela bila drvena nadstrešnica.",
        "26": "Prozori s drvenim okvirima i ukrasi od palmi bili su s obje strane ulaznog prostora, na nadstrešnici i na prostorijama uz hramski zid."
    },
    "42": {
        "1": "Tada me vodič izveo kroz sjeverna vrata, natrag u prostor vanjskog dvorišta. Poveo me do niza prostorija, koje su bile na sjevernoj strani unutrašnjeg dvorišta i građevine, zapadno od Hrama.",
        "2": "Ta je građevina bila dugačka pedeset metara na sjevernoj strani i široka dvadeset i pet metara. Imala je ulaz sa sjeverne strane.",
        "3": "S jedne strane, prostorije su gledale na otvoreni prostor iza Hrama, koji je bio širine deset metara. S druge strane, zgrada je gledala na pločnik vanjskog dvorišta. Imala je galerije na tri razine.",
        "4": "Duž prednje strane zgrade pružao se prolaz širine pet metara i dužine pedeset metara, gdje su bili ulazi u zgradu.",
        "5": "Gornje su prostorije bile uže zbog većih galerija. Galerije su zauzimale manji prostor na srednjoj i još manji na donjoj razini.",
        "6": "Budući da je ova zgrada imala tri kata, a nije imala nosive stupove kao ostale zgrade u dvorištima, gornje su prostorije morale biti uvučenije od onih na srednjoj i donjoj razini.",
        "7": "Usporedno s nizom prostorija duž vanjskog dvorišta, pružao se zid dužine dvadeset i pet metara.",
        "8": "Zid se nadovezivao na niz prostorija u vanjskom dvorištu dužine dvadeset i pet metara, dok je niz prostorija uz hramsku zgradu bio dužine pedeset metara.",
        "9": "Ulaz iz vanjskog dvorišta bio je u podnožju tih prostorija, s istočne strane,",
        "10": "na mjestu gdje je počinjao dvorišni zid. Na južnoj strani, pokraj unutrašnjeg dvorišta i zgrade zapadno od Hrama, bilo je još prostorija.",
        "11": "Ispred njih je bio prolaz. Bile su iste kao i prostorije sa sjeverne strane: imale su jednake dimenzije, izlaze i vrata.",
        "12": "Ulaz u donje prostorije, koje su gledale prema jugu, bio je s istočne strane zgrade. Moglo se, dakle, ulaziti otvorenim prolazom pored zida.",
        "13": "Moj je vodič rekao: »Sjeverne i južne su prostorije, koje gledaju na unutrašnje dvorište Hrama, svete. Namijenjene su svećenicima koji smiju prilaziti BOGU. Tu se ostavljaju i jedu najsvetiji prinosi žitnih žrtava, žrtava očišćenja i žrtava naknadnica. Sveto je to mjesto.",
        "14": "Kad svećenici uđu u taj sveti prostor, ne smiju ići u vanjsko dvorište prije nego što odlože odjeću u kojoj služe. Ta je odjeća sveta. Prije nego što izađu u prostor, koji je namijenjen drugima, moraju se presvući.«",
        "15": "Kad je završio mjerenje unutrašnjeg dijela hramskoga kompleksa, vodič me izveo kroz istočna vrata i počeo mjeriti vanjski opseg hramskoga kompleksa.",
        "16": "Svojim je mjernim štapom izmjerio istočnu stranu — dvjesto i pedeset metara.",
        "17": "Izmjerio je sjevernu stranu — dvjesto i pedeset metara.",
        "18": "Izmjerio je južnu stranu — dvjesto i pedeset metara.",
        "19": "Izmjerio je zapadnu stranu — dvjesto i pedeset metara.",
        "20": "Izmjerio je sve četiri strane zida koji se pružao uokolo. Taj je zid razdvajao sveto područje od okolnog područja koje nije sveto. Sve su strane bile jednake dužine — dvjesto i pedeset metara."
    },
    "43": {
        "1": "Tada me vodič doveo do istočnih vrata.",
        "2": "Ugledao sam Slavu Izraelovog Boga kako dolazi s istoka. Zvučalo je kao huk silnih voda, a zemlja je sva blistala od njegove Slave.",
        "3": "Moja je vizija bila slična onoj koju sam vidio kada je došao razoriti grad te kao vizija koju sam imao na kanalu Kebar. Pao sam licem na zemlju.",
        "4": "BOŽJA je Slava kroz istočna vrata ušla u Hram.",
        "5": "Tada me Duh podigao i donio u unutrašnje dvorište. Tu, pred mojim očima, BOŽJA je Slava ispunila Hram.",
        "6": "Dok je moj vodič stajao pored mene, čuo sam glas koji mi je govorio iz Hrama.",
        "7": "Rekao je: »Čovječe, ovdje je moje prijestolje i mjesto za stopala mojih nogu. Zauvijek ću ovdje živjeti usred svoga naroda. Izraelski narod i njihovi kraljevi više neće skrnaviti moje sveto ime. Neće mi više nanositi sramotu svojom bludnošću niti postavljanjem spomenika svojim mrtvim kraljevima kod ovog mjesta.",
        "8": "Neće više sramotiti moje ime, stavljajući svoj prag do mojeg praga, svoja vrata do mojih vrata. Prije nas je razdvajao samo jedan zid pa su svojim gadostima osramotili moje sveto ime. Razbjesnio sam se i uništio ih.",
        "9": "Sada neka uklone dalje od mene svoj blud i spomenike svojim kraljevima pa ću živjeti među njima zauvijek.",
        "10": "Čovječe, reci narodu Izraela sve o Hramu da bi se sramili svojih grijeha. Neka prouče planove za Hram",
        "11": "i bit će posramljeni zbog svega što su činili. Pokaži im nacrt Hrama. Neka znaju kako izgleda, gdje se ulazi i izlazi, sve oblike i detalje. Neka znaju sva pravila i zakone koji vrijede za Hram. Napravi im skicu da vide, da mogu slijediti čitav nacrt i sva pravila za Hram.",
        "12": "Osnovno je pravilo Hrama da se cijelo područje hramskoga kompleksa na vrhu brda mora držati potpuno svetim. To je zakon Hrama.«",
        "13": "»Slijede dimenzije žrtvenika prema njegovim mjerama. Oko podnožja je žrtvenika bio odvodni kanal dubok pola metra i isto toliko širok. Sa svih je strana bio okružen okvirom visine dvadeset i pet centimetara. Slijedi opis žrtvenika.",
        "14": "Razmak između dna odvodnog kanala do vrha donjeg oboda podnožja žrtvenika bio je jedan metar, dok je širina žrtvenika bila pola metra. Razmak od donjeg do gornjeg oboda žrtvenika bio je dva metra, a širina je toga dijela iznosila pola metra.",
        "15": "Ognjište žrtvenika, a to je gornji dio žrtvenika, nalazilo se na visini od dva metra. S njega su se na četiri ugla žrtvenika dizala četiri roga.",
        "16": "Ognjište je imalo oblik kvadrata sa stranicama po šest metara.",
        "17": "Gornji je obod žrtvenika tvorio također oblik kvadrata sa stranicama dužine sedam metara i okvirom visine dvadeset i pet centimetara. Okvir i žlijeb oko gornjeg dijela žrtvenika bili su zajedno široki pola metra. Stubište je bilo s istočne strane žrtvenika.«",
        "18": "Vodič mi je tada rekao: »Čovječe, Gospodar BOG kaže: ‘Ovako se treba postupiti. Kada žrtvenik bude izgrađen, treba ga posvetiti prinošenjem žrtve paljenice na njemu i zaliti njenom krvlju.",
        "19": "Svećenicima, koji pripadaju Levijevom plemenu iz Sadokove obitelji, koji mi prilaze i služe’, kaže Gospodar BOG, ‘daj mladog bika za žrtvu očišćenja.",
        "20": "Uzet ćeš malo njegove krvi i nanijeti je na četiri roga žrtvenika, na četiri ugla žrtvenika te na okvir žrtvenika. Tako ćeš očistiti i pripremiti žrtvenik za posvećenje.",
        "21": "Onda ćeš uzeti mladog bika za žrtvu očišćenja i spaliti ga na određenome mjestu hramskog prostora izvan Svetišta.",
        "22": "Sljedeći dan donesi jarca, životinju koja je bez tjelesne mane. Bit će prinesen kao žrtva očišćenja. Svećenici će tako obredno očistiti žrtvenik na isti način kao i mladim bikom.",
        "23": "Kad si završio s obrednim čišćenjem žrtvenika, tada prinesi mladog bika i ovna iz stada. Obje životinje neka budu bez tjelesne mane.",
        "24": "Prinesi ih pred BOGA. Svećenici će po njima posuti sol i prinijeti ih BOGU kao žrtve paljenice.",
        "25": "Sedam ćeš dana prinositi po jednog jarca kao žrtvu očišćenja. Također, žrtvovat ćeš po jednoga mladog bika i ovna iz stada. Sve životinje moraju biti bez tjelesne mane.",
        "26": "Svećenici će sedam dana vršiti obred očišćenja žrtvenika, a onda će žrtvenik biti spreman za svetu uporabu.",
        "27": "Osmog dana, i svakog dana nakon toga, svećenici moraju prinositi vaše žrtve paljenice i slavljenice na žrtveniku. Tada ću vas opet potpuno prihvatiti’, kaže Gospodar BOG.«"
    },
    "44": {
        "1": "Tada me moj vodič doveo natrag do vanjskih istočnih vrata hramskoga kompleksa. Bila su zatvorena.",
        "2": "BOG mi je rekao: »Ova vrata trebaju ostati zatvorena. Neka se ne otvaraju i neka nitko ne ulazi na njih. Neka stalno budu zatvorena jer je BOG Izraela prošao kroz njih.",
        "3": "Samo vladar naroda smije ovdje sjesti i jesti pred BOGOM. Tada mora ući i izaći kroz trijem ulaznog prostora.«",
        "4": "Zatim me vodič uveo kroz sjeverna vrata do pročelja Hrama. Vidio sam kako BOŽJA Slava ispunjava BOŽJI Hram. Pao sam licem na zemlju.",
        "5": "BOG mi je rekao: »Čovječe, pažljivo gledaj i budno slušaj sve što ću ti reći o pravilima i zakonima BOŽJEGA Hrama. Pomno pazi na ulaz u Hram, kao i na sve izlaze iz hramskoga kompleksa.",
        "6": "Reci buntovnom narodu Izraela da im Gospodar BOG poručuje: ‘Izraelci, dosta je vaših gadosti!",
        "7": "Dovodili ste u moje svetište strance koji nisu obrezani niti meni predani. Na taj ste način oskvrnuli moj Hram. Moj je savez prekršen zbog svih vaših odvratnih grijeha iako ste prinosili kruh, mast i krv kao hranu za mene.",
        "8": "Niste čuvali moje svetinje. Strancima ste prepustili da čuvaju moje svetište.’",
        "9": "Stoga, Gospodar BOG kaže: ‘Ni jedan stranac, koji nije obrezan i posvećen meni, više neće ući u moje svetište. To se odnosi i na sve strance koji žive među Izraelcima.",
        "10": "I Leviti, koji su se udaljili od mene kad je Izrael krenuo krivim putem slijedeći svoje idole, morat će snositi kaznu za svoj grijeh.",
        "11": "Leviti će i dalje služiti u mom svetištu kao čuvari hramskih vrata i obavljati druge poslove. Klat će životinje za žrtve paljenice i druge žrtve koje prinosi narod. Imat će dužnost pomagati narodu.",
        "12": "No zaklinjem se, bit će kažnjeni za svoj grijeh’, kaže Gospodar BOG, ‘jer su pomagali narodu da štuje idole koji su ih navodili na grijeh.",
        "13": "Zato mi više neće prilaziti da bi služili kao moji svećenici. Neće smjeti prilaziti ni jednom od mojih svetih predmeta niti mojim najsvetijim stvarima. Nosit će svoju sramotu zbog svih gadosti koje su počinili.",
        "14": "No, ipak, postavit ću ih za čuvare hramskoga kompleksa i da ondje obavljaju sve potrebne poslove.",
        "15": "A levitsko svećenstvo, Sadokovi potomci, vjerno su obavljali svoju čuvarsku dužnost u mojem svetištu, čak i onda kad su me napustili Izraelci i krenuli krivim putem. Oni će mi prilaziti i služiti, stajati preda mnom i prinositi mi loj i krv žrtava’, kaže Gospodar BOG.",
        "16": "‘Oni će ulaziti u moje svetište, prilaziti mom stolu i posluživati me. Oni će čuvati sve što sam im povjerio.",
        "17": "Kad budu ulazili na vrata unutrašnjeg dvorišta, moraju imati lanenu odjeću na sebi. Ne smiju biti u vunenoj odjeći dok služe na vratima unutrašnjeg dvorišta i unutar Hrama.",
        "18": "Neka nose lanene turbane i laneno donje rublje. Ne smiju na sebi imati ništa od čega bi se znojili.",
        "19": "Kad izlaze među ljude u vanjsko dvorište, sa sebe neka skinu odjeću u kojoj su služili i neka je ostave u svetim prostorijama. Neka se presvuku, da ljudi ne bi stradali dirajući svete predmete.",
        "20": "Oni neće brijati svoje glave, ali niti puštati dugu kosu. Moraju je redovno potkraćivati.",
        "21": "Ni jedan svećenik ne smije piti vino kad ide u unutrašnje dvorište.",
        "22": "Svećenici se ne mogu oženiti udovicom niti ženom koja se razvela. Za ženu smiju uzeti samo djevojku, djevicu iz izraelskog naroda, ili udovicu drugog svećenika.",
        "23": "Svećenici neka poučavaju moj narod da razlikuje što je sveto, a što nije. Neka im pokažu kako raspoznati što je čisto, a što nečisto.",
        "24": "U sporovima, svećenici trebaju biti suci. Njihove presude neka budu u skladu s mojim zakonima. Moraju držati moje upute i pravila za sve moje svete blagdane i držati svetost mog šabata.",
        "25": "Svećenik se ne smije onečistiti prilazeći blizu mrtvog tijela. Samo iznimno, ako su mu umrli otac ili majka, sin ili kći, brat ili neudana sestra, smije se onečistiti.",
        "26": "Nakon očišćenja, svećenik neka čeka sedam dana.",
        "27": "Na dan kada opet bude ulazio u unutrašnje dvorište, da bi služio u svetištu, neka prinese svoju žrtvu očišćenja’, kaže Gospodar BOG.",
        "28": "‘Svećenicima ne pripada nikakvo nasljedstvo zemlje jer imaju mene. Neće im se dodjeljivati posjed u Izraelu jer sam ja njihov posjed.",
        "29": "Hranit će se žitnim žrtvama, žrtvama očišćenja i žrtvama naknadnicama. Sve što se u Izraelu posvećuje Bogu, pripast će njima.",
        "30": "Svećenicima pripadaju svi najbolji prvi plodovi berbe, sve vrste vaših prinosa i najbolji udio vašeg brašna. Tako će vaši domovi uživati blagoslov.",
        "31": "Svećenici ne smiju jesti ptice niti životinje koje su uginule ili su ih rastrgale divlje životinje.’«"
    },
    "45": {
        "1": "»Kada budete dijelili zemlju među svojim plemenima, odvojite dio za BOGA. Taj sveti dio zemlje neka bude dvanaest i pol kilometara dugačak i deset kilometara širok. Cijelo će to područje biti sveto.",
        "2": "Kvadratni prostor sa stranicama dužine dvjesto i pedeset metara bit će mjesto za Hram, s okolnim prostorom širine dvadeset i pet metara.",
        "3": "Unutar svetog područja treba odmjeriti komad zemlje dužine dvanaest i pol kilometara, a širine pet kilometara. U njemu će se nalaziti Hram, i to će biti njegov najsvetiji dio.",
        "4": "Taj će sveti komad zemlje biti za svećenike koji služe u svetištu i prilaze BOGU da mu služe. Ondje će biti njihove kuće i mjesto za Hram.",
        "5": "Za Levite, koji održavaju svetište, neka bude drugi komad zemlje istih dimenzija. Neka to bude mjesto za naselja gdje će stanovati.",
        "6": "Uz samo sveto područje, protezat će se gradsko zemljište. Taj dio zemlje, širine dva i pol kilometra, a dužine dvanaest i pol kilometara, pripadat će cijelome izraelskom narodu.",
        "7": "Vladaru će pripasti zemljište s obje strane svetog područja i područja koje pripada gradu, a protezat će se prema zapadnoj i istočnoj granici. Bit će jednake širine kao zemljišta koja pripadaju pojedinim plemenima.",
        "8": "To će biti njegov posjed u Izraelu. Moji vladari više neće otimati od naroda. Dopustit će izraelskom narodu da razdijeli zemlju među plemenima.",
        "9": "Gospodar BOG poručuje: ‘Vladari Izraela, dosta je bilo nepravde i nasilja! Počnite postupati pravedno i pošteno. Prestanite otimati zemlju mojem narodu.’ Tako kaže Gospodar BOG.",
        "10": "‘Budite pravedni! Neka se koriste točne mjere i utezi!",
        "11": "Košara i kanta moraju biti jednake zapremine — jedna desetina bačve. Neka bačva od dvjesto i dvadeset litara bude standardna mjera.",
        "12": "Jedan šekel mora težiti deset grama, a jedna mina odgovarati težini od ukupno šesto grama.",
        "13": "A ovo je prinos koji ljudi trebaju redovno davati: jedan veliki vrč pšenice za svaku bačvu pšenice; jedan veliki vrč ječma za svaku bačvu ječma;",
        "14": "jedan vrč maslinovog ulja za svaku bačvu maslinovog ulja.",
        "15": "Također, po jednu ovcu za svako stado od dvjesto ovaca. Prinosi su to s izraelskih područja, koja imaju obilje vode, a koji se trebaju davati kao žitne žrtve, paljene žrtve i žrtve slavljenice da bi se obnovio odnos naroda sa mnom.’ Tako kaže Gospodar BOG.",
        "16": "‘Svi ljudi u zemlji neka predaju ovaj prinos vladaru Izraela.",
        "17": "A vladar mora proviđati paljene žrtve, žitne žrtve i lijevane žrtve za blagdane, za dane mladog mjeseca i šabata i za svaki blagdan izraelskog naroda. Neka se pobrine za žrtve očišćenja, žitne žrtve, paljene žrtve i žrtve slavljenice, da bi se izvršio obred očišćenja za cijeli izraelski narod.’",
        "18": "Gospodar BOG kaže: ‘Na prvi dan prvog mjeseca u godini izdvojit ćete iz stada mladog bika, bez tjelesne mane, i njime izvršiti obred očišćenja svetišta.",
        "19": "Neka svećenik uzme nešto krvi od žrtve očišćenja i nanese je na okvir ulaza u Hram, na četiri ugla oboda žrtvenika i na okvire ulaza u unutrašnje hramsko dvorište.",
        "20": "Isto ćete učiniti sedmog dana u istome mjesecu za svakoga tko je počinio grijeh nenamjerno ili iz neznanja. Tako će Hram biti obredno čist.",
        "21": "Slavlje blagdana Pashe počet ćete na četrnaesti dan prvog mjeseca. Slavit ćete sedam dana i pritom jesti beskvasni kruh.",
        "22": "Toga dana, za sebe i za narod cijele zemlje, vladar neka prinese mladog bika kao žrtvu očišćenja.",
        "23": "Tijekom sedam dana blagdana vladar neka svaki dan BOGU prinosi žrtve. Kao paljene žrtve prinijet će sedam mladih bikova i sedam ovnova bez tjelesne mane te jednog jarca kao žrtvu očišćenja.",
        "24": "Uz svakoga mladog bika i ovna potrebno je, kao žitnu žrtvu, priložiti po jednu košaru pšenice i po jedan veliki vrč ulja.",
        "25": "Isto treba raditi i tijekom sedam dana proslave Blagdana skloništa koji počinje petnaestog dana sedmog mjeseca. Vladar i tada treba tijekom sedam dana prinositi žrtve očišćenja i paljenice te žitne žrtve i ulje.’«"
    },
    "46": {
        "1": "Gospodar BOG kaže: »Vrata unutrašnjeg dvorišta, koja gledaju na istok, neka budu zatvorena tijekom šest radnih dana. Otvorite ih na šabat, dan odmora, i na dan mladog mjeseca.",
        "2": "Vladar će ulaziti kroz ulazni prostor ovih vrata i zaustaviti se kod njihovih stupova. Tada će svećenici prinijeti njegovu žrtvu paljenicu i žrtvu slavljenicu, a on će se pokloniti na pragu istočnih vrata. Potom će izaći, a vrata se neće zatvarati sve do večeri.",
        "3": "Narod će se na dane odmora i dane mladog mjeseca klanjati pred BOGOM na pragu tih istih vrata.",
        "4": "Na šabat, dan odmora, vladar će prinositi BOGU žrtvu paljenicu od šest janjaca i jednog ovna. Sve žrtvene životinje moraju biti bez tjelesne mane.",
        "5": "Uz ovna, vladar mora prinijeti žitnu žrtvu od jedne košare žita, dok za žitnu žrtvu uz janjce, može prinijeti koliko želi. Uz svaku košaru žitne žrtve treba ići po jedan veliki vrč ulja.",
        "6": "Na dan mladog mjeseca vladar neka prinese mladog bika, šest janjaca i jednog ovna. Sve životinje moraju biti bez tjelesne mane.",
        "7": "Uz mladog bika i uz ovna mora priložiti po jednu košaru žitne žrtve, a uz janjce može priložiti koliko želi. Uz svaku košaru žitne žrtve ide po jedan veliki vrč ulja.",
        "8": "Vladar neka uđe kroz ulazni prostor istočnih vrata, a istim putem treba izaći van.",
        "9": "Kada za blagdane narod dolazi pred BOGA, onaj tko uđe na sjeverna vrata, da bi iskazao štovanje, treba izaći na južna, a tko uđe na južna vrata, treba izaći na sjeverna. Ljudi se ne smiju vraćati kroz ista vrata na koja su ušli, već se samo trebaju kretati ravno naprijed.",
        "10": "Kada uđu, vladar treba ući zajedno s njima. Kada izađu, s njima treba izaći i vladar.",
        "11": "Na praznike i blagdane, uz mladog bika i uz ovna, treba priložiti žitne žrtve, po jednu košaru. Količina žitne žrtve, koja se prilaže uz janjce, po želji je vladara. Uz svaku košaru žitne žrtve neka ide po jedan veliki vrč ulja.",
        "12": "Kada vladar prinosi dragovoljnu žrtvu BOGU, bilo da se radi o žrtvi paljenici ili žrtvi slavljenici, istočna se vrata za njega trebaju otvoriti. On će tada svoju žrtvu paljenicu i žrtvu slavljenicu prinijeti isto kao na šabat, dan odmora. Kad izađe, vrata se za njim zatvaraju.",
        "13": "Svakog ćete dana ujutro BOGU prinositi, kao žrtvu paljenicu, jednogodišnje janje bez tjelesne mane.",
        "14": "Svakog jutra prinosite i žitnu žrtvu od jedne zdjele brašna i jednog vrča ulja koje služi za namakanje finog brašna. Pravilo je to za žitnu žrtvu BOGU koje će vrijediti zauvijek.",
        "15": "Janje, žitna žrtva i ulje neka se svakog jutra redovno prinose kao paljena žrtva.«",
        "16": "Gospodar BOG kaže: »Ako vladar daruje bilo kojem od svojih sinova dio svoga nasljedstva, ta će zemlja pripasti u posjed tome sinu i njegovim potomcima.",
        "17": "Ali, ako vladar daruje dio svoga nasljedstva jednom od svojih slugu, ta će zemlja njemu pripadati samo do godine njegovog oslobođenja. Nakon toga, vraća se vladaru u posjed. Samo sinovi vladara mogu zadržati vlasništvo nad zemljom vladara.",
        "18": "Vladar ne smije uzimati zemlju od ljudi iz naroda, niti ih prisiljavati da napuste svoju zemlju. Svojim će sinovima osigurati nasljedstvo od svog vlasništva. Tako nitko iz mog naroda neće prisilno ostati bez svoje zemlje.«",
        "19": "Tada me vodič uveo kroz jedan ulaz koji se nalazio pored hramskih vrata. Odveo me do svetih prostorija za svećenike, sa sjeverne strane. Tu sam ugledao prostor na krajnjoj zapadnoj strani prolaza.",
        "20": "Rekao mi je: »Ovdje će svećenici kuhati žrtve naknadnice i žrtve očišćenja te peći žitne žrtve. Tako neće iznositi što je sveto u vanjsko dvorište, među ljude, koji bi mogli nastradati u doticaju sa svetim žrtvama.«",
        "21": "Onda me izveo u vanjsko dvorište i vodio od jednog do drugog ugla dvorišta. U svakom od četiri ugla dvorišta bilo je još jedno manje dvorište.",
        "22": "U četiri ugla vanjskog dvorišta nalazili su se ograđeni prostori jednake veličine, dužine dvadeset metara, a širine petnaest metara.",
        "23": "Svako to malo dvorište bilo je ograđeno kamenim zidom u koji su bila ugrađena ognjišta za kuhanje.",
        "24": "Moj je vodič rekao: »Ovo su kuhinje gdje će hramski službenici kuhati žrtve koje prinosi narod.«"
    },
    "47": {
        "1": "Tada me vodič poveo natrag do ulaza u Hram. Tu sam vidio da voda teče van, prema istoku, ispod praga hramskog ulaza. (Hram je gledao prema istoku). Voda je tekla od južne strane Hrama, pokraj južne strane žrtvenika.",
        "2": "Izveo me potom kroz sjeverna vrata i poveo uokolo, do vanjskih vrata Hrama koja gledaju na istok. Vidio sam kako voda polako izvire s južne strane vrata.",
        "3": "Tada se moj vodič zaputio prema istoku s mjernim užetom u ruci. Odmjerio je petsto metara pa me poveo kroz vodu koja je na tome mjestu bila do gležnja.",
        "4": "Zatim je odmjerio još petsto metara pa me poveo kroz vodu koja je sada bila do koljena. Ponovo je odmjerio petsto metara i poveo me kroz vodu koja je bila do struka.",
        "5": "Nakon još petsto metara, voda je postala rijekom koju nisam mogao prijeći. Trebalo je plivati da bi se prešlo preko. Voda se više nije mogla pregaziti.",
        "6": "Vodič mi je rekao: »Čovječe, jesi li sve dobro vidio?« Onda me poveo natrag duž obale rijeke.",
        "7": "Pri povratku sam na obje obale vidio mnogo drveća.",
        "8": "Rekao mi je: »Ova voda teče prema istoku, u dolinu rijeke Jordan. Kada se ulije u Mrtvo more, njegova će slana voda postati pitka.",
        "9": "Kamo god teče, ova će rijeka davati život mnoštvu živih bića. Čak će i Mrtvo more biti puno riba jer će rijeka donositi obilje svježe vode. Gdje god bude tekla, sve će oživjeti.",
        "10": "Ribari će stajati i ribariti s obale. Sušit će svoje mreže duž cijele obale, od En Gedija do En Eglajima. Mrtvo more imat će svakovrsne ribe i bit će ih puno, kao u Sredozemnome moru.",
        "11": "No močvare i bare neće imati svježu vodu, ostat će za sol ljudima.",
        "12": "Na obalama, s obje strane rijeke, rast će puno vrsta drveća s jestivim plodovima. Lišće i plodovi neće im opadati. Svaki će mjesec sazrijevati novi plodovi zahvaljujući vodi koja dolazi iz svetišta. Plodovi će služiti za jelo, a lišće za iscjeljenje.«",
        "13": "Gospodar BOG kaže: »Ovo su granice unutar kojih ćete razdijeliti zemlju između dvanaest Izraelovih plemena. Josipu pripadaju dva dijela.",
        "14": "Razdijelite zemlju na jednake dijelove. Zakleo sam se da ću zemlju dati vašim precima i zato je sada dajem vama u stalni posjed.",
        "15": "A ovo su granice vaše zemlje: sjeverna granica ide od Sredozemnog mora prema Hetlonu pa skreće za Lebo Hamat i Sedad.",
        "16": "Potom ide u Berotu i Sibraim, koji je na granici između Damaska i Hamata. Nastavlja do Haser Hatikona na granici Haurana.",
        "17": "Dakle, sjeverna granica proteže se od mora do Hasar Enana, a sjeverno od njega su pogranični dijelovi Damaska i Hamata.",
        "18": "Na istoku granica ide od Hasar Enana, koji je između Haurana i Damaska, nastavlja se duž toka rijeke Jordan, između Gileada i zemlje Izrael, do Mrtvog mora i dalje na jug do Tamara. Bit će to istočna granica.",
        "19": "Na jugu će granica ići od Tamara cijelim putem do oaze u Meriba Kadešu te potom slijediti tok Egipatskog potoka do Sredozemnog mora. Bit će to južna granica.",
        "20": "Na zapadu će granica biti obala Sredozemnog mora, sve do nasuprot Lebo Hamata. Bit će to zapadna granica.",
        "21": "Razdijelit ćete među sobom zemlju izraelskim plemenima.",
        "22": "Dodijelit ćete posjede sebi i strancima koji žive među vama i koji su među vama rodili svoju djecu. S njima postupajte kao s rođenim Izraelcima. Neka i oni dobiju posjed na zemlji koja pripada plemenima Izraela.",
        "23": "Pleme, u kojem živi stranac, treba mu dati dio zemlje u posjed.« Tako kaže Gospodar BOG."
    },
    "48": {
        "1": "»Izraelska će se plemena razmjestiti od sjevera do juga. Sjeverna granica ide od morske obale prema istoku, u smjeru Hetlona, prema Hamatskom prolazu, pa sve do Hasar Enana, koji se nalazi na granici između Damaska i Hamata. Svako će pleme dobiti komad zemlje koji se proteže od istočne granice do morske obale na zapadu. Počevši od sjevera, prvi će komad zemlje pripasti Danu.",
        "2": "Južno od Dana slijedi područje Ašera,",
        "3": "koje se potom nastavlja Naftalijevim područjem.",
        "4": "Uza zemlju Naftalijevog plemena, idući dalje na jug, Manašeovo je područje.",
        "5": "Slijedi Efrajimova zemlja,",
        "6": "a nakon Efrajima dolazi Ruben.",
        "7": "Potom slijedi teritorij Judinog plemena.",
        "8": "Uz granicu s Judinom zemljom nalazit će se posebno izdvojeno područje koje će se u smjeru sjever-jug protezati u širini od dvanaest i pol kilometara. To će zemljište u smjeru istok-zapad biti jednake dužine kao i dijelovi koji se dodjeljuju pojedinim plemenima. Usred tog područja bit će smješteno hramsko područje.",
        "9": "Ovaj dio zemlje treba odvojiti za BOGA. Bit će dvanaest i pol kilometara dugačak i deset kilometara širok.",
        "10": "Razdijelit će se između svećenika i Levita. Svećenici će dobiti dio čija se sjeverna i južna granica proteže u dužini od dvanaest i pol kilometara, dok sa zapada i istoka mjeri pet kilometara. BOŽJE će hramsko područje biti u sredini tog područja.",
        "11": "Zemlja je to za svećenike, Sadokove potomke, koji su vjerno obavljali čuvarsku dužnost za mene i onda kad me napustio narod Izraela. Oni nisu zastranili, poput drugih ljudi iz Levijevog plemena.",
        "12": "Taj dio svete zemlje pripada samo njima i nalazi se odmah uz područje Levita.",
        "13": "Uz područje, koje pripada svećenicima, nalazi se zemlja za Levite. Njihovo je zemljište također dugo dvanaest i pol, a široko pet kilometara. Zemlja za svećenike i Levite je, dakle, ukupno dugačka dvanaest i pol kilometara, a široka deset kilometara.",
        "14": "Taj je najbolji dio zemlje posvećen BOGU i ne smije se prodavati, razmjenjivati niti prenositi drugima u vlasništvo.",
        "15": "Preostali dio zemlje, širok dva i pol kilometra, koji se također proteže u dužini od dvanaest i pol kilometara, dat će se gradu na običnu uporabu, za ispašu stoke i gradnju kuća. Usred toga preostalog dijela bit će grad.",
        "16": "Dimenzije su grada dvije tisuće dvjesto i pedeset metara na sjevernoj strani, dvije tisuće dvjesto i pedeset metara na južnoj strani, dvije tisuće dvjesto i pedeset metara na istočnoj strani i dvije tisuće dvjesto i pedeset metara na zapadnoj strani.",
        "17": "Na sve četiri strane oko grada neka bude čistina široka sto dvadeset i pet metara.",
        "18": "Na granici svetog područja izvan grada preostaje pet kilometara na istočnoj i pet kilometara na zapadnoj strani. Na toj će se zemlji uzgajati hrana za gradske radnike.",
        "19": "Moći će je obrađivati gradski radnici koji su došli iz svih izraelskih plemena.",
        "20": "Ovaj je poseban dio zemlje, dakle, kvadrat sa stranicama od dvanaest i pol kilometara, što uključuje sveti dio za svećenike i Levite, kao i običan dio za grad.",
        "21": "Dio zemlje, koji ostane s obje strane svetog i gradskog područja, pripast će vladaru. S jedne strane, protezat će se dvanaest i pol kilometara od svetog područja do istočne granice, a s druge strane, dvanaest i pol kilometara do zapadne granice. Sveti dio zemlje, sa svetim hramskim područjem, bit će između dijelova koji pripadaju vladaru.",
        "22": "Vladareva zemlja bit će odvojena od levitskog i gradskog područja. Vladareva zemlja bit će između granice s Judom na sjeveru i s Benjaminom na jugu.",
        "23": "Na jug, od svetog dijela zemlje, nižu se područja koja će pripasti preostalim izraelskim plemenima. Svako će pleme dobiti komad zemlje koji se proteže od istočne granice do morske obale na zapadu. Prvi dio pripada Benjaminu.",
        "24": "Slijedi Šimunova zemlja,",
        "25": "a potom područje koje će naseliti Isakar.",
        "26": "Zebulunu će pripasti zemlja uz Isakarovo područje,",
        "27": "dok je sljedeća Gadova zemlja.",
        "28": "Južna granica Gadove zemlje proteže se od Tamara do oaze u Meriba Kadešu, potom duž Egipatskog potoka do Sredozemnog mora.",
        "29": "Zemlja je to koja će se razdijeliti među izraelskim plemenima i dijelovi koje pojedina plemena dobivaju u posjed.« Tako je rekao Gospodar BOG.",
        "30": "»Gradska će vrata biti pravilno raspoređena duž gradskih zidina. Na sjevernoj strani grada, čija dužina iznosi dvije tisuće dvjesto i pedeset metara,",
        "31": "nalazit će se troja vrata nazvana imenima izraelskih plemena. Troja sjeverna gradska vrata zvat će se Rubenova, Judina i Levijeva vrata.",
        "32": "Istočna strana grada također se proteže u dužini od dvije tisuće dvjesto i pedeset metara i ima troja vrata: Josipova, Benjaminova i Danova.",
        "33": "Južna strana, dužine dvije tisuće dvjesto i pedeset metara, također ima troja vrata: Šimunova, Isakarova i Zebulunova.",
        "34": "Zapadna strana, dužine dvije tisuće dvjesto i pedeset metara, također ima troja vrata: Gadova, Ašerova i Naftalijeva.",
        "35": "Ukupna dužina gradskih zidina iznosi devet kilometara. Od sada pa nadalje, ime grada bit će ‘BOG je tamo’.«"
    }
}