{
    "1": {
        "1": "Ovo je BOŽJA poruka koju je primio Hošea, Beerijev sin. Bilo je to u vrijeme kad su u Judi vladali kraljevi Uzija, Jotam, Ahaz i Ezekija, a u Izraelu kralj Jeroboam, Joašev sin.",
        "2": "Kad se BOG prvi put obratio Hošei, rekao mu je: »Oženi se nevjernom ženom. Imat ćete djecu koja će također biti nevjerna. To će pokazati da su Izraelci veoma nevjerni i da su se okrenuli od BOGA.«",
        "3": "Hošea je uzeo za ženu Gomeru, Diblaimovu kćer, a ona je zatrudnjela i rodila sina.",
        "4": "BOG mu je rekao: »Daj mu ime Jezreel, jer uskoro ću kazniti obitelj kralja Jehua za pokolj u jezreelskoj dolini. Učinit ću da završi njihova vladavina u Izraelu.",
        "5": "Toga ću dana u dolini Jezreela slomiti izraelsku vojnu silu.«",
        "6": "Gomera je ponovo zatrudnjela i rodila kćer. BOG je rekao Hošei: »Nazovi je Nevoljena, jer više neću imati milosti prema izraelskom narodu. Neću im oprostiti.",
        "7": "No smilovat ću se narodu Jude. Spasit ću ih snagom njihovog BOGA, ali ne lûkom i mačem, ni konjicom, ni bojnim kolima.«",
        "8": "Kad je prestala dojiti Nevoljenu, Gomera je opet zatrudnjela i rodila sina.",
        "9": "BOG je rekao: »Nazovi ga Nije-Moj-Narod, jer vi niste moj narod, a ja nisam vaš Bog.",
        "10": "Izraelaca će biti kao morskog pijeska čija se zrnca ne mogu izmjeriti niti prebrojati. Na mjestu gdje im je bilo rečeno: ‘Nije moj narod’, zvat će ih se ‘Djeca živoga Boga’.",
        "11": "Narod Jude i Izraela ponovo će se ujediniti i imenovati jednog vladara. Rast će i dobro živjeti u svojoj zemlji. Dan Jezreela bit će velik dan.«"
    },
    "2": {
        "1": "»Svoju braću zvat ćete ‘Moj narod’, a svoje sestre ‘Pomilovane’.«",
        "2": "»Podnesite tužbu protiv svoje majke! Jer, ona mi više nije žena, a ja više nisam njezin muž. Neka se više ne ponaša kao prostitutka, neka se riješi svojih ljubavnika.",
        "3": "Inače ću joj strgnuti odjeću i svima je pokazati golu, kao da je tek rođena. Pretvorit ću je u suhu pustinju, da je ubijem žeđu.",
        "4": "Njezinoj djeci neću se smilovati jer to su djeca nevjere.",
        "5": "Njihova majka ponašala se kao prostitutka, osramotila se kad ih je začela. Rekla je: ‘Slijedit ću svoje ljubavnike jer oni pružaju sve što mi treba. Osiguravaju mi hranu i vodu, daju vunu i lan, ulje i vino.’",
        "6": "Zato ću joj put zakrčiti trnjem i oko nje podići zidove, da ne bi išla istim putem.",
        "7": "Progonit će svoje ljubavnike, ali neće ih uspjeti stići. Tražit će, ali ih neće naći. Reći će: ‘Želim se vratiti svome mužu jer mi je prije bilo bolje nego sad.’",
        "8": "A nije znala da sam ja, Bog, bio taj koji joj je davao žito, vino i ulje. Zasipao sam je srebrom i zlatom, a narod je time štovao Baala.",
        "9": "Stoga, uzet ću svoje zrele žitarice i svoje mlado vino kada sazrije. Uzet ću natrag svu svoju vunu i lan, kojima je skrivala svoju golotinju.",
        "10": "Razgolitit ću je da joj ljubavnici vide sramotu, nitko je neće od mene spasiti.",
        "11": "Učinit ću da prestanu sva njezina slavlja: godišnje i mjesečne svečanosti, tjedni dan odmora i svi drugi blagdani. Blagdani se više neće slaviti.",
        "12": "Uništit ću joj lozu i smokve i plaću za koju je mislila da su joj dali ljubavnici. Pretvorit ću ih u korov i šikaru koje će pojesti divlje zvijeri.",
        "13": "Kaznit ću je za svako štovanje Baala, kada im je žrtve palila. Prstenjem i nakitom se kitila i svoje ljubavnike slijedila, a mene zaboravila«, kaže BOG.",
        "14": "»Ali opet ću je sebi privući. U pustinju ću je odvesti, nježnim riječima u srce je dirnuti.",
        "15": "Vratit ću joj njezine vinograde, njezinu ‘Dolinu jada’ učinit ću putem nade. Ondje će mi reći ‘Da’, kao kad je bila mlada, kao onda kad je izašla iz Egipta.«",
        "16": "BOG kaže: »Tada ćeš me zvati ‘moj muž’, a ne više ‘moj Baal’.",
        "17": "Uklonit ću ti s usana imena idola, više ih nećeš imenom spominjati.",
        "18": "Sklopit ću za tebe savez s divljim zvijerima i pticama, sa svim gmizavim stvorenjima. Uništit ću svaki lûk i mač, iz zemlje će nestati rat. Pružit ću ti život u sigurnosti.",
        "19": "Obvezujem se tebi zauvijek. Obvezujem ti se u pravednosti i pravdi, u vjernosti i milosti.",
        "20": "Obvezat ću ti se u vjernosti i tada ćeš BOGA upoznati.«",
        "21": "»U to vrijeme«, kaže BOG, »progovorit ću nebu i ono će zemlji dati kišu.",
        "22": "A zemlja će dati žito, vino i ulje, sve što je potrebno Jezreelu.",
        "23": "Zasadit ću je za sebe u ovoj zemlji, Nevoljenoj ću se smilovati. Ne-Mojemu-Narodu ću reći ‘Ti si moj narod’, a on će odgovoriti: ‘Ti si moj Bog.’«"
    },
    "3": {
        "1": "Tada mi je BOG opet rekao: »Tvoja žena ima ljubavnika i nije ti vjerna. Ali ti joj ponovo iskaži ljubav. Isto tako BOG voli narod Izraela iako se okreću drugim bogovima i vole kolače s grožđicama.«",
        "2": "I tako sam je otkupio za sebe po cijeni od petnaest srebrnjaka i još sto pedeset kilograma ječma.",
        "3": "Rekao sam joj: »Sada ćeš ostati sa mnom. Prestani se ponašati kao prostitutka! Dugo vremena ne smiješ imati seksualne odnose ni sa kim, niti sa mnom.«",
        "4": "Prema tomu, i narod Izraela morat će dugo živjeti bez kralja i poglavara, bez žrtvi i svetih stupova, bez likova i kućnih idola.",
        "5": "Nakon toga Izraelci će opet poželjeti služiti svome BOGU i kralju iz Davidove obitelji. Pristupat će BOGU sa strahopoštovanjem i uživati u dobrima koja ima za njih."
    },
    "4": {
        "1": "Narode Izraela, slušajte što vam BOG poručuje. BOG iznosi optužbu protiv naroda koji živi u ovoj zemlji: »Nigdje nema vjernosti ni ljubavi, u zemlji nema znanja o BOGU.",
        "2": "Svuda samo proklinjanje, laž, ubojstvo, krađa i preljub. Nakon jednog ubojstva slijedi drugo.",
        "3": "Zato se zemlja suši i narod umire, ugibaju divlje zvijeri, ptice i ribe.",
        "4": "Ne optužujte i ne krivite jedan drugoga. Svećenici, ja podižem tužbu protiv vas!",
        "5": "Danju ćete posrtati i padati, a noću će s vama padati i proroci. Uništili ste vlastiti narod.",
        "6": "Moj narod je upropašten jer mene ne poznaje. Pošto ste odbacili moje znanje, ja odbacujem vas kao svećenike. Zaboravili ste zakon svoga Boga, a ja ću zaboraviti vašu djecu.",
        "7": "Što su svećenici postajali moćniji, to je narod više griješio protiv mene. Svoju slavu u sramotu su pretvorili.«",
        "8": "»Hrane se grijehom moga naroda, žude za njihovim zlodjelima.",
        "9": "A narodu će biti isto kao i svećenicima, kaznit ću ih zbog lošeg življenja, vratit ću im za njihova zlodjela.",
        "10": "Jest će, ali nikad neće biti siti, prostituirat će se, ali se neće razmnožiti. Jer, bili su BOGU nevjerni.",
        "11": "Staro i novo vino oduzimaju razum mom narodu.",
        "12": "Moj narod traži savjet drvenih idola, drveni štap im govori što trebaju činiti. Duh nevjernosti zavodi ih na krivi put, radi prostitucije, napustili su svog Boga.",
        "13": "Prinose žrtve na vrhu planina, pale žrtve na brežuljcima, u sjeni hrasta, topole i brijesta. Zato su vam kćeri prostitutke, a snahe nevjerne muževima.",
        "14": "Ali neću vam kazniti razvratne kćeri, ni vaše nevjerne snahe. Jer, sami muškarci traže prostitutke i s njima prinose žrtve idolima. Tako će propasti narod bez pameti!",
        "15": "Iako se ti prostituiraš, Izraele, ne daj da Juda bude kriv za tvoj grijeh. Ne idite u Gilgal, ne penjite se u Bet Aven. Ne zaklinjite se uludo BOGOM!",
        "16": "Izrael je tvrdoglav kao junica. Može li ga BOG sačuvati kao milo janje na livadi?",
        "17": "Efrajim se priklonio idolima. Ostavite ih da čine što žele.",
        "18": "Kad sve vino popiju, traže prostitutke. Žive u grijehu i sramoti, no oni baš tako vole.",
        "19": "Kao da ih je obuzeo vrtlog vjetra, ali poslije će se sramiti zbog štovanja idola.«"
    },
    "5": {
        "1": "»Čujte ovo, vi svećenici! Obrati pažnju, narode Izraela! Poslušaj, kraljevska obitelji! Ova presuda je za vas. Uveli ste narod u zamku u Mispi, na Taboru im mrežu razapeli.",
        "2": "U Šitimu ste im iskopali jamu. Sve ću vas oštro kazniti.",
        "3": "Ja dobro poznajem Efrajim, Izrael mi ništa ne može sakriti. Efrajime, odao si se prostituciji, nečisti Izrael ne može me štovati.",
        "4": "Zbog svojih loših postupaka, ne mogu se vratiti svom Bogu. Njima vlada duh nevjernosti, BOGA oni ne poznaju.",
        "5": "Izraelov ponos protiv njih svjedoči. Izrael i Efrajim posrću u grijehu, a Juda zajedno s njima propada.",
        "6": "Dolazit će sa svojim stadima, da ih prinesu kao žrtve BOGU, ali neće ga naći jer ih je ostavio.",
        "7": "Izdali su BOGA, njihova djeca mu ne pripadaju. Na blagdan Mladog mjeseca, uništit će njih i njihovu zemlju.",
        "8": "Zapušite u rogove u Gibei, neka trube odzvanjaju u Rami! Oglasite uzbunu u Bet Avenu! Čuvajte se, Benjaminovci!",
        "9": "Efrajim će biti opustošen u vrijeme izvršenja kazne. Objavljujem plemenima Izraela ono što će se sigurno dogoditi.",
        "10": "Judejski glavari su prevaranti kao oni koji mijenjaju međe, a ja ću svoju srdžbu na njima iskaliti.",
        "11": "Efrajim će biti kažnjen i uništen jer su vjerovali nečemu beskorisnom.",
        "12": "Ja sam Efrajimu kao zaraza i Judi kao plijesan na drvetu.",
        "13": "Kad je Efrajim spoznao svoju bolest, kad je Juda vidjela svoje teške rane, za pomoć su se obratili Asircima, tražili su podršku velikoga kralja. Ali on vas ne može izliječiti, ne može vaše rane iscijeliti!",
        "14": "Napast ću Efrajim poput lava, kao mladi lav, skočit ću na Judejce. Rastrgat ću ih i odvući, nitko ih neće moći spasiti.",
        "15": "Tada ću se vratiti na svoje mjesto dok ne priznaju svoju krivnju i dođu me tražiti. Kad budu u nevolji, tada će me tražiti.«"
    },
    "6": {
        "1": "Ljudi kažu: »Vratimo se opet BOGU! Rastrgao nas je, ali će nas iscijeliti. Ranio nas je, ali će nam rane poviti.",
        "2": "Ozdravit ćemo u samo dva dana. Na treći dan, on će nas uskrsnuti pa ćemo uz njega živjeti.",
        "3": "Upoznajmo BOGA! Potrudimo se upoznati ga. Kao što je sigurno da dolazi zora, tako će nas on pohoditi kao kiša i natopiti kao proljetni pljusak.«",
        "4": "»Što ću s tobom, Efrajime? Što da radim s vama, Judejci? Vaša vjernost je kao jutarnja magla, kao rosa što već u zoru nestane.",
        "5": "Zato sam vam slao svoje proroke, da vas sijeku i ubijaju mojim riječima. Vaša je kazna pravedna, dolazi kao jutarnja svjetlost.",
        "6": "Ja želim vašu vjernu ljubav, a ne vaše žrtve. Želim da poznajete Boga, a ne da prinosite paljenice.",
        "7": "U Adamu su savez prekršili, potpuno su me iznevjerili.",
        "8": "Gilead je grad zločinaca, koji iza sebe ostavljaju tragove krvi.",
        "9": "Kao što su razbojnici skupa u zasjedi, tako se i svećenici drže zajedno. Ubijaju ljude na putu za Šekem, postupaju kao pravi lupeži.",
        "10": "Vidio sam grozne stvari u narodu, prostituciju Efrajima, nečistoću Izraela.",
        "11": "A tebi također, Judo, vrijeme je da požanješ osudu. Želim vratiti blagostanje svom narodu.«"
    },
    "7": {
        "1": "Kad god sam htio ozdraviti Izrael, vidio sam samo zloću Efrajima i zlodjela stanovnika Samarije. Varalice su i prevaranti, lopovi u kuće provaljuju, bande po ulicama haraju.",
        "2": "Ali oni ne shvaćaju da pamtim njihova zlodjela. Okruženi su svojim djelima, preda mnom su izložena.",
        "3": "Zlodjelima ugađaju kralju, lažima ugađaju poglavarima.",
        "4": "Svi su oni prijetvorne varalice, samo smišljaju nevolje. Oni su kao peć što se tiho užari dok pekar još priprema tijesto.",
        "5": "Na dan kada se slavi kralj, službenici se vinom opijaju, tada izdajnici kralja napadaju.",
        "6": "Srca im plamte dok spremaju zavjeru, bijes u njima tinja cijelu noć, a ujutro se sav rasplamsa.",
        "7": "Dok se kao peć bijesno žare, proždiru svoje vladare. Propadaju svi njihovi kraljevi, a nitko me ne zove upomoć.",
        "8": "Efrajim se miješa s drugim narodima, propada kao pogača na vatri ostavljena.",
        "9": "Stranci crpe njegovu snagu, a on toga nije svjestan. Kosa mu već pomalo sijedi, ali on to i ne primjećuje.",
        "10": "Izraelov ponos protiv njega svjedoči, no svom BOGU ipak se ne vraća. Mene ne traži, unatoč svemu.",
        "11": "Efrajim je kao neki golub, lakomislen i bez pameti. Prvo traži podršku Egipta, onda ide po pomoć Asircima.",
        "12": "Ali kamo god da krene, raširit ću preko njega svoju mrežu, ulovit ću ga kao pticu u zamku. Uhvatit ću ga i kazniti kad čujem da sklapa savez s drugim narodima.",
        "13": "Teško njima jer su me napustili! Propast će, protiv mene su se pobunili. Želio sam ih spasiti, ali o meni su lagali.",
        "14": "Ne vape meni svim srcem, već nariču na svojim ležajima. Ranjavaju se da im dobro rodi žito i loza, ali protiv mene se okreću.",
        "15": "Odgojio sam ih i osnažio, a oni su protiv mene smišljali zlo.",
        "16": "Okreću se posvuda, ali ne prema gore, oni su kao nepouzdani lûk u ruci. Poglavari će im poginuti od mača jer su o meni drsko govorili. I zato će ih Egipćani ismijavati."
    },
    "8": {
        "1": "»Zatrubite na uzbunu! Neprijatelji kruže kao lešinari nad BOŽJIM narodom! Jer, prekršili su savez među nama, pobunili se protiv mog zakona.",
        "2": "Izrael moje ime u jecaju zove: ‘Moj Bože, mi te poznajemo!’",
        "3": "Odbacili su ono što je dobro, zato će ih neprijatelji progoniti.",
        "4": "Bez mene su postavljali kraljeve, bez mog odobrenja birali poglavare. Od svog srebra i zlata pravili su idole, vodili narod u sigurnu propast.",
        "5": "Samarijo, prezreo sam tvoga lažnog boga u obliku mladog bika. Moj bijes plamti na njih kao vatra. Dokle će Izraelci biti nesposobni da budu nevini i čisti?",
        "6": "Ovog idola izradio je zanatlija, to sigurno nije Bog. To samarijsko tele, raspast će se u komadiće.",
        "7": "Izraelci siju vjetar i žanju oluju. Oni su kao stabljika pšenice, koja nema klas i ne daje plod. A kad bi žito ipak rodilo, opet bi ga stranci proždrli.",
        "8": "Izraelci će se izgubiti među narodima, kao neželjena razbijena zdjela.",
        "9": "Odlutali su kao divlje magare i otišli po pomoć u Asiriju. Efrajim je tražio zaštitu i brigu, a unajmio je prostitutku.",
        "10": "Iako su se prodali narodima, ipak ću ih okupiti za sud. Uskoro će oslabjeti i nestati pod vlašću moćnoga kralja.",
        "11": "Efrajim je digao žrtvenike da bi grijeh okajao, ali na tim mjestima je grijeh počinio.",
        "12": "Svaki detalj svog zakona zapisao sam za njih, a oni se prave da ne razumiju ni riječ.",
        "13": "Prinose mi žrtve kao darove, jedu meso žrtvovanih životinja. Ali ja, BOG, to ne prihvaćam. Nisam zaboravio njihovu nevjeru, spreman sam ih kazniti za grijeh. Vratit će se kao robovi u Egipat.",
        "14": "Izraelci su izgradili kraljevske palače, Judejci podigli utvrđene gradove, ali su zaboravili svog Stvoritelja. Poslat ću vatru na njihove gradove, požar će im proždrijeti tvrđave.«"
    },
    "9": {
        "1": "Izraele, nemoj slaviti! Ne raduj se kao drugi narodi! Prostituirao si se i ostavio svog Boga. Voliš kad ti ljubavnik plaća, kad gomila žito na svakom gumnu.",
        "2": "No uskoro neće biti žita ni ulja, podbacit će i urod vinograda.",
        "3": "Narod neće ostati u BOŽJOJ zemlji. Efrajim će se morati vratiti u Egipat i jesti zabranjenu hranu u Asiriji.",
        "4": "Neće donositi prinose vina BOGU niti mu prinositi žrtve od stoke. Žrtve će im biti kao hrana koja se jede u žalosti za preminulima. Svatko tko jede, postaje nečist. Jest će hranu samo da utaže glad, neće je donositi u BOŽJI Hram.",
        "5": "Ljudi neće prinositi žrtve. Pa što ćete raditi na BOŽJE blagdane?",
        "6": "Ako ipak uspiju izbjeći propast, Egipat će ih zarobiti, a Memfis pokopati. Korov će im njihovo srebro prekriti, trnje obrasti mjesta na kojima su živjeli.",
        "7": "Došlo je vrijeme kažnjavanja, ovo su dani naplate i osvete. Neka Izraelci shvate da su krivi, jer su proroke zvali budalama, luđacima koji su obuzeti duhom. Bit će kažnjeni za svoj veliki grijeh, za svu mržnju koju su iskazali.",
        "8": "Efrajim je stražar, zar ne? A Božji narod je prorok, zar ne? Ne! Oni uopće ne vide postavljene im zamke. U Božjem domu stvaraju neprijateljstvo.",
        "9": "Ljudi su duboko u grijeh potonuli, kao što se i prije dogodilo u Gibei. Ali on će pamtiti njihova zlodjela i kazniti ih zbog svih grijeha.",
        "10": "»Kad sam Izrael pronašao, bilo mi je kao da sam u pustinji na svježe grožđe naišao. Kada sam ugledao vaše pretke, bilo je kao da sam spazio prve plodove smokve. Ali kada su došli u Baal Peor, odali su se sramoti i postali odvratni kao njihov ljubavnik.",
        "11": "Kao ptica, odletjet će Efrajimova slava. Žene neće rađati djecu, niti će zatrudnjeti niti začeti.",
        "12": "No ako i uspiju djecu podići, nitko od njih neće preživjeti. Teško njima kad ih napustim!",
        "13": "Jednom sam vidio Efrajima, kao mladu palmu posađenu na livadi. Ali uskoro će taj isti narod svoju djecu u smrt voditi.«",
        "14": "BOŽE, daj im ono što želiš. Ali, što će to biti? Daj im žene koje pobace plod svoje utrobe, žene kojima su grudi presušile.",
        "15": "»Njihova je zloća počela u Gilgalu, tamo sam ih počeo mrziti. Zbog njihove pokvarenosti, istjerat ću ih iz svoje zemlje. Više ih neću voljeti jer su se njihovi vođe protiv mene pobunili.",
        "16": "Efrajim je obolio kao drvo, korijen će mu se osušiti i neće donijeti plod. Čak i ako uspiju roditi djecu, pobit ću im voljeni porod.«",
        "17": "Neka ih Bog odbaci, jer mu nisu bili poslušni. I lutat će među narodima."
    },
    "10": {
        "1": "Izrael je bio kao plodna loza koja je davala obilje plodova. No što su ljudi bili imućniji, više su žrtvenika idolima dizali. Što je zemlja bila bogatija, više je bilo kamenih stupova u čast idolima.",
        "2": "Ljudi samo glume da štuju Boga, ali sada moraju ispaštati krivnju. Bog će razoriti njihove žrtvenike i srušiti kamene stupove.",
        "3": "A oni će reći: »Mi nemamo kralja jer nemamo straha pred BOGOM. A kako bi nam kralj i pomogao?«",
        "4": "Obećavaju ono što neće ispuniti, zaklinju se praznim riječima. Njihove nepravedne presude niču kao otrovni korov u brazdama oranice.",
        "5": "Stanovnici Samarije strepe nad teladi, idolima iz Bet Avena. Ponosni su na njihovu ljepotu, no uskoro će im biti oduzeta. Ljudi će tugovati za idolima, naricat će njihovi svećenici.",
        "6": "Bit će odneseni u Asiriju, na dar velikom kralju. Efrajim će biti osramoćen, Izrael će se sramiti zbog idola.",
        "7": "Bit će uništen kralj Samarije, nestat će kao grana u vodi.",
        "8": "Svetišta u Avenu bit će razorena jer tu je griješio narod Izraela. Preko njihovih žrtvenika izrast će trnje i čičak. Ljudi će zvati planine da ih sakriju, željet će da brda na njih padnu.",
        "9": "»Otkad ste zgriješili u Gibei, niste se promijenili, Izraelci! Rat je tada progutao zle ljude u Gibei, a tako će se sada i vama dogoditi.",
        "10": "Doći ću, kaznu na vama izvršiti. Okružit ću vas vojskama i kazniti za dvostruki grijeh.",
        "11": "Efrajim je bio kao pitoma junica koja voli raditi kad se obrađuje žito. No odlučio sam ga jače upregnuti, staviti jaram na njegov lijep vrat. Želio sam da Juda ore zemlju, a Jakov priprema tlo za sadnju.",
        "12": "Posijte sjeme pravednosti, pa ćete požeti vjernu ljubav. Svoja srca pripremite kao njivu, pa čekajte dok ne dođe BOG i izlije na vas pravdu kao kišu.",
        "13": "Ali vi ste orali i sijali zloću, a sada žanjete nepravdu i hranite se plodovima laži. Pouzdali ste se u vlastitu snagu, u silu mnoštva svojih ratnika.",
        "14": "Sad se metež rata širi među vama, sve će vam utvrde biti razrušene. Kao kad je Šalman razorio Bet Arbel, majke su s djecom bile smrskane.",
        "15": "Tako će biti i s vama, stanovnici Betela, jer ste učinili toliko zla. Kad osvane dan bitke, poginut će kralj Izraela.«"
    },
    "11": {
        "1": "»Zavolio sam Izrael još dok je bio dijete. Zvao sam svoga sina da izađe iz Egipta.",
        "2": "No što sam ih više zvao, dalje su od mene odlazili. Prinosili su žrtve baalima, palili žrtve idolima.",
        "3": "Ja sam Efrajimce učio hodati, uzeo sam ih za ruke i vodio. Ja sam ih iscjeljivao, ali oni to nisu razumjeli.",
        "4": "Vodio sam ih užadima dobrote i konopcima ljubavi. Skinuo sam s njih jaram i uzde, sagnuo sam se da ih nahranim.",
        "5": "Vratit će se u Egipat, Asirija će vladati nad njima jer se ne žele vratiti k meni.",
        "6": "Rat će im bjesnjeti po gradovima, razorit će sva njihova naselja. Bit će uništeni zbog svojih zamisli.",
        "7": "Moj narod je zaglavio u otpadništvu od mene. Pozvani su da budu uzvišeni, ali nikako da se pridignu.«",
        "8": "»Neću odustati od tebe, Efrajime. Ne mogu te dati drugima, Izraele. Ne mogu te prepustiti uništenju, kao gradove Admu i Seboim. To mi ne da moje srce, prejaka je moja ljubav.",
        "9": "Neću dati da plane moj bijes, neću opet uništiti Efrajim. Jer, ja sam Bog, a ne čovjek, među vama, ja sam Svet. Neću vam dolaziti u bijesu.«",
        "10": "BOG će zarikati kao lav, a njegova djeca će ga slijediti. Kad začuju njegovu riku, žurno će doći sa zapada.",
        "11": "»Doletjet će k meni kao ptice, dršćući, iz Egipta i Asirije. A ja ću ih odvesti kući.« Tako je rekao BOG.",
        "12": "»Efrajim me okružio lažima, prijevaru smišlja narod Izraela. Juda se i dalje suprotstavlja Bogu, nastavlja se opirati Svetomu. «"
    },
    "12": {
        "1": "Efrajim je pastir vjetru, sve više laže i čini nasilje. Narod sklapa savez s Asircima, a Egiptu uljem plaća danak.",
        "2": "BOG podiže tužbu protiv Jude. Kaznit će Jakova zbog loših postupaka, uzvratit će mu za sva zlodjela.",
        "3": "Jer, još je u majčinoj utrobi pokušao prevariti brata. A kad je bio odrastao muškarac, potukao se s Bogom.",
        "4": "S anđelom se hrvao i pobijedio, a onda je plačući tražio blagoslov. U Betelu je Boga susreo i s njim razgovarao.",
        "5": "A to je BOG Svevladar, ime mu je JAHVE.",
        "6": "Zato se vratite svom Bogu, držite se vjernosti i pravde, uvijek se na Boga oslanjajte.",
        "7": "Izraelci su kao pohlepni kanaanski trgovci koji vole varati na vagi.",
        "8": "Efrajim govori: »Bogat sam! Sâm sam stekao svoje bogatstvo. Ljudi me nisu vidjeli da kradem, nitko mi ne može reći da sam kriv.«",
        "9": "»Ja sam tvoj BOG, koji te izveo iz Egipta. Opet ću učiniti da živiš u šatorima, kao prije, kad smo se sretali u pustinji.",
        "10": "Govorio sam po prorocima, davao im mnogo poruka, upozoravao vas preko njih.",
        "11": "U Gileadu su idolopoklonici. Oni su bezvrijedni. U Gilgalu se žrtvuju bikovi. No njihovi će žrtvenici završiti kao gomile kamenja u polju.«",
        "12": "Jakov je pobjegao u zemlju Aram. On je služio da bi dobio ženu. Zaradio ju je čuvajući koze i ovce.",
        "13": "BOG je koristio proroka da bi izveo Izraelce iz Egipta. I, radi toga proroka, ih je čuvao.",
        "14": "No Efrajim je BOGA razljutio. Bit će kažnjen za svoje zločine. Njegov Gospodar uzvratit će mu za uvrede."
    },
    "13": {
        "1": "Efrajimovci su bili važni u Izraelu. Kad su govorili, drugi su drhtali. No zgriješili su štujući Baala, i to im je donijelo smrt.",
        "2": "Oni i dalje sve više griješe, izrađuju srebrne idole, svojim umovima osmišljene, a sve ih oblikuju zanatlije. Govore ljudima da im prinose žrtve, da iskazuju čast idolima mladih bikova.",
        "3": "Nestat će kao jutarnja magla, kao rosa što se dolaskom sunca raspline. Kao pljeva koju s gumna raznese vjetar, kao dim koji pobjegne kroz prozor.",
        "4": "»Ja sam vaš BOG, koji vas je izveo iz Egipta. Jedini Bog kojeg ste ikad upoznali i nitko vas drugi ne može spasiti.",
        "5": "U pustinji sam se za vas brinuo, u zemlji gdje je vrućina i suša.",
        "6": "Davao sam vam hranu, imali ste sve što ste htjeli. No kad ste se nasitili, postali ste oholi, na mene ste tada zaboravljali.",
        "7": "Zato ću vas napadati kao lav, vrebati vas kao leopard.",
        "8": "Napast ću vas kao medvjedica, kojoj su oteli mladunce, i utrobu vam razderati. Proždrijet ću vas kao lav, rastrgati kao divlja zvijer.«",
        "9": "»Uništit ću te, Izraele! Osim mene, nitko ti ne može pomoći.",
        "10": "Gdje je sada tvoj kralj? Može li tvoje gradove spasiti? Gdje su tvoji vođe za koje si rekao: ‘Daj nam kralja i poglavare’?",
        "11": "Dao sam ti kralja, iako iz ljutnje, a poslije sam postao još ljući pa sam ti ga oduzeo.",
        "12": "Efrajimova zlodjela se pamte, čuva se sjećanje na njegov grijeh.",
        "13": "Ljude će snaći velika bol, jača od porođajnih trudova. Oni su kao dijete koje ne zna kada treba izaći iz utrobe.",
        "14": "Trebam li ih spasiti od groba? Otkupiti iz zagrljaja smrti? Ne, više im se neću smilovati. Smrti, dođi sa svojim strahotama! O grobe, otpusti silu uništenja!",
        "15": "Iako bujaju kao trska uz vodu, uništit će ih vjetar iz pustinje, koji BOG šalje s istoka. Presušit će njihovi bunari i izvori, nestat će blaga i dragocjenosti.",
        "16": "Ljudi iz Samarije bit će kažnjeni jer protiv Boga su se pobunili. Svi će u ratu stradati. Djecu će im smrskati o zemlju, trudnim ženama rasparati utrobe.«"
    },
    "14": {
        "1": "Izraele, vrati se svom BOGU, zbog svog si grijeha posrnuo.",
        "2": "Vratite se BOGU, spremni za pokajanje! Recite mu: »Oprosti nam naše grijehe i prihvati riječi našega kajanja. Prinosimo ti žrtvu hvale.",
        "3": "Asirija nas neće spasiti, ratni konji ne mogu nam pomoći. Više nikad nećemo bogovima zvati ono što smo sami rukama napravili. Jer, samo kod tebe siročad milost nalazi.«",
        "4": "Bog kaže: »Izliječit ću ih od nevjernosti i opet ću ih slobodno voljeti. Jer, više se na njih ne ljutim.",
        "5": "Bit ću Izraelu kao svježa rosa, rascvjetat će se kao ljiljani, pustiti korijenje kao libanonski cedrovi.",
        "6": "Bit će lijepi kao maslina, uokolo će širiti mladice, mirisati kao libanonska šuma.",
        "7": "Vratit će mi se i mirno živjeti u mojoj zaštiti, kao u ugodnoj sjeni. Rast će kao žito, cvjetati kao loza, slavni kao libanonsko vino.",
        "8": "Efrajime, ne trebaju ti nikakvi idoli, ja dajem sve odgovore i brinem se o tebi. Ja sam uvijek zelen kao čempres, tvoja plodnost od mene dolazi.«",
        "9": "Tko je mudar? Neka ovo razumije. Tko je pametan? Neka ovo shvati. Ispravni su BOŽJI putevi, po njima hodaju pravednici, ali posrću i padaju grešnici."
    }
}