{
    "1": {
        "1": "Joel, Petuelov sin, primio je poruku od BOGA.",
        "2": "Čujte ovo, starješine! Slušajte, svi stanovnici zemlje! Je li se ikada nešto ovakvo dogodilo u vaše vrijeme ili u vrijeme vaših predaka?",
        "3": "Pričajte to svojoj djeci, a vaša djeca njihovoj djeci, a njihova sljedećem naraštaju.",
        "4": "Rojevi skakavaca uništili su usjeve. Što je ostavio jedan roj, pojeo je drugi. Što je ostavio drugi, pojeo je treći. Što je ostavio treći, pojeo je četvrti.",
        "5": "Pijanci, probudite se i zaplačite! Svi vi, koji vino pijete, plačite za mladim vinom što vam je iz usta oteto.",
        "6": "Vojska skakavaca našu je zemlju napala; strašna i bezbrojna vojska. Zubi su im oštri kao lavlji, kao lavičini očnjaci.",
        "7": "Uništili su nam vinovu lozu, grane su joj opustošene. Uništili su nam smokvino drveće, kora mu je oguljena i odbačena.",
        "8": "Naričite poput zaručnice u crnini, što plače zbog smrti svog zaručnika.",
        "9": "Iz BOŽJEGA Hrama nestale su sve žrtve od žita i pića. U žalosti su svećenici, BOŽJI službenici.",
        "10": "Polja su opustošena, zemlja je ožalošćena. Žito je propalo, vino presušilo, maslinovo ulje podbacilo.",
        "11": "Očajavajte, zemljoradnici, naričite, vinogradari, za pšenicom i ječmom, jer usjevi su uništeni.",
        "12": "Loza se osušila, a smokva uvenula. Osušila se svaka poljska voćka: šipak, palma i jabuka. Nestalo je radosti među ljudima.",
        "13": "Svećenici, obucite tkanine za žalovanje, vi, što služite oko žrtvenika, jadikujte. Svi vi Božji službenici, provedite noć u Hramu, u tkaninama za žalovanje. Jer, nema žrtava od žita i pića u Hramu vašeg Boga.",
        "14": "Proglasite sveti post, objavite neradni dan. Pozovite starješine i sve stanovnike svoje zemlje. U Hramu svoga BOGA se okupite, pa zajedno BOGU zavapite.",
        "15": "Teško nama zbog dana koji dolazi! Jer, blizu je dan BOŽJEG suda. Propast će doći od Svemoćnoga.",
        "16": "Gledali smo kako nestaje hrana pa tako i slavlja iz Božjega Hrama.",
        "17": "Smežuralo se sjeme pod grudama zemlje. Spremišta su pusta, a žitnice ruševne jer nema usjeva.",
        "18": "Goveda muču od gladi. Lutaju krda stoke i uzalud traže pašnjake. Čak i stada ovaca pate.",
        "19": "Tebi, BOŽE, vapim! Pašnjaci izgledaju kao vatrom spaljeni, a poljsko drveće kao izgoreno.",
        "20": "I divlje životinje tebi vape. Jer, potoci su presušili, a pašnjaci su spaljeni."
    },
    "2": {
        "1": "Zatrubite u rog na Sionu! Oglasite znak za uzbunu na mom Svetome brdu! Neka zadrhte svi stanovnici zemlje, jer dolazi dan Božjeg suda. Već je sasvim blizu.",
        "2": "Bit će to dan tame i mraka, dan oblačan i tmuran. Kao zora što se širi planinama, dolazi velika i silna vojska, kakve nije bilo nikada prije niti će je biti ikada poslije.",
        "3": "Pred njima vatra proždire, a za njima bukti plamen. Pred njima je zemlja kao Edenski vrt, a iza njih ostaje gola pustinja — ništa im ne može pobjeći.",
        "4": "Izgledaju kao konji, jure kao konjica.",
        "5": "Zvuče kao treštanje bojnih kola, skaču preko vrhova planina, zvuče kao vatra što proždire strnjiku, kao silna vojska u bojnom poretku.",
        "6": "Pred njima groza hvata narode, ljudima lica problijede.",
        "7": "Jurišaju kao ratnici, veru se po zidinama kao vojnici. Svi ravno koračaju, sa svoga puta ne skreću.",
        "8": "Ne guraju jedan drugoga, svatko se drži svoga smjera. Prodiru kroz redove obrane i ne zaustavljaju se.",
        "9": "Na grad navaljuju, uzlaze na zidine. Uz kuće se penju, kao lopovi ulaze kroz prozore.",
        "10": "Pred njima se trese zemlja, nebo podrhtava, sunce i mjesec pomračuju, gasne svjetlost zvijezda.",
        "11": "BOG gromovito zapovijeda na čelu svoje vojske. Njihov tabor je ogroman i izvršava njegovu riječ. Strašan je dan BOŽJEG suda. Tko ga može podnijeti?",
        "12": "»Ali čak i sada«, kaže BOG. »Vratite mi se svim srcem; postite, plačite i žalujte.«",
        "13": "Srca razderite, a ne odjeću. Vratite se svom BOGU, jer je milostiv i suosjećajan, strpljiv, pun vjernosti i ljubavi, i spreman od kazne odustati.",
        "14": "Tko zna? Možda se okrene i sažali, i za sobom blagoslov ostavi. Tada ćete imati žita i vina da prinesete žrtve svome BOGU.",
        "15": "Zatrubite u rog na Sionu, proglasite sveti post, objavite neradni dan.",
        "16": "Okupite narod i posvetite skup! Okupite starce i djecu, pa čak i dojenčad. Neka dođu i mladenci, neka izađu iz svojih soba.",
        "17": "A između hramskog trijema i žrtvenika, neka plaču svećenici, BOŽJI službenici. Neka govore: »Poštedi svoj narod, BOŽE! Ne daj da nas narodi vrijeđaju niti da nam se izruguju. Zašto da narodi govore: ‘Gdje je njihov Bog?’«",
        "18": "BOG se borio za svoju zemlju i sažalio se nad svojim narodom.",
        "19": "BOG im je odgovorio: »Poslat ću vam žito, vino i maslinovo ulje. Imat ćete obilje, da se nasitite. Nikad više neću dopustiti da vas vrijeđaju narodi.",
        "20": "Maknut ću vojsku sa sjevera daleko od vas, otjerati je u suhu i pustu zemlju: njeno pročelje u Mrtvo more, a začelje u Sredozemno. Dizat će se smrad njihovih mrtvaca zbog strahota koje su počinili.«",
        "21": "Ne boj se, zemljo! Veseli se i raduj se, jer BOG je učinio velika djela.",
        "22": "Ne bojte se, divlje životinje, jer pašnjaci su opet zeleni. Drveće donosi svoje plodove, smokva i loza daju svoje obilje.",
        "23": "Veseli se, sionski narode, zbog svog BOGA, raduj se! Pustio je kiše u pravo vrijeme. Učinio je da opet pada obilje i jesenske i proljetne kiše.",
        "24": "Gumna će biti puna žita, a spremnici vina i maslinovog ulja.",
        "25": "»Vratit ću vam za sve godine koje su vam pojeli skakavci; ona četiri roja, moja velika vojska, koju sam poslao na vas.",
        "26": "Imat ćete puno hrane, jest ćete do sitosti. Hvalit ćete ime svog BOGA, koji je za vas učinio čuda. Moj narod neće se osramotiti, više nikada.",
        "27": "Tada ćete znati da sam usred Izraela, da sam ja vaš BOG i da drugog nema. Moj narod neće se osramotiti, više nikada.«",
        "28": "»Nakon svega toga, izlit ću svojeg Duha na sve ljude. Vaši sinovi i kćeri će prorokovati, vaši starci sanjati snove, vaši mladići imati viđenja.",
        "29": "I na vaše sluge i sluškinje izlit ću svojeg Duha u to vrijeme.",
        "30": "Pokazat ću znakove na nebu i na zemlji, krv i vatru i oblake dima.",
        "31": "Sunce će potamnjeti, a mjesec kao krv pocrvenjeti prije nego što dođe velik i strašan BOŽJI sudnji dan.«",
        "32": "I svatko tko zazove BOŽJE ime, spasit će se. Na brdu Sion i u Jeruzalemu, neki će izbjeći sud, kao što je BOG rekao. Oni koji budu preživjeli, od BOGA su pozvani."
    },
    "3": {
        "1": "BOG kaže: »U to vrijeme, vratit ću blagostanje u Judu i Jeruzalem.",
        "2": "Okupit ću sve narode i dovesti ih u Dolinu suda. Ondje ću im suditi zbog svog posjeda, svog naroda Izraela, jer su ih među narode rastjerali i moju zemlju razdijelili.",
        "3": "Izvršili su ždrijeb za moje ljude, da odrede komu će pripasti. Dječake su mijenjali za prostitutke, a djevojčice prodavali za vino, da bi se mogli opijati.«",
        "4": "»Stanovnici Tira i Sidona, i svih filistejskih krajeva, što imate protiv mene? Zar mi uzvraćate za nešto što sam učinio? Ili me napadate bez razloga? Odmah ću na vaše glave svaliti ono što ste učinili.",
        "5": "Uzeli ste moje srebro i zlato. Moje dragocjeno blago odnijeli ste u svoje hramove.",
        "6": "Narod Jude i Jeruzalema prodali ste Grcima, da ih odvedu što dalje od zavičaja.",
        "7": "Ali sada, potaknut ću ih da odu iz mjesta u koja ste ih prodali i na vaše glave svaliti ono što ste učinili.",
        "8": "Prodat ću vaše sinove i kćeri narodu Jude, a oni će ih prodati Sabejcima, narodu koji živi daleko«. To je rekao BOG.",
        "9": "Objavite ovo narodima: Spremite se za rat! Pozovite ratnike! Neka dođu svi vojnici i postroje se!",
        "10": "Prekujte plugove u mačeve, od rezača za lozu, koplja napravite. »Ja sam ratnik!« slabić neka kaže.",
        "11": "Požurite, svi okolni narodi, i ondje se okupite. BOŽE, pošalji svoju silnu vojsku!",
        "12": "»Neka se pokrenu narodi, neka dođu u Dolinu suda, jer ondje ću sjesti i suditi svim okolnim narodima.",
        "13": "Zamahnite srpom, jer žetva je zrela. Dođite i gazite grožđe, jer preša je puna. Spremnici se prelijevaju od njihovih zlodjela!«",
        "14": "U Dolini odluke kaotična su mnoštva, jer bliži se dan Božjeg suda.",
        "15": "Sunce i mjesec će potamnjeti, a zvijezde više neće svijetliti.",
        "16": "BOG će zaurlati sa Siona, zagrmiti iz Jeruzalema. Zadrhtat će zemlja i nebo. Ali BOG je utočište svom narodu, on je poput tvrđave Izraelu.",
        "17": "»Tada ćete znati da sam ja vaš BOG i da boravim na Sionu, svom Svetome brdu. Jeruzalem će biti sveto mjesto, za strane narode neosvojivo.",
        "18": "U to vrijeme, teći će sok od grožđa iz vinograda po vašim gorama, a mlijeko stoke po vašim brdima. Sva riječna korita po Judi napunit će se svježom vodom. Izvor će izbijati iz BOŽJEGA Hrama i natapati Dolinu akacija.",
        "19": "A Egipat će biti opustošen i Edom prazna pustara zbog nasilja nad Judinim narodom, zbog prolijevanja nedužne krvi u njihovoj zemlji.",
        "20": "Juda će biti naseljena zauvijek i Jeruzalem kroz sve naraštaje.",
        "21": "Osvetit ću se za njihovu krv, krivcima neću oprostiti. Ja sam BOG koji na Sionu boravi!«"
    }
}