{
    "1": {
        "1": "Ovo su riječi Amosa, uzgajivača ovaca iz gradića Tekoe. On je imao vizije o Izraelu dvije godine prije potresa. U to je vrijeme Judom vladao kralj Uzija, a Izraelom kralj Jeroboam, Joašev sin.",
        "2": "Amos je rekao: »BOG riče kao lav sa Siona, glas mu grmi iz Jeruzalema. Suše se i nestaju bujni pašnjaci, nema trave na vrhu Karmela.«",
        "3": "BOG kaže: »Kaznit ću stanovnike Damaska zbog njihovih brojnih zločina. Neću se predomisliti nikada. Jer, željeznim su mlatilima za žito ubili stanovnike Gileada.",
        "4": "Zato ću spaliti palaču kralja Hazaela i sve tvrđave kralja Ben Hadada.",
        "5": "Slomit ću zasune na vratima Damaska. Uništit ću vladara u dolini Aven i svrgnuti kralja u Bet Edenu. Aramejci će biti prognani, u Kiru zatočeni.« Tako je rekao BOG.",
        "6": "BOG kaže: »Kaznit ću stanovnike Gaze zbog njihovih brojnih zločina. Neću se predomisliti nikada. Zarobili su čitave gradove i prodali ljude u Edom kao roblje.",
        "7": "Zato ću spaliti zidine Gaze i sve njegove tvrđave.",
        "8": "Uništit ću vladara u Ašdodu, i svrgnuti kralja u Aškelonu. Zatim ću napasti grad Ekron dok ne pogine i zadnji Filistejac.« Tako je rekao Gospodar BOG.",
        "9": "BOG kaže: »Kaznit ću stanovnike Tira zbog njihovih brojnih zločina. Neću se predomisliti nikada. Zarobili su čitave gradove i prodali ljude u Edom kao roblje. Savez prijateljstva nisu poštovali iako su njime bili vezani.",
        "10": "Zato ću spaliti tirske zidine i sve njegove tvrđave.«",
        "11": "BOG kaže: »Kaznit ću stanovnike Edoma zbog njihovih brojnih zločina. Neću se predomisliti nikada. Svoje rođake mačevima su progonili, nisu im iskazali nimalo milosti. Raskomadali su ih u bijesu, njihova srdžba nije prestajala.",
        "12": "Zato ću spaliti zidine grada Temana i sve tvrđave grada Bosre.«",
        "13": "Bog kaže: »Kaznit ću stanovnike Amona zbog njihovih brojnih zločina. Neću se predomisliti nikada. Rasporili su trudne žene po Gileadu, da bi zauzeli njihovu zemlju.",
        "14": "Zato ću spaliti zidine Rabe i sve njegove tvrđave. Svuda će odjekivati bojni pokliči, bitka će bjesnjeti poput oluje.",
        "15": "A kralj i njegovi službenici, bit će u zatočeništvo odvedeni.« Tako kaže BOG."
    },
    "2": {
        "1": "BOG kaže: »Kaznit ću stanovnike Moaba zbog njihovih brojnih zločina. Neću se predomisliti nikada. Oskvrnuli su i spalili kosti edomskoga kralja.",
        "2": "Zato ću spaliti zemlju Moab i sve tvrđave grada Keriota. Moapci će poginuti u metežu bitke, uz bojne pokliče i zvuk trube.",
        "3": "Uklonit ću njihovog vladara i pobiti njihove poglavare.« Tako je rekao BOG.",
        "4": "BOG kaže: »Kaznit ću stanovnike Jude zbog njihovih brojnih zločina. Neću se predomisliti nikada. Odbacili su BOŽJI zakon, nisu poštovali njegove odredbe. Na krivi put zaveli su ih lažni bogovi koje su i njihovi preci štovali.",
        "5": "Zato ću spaliti zemlju Judu i sve tvrđave grada Jeruzalema.«",
        "6": "BOG kaže: »Kaznit ću stanovnike Izraela zbog njihovih brojnih zločina. Neću se predomisliti nikada. Nevine ljude prodaju za malo srebra, zadužene siromahe šalju u roblje za samo par običnih sandala.",
        "7": "Gaze bespomoćni narod u prašini, guraju u stranu ljude u nevolji. Očevi i sinovi s istom djevojkom spavaju, nanose ljagu mom svetome imenu.",
        "8": "Kod svakog svetišta leže na odjeći koju su od siromašnih kao zalog za dug uzeli. U Hramu svog Boga piju vino koje su uzeli kao globu od ljudi.",
        "9": "A ja sam pred vama rastjerao Amorejce, visoke kao cedrove, snažne kao hrastove. Uništio sam im i plodove i korijenje.",
        "10": "Izveo sam vas iz Egipta, vodio po pustinji četrdeset godina da biste zauzeli zemlju Amorejaca.",
        "11": "Između vaših sinova birao sam proroke, neke od vaših mladića uzeo za Nazireje. Nije li to istina, izraelski narode?« Tako kaže BOG.",
        "12": "»A vi ste Nazireje tjerali da piju vino, prorocima zapovijedali da ne prorokuju.",
        "13": "Stenjat ćete pod teretom moje kazne, opterećeni kao kola žitom pretovarena.",
        "14": "Neće mi pobjeći ni najbrži od vas. Najsnažniji neće biti dovoljno jak. Ni ratnici neće uspjeti sačuvati život.",
        "15": "Čak će se i strijelci dati u bijeg. Ni najbrži vojnici neće pobjeći, ni konjanici svoje živote spasiti.",
        "16": "Tog će dana pobjeći najhrabriji ratnici, ostavljajući svoju odjeću za sobom.« Tako kaže BOG."
    },
    "3": {
        "1": "Izraelci, poslušajte ovu poruku! BOG govori protiv vas, protiv čitave obitelji koju je izveo iz Egipta:",
        "2": "»Od svih naroda na zemlji, samo sam vas izabrao. I zato ću vas sada kazniti za sve zlo koje ste učinili.«",
        "3": "Kada dvojica idu zajedno, nisu li se dogovorili?",
        "4": "Kada lav riče u šumi, nije li pronašao plijen? Kada mladi lav reži u brlogu, nije li nešto ulovio?",
        "5": "Može li se ptica uhvatiti u zamku ako u njoj nema mamca? Može li se zamka sama zatvoriti a da se u nju nešto ne uhvati?",
        "6": "Kada trube upozore grad na napad, neće li se ljudi uplašiti? Kada se na grad sruči katastrofa, nije li BOG to učinio?",
        "7": "Prije nego što Gospodar BOG nešto učini, on to svojim slugama prorocima objavi.",
        "8": "Tko se ne bi uplašio na zvuk lavlje rike? Tko ne bi prorokovao kada BOG progovori?",
        "9": "Objavite tvrđavama u Ašdodu i Egiptu: »Okupite se na brdima oko Samarije. Gledajte metež koji ondje vlada i ugnjetavanje među ljudima.«",
        "10": "»Oni ne znaju pravilno postupati«, kaže BOG. »Tvrđave su im pune stvari koje su nasilno oteli i opljačkali.«",
        "11": "Stoga, Gospodar BOG kaže: »Neprijatelj će vam zemlju opkoliti, srušiti vaše obrambene zidine i opljačkati utvrđene gradove.«",
        "12": "BOG kaže: »Izrael će biti kao janje u čeljustima lava. Pastir od takvog janjeta može spasiti tek dvije noge i komadić uha. Tako će se spasiti i Izraelci iz Samarije. Ostat će im samo ugao ležaja, komad daske od čitavog kreveta.«",
        "13": "Gospodar BOG Svevladar kaže: »Slušajte, pa upozorite potomke Jakova:",
        "14": "‘Na dan kada budem narod Izraela kažnjavao za njihove grijehe, uništit ću žrtvenike u gradu Betelu. Odlomit će se rogovi žrtvenika i past će na tlo.",
        "15": "Srušit ću im sve njihove kuće, zimske i ljetne nastambe. Nestat će nastambe bjelokošću ukrašene, mnoge kuće bit će razorene.’« Tako je rekao BOG."
    },
    "4": {
        "1": "Slušajte, vi bogate žene iz grada Samarije: »Ugojile ste se kao i vaše krave. Zlostavljate siromašne, iskorištavate bespomoćne. Svojim muževima zapovijedate da vam donose piće.",
        "2": "Gospodar BOG je obećao, zakleo se svojom svetošću: ‘Dolazi vrijeme kad će vas neprijatelji kukama odvući, bespomoćne kao ribe na udici.",
        "3": "Vući će vas kroz rupe u zidinama, tjerati prema Harmonu.’« Tako kaže BOG.",
        "4": "»A, vi, dođite u Betel i samo griješite, idite u Gilgal i svoj grijeh još uvećajte. Ujutro donesite svoje zaklane žrtve, a treći dan, desetinu usjeva.",
        "5": "Prinesite kruh s kvascem kao žrtvu zahvalnicu, hvalite se svojim dragovoljnim žrtvama. Jer, to je ono što vi, Izraelci, volite raditi«, kaže Gospodar BOG.",
        "6": "»Uzeo sam vam hranu po svim gradovima, nema se što jesti u cijeloj vašoj zemlji, a vi mi se ipak niste vratili«, kaže BOG.",
        "7": "»Uskratio sam vam kišu samo tri mjeseca prije žetve. Poslao sam pljusak na jedan grad, a u drugome nije pala niti kap. Jedno je polje dobilo dosta kiše, a drugo se potpuno osušilo.",
        "8": "Ljudi iz dva ili tri grada lutali su žedni u drugi grad. Niste imali dovoljno vode, a ipak mi se niste vratili«, kaže BOG.",
        "9": "»Napao sam vas vrućim vjetrovima i plijesni, uništio sam vam vrtove i vinograde, skakavci su vam izjeli smokve i masline, a ipak mi se niste vratili«, kaže BOG.",
        "10": "»Poslao sam na vas smrtonosnu bolest, kao što sam to prije učinio u Egiptu. Poubijao sam u ratu vaše mladiće i odveo sve vaše konje. Učinio sam nesnosnim smrad smrti iz vaših tabora, a ipak mi se niste vratili«, kaže BOG.",
        "11": "»Uništio sam neke od vaših gradova, kao nekad Sodomu i Gomoru, a neke sam spasio kao komad drva iz vatre, ali ipak mi se niste vratili«, kaže BOG.",
        "12": "»Zato ću ti ovo učiniti, Izraele. I budući da ću ti to učiniti, Izraele, pripremi se svog Boga susresti.«",
        "13": "On planine oblikuje i vjetar podiže, tako svoje namjere otkriva ljudima. Svjetlo jutra u tamu pretvara, zemljom gazi po vrhovima planina. Ime mu je BOG Svevladar."
    },
    "5": {
        "1": "Poslušajte ovu tužaljku koju za vas pjevam, narode Izraela:",
        "2": "»Izrael je kao djevojka koja je pala i koja više neće ustati. Napuštena je u svojoj zemlji i nitko joj neće pomoći.«",
        "3": "Gospodar Bog kaže: »U grad, iz kojeg ode tisuću vojnika, vratit će se samo stotinu. U grad, iz kojeg ode sto vojnika, vratit će se samo desetorica.«",
        "4": "Jer, BOG je rekao narodu Izraela: »Vratite se k meni, pa ćete živjeti.",
        "5": "Ali ne tražite pomoć u Betelu i Gilgalu, ne idite dolje na jug, u Beer Šebu. Jer, ljudi iz Gilgala bit će prognani, a Betel sravnjen sa zemljom.«",
        "6": "Okrenite se BOGU i živjet ćete, ili će on doći kao požar na Josipov narod. Vatra će progutati ljude u Betelu i nitko je neće moći zaustaviti.",
        "7": "Teško vama, koji pravdu izvrćete i pravednost na tlo bacate.",
        "8": "Onaj koji je stvorio zvijezde, rasporedio Orion i Vlašiće, on mrklu noć u jutro pretače i dan opet pretvara u noć. On silne morske vode podiže, izlijeva ih na površinu zemlje. Njegovo ime je BOG.",
        "9": "On može razoriti i najjači grad, srušiti sve obrambene zidine.",
        "10": "Vi mrzite onoga koji govori protiv zla i prezirete osobu koja govori istinu.",
        "11": "Iskorištavate siromašne, danak u žitu od njih uzimate. Zato nećete moći živjeti u svojim kućama od klesanoga kamena. Zato nećete piti svoje vino, uzgojeno u vašim lijepim vinogradima.",
        "12": "Jer, ja znam sve vaše zločine, poznajem vaše bezbrojne grijehe. Nevine ljude progonite, mito uzimate, pravdu na sudu siromašnome uskraćujete.",
        "13": "U ova zla vremena, razborita osoba ne progovara.",
        "14": "Morate tražiti dobro, a ne zlo, da biste mogli živjeti. Tada će BOG Svevladar biti stvarno uz vas, a sada vi samo tvrdite da je tako.",
        "15": "Zamrzite zlo i zavolite dobro, na svoje sudove vratite pravdu. Možda će se tada BOG Svevladar smilovati ostatku Josipovog naroda.",
        "16": "Zato Gospodar, BOG Svevladar, kaže: »Plakat će ljudi na svakom trgu, jauk će se čuti u svakoj ulici. Zemljoradnici će biti pozvani da tuguju i narikače koje najglasnije plaču.",
        "17": "Ljudi će plakati po vinogradima jer ću proći i kazniti vas«. Tako kaže BOG.",
        "18": "Jao vama, koji žudite da BOŽJI dan dođe što prije! Zašto želite da što brže dođe? Bit će to za vas vrijeme tame, tog dana svjetlo nećete vidjeti.",
        "19": "Bit će vam kao da ste pobjegli od lava samo da biste naišli na medvjeda. Bit će vam kao da ste se u kuću sklonili i na zid naslonili, a ugrize vas zmija.",
        "20": "BOŽJI će dan donijeti tamu, ne svjetlo, sumornu tminu, bez tračka svjetlosti.",
        "21": "»Mrzim vaše svetkovine. Prezirem ih. Ne volim vaša okupljanja za blagdane.",
        "22": "Neću prihvatiti vaše žrtve od životinja, niti vaše žrtve od žita. Ni pogledati neću vašu utovljenu stoku koju prinosite kao žrtvu slavljenicu.",
        "23": "Neka prestane dreka vaših pjesama! Ne želim više čuti svirku vaših harfi.",
        "24": "Nego, hoću da pravda poteče kao rijeka, poštenje kao potok koji ne presušuje.",
        "25": "Izraelci, dok ste četrdeset godina lutali pustinjom, niste mi prinosili ni žrtve ni prinose.",
        "26": "Uzmite sa sobom svoje lažne bogove: kralja Sikuta i zvjezdanog boga Kijuna. Ponesite te idole koje ste si napravili.",
        "27": "Jer, poslat ću vas u zarobljeništvo, bit ćete odvedeni još dalje od Damaska«, kaže BOG kojem je ime Bog Svevladar."
    },
    "6": {
        "1": "Jao vama, koji mirno živite na Sionu, i onima koji misle da su sigurni u Samariji! Vi ste poglavari prvog među narodima, svi Izraelci po savjet dolaze k vama.",
        "2": "Idite u Kalne i ondje dobro pogledajte, odande krenite u veliki grad Hamat, a zatim dolje u filistejski grad Gat. Razmislite, jeste li bolji od tih kraljevstava? Je li vam zemlja veća od njihove?",
        "3": "Misao o sudnjem danu tjerate dalje od sebe, a pritom su vam misli o nasilju bliske.",
        "4": "Ležite na krevetima od bjelokosti, izležavate se na svojim ležaljkama. Hranite se najboljom janjadi iz stada, najdebljim telićima iz svojih staja.",
        "5": "Skladate pjesme sebi za zabavu i, kao David, pjevate ih uz harfu.",
        "6": "Pijete vino iz punih vrčeva, mažete se najfinijim mirisnim uljima. Ali ne tugujete nad propašću Josipovog naroda.",
        "7": "Zato ćete prvi otići u zarobljeništvo, prestat će vaše gozbe i ljenčarenje.",
        "8": "Gospodar BOG zaklinje se svojim imenom. BOG Svevladar kaže: »Gadi mi se ono čime se Jakovljev narod ponosi, mrzim njegove tvrđave. Predat ću njegov grad neprijatelju, sa svime što je u njemu.«",
        "9": "Ako u nekoj kući preživi deset ljudi, oni će ipak umrijeti.",
        "10": "Doći će njihov rođak da se pobrine za njihova tijela. Iznijet će ih i pripremiti za pokop. Pitat će svog pratioca, koji pretražuje kuću: »Ima li unutra još koje tijelo?« Njegov će pratilac odgovoriti: »Nema…« No rođak umrlih prekinut će ga i reći: »Šuti! Ne smijemo spominjati BOŽJE ime!«",
        "11": "Jer, BOG će dati zapovijed i bit će srušene velike i male kuće.",
        "12": "Konji ne mogu trčati po stijenama, niti se može more preorati volovima. Ali vi ipak sve izvrćete naopako. Pretvorili ste pravdu u otrov i zagorčali plodove poštenja.",
        "13": "Ponosni ste da je osvojen Lo Debar, hvalite se da ste Karnajim zauzeli svojom snagom.",
        "14": "BOG Svevladar kaže: »Dići ću jedan narod protiv vas, Izraelci. Zauzet će vam cijelu zemlju, od Lebo Hamata do potoka Araba.«"
    },
    "7": {
        "1": "Ovo je vizija koju mi je pokazao Gospodar BOG: Vidio sam ga kako je stvorio roj skakavaca. Kraljevi su ljudi već bili obavili žetvu ranih usjeva, a kasni usjevi tek su počeli nicati.",
        "2": "Izgledalo je da će skakavci pojesti sve što je zeleno, ali tada sam zavapio: »Gospodaru BOŽE, molim te, oprosti! Jakovljev narod neće preživjeti, tako slab i bespomoćan!«",
        "3": "Tada je BOG promijenio svoj plan. »To što si vidio, neće se dogoditi«, rekao je BOG.",
        "4": "Ovo je vizija koju mi je pokazao Gospodar BOG: Vidio sam Gospodara BOGA kako se kišom vatre sprema spaliti svoj narod. Vatra je već progutala morske dubine pod zemljom i uništavala polja.",
        "5": "Tada sam zavapio: »Gospodaru BOŽE, molim te, prestani! Jakovljev narod neće preživjeti, tako slab i bespomoćan!«",
        "6": "Tada je BOG promijenio svoj plan. »Ni ovo se neće dogoditi«, rekao je Gospodar BOG.",
        "7": "Zatim mi je pokazao ovo: Gospodar je BOG stajao pored zida i držao u ruci metalni visak.",
        "8": "BOG me upitao: »Amose, što vidiš?« Odgovorio sam: »Vidim visak.« Tada mi je Gospodar rekao: »Postavljam mjerni visak usred svog naroda Izraela. Više neću zanemarivati njihove grijehe.",
        "9": "Bit će srušena Izakova mjesta za štovanje. Izraelska će se svetišta pretvoriti u ruševine. Mačem ću napasti obitelj izraelskoga kralja Jeroboama.«",
        "10": "Amasija, vrhovni svećenik u Betelu, poručio je izraelskom kralju Jeroboamu: »Amos radi urotu protiv tebe usred Izraela. Njegove će riječi uništiti zemlju.",
        "11": "Govori da će kralj Jeroboam biti ubijen mačem, a Izraelci zarobljeni i odvedeni iz svoje zemlje.«",
        "12": "Amasija se obratio i Amosu. Rekao mu je: »Idi odavde, vidioče! Vrati se u Judu i ondje zarađuj svoj kruh prorokovanjem.",
        "13": "Nemoj više prorokovati u Betelu. Ovo je kraljevsko svetište i narodni hram.«",
        "14": "Tada je Amos odgovorio Amasiji: »Ja nisam bio službeni prorok niti sam bio odgojen za proroka. Čuvao sam ovce i brinuo se o divljim smokvama.",
        "15": "No BOG me odvojio od mog stada. ‘Idi i prenesi moju poruku mom narodu Izraelu’, rekao mi je BOG.",
        "16": "A sada poslušaj što poručuje BOG. Ti se rekao: ‘Nemoj prorokovati protiv Izraela. Nemoj govoriti protiv Izakove obitelji.’",
        "17": "Zato ti sada BOG poručuje: ‘Tvoja će se žena u gradu prostituirati, a tvoji će sinovi i kćeri biti mačem pobijeni. Tvoja će se zemlja drugima razdijeliti, a ti ćeš umrijeti u tuđini. Izraelci će sigurno biti zarobljeni i iz svoje zemlje odvedeni.’«"
    },
    "8": {
        "1": "Gospodar BOG pokazao mi je ovo: Vidio sam košaru punu zrelih plodova.",
        "2": "Pitao me: »Amose, što vidiš?« Rekao sam: »Vidim košaru punu zrelih plodova.« Tada mi je rekao BOG: »Došao je kraj za moj narod Izrael. Više neću zanemarivati njihove grijehe.",
        "3": "Toga će dana njihove hramske pjesme postati tužaljke. Posvuda će biti razbacani leševi. Ljudi će govoriti: ‘Tišina!’« kaže Gospodar BOG.",
        "4": "Slušajte, vi što gazite jadnike i uništavate siromašne.",
        "5": "Vi trgovci, ovako govorite: »Kad će završiti praznik mladog mjeseca, da možemo prodati žito? Kad će već završiti Šabat, da možemo prodati više pšenice? Možemo smanjiti mjeru i povisiti cijenu, možemo varati svoje kupce na vagi.",
        "6": "One koji su dužni, otkupit ćemo za robove, a ljude u nevolji, za cijenu običnih sandala. Prodat ćemo i odbačeno žito s poda.«",
        "7": "BOG se zakleo svojim imenom »Slava Jakovljeva«: »Nikad neću zaboraviti što su ti ljudi učinili.",
        "8": "Zemlja će zbog njih podrhtavati i svi će za mrtvima tugovati. Cijela će se zemlja podizati i spuštati, komešati kao rijeka Nil u Egiptu.«",
        "9": "Gospodar BOG govorio je dalje: »Učinit ću da tog dana sunce zađe u podne, zemlja će usred dana potamnjeti.",
        "10": "Pretvorit ću vaše blagdane u dane tugovanja. Sve vaše pjesme bit će tužaljke. Odjenut ću vas tkaninom za žalovanje i obrijati vam glave. Tugovat ćete kao za jedinim sinom. Na kraju, bit će to dan ispunjen gorčinom.«",
        "11": "Gospodar BOG kaže: »Dolazi dan kad ću poslati glad u zemlju. Ali to neće biti glad za hranom i vodom, već glad za slušanjem BOŽJIH riječi.",
        "12": "Ljudi će lutati po cijeloj zemlji, od Mrtvog mora do obala na zapadu, ići će na sjever, krenuti prema istoku. Svuda će tražiti poruku od BOGA, ali je ipak neće pronaći.",
        "13": "Lijepe mlade djevojke i mladići padat će u nesvijest, iscrpljeni od žeđi.",
        "14": "Zaklinjali su se lažnim bogom Samarije, davali obećanja u ime boga iz Dana. Zaklinjali su se bogom Beer Šebe, ali oni će sad pasti i više neće moći ustati.«"
    },
    "9": {
        "1": "Vidio sam Gospodara. Stajao je pored žrtvenika i rekao: »Udarajte po vrhovima stupova, neka se i temelji hrama stresu. Neka se ljudima sruši krov na glavu. One koji prežive, pobit ću mačem. Nitko se neće izvući, nitko neće pobjeći.",
        "2": "Ako rupu do Podzemlja prokopaju, moja ruka će ih odande izvući. Ako se gore na nebesa popnu, i otamo ću ih dolje odvući.",
        "3": "Ako se na vrh planine Karmel sakriju, naći ću ih ondje i sve pohvatati. Ako se preda mnom na dno mora pritaje, zapovjedit ću morskoj zmiji pa će ih ugristi.",
        "4": "Ako ih neprijatelji zarobe i odvedu, zapovjedit ću da ih se ondje pobije. Stalno ću paziti na njih, ali ne za njihovo dobro, već da im nanesem zlo.«",
        "5": "Gospodar BOG Svevladar dotiče zemlju i ona se topi. Svi će stanovnici na zemlji za mrtvima tugovati. Zemlja će se podizati i spuštati, kao egipatska rijeka Nil.",
        "6": "On gradi svoje odaje na nebesima i nad zemljom rasprostire svod. On saziva sve vode mora, na površinu zemlje ih izlijeva. Njegovo je ime BOG.",
        "7": "BOG kaže: »Narode Izraela, za mene ste isti kao Etiopljani. Kako sam Izraelce izveo iz Egipta, tako sam doveo Filistejce iz Kaftora i Aramejce iz Kira.",
        "8": "Pogled Gospodara BOGA uprt je u to kraljevstvo grijeha. Zbrisat ću Izrael s lica zemlje. Ali neću posve uništiti Jakovljevu obitelj«, kaže BOG.",
        "9": "»Zapovjedit ću da se narod Izraela rastrese među druge narode. Kao što se pijesak rastrese u situ i odbaci se nekorisno kamenje.",
        "10": "Grešnici u mom narodu govore: ‘Ništa loše neće nam se dogoditi.’ Ali svi oni od mača će poginuti.«",
        "11": "»Doći će vrijeme kada ću opet podići raspadnuto Davidovo kraljevstvo. Popravit ću ga, iznova izgraditi, obnoviti kakvo je i prije bilo.",
        "12": "Tada će moj narod pokoriti ostatak Edoma i sve druge narode koji su mi pripadali.« Tako je rekao BOG, tako će i učiniti.",
        "13": "BOG kaže: »Dolazi vrijeme kada će orači na poljima sustizati žeteoce. A oni koji gaze grožđe, sustizat će sijače sjemena. Slatko vino kapat će s planina, teći niz padine brežuljaka.",
        "14": "Vratit ću svoj narod Izrael u prijašnje blagostanje. Obnovit će opustošene gradove i svi će se naseliti u njima. Zasadit će vinograde i piti svoje vino, uzgojiti vrtove i jesti svoje plodove.",
        "15": "Posadit ću svoj narod u njihovu zemlju. Više ih se nikad neće moći iščupati iz zemlje koju sam im dao«. Tako kaže tvoj BOG."
    }
}