{
    "1": {
        "1": "Ovo je Obadijino proroštvo o tome što je Gospodar BOG rekao o Edomu. Čuli smo poruku od BOGA koju je po glasniku poslao narodima: »Spremite se! Povedimo bitku protiv Edoma!«",
        "2": "»Učinit ću te slabijim od drugih naroda, smatrat će te ništavnim.",
        "3": "Tvoja oholost te zavarava jer živiš u planinskim skloništima i dom ti je na visokim brdima. Zato sam sebi govoriš: ‘Tko me može spustiti na zemlju?’",
        "4": "Iako se udomljuješ visoko kao orao i gnijezdo ti je među zvijezdama, ja ću te odatle spustiti dolje«, kaže BOG.",
        "5": "»Kad noću dođu lopovi u pljačku, zar ne uzmu samo što im treba? Kad ljudi beru grožđe, zar ne ostave pokoji grozd? Ali tebe čeka potpuno uništenje!",
        "6": "Ezavljev narod bit će opljačkan, njegova skrivena blaga otkrivena.",
        "7": "Svi će te saveznici iz tvoje zemlje potjerati. Prevarit će te i savladati. Prijatelji, koji su s tobom jeli, zamku će ti postaviti, a da ti nećeš ni znati.«",
        "8": "»Toga dana«, govori BOG, »uništit ću edomske mudrace, tako da nitko s Ezavljeve planine neće ništa razumjeti.",
        "9": "Temane, užasnut će se tvoji ratnici i svi s Ezavljeve planine u pokolju će stradati.«",
        "10": "»Zbog nasilja nad svojim bratom Jakovom, bit ćeš osramoćen i zauvijek istrijebljen.",
        "11": "Držao si se po strani i gledao dok su stranci odnosili Jakovljevo bogatstvo, dok su tuđinci ulazili kroz vrata Jeruzalema i ždrijebom dijelili među sobom dijelove grada. I još si se pridružio njima.",
        "12": "Toga dana nisi smio likovati nad nevoljom svojih rođaka. Nisi se trebao radovati propasti judejskog naroda. Nisi se smio hvaliti dok su oni patili.",
        "13": "Nisi smio ući kroz vrata moga naroda kad ga je zadesila nesreća niti likovati zbog njegove propasti kad ga je snašla nevolja, ni njegovo blago otimati dok je bio na mukama.",
        "14": "Nisi smio čekati na križanjima da bi ubijao njegove bjegunce niti hvatati preživjele u vrijeme njihove nevolje.«",
        "15": "»Brzo dolazi dan kad će BOG suditi svim narodima. Kako si ti činio, tako će se činiti tebi, zlodjela će ti se o glavu obiti.",
        "16": "Kao što ste se opijali na mojoj Svetoj gori, tako će i drugi narodi piti i gutati. Ali kad završim s njima, više ih neće biti.«",
        "17": "»Ali bit će preživjelih na brdu Sion, i to mjesto bit će sveto. Jakovljev narod zauzet će svoj posjed.",
        "18": "Jakovljev narod bit će kao vatra i Josipov narod kao plamen, a Ezavljev narod kao strnjika koju će zapaliti i progutati. Od Ezavljevog naroda nitko neće preživjeti«, tako kaže BOG.",
        "19": "»Ljudi iz Negeva osvojit će Ezavljevu goru, a ljudi iz Šefele zemlju Filisteju. Zauzet će zemlju Efrajimovu i Samarijinu. Benjaminovo pleme zaposjest će Gilead.",
        "20": "Prognana vojska izraelskog naroda zaposjest će Kanaan sve do Sarefata, a jeruzalemski prognanici u Sardisu zaposjest će gradove u Negevu.",
        "21": "Izraelski pobjednici popet će se na brdo Sion, da vladaju Ezavljevom planinom. A Bog će biti kralj nad svojim narodom.«"
    }
}