{
    "1": {
        "1": "BOG je rekao Joni, Amitajevom sinu:",
        "2": "»Kreni odmah u veliki grad Ninivu. Upozori ih da znam sve o njihovim zlim djelima.«",
        "3": "No Jona je htio pobjeći od BOGA pa se uputio u Taršiš. Prvo je otišao do Jope i u luci našao lađu koja će onamo otploviti. Platio je put, ukrcao se i isplovio prema Taršišu. Želio je pobjeći od BOGA.",
        "4": "Tada je BOG poslao olujni vjetar na more. Podigao se takav silan vihor da se brod našao u opasnosti da potone.",
        "5": "Svi su se mornari uplašili i zavapili svojim bogovima, a teret bacili u more kako bi olakšali lađu. Jona je, međutim, sišao u potpalublje i čvrsto zaspao.",
        "6": "Kapetan mu tada pristupi i reče: »Kako možeš spavati? Ustani i pomoli se svom bogu! Možda će nas bogovi čuti pa nećemo nastradati.«",
        "7": "Tada su mornari predložili: »Bacimo ždrijeb i otkrijmo zbog koga nas je snašla ova nevolja.« Bacili su ždrijeb koji je ukazao na Jonu.",
        "8": "Pitali su ga: »Reci nam zbog koga nas je snašla ova nevolja? Čime se baviš? Odakle si? Iz koje si zemlje i naroda?«",
        "9": "On im odgovori: »Hebrej sam i štujem BOGA. On je Bog neba i stvoritelj mora i kopna.«",
        "10": "Kad su doznali da bježi od BOGA, jako su se uplašili i upitali ga: »Zašto si to učinio?«",
        "11": "Kako je more bilo sve nemirnije, upitali su ga: »Što ćemo s tobom da se more smiri?«",
        "12": "»Bacite me u more«, odgovori, »i ono će se smiriti jer vas je zbog mene snašla ova oluja.«",
        "13": "Pokušali su odveslati do kopna, ali nisu uspjeli jer je oluja postajala sve jača.",
        "14": "Tada su zavapili: »O, BOŽE, molimo te, ne daj da stradamo zbog ovog čovjeka! Ne krivi nas za njegovu smrt! Jer, ti si BOG i činiš što želiš.«",
        "15": "Podigli su Jonu, bacili ga u more i ono se umirilo.",
        "16": "Zbog toga su se jako uplašili BOGA. Prinijeli su mu žrtvu i zavjetovali mu se.",
        "17": "Tada BOG zapovjedi ogromnoj ribi da proguta Jonu. Tako je on tri dana i tri noći proveo u njenoj utrobi."
    },
    "2": {
        "1": "Jona se iz utrobe ogromne ribe pomolio svom BOGU",
        "2": "ovim riječima: »U svojoj nevolji BOGU sam zavapio i on mi je odgovorio. Iz ralja smrti BOGA sam upomoć zazvao i on se odazvao.",
        "3": "U dubine si me bacio, u bezdane mora, gdje me voda preplavila i na dno odvukla.",
        "4": "Pomislio sam: ‘Ostavio si me. Hoću li ikada vidjeti tvoj sveti Hram?’",
        "5": "Voda mi je došla do grla, ponor me progutao, morska trava oko glave mi se zaplela.",
        "6": "Do temelja planina sam potonuo, podzemni zatvor zauvijek me zatočio. Ali ti si me, BOŽE, iz jame smrti podigao.",
        "7": "Kad mi se život već gasio, tebe sam se, BOŽE, sjetio. Moj je vapaj do tebe dopro u tvom svetome Hramu.",
        "8": "Oni koji štuju ništavne idole, od tvoje dobrote odlaze.",
        "9": "Ali ja ću ti prinijeti žrtve, s pjesmama zahvale. Što sam se zavjetovao, to ću izvršiti. Samo od BOGA spasenje dolazi!«",
        "10": "BOG je rekao ogromnoj ribi: »Ispljuni Jonu na kopno.«"
    },
    "3": {
        "1": "BOG je ponovo rekao Joni:",
        "2": "»Idi u veliki grad Ninivu i objavi im poruku koju sam ti dao.«",
        "3": "Jona je poslušao BOGA i otišao u Ninivu. Grad je bio toliko velik da je trebalo tri dana hoda da ga se obiđe.",
        "4": "Prvog dana, prolazeći kroz grad, Jona je vikao: »Još četrdeset dana i Niniva će biti uništena.«",
        "5": "Ninivljani su povjerovali Bogu. Proglasili su post i svi se, od najvećega do najmanjega, obukli u pokajničke tkanine.",
        "6": "Kad je kralj Ninive sve to čuo, ustao je s prijestolja, skinuo kraljevsko ruho, obukao pokajničku tkaninu i sjeo u prašinu.",
        "7": "Zatim je svim Ninivljanima objavio proglas: »Zapovijed kralja i njegovih dostojanstvenika: Ni ljudi ni životinje, bilo krupna ili sitna stoka, ne smiju ni jesti ni piti.",
        "8": "Neka se svi ljudi i životinje pokriju pokajničkom tkaninom. Neka se svatko pokaje prizivajući Boga i prekine činiti zlo i nasilje.",
        "9": "Jer, tko zna? Možda se Bog predomisli pa se smiluje i ne iskali na nama svoj veliki bijes. Tako nećemo stradati.«",
        "10": "Kad je Bog vidio kako su postupili i da su prestali činiti zlo, promijenio je odluku. Nije ih kaznio kao što im je bio zaprijetio."
    },
    "4": {
        "1": "Joni to nije bilo drago pa se jako naljutio.",
        "2": "Pomolio se BOGU: »O, BOŽE, dok sam još bio u svojoj zemlji, znao sam da će baš tako biti! Zato sam i pobjegao u Taršiš. Znao sam da si milosrdan i suosjećajan Bog, strpljiv i pun ljubavi. Čak i kad odlučiš nekoga kazniti, spreman si od toga odustati.",
        "3": "Zato mi sad, BOŽE, oduzmi život — radije bih umro nego živio.«",
        "4": "BOG ga je upitao: »Imaš li se pravo ljutiti?«",
        "5": "Jona je otišao istočno od grada, napravio ondje zaklon i sjeo u hlad. Čekao je da vidi što će biti s gradom.",
        "6": "Tada BOG učini da pokraj Jone izraste velika biljka, da bi mu glava bila u hladu i da bi mu bilo udobnije. Jona joj se veoma razveselio.",
        "7": "Sutradan ujutro Bog je poslao crva da podgrize biljku pa se ona osušila.",
        "8": "Kako se sunce dizalo, Bog je poslao vrući istočni vjetar. Sunce je Joni pržilo glavu pa je malaksao i poželio umrijeti. Izjavio je: »Radije bih umro nego živio!«",
        "9": "Bog zatim upita Jonu: »Imaš li se pravo ljutiti zbog biljke?« »Imam«, odgovori Jona. »Mogao bih umrijeti od ljutnje.«",
        "10": "BOG reče: »Toliko ti je stalo do te biljke, koju nisi njegovao niti se trudio oko nje, koja je niknula i uvenula preko noći.",
        "11": "Pa kako da meni ne bude stalo do velikoga grada Ninive. Ondje ima više od stotinu i dvadeset tisuća ljudi koji ne razlikuju dobro od zla, kao i mnoštvo njihove stoke!«"
    }
}