{
    "1": {
        "1": "U vrijeme kad su Jotam, Ahaz i Ezekija bili kraljevi Jude, BOG je govorio Miheju, proroku iz grada Morešeta. Ovo su viđenja koja je imao o Samariji i Jeruzalemu.",
        "2": "Čujte, svi narodi! Slušaj, zemljo, i sve na njoj! Gospodar BOG svjedočit će protiv vas, govorit će iz svog svetoga Hrama!",
        "3": "Evo, BOG dolazi iz svog prebivališta, silazi i gazi po zemaljskim visovima.",
        "4": "Planine se tope pod njim kao vosak pred vatrom, a doline se razdvajaju i slijevaju kao voda niz strminu.",
        "5": "Sve je to zbog zločina naroda Jakovljevog; zbog grijeha naroda Izraelovog. Tko je kriv za Jakovljev zločin? Nije li to Samarija? Gdje u Judi štuju idole? Nije li to u Jeruzalemu?",
        "6": "Bog kaže: »Zato ću od Samarije načiniti gomilu krša, zemljište za sadnju vinograda. U dolinu ću joj pobacati kamenje, ostavit ću samo gole temelje.",
        "7": "Svi njeni idoli bit će porazbijani, svi hramski darovi vatrom spaljeni. Uništit ću sve njezine kipove, koje je skupila kao plaću za svoju prostituciju. Bit će rastaljeni u kovanice kojima će se plaćati prostitutke.«",
        "8": "Zbog toga ću plakati i kukati, hodati naokolo gol i bos, zavijati kao šakal i jadikovati kao noj.",
        "9": "Samarijine su rane neizlječive, sve do Jude su se proširile, doprle do vrata mog naroda, do samog Jeruzalema.",
        "10": "Ne recite o tome u Gatu, ne puštajte suzu, već se valjajte u prašini u Bet Leafri.",
        "11": "Prođite stanovnici Šafira, posramljeni i goli. Stanovnici Saanana neće izaći, Bet Esel je u žalosti, neće vam pomoći.",
        "12": "Stanovnici Marota željno čekaju olakšanje jer od BOGA je došla nesreća sve do vrata Jeruzalema.",
        "13": "Upregnite konje u kola, stanovnici Lakiša Vi ste prvi na grijeh naveli Jeruzalem i počinili iste prijestupe kao Izrael.",
        "14": "Zato dajte oproštajne darove gradu Morešetu kraj Gata. Stanovnici Akziba razočarat će kraljeve Izraela.",
        "15": "Slušajte, vi koji živite u Mareši, dovest ću nekoga tko će vam uzeti grad. Velikani Izraela će pobjeći i u spilju Adulam se sakriti.",
        "16": "Obrijte glavu u znak žalosti za svojom voljenom djecom; budite ćelavi poput lešinara jer će vam djeca biti prognana."
    },
    "2": {
        "1": "Teško vama koji smišljate loša djela, snujete zlo čak i na svojim krevetima! Čim svane jutro, izvršavate svoje planove, jer imate moć činiti što želite.",
        "2": "Poželite tuđa polja pa ih otmete, poželite tuđe kuće pa ih uzmete. Nasilje vršite nad čovjekom, otimate mu zemlju i dom.",
        "3": "Zato BOG kaže: »Sad ja smišljam protiv ovog klana nesreću od koje vam nema spasa. Nećete više hodati ponosno jer doći će vrijeme nesretno.",
        "4": "Tada će vam se ljudi rugati, tužaljku će vam pjevati: ‘Potpuno smo uništeni! Bog nam je ukinuo nasljedstvo, zemlju nam je oduzeo. Naša je polja osvajačima podijelio.’«",
        "5": "Zemlja se više neće moći mjeriti niti dijeliti BOŽJEM narodu.",
        "6": "Neki proroci kažu: »Nemoj nam propovijedati! Ne propovijedaj takve stvari. Ništa sramotno neće nas snaći.«",
        "7": "Jakovljev narod kaže: Zar je BOŽJI Duh postao nestrpljiv? Zar su to njegova djela? Zar njegove riječi ne obećavaju blagoslove onima koji ispravno žive?",
        "8": "Ali moj narod se podigao kao neprijatelj. Skidate ogrtače s onih koji mirno prolaze.",
        "9": "Žene iz moga naroda tjerate iz toplih domova. Moj blagoslov zauvijek uzimate od njihove male djece.",
        "10": "Ustanite, odlazite! Ovdje više neće biti vaše počivalište. Zbog vas je ovo mjesto nečisto i bit će potpuno uništeno.",
        "11": "Ovaj narod prihvatio bi lažnog proroka, varalicu koji im proriče obilje vina i piva.",
        "12": "Bog kaže: Sve ću vas okupiti, Jakovljev narode. Sabrat ću preostale Izraelce. Skupit ću ih kao ovce u toru, kao stado na pašnjaku — sve će vrvjeti od ljudi.",
        "13": "Onaj koji probija zidove, ići će pred njima, zato će se oni probiti i izaći kroz gradska vrata. Pred njima će ići njihov Kralj, na čelu naroda bit će BOG."
    },
    "3": {
        "1": "Tada sam rekao: »Slušajte, vođe naroda Jakovljevog, glavari naroda Izraelovog. Trebali ste znati što je ispravno.",
        "2": "A vi mrzite dobro i volite zlo. Mom narodu derete kožu i trgate mu meso s kostiju.",
        "3": "Jedete meso mojih ljudi, gulite im kožu i drobite kosti. Siječete ih kao meso, koje se stavlja u kotao.«",
        "4": "Zato, kad zavape Bogu, on im neće odgovoriti. Sakrit će svoje lice od njih zbog zlih djela koja su učinili.",
        "5": "BOG govori o prorocima koji moj narod vode krivim putem. Oni obećavaju mir onima koji ih hrane, a onima koji ih ne hrane, objavljuju rat.",
        "6": "»Zato noću nećete imati viđenja. Obavit će vas tama i nećete moći proricati. Zaći će sunce tim prorocima i dan će im se smračiti.",
        "7": "Osramotit će se vidioci i obrukati gataoci. Svi će šuteći pokriti usta jer im Bog neće odgovoriti.«",
        "8": "A mene je BOŽJI Duh ispunio silom, pravdom i moći, da Jakovu kažem za njegove zločine i Izraelu za njegove grijehe.",
        "9": "Poslušajte, vođe naroda Jakovljevog, glavari naroda Izraelovog. Vi mrzite ono što je pravedno i iskrivljujete sve što je ispravno.",
        "10": "Sion gradite prolivenom krvlju i Jeruzalem nepravednošću.",
        "11": "Njihovi vođe primaju mito da bi donosili presude. Svećenici za plaću poučavaju, a proroci za novac prorokuju. I još se na BOGA oslanjaju i govore: »BOG je sigurno s nama. Ništa loše neće nam se dogoditi.«",
        "12": "Zato će zbog vas, vođe, Sion biti preoran kao polje. Jeruzalem će postati gomila krša, a brdo na kojem stoji Hram, obrast će visoka šikara."
    },
    "4": {
        "1": "U budućnosti, planina BOŽJEGA Hrama bit će postavljena kao najviša, iznad svih brda uzvišena. K njoj će se slijevati rijeke ljudi.",
        "2": "Mnogi će narodi doći i reći: »Hajde, popnimo se na BOŽJU planinu, do Hrama Jakovljevog Boga. On će nas naučiti kako da živimo, da njegovim stazama hodamo.« Sa Siona će se proširiti BOŽJA nauka, njegova riječ doći će iz Jeruzalema.",
        "3": "On će suditi među mnogim narodima. Završit će sporove dalekih, moćnih nacija. Oni će mačeve prekovati u plugove i od koplja napraviti srpove. Narodi više neće ratove započinjati, niti će se više za borbe pripremati.",
        "4": "Svatko će živjeti u miru i blagostanju, među svojim vinogradima i smokvama. I nitko ih neće ugrožavati jer je tako rekao BOG Svevladar.",
        "5": "Svi narodi slijede svoje bogove, a mi ćemo slijediti našeg BOGA, uvijek i zauvijek.",
        "6": "»U to vrijeme«, kaže BOG, »okupit ću hrome i prognane, i one kojima sam donio nesreću.",
        "7": "Od hromih ću sabrati preostali narod, od protjeranih učiniti moćnu naciju. Od toga dana pa zauvijek, BOG će biti njihov kralj i vladati na brdu Sion.",
        "8": "A ti, kulo za promatranje stada, utvrdo sionska, tebi će biti vraćena prijašnja vlast, kraljevstvo će opet biti u Jeruzalemu.«",
        "9": "A zašto sad zapomažeš na sav glas? Nema li tvoga kralja? Nema li tvojih savjetnika, pa patiš kao rodilja u bolovima?",
        "10": "Stanovnici Jeruzalema, previjajte se od boli i vrištite kao žena u trudovima! Jer, sada morate napustiti grad i živjeti na otvorenim poljima. Odvest će vas u Babilon, ali otamo ćete biti izbavljeni. BOG će vas spasiti iz ruku vaših neprijatelja.",
        "11": "A sad su se mnogi narodi protiv tebe okupili. Govore: »Na silu ćemo ga oskvrnuti. Oči ćemo padom Siona naslađivati.«",
        "12": "Ali oni ne znaju BOŽJE misli, niti razumiju njegove planove. On je skupio narode kao snopove da ih na gumnu mlate.",
        "13": "»Ustanite i mlatite ih, ljudi Jeruzalema. Učinit ću vas jakima poput bika, koji ima željezne rogove i brončana kopita, pa ćete zgaziti mnoge narode. Njihov plijen posvetit ćete BOGU, njihovo bogatstvo dat ćete Gospodaru cijele zemlje.«"
    },
    "5": {
        "1": "Okupi svoje snage, ratnički grade, jer nalazimo se pod opsadom. Neprijatelj će vladara Izraelovog po obrazu udariti štapom.",
        "2": "A ti, Betleheme Efrato, jedan si od najmanjih Judinih gradova, ali upravo iz tebe doći će onaj koji će za mene vladati Izraelom. Njegova je loza od davnina, potječe iz drevnih vremena.",
        "3": "Zato će BOG ostaviti svoj narod neprijateljima dok ne rodi sina ona koja je u trudovima. Tada će se i ostala njegova braća vratiti narodu Izraela.",
        "4": "On će vladati i napasati svoje stado u BOŽJOJ snazi, u veličanstvu BOŽJEG imena. A ono će živjeti spokojno jer će mu ljudi po cijelom svijetu iskazivati veliku čast.",
        "5": "On će biti njihov mir. Kad Asirci provale u našu zemlju i pogaze nam tvrđave, dići ćemo na njih sedmoricu pastira, zapravo, osmoricu vladara.",
        "6": "Oni će bodežima zavladati Asirijom, zemljom Nimrodovom. Oni će nas izbaviti od Asiraca kad nam provale u zemlju i pregaze naše granice.",
        "7": "A preostali od Jakovljevog naroda među mnogim drugim narodima, bit će kao rosa od BOGA, kao pljusak kiše na travi. Oni ne čekaju na ljude i ne obaziru se na smrtnike.",
        "8": "Preostali od Jakovljevog naroda, rasuti među mnogim narodima, bit će kao lav među šumskim zvijerima, kao mladi lav među stadima ovaca. Kad prođe kroz njih, gazi i trga, i nitko od njega ne spašava.",
        "9": "Dići ćeš ruku na svoje neprijatelje, uništit ćeš sve svoje protivnike.",
        "10": "»U to vrijeme«, kaže BOG, »uništit ću ti konje i razbiti kola.",
        "11": "Razorit ću ti gradove širom zemlje i porušiti sve tvoje utvrde.",
        "12": "Iskorijenit ću tvoje vračanje, više nećeš imati gatare.",
        "13": "Uništit ću tvoje kipove i stupove posvećene lažnim bogovima. Nećeš više štovati svojih ruku djela.",
        "14": "Iskorijenit ću likove božice Ašere i razoriti sve tvoje gradove.",
        "15": "Osvetit ću se u gnjevu i srdžbi narodima koji me nisu slušali.«"
    },
    "6": {
        "1": "Poslušajte što govori BOG! BOŽE, iznesi svoj slučaj planinama, ustani i reci pred brdima.",
        "2": "Planine, čujte BOŽJE optužbe, poslušajte, vječni temelji zemlje. Jer, BOG se sudi sa svojim narodom, podiže tužbu protiv Izraela.",
        "3": "Bog kaže: »Narode moj, što sam ti učinio? Čime sam te opteretio? Odgovori mi!",
        "4": "Ja sam te izveo iz Egipta, oslobodio te iz ropstva. Poslao sam ti vođe: Mojsija, Arona i Mirjam.",
        "5": "Sjeti se, narode moj, što je naumio Balak, kralj Moaba, i što mu je odgovorio Bileam, Beorov sin. Sjeti se svog puta od Šitima do Gilgala, da spoznaš BOŽJA pravedna djela.«",
        "6": "Netko će pitati: »S čime da dođem pred BOGA i poklonim se Bogu uzvišenome? Sa žrtvama paljenicama, s telićima od godinu dana?",
        "7": "Hoću li mu ugoditi s tisućama ovnova, i desecima tisuća potoka ulja? Trebam li mu za svoj prijestup prinijeti svoje prvo dijete? Trebam li mu za svoj grijeh žrtvovati plod svoga tijela?«",
        "8": "Već ti je pokazao, čovječe, što je dobro. Ovo BOG traži od tebe: čini pravdu, voli vjernost i hodaj sa svojim Bogom ponizno.",
        "9": "BOŽJI glas dovikuje gradu. Mudro je imati poštovanja prema Božjem imenu. »Poslušajte, građani i cijela gradska skupštino!",
        "10": "U kućama zlih su nepošteno stečena blaga i lažne mjere koje mi se gade.",
        "11": "Zar da oprostim korištenje netočnih vaga i lažnih utega?",
        "12": "Bogataši ovoga grada su nasilnici, njegovi stanovnici su lažljivci, u ustima im prijevarni jezici.",
        "13": "Zato sam te počeo kažnjavati i pustošiti zbog tvojih grijeha.",
        "14": "Jest ćeš, ali se nećeš najesti — ostat ćeš praznog želuca. Stavljat ćeš na stranu, ali ništa nećeš sačuvati jer, i to što sačuvaš, dat ću da uništi mač.",
        "15": "Sijat ćeš usjeve, ali nećeš žeti. Gnječit ćeš masline, ali nećeš se uljem mazati. Gnječit ćeš grožđe, ali nećeš vino piti.",
        "16": "To je zato što se držiš Omrijevih propisa i svega što je činila obitelj Ahabova te živiš po njihovim savjetima. Stoga ću tebe i tvoje stanovnike učiniti predmetom zgražanja i rugla. Nosit ćeš sramotu moga naroda.«"
    },
    "7": {
        "1": "Teško meni! Ja sam kao onaj koji traži ostatke nakon ljetne berbe plodova i grožđa. Ali nigdje grozda da ga pojedem, ni rane smokve za kojom žudim.",
        "2": "Vjerni su nestali iz zemlje, nema više nikog čestitog. Svi vrebaju da krv proliju, jedni drugima zamke postavljaju.",
        "3": "Ruke su im za zlo uvježbane. Službenici traže darove, suci primaju mito, velikaši nameću svoje želje — svi oni zajedno spletkare.",
        "4": "Najbolji među njima je kao trn, najpošteniji kao bodljikavi grm. Došao je dan koji su vidjeli tvoji proroci. Dan kada ste došli izvršiti kaznu. Sada će ljudi biti zbunjeni.",
        "5": "Ne vjeruj bližnjemu, ne uzdaj se u prijatelja. Pazi što pričaš pred ženom koja ti leži u naručju.",
        "6": "Jer, sin prezire oca, kći se okreće protiv majke i snaha protiv svekrve. Čovjeku su neprijatelji njegovi vlastiti ukućani.",
        "7": "Jeruzalem kaže: »Nadam se BOŽJEM dolasku. Čekam Boga da me spasi. Moj Bog će me čuti.",
        "8": "Ne likuj nada mnom, neprijatelju. Iako sam pao, ustat ću. Iako sjedim u tami, BOG će mi biti svjetlo.",
        "9": "Sagriješio sam protiv BOGA pa trpim njegovu srdžbu dok se ne zauzme za mene i donese mi pravdu. Izvest će me na svjetlost i gledat ću njegovu pravednost.",
        "10": "Vidjet će to moja neprijateljica i bit će posramljena. To je ona koja je govorila: Gdje je taj tvoj BOG? Vlastitim ću očima gledati kako je gaze kao blato na ulicama.«",
        "11": "Jeruzaleme, doći će vrijeme obnove tvojih zidina, vrijeme kad će ti se proširiti granice.",
        "12": "U to vrijeme vratit će se tvoj narod s područja od Asirije do Egipta, od Egipta do rijeke Eufrat, od dalekih mora i planina.",
        "13": "A ostatak zemlje će opustjeti zbog zlodjela svojih stanovnika.",
        "14": "Božji narod moli: »Vodi svoj narod svojom pastirskom palicom, napasaj stado koje ti pripada, jer živi osamljeno u šikari, okruženoj plodnim poljima. Neka pase u Bašanu i Gileadu kao u davnim danima.",
        "15": "Pokaži nam čudesa kao kad si izašao iz Egipta.",
        "16": "Narodi će to vidjeti i posramiti se svoje moći. U čudu će pokriti usta i začepiti svoje uši.",
        "17": "Lizat će prašinu kao zmije, kao stvorovi što gmižu po zemlji. Drhteći će izaći iz svojih utvrda, doći će k našem BOGU užasnuti, imat će strahopoštovanja prema tebi.",
        "18": "Tko je Bog kao ti, koji oprašta grijeh? Ti prelaziš preko prijestupa svoga preostalog naroda. Ne ustrajavaš zauvijek u gnjevu, već voliš pokazati vjernu ljubav.",
        "19": "Ponovo ćeš nam se smilovati, zgazit ćeš naša zla djela. Naše ćeš grijehe baciti u dubine mora.",
        "20": "Pokazat ćeš svoju odanost Jakovu, ljubav i vjernost Abrahamu, kao što si se zakleo našim precima u davnim danima.«"
    }
}