{
    "1": {
        "1": "Ovo je poruka protiv Ninive, zapis o viđenju koje je imao Nahum iz sela Elkoš.",
        "2": "BOG je ljubomoran, on je osvetnik. Osvećuje se, gospodar je srdžbe. BOG kažnjava svoje protivnike i ostaje ljut na njih.",
        "3": "BOG se ne razljuti olako, ali je vrlo moćan. Zato BOG neće dopustiti da krivac prođe nekažnjeno. On se kreće u vihoru i oluji, a oblaci su kao prašina što mu se podiže oko stopala.",
        "4": "Bojnim pokličem prijeti moru pa ga isušuje. On čini da presuše sve rijeke. Osušilo se zelenilo Bašana i Karmela, uvenuli su cvjetovi Libanona.",
        "5": "Pred njim se tresu gore i tope brda. Pred njim drhti zemlja; čitav svijet i svi koji u njemu žive.",
        "6": "Tko može preživjeti njegovu ljutnju? Tko može podnijeti njegov gnjev? Njegova srdžba izlijeva se kao lava, pred njim pucaju stijene.",
        "7": "BOG je dobar. Utočište je u vrijeme nevolje. Štiti one koji se k njemu sklanjaju.",
        "8": "Poplavom će dokrajčiti svoje neprijatelje, u tamu će protjerati protivnike.",
        "9": "Što to smišljate protiv BOGA? Stat će on na kraj vašim spletkama. Nitko mu se ne može dvaput usprotiviti.",
        "10": "Zapleteni kao trnje i pijani od svog vina, izgorjet ćete kao suha trava.",
        "11": "Iz tebe je, Ninivo, potekao onaj koji smišlja zlo protiv BOGA, zlonamjerni savjetnik.",
        "12": "Ovako kaže BOG: »Iako su Asirci snažni i mnogobrojni, bit će pokošeni i više ih neće biti. Iako sam te ponizio, moj narode, više te neću ponižavati.",
        "13": "Potrgat ću zategnuto remenje da padne njihov jaram s tebe.«",
        "14": "Kralju Asirije, BOG je zapovjedio za tebe: »Nećeš imati potomaka da nose tvoje ime. Uništit ću drvene kipove i metalne idole u hramu tvojih bogova. Grob ću ti pripremiti jer si vrijedan prijezira.«",
        "15": "Gle, preko planina dolazi glasnik koji donosi radosnu vijest, koji objavljuje da je došao mir! Judo, slavi svoje svetkovine i ispunjavaj svoje zavjete! Zlikovci te više neće napadati, potpuno su uništeni."
    },
    "2": {
        "1": "Rušitelj ide na tebe, Ninivo. Čuvaj svoje utvrde, motri na put, spremi se, skupi sve snage.",
        "2": "Da, BOG će obnoviti slavu Jakovljevu kao i slavu Izraelovu, iako su ga neprijatelji opustošili i vinovu lozu mu uništili.",
        "3": "Njegovi ratnici nose jarko crvene štitove i obučeni su u crvene odore. Metalni okovi kola sjaje se kao plamen, poredana su za bitku, konji se propinju.",
        "4": "Kola divlje srljaju ulicama, amo-tamo jure trgovima. Nalikuju gorućim bakljama, sijevaju poput munja.",
        "5": "Pozivaju se najbolji ratnici, sapliću se dok naprijed hitaju. Jure prema bedemima, zaklon postavljaju nad udarnom skupinom.",
        "6": "Otvaraju se vrata pokraj rijeke, u palači je panika.",
        "7": "Niniva je bila princeza, ali sada je zatočena, s njom odvode i njezine sluškinje, a one jecaju kao golubice i u prsa se udaraju od tuge.",
        "8": "Niniva je kao jezero čija voda brzo istječe. »Stanite! Ne bježite!« čuju se povici, ali nitko se ne okreće.",
        "9": "Napadači viču: »Opljačkajte srebro! Opljačkajte zlato! Nema kraja njihovom blagu.«",
        "10": "Opustošena je, opljačkana, uništena! Srca su klonula, koljena klecaju, tijela drhte, lica su problijedjela.",
        "11": "Gdje je sada Niniva? Bila je kao lavlja jazbina u kojoj su hranili mladunce? Ondje su lav i lavica s lavićima odlazili i nikoga se nisu bojali.",
        "12": "Lav je rastrgao dovoljno plijena da nahrani svoje laviće. Davio je svoje žrtve da nahrani svoju lavicu.",
        "13": "»Ja sam protiv tebe, Ninivo«, kaže BOG Svevladar. »Spalit ću tvoja bojna kola, mačem pobiti tvoje ratnike. Nećeš više grabiti plijen na zemlji, neće se više čuti tvoji glasnici.«"
    },
    "3": {
        "1": "Slušaj, grade krvoločni, pun si laži i otimačine, uvijek spreman za pljačkanje i nasilje.",
        "2": "Bičevi fijuču, kotači kloparaju, konji jure, kola poskakuju!",
        "3": "Vozači kola jurišaju, mačevi sijevaju, koplja blistaju! Mnoštvo žrtava, hrpe trupala, bezbroj leševa; ljudi se spotiču o mrtve!",
        "4": "Sve to zbog Ninive, pohotne bludnice, zamamne zavodnice i vračare. Narode je porobila svojim bludničenjem i zemlje svojim vračanjem.",
        "5": "»Ja sam protiv tebe«, govori BOG Svevladar. »Podići ću tvoje haljine preko tvog lica, da narodi gledaju tvoju golotinju i kraljevstva tvoju sramotu.",
        "6": "Prljavštinu ću na tebe baciti, sramotno s tobom postupiti i ruglu te izložiti.",
        "7": "Tko god te bude vidio, bježat će od tebe, govoreći: ‘Niniva je razvaljena! Tko će za njom plakati? Gdje ću ti naći tješitelje?’«",
        "8": "Zar si bolja nego Teba, koja leži na Nilu, okružena vodama? Rijeka joj je bila obrana, a vode bedemi.",
        "9": "Etiopija i Egipat su je jačali, Sudan i Libija joj pomagali.",
        "10": "Ali i ona je bila zarobljena i u progonstvo odvedena. Djecu su joj ubijali po ulicama, vršili ždrijeb za njene uglednike, a sve velikaše stavili u okove.",
        "11": "I ti ćeš, Ninivo, pasti kao pijana, skrivati se pred neprijateljem i tražiti utočište.",
        "12": "Sve su ti utvrde kao stabla smokve s prvim zrelim plodovima: ljudi tresu stabla i smokve im padaju u usta.",
        "13": "Pogledaj svoje vojnike — svi su kao žene! Vrata tvoje zemlje širom su otvorena tvojim neprijateljima: vatra je uništila zasune na vratima.",
        "14": "Opskrbi se vodom, jer stiže te opsada. Ojačaj svoje utvrde. Miješaj blato, gazi glinu, pripremi kalupe za ciglu.",
        "15": "Svejedno će te vatra progutati, a mač posjeći. Proždrijet će te kao skakavci usjeve. Ninivo, namnoži se poput kukaca, naroji se poput skakavaca.",
        "16": "Umnožila si svoje trgovce više od zvijezda na nebu. Ali oni su kao mladi skakavci koji sazrijevaju: šire svoja krila i odlijeću.",
        "17": "I tvoji uglednici i službenici također su kao skakavci: po hladnoći su u kamenim zidovima, a čim sunce ogrije, odlete i nitko ne zna kamo su otišli.",
        "18": "Kralju Asirije, zaspali su zauvijek tvoji pastiri, tvoji plemići legli su na vječni počinak. Narod ti se raštrkao po brdima, nema nikoga da ih okuplja.",
        "19": "Teška je tvoja povreda, neizlječiva je tvoja ozljeda. Tko god čuje ovu vijest o tebi, zapljeskat će rukama. Jer, ima li koga da je izbjegao tvojoj beskrajnoj okrutnosti?"
    }
}