{
    "1": {
        "1": "Ovo je poruka koju je primio prorok Habakuk.",
        "2": "Dokle ću zapomagati, BOŽE, a ti nećeš čuti? Dokle ću vikati: »Nasilje!«, a ti nećeš spasiti?",
        "3": "Zašto puštaš da gledam nepravdu? Zašto samo promatraš zlostavljanje? Uništavanje i nasilje su preda mnom, nastaju sukobi i svađe.",
        "4": "Zato je zakon popustio i pravda nikad ne pobjeđuje. Zli nadvladavaju pravedne i zato se pravda iskrivljuje.",
        "5": "»Pogledajte druge narode, pa ćete se zapanjiti i začuditi. U vaše vrijeme učinit ću djelo u koje ne biste povjerovali da vam ga netko ispriča.",
        "6": "Evo, dižem Babilonce, okrutan i pohlepan narod. Zemljom idu uzduž i poprijeko, tuđa boravišta zaposjedaju.",
        "7": "Oni su narod strašan i užasan, sami su sebi zakon i vlast.",
        "8": "Konji su im brži od leoparda, opakiji od vukova u sumrak dok jurišaju u napad. Konjanici im dolaze izdaleka, doletjet će kao gladna orlušina što se na plijen obrušava.",
        "9": "Svi oni dolaze da bi činili nasilje. Njihove vojske nasrću kao pustinjski vjetar i skupljaju zatočenike kao pijesak.",
        "10": "S kraljevima se izruguju i vladare ismijavaju. S tvrđavama se poigravaju; dižu nasipe pa ih osvajaju.",
        "11": "Potom prolaze kao vjetar, odlaze dalje u napad. Vlastita snaga njihov je bog.«",
        "12": "Zar ti nisi otpočetka, BOŽE moj, Sveče moj? Ti ne umireš. BOŽE, zar si ih ti postavio da provedu pravdu? Zar si ih ti, Stijeno, odredio da izvrše kaznu?",
        "13": "Tvoje su oči prečiste da bi gledale zlo jer ne podnosiš zlostavljanje. Zašto onda trpiš podlace? Zašto šutiš kad opaki proždire pravednijega od sebe?",
        "14": "Učinio si da ljudi budu kao ribe u moru, kao morska stvorenja bez vladara.",
        "15": "Babilonski ih kralj sve lovi udicom i mrežom. Izvlači ih i skuplja pa se veseli i raduje.",
        "16": "Od svoje mreže živi u raskoši i časti se najboljim jelima. Zato štuje svoju mrežu, prinosi joj paljene žrtve.",
        "17": "Zar će i dalje loviti vlastitom mrežom i uništavati narode bez milosti?"
    },
    "2": {
        "1": "Stat ću na svoje stražarsko mjesto i postaviti se na bedeme. Pazit ću da vidim što će mi Bog reći i kako će na moju žalbu odgovoriti.",
        "2": "BOG mi je odgovorio: »Zapiši ovo viđenje. Jasno ga napiši na pločama da se može brzo pročitati.",
        "3": "Ovo je viđenje određeno za buduće vrijeme. Ono govori o kraju i ostvarit će se. Ako se čini da kasni, ti samo čekaj, sigurno će se ostvariti, neće zakasniti.",
        "4": "Oholi propadaju jer nisu pravedni, a pravednici će živjeti po vjeri.",
        "5": "Bogatstvo je varljivo i bahat čovjek neće uspjeti. Proždrljiv je kao grob i nezasitan kao smrt, grabi si sve narode i skuplja ih kao svoje.",
        "6": "Ali svi će ga oni grditi i šale zbijati: ‘Teško tebi koji skupljaš ono što nije tvoje! Obogatio si se onim što si zaplijenio! Dokle će to ići?’",
        "7": "Zar tvoji vjerovnici neće iznenada ustati? Zar se neće probuditi pa te protresti? Tada će oni tebe oplijeniti.",
        "8": "Zato što si opljačkao mnoge narode, preostali narodi opljačkat će tebe. Prolijevao si ljudsku krv, činio nasilje nad zemljama i naseljima, i svim njihovim stanovnicima.",
        "9": "Teško tebi, koji si se nezakonito obogatio, da bi na visokom svoje gnijezdo postavio ne bi li opasnost izbjegao!",
        "10": "Osramotio si svoj dom, smišljajući propast mnogima, i to će te koštati života.",
        "11": "Kamen iz zida protiv tebe će vikati, a krovna greda krivnju će ti potvrditi.",
        "12": "Teško tebi koji gradove podižeš ubojstvima i zločinima osnivaš naselja.",
        "13": "Zar nije BOG Svevladar odredio da ljudski trud izgori u vatri i da se uzalud muče narodi?",
        "14": "Ali zemlja će se ispuniti spoznajom BOŽJE slave kao što voda ispunjava more.",
        "15": "Teško tebi koji izlijevaš svoj bijes na narode! Ti si kao čovjek koji susjedima sipa piće, da bi ih napio i gledao njihovu golotinju.",
        "16": "Sramotom si se ispunio, a ne slavom. Sada ćeš piti i svoju golotinju pokazati! Stiže ti čaša iz BOŽJE desne ruke, da tvoju slavu sramota prekrije.",
        "17": "Činio si nasilje u Libanonu i sada će ono stići tebe. Uništio si njihove životinje, sada će životinje strašiti tebe. Prolijevao si ljudsku krv, činio nasilje nad zemljom i naseljima i svim njihovim stanovnicima.",
        "18": "Kakva je korist od idola kojeg je isklesao čovjek? Kakva je korist od idola kad je to samo metalni kip koji zavarava čovjeka? Tvorac se pouzdaje u svoju tvorevinu iako je napravio samo nijemog idola.",
        "19": "Teško tebi koji drvetu kažeš: ‘Probudi se!’ i nijemom kamenu: ‘Ustani!’ Zar ti idol može dati savjet? Zlatom i srebrom je obložen, ali života u njemu nema.",
        "20": "A BOG je u svom svetome Hramu; neka sva zemlja zašuti iz poštovanja pred njim.«"
    },
    "3": {
        "1": "Molitva proroka Habakuka.",
        "2": "»Čuo sam što si učinio, BOŽE, i divim se tvojim djelima. Ponovi ih u naše vrijeme! Pokaži ih u naše vrijeme! Ako se i ljutiš, sjeti se svoje milosti.",
        "3": "Bog stiže iz Temana, Svetac dolazi s planine Paran. Selah Njegovo veličanstvo prekriva nebesa, zemlja je puna njegove slave.",
        "4": "On blista kao kad sijeva, munje mu sijevaju iz ruke, a onda skriva svoju moć.",
        "5": "Pred njim ide pomor, groznica ga u stopu prati.",
        "6": "Zauzeo je svoj položaj i zatresao zemlju, od njegovog pogleda zadrhtali su narodi. Drevne gore su se raspale, dugovječna brda potonula, tamo gdje je hodao u davna vremena.",
        "7": "Vidio sam nevolju u šatorima Kušana i tresla su se krila midjanskih šatora.",
        "8": "BOŽE, jesi li se rasrdio na rijeke, razljutio na potoke i razbjesnio na more? Tjeraš li zato u pobjedu svoje konje i kola?",
        "9": "Izvukao si i napeo svoj lûk, dao si zadatak svojim strijelama. Selah Rascijepio si zemlju rijekama.",
        "10": "Planine su te ugledale i zadrhtale. Oblaci su izlili vodu. Duboka mora su zahučala i visoko valove podigla.",
        "11": "Sunce i mjesec bili su zastrti, vidjeli su se samo bljeskovi tvojih strijela i tvojega koplja.",
        "12": "Bijesno si koračao zemljom i gnjevno gazio narode.",
        "13": "Došao si spasiti svoj narod i svog odabranoga kralja. Smrvio si glavu zlog naroda i ogolio ga od vrata nadolje. Selah",
        "14": "Strijelama si mu probio glavu kad su nas ratnici napali poput vihora. Likovali su misleći da će nas proždrijeti kao jadnike koji su bez zaštite.",
        "15": "Svojim si konjima izgazio more i uskomešao silne vode.",
        "16": "Kad sam to čuo, nutrina mi je ustreptala i usne mi zadrhtale od tog zvuka. Osjetio sam slabost u kostima, a noge su mi pokleknule. Strpljivo čekam da dođe dan propasti za narod koji nas je napao.",
        "17": "Iako smokvino stablo ne pupa i na lozi nema grožđa, iako je podbacio rod masline i polja ne daju usjeve, iako nema ovaca u torovima ni goveda u štalama,",
        "18": "ipak ću se radovati zbog BOGA, veseliti se njemu, svom Spasitelju.",
        "19": "Gospodar BOG je moja snaga, dao mi je noge spretne kao srnine, da mogu hodati po visinama.« Voditelju zbora. Uz žičana glazbala."
    }
}