{
    "1": {
        "1": "BOG je govorio Sefaniji u vrijeme kada je u Judi vladao kralj Jošija, Amonov sin. Sefanija je bio Kušijev sin, Kuši Gedalijev sin, Gedalija Amarijin sin, a Amarija Ezekijin sin.",
        "2": "»Izbrisat ću sve s površine zemlje«, govori BOG.",
        "3": "»Izbrisat ću i ljude i životinje. Izbrisat ću ptice na nebu i ribe u moru. Uklonit ću idole i zlikovce. Uklonit ću ljude s površine zemlje«, govori BOG.",
        "4": "»Dići ću svoju ruku na zemlju Judu i na sve stanovnike grada Jeruzalema. Uklonit ću odatle svaki trag štovanja Baala i sjećanje na svećenike i pomoćnike koji mu služe.",
        "5": "To su oni koji po krovovima štuju razna nebeska tijela. Oni štuju i mole BOGA, ali također se zaklinju imenom idola Milkoma.",
        "6": "To su oni koji su se okrenuli od BOGA pa ne traže ni njega ni njegovo vodstvo.«",
        "7": "Ušutite pred Gospodarem BOGOM, jer blizu je BOŽJI sudnji dan. BOG je pripremio žrtvu i posvetio svoje uzvanike.",
        "8": "»Na dan žrtvovanja«, kaže BOG, »kaznit ću kraljeve sinove i službenike, i sve koji nose stranu odjeću.",
        "9": "Tog dana kaznit ću sve koji preskaču prag idolskog hrama, koji kuću svoga gospodara pune krvavim novcem i prijevarom.«",
        "10": "»Tog će se dana«, govori BOG, »čuti vapaj s Ribljih vrata, jecaj iz Druge četvrti i glasna lomljava s brda.",
        "11": "Kukajte, stanovnici Donje četvrti, jer će biti uništeni svi trgovci, izbrisani svi koji barataju novcem.",
        "12": "U to vrijeme svjetiljkama ću pretražiti Jeruzalem i kazniti one koji su postali šljam, koji misle: ‘BOG ne čini ništa — ni dobro ni zlo.’",
        "13": "Blago će im biti opljačkano, a kuće opustošene. Zidali su kuće, ali neće u njima stanovati; sadili su vinograde, ali neće od njih vino piti.",
        "14": "Blizu je veliki dan BOŽJEG suda, blizu je i brzo dolazi. Ljudi će gorko vapiti na BOŽJI dan, čak će i ratnici zakukati.",
        "15": "Bit će to dan gnjeva, dan nevolje i tjeskobe, dan propasti i pustošenja, dan mraka i pomrčine, dan oblaka i guste tame.",
        "16": "Čut će se trube i bojni pokliči protiv utvrđenih gradova i visokih obrambenih kula.",
        "17": "Donijet ću takvu nevolju, da će ljudi bauljati kao slijepi, jer su protiv BOGA griješili. Krv će im se prosuti kao prašina, a leševi razbacati kao balega.",
        "18": "Neće ih spasiti njihovo srebro ni zlato na dan BOŽJE srdžbe. Svu zemlju proždrijet će vatra njegove ljubomore. Iznenada će dokrajčiti sve stanovnike zemlje.«"
    },
    "2": {
        "1": "Saberite se kao što se sabire slama, besramni narode,",
        "2": "i to prije nego što sud stupi na snagu, raspršite se kao pljeva na vjetru; prije nego što se na vas obruši strašan gnjev BOŽJI; prije nego što na vas dođe dan BOŽJE srdžbe.",
        "3": "Tražite BOGA, svi ponizni u ovoj zemlji, koji vršite njegove zapovijedi. Težite pravednosti, težite poniznosti; možda tako zaklon nađete na dan BOŽJE srdžbe.",
        "4": "Gaza će biti napuštena i Aškelon opustošen. Stanovnici Ašdoda bit će protjerani do podneva, a Ekron iščupan iz korijena.",
        "5": "Slušajte, vi stanovnici primorja, narode Krećana! Protiv tebe je BOŽJA poruka, Kanaane, zemljo Filistejaca: »Uništit ću te, ostat ćeš bez stanovnika.«",
        "6": "Tada će zemlja u primorju postati zemlja pašnjaka, livada s pastirima i ovčjim torovima.",
        "7": "Ona će pripasti preostalom narodu Jude, koji će ondje napasati stada, a uvečer odlaziti na počinak kućama grada Aškelona. Jer, njihov BOG brinut će se o njima i vratiti im blagostanje.",
        "8": "»Čuo sam uvrede Moabaca i ruganje Amonaca. Vrijeđali su moj narod i hvalili se otimačinom njegove zemlje.",
        "9": "Zato, zaklinjem se svojim životom«, govori BOG Svevladar, Bog Izraelov, »Moab će postati kao Sodoma, Amon kao Gomora; hrpa korova i jama soli, zauvijek pusta ruševina. Preostali iz moga naroda opljačkat će ih; preživjeli iz moga naroda zauzet će im zemlju.«",
        "10": "To će im se dogoditi zbog njihove oholosti jer su vrijeđali i ponižavali narod BOGA Svevladara.",
        "11": "BOG će ih strašno uplašiti kad sve bogove zemlje uništi. Klanjat će mu se svi narodi, na svim obalama i otocima, svaki u svojoj zemlji.",
        "12": "»I vi ćete, Kušani, od moga mača poginuti.«",
        "13": "Bog će dići ruku protiv sjevera i uništiti Asiriju. Ninivu će pretvoriti u pustoš, suhu poput pustinje.",
        "14": "Ondje će se nastaniti stoka i svakovrsne divlje životinje. Ptice će se gnijezditi na osamljenim stupovima. Sove će hukati na prozorima, a vrane graktati na pragovima. Cedrove grede bit će uništene.",
        "15": "Tako će biti s nekoć oholom Ninivom, koja živi u sigurnosti i misli: »Nitko nije kao ja.« Ali postat će razvalina, jazbina divljim životinjama! Tko god kraj nje prođe, zgraža se; zviždi i rukom odmahuje."
    },
    "3": {
        "1": "Teško buntovnom, oskvrnutom i nasilničkom gradu!",
        "2": "Ne sluša nikoga i ne prihvaća stegu. U BOGA se ne pouzdaje, svom Bogu ne prilazi.",
        "3": "Gradski službenici su kao ričući lavovi i njegovi suci kao gladni vukovi koji uvečer kreću u lov i do jutra sve pojedu.",
        "4": "Proroci su mu bahati i podli, svećenici oskvrnjuju što je sveto, zakon krše i izvrću.",
        "5": "Ali u gradu je pravedni BOG, on nikad ne postupa krivo. Iz jutra u jutro dijeli pravdu, svakog svitanja bez propusta. Ali nepravedni i dalje griješe, nimalo se ne srame.",
        "6": "Bog kaže: »Uklonio sam narode, kule i zidine su im razorene. Opustošio sam im ulice, više nema prolaznika. Uništio sam im gradove, sada su bez stanovnika.",
        "7": "Mislio sam da ćete me poštovati i da ćete prihvatiti odgoj. Tada ne bih uništio vaš dom niti vas toliko kažnjavao. Ali vi ste se i dalje trudili u svemu postupati pokvareno.«",
        "8": "»Zato me čekajte«, govori BOG, »do dana kad ću doći kao sudac. Odlučio sam okupiti narode i sabrati kraljevstva, da na njima iskalim svoj bijes i svu žestinu svoje srdžbe. Vatra moje ljubomore progutat će cijeli svijet.«",
        "9": "»Zatim ću narodima dati čiste usne, da svi mogu zazvati BOŽJE ime i složno mu služiti.",
        "10": "S druge strane kušanskih rijeka, štovatelji iz moga raspršenog naroda, donosit će mi žrtvene darove.",
        "11": "Tada se, Jeruzaleme, više nećeš sramiti zbog svega što si učinio protiv mene. Uklonit ću tvoje bahate hvalisavce pa se više nećeš uzoholiti na mojoj svetoj gori.",
        "12": "U tebi ću ostaviti ponizne i skromne koji se za pomoć uzdaju u BOŽJE ime.",
        "13": "Preostali Izraelov narod neće činiti zlo niti govoriti laži, niti se prevarama baviti. Bit će poput ovaca koje spokojno pasu i odmaraju, a da ih neprijatelji ne zastrašuju.«",
        "14": "Pjevaj na sav glas, Jeruzaleme! Viči radosno, Izraele! Veseli se svim srcem, Jeruzaleme!",
        "15": "BOG je povukao presude protiv tebe i otjerao tvoje neprijatelje. BOG je s tobom, Kralj Izraelov, više se nećeš bojati nesreće.",
        "16": "U to vrijeme Jeruzalemu će biti rečeno: »Ne boj se, grade na Sionu, nemoj klonuti!",
        "17": "S tobom je tvoj BOG, kao junak koji ti donosi pobjedu. Nad tobom će se radovati, svojom ljubavlju će te umiriti, nad tobom će se veseliti, pjevajući,",
        "18": "kao u dane proslave.« Bog kaže: »Odagnat ću od tebe nevolju, da više ne podnosiš sramotu.",
        "19": "U to vrijeme kaznit ću sve tvoje tlačitelje. Spasit ću ranjene i sabrati prognane. Donijet ću im hvalu i čast u svakoj zemlji gdje su bili osramoćeni.",
        "20": "U to vrijeme odvest ću vas kući, u to vrijeme ću vas okupiti. Učinit ću da vam iskazuju čast i hvalu svi narodi na zemlji. Vratit ću vam blagostanje ispred vaših očiju.« Tako kaže BOG."
    }
}