{
    "1": {
        "1": "Bio je prvi dan, šestog mjeseca, druge godine vladavine kralja Darija kad je prorok Hagaj primio poruku od BOGA. Poruka je bila za Zerubabela, Šealtielovog sina, koji je bio upravitelj Jude, i za Jošuu, Josadakovog sina, koji je bio vrhovni svećenik.",
        "2": "BOG Svevladar je rekao: »Ovaj narod govori da još nije došlo vrijeme da se ponovo sagradi BOŽJI Hram.«",
        "3": "BOG je dalje rekao preko proroka Hagaja:",
        "4": "»Zar je vama vrijeme da živite u završenim kućama dok je Hram razrušen?«",
        "5": "Stoga, BOG Svevladar poručuje: »Dobro razmislite što činite.",
        "6": "Puno ste posijali, a malo pobrali. Jedete, a nikako da se najedete. Pijete, a nikako da se napijete. Oblačite se, a nikako da se ugrijete. Vi koji zarađujete, kao da novac stavljate u rasparanu torbu.«",
        "7": "BOG Svevladar dalje kaže: »Dobro razmislite što činite.",
        "8": "Idite u brda, donesite drvo za građu i ponovo mi izgradite Hram. Tako ćete mi ugoditi i iskazati mi čast.«",
        "9": "»Očekivali ste mnogo, a dočekali malo. Ono što ste donijeli kući, ja sam otpuhao. Zašto?« pita BOG Svevladar. »Zato što je moja kuća razrušena dok se svaki od vas užurbano brine za svoju kuću.",
        "10": "Zato vam nebo ne daje rosu, ni zemlja svoj urod.",
        "11": "Ja sam dozvao sušu na zemlju i brda, na žito, mlado vino i maslinovo ulje, na sve plodove zemlje, na ljude i životinje, i na sav vaš trud.«",
        "12": "Tada su Zerubabel — Šealtielov sin, vrhovni svećenik Jošua — Josadakov sin, i sav ostali narod poslušali glas svog BOGA. Poslušali su riječi proroka Hagaja, poslanog od BOGA, a narod je pokazao strahopoštovanje prema BOGU.",
        "13": "Potom je Hagaj, BOŽJI glasnik, prenio narodu BOŽJU poruku: »Ja sam s vama«, kaže BOG.",
        "14": "BOG je potaknuo Zerubabela, Šealtielovog sina, koji je bio upravitelj Jude, i Jošuu, Josadakovog sina, koji je bio vrhovni svećenik, i sav ostali narod. Tako su oni počeli raditi na Hramu BOGA Svevladara, svog Boga.",
        "15": "Bilo je to dvadeset i četvrtog dana, šestog mjeseca, druge godine vladavine kralja Darija."
    },
    "2": {
        "1": "Dvadeset i prvog dana sedmog mjeseca BOG je poručio po proroku Hagaju:",
        "2": "»Reci ovako Zerubabelu, Šealtielovom sinu, koji je upravitelj Jude, i Jošui, Josadakovom sinu, koji je vrhovni svećenik, te ostalom narodu:",
        "3": "‘Ima li još koga među vama tko je vidio ovaj Hram u njegovom prijašnjemu veličanstvu? A kako vam sada izgleda? Ne čini li vam se nikakvim?’",
        "4": "No BOG kaže: ‘Budi snažan, Zerubabele! Budi snažan, Jošuo, Josadakov sine, vrhovni svećeniče! Budite snažni, svi ljudi ove zemlje! Prionite na posao, jer ja sam s vama.’ Tako kaže BOG Svevladar.",
        "5": "‘Kao što sam vam obećao kad ste izašli iz Egipta, moj je Duh i dalje s vama. Zato se nemojte bojati.’",
        "6": "Ovako kaže BOG Svevladar: ‘Još malo, i uzdrmat ću nebesa i zemlju, more i kopno.",
        "7": "Uzdrmat ću sve narode pa će svoje blago donositi ovamo. Ispunit ću ovaj Hram veličanstvom.’ Tako kaže BOG Svevladar.",
        "8": "‘Moje je srebro i moje je zlato’, kaže BOG Svevladar.",
        "9": "‘Veličanstvo ovog drugoga Hrama bit će veće od veličanstva onog prijašnjega’, kaže BOG Svevladar. ‘Donijet ću blagostanje ovome mjestu’, kaže BOG Svevladar.«",
        "10": "Dvadeset i četvrtog dana, devetog mjeseca, druge godine vladavine kralja Darija, BOG je poručio proroku Hagaju:",
        "11": "»Ovako kaže BOG Svevladar: ‘Pitaj svećenike kakvo je pravilo u ovom slučaju:",
        "12": "Kad bi netko u skutu svog ogrtača nosio posvećeno meso pa tim ogrtačem dotaknuo kruh ili juhu ili vino ili maslinovo ulje ili drugu hranu, bi li to postalo sveto?’« Svećenici odgovore: »Ne bi.«",
        "13": "Hagaj je dalje pitao: »Kad bi netko, tko je postao nečist zato što je dodirnuo mrtvaca, dotaknuo nešto od toga, bi li to postalo nečisto?« Svećenici odgovore: »Da, postalo bi nečisto.«",
        "14": "Tada je Hagaj rekao: »Takvi su preda mnom i ljudi ovog naroda«, kaže BOG. »Sve što proizvode i sve što mi prinose, nečisto je.«",
        "15": "»Od ovog dana nadalje, dobro razmislite o tome što je bilo prije nego što ste položili ijedan kamen za obnovu BOŽJEGA Hrama.",
        "16": "Što vam se događalo? Kad je netko dolazio do hrpe žita po dvadeset mjera, zatekao bi samo deset. Kad je netko dolazio do bačve s vinom po pedeset mjera, zatekao bi samo dvadeset.",
        "17": "Kažnjavao sam vas. Slao sam jaku vrućinu i gljivičnu bolest na vaše biljke i tuču na sve plodove vašeg truda. No vi mi se ipak niste vratili«, govori BOG.",
        "18": "»Dobro razmislite od sada pa nadalje, od ovog dvadeset i četvrtog dana devetog mjeseca, kad su položeni temelji BOŽJEGA Hrama. Dobro razmislite o ovome:",
        "19": "Sjeme za žitarice više nije u spremištima, nego je već posijano. A vinova loza, smokva, nar i maslina više neće davati loš urod. Od danas ću vas blagosloviti.«",
        "20": "Dvadeset i četvrtog dana tog istoga mjeseca BOG je drugi put govorio Hagaju:",
        "21": "»Reci Zerubabelu, upravitelju Jude: ‘Uzdrmat ću nebesa i zemlju.",
        "22": "Oborit ću kraljevska prijestolja i uništiti silu tuđih kraljevstava. Prevrnut ću bojna kola i njihove vozače. Popadat će konji sa svojim jahačima. Svatko će biti ubijen mačem svog suborca.’",
        "23": "‘Tog dana’, kaže BOG Svevladar, ‘uzet ću tebe, Zerubabele, Šealtielov sine, moj slugo, i učiniti te poput svog pečatnoga prstena, da predstavljaš moju vlast. Ja sam te izabrao.’ Tako je rekao BOG Svevladar.«"
    }
}