{
    "1": {
        "1": "U osmom mjesecu druge godine vladavine Darija, kralja Perzije, BOG je progovorio proroku Zahariji. On je bio Berekijin sin i Idov unuk. Rekao mu je:",
        "2": "Ja, BOG, jako sam se razljutio na vaše pretke.",
        "3": "Stoga, reci narodu: »BOG Svevladar kaže: Vratite se meni i ja ću se vratiti vama.",
        "4": "Ne budite kao vaši preci! Njima su tadašnji proroci objavili: BOG Svevladar kaže: ‘Prestanite sa svojim zlim načinom života i svojim zlim djelima.’ Ali oni me nisu htjeli poslušati niti obratiti pažnju na mene«, govori BOG.",
        "5": "»Gdje su sada vaši preci? A proroci, jesu li nastavili živjeti zauvijek?",
        "6": "No moje riječi i zapovijedi, koje sam dao svojim slugama prorocima, stigle su vaše pretke. Oni su se tada obratili i priznali: ‘BOG Svevladar odlučio nas je kazniti za naš način života i naša djela. Tako je i postupio s nama.’«",
        "7": "Dvadeset i četvrtog dana, jedanaestog mjeseca, mjeseca Šebata, druge godine Darijeve vladavine, Zaharija je primio poruku od BOGA. Zaharija je bio Berekijin sin i Idov unuk.",
        "8": "Te sam noći vidio čovjeka kako jaše na riđem konju. Stajao je među grmovima mirte, pokraj dubokog klanca. Iza njega su bili riđi, smeđi i bijeli konji.",
        "9": "Pitao sam: »Što oni znače, gospodaru?« A anđeo, koji je sa mnom razgovarao, rekao mi je: »Pokazat ću ti što znače.«",
        "10": "Tada je čovjek, koji je sjahao s konja i stajao među mirtama, rekao: »Ovo su oni koje je BOG poslao da obilaze zemlju.«",
        "11": "A jahači na konjima rekli su BOŽJEM anđelu koji je stajao među mirtama: »Obišli smo zemlju uzduž i poprijeko, i vidjeli da cijela zemlja miruje.«",
        "12": "Tada je BOŽJI anđeo rekao: »BOŽE Svevladaru, koliko ćeš još uskraćivati milost Jeruzalemu i gradovima Jude? Ljutiš se na njih već sedamdeset godina!«",
        "13": "BOG je blagim i utješnim riječima odgovorio anđelu koji je razgovarao sa mnom.",
        "14": "Tada mi je anđeo rekao: »Ovo objavi ljudima: BOG Svevladar kaže: ‘Jako sam ljubomoran zbog Jeruzalema i Siona.",
        "15": "I jako sam ljut na narode koji misle da su sigurni. Bio sam tek malo ljut na svoj narod, a oni su ga previše kaznili.’",
        "16": "Stoga, BOG kaže: ‘Vratio sam se u Jeruzalem s milošću. Ondje će se ponovo sagraditi moj Hram, govori BOG Svevladar, a i Jeruzalem će biti obnovljen.’",
        "17": "Objavi i ovo: BOG Svevladar kaže: ‘Moji će gradovi ponovo uživati u blagostanju. BOG će ponovo utješiti Sion i izabrati Jeruzalem.’«",
        "18": "Onda sam pogledao i vidio četiri roga!",
        "19": "Pitao sam anđela koji je razgovarao sa mnom: »Što to znači?« Odgovorio je: »Ti rogovi su narodi koji su rastjerali Judu, Izrael i Jeruzalem.«",
        "20": "Onda mi je BOG pokazao četiri kovača.",
        "21": "Pitao sam: »Što su oni došli učiniti?« Odgovorio je: »Ono su rogovi koji su rastjerali narod Jude, toliko da su otišli pognute glave. A ovi su ih kovači došli zastrašiti. Došli su oboriti rogove naroda koji su digli svoje rogove protiv zemlje Jude i rastjerali narod Jude.«"
    },
    "2": {
        "1": "Potom sam podigao pogled i vidio čovjeka s mjernim užetom u ruci!",
        "2": "Pitao sam ga: »Kamo ideš?« Odgovorio je: »Idem izmjeriti Jeruzalem, da vidim koliko je dug i širok.«",
        "3": "Tada je anđeo, koji je sa mnom razgovarao, otišao ususret drugom anđelu koji mu je prilazio.",
        "4": "Rekao mu je: »Trči i reci onome mladiću: ‘Jeruzalem će biti grad bez zidina jer će u njemu živjeti mnoštvo ljudi i životinja.’",
        "5": "‘A ja ću’, kaže BOG, ‘biti vatreni zid oko njega i ja ću mu donijeti slavu.’«",
        "6": "»Hej! Hej! Bježite iz sjeverne zemlje«, govori BOG, »jer sam vas rastjerao na sve četiri strane svijeta «, govori BOG.",
        "7": "»Bježite, vi ljudi sa Siona, koji sada živite u Babilonu!«",
        "8": "Nakon što mi se objavio u slavi i poslao me, BOG je Svevladar ovo rekao o narodima koji su vas opljačkali: »Tko vas dira, zjenicu moga oka dira.",
        "9": "Dići ću ruku na njih i oni će postati plijen svojim robovima. Tada ćete znati da me poslao BOG Svevladar.",
        "10": "Pjevaj radosno, Jeruzaleme. Jer, evo, dolazim boraviti usred tebe«, govori BOG.",
        "11": "»U to će se vrijeme mnogi narodi prikloniti BOGU i postati moj narod. A ja ću boraviti usred tebe.« Tada ćeš znati da me BOG Svevladar poslao k tebi.",
        "12": "BOG će zaposjesti Judu, kao svoj dio u svetoj zemlji, i ponovo će izabrati Jeruzalem.",
        "13": "Ušutite, svi ljudi! BOG dolazi iz svoga svetog prebivališta."
    },
    "3": {
        "1": "Potom mi je pokazao vrhovnog svećenika Jošuu. Stajao je pred BOŽJIM anđelom, a Sotona mu je stajao zdesna, da ga kazni.",
        "2": "Anđeo je Božji rekao Sotoni: »Neka te ukori BOG, Sotono! Neka te ukori BOG koji je izabrao Jeruzalem! Nije li Jošua kao komad drva koji je izvučen iz vatre?«",
        "3": "A Jošua je na sebi imao prljavu odjeću dok je stajao pred anđelom.",
        "4": "Tada je anđeo rekao onima koji su stajali pred njim: »Svucite s njega tu prljavu odjeću!« A Jošui je rekao: »Evo, uklonio sam tvoju krivnju i obući ću te u svečanu odoru.«",
        "5": "Zatim sam ja progovorio i rekao: »Stavite mu čisti turban na glavu.« I oni su mu stavili čisti turban na glavu te ga obukli u svečanu odoru pred BOŽJIM anđelom.",
        "6": "Potom je Božji anđeo objavio Jošui:",
        "7": "»BOG Svevladar kaže: ‘Ako budeš živio po mojoj volji i izvršavao ono što zapovijedam, upravljat ćeš mojim Hramom i njegovim dvorištima. Imat ćeš pristup meni kao anđeli koji stoje ovdje.",
        "8": "Poslušaj, veliki svećeniče Jošua, a i tvoji suradnici koji sjede pred tobom. Vi ste znak onoga što će se dogoditi kad dovedem svoga slugu — Izdanak.",
        "9": "Evo, pred Jošuu stavljam kamen sa sedam strana. U kamen ću urezati natpis’, kaže BOG Svevladar, ‘i u jednom ću danu ukloniti krivnju ove zemlje.’",
        "10": "‘Toga dana’, govori BOG Svevladar, ‘svaki će svoga bližnjega pozvati pod svoju lozu i smokvu, uživajući u miru i blagostanju.’«"
    },
    "4": {
        "1": "Tada se vratio anđeo koji je sa mnom razgovarao i protresao me. Bilo je to kao da me probudio iz sna.",
        "2": "»Što vidiš?« upitao me. Odgovorio sam: »Vidim svijećnjak sav od zlata, s posudom na vrhu. Na njemu je sedam svjetiljki s fitiljima.",
        "3": "Pokraj njega su dva maslinova drveta — jedno desno, a drugo lijevo od posude.«",
        "4": "Pitao sam anđela koji je sa mnom razgovarao: »Što to znači, gospodaru?«",
        "5": "Odgovorio je: »Zar ne znaš što znači?« »Ne, gospodaru«, odgovorio sam.",
        "6": "A on mi je rekao: »To je BOŽJA poruka Zerubabelu: ‘Ne snagom ni silom, već mojim Duhom’, kaže BOG Svevladar.",
        "7": "‘Što si ti, velika planino? Pred Zerubabelom postat ćeš ravnica. On će postaviti temeljni kamen dok ljudi budu klicali: Prekrasno! Predivno!’«",
        "8": "BOG mi je dalje govorio:",
        "9": "»Zerubabel je svojim rukama položio temelje ovoga Hrama. On će ga svojim rukama i dovršiti. Tada ćete znati da sam ga ja, BOG Svevladar, poslao k vama.",
        "10": "Tko je prezreo dan skromnih početaka? Oni će se radovati kad u Zerubabelovoj ruci ugledaju visak.« A anđeo je rekao: »Onih sedam svjetiljaka su BOŽJE oči koje promatraju svu zemlju.«",
        "11": "Tada sam pitao anđela: »Što su ona dva maslinova drveta s desne i lijeve strane svijećnjaka?«",
        "12": "I još sam ga pitao: »Što su dvije maslinove grane u rukama dvojice radnika koji izlijevaju zlatno ulje iz njih?«",
        "13": "A on mi odgovori: »Zar ne znaš što one znače?« »Ne, gospodaru«, odgovorio sam.",
        "14": "Tada je rekao: »Predstavljaju dvojicu izabranih da služe Gospodaru sve zemlje.«"
    },
    "5": {
        "1": "Ponovo sam digao pogled i ugledao svitak koji leti!",
        "2": "Anđeo me upitao: »Što vidiš?« »Vidim svitak koji leti«, rekao sam, »deset metara dugačak i pet metara širok.«",
        "3": "A on mi je rekao: »Na svitku je zapisano prokletstvo koje će doći na cijelu ovu zemlju. Jer, dosad, tko god je krao, nije bio kažnjen, i tko god se lažno zaklinjao, nije bio kažnjen.",
        "4": "‘Ja sam poslao to prokletstvo’, kaže BOG Svevladar, ‘i ono će ući u kuću kradljivca i u kuću onoga tko se lažno zaklinje mojim imenom. Ostat će u toj kući i uništiti je, zajedno sa svom drvenom i kamenom građom.’«",
        "5": "Tada mi je prišao anđeo, koji je sa mnom razgovarao, i rekao: »Pogledaj i vidi što to dolazi.«",
        "6": "Pitao sam: »Što je to?« Odgovorio je: »To je mjerna košara.« I dodao: »Puna je krivnje ljudi u cijeloj ovoj zemlji«.",
        "7": "Zatim se s košare digao olovni poklopac, a unutra je sjedila žena!",
        "8": "Anđeo je rekao: »Žena predstavlja zlo«. Gurnuo je ženu natrag u košaru i ponovo stavio olovni poklopac.",
        "9": "Tada sam digao pogled i vidio dvije žene. Imale su krila poput rodinih. Dolazile su prema nama, pa su s vjetrom u krilima podigle košaru, i odnoseći je, odletjele u zrak.",
        "10": "»Kamo je nose?« pitao sam anđela koji je sa mnom razgovarao.",
        "11": "Odgovorio je: »U zemlju Babiloniju, da sagrade hram za ženu. Kad završe hram, postavit će je ondje na postolje.«"
    },
    "6": {
        "1": "Ponovo sam digao pogled i vidio četvera kola kako izlaze između dvije brončane planine.",
        "2": "Prva su kola vukli riđi konji, druga crni,",
        "3": "treća bijeli, a četvrta šareni.",
        "4": "»Što oni znače, gospodaru?« pitao sam anđela koji je sa mnom razgovarao.",
        "5": "Odgovorio je: »To su četiri nebeska duha, koji izlaze nakon što su se javili na dužnost pred Gospodarem cijeloga svijeta.",
        "6": "Kola s crnim konjima idu na sjever, ona s bijelima idu na zapad, a ona sa šarenima na jug.«",
        "7": "Kad su snažni konji izašli, bili su nestrpljivi da izvide cijelu zemlju. Čim im je rečeno: »Idite i izvidite cijelu zemlju!«, oni su krenuli.",
        "8": "Zatim mi je Gospodar doviknuo: »Gledaj, oni koji su otišli na sjever, umirili su BOŽJI duh u sjevernoj zemlji Babiloniji te se on više ne ljuti.«",
        "9": "Zatim sam primio poruku od BOGA:",
        "10": "»Primi darove od prognanika Heldaja, Tobije i Jedaje, koji su došli iz Babilona. Istog dana idi u kuću Jošije, Sefanijinog sina.",
        "11": "Od srebra i zlata, koje će ti oni dati, napravi krunu. Stavi je na glavu Jošue, Josadakovog sina, vrhovnog svećenika.",
        "12": "Zatim mu reci: ‘BOG Svevladar kaže: »Evo čovjeka čije je ime Izdanak. On će narasti i ponovo sagraditi BOŽJI Hram.",
        "13": "Da, ponovo će sagraditi BOŽJI Hram i primiti kraljevsku čast. Sjedit će i vladati na prijestolju. Pokraj prijestolja bit će svećenik. Njih će dvojica skladno surađivati.«’",
        "14": "A kruna će se nalaziti u BOŽJEM Hramu i bit će na čast Heldaju, Tobiji, Jedaji i Jošiji, Sefanijinom sinu.",
        "15": "Oni koji su daleko, doći će zidati BOŽJI Hram. Tada ćete znati da me BOG Svevladar poslao k vama. To će se dogoditi ako u potpunosti poslušate svog BOGA.«"
    },
    "7": {
        "1": "Četvrtog dana devetog mjeseca, mjeseca Kisleva, četvrte godine vladavine kralja Darija, BOG je progovorio Zahariji.",
        "2": "A građani Betela poslali su Saresera i Regem Meleka sa svojim ljudima da mole BOGA za blagoslov.",
        "3": "Oni su pitali svećenike u Hramu BOGA Svevladara i proroke: »Trebamo li u petome mjesecu tugovati i postiti zbog uništenja Hrama, kao što smo činili toliko godina?«",
        "4": "Tada mi je BOG Svevladar rekao:",
        "5": "»Reci čitavom narodu ove zemlje i svećenicima: ‘Kad ste u petom i sedmome mjesecu postili i tugovali tijekom ovih sedamdeset godina, jeste li zaista postili radi mene?",
        "6": "A kad ste jeli i pili, zar niste radi sebe jeli i pili, a ne radi mene?",
        "7": "Zar to nije ono što je BOG objavio preko prijašnjih proroka? Bilo je to u vrijeme kad je Jeruzalem bio naseljen i živio u blagostanju, a tako i gradovi oko njega; u vrijeme kad su i krajevi Negev i Šefela bili naseljeni.’«",
        "8": "BOG je poručio Zahariji:",
        "9": "»Ovako je rekao BOG Svevladar: ‘Provodite istinsku pravdu. Budite odani i milosrdni jedni drugima.",
        "10": "Ne ugnjetavajte udovice, siročad, strance ni siromašne. Ne smišljajte zlo drugima.’«",
        "11": "No oni nisu htjeli poslušati. Prkosno su okrenuli leđa i začepili uši.",
        "12": "Otvrdnuli su svoja srca kao kamen. Nisu htjeli slušati zakon ni riječi koje im je BOG Svevladar svojim Duhom prenosio preko prijašnjih proroka. Zato se BOG Svevladar silno razljutio.",
        "13": "»Kad sam ih zvao, nisu me slušali. Zato, kad su oni zvali mene, ja njih nisam slušao«, kaže BOG Svevladar.",
        "14": "»Poput vihora, raspršio sam ih među narode koje nisu poznavali. Zemlja je iza njih ostala prazna. Nitko njome nije prolazio. Tako su prouzročili opustošenost dobre zemlje.«"
    },
    "8": {
        "1": "BOG Svevladar dao mi je sljedeću poruku:",
        "2": "»BOG Svevladar kaže: ‘Velika je moja ljubav prema Sionu. Zato sam jako ljut na one koji su naškodili mom gradu.’",
        "3": "BOG kaže: ‘Vratio sam se na Sion i boravim u Jeruzalemu. Jeruzalem će se zvati Grad Vjernosti, a brdo BOGA Svevladara Sveto brdo.’",
        "4": "BOG Svevladar kaže: ‘Starci i starice ponovo će sjediti i odmarati na ulicama Jeruzalema, i koristit će štapove za hodanje jer će doživjeti duboku starost.",
        "5": "Gradski će trgovi biti puni dječaka i djevojčica, koji će se ondje igrati.’",
        "6": "BOG Svevladar kaže: ‘Možda se to čini nemoguće narodu koji je preostao u ovo vrijeme, ali meni to nije nemoguće.’",
        "7": "BOG Svevladar kaže: ‘Spasit ću svoj narod iz istočnih i zapadnih zemalja.",
        "8": "Dovest ću ih natrag, da se nastane u Jeruzalemu. Oni će biti moj narod, a ja njihov Bog, u vjernosti i pravednosti.’",
        "9": "BOG Svevladar kaže: ‘Neka vam ruke budu snažne da ponovo izgradite Hram. Vi slušate istu poruku koju su govorili proroci kada su položeni temelji Hrama BOGA Svevladara.",
        "10": "Prije ovog vremena nije bilo novca za najam radnika i životinja. I nije bilo sigurnosti od neprijatelja za ljude kada su dolazili na posao i vraćali se. Ja sam okretao čovjeka protiv njegovog bližnjega.",
        "11": "Ali, sada, s narodom koji je preostao više neću postupati kao u prošlim vremenima’, kaže BOG Svevladar.",
        "12": "‘Ljudi će saditi sjeme u miru. Loza će davati plod, zemlja rod, a nebo kišu. Sve ću to dati narodu koji je preostao.",
        "13": "I kao što ste bili prokletstvo među narodima, narode Jude i narode Izraela, bit ćete blagoslov jer ću vas ja spasiti. Ne bojte se! Budite jaki!’",
        "14": "BOG Svevladar kaže: ‘Baš kao što sam vam odlučio učiniti zlo kad su me razljutili vaši preci, i nisam se predomislio,",
        "15": "tako sam sada odlučio ponovo učiniti dobro Jeruzalemu i narodu Jude. Zato se ne bojte!’",
        "16": "‘Evo što trebate činiti: Govorite istinu jedan drugome. Na sudovima donosite pravedne presude, da bi bio mir.",
        "17": "Ne smišljajte kako učiniti zlo bližnjemu. Ne zaklinjite se lažno na sudu. Ja sve to mrzim’, govori BOG.",
        "18": "BOG Svevladar mi je poručio:",
        "19": "Ovako kaže BOG Svevladar: ‘Post u četvrtom, petom, sedmom i desetome mjesecu postat će narodu Jude dani veselja i radosti. Bit će to veseli blagdani. Zato volite istinu i mir.’",
        "20": "BOG Svevladar kaže: ‘Dolazit će narodi i stanovnici mnogih gradova.",
        "21": "Stanovnici jednoga grada ići će u drugi i govoriti: »Idemo štovati BOGA Svevladara i moliti ga za milost. Ja također idem.«",
        "22": "I mnoga plemena i moćni narodi dolazit će u Jeruzalem štovati BOGA Svevladara i moliti ga za milost.’",
        "23": "BOG Svevladar kaže: ‘U to će vrijeme po deset stranaca hvatati za ogrtač jednog Židova, govoreći: »Idemo s tobom jer smo čuli da je s vama Bog.«’«"
    },
    "9": {
        "1": "Ovo je BOŽJA poruka protiv zemlje Hadrak i protiv grada Damaska. BOGU pripadaju gradovi Arama, kao i sva Izraelova plemena.",
        "2": "I protiv je Hamata, koji graniči s Izraelom, i protiv Tira i Sidona, premda su vrlo mudri.",
        "3": "Tir je sebi sagradio tvrđavu. Nagomilao je srebra kao prašine i zlata kao blata na poljima.",
        "4": "Ali, pazite, Gospodar će mu oduzeti sve i njegovu obranu baciti u more, a grad će progutati vatra.",
        "5": "Aškelon će to vidjeti i uplašiti se, Gaza će se previjati u bolovima, a Ekronu će ugasnuti nada. Gaza će ostati bez kralja, Aškelon će biti nenastanjen,",
        "6": "a u Ašdodu će živjeti mješanci. Bog kaže: Uništit ću bahatost Filistejaca.",
        "7": "Oduzet ću im krvavo meso koje jedu, i drugu zabranjenu hranu. Tko preživi, pripast će našem Bogu. Postat će dio Judine obitelji. Ekronci će postati dio mog naroda, kao što su to postali Jebusejci.",
        "8": "Utaborit ću se kao straža pred svojim Hramom i neću dopustiti prolaz vojskama. Tlačitelji više neće prolaziti ovuda jer sam vidio patnje svog naroda.",
        "9": "Jako se raduj, Sione! Viči na sav glas, Jeruzaleme! Evo, dolazi tvoj kralj, pravedan je i pobjedonosan, ponizno jaše na magaretu, na magarcu, magaričinom potomku.",
        "10": "Uklonit ću bojna kola iz Efrajima i bojne konje iz Jeruzalema. Uklonit ću i bojne lukove. On će proglasiti mir narodima. Vladat će od mora do mora, od Eufrata pa do krajeva zemlje.",
        "11": "Jeruzaleme, a zbog saveza sklopljenoga krvlju, oslobađam tvoje zarobljenike iz bezvodne jame.",
        "12": "Vratite se u svoju tvrđavu, vi zarobljenici puni nade; danas vam objavljujem da ću vam vratiti dvostruko.",
        "13": "Judu ću saviti kao lûk i Efrajim učiniti kao strijelu. Sione, podići ću tvoje ljude protiv naroda Grčke. Zavitlat ću te kao ratnikov mač.",
        "14": "BOG će se svom narodu pokazati, strijela će mu kao munja poletjeti. Gospodar BOG zatrubit će u rog i pojuriti kao južni vihor.",
        "15": "BOG Svevladar zaštitit će svoj narod, a oni će nadjačati praćke neprijatelja. Klicat će kao pijani od vina, prolijevat će krv svojih neprijatelja, kao kad se krvlju zapljuskuju uglovi žrtvenika.",
        "16": "Njihov BOG spasit će ih toga dana kao pastir svoje stado. Oni će blistati u njegovoj zemlji kao drago kamenje u kruni.",
        "17": "Kako će narod biti dobar i lijep! Bit će puno žita i mladog vina, što plodnost će dati mladićima i djevojkama."
    },
    "10": {
        "1": "Tražite od BOGA kišu u proljeće. Jer, BOG stvara munje, daje da vam kiša lije i da se zazeleni svačije polje.",
        "2": "Kućni idoli daju krive savjete, a gataoci imaju lažna viđenja. O lažnim snovima govore i ispraznu utjehu nude. Zato ljudi lutaju kao ovce; pate jer nemaju pastira.",
        "3": "Razljutio sam se na pastire i kaznit ću predvodnike stada. BOG Svevladar brine o svom stadu, o narodu Jude. Učinit će da budu kao njegov veličanstveni ratni konj.",
        "4": "Od BOGA će doći vođe, stabilni i jaki, poput temeljnog kamena, šatorskog kolca i bojnog lûka.",
        "5": "Zajedno će biti kao ratnici koji gaze neprijatelja kao blato na ulicama. Borit će se, jer BOG je s njima, oborit će i osramotiti ratnike na konjima.",
        "6": "Osnažit ću narod Jude i spasiti narod Josipov. Ponovo ću ih obnoviti zbog svoje milosti prema njima. Bit će kao da ih nikad nisam odbacio jer ja sam njihov BOG. Odgovorit ću na njihove molitve.",
        "7": "Narod Efrajima bit će poput ratnika, veselit će se kao da su pili vina. Njihova će djeca to radosno gledati i bit će sretna zbog BOGA.",
        "8": "Zazviždat ću im da se okupe. Budući da sam ih spasio, ponovo će biti brojni kao prije.",
        "9": "Iako sam ih rastjerao među narode, sjećat će me se u dalekim krajevima. Preživjet će i oni i njihova djeca, i vratiti se u svoju zemlju.",
        "10": "Vratit ću ih iz Egipta i sabrati iz Asirije. Dovest ću ih u Gilead, a i Libanon, jer neće biti dovoljno mjesta.",
        "11": "Proći će kroz more nevolja, ali ja ću obuzdati morske valove i isušiti dubine Nila. Ponizit ću oholu Asiriju i oduzeti vlast Egiptu.",
        "12": "Ja, BOG, osnažit ću svoj narod, u mome će imenu stupati. Tako je rekao BOG."
    },
    "11": {
        "1": "Otvori svoja vrata, Libanone, da vatra spali tvoje cedrove.",
        "2": "Plači, čemprese, jer pao je Cedar, jer su popadala moćna stabla. Plačite, hrastovi Bašana, jer posječena je gusta šuma.",
        "3": "Čuje se plač pastira naroda, nestala su njihova divna stada. Čuje se žalosna rika lavova, uništene su njihove guštare pokraj rijeke Jordan.",
        "4": "Moj je BOG rekao: »Budi pastir ovcama određenim za klanje.",
        "5": "Oni koji ih kupuju, nekažnjeno ih kolju. Oni koji ih prodaju, govore: ‘Neka je blagoslovljen BOG! Obogatio sam se!’ A ni njihovi pastiri ih ne žale.",
        "6": "Ni ja više neću žaliti stanovnike ove zemlje«, govori BOG. »Svakog od njih ću predati u ruke njegovom bližnjem i njegovom kralju. Oni će uništavati zemlju, a ja ni jednog neću izbaviti iz njihovih ruku.«",
        "7": "I tako sam postao pastir ovcama trgovaca, koje su bile određene za klanje. Uzeo sam dva štapa — jedan sam nazvao Naklonost, a drugi Jedinstvo — pa sam napasao ovce.",
        "8": "U mjesec dana otpustio sam tri pastira. Izgubio sam strpljenje s njima, a oni su me zamrzili.",
        "9": "Zatim sam rekao: »Neću više biti pastir s vama. Ovce, koje su na umoru, neka uginu. Ovce, koje trebaju biti uništene, neka budu uništene. A ovce koje preostanu, neka se međusobno pojedu.«",
        "10": "Zatim sam uzeo štap, koji sam nazvao Naklonost, i slomio ga napola. Tako sam raskinuo savez koji sam sklopio sa svim ljudima.",
        "11": "Toga je dana savez raskinut, a trgovci ovcama, koji su me gledali, znali su da je to poruka od BOGA.",
        "12": "Rekao sam im: »Ako ste voljni, dajte mi plaću, a ako ne, zadržite je.« I oni su mi odmjerili plaću: trideset srebrnjaka.",
        "13": "BOG mi je potom rekao: »Baci ih u hramsku riznicu — tu jadnu plaću kojom su me procijenili.« I ja sam uzeo onih trideset srebrnjaka i bacio ih u riznicu BOŽJEGA hrama.",
        "14": "Zatim sam slomio i svoj drugi štap, zvan Jedinstvo. Tako sam raskinuo bratstvo između Jude i Izraela.",
        "15": "Tada mi je BOG rekao: »Uzmi ponovo opremu beskorisnog pastira.",
        "16": "Ovoj ću zemlji postaviti pastira koji neće mariti za izgubljene ovce, niti tražiti zalutale, niti liječiti ranjene, niti hraniti zdrave. Umjesto toga, jest će meso najboljih ovaca i otkidati im papke.",
        "17": "Slušaj, beskorisni pastiru! Napustio si svoje stado. Neka ga mač zasiječe po ruci i po desnom oku. Neka mu se ruka sasvim osuši, a desno oko oslijepi.«"
    },
    "12": {
        "1": "Ovo je BOŽJA poruka o Izraelu. On je rasprostro nebo i utemeljio zemlju, oblikovao je čovjekov duh u njemu. BOG kaže:",
        "2": "»Učinit ću da Jeruzalem bude kao čaša opojnog pića od kojeg će zateturati svi okolni narodi. Oni će napasti Judu i opkoliti Jeruzalem.",
        "3": "Ali ja ću tada Jeruzalem učiniti teškim kamenom za sve narode. Svi koji ga budu htjeli podići, teško će se povrijediti. No svi narodi zemlje udružit će se protiv njega.«",
        "4": "»U to vrijeme«, govori BOG, »pustit ću strah na sve konje i ludilo na sve jahače. Oslijepit ću sve konje drugih naroda. A svojim ću budnim okom paziti na narod Jude.",
        "5": "Judini će klanovi tada pomisliti: ‘Stanovnici Jeruzalema su snažni jer je s njima BOG Svevladar, njihov Bog.’",
        "6": "U to ću vrijeme Judine klanove učiniti poput posude sa žarom, koja može zapaliti šumu, i poput baklje, koja plamti među snopovima žita. Oni će poraziti sve okolne narode, na svim stranama, a stanovnici će Jeruzalema ostati sigurni na svome mjestu.«",
        "7": "BOG će prvo dati pobjedu Judinim vojskama, da se slava Davidove loze i stanovnika Jeruzalema ne uzdigne iznad ostatka Jude.",
        "8": "U to će vrijeme BOG braniti stanovnike Jeruzalema. Zato će i najslabiji među njima biti poput Davida, a Davidova obitelj poput Boga; poput BOŽJEG anđela pred njima.",
        "9": "Bog kaže: »Tada ću krenuti uništavati sve narode koji napadaju Jeruzalem.",
        "10": "Na Davidovu ću obitelj i stanovnike Jeruzalema izliti duh milosti i molitve. I pogledat će mene i moliti u žalosti za onoga kojeg su proboli. Naricat će za njim, kao što roditelji nariču za sinom jedincem, i gorko ga oplakivati, kao što roditelji oplakuju smrt prvorođenog sina.",
        "11": "Bit će to vrijeme velike žalosti u Jeruzalemu, kao što je bila žalost za Hadad Rimonom u dolini Megido.",
        "12": "I tugovat će zemlja, svaka obitelj zasebno. Tugovat će Davidova obitelj zasebno i njihove žene zasebno, Natanova obitelj zasebno i njihove žene zasebno.",
        "13": "Tugovat će Levijeva obitelj zasebno i njihove žene zasebno, Šimejeva obitelj zasebno i njihove žene zasebno.",
        "14": "Tugovat će i sve ostale obitelji zasebno i njihove žene zasebno.«"
    },
    "13": {
        "1": "U to će se vrijeme otvoriti izvor za Davidove potomke i za druge stanovnike Jeruzalema, da ih očisti od grijeha i nečistoće.",
        "2": "»U to vrijeme«, govori BOG Svevladar, »iskorijenit ću iz zemlje imena idola te ih se više nitko neće sjećati. Uklonit ću iz zemlje i lažne proroke i duh nečistoće.",
        "3": "Bude li netko i dalje prorokovao, njegovi otac i majka, njegovi vlastiti roditelji, reći će mu: ‘Nećeš više živjeti jer govoriš laži u BOŽJE ime.’ Rođeni otac i majka probost će ga bude li prorokovao.",
        "4": "U to vrijeme, svaki će se prorok posramiti svojih viđenja. Više neće oblačiti ogrtač od grube dlake da bi se pravio prorokom.",
        "5": "Govorit će: ‘Ja nisam prorok. Ja sam zemljoradnik. Najamnik sam od svoje mladosti.’",
        "6": "A ako ga netko upita: ‘Kakvi su ti to ožiljci po prsima?’, reći će ‘Ranjen sam u kući svojih prijatelja.’«",
        "7": "BOG Svevladar kaže: »Probudi se, maču, protiv mog pastira, protiv čovjeka koji je moj bližnji. Udari pastira i ovce će se razbježati, a ja ću se okrenuti protiv malenih.",
        "8": "U čitavoj zemlji, govori BOG, dvije trećine ljudi bit će istrijebljene, a samo trećina ostavljena.",
        "9": "Tu trećinu provest ću kroz vatru; pročistiti ih kao što se čisti srebro i ispitati kao što se ispituje zlato. Zazvat će moje ime, a ja ću im se odazvati. Reći ću: ‘Vi ste moj narod’, a oni će za mene reći: ‘Ti si naš BOG’.«"
    },
    "14": {
        "1": "Pažnja! Dolazi Božji dan suda, kada će tvoja imovina biti opljačkana i razdijeljena u tvom gradu.",
        "2": "Za bitku protiv Jeruzalema okupit ću sve narode. Oni će osvojiti grad, opljačkati kuće i silovati žene. Polovica će grada otići u progonstvo, a ostali stanovnici neće biti odvedeni.",
        "3": "A onda će doći BOG i boriti se protiv tih naroda onako kao što se prije borio u bitkama.",
        "4": "Toga će dana nogama stati na Maslinsku goru, istočno od Jeruzalema. Maslinska će se gora razdvojiti popola, od istoka na zapad, i nastat će široka dolina. Pola će se gore pomaknuti na sjever, a pola na jug.",
        "5": "Tada ćete pobjeći u dolinu među mojim gorama jer će se ona prostirati sve do grada Asala. Pobjeći ćete kao onda kada ste bježali od potresa u vrijeme Uzije, kralja Jude. Tada će doći moj BOG, a s njim i svi sveti.",
        "6": "Toga dana neće biti ni svjetlosti, ni hladnoće, ni mraza.",
        "7": "Bit će to jedinstven dan, za koji zna samo BOG. Neće biti dan pa noć, nego će i navečer biti svjetlost.",
        "8": "Toga će dana iz Jeruzalema poteći svježa voda — pola u Istočno more, a pola u Zapadno more. Tako će biti i ljeti i zimi.",
        "9": "BOG će biti kralj čitave zemlje Jude. Toga će dana ljudi štovati samo BOGA i priznavati samo njegovo ime.",
        "10": "Sva će zemlja postati ravnica, od Gebe na sjeveru do Rimona južno od Jeruzalema. Jeruzalem će ostati na svome mjestu, ali bit će izdignut. Prostirat će se od Benjaminovih vrata do Ugaonih vrata, gdje su i prije bila jedna vrata, i od Hananelove kule do Kraljevog tijeska.",
        "11": "Bit će naseljen i više nikada neće biti razoren. Jeruzalem će biti u blagostanju.",
        "12": "A BOG će poslati pošast na sve narode koji su ratovali protiv Jeruzalema. Dok su još živi, trunut će im meso na tijelu, oči u dupljama i jezik u ustima.",
        "13": "Toga će dana BOG napraviti veliku pomutnju među njima. Svatko će zgrabiti onoga do sebe i napasti ga.",
        "14": "Juda će se boriti u Jeruzalemu. Oplijenit će se bogatstvo svih okolnih naroda — obilje zlata, srebra i odjeće.",
        "15": "Slična pošast zadesit će konje, mazge, deve, magarce i sve druge životinje u neprijateljskim taborima.",
        "16": "Svi preživjeli iz naroda, koji su napali Jeruzalem, iz godine u godinu dolazit će štovati Kralja, BOGA Svevladara. Dolazit će proslaviti Blagdan skloništa.",
        "17": "Ako neki narod ne dođe u Jeruzalem štovati Kralja, BOGA Svevladara, na njihovu zemlju neće padati kiša.",
        "18": "Ako egipatski narod ne dođe u Jeruzalem, snaći će ga ista pošast koju BOG pušta na narode koji ne dolaze slaviti Blagdan skloništa.",
        "19": "Takva će biti kazna za Egipat i za svaki narod koji ne dođe u Jeruzalem slaviti Blagdan skloništa.",
        "20": "U to vrijeme na konjskim će praporcima biti napisano: »Posvećeno BOGU«. A lonci za kuhanje u BOŽJEM hramu bit će jednako sveti kao posude pred žrtvenikom.",
        "21": "Svi će lonci u Judi i Jeruzalemu biti posvećeni BOGU Svevladaru. Svi koji budu prinosili žrtve, moći će koristiti te lonce za kuhanje mesa žrtvenih životinja. U to vrijeme više neće biti trgovaca u hramu BOGA Svevladara."
    }
}