{
    "1": {
        "1": "BOŽJA poruka Izraelu preko Malahije:",
        "2": "»Uvijek sam vas volio«, kaže BOG, »a vi pitate: ‘Kako si nas uvijek volio?’« »Tako što je Ezav bio Jakovljev brat«, kaže BOG, »ali Jakova sam zavolio,",
        "3": "a Ezava zamrzio. Njegov sam gorski kraj Edom pretvorio u pustoš i njegovo nasljedstvo predao pustinjskim šakalima.«",
        "4": "Edomci bi mogli reći: »Iako smo uništeni, obnovit ćemo ruševine.« No BOG Svevladar kaže: »Mogu oni obnoviti, ali ja ću srušiti. Edomce će zvati zemljom zla i narodom na koji se BOG zauvijek ljuti.«",
        "5": "»Svojim ćete očima to vidjeti i reći: ‘BOG je velik i preko granica Izraela!’«",
        "6": "»Sin iskazuje čast ocu, a sluga gospodaru. Ako sam ja otac, gdje je čast koja mi pripada? Ako sam gospodar, gdje je poštovanje koje mi pripada? Tako kaže BOG Svevladar. Vi, svećenici, mene ne poštujete. A vi pitate: ‘Kako te ne poštujemo?’",
        "7": "Prinosite nečiste žrtve na mom žrtveniku. A vi pitate: ‘Čime smo ga onečistili?’ Tako što ne poštujete Božji žrtvenik.",
        "8": "Kad slijepu životinju dovodite kao žrtvu, ne postupate li krivo? I kad žrtvujete sakatu ili bolesnu životinju, ne postupate li krivo? Pokušajte je prinijeti svom upravitelju! Hoće li on biti zadovoljan i naklonjen vama?« kaže BOG Svevladar.",
        "9": "»Sad molite Boga da vam se smiluje. Budući da tako postupate, hoće li vam on biti naklonjen?« Tako kaže BOG Svevladar.",
        "10": "»O, kad bi netko od vas zatvorio vrata Hrama, da ne palite vatru uzalud na mom žrtveniku! Nisam zadovoljan s vama«, kaže BOG Svevladar, »i neću primati žrtve iz vaših ruku.",
        "11": "Po čitavom svijetu narodi me smatraju velikim. Posvuda mi prinose kâd i žrtve koje su čiste jer narodi smatraju moje ime velikim«, kaže BOG Svevladar.",
        "12": "»Ali vi ga oskvrnjujete govoreći da je Božji žrtvenik nečist, a hrana na njemu vrijedna prijezira.",
        "13": "I još govorite: ‘Kakva gnjavaža!’ i s prijezirom frkćete«, kaže BOG Svevladar. »Donosite ukradenu, sakatu ili bolesnu životinju pa je prinosite kao žrtvu! Zar da to primim od vas?« kaže BOG.",
        "14": "»Neka je proklet varalica koji ima zdravog mužjaka u stadu. Njega mi zavjetuje, a žrtvuje mi manjkavoga! Ja sam velik kralj«, kaže BOG Svevladar, »narodi imaju strahopoštovanja prema meni.«"
    },
    "2": {
        "1": "»A sad, svećenici, ova je opomena za vas:",
        "2": "Ako ne poslušate i ne odlučite iskazati čast mome imenu«, kaže BOG Svevladar, »poslat ću na vas prokletstvo i prokleti vaše blagoslove. I već sam ih prokleo jer mi niste odlučili iskazati čast.",
        "3": "Evo, kaznit ću vaše potomke, a vama ću razmazati izmet po licu — izmet žrtava koje prinosite. Zatim ćete biti uklonjeni iz moje prisutnosti.",
        "4": "Tada ćete znati da sam vam dao ovu opomenu da bi se nastavio moj savez s Levijevim potomcima«, kaže BOG Svevladar.",
        "5": "»Moj je savez s njima bio život i blagostanje — i to sam im dao. Oni su me poštovali, gajili su strahopoštovanje prema mom imenu.",
        "6": "Poučavali su istinu. Ništa nepravedno nisu govorili. Živjeli su sa mnom ispravno i čestito. Mnogi su se zbog njih odvratili od grijeha.",
        "7": "Svećenik treba poučavati znanje o Bogu, a ljudi trebaju od njega tražiti pouku jer je on glasnik BOGA Svevladara.",
        "8": "No vi ste skrenuli s pravog puta. Svojim ste učenjem mnoge naveli da čine krivo. Iskvarili ste savez s Levijem«, kaže BOG Svevladar.",
        "9": "»Zato vas činim prezrenima i poniženima pred cijelim narodom. Niste se držali mojih zakona i pristrano ste ih primjenjivali.«",
        "10": "Zar nemamo svi jednog oca? Zar nas nije stvorio jedan Bog? Zašto smo onda nevjerni jedan drugome i tako kršimo savez svojih predaka?",
        "11": "Narod je Jude postao nevjeran. Učinili su grozotu u Izraelu i Jeruzalemu. Oskvrnuli su svetište koje BOG voli jer su se ženili strankinjama koje štuju strane bogove.",
        "12": "BOG će iskorijeniti iz Jakovljevog naroda svakoga tko je to učinio. I svakoga tko za počinitelja prinosi žrtvu BOGU Svevladaru.",
        "13": "K tomu, još i ovo činite: suzama prekrivate Božji žrtvenik, plačući i naričući. Ali on više ne obraća pažnju na vašu žrtvu i ne želi je primiti.",
        "14": "A vi pitate: »Zašto je tako?« Zato što je BOG svjedok između tebe i supruge s kojom si od mladosti. A ti si joj bio nevjeran iako ti je partnerica s kojom si sklopio bračni savez.",
        "15": "Nije li Bog učinio da budete jedno tijelo i jedan duh? Zašto? Zato što želi pobožno potomstvo. Stoga, pazi da ne budeš nevjeran supruzi s kojom si od mladosti.",
        "16": "BOG Izraelov kaže: »Ako čovjek mrzi svoju ženu toliko da se želi razvesti od nje, svi vide da je nepravedan«. Tako kaže BOG Svevladar. Zato dobro pazite da ne budete nevjerni.",
        "17": "Dojadili ste BOGU svojim riječima. »Kako smo mu dojadili?« pitate. Tako što govorite: »Svi koji čine zlo, dobri su u BOŽJIM očima i dragi su mu«, ili: »Gdje je Bog koji bi trebao dijeliti pravdu?«"
    },
    "3": {
        "1": "BOG Svevladar kaže: »Uskoro ću poslati svoga glasnika da preda mnom pripremi put. Tada će Gospodar kojeg tražite iznenada doći u svoj Hram. Zaista, glasnik saveza, za kojim čeznete, uskoro dolazi«.",
        "2": "No tko će podnijeti dan njegovog dolaska? I tko će opstati kad se on pojavi? Jer, on je kao vatra koja pročišćava metal i kao lužina koja izbjeljuje.",
        "3": "Postupit će kao onaj što lijeva i pročišćava srebro. Očistit će Levite i pročistiti ih kao zlato i srebro. Tada će BOG imati svećenike koji prinose žrtve s ispravnim stavom.",
        "4": "Tada će žrtve, koje prinosi narod Jude i Jeruzalema, biti ugodne BOGU, kao u prošlim danima i davnim godinama.",
        "5": "»Doći ću da vam sudim. Odmah ću svjedočiti protiv vračara, preljubnika i onih koji se lažno zaklinju. Svjedočit ću protiv onih koji zakidaju plaću radnicima, tlače udovice i siročad, strancima uskraćuju prava, a mene ne poštuju«, kaže BOG Svevladar.",
        "6": "»Ja sam BOG i nisam se promijenio. A vi ste Jakovljevi potomci i niste prestali biti poput njega.",
        "7": "Još od vremena svojih predaka odstupate od mojih zakona i ne pridržavate ih se. Vratite mi se i ja ću se vratiti vama«, kaže BOG Svevladar. »Ali vi pitate: ‘Zbog čega se uopće trebamo vratiti?’",
        "8": "Može li čovjek krasti od Boga? A vi ipak kradete od mene. Vi pitate: ‘Kako krademo od tebe?’ Ne dajete punu desetinu svojih prinosa, ni druge propisane priloge.",
        "9": "Prokletstvo je na vama jer svi vi — cijeli ovaj narod — kradete od mene.",
        "10": "Donesite čitave desetine prinosa u riznicu, da bude hrane u mom Hramu. Iskušajte me na taj način«, kaže BOG Svevladar, »i vidjet ćete kako ću otvoriti nebeske brane i izliti na vas obilje blagoslova.",
        "11": "Zabranit ću štetočinama da vam proždiru usjeve, a loza će vam biti rodna«, kaže BOG Svevladar.",
        "12": "»Tada će vas svi narodi zvati sretnima jer ćete biti divna zemlja«, kaže BOG Svevladar.",
        "13": "»Teške ste riječi izgovorili protiv mene«, kaže BOG. »A vi pitate: ‘Što smo to govorili protiv tebe?’",
        "14": "Govorili ste: ‘Uzalud je služiti Bogu. Kakva je korist od držanja njegovih zapovijedi? I od toga što smo se u žalosti kajali pred BOGOM Svevladarom?",
        "15": "Sad nam se čini da su bahati ljudi oni koji dobro prolaze. Zločinci ne samo što napreduju nego izazivaju Boga i prolaze nekažnjeno.’«",
        "16": "Tada su oni koji su poštovali BOGA poveli razgovor među sobom, a BOG je pažljivo slušao. Imena onih koji su poštovali BOGA i iskazivali čast njegovom imenu bila su u njegovoj prisutnosti zapisana u knjigu kao podsjetnik.",
        "17": "»Oni će biti moji onog dana kad ih uzmem kao svoje dragocjeno vlasništvo«, kaže BOG Svevladar. »Bit ću im dobrostiv kao što je otac dobrostiv sinu koji mu služi.",
        "18": "Tada ćete ponovo razlikovati pravednoga od zloga; onoga tko služi Bogu od onoga tko mu ne služi.«"
    },
    "4": {
        "1": "»Evo, dolazi dan suda. Bit će kao užarena peć, a svi bahati, i svi koji čine zlo, bit će kao slama. Dan, koji dolazi, spalit će ih kao žbunje«, kaže BOG Svevladar, »pa od njih neće ostati ni korijena ni grančica.",
        "2": "A vama, koji poštujete moje ime, izaći će sunce pravednosti sa zrakama koje ozdravljaju. Poskakivat ćete radosno kao telad puštena iz štale.",
        "3": "I gazit ćete zle poput pepela pod svojim nogama, na dan koji pripremam«, kaže BOG Svevladar.",
        "4": "»Sjećajte se zakona Mojsija, moga sluge. Na planini Horeb dao sam mu zapovijedi i pravila za sav Izrael.",
        "5": "Evo, poslat ću vam proroka Iliju prije nego što dođe velik i strašan dan BOŽJEG suda.",
        "6": "On će zbližiti roditelje s djecom i djecu s roditeljima. U suprotnom, doći ću i potpuno vam uništiti zemlju.«"
    }
}