{
    "1": {
        "1": "Ovako počinje Radosna vijest o Isusu Kristu, Božjem Sinu.",
        "2": "U knjizi proroka Izaije piše: »Evo, šaljem svoga glasnika pred tobom. On će ti pripremiti put.«",
        "3": "»Glas jednoga viče u pustinji: ‘Pripremite put Gospodinu, poravnajte mu staze.’«",
        "4": "Tada se pojavio Ivan koji je krstio ljude u pustinji. Govorio je da se trebaju krstiti u znak obraćenja za oproštenje grijeha.",
        "5": "Svi iz Judeje i Jeruzalema dolazili su k njemu, ispovijedali svoje grijehe, a potom ih je Ivan krstio u rijeci Jordan.",
        "6": "Ivan je nosio odjeću od devine dlake i kožni pojas oko bokova. Hranio se skakavcima i divljim medom.",
        "7": "Propovijedao je: »Postoji netko tko dolazi poslije mene, a veći je od mene. Ja nisam dostojan ni da se sagnem pred njim te mu razvežem sandale.",
        "8": "Ja sam vas krstio vodom, a on će vas krstiti Svetim Duhom.«",
        "9": "Tih je dana Isus došao iz Nazareta u Galileji, a Ivan ga je krstio u rijeci Jordan.",
        "10": "Čim je Isus izašao iz vode, vidio je kako se Nebo otvorilo i kako se Sveti Duh spušta na njega u liku goluba.",
        "11": "S neba se začuo glas koji je rekao: »Ti si moj Sin, onaj kojeg volim. S tobom sam potpuno zadovoljan.«",
        "12": "Odmah potom Duh je poslao Isusa u pustinju.",
        "13": "Isus je bio u pustinji četrdeset dana, a za to ga je vrijeme iskušavao Sotona. Isus je bio okružen divljim životinjama, a anđeli su mu služili.",
        "14": "Nakon što je Ivan odveden u zatvor, Isus je došao u Galileju i počeo propovijedati Božju Radosnu vijest.",
        "15": "Govorio je: »Došlo je vrijeme, Božje je kraljevstvo blizu. Obratite se! Vjerujte u Radosnu vijest!«",
        "16": "Dok je prolazio obalom Galilejskoga jezera, vidio je Šimuna i njegovog brata Andriju kako bacaju mreže u jezero jer su bili ribari.",
        "17": "Isus im je rekao: »Dođite i slijedite me! Učinit ću vas ribarima ljudi.«",
        "18": "Odmah su ostavili mreže i krenuli za njim.",
        "19": "Malo dalje, Isus je ugledao Jakova, Zebedejevog sina, i njegovog brata Ivana. Bili su u svojoj lađici i krpali mreže. Isus ih je pozvao,",
        "20": "a oni su ostavili svoga oca Zebedeja i njegove radnike te krenuli za njim.",
        "21": "Isus i učenici stigli su u Kafarnaum. Na šabat je Isus ušao u sinagogu i počeo poučavati.",
        "22": "Svi su bili zadivljeni njegovim učenjem jer ih je poučavao kao onaj koji ima vlast, a ne kao učitelji Zakona.",
        "23": "A u sinagogi se našao čovjek u kojem je bio zao duh pa je povikao:",
        "24": "»Što želiš od nas, Isuse iz Nazareta? Jesi li nas došao uništiti? Ja znam tko si ti: Svetac Božji!«",
        "25": "A Isus mu je zapovjedio: »Ušuti i izađi iz njega!«",
        "26": "Na to je zli duh silovito potresao čovjeka i izašao iz njega uz glasan krik.",
        "27": "Ljudi su bili zadivljeni pa su jedni druge zapitkivali: »Što je ovo? Kakvo je to novo učenje s takvim autoritetom? Zapovijeda čak i zlim duhovima, a oni ga slušaju.«",
        "28": "Tako se vijest o Isusu brzo proširila po cijelome galilejskom kraju.",
        "29": "Isus i njegovi učenici izašli su iz sinagoge te zajedno s Jakovom i Ivanom otišli Šimunovoj i Andrijinoj kući.",
        "30": "Šimunova je punica ležala u groznici pa su Isusu odmah rekli za to.",
        "31": "On je došao do nje, uhvatio je za ruku i podigao. Groznica ju je istog trena pustila i ona ih je počela posluživati.",
        "32": "Te večeri, nakon zalaska sunca, doveli su mu sve bolesne i opsjednute zlim duhovima.",
        "33": "Cijeli se grad okupio pred vratima.",
        "34": "Isus je ozdravio mnoge koji su bolovali od različitih bolesti i istjerao mnoge zle duhove, ali im nije dopustio da govore jer oni su znali tko je on.",
        "35": "Sutradan je Isus ustao rano ujutro, dok je još bio mrak, izašao iz kuće i otišao moliti na pusto mjesto.",
        "36": "No Šimun i njegovi prijatelji krenuli su ga tražiti",
        "37": "pa su mu, kad su ga pronašli, rekli: »Svi te traže.«",
        "38": "Isus im je odgovorio: »Idemo odavde u obližnja mjesta jer moram i ondje propovijedati — zato sam i došao.«",
        "39": "Tako su išli po Galileji, a Isus je propovijedao u sinagogama i istjerivao zle duhove.",
        "40": "Neki je gubavac došao k Isusu. Kleknuo je pred njega i molio za pomoć: »Ako hoćeš, možeš me iscijeliti.«",
        "41": "Isus se sažalio nad njim, ispružio ruku, dotaknuo ga i rekao: »Hoću. Budi iscijeljen!«",
        "42": "Guba je odmah nestala i čovjek je ozdravio.",
        "43": "Isus je rekao iscijeljenomu neka ode, ali mu je oštro napomenuo:",
        "44": "»Pazi da nikome ne pričaš o ovome. Nego, idi i pokaži se svećeniku. Prinesi žrtvu za svoje ozdravljenje, kako je zapovjedio Mojsije. To će biti dokaz ljudima da si izliječen.«",
        "45": "No čovjek je otišao i počeo svima redom govoriti što mu se dogodilo. Tako se vijest o Isusu počela širiti pa više nije mogao otvoreno ulaziti u grad. Ostajao je na osamljenim mjestima, a ljudi su odasvud dolazili k njemu."
    },
    "2": {
        "1": "Nekoliko dana kasnije Isus se vratio u Kafarnaum. Ubrzo se pročulo da je kod kuće.",
        "2": "Okupilo se toliko ljudi da više ni vani pred vratima nije bilo mjesta. Isus ih je poučavao.",
        "3": "Tada su mu došla neka četvorica, noseći nepokretnog čovjeka.",
        "4": "Nisu ga mogli unijeti u kuću k Isusu, jer je bilo previše ljudi, pa su skinuli krov iznad mjesta gdje se nalazio, napravili otvor i spustili nepokretnoga na njegovom ležaju.",
        "5": "Kad je Isus vidio vjeru tih ljudi, rekao je nepokretnome: »Mladiću, oprošteni su ti grijesi.«",
        "6": "Tamo su sjedili neki učitelji Zakona i u sebi mislili:",
        "7": "»Zašto ovaj tako govori? On vrijeđa Boga! Tko može opraštati grijehe, osim samoga Boga?«",
        "8": "A Isus je odmah svojim duhom prozreo što učitelji Zakona misle pa im je rekao: »Zašto tako razmišljate?",
        "9": "Što je lakše reći ovom nepokretnome čovjeku: ‘Oprošteni su ti grijesi’ ili ‘Ustani! Uzmi svoj ležaj i hodaj’?",
        "10": "Ali neka znate da Sin Čovječji ima vlast na Zemlji opraštati grijehe:",
        "11": "Tebi govorim — rekao je uzetome — ustani, uzmi svoj ležaj i idi kući!«",
        "12": "Čovjek je na oči svih prisutnih ustao, uzeo svoj ležaj i izašao. Svi su se divili i slavili Boga. Govorili su: »Ovako nešto još nikad nismo vidjeli!«",
        "13": "Isus je opet otišao do jezera. Mnogo je ljudi došlo k njemu, a on ih je poučavao.",
        "14": "Prolazeći pokraj jezera, Isus je ugledao poreznika Levija, Alfejevog sina, gdje sjedi na naplatnome mjestu, pa mu je rekao: »Slijedi me!« Levi je ustao i krenuo za Isusom.",
        "15": "Kasnije je Isus večerao u njegovoj kući, a s njim su bili i mnogi poreznici i grešnici, koji su također jeli s Isusom i njegovim učenicima. Oni su bili dio mnoštva koje je slijedilo Isusa.",
        "16": "Neki učitelji Zakona, farizeji, vidjeli su da Isus jede s grešnicima i poreznicima pa su upitali njegove učenike: »Zašto on jede s poreznicima i grešnicima?«",
        "17": "A Isus je to čuo i rekao im: »Ne trebaju zdravi liječnika, nego bolesni. Nisam došao pozvati pravednike, nego grešnike.«",
        "18": "Ivanovi su učenici i farizeji postili. Neki su došli k Isusu i upitali ga: »Zašto Ivanovi učenici i učenici farizeja poste, a tvoji učenici ne?«",
        "19": "A Isus im je odgovorio: »Mogu li svatovi postiti dok je mladoženja s njima? Sve dok je mladoženja s njima, oni ne mogu postiti.",
        "20": "Ali doći će vrijeme kad će im uzeti mladoženju. Tada će postiti.",
        "21": "Nitko ne prišiva na stari ogrtač zakrpu od novog platna koje se još nije stisnulo. Ako tako učini, nova će se zakrpa stisnuti i poderati odjeću, a rupa će postati još veća.",
        "22": "Tako nitko ne stavlja ni novo vino u stare mjehove jer bi mjehovi popucali. Upropastili bi se i vino i mjehovi. Zato se novo vino uvijek stavlja u nove mjehove.«",
        "23": "Jednom je na šabat, dan odmora, Isus prolazio kroz žitna polja. S njim su bili i njegovi učenici te su putem trgali klasje.",
        "24": "Kad su farizeji to vidjeli, rekli su Isusu: »Gledaj! Tvoji učenici rade na šabat, što po Zakonu nije dopušteno.«",
        "25": "A Isus im je odgovorio: »Zar niste čitali što je David učinio kad su on i njegovi pratioci ogladnjeli?",
        "26": "Bilo je to u vrijeme kad je Abijatar bio vrhovni svećenik. David je ušao u Božju kuću i jeo posvećene kruhove prinesene Bogu. Po Zakonu nitko, osim svećenika, ne smije jesti taj kruh, a David ga je još podijelio i onima koji su bili s njim.«",
        "27": "Tada je Isus rekao farizejima: »Šabat je namijenjen da služi čovjeku, a nije čovjek stvoren da šabat upravlja njime.",
        "28": "Stoga, Sin je Čovječji gospodar i šabata.«"
    },
    "3": {
        "1": "Isus je ponovo otišao u sinagogu, gdje je bio neki čovjek s usahlom rukom.",
        "2": "Neki su pomno promatrali Isusa da vide hoće li ga ozdraviti na šabat. Tražili su povod da ga optuže.",
        "3": "Isus je rekao čovjeku s usahlom rukom: »Stani ovdje, u sredinu.«",
        "4": "Tada je upitao ostale: »Što je dopušteno činiti na šabat: dobro ili zlo? Spasiti život ili ga uništiti?« Svi su šutjeli.",
        "5": "Isus ih je ljutito pogledao, vrlo žalostan zbog njihove tvrdokornosti, i rekao čovjeku: »Ispruži ruku!« Čovjek je ispružio ruku, koja je ozdravila.",
        "6": "Na to su farizeji otišli i zajedno s herodovcima počeli kovati urotu kako da ubiju Isusa.",
        "7": "Isus je sa svojim učenicima otišao na jezero. Slijedilo ga je mnoštvo naroda iz Galileje i Judeje.",
        "8": "Bio je tu i velik broj ljudi iz Jeruzalema, Idumeje, s područja preko rijeke Jordan te oko Tira i Sidona. Svi su oni došli k njemu jer su čuli za djela koja čini.",
        "9": "Kad je Isus vidio takvo mnoštvo, rekao je svojim učenicima da mu pripreme lađicu kako ga gomila ne bi zgnječila.",
        "10": "Isus je dotad već mnoge ozdravio i zato su se svi bolesnici gurali da ga dotaknu.",
        "11": "Neki su od njih bili opsjednuti zlim duhovima. Čim bi zli duhovi spazili Isusa, padali bi pred njim na koljena i vikali: »Ti si Božji Sin!«,",
        "12": "a Isus bi im oštro zapovijedao da ne govore tko je on.",
        "13": "Isus se zatim popeo na goru i pozvao neke k sebi, a oni su došli.",
        "14": "Odabrao je Dvanaestoricu da budu s njim, da propovijedaju",
        "15": "i da imaju vlast istjerivati zle duhove.",
        "16": "Odabrao je ovu Dvanaestoricu: Šimuna — kojeg je nazvao Petar,",
        "17": "Jakova — Zebedejevog sina, i Jakovljevog brata Ivana — Isus ih je nazvao Boanerges — što znači »sinovi groma« —",
        "18": "Andriju, Filipa, Bartolomeja, Mateja, Tomu, Jakova — Alfejevog sina, Tadiju, Šimuna Zelota",
        "19": "i Judu Iskariotskog, koji ga je kasnije izdao.",
        "20": "Isus je zatim otišao kući, gdje se opet okupilo silno mnoštvo. Bilo je toliko ljudi da on i njegovi učenici nisu mogli niti jesti.",
        "21": "Kad je Isusova obitelj doznala za to, došli su po njega, jer su ljudi govorili da je lud.",
        "22": "Učitelji Zakona, koji su došli iz Jeruzalema, govorili su: »U njemu je Sotona. On snagom vladara zlih duhova istjeruje zle duhove!«",
        "23": "Isus ih je na to pozvao k sebi i počeo im govoriti u usporedbama: »Kako Sotona može istjerivati Sotonu?",
        "24": "Ako je kraljevstvo podijeljeno u sebi, neće se moći održati.",
        "25": "I ako je obitelj podijeljena u sebi, neće se moći održati.",
        "26": "Stoga, ako Sotona ide protiv sebe i svojih, neće se moći održati, nego će mu to biti kraj.",
        "27": "Zaista, nitko ne može ući u kuću jakog čovjeka i oduzeti mu vlasništvo. Prvo ga mora svezati da bi mu mogao opljačkati kuću.",
        "28": "Govorim vam istinu: ljudima će se oprostiti svi njihovi grijesi i sve uvrede koje su izgovorili.",
        "29": "Ali onome tko vrijeđa Svetog Duha, nikada neće biti oprošteno. Naprotiv, bit će zauvijek kriv za taj grijeh.«",
        "30": "Isus je to rekao jer su neki govorili: »Opsjednut je zlim duhom.«",
        "31": "Tada su k Isusu došli njegova majka i braća. Ostali su vani i poslali neke k njemu da ga pozovu.",
        "32": "Oko Isusa je sjedilo mnoštvo, kad su mu rekli: »Pogledaj! Tvoja majka i tvoja braća i sestre su vani i pitaju za tebe.«",
        "33": "On im je na to odgovorio: »Tko je moja majka i tko su moja braća?«",
        "34": "Prešao je pogledom po onima koji su sjedili oko njega i rekao: »Vi ste moja majka i moja braća!",
        "35": "Tko god vrši Božju volju, taj mi je i brat, i sestra, i majka.«"
    },
    "4": {
        "1": "Isus je ponovo počeo poučavati pokraj jezera. Oko njega se okupilo silno mnoštvo pa je ušao u lađicu i otisnuo se od obale, dok je narod ostao pokraj jezera.",
        "2": "Tada ih je usporedbama poučavao mnogočemu. Učio ih je ovako:",
        "3": "»Slušajte! Sijač je otišao sijati.",
        "4": "Dok je sijao, jedno je sjeme palo pokraj puta. Došle su ptice i pozobale ga.",
        "5": "Drugo je sjeme palo na kamenito tlo, gdje nije bilo dovoljno zemlje. Brzo je proklijalo jer zemlja nije bila duboka.",
        "6": "Kad je izašlo sunce, mladice su uvenule i osušile se, jer nisu imale korijena.",
        "7": "Neko je sjeme palo među trnje. Trnje je naraslo i ugušilo ga, tako da nije dalo roda.",
        "8": "A neko je sjeme palo na plodno tlo, izraslo i donijelo plod koji je bio trideset, šezdeset ili čak sto puta veći od posijanog.«",
        "9": "I rekao im je: »Onaj tko sluša, neka shvati.«",
        "10": "Kad je Isus ostao s dvanaestoricom apostola i ostalim učenicima, upitali su ga o usporedbama.",
        "11": "Isus im je odgovorio: »Vama je dano da razumijete tajnu o Božjem kraljevstvu. Onima vani sve govorim u usporedbama",
        "12": "jer: ‘Oni gledaju i gledaju, ali ne vide; slušaju i slušaju, ali ne razumiju. Inače bi se okrenuli Bogu i on bi im oprostio!’«",
        "13": "»Zar ne razumijete ovu usporedbu? Kako ćete onda razumjeti ikoju drugu?",
        "14": "Sijač je čovjek koji sije Božju poruku.",
        "15": "Ponekad ona padne pokraj puta. To su oni koji čuju Božju poruku, ali onda dolazi Sotona i otima poruku koja je posijana u njih.",
        "16": "A neki su poput sjemena posijanog na kamenitom tlu. Kad čuju Božju poruku, odmah je prihvate s radošću,",
        "17": "ali ne dopuste da uhvati korijena u njihovom životu, nego se drže nje jedno kratko vrijeme. Kada dođu nevolje i progoni zbog učenja koje su prihvatili, brzo ga napuste.",
        "18": "A neki su, pak, kao sjeme posijano među trnjem. Čuju Božju poruku,",
        "19": "ali životne brige, primamljivost bogatstva i druge požude uguše poruku i ona ne donese ploda.",
        "20": "Drugi su, pak, kao sjeme posijano na plodnom tlu. To su oni koji čuju Božju poruku, prihvate je i donesu plod — neki trideset, neki šezdeset, a neki stotinu puta veći od posijanog.«",
        "21": "Rekao im je i ovo: »Zar se svjetiljka ikada donosi pa se stavi pod posudu ili pod krevet? Ne donosi li se da bi se stavila na stol?",
        "22": "Jer, ništa nije skriveno, a da se neće otkriti; nema ničega tajnog što neće doći na svjetlo.",
        "23": "Ako tko sluša, neka shvati!«",
        "24": "Zatim im je rekao: »Pažljivo razmišljajte o ovome što slušate. Mjerom kojom mjerite, mjerit će se vama — i dobit ćete još više.",
        "25": "Jer, svatko tko ima, dobit će više. A tko nema, oduzet će mu se i ono što ima.«",
        "26": "Rekao je i ovo: »Božje je kraljevstvo poput čovjeka koji posije sjeme u zemlju.",
        "27": "Bez obzira na to spava li čovjek ili ustaje, noću i danju sjeme niče i raste — a da on ne zna kako.",
        "28": "Zemlja proizvodi plodove sama po sebi — najprije stabljiku, zatim klas, a onda zrnje.",
        "29": "Kad je zrnje zrelo, odmah se žanje jer je došlo vrijeme žetve.«",
        "30": "Isus je rekao i ovo: »Što da kažem, kakvo je Božje kraljevstvo? Kakvu usporedbu da upotrijebim da ga objasnim?",
        "31": "Ono je poput sjemena gorušice koje je najmanje od sveg sjemenja na Zemlji.",
        "32": "Ali kada se posije, i ono naraste, postaje najveće od svega vrtnog bilja. Ima tako velike grane da ptice mogu graditi gnijezda u njegovoj sjeni.«",
        "33": "Isus se koristio mnogim sličnim usporedbama da bi ih poučio. Govorio im je onoliko koliko su mogli razumjeti.",
        "34": "Uvijek je poučavao služeći se usporedbama, ali kad je bio samo sa svojim učenicima, sve im je objašnjavao.",
        "35": "Te je večeri Isus rekao učenicima: »Idemo prijeko, na drugu stranu jezera!«",
        "36": "Ostavili su narod i ušli u lađicu u kojoj je već sjedio Isus. S njima su krenule i neke druge lađice.",
        "37": "Podigla se snažna oluja i valovi su zapljuskivali lađicu, tako da se gotovo ispunila vodom.",
        "38": "A Isus je bio na stražnjem dijelu čamca i spavao na jastuku. Probudili su ga i rekli mu: »Učitelju, zar se ne brineš što tonemo?«",
        "39": "Isus je ustao, prekorio vjetar i rekao vodi: »Tišina! Umiri se!« Vjetar je stao i nastala je potpuna tišina.",
        "40": "Tada im je rekao: »Zašto se bojite? Kako to da nemate vjere?«",
        "41": "Ali oni su bili jako uplašeni i govorili su jedan drugome: »Tko je ovaj čovjek? Čak mu se i vjetar i voda pokoravaju.«"
    },
    "5": {
        "1": "Isus i njegovi učenici došli su na suprotnu stranu jezera, na gerasko područje.",
        "2": "Čim je Isus izašao iz čamca, ususret mu je, iz pećine koja je služila kao grobnica, izašao čovjek u kojem je bio zao duh.",
        "3": "Čovjek je živio po grobnicama i nitko ga nije mogao svezati, čak ni lancima.",
        "4": "Često su ga vezali i na noge mu stavljali željezne okove, no on bi uvijek rastrgao lance i polomio okove. Nitko ga nije mogao obuzdati.",
        "5": "Stalno, danju i noću, lutao je po grobnicama i brdima. Urlao je i ranjavao se kamenjem.",
        "6": "Kad je izdaleka ugledao Isusa, potrčao je prema njemu i pao na koljena.",
        "7": "Povikao je iz svega glasa: »Što hoćeš od mene, Isuse, Sine Svevišnjega Boga? Zaklinjem te pred Bogom da me ne mučiš.«",
        "8": "Jer, Isus mu je bio rekao: »Izađi iz čovjeka, ti nečisti duše!«",
        "9": "A Isus ga je upitao: »Kako se zoveš?« Odgovorio mu je: »Zovem se Legija jer nas ima mnogo.«",
        "10": "Duhovi su nastavili preklinjati Isusa da ih ne protjera s toga područja.",
        "11": "Na obronku obližnjeg brežuljka paslo je veliko krdo svinja.",
        "12": "Zli su duhovi molili Isusa: »Pošalji nas u svinje, da uđemo u njih.«",
        "13": "I on im je dopustio. Tako su nečisti duhovi izašli iz čovjeka i ušli u svinje. Krdo se sjurilo niz strminu u jezero. U krdu je bilo oko dvije tisuće svinja i sve su se utopile.",
        "14": "Čuvari svinja pobjegli su i razglasili o tome u gradu i po selima pa su ljudi otišli da vide što se dogodilo.",
        "15": "Došli su k Isusu i spazili čovjeka koji je u sebi imao mnoštvo zlih duhova kako sjedi odjeven i bistrog uma. I svi su se uplašili.",
        "16": "Oni koji su vidjeli što se dogodilo, objasnili su što se zbilo s opsjednutim i svinjama.",
        "17": "Ljudi su tada počeli moliti Isusa da ode iz njihova kraja.",
        "18": "Dok je Isus ulazio u lađicu, čovjek, koji je bio opsjednut zlim duhovima, zamolio ga je da mu dopusti da pođe s njim.",
        "19": "No Isus mu nije dopustio, nego mu je rekao: »Idi kući svojima i ispričaj im što je Gospodin učinio za tebe. Reci im kako je bio milostiv prema tebi.«",
        "20": "Tako je čovjek otišao i počeo govoriti ljudima u području Dekapolisa što je Isus učinio za njega. Svi su bili zadivljeni.",
        "21": "Isus je ponovo prešao lađicom na drugu stranu jezera. Oko njega se okupilo silno mnoštvo, a on je ostao pokraj jezera.",
        "22": "Onamo je došao Jair, jedan od nadstojnika sinagoge. Čim je spazio Isusa, pao mu je pred noge.",
        "23": "Počeo je uporno moliti Isusa riječima: »Moja kći umire. Molim te, dođi i položi svoje ruke na nju da ozdravi i poživi.«",
        "24": "Isus je pošao za njim, a mnoštvo ga je slijedilo tiskajući se oko njega.",
        "25": "Tamo je bila i žena koja je krvarila već dvanaest godina.",
        "26": "Mnogo je propatila obilazeći brojne liječnike. Potrošila je sve što je imala, ali nije joj bilo ništa bolje. Naprotiv, bilo joj je još i gore.",
        "27": "Žena je čula za Isusa i slijedila ga. Pristupila mu je odostraga, kroz gomilu, i dotaknula rub njegovog ogrtača.",
        "28": "Govorila je u sebi: »Ako samo uspijem dotaknuti rub njegovog ogrtača, ozdravit ću.«",
        "29": "I krvarenje je odmah prestalo. Osjetila je da je izliječena od bolesti od koje je patila.",
        "30": "Isus je odmah osjetio da je sila izašla iz njega. Okrenuo se prema mnoštvu i upitao: »Tko mi je dotaknuo odjeću?«",
        "31": "Učenici su mu odgovorili: »Vidiš da se ljudi guraju oko tebe, a ti pitaš: ‘Tko me dotaknuo?’«",
        "32": "No Isus je nastavio tražiti pogledom onoga tko je to učinio.",
        "33": "Kad je žena shvatila što joj se dogodilo, izašla je pred Isusa i poklonila mu se. Tresući se od straha, ispričala mu je cijelu istinu.",
        "34": "Isus joj je na to rekao: »Kćeri, tvoja te vjera ozdravila. Idi u miru i budi zdrava od svoje bolesti!«",
        "35": "Dok je on još govorio, stigli su neki ljudi iz kuće nadstojnika sinagoge i rekli: »Kći ti je umrla. Ima li svrhe dalje gnjaviti učitelja?«",
        "36": "No Isus se nije obazirao na njihove riječi, nego je rekao nadstojniku sinagoge: »Ne boj se, samo vjeruj!«",
        "37": "I nije dopustio nikome da ga prati, osim Petru, Jakovu i Ivanu — Jakovljevom bratu.",
        "38": "Otišli su u kuću nadstojnika sinagoge. Kad su stigli, Isus je ugledao zbrku i ljude kako plaču i nariču.",
        "39": "Ušao je i rekao: »Čemu sva ta uznemirenost i plač? Dijete nije mrtvo; samo spava.«",
        "40": "Svi su ga ismijavali, a on ih je sve poslao van pa je samo djetetovog oca i majku te trojicu učenika poveo u sobu k djevojčici.",
        "41": "Zatim je uzeo njezinu ruku i rekao joj: »Talita kum!« — što znači: »Djevojčice, kažem ti da ustaneš!«",
        "42": "Djevojčica je istoga trenutka ustala i počela hodati. Bilo joj je dvanaest godina. Svi su ostali zaprepašteni,",
        "43": "a Isus je roditeljima strogo zapovjedio da nikome o tome ne govore i da joj daju jesti."
    },
    "6": {
        "1": "Isus je otišao odande i uputio se u grad u kojem je odrastao, a učenici su ga pratili.",
        "2": "Kad je došao šabat, počeo je poučavati u sinagogi. Mnogi su bili zapanjeni kad su ga čuli pa su govorili: »Odakle ovom čovjeku sve ovo? Kakva li je to mudrost? Tko mu je to dao? Odakle mu ta snaga da čini čuda?",
        "3": "Pa on je samo stolar! On je Marijin sin. Njegova su braća Jakov, Josip, Juda i Šimun, a njegove su sestre ovdje, s nama.« I nisu ga prihvatili.",
        "4": "Isus im je rekao: »Proroka poštuju svugdje, osim u njegovome zavičaju, među njegovima i u njegovoj obitelji.«",
        "5": "I ondje nije mogao učiniti nikakva čuda, osim što je položio ruke na nekoliko bolesnika i ozdravio ih.",
        "6": "Silno se čudio njihovoj nevjeri. Zatim je išao po okolnim selima i poučavao.",
        "7": "Isus je pozvao k sebi svojih dvanaest učenika i počeo ih slati po dvojicu, dajući im vlast nad zlim duhovima.",
        "8": "Rekao im je: »Ne nosite ništa, osim štapa, na put. Ne nosite sa sobom ni kruh, ni torbe, ni novac.",
        "9": "Nosite samo sandale i odjeću koju imate na sebi.«",
        "10": "Rekao im je i ovo: »U koju god kuću uđete, ostanite u njoj dok ne budete odlazili iz grada.",
        "11": "Ako vas u nekom gradu ne prihvate i ne poslušaju, otiđite odatle i otresite prašinu sa svojih stopala, kao svjedočanstvo protiv njih.«",
        "12": "Tako su apostoli otišli i počeli govoriti ljudima da promijene svoje živote.",
        "13": "Istjerali su mnoge zle duhove, a mnoge su bolesne mazali uljem i ozdravljali ih.",
        "14": "Do kralja Heroda doprla je vijest o Isusu jer su ljudi posvuda pričali o njemu. Jedni su govorili: »Ivan Krstitelj je ustao od mrtvih i zbog toga posjeduje čudesne moći.«",
        "15": "Drugi su govorili: »Isus je Ilija.« A neki su opet govorili: »Isus je prorok, poput proroka iz davnih vremena.«",
        "16": "Kad je Herod to čuo, rekao je: »Dao sam Ivanu odsjeći glavu, a on je sad ustao od mrtvih.«",
        "17": "Herod je osobno zapovjedio da uhite Ivana i da ga bace u tamnicu. Učinio je to zbog Herodijade, supruge svoga brata Filipa.",
        "18": "Herod se oženio njome, a Ivan mu je stalno govorio: »Nije ti dopušteno imati ženu svoga brata.«",
        "19": "Zbog toga je Herodijada mrzila Ivana i htjela ga ubiti, no nije mogla",
        "20": "jer ga se Herod bojao. Znao je da je Ivan pravedan i svet čovjek pa ga je štitio. Uživao ga je slušati iako su ga Ivanove riječi uznemiravale.",
        "21": "Ali onda se ukazala prilika. Na svoj je rođendan Herod priredio večeru za visoke službenike, vojne zapovjednike i najvažnije ljude u Galileji.",
        "22": "Kada je ušla Herodijadina kći plesati, toliko se svidjela Herodu i njegovim gostima da je kralj rekao djevojci: »Traži od mene što god hoćeš, i dat ću ti.«",
        "23": "Čak joj se zakleo: »Dat ću ti sve što tražiš, čak i pola svoga kraljevstva!«",
        "24": "Ona je izašla i rekla svojoj majci: »Što da tražim?« A majka je odgovorila: »Traži glavu Ivana Krstitelja.«",
        "25": "Djevojka je odmah požurila kralju i zatražila: »Želim da mi odmah izručiš glavu Ivana Krstitelja na pladnju.«",
        "26": "Kralju je bilo jako žao, ali nije mogao pred gostima pogaziti svoju riječ.",
        "27": "Odmah je naredio krvniku da mu donese Ivanovu glavu. Ovaj je otišao u zatvor i Ivanu odsjekao glavu.",
        "28": "Donio ju je na pladnju i dao djevojci, a djevojka svojoj majci.",
        "29": "Kad su Ivanovi učenici to doznali, došli su, uzeli njegovo tijelo i položili ga u grob.",
        "30": "Apostoli su se okupili oko Isusa i rekli mu sve što su činili i poučavali.",
        "31": "Tada im je Isus rekao: »Pođite sa mnom na neko mirno mjesto i malo se odmorite!« To im je rekao zato što, zbog silnog mnoštva koje se ondje okupilo, Isus i njegovi učenici nisu stigli niti jesti.",
        "32": "Zato su sami otišli lađicom na neko mirno mjesto, daleko od ljudi.",
        "33": "No mnogi su ih vidjeli kako odlaze i odmah ih prepoznali. Iz svih su gradova požurili onamo po obali i stigli prije Isusa i učenika.",
        "34": "Kad je Isus izašao iz lađice, ugledao je mnoštvo. Sažalio se nad njima jer su bili poput ovaca bez pastira i počeo ih poučavati.",
        "35": "Već je bilo kasno pa su učenici došli i rekli Isusu: »Ovo je samotno mjesto i već je kasno.",
        "36": "Pošalji ljude na okolna imanja i u sela da kupe nešto za jelo.«",
        "37": "On im je na to odgovorio: »Vi im dajte jesti.« »Što? Kako ćemo kupiti toliko kruha? Trebalo bi nam dvjesto srebrnjaka da nahranimo sve te ljude«, odvratili su oni.",
        "38": "Isus im je rekao: »Koliko kruhova imate? Idite i provjerite!« Kad su izbrojili kruhove, rekli su: »Imamo pet kruhova i dvije ribe.«",
        "39": "Isus im je rekao da posjednu ljude na travu po skupinama.",
        "40": "Ljudi su sjeli u skupinama po stotinu i po pedeset.",
        "41": "Isus je uzeo pet kruhova i dvije ribe te zahvalio, gledajući u nebo, a zatim je razlomio kruh i dao ga učenicima da posluže ljude. Isto je tako podijelio dvije ribe i dao svima da jedu.",
        "42": "Svi su jeli i nasitili se.",
        "43": "Kad su se ljudi najeli, Isusovi su učenici sakupili dvanaest košara punih preostaloga kruha i ribe.",
        "44": "A bilo je ondje oko pet tisuća muškaraca i svi su se najeli.",
        "45": "Isus je odmah nakon toga rekao svojim učenicima da uđu u lađicu i da krenu u Betsaidu, na drugu stranu jezera. Rekao im je da će doći za njima. Ostao je ondje da otpusti ljude kućama.",
        "46": "Kad se oprostio od mnoštva, uputio se na brdo kako bi molio.",
        "47": "Uvečer je lađica bila nasred jezera, a Isus sâm na kopnu.",
        "48": "Vidio je kako učenici teško veslaju jer je vjetar bio protivan. Negdje između tri i šest sati ujutro došao je k njima hodajući po vodi. Nastavio je hodati i umalo pretekao lađicu.",
        "49": "Kad su ga učenici spazili kako hoda po jezeru, pomislili su da je duh i od straha su počeli vikati.",
        "50": "On im se odmah obratio: »Ne bojte se, to sam ja!«",
        "51": "Zatim se popeo k njima u lađicu, a vjetar se umirio. Učenici su bili zapanjeni.",
        "52": "Nisu mogli vjerovati što se dogodilo. Vidjeli su čudo koje je Isus učinio s kruhom, ali zbog okorjelosti srca još uvijek nisu razumjeli što to znači.",
        "53": "Isus i njegovi učenici preplovili su jezero i pristali u Genezaretu. Ondje su privezali lađicu.",
        "54": "Kad su sišli s nje, ljudi su odmah prepoznali Isusa.",
        "55": "Razglasili su vijest o njemu po cijelom kraju. Počeli su na nosilima donositi bolesnike onamo gdje su čuli da se Isus nalazi.",
        "56": "Isus je išao po selima, gradovima i imanjima. Gdje god bi se pojavio, ljudi bi donosili svoje bolesne na trgove i molili Isusa da im dopusti da dotaknu samo rub njegove odjeće. I svi koji su ga dotaknuli, bili su ozdravljeni."
    },
    "7": {
        "1": "Oko Isusa su se okupili farizeji i neki od učitelja Zakona koji su došli iz Jeruzalema.",
        "2": "Vidjeli su neke njegove učenike kako jedu prljavih, odnosno neopranih ruku.",
        "3": "Farizeji i svi ostali Židovi ne jedu prije nego što operu ruke do lakata; tako slijede predaje svojih predaka.",
        "4": "Kada dođu s tržnice, ne jedu ono što su kupili prije negoli se operu. Ima još mnogo toga što zbog tradicije drže, kao što je pranje šalica, vrčeva i bakrenih lonaca.",
        "5": "Stoga, farizeji i učitelji Zakona pitali su Isusa: »Zašto tvoji učenici ne slijede predaju predaka, nego jedu kruh neopranih ruku?«",
        "6": "A Isus im je rekao: »Izaija je točno prorekao o vama licemjerima: ‘Ovi ljudi slave me usnama, ali srca su im daleko od mene.",
        "7": "Bezvrijedno je njihovo štovanje jer su njihova učenja ljudska pravila.’",
        "8": "Božje ste zapovijedi stavili na stranu i držite se ljudskih predaja.«",
        "9": "Isus im je rekao i ovo: »Vrlo vješto zanemarujete Božje zapovijedi kako biste uspostavili svoje predaje.",
        "10": "Na primjer, Mojsije je rekao: ‘Poštuj oca i majku’ i ‘Tko prokune svog oca ili majku, neka se kazni smrću.’",
        "11": "No vi kažete da čovjek smije reći svom ocu ili majci: ‘Ne mogu vam dati ono što vam dugujem jer je to dar namijenjen Bogu.’",
        "12": "Na taj mu način govorite da ne mora ništa učiniti za svoga oca ili majku.",
        "13": "Tako učite da je važnije slijediti pravila koja vi donosite nego činiti ono što je rekao Bog. A činite još i štošta drugo.«",
        "14": "Isus je ponovo pozvao ljude k sebi i rekao im: »Slušajte me svi i shvatite!",
        "15": "Ništa što izvana ulazi u čovjeka ne može ga onečistiti. Ono što izlazi iz njega — to je ono što ga onečišćuje.«",
        "16": "",
        "17": "Zatim je Isus ostavio mnoštvo i ušao u kuću, a učenici su ga pitali o ovoj usporedbi.",
        "18": "Rekao im je: »Zar ni vi ne razumijete? Zar ne vidite da čovjeka ne može onečistiti ono što ulazi u njega izvana?",
        "19": "Hrana ne ide u srce, nego u želudac, a onda izlazi iz tijela.«",
        "20": "Isus je rekao: »Ono što izlazi iz čovjeka — to je ono što ga onečišćuje.",
        "21": "Jer, iznutra, iz ljudskoga srca, dolaze zle misli, seksualni razvrat, krađa i ubojstvo.",
        "22": "Iznutra dolazi preljub, pohlepa, zloba, prijevara, bestidnost, zavist, kleveta, oholost i nerazborito življenje.",
        "23": "Sva ta zla dolaze iz čovjekove nutrine i onečišćuju ga.«",
        "24": "Isus je otišao iz toga mjesta i uputio se u okolicu Tira. Otišao je u jednu kuću jer nije želio da itko sazna da je ondje, ali nije mogao ostati nezapažen.",
        "25": "Neka žena, čija je kći bila opsjednuta zlim duhom, odmah je dočula da je Isus ondje. Došla je i bacila mu se pred noge.",
        "26": "Žena je bila Grkinja, rodom Sirofeničanka. Molila je Isusa da istjera zlog duha iz njezine kćeri.",
        "27": "Isus joj je rekao: »Prvo dopustite djeci da se dobro najedu, jer nije pravedno uzeti kruh djeci i baciti ga psima.«",
        "28": "No ona mu je odgovorila: »Gospodine, čak i psi ispod stola jedu mrvice koje ostanu djeci.«",
        "29": "Na to joj je Isus rekao: »Zbog tih riječi pođi kući u miru; zli je duh izašao iz tvoje kćeri.«",
        "30": "Ona je otišla kući i našla kćer kako leži u krevetu, a zao duh je već bio izašao iz nje.",
        "31": "Isus je napustio okolicu Tira i otišao u Sidon. Putem do Galilejskog jezera prošao je područjem Dekapolisa.",
        "32": "Neki su mu ljudi doveli ondje čovjeka koji je bio gluh i jedva je mogao govoriti. Molili su Isusa da stavi ruku na njega.",
        "33": "Isus ga je odveo na stranu, dalje od ljudi. Stavio je svoje prste u njegove uši, a zatim pljunuo na prst i dotaknuo čovjekov jezik.",
        "34": "Pogledao je u nebo, duboko uzdahnuo i rekao mu: »Efata!« — što znači »Otvori se!«",
        "35": "Istoga se trena čovjeku vratio sluh, oslobodio mu se jezik i počeo je jasno govoriti.",
        "36": "Isus im je zabranio da o tome ikome govore, ali što im je on više naređivao da šute, to su oni više govorili.",
        "37": "Ljudi su bili potpuno zapanjeni i govorili: »Isus sve čini dobro. Čak vraća sluh gluhima i govor nijemima.«"
    },
    "8": {
        "1": "Jednom prilikom okupilo se mnogo ljudi pa, kako nisu imali što jesti, Isus je pozvao svoje učenike i rekao im:",
        "2": "»Žao mi je ovih ljudi. Sa mnom su već tri dana, a nemaju ništa za jelo.",
        "3": "Ako ih pošaljem kući gladne, onesvijestit će se na putu; neki od njih došli su izdaleka.«",
        "4": "Njegovi su učenici odgovorili: »Kako bi itko na ovom pustome mjestu mogao naći dovoljno kruha za sve ove ljude?«",
        "5": "Isus ih je upitao: »Koliko kruhova imate?« »Sedam«, odgovorili su.",
        "6": "Isus je zatim zapovjedio ljudima da sjednu na zemlju. Uzeo je sedam kruhova, zahvalio Bogu, razlomio ih i dao učenicima da podijele ljudima. Oni su ga poslušali.",
        "7": "Imali su, također, i nekoliko ribica. Isus je zahvalio za njih i rekao učenicima da i njih podijele.",
        "8": "Ljudi su jeli i nasitili se. Učenici su zatim sakupili ostatke hrane i napunili njima sedam košara.",
        "9": "Bilo je ondje oko četiri tisuće muškaraca. Kada su se najeli, Isus im je rekao da odu.",
        "10": "Odmah zatim ušao je sa svojim učenicima u lađicu. Uputili su se u okolicu Dalmanute.",
        "11": "Tada su došli farizeji i počeli se prepirati s njim. Da ga iskušaju, tražili su od njega čudesni znak s Neba.",
        "12": "Isus je duboko uzdahnuo i rekao: »Zašto ovaj naraštaj traži znak? Govorim vam istinu. Nikakav vam se znak neće dati.«",
        "13": "Zatim je otišao od njih, ušao je opet u lađicu i otplovio na drugu stranu jezera.",
        "14": "Njegovi su učenici zaboravili ponijeti kruh. Ništa nisu imali sa sobom u lađici osim jednoga kruha.",
        "15": "Isus ih je upozorio: »Pazite! Čuvajte se farizejskog i Herodovoga kvasca.«",
        "16": "A oni su počeli međusobno raspravljati o značenju, govoreći: »Rekao je to jer nemamo kruha.«",
        "17": "Isus je znao što govore pa im je rekao: »Zašto raspravljate o tome što nemate kruha? Još uvijek ne razumijete i ne shvaćate značenje? Zar ste tako tvrdoglavi?",
        "18": "Zar vaše oči ništa ne vide? Zar vaše uši ništa ne čuju? Zar se ne sjećate?",
        "19": "Kad sam razlomio pet kruhova za pet tisuća ljudi, koliko ste košara ostataka nakupili?« »Dvanaest«, rekli su.",
        "20": "»Kad sam razlomio sedam kruhova za četiri tisuće ljudi, koliko ste punih košara ostataka nakupili?« »Sedam«, rekli su.",
        "21": "Na to im je rekao: »Zar još uvijek ne razumijete?«",
        "22": "Isus i njegovi učenici stigli su u Betsaidu. Neki su mu ljudi doveli slijepog čovjeka i zamolili da ga dotakne.",
        "23": "Isus je uzeo slijepca za ruku i odveo ga izvan sela, pljunuo mu na oči, stavio ruke na njega i upitao ga: »Vidiš li što?«",
        "24": "Slijepac je pogledao i rekao: »Vidim ljude; izgledaju kao drveće koje hoda uokolo.«",
        "25": "Zatim mu je ponovo stavio ruke na oči. Čovjek je na to širom otvorio oči. Vid mu se vratio i sve je jasno vidio.",
        "26": "Tada ga je Isus poslao kući i rekao mu da ne ide u selo.",
        "27": "Isus je s učenicima otišao u sela oko Filipove Cezareje. Putem ih je upitao: »Što kažu ljudi, tko sam ja?«",
        "28": "Oni su mu odgovorili: »Jedni kažu da si Ivan Krstitelj, drugi da si Ilija, a neki pak da si jedan od proroka.«",
        "29": "Tada ih je upitao: »A vi, što kažete, tko sam ja?« Petar mu je odgovorio: »Ti si Krist.«",
        "30": "Tada ih je Isus upozorio da nikome ne pričaju o njemu.",
        "31": "I počeo ih je poučavati: »Sin Čovječji mora mnogo toga propatiti. Starješine, visoki svećenici i učitelji Zakona moraju ga odbaciti. Mora biti ubijen i za tri dana uskrsnuti.«",
        "32": "Isus im je to rekao vrlo otvoreno. Petar je na to poveo Isusa u stranu i počeo ga odvraćati.",
        "33": "A Isus se okrenuo, pogledao svoje učenike i prekorio Petra: »Odlazi od mene, Sotono! Ti se brineš za ljudske stvari, a ne za Božje.«",
        "34": "Tada je Isus pozvao narod i svoje učenike k sebi pa im rekao: »Ako me tko želi slijediti, onda se mora odreći samoga sebe, uzeti svoj križ i slijediti me.",
        "35": "Onaj tko želi sačuvati svoj život — izgubit će ga. A tko izgubi svoj život radi mene i Radosne vijesti — sačuvat će ga.",
        "36": "Kakve koristi ima onaj tko dobije cijeli svijet, a izgubi svoj život?",
        "37": "Što može čovjek dati u zamjenu za svoj život?",
        "38": "Ako se tko posrami mene i moga učenja pred ovim nevjernim i grešnim naraštajem, ja ću se posramiti njega kad dođem u slavi svoga Oca i sa svetim anđelima.«"
    },
    "9": {
        "1": "Isus im je rekao i ovo: »Govorim vam istinu. Neki od vas, koji stojite ovdje, vidjet ćete Božje kraljevstvo kako je došlo sa silom, prije nego što umrete.«",
        "2": "Šest dana kasnije Isus je uzeo Petra, Jakova i Ivana te ih poveo na visoku planinu, gdje su bili sami. Tada se preobrazio pred njihovim očima.",
        "3": "Njegova je odjeća postala sjajna — zasljepljujuće bijela — tako bijela da je ni jedan bjelilac na Zemlji ne bi mogao toliko izbijeliti.",
        "4": "Ispred njih su se pojavili Ilija i Mojsije te počeli razgovarati s Isusom.",
        "5": "Petar se obratio Isusu: »Učitelju, dobro je što smo ovdje. Napravimo tri zaklona — jedan za tebe, jedan za Mojsija i jedan za Iliju.«",
        "6": "Petar je to rekao jer nije znao što bi rekao, a svi su se uplašili.",
        "7": "Tada se pojavio oblak i prekrio ih svojom sjenom, iz njega se začuo glas: »Ovo je moj voljeni Sin. Njega slušajte!«",
        "8": "Iznenada, kad su pogledali oko sebe, nikoga više nisu vidjeli. Samo je Isus bio s njima.",
        "9": "Dok su se spuštali s planine, Isus im je zapovjedio da nikome ne kažu što su vidjeli dok Sin Čovječji ne ustane od mrtvih.",
        "10": "Oni su to sačuvali za sebe. No među sobom su raspravljali što je značilo ono »dok ne ustane od mrtvih.«",
        "11": "Zato su upitali Isusa: »Zašto učitelji Zakona kažu da prvo mora doći Ilija?«",
        "12": "Isus im je na to rekao: »Da, prvo mora doći Ilija da sve postavi na svoje mjesto. Ali zašto je onda pisano da Sin Čovječji mora mnogo propatiti i da mora biti odbačen s prezirom?",
        "13": "Ali ja vam kažem: Ilija je već došao. I oni su učinili s njim što su htjeli, baš kao što je o njemu pisano.«",
        "14": "Kad su došli do ostalih učenika, vidjeli su gomilu ljudi oko njih i učitelje Zakona kako se prepiru s njima.",
        "15": "Čim su vidjeli Isusa, vrlo su se iznenadili i požurili da ga pozdrave.",
        "16": "Isus ih je upitao: »O čemu se prepirete s njima?«",
        "17": "Neki je čovjek iz gomile odgovorio: »Učitelju, doveo sam ti svoga sina. Opsjednut je nijemim duhom.",
        "18": "Uvijek kada ga obuzme, baca ga na pod. Pjena mu izlazi iz usta, škrguće zubima i koči se. Zamolio sam tvoje učenike da istjeraju duha, ali nisu mogli.«",
        "19": "Isus im je na to odgovorio: »O, ljudi bez vjere, koliko ću dugo morati ostati s vama? Koliko ću vas dugo morati trpjeti? Dovedite mi dječaka!«",
        "20": "Doveli su mu dječaka i, čim je duh vidio Isusa, odmah je silno potresao dječaka. Dječak je pao na zemlju, prevrtao se po tlu i pjena mu je išla na usta.",
        "21": "Isus je upitao dječakovog oca: »Koliko je dugo u ovakvom stanju?« Otac je rekao: »Od djetinjstva.",
        "22": "Zao ga duh često baca u vatru ili u vodu da ga ubije. Ali, ako možeš, učini nešto! Smiluj nam se i pomozi nam!«",
        "23": "Isus mu je rekao: »Rekao si: ‘Ako možeš.’ Onomu tko vjeruje, sve je moguće.«",
        "24": "Dječakov je otac odmah povikao: »Vjerujem! Pomozi mojoj nevjeri!«",
        "25": "Kad je Isus vidio da se ljudi skupljaju oko njih, ukorio je zlog duha i rekao mu: »Duše gluhoće i nijemosti, zapovijedam ti da izađeš iz njega i da se nikada više ne vratiš!«",
        "26": "Duh je zavrištao. Bacio je dječaka u strašne grčeve pa izašao iz njega. Dječak je ostao ležati kao mrtav pa su mnogi rekli: »Mrtav je.«",
        "27": "A Isus je uzeo dječaka za ruku i pomogao mu ustati.",
        "28": "Kad je Isus ušao u kuću, učenici su ga nasamo upitali: »Zašto mi nismo mogli istjerati tog duha?«",
        "29": "A Isus im je odgovorio: »Takvog duha može se istjerati samo molitvom.«",
        "30": "Zatim su Isus i njegovi učenici otišli iz toga mjesta i krenuli kroz Galileju. Isus nije želio da itko sazna gdje su jer je",
        "31": "želio u miru poučavati učenike. Rekao im je: »Sin će Čovječji uskoro biti predan ljudima i oni će ga ubiti, a tri dana nakon što ga ubiju, uskrsnut će.«",
        "32": "No oni nisu razumjeli što govori, a bojali su se pitati ga o tome.",
        "33": "Kada su došli u Kafarnaum i ušli u neku kuću, Isus je upitao svoje učenike: »O čemu ste među sobom raspravljali putem?«",
        "34": "Oni nisu ništa odgovorili jer su putem raspravljali o tome tko je od njih najveći.",
        "35": "Isus je sjeo i pozvao Dvanaestoricu k sebi. Rekao im je: »Ako netko želi biti prvi, mora biti zadnji od svih i služiti svima.«",
        "36": "Zatim je uzeo malo dijete u naručje i postavio ga pred njih pa im rekao:",
        "37": "»Tko prihvati jedno ovakvo malo dijete u moje ime — mene prihvaća. A tko prihvaća mene — ne prihvaća samo mene nego i onoga koji me poslao.«",
        "38": "Ivan je rekao Isusu: »Učitelju, vidjeli smo nekog čovjeka kako istjeruje zle duhove u tvoje ime. Pokušali smo ga spriječiti jer nije jedan od nas.«",
        "39": "Ali Isus je na to rekao: »Nemojte mu braniti, jer tko god čini čuda u moje ime, neće govoriti loše o meni.",
        "40": "Tko nije protiv nas, taj je za nas.",
        "41": "Govorim vam istinu. Tko god vam pruži čašu vode zato što pripadate Kristu — dobit će svoju nagradu.«",
        "42": "»Ako netko navede na grijeh jednoga od ovih malenih, koji vjeruju u mene, bilo bi mu bolje da mu objese mlinski kamen oko vrata i bace ga u more.",
        "43": "Ako vas ruka navodi na grijeh — odsijecite je! Bolje je ući u život osakaćen nego imati dvije ruke i otići u pakao, gdje gori neugasiva vatra.",
        "44": "",
        "45": "Ako vas noga navodi na grijeh — odsijecite je! Bolje je ući u život osakaćen nego imati dvije noge i biti bačen u pakao.",
        "46": "",
        "47": "Ako vas oko navodi na grijeh, iskopajte ga! Bolje je ući u Božje kraljevstvo s jednim okom nego imati oba i biti bačen u pakao.",
        "48": "Ondje ‘crvi koji ih jedu nikada ne ugibaju, a vatra se nikada ne gasi.’",
        "49": "Jer, svi će biti zasoljeni vatrom.",
        "50": "Sol je dobra. Ako sol postane bljutava, kako ćete joj povratiti slanost? Budite poput soli i živite u miru jedni s drugima.«"
    },
    "10": {
        "1": "Isus je napustio to mjesto i otišao u Judeju, preko rijeke Jordan. I opet se oko njega okupilo mnoštvo. Kao i uvijek, Isus ih je poučavao.",
        "2": "Došli su mu neki farizeji i upitali ga: »Je li zakonito da se muž razvede od svoje žene?« Pitali su ga to da ga iskušaju.",
        "3": "Isus im je odgovorio: »Što vam je naredio Mojsije?«",
        "4": "Odgovorili su: »Mojsije je dopustio da muž napiše ženi potvrdu o razvodu i da se tako razvede od nje.«",
        "5": "Isus im je rekao: »Mojsije vam je napisao tu zapovijed zbog vašega tvrdog srca.",
        "6": "No na početku, pri stvaranju, ‘Bog je stvorio muško i žensko.’",
        "7": "‘Zato će muškarac napustiti svoga oca i majku i sjediniti se sa svojom ženom.",
        "8": "I njih će dvoje biti jedno.’ Dakle, oni više nisu dvoje, nego jedno.",
        "9": "Stoga, čovjek neka ne razdvaja ono što je sjedinio Bog.«",
        "10": "Kad su se vratili u kuću, učenici su ga ponovo upitali o tome.",
        "11": "I Isus im je rekao: »Tko god se razvede od svoje žene i oženi drugom, čini preljub prema prvoj.",
        "12": "I ako se žena razvede od svoga muža i uda za drugoga, također čini preljub.«",
        "13": "Ljudi su Isusu dovodili djecu da bi ih dotaknuo, ali učenici su ih prekoravali.",
        "14": "Kad je to vidio, Isus se naljutio pa im je rekao: »Pustite djecu k meni! Nemojte ih priječiti, jer Božje kraljevstvo pripada takvima poput njih.",
        "15": "Govorim vam istinu. Tko ne prihvati Božje kraljevstvo kao što ga dijete prihvaća, nikada neće ući u njega.«",
        "16": "Onda je uzeo djecu u naručje, položio na njih ruke i blagoslovio ih.",
        "17": "Kad je Isus krenuo na put, dotrčao je neki čovjek, kleknuo pred njega i upitao ga: »Dobri učitelju, što trebam učiniti da bih dobio vječni život?«",
        "18": "Isus mu je rekao: »Zašto me nazivaš dobrim? Nitko nije dobar osim Boga.",
        "19": "Znaš zapovijedi: ne počini ubojstvo, ne počini preljub, ne kradi, nemoj lažno svjedočiti, ne varaj, poštuj svoga oca i majku!«",
        "20": "Čovjek mu je odgovorio: »Učitelju, poštujem sve to još od svoje mladosti.«",
        "21": "Isus ga je pogledao, zavolio ga i rekao mu: »Jedno ti nedostaje: idi i prodaj sve što imaš, podijeli siromašnima i imat ćeš blago na Nebu. Zatim dođi i slijedi me.«",
        "22": "Čim mu je Isus to rekao, čovjekovo se lice smrknulo. Rastužio se i otišao. Bio je, naime, vrlo bogat.",
        "23": "Isus je prešao pogledom po svojim učenicima i rekao: »Teško je bogatima ući u Božje kraljevstvo.«",
        "24": "Učenike su začudile njegove riječi, a Isus im je još jednom rekao: »Djeco moja, kako li je teško bogatašu ući u Božje kraljevstvo!",
        "25": "Lakše će deva proći kroz ušicu igle nego što će bogataš ući u Božje kraljevstvo.«",
        "26": "Učenici su se još više začudili i govorili jedan drugome: »Tko se onda može spasiti?«",
        "27": "Isus ih je pogledao i rekao: »To je ljudima nemoguće, ali ne i Bogu. Bogu je sve moguće.«",
        "28": "Na to je Petar rekao Isusu: »Pogledaj! Mi smo ostavili sve i krenuli za tobom.«",
        "29": "»Govorim vam istinu — odgovorio je Isus — svatko tko je radi mene i radi Radosne vijesti napustio svoju kuću, braću, sestre, majku, oca, djecu ili polja,",
        "30": "dobit će još na ovome svijetu stotinu puta više kuća, braće, sestara, majki, očeva, djece i polja. Uz to sve, doći će i progoni, ali u svijetu koji dolazi dobit će nagradu — vječni život.",
        "31": "Mnogi, koji su sada prvi, bit će posljednji, a oni posljednji, bit će prvi.«",
        "32": "Bili su na putu u Jeruzalem, a Isus je hodao ispred njih. Njegovi su učenici bili zapanjeni, dok su ljudi što su ih slijedili bili prestrašeni. Isus je ponovo poveo Dvanaestoricu na stranu i počeo im govoriti što će mu se dogoditi.",
        "33": "»Slušajte, sada idemo u Jeruzalem. Sin će Čovječji biti predan vodećim svećenicima i učiteljima Zakona. Ovi će ga osuditi na smrt i predati nežidovima. Oni će ga ismijavati,",
        "34": "pljuvati, bičevati i ubiti. A tri dana nakon toga on će uskrsnuti.«",
        "35": "Jakov i Ivan, Zebedejevi sinovi, došli su Isusu i rekli: »Učitelju, želimo da nam učiniš ono što te budemo tražili.«",
        "36": "Isus im je rekao: »Što želite da učinim za vas?«",
        "37": "Oni su odgovorili: »Dopusti nam da sjedimo s tobom u tvojoj slavi, jedan s tvoje desne strane, a drugi s lijeve.«",
        "38": "Isus im je odgovorio: »Vi ne znate što tražite. Možete li piti istu čašu koju ja pijem? Možete li biti kršteni istim krštenjem kojim ću ja biti kršten?«",
        "39": "Oni su odgovorili: »Možemo.« Na to im je Isus rekao: »Da, pit ćete iz iste čaše iz koje ja pijem. Bit ćete kršteni istim krštenjem koje ja primam.",
        "40": "No hoćete li sjediti meni zdesna ili slijeva, to ne odlučujem ja. Ta će mjesta dobiti oni za koje su pripremljena.«",
        "41": "Kad su ostala desetorica učenika čula ovo, naljutili su se na Jakova i Ivana.",
        "42": "Isus ih je pozvao k sebi i rekao: »Vi znate da oni koji vladaju nežidovskim narodima iskazuju svoju moć nad njima, a njihovi velikaši vole gospodariti njima.",
        "43": "Ali s vama ne bi smjelo biti tako. Onaj tko želi postati velik među vama, mora svima biti sluga.",
        "44": "I tko god želi biti prvi među vama, mora svima biti rob.",
        "45": "Jer, ni Sin Čovječji nije došao da mu služe, nego da on služi i da dâ svoj život kao otkupninu za mnoge.«",
        "46": "Zatim su stigli u Jerihon. Kad su Isus, njegovi učenici i mnoštvo naroda odlazili iz Jerihona, pokraj ceste je sjedio slijepi prosjak. Zvao se Bartimej, što znači »Timejev sin«.",
        "47": "Kad je čuo da je to Isus iz Nazareta, počeo je glasno vikati: »Isuse, Davidov Sine, smiluj mi se!«",
        "48": "Mnoštvo ga je korilo i ušutkivalo. No on je vikao još glasnije: »Davidov Sine, smiluj mi se!«",
        "49": "Isus je zastao i rekao: »Pozovite ga!« Pozvali su slijepca i rekli mu: »Ne gubi nadu, ustani! Isus te zove.«",
        "50": "Slijepac je odbacio svoj kaput, poskočio i prišao Isusu.",
        "51": "Isus ga je upitao: »Što želiš da učinim za tebe?« Slijepac mu je odgovorio: »Učitelju, učini da progledam.«",
        "52": "Isus mu je rekao: »Idi! Tvoja te vjera ozdravila.« I slijepac je odmah progledao te pošao za Isusom."
    },
    "11": {
        "1": "Kad su stigli nadomak Jeruzalema, u Betfagu i Betaniju kod Maslinske gore, Isus je poslao svojih dvojicu učenika naprijed",
        "2": "i rekao: »Idite u ono selo pred vama! Čim uđete u njega, naći ćete privezano mlado magare koje još nitko nije jahao. Odvežite ga i dovedite ovamo!",
        "3": "Ako vam tko kaže ‘Zašto to radite?’, recite: ‘Gospodinu treba i odmah će ga vratiti.’«",
        "4": "Otišli su i pronašli mlado magare privezano pokraj vrata, na cesti, i odvezali ga.",
        "5": "Neki, koji su stajali ondje, rekli su im: »Što radite, zašto odvezujete to magare?«",
        "6": "Učenici su odgovorili onako kako im je Isus rekao i ljudi su im dopustili da ga odvedu.",
        "7": "Doveli su Isusu magare i stavili na njega svoje ogrtače, a zatim ga je Isus uzjahao.",
        "8": "Mnogi su prostirali svoju odjeću po putu. Drugi su, pak, bacali grančice koje su posjekli po poljima.",
        "9": "A oni što su išli ispred i iza Isusa vikali su: »Slava Bogu! ‘Blagoslovljen je onaj koji dolazi u Gospodinovo ime!’",
        "10": "Blagoslovljeno je kraljevstvo našega oca Davida koje dolazi! Slava Bogu na Nebu!«",
        "11": "Tada je Isus ušao u Jeruzalem, otišao u Hram i razgledao sve oko sebe. Budući da je već bilo kasno, krenuo je u Betaniju s Dvanaestoricom.",
        "12": "Kad su sutradan odlazili iz Betanije, Isus je ogladnio.",
        "13": "U daljini je primijetio razlistano smokvino drvo. Otišao je vidjeti ima li ploda. Kad se približio, vidio je da nema ničega, osim lišća, jer nije bilo vrijeme smokava.",
        "14": "Tada je rekao drvetu: »Nikada više ljudi neće okusiti tvoje plodove.« Učenici su čuli što je rekao.",
        "15": "Kad su stigli u Jeruzalem, Isus je ušao u Hram i počeo izbacivati one koji su unutra kupovali i prodavali. Mjenjačima novca prevrnuo je stolove, a prodavačima golubova klupe.",
        "16": "Nije nikome dopustio da išta nosi kroz Hram.",
        "17": "Tada je počeo poučavati ljude, govoreći im: »Ne piše li u Svetom pismu: ‘Moja kuća zvat će se kućom molitve za sve narode’? A vi ste od nje napravili ‘pljačkaško sklonište’.«",
        "18": "Kad su vodeći svećenici i učitelji Zakona to čuli, počeli su smišljati kako da ga ubiju. Bojali su ga se jer je sav narod bio zadivljen njegovim učenjem.",
        "19": "Kad je došla večer, Isus i njegovi učenici otišli su iz grada.",
        "20": "Ujutro je Isus s učenicima prolazio pokraj smokvinog drveta, a oni su vidjeli da se drvo osušilo do korijena.",
        "21": "Tada se Petar sjetio i rekao Isusu: »Učitelju, pogledaj! Smokva, koju si prokleo, osušila se.«",
        "22": "Isus im je rekao: »Imajte Božju vjeru!",
        "23": "Govorim vam istinu. Ako tko bez sumnje u srcu kaže ovoj planini: ‘Podigni se i baci se u more’ i vjeruje da će se dogoditi ono što je rekao — Bog će mu to i učiniti.",
        "24": "Zato vam kažem: što god zatražite u svojoj molitvi, vjerujte da ste već dobili i bit će vaše.",
        "25": "I uvijek kada molite, oprostite ako što imate protiv koga, da vaš nebeski Otac oprosti i vama vaše grijehe.«",
        "26": "",
        "27": "Isus i učenici vratili su se u Jeruzalem. Dok je Isus šetao Hramom, pristupili su mu vodeći svećenici, učitelji Zakona i starješine naroda",
        "28": "pa ga upitali: »Kakvu vlast imaš da sve to činiš? Tko ti ju je dao?«",
        "29": "Isus im je rekao: »I ja ću vas nešto pitati. Ako mi odgovorite, ja ću vam reći tko me ovlastio da to činim.",
        "30": "Je li Ivanovo krštenje došlo s Neba ili je došlo od ljudi? Odgovorite mi!«",
        "31": "Oni su počeli raspravljati među sobom: »Ako kažemo: ‘Došlo je s Neba’, on će reći: ‘Zašto mu onda niste vjerovali?’",
        "32": "Ne možemo reći: ‘Došlo je od ljudi’, zbog naroda.« Bojali su se naroda jer su ljudi vjerovali da je Ivan bio prorok.",
        "33": "Stoga, rekli su Isusu: »Ne znamo.« Na to im je Isus rekao: »Onda neću ni ja vama reći kakvom vlašću ovo činim.«"
    },
    "12": {
        "1": "Tada im je Isus počeo govoriti u usporedbama: »Čovjek je posadio vinograd i oko njega sagradio zid. Iskopao je jamu za tiješnjenje grožđa i napravio toranj za zaštitu. Zatim je vinograd iznajmio nekim vinogradarima pa je otišao na put.",
        "2": "Kad je došlo vrijeme berbe, poslao je slugu da od vinogradara uzme njegov dio grožđa.",
        "3": "No oni su ga uhvatili, prebili ga i poslali natrag praznih ruku.",
        "4": "Vlasnik im je poslao drugog slugu. Njemu su razbili glavu",
        "5": "i izvrijeđali ga. Poslao je još jednog slugu, ali su i njega ubili. Slao im je još mnogo drugih, od kojih su neke pretukli, a neke ubili.",
        "6": "Vlasniku je još jedino preostalo da pošalje svoga voljenog sina. Tako je njega poslao kao posljednjega. Mislio je: ‘Moga će sina sigurno poštovati!’",
        "7": "No vinogradari su među sobom govorili: ‘Ovo je nasljednik. Ubijmo ga i nasljedstvo će pripasti nama!’",
        "8": "Uhvatili su ga, ubili i izbacili iz vinograda.",
        "9": "Što će sada učiniti vlasnik vinograda? Doći će i poubijati te vinogradare, a vinograd dati drugima.",
        "10": "Sigurno ste pročitali ovaj tekst u Svetom pismu: ‘Kamen, koji su odbacili graditelji, postao je temeljni kamen.",
        "11": "Gospodin je to učinio i čudesno je to vidjeti!’«",
        "12": "Židovski su vođe počeli tražiti način kako da uhite Isusa jer su znali da je ova usporedba bila namijenjena njima. No bojali su se ljudi pa su ga ostavili i otišli.",
        "13": "Nakon toga, poslali su neke farizeje i herodovce da uhvate Isusa kako govori nešto krivo.",
        "14": "Došli su k njemu i rekli: »Učitelju, znamo da si iskren i da te ne zabrinjavaju tuđa mišljenja; ne gledaš tko je tko, nego istinski naučavaš Božju volju. Je li pravedno plaćati porez caru ili nije? Trebamo li ga plaćati ili ne?«",
        "15": "Isus je prozreo njihovo licemjerje pa im je rekao: »Zašto me pokušavate uhvatiti u zamku? Donesite mi srebrnjak da ga vidim.«",
        "16": "Donijeli su mu srebrnjak, a on im je rekao: »Čije je ovo lice i čije ime?« Odgovorili su: »Carevo.«",
        "17": "Na to im je Isus rekao: »Dajte onda caru što je carevo, a Bogu što je Božje.« Ostali su zapanjeni njegovim riječima.",
        "18": "Tada su mu došli neki saduceji. Oni tvrde da nema uskrsnuća pa su ga upitali:",
        "19": "»Učitelju, Mojsije nam je naredio da se — ako čovjek umre bez djece — njegov brat mora oženiti njegovom ženom. Tako će se pokojnikova loza nastaviti.",
        "20": "Bila su tako sedmorica braće. Prvi od njih se oženio, ali je umro a da nije imao djece.",
        "21": "Drugi se brat oženio istom ženom, no i on je umro ne imajući djece. Isto se dogodilo i s trećim bratom.",
        "22": "Ni jedan od sedmorice braće nije imao djece. Na kraju je umrla i žena.",
        "23": "Dakle, na dan uskrsnuća, kad ljudi budu ustali od mrtvih, čija će ona biti žena? Jer, sva su braća imala istu ženu.«",
        "24": "Isus im je rekao: »U zabludi ste jer ne poznajete ni Božju riječ ni Božju moć.",
        "25": "Jer, kad ljudi ustanu od mrtvih, neće se ni ženiti ni udavati. Bit će poput anđela na Nebu.",
        "26": "Što se tiče činjenice da mrtvi uskrsavaju, niste li u Mojsijevoj knjizi čitali o gorućem grmu? Bog je tada rekao Mojsiju: ‘Ja sam Bog Abrahama, Izaka i Jakova.’",
        "27": "A on je Bog živih, a ne mrtvih. Vi, saduceji, u velikoj ste zabludi.«",
        "28": "Neki je učitelj Zakona došao i čuo njihovu raspravu. Kad je vidio kako im je Isus dobro odgovorio, upitao ga je: »Koja je zapovijed najvažnija?«",
        "29": "Isus je odgovorio: »Najvažnija je ova: ‘Čuj, o Izraele, Gospodin, tvoj Bog, jedini je Bog.",
        "30": "Voli svoga Gospodina Boga svim srcem svojim, svom dušom svojom, svim umom svojim i svom snagom svojom.’",
        "31": "A druga je zapovijed: ‘Voli svoga bližnjega kao sebe samoga.’ Nema većih zapovijedi od ovih.«",
        "32": "Učitelj Zakona mu je rekao: »Dobro si to rekao, učitelju. Imaš pravo kad kažeš da je samo jedan Bog i da nema drugoga osim njega.",
        "33": "Voljeti njega svim srcem, svim razumom i svom snagom te voljeti bližnjega kao samoga sebe važnije je od svih davanja i žrtava.«",
        "34": "Kad je Isus čuo kako je čovjek mudro odgovorio, rekao mu je: »Ti nisi daleko od Božjega kraljevstva.« Nakon toga, nitko ga se više nije usudio ništa pitati.",
        "35": "Dok je poučavao u Hramu, Isus je upitao: »Kako učitelji Zakona mogu reći da je Krist Davidov potomak?",
        "36": "David je sâm, na poticaj Svetog Duha, rekao: ‘Gospodin je rekao mome Gospodinu: Sjedni mi s desne strane dok tvoje neprijatelje ne položim pod tvoje noge.’",
        "37": "Ako ga sâm David naziva ‘Gospodinom’, kako mu onda Krist može biti potomak?« Mnoštvo ga je sa zadovoljstvom slušalo.",
        "38": "Isus je nastavio poučavati: »Čuvajte se učitelja Zakona. Oni vole hodati uokolo u svojim dugim haljinama dok ih ljudi pozdravljaju na trgovima.",
        "39": "Vole zauzimati najvažnija mjesta u sinagogama i na gozbama.",
        "40": "Oni otimaju vlasništvo udovica i tobože mole duge molitve. Oni će biti strože suđeni.«",
        "41": "Isus je sjeo pokraj hramske kutije za milostinju i promatrao kako ljudi u nju ubacuju novac. Mnogi su bogataši stavljali puno novca.",
        "42": "Tada je došla siromašna udovica i ubacila dva bakrena novčića vrlo male vrijednosti.",
        "43": "Isus je na to pozvao svoje učenike da se okupe i rekao im: »Govorim vam istinu. Ova je siromašna udovica dala više od svih drugih koji su stavljali novac u kutiju za milostinju.",
        "44": "Svi su oni davali od svoga viška, ali ona je u svom siromaštvu dala sve što je imala, sve od čega je živjela.«"
    },
    "13": {
        "1": "Dok je Isus izlazio iz Hrama, jedan mu je od njegovih učenika rekao: »Učitelju, pogledaj ovo golemo kamenje i ove prekrasne građevine!«",
        "2": "Isus mu je na to odgovorio: »Vidiš li te prekrasne građevine? Od njih neće ostati ni kamen na kamenu; sve će biti uništeno.«",
        "3": "Dok je Isus sjedio na Maslinskoj gori, nasuprot Hramu, upitaju ga nasamo Petar, Jakov, Ivan i Andrija:",
        "4": "»Reci nam kad će se to dogoditi? Koji će biti znak da je došlo vrijeme da se to ispuni?«",
        "5": "Tada im je Isus počeo govoriti: »Pazite da vas netko ne zavede.",
        "6": "Mnogi će doći u moje ime i reći: ‘Ja sam taj.’ Mnoge će ljude zavesti.",
        "7": "Kad čujete priče i glasine o ratovima, ne uznemirujte se! To se mora dogoditi, ali još nije kraj.",
        "8": "Jer, jedan će se narod dići protiv drugoga i kraljevstvo protiv kraljevstva. Bit će potresa i oskudice na raznim mjestima. Sve je to tek početak porođajnih muka.",
        "9": "Što se vas tiče, pazite na sebe! Predavat će vas sudovima, tući u sinagogama. Zbog mene će vas izvoditi pred vladare i kraljeve, njima za svjedočanstvo.",
        "10": "Prvo Radosna vijest mora biti objavljena svim narodima.",
        "11": "Kad god vas uhite i odvedu na suđenje, nemojte se unaprijed brinuti što ćete reći. U tom će vam trenutku doći prave riječi. To nećete vi govoriti, nego Sveti Duh.",
        "12": "Brat će izdati brata da bude ubijen, a otac svoje dijete. Djeca će ustati protiv svojih roditelja i predat će ih da budu ubijeni.",
        "13": "A vas će svi mrziti zbog mene. Svatko tko ustraje do kraja, bit će spašen.",
        "14": "Vidjet ćete ‘grozotu koja donosi uništenje’ kako stoji ondje gdje ne bi smjela biti. (Neka čitatelj razumije što to znači!) Tada, oni koji žive u Judeji, neka bježe u brda,",
        "15": "a onaj tko je na krovu svoje kuće, neka ne silazi u kuću da uzme nešto iz nje.",
        "16": "Onaj tko je u polju, neka se ne vraća po svoj ogrtač.",
        "17": "Kako li će tek ti dani biti strašni za trudnice i žene s dojenčadi!",
        "18": "Molite da se to ne dogodi zimi,",
        "19": "jer nevolje, koje će se tada dogoditi, bit će gore od svih koje su se dogodile otkad je Bog stvorio svijet. Takvo što neće se više dogoditi.",
        "20": "No Bog je skratio to vrijeme radi onih koje je izabrao. Da ga Bog nije skratio, nitko ne bi preživio.",
        "21": "Ako vam tada netko kaže: ‘Gle, Krist je ovdje!’ ili ‘Eno ga!’ — ne vjerujte!",
        "22": "Pojavit će se lažni mesije i lažni proroci te će izvoditi znakove i čuda da bi, ako bi bilo moguće, zavarali izabrane.",
        "23": "Stoga, čuvajte se! Unaprijed sam vam sve rekao.",
        "24": "U to će vrijeme, nakon te patnje, ‘Sunce potamnjeti i mjesec neće sjati.",
        "25": "Zvijezde će padati s neba i sve će se na nebu uzdrmati’.",
        "26": "Tada će ljudi vidjeti Sina Čovječjeg kako dolazi u oblacima s velikom moći i slavom.",
        "27": "I on će poslati anđele po cijeloj Zemlji, da sa svih strana skupe izabrane.",
        "28": "Shvatite pouku na primjeru smokvinog drveta: kad grane postanu meke i prolistaju, znamo da se bliži ljeto.",
        "29": "Jednako tako, kad vidite opisane događaje, znat ćete da je On pred vratima.",
        "30": "Govorim vam istinu. Sve će se to dogoditi za ovog naraštaja.",
        "31": "Nebo i Zemlja će proći, ali moje riječi ostaju zauvijek.",
        "32": "Nitko ne zna kad će biti taj dan i sat. Anđeli na Nebu ne znaju. Ni Sin ne zna. Jedino zna Otac.",
        "33": "Pazite! Ostanite budni! Jer, ne znate kada će doći to vrijeme.",
        "34": "To je poput čovjeka koji odlazi na put. Ostavlja svoju kuću i svakom slugi povjerava neku dužnost, a vrataru naređuje da pazi.",
        "35": "Tako i vi pazite, jer ne znate kad će se vratiti gospodar. Ne znate hoće li doći navečer, u ponoć, u cik zore ili ujutro.",
        "36": "Ako dođe iznenada, ne dopustite da vas zatekne na spavanju.",
        "37": "Što vama kažem, govorim svima: ‘budite spremni!’«"
    },
    "14": {
        "1": "Bilo je dva dana prije Pashe i Blagdana beskvasnih kruhova. Vodeći svećenici i učitelji Zakona tražili su način da na prevaru uhite i ubiju Isusa.",
        "2": "Govorili su: »Ne smijemo to napraviti tijekom blagdana, da se narod ne pobuni.«",
        "3": "Isus je bio u Betaniji i jeo u kući Šimuna gubavca. Tada mu je došla neka žena s alabastrenom posudom, punom skupocjenoga mirisnog ulja od čistoga narda. Razbivši posudu, izlila je ulje na Isusovu glavu.",
        "4": "Na to su se neki naljutili i počeli mrmljati: »Čemu ovakvo rasipanje?",
        "5": "Ulje se moglo prodati za više od tri stotine srebrnjaka, a novac dati siromašnima.« I strogo su je prekorili.",
        "6": "A Isus je rekao: »Ostavite je na miru! Zašto je gnjavite? Učinila je za mene divno djelo.",
        "7": "Siromašni će uvijek biti među vama i moći ćete im pomoći kada god budete željeli. Ali mene nećete uvijek imati pokraj sebe.",
        "8": "Ona je učinila što je mogla: unaprijed je pomazala moje tijelo mirisnim uljem da bi me pripremila za ukop.",
        "9": "Govorim vam istinu: kada god se Radosna vijest bude prenosila po svijetu, uvijek će se govoriti o ovome što je učinila, njoj na uspomenu.«",
        "10": "Tada je jedan od Dvanaestorice, Juda Iskariotski, otišao vodećim svećenicima da izda Isusa.",
        "11": "Svećenici su se obradovali kad su to čuli i obećali da će mu platiti. Tako je Juda počeo tražiti priliku da izda Isusa.",
        "12": "Prvoga dana Blagdana beskvasnih kruhova, kad se za Pashu žrtvuje janje, učenici su upitali Isusa: »Gdje želiš da pripremimo pashalnu večeru?«",
        "13": "Isus je poslao dvojicu i rekao im: »Idite u grad! Tamo ćete sresti čovjeka koji nosi vrč s vodom. Slijedite ga",
        "14": "i recite domaćinu kuće u koju uđe: ‘Učitelj nas je poslao da pitamo gdje je prostorija u kojoj bi mogao jesti pashalnu večeru sa svojim učenicima?’",
        "15": "On će vam pokazati veliku prostoriju na katu, namještenu i spremnu. Tamo nam sve priredite.«",
        "16": "Učenici su otišli u grad, pronašli sve onako kako im je Isus rekao i pripremili pashalnu večeru.",
        "17": "Kad se spustila večer, došao je Isus s Dvanaestoricom.",
        "18": "Dok su jeli za stolom, Isus je rekao: »Govorim vam istinu: jedan od vas, koji sada jede sa mnom, izdat će me.«",
        "19": "Učenici su se jako ražalostili i jedan za drugim pitali: »Da to nisam ja?«",
        "20": "On im je rekao: »To je jedan od vas Dvanaestorice, koji umoči kruh u istu posudu sa mnom.",
        "21": "Sin Čovječji otići će baš onako kako je o njemu pisano. No teško onome tko izda Sina Čovječjeg. Za njega bi bilo bolje da se nikada nije ni rodio.«",
        "22": "Za vrijeme jela Isus je uzeo kruh, zahvalio Bogu, razlomio ga i dao učenicima, govoreći: »Uzmite, ovo je moje tijelo!«",
        "23": "Zatim je uzeo čašu, zahvalio Bogu, dao učenicima te su svi pili iz nje.",
        "24": "I rekao im je: »Ovo je moja krv koja se prolijeva za mnoge. Ona uspostavlja Novi savez.",
        "25": "Govorim vam istinu: neću više piti vina do onoga dana kad budem pio novo vino u Božjem kraljevstvu.«",
        "26": "Zatim su pjesmom slavili Boga i krenuli na Maslinsku goru.",
        "27": "Isus im je rekao: »Svi ćete se pokolebati jer je pisano: ‘Ubit ću pastira i ovce će se razbježati.’",
        "28": "Ali kad ustanem od mrtvih, ići ću pred vama u Galileju.«",
        "29": "Petar mu je na to rekao: »Ako svi ostali i izgube vjeru, ja neću.«",
        "30": "A Isus mu je odgovorio: »Govorim ti istinu: danas — još ove noći — prije negoli pijetao dvaput zapjeva, tri puta ćeš me se odreći.«",
        "31": "Ali Petar je još odlučnije rekao: »Čak i ako moram umrijeti s tobom, nikad neću reći da te ne poznajem!« Tako su rekli i svi ostali učenici.",
        "32": "Zatim su došli na mjesto zvano Getsemani. Isus je rekao učenicima: »Sjednite ovdje dok ja molim!«",
        "33": "Sa sobom je poveo Petra, Jakova i Ivana. Silno se uznemirio i rastužio",
        "34": "pa im rekao: »Duša mi je žalosna do smrti. Budite ovdje i bdijte!«",
        "35": "Otišao je malo dalje i pao na zemlju. Molio je da ga, ako je moguće, mimoiđe vrijeme patnje.",
        "36": "Molio je: »Abba, Oče, ti sve možeš. Ukloni ovu čašu od mene! Ali neka ne bude kako ja hoću, nego kako ti hoćeš.«",
        "37": "Zatim se vratio k učenicima, našao ih kako spavaju i rekao Petru: »Spavaš li, Šimune? Nisi mogao bdjeti ni jedan sat?",
        "38": "Ostanite budni i molite! Tako ćete se oduprijeti iskušenju. Duh je voljan, ali je tijelo slabo.«",
        "39": "Isus je ponovo otišao od njih pa je molio istim riječima.",
        "40": "Kad se vratio k učenicima, našao ih je kako spavaju. Oči su im se same sklapale i nisu znali što da mu kažu.",
        "41": "Kad je treći put došao k njima, rekao im je: »Zar još uvijek spavate i odmarate se? Dosta je bilo! Došlo je vrijeme da Sin Čovječji bude predan u ruke grešnika.",
        "42": "Ustanite! Idemo! Evo, dolazi onaj koji će me izdati.«",
        "43": "Dok je Isus još govorio, pojavio se Juda, jedan od Dvanaestorice. S njim je bilo mnoštvo s mačevima i toljagama — poslali su ih vodeći svećenici, učitelji Zakona i starješine.",
        "44": "Izdajnik je s njima ugovorio znak: »Onaj kojega poljubim — taj je. Uhitite ga i odvedite pod stražom!«",
        "45": "I čim je došao do Isusa, Juda mu je rekao: »Učitelju!« i poljubio ga.",
        "46": "Na to su Isusa odmah zgrabili i uhitili.",
        "47": "Jedan od učenika, koji je stajao u blizini, izvukao je mač i udario slugu vrhovnoga svećenika te mu odsjekao uho.",
        "48": "Tada im je Isus rekao: »Zar ste me došli uhvatiti kao razbojnika, s mačevima i toljagama?",
        "49": "Bio sam s vama svaki dan, poučavao u Hramu i niste me uhitili. Ali ono što piše u Svetom pismu, mora se ispuniti.«",
        "50": "A učenici su svi napustili Isusa i pobjegli.",
        "51": "Samo je neki mladić slijedio Isusa. Na sebi je imao laneno platno. I njega su pokušali uhititi,",
        "52": "ali on je zbacio platno i pobjegao gol.",
        "53": "Isusa su doveli vrhovnom svećeniku. Okupili su se svi vodeći svećenici, starješine i učitelji Zakona.",
        "54": "Petar je izdaleka slijedio Isusa do dvorišta kuće vrhovnoga svećenika. Sjeo je ondje zajedno sa stražarima i grijao se pokraj vatre.",
        "55": "Vodeći su svećenici i cijelo vijeće pokušali naći dokaze protiv Isusa da bi ga mogli osuditi na smrt, ali nisu uspjeli.",
        "56": "Mnogi su lažno svjedočili protiv Isusa, no njihova se svjedočenja nisu poklapala.",
        "57": "Tada su neki ustali i počeli lažno svjedočiti. Govorili su:",
        "58": "»Čuli smo ga kako govori: ‘Srušit ću ovaj Hram, koji su napravile ljudske ruke, i za tri ću dana sagraditi drugi, koji neće napraviti ljudske ruke.’«",
        "59": "Međutim, ni njihovo se svjedočenje nije poklapalo.",
        "60": "Tada je vrhovni svećenik stao pred njih i upitao Isusa: »Zašto ništa ne odgovaraš? Kakvo je to svjedočenje koje ovi ljudi iznose protiv tebe?«",
        "61": "A Isus je šutio i nije odgovarao. Vrhovni ga je svećenik ponovo upitao: »Jesi li ti Krist, Sin blagoslovljenoga Boga?«",
        "62": "»Jesam — odgovorio je Isus — I vidjet ćete Sina Čovječjega kako sjedi s desne strane Svemoćnoga i dolazi na nebeskim oblacima.«",
        "63": "Tada je vrhovni svećenik razderao svoju odjeću i rekao: »Zar još uopće trebaju svjedoci?",
        "64": "Čuli ste ovo bogohuljenje, što mislite?« Svi su ga proglasili krivim i osudili na smrt.",
        "65": "Neki su počeli pljuvati po njemu. Pokrivali su mu lice i udarali ga, govoreći: »Prorokuj sada! Tko te udario?« A stražari su mu udarali pljuske.",
        "66": "Dok je Petar još bio dolje u dvorištu, došla je neka sluškinja vrhovnoga svećenika.",
        "67": "Spazila je Petra kako se grije pokraj vatre, pogledala ga i rekla: »Ti si bio s onim Nazarećaninom, Isusom.«",
        "68": "A Petar je to zanijekao: »Ne znam i ne razumijem o čemu govoriš.« Zatim se udaljio u prednji dio dvorišta, a pijetao je zapjevao.",
        "69": "Kad ga je sluškinja vidjela, opet je govorila onima koji su ondje stajali: »Ovaj je čovjek jedan od njih.«",
        "70": "A Petar je opet zanijekao. Nakon nekog vremena, okupljeni su rekli Petru: »Ti si zasigurno jedan od njih. I ti si iz Galileje.«",
        "71": "A Petar se počeo kleti i preklinjati: »Ne poznajem čovjeka o kojem govorite!«",
        "72": "I odmah nakon toga pijetao je i drugi put zapjevao, a Petar se prisjetio što mu je Isus bio rekao: »Prije nego što pijetao dvaput zapjeva, ti ćeš me triput zatajiti.« Tada je zaplakao."
    },
    "15": {
        "1": "Odmah ujutro, vodeći svećenici, starješine, učitelji Zakona i cijelo Veliko vijeće održali su vijećanje te su Isusa, svezanog, odveli i predali Pilatu.",
        "2": "Pilat ga je upitao: »Jesi li ti židovski kralj?« Isus mu je odgovorio: »Ti tako kažeš.«",
        "3": "A vodeći su svećenici iznijeli protiv Isusa mnoge optužbe.",
        "4": "Pilat ga je još jednom upitao: »Zar nećeš ništa reći u svoju obranu? Vidiš li za što te sve optužuju?«",
        "5": "No Isus nije ništa odgovarao pa je Pilat bio začuđen.",
        "6": "U vrijeme Pashe Pilat je obično puštao na slobodu jednoga zatvorenika kojega je izabrao narod.",
        "7": "U zatvoru su tada bili pobunjenici, koji su prilikom pobune počinili ubojstvo, a među njima i čovjek koji se zvao Baraba.",
        "8": "Narod je došao i zatražio od Pilata da pusti jednoga zatvorenika, kao što je obično činio.",
        "9": "A Pilat ih je upitao: »Želite li da vam pustim kralja Židova?«",
        "10": "Rekao je to jer je znao da su mu vodeći svećenici predali Isusa iz zavisti.",
        "11": "No vodeći su svećenici nahuškali ljude da traže od Pilata da im pusti Barabu, a ne Isusa.",
        "12": "Tada im je Pilat ponovo rekao: »Što želite da učinim s ovim kojega zovete kraljem Židova?«",
        "13": "»Razapni ga!« — vikali su.",
        "14": "Pilat im je rekao: »Zašto? Kakav je počinio zločin?« No oni su još glasnije vikati: »Razapni ga!«",
        "15": "A Pilat im je, jer je želio udovoljiti svjetini, pustio Barabu, a vojnicima je naredio da izbičuju Isusa i da ga nakon toga razapnu.",
        "16": "Vojnici su odveli Isusa u upraviteljevu palaču, u »pretorij«, i sazvali cijelu četu.",
        "17": "Odjenuli su mu grimizni ogrtač, a na glavu mu stavili krunu ispletenu od trnja.",
        "18": "Onda su ga počeli pozdravljati: »Zdravo, kralju Židova!«",
        "19": "Tukli su ga štapom po glavi i pljuvali po njemu, padali su na koljena pred njim i klanjali mu se.",
        "20": "I kad su mu se prestali rugati, skinuli su s njega grimiznu odjeću i odjenuli mu njegovu. Zatim su ga izveli da bi ga razapeli.",
        "21": "Neki čovjek iz Cirene prolazio je onuda vraćajući se s polja. Zvao se Šimun, a bio je otac Aleksandra i Rufa. Vojnici su ga prisilili da nosi Isusov križ.",
        "22": "Zatim su Isusa doveli na mjesto koje se zove Golgota, što znači Lubanja.",
        "23": "Dali su mu da pije vino pomiješano sa smirnom, ali ga on nije htio uzeti.",
        "24": "Tada su ga razapeli. Podijelili su njegovu odjeću i bacili kocku da vide tko će što dobiti.",
        "25": "Kad su ga razapeli, bilo je devet sati ujutro.",
        "26": "Natpis s optužbom protiv njega glasio je: »Kralj Židova.«",
        "27": "Zajedno s njim, razapeli su i dvojicu pljačkaša, jednog Isusu s desne, a drugoga s lijeve strane.",
        "28": "",
        "29": "Ljudi su prolazili pokraj Isusa i vrijeđali ga, klimali glavama i govorili: »Ti si, dakle, taj koji bi srušio Hram i opet ga sagradio za tri dana?",
        "30": "Siđi s križa i spasi sam sebe!«",
        "31": "Vodeći svećenici i učitelji Zakona na isti su ga način ismijavali i govorili jedan drugome: »Spasio je druge, a sebe ne može spasiti!",
        "32": "Neka sada taj Krist, kralj Izraelov, siđe s križa! Pa kad to vidimo, onda ćemo mu vjerovati.« Vrijeđali su ga i razbojnici koji su bili s njim razapeti.",
        "33": "U podne, tama se spustila na cijelu zemlju i tako je bilo do tri sata.",
        "34": "U tri je sata Isus glasno povikao: »Eloi, Eloi, lama sabahthani?« — što znači: »Bože moj, Bože moj, zašto si me napustio?«",
        "35": "Kad su to čuli neki koji su stajali u blizini, rekli su: »Slušajte, zove Iliju!«",
        "36": "Netko je otrčao i namočio spužvu octom, stavio je na štap i dao Isusu da pije, govoreći: »Čekajte da vidimo hoće li doći Ilija i skinuti ga s križa.«",
        "37": "A Isus je, viknuvši jakim glasom, izdahnuo.",
        "38": "Toga trenutka zastor se u Hramu razderao popola, od vrha do dna.",
        "39": "Kad je rimski časnik, koji je stajao nasuprot Isusu, vidio kako je umro Isus, rekao je: »Ovaj je čovjek zaista bio Božji Sin!«",
        "40": "Ondje su bile i neke žene, a promatrale su izdaleka. Među njima su bile Marija Magdalena, Marija, majka Jakova Mlađeg i Josipa te Saloma.",
        "41": "One su ga slijedile i pomagale mu dok je bio u Galileji. Bile su ondje i mnoge druge žene koje su došle s njim u Jeruzalem.",
        "42": "Budući da je bio dan pripreme — to znači dan prije šabata — i da se bližila večer,",
        "43": "došao je Josip iz Arimateje i hrabro otišao Pilatu zatražiti Isusovo tijelo. On je bio ugledan vijećnik koji je također očekivao Božje kraljevstvo.",
        "44": "Pilat je bio iznenađen što je Isus umro tako brzo pa je pozvao časnika i upitao ga je li Isus već dugo mrtav.",
        "45": "Kad mu je časnik to potvrdio, predao je Josipu mrtvo tijelo.",
        "46": "Josip je kupio laneno platno, skinuo Isusa s križa, zamotao ga u platno i položio u grobnicu uklesanu u stijeni. Zatim je ulaz u grobnicu zatvorio kamenom.",
        "47": "Marija Magdalena i Marija, Josipova majka, vidjele su gdje je Isus bio položen."
    },
    "16": {
        "1": "Kad je prošao šabat, dan odmora, Marija Magdalena, Jakovljeva majka Marija i Saloma donijele su mirise koje su bile kupile kako bi njima pomazale Isusovo tijelo.",
        "2": "I vrlo rano, prvoga dana u tjednu, odmah nakon svitanja, otišle su do groba.",
        "3": "Govorile su jedna drugoj: »Tko će nam odgurati kamen s ulaza u grobnicu?«",
        "4": "Zatim su pogledale i vidjele da je kamen već odgurnut iako je bio vrlo velik.",
        "5": "Kad su ušle u grobnicu, ugledale su mladića odjevenog u bijelo kako sjedi s desne strane i prestrašile se.",
        "6": "Mladić im je rekao: »Ne bojte se. Vi tražite Isusa Nazarećanina koji je bio razapet. On nije ovdje. Uskrsnuo je! Pogledajte mjesto gdje je ležao!",
        "7": "Idite i recite njegovim učenicima i Petru: ‘On ide u Galileju pred vama. Ondje ćete ga vidjeti, upravo kako vam je rekao.’«",
        "8": "One su izašle iz grobnice i pobjegle pune straha. Nikome nisu ništa rekle jer su se bojale.",
        "9": "Kad je Isus uskrsnuo rano ujutro prvoga dana u tjednu, najprije se ukazao Mariji Magdaleni, iz koje je istjerao sedam zlih duhova.",
        "10": "Ona je otišla i javila to njegovim učenicima, koji su bili u dubokoj tuzi i plaču.",
        "11": "Kad su čuli da je Isus živ i da ga je ona vidjela, nisu vjerovali.",
        "12": "Nakon toga, Isus se ukazao dvojici učenika na putu u selo. No nije izgledao onako kako je izgledao za života.",
        "13": "Oni su se vratili i obavijestili ostale učenike, ali ni njima nisu povjerovali.",
        "14": "Kasnije se Isus ukazao Jedanaestorici dok su jeli. Prekorio ih je zbog njihove nevjere i tvrdoće srca jer nisu vjerovali onima koji su ga vidjeli nakon što je uskrsnuo.",
        "15": "Zatim im je rekao: »Idite po cijelom svijetu! Objavite Radosnu vijest svim ljudima!",
        "16": "Tko god bude vjerovao i krstio se, spasit će se. Tko ne bude vjerovao, osudit će se.",
        "17": "A ovi znaci pratit će one koji vjeruju: u moje će ime istjerivati zle duhove, govorit će novim jezicima,",
        "18": "moći će zmije primati rukama, ako popiju smrtonosni otrov neće im naškoditi, polagat će ruke na bolesne i oni će ozdravljati.«",
        "19": "Nakon što im je Gospodin Isus to rekao, bio je uznesen na Nebo i sjeo je s desne strane Bogu.",
        "20": "Njegovi su učenici otišli i posvuda objavljivali Radosnu vijest, a Gospodin im je pomagao potvrđujući istinitost Radosne vijesti čudesnim znakovima koji su je pratili."
    }
}