{
    "1": {
        "1": "Cijenjeni Teofile! Mnogi su pokušali prikazati događaje što su se zbili među nama.",
        "2": "Prenijeli su nam ih oni koji su ih vidjeli od početka i koji su govorili Božju poruku.",
        "3": "I ja sam pomno proučio sve od početka pa sam pomislio da bi bilo dobro da sve te događaje zabilježim redom kako su se dogodili.",
        "4": "Tako ćeš biti siguran da je ono što su te učili istina.",
        "5": "U vrijeme Heroda, judejskoga kralja, živio je svećenik po imenu Zaharija iz Abijinoga svećeničkog reda. Zaharijina je žena potjecala iz Aronovog roda i zvala se Elizabeta.",
        "6": "Oboje su bili pravedni u Božjim očima jer su besprijekorno vršili Gospodinove zapovijedi i odredbe.",
        "7": "No nisu imali djece jer je Elizabeta bila nerotkinja, a bili su i veoma stari.",
        "8": "Jednom je prilikom došao red na Zahariju da služi u Hramu prema rasporedu svoje skupine.",
        "9": "Prema svećeničkom običaju, izabrali su ga kockom da u Gospodinovom Hramu prinese kâd.",
        "10": "Kad je došlo vrijeme prinošenja kâda, mnoštvo se okupilo vani i molilo.",
        "11": "Tada se Zahariji ukazao Gospodinov anđeo kako stoji s desne strane kadionog žrtvenika.",
        "12": "Kad je spazio anđela, Zaharija se uznemirio i prestrašio.",
        "13": "No anđeo mu je rekao: »Ne boj se, Zaharija, jer Bog je čuo tvoju molitvu! Tvoja će žena Elizabeta roditi sina i nazvat ćeš ga Ivan.",
        "14": "On će ti donijeti radost i veselje. Mnogi će se radovati zbog njegovog rođenja",
        "15": "jer će biti velik u Gospodinovim očima. On neće piti nikakva vina ni žestokog pića, a od rođenja će biti ispunjen Svetim Duhom.",
        "16": "Zahvaljujući njemu, mnogi će se Izraelci vratiti Gospodinu, svome Bogu.",
        "17": "A Ivan će ići pred njim pun Duha i moći koje je imao Ilija. Pomirit će djecu s očevima i neposlušne navesti da prihvate put pravednosti kako bi pripremio narod za Gospodina.«",
        "18": "Na to je Zaharija rekao anđelu: »Kako ću znati da je to istina? Ja sam star, a i žena mi je stara.«",
        "19": "Anđeo mu je odgovorio: »Ja sam Gabriel, onaj koji stoji pred Bogom. Poslan sam da razgovaram s tobom i prenesem ti ovu radosnu vijest.",
        "20": "A sad znaj: budući da nisi vjerovao mojim riječima, koje će se ispuniti kada za to dođe vrijeme, zanijemit ćeš i nećeš moći govoriti sve do onoga dana dok se to ne dogodi.«",
        "21": "Okupljeni je narod čekao Zahariju i čudio se što tako dugo ne izlazi iz Hrama.",
        "22": "Kad je Zaharija izašao, nije mogao govoriti i svi su shvatili da je u Hramu imao viđenje. Sporazumijevao se s njima znakovima, ali nije progovorio ni riječi.",
        "23": "Kad je završilo vrijeme njegove službe, vratio se kući.",
        "24": "Nakon nekog vremena, njegova je žena Elizabeta zatrudnjela; pet mjeseci nije izlazila iz kuće. Rekla je:",
        "25": "»Pogledaj što mi je učinio Gospodin! Iskazao mi je svoju naklonost i skinuo s mene ovu sramotu pred ljudima.«",
        "26": "Elizabeta je bila u šestome mjesecu trudnoće kad je Bog poslao anđela Gabriela u galilejski grad Nazaret,",
        "27": "k djevici zaručenoj za čovjeka po imenu Josip, iz Davidovog roda. Djevojka se zvala Marija.",
        "28": "Gabriel joj je rekao: »Pozdravljam te, milošću obdarena! Gospodin je s tobom.«",
        "29": "Nju su ove riječi uznemirile i pitala se što bi trebao značiti taj pozdrav.",
        "30": "Anđeo joj je rekao: »Ne boj se, Marijo, jer si stekla Božju naklonost.",
        "31": "Znaj, zatrudnjet ćeš i roditi sina kojeg ćeš nazvati Isus.",
        "32": "On će biti velik i zvat će se Sinom Svevišnjega Boga. Gospodin Bog dat će mu prijestolje njegovog oca Davida.",
        "33": "On će zauvijek vladati Jakovljevom kućom i njegovo će Kraljevstvo trajati vječno.«",
        "34": "Na to je Marija rekla anđelu: »Kako je to moguće? Pa ja sam još djevica!«",
        "35": "Anđeo joj je odgovorio: »Sveti Duh sići će na tebe i sila Svevišnjega prekrit će te. I zato će se sveto dijete, koje ćeš roditi, zvati Božjim Sinom.",
        "36": "Ali čuj i ovo: tvoja rođakinja Elizabeta u svojoj odmakloj dobi također nosi sina. Ona ista žena, za koju su govorili da ne može imati djece, već je u šestome mjesecu trudnoće!",
        "37": "Bogu ništa nije nemoguće.«",
        "38": "Marija je rekla: »Gospodinova sam sluškinja, neka sa mnom bude tako kao što si rekao.« I anđeo je otišao od nje.",
        "39": "Odmah nakon toga Marija se spremila i žurno krenula u mjesto u brdovitom kraju Judeje.",
        "40": "Ušla je u Zaharijinu kuću i pozdravila Elizabetu.",
        "41": "Kad je Elizabeta začula Marijin pozdrav, dijete je u njoj poskočilo, a Elizabeta se ispunila Svetim Duhom.",
        "42": "Na sav je glas uskliknula: »Ti si najblagoslovljenija od svih žena! I dijete koje ćeš roditi je blagoslovljeno!",
        "43": "Čime sam zaslužila tu čast da majka mojega Gospodina dolazi k meni?",
        "44": "Jer, čim sam začula tvoj pozdrav, dijete u mojoj utrobi poskočilo je od radosti.",
        "45": "Blagoslovljena si jer si vjerovala da će se obistiniti ono što je rekao Bog.«",
        "46": "Na to je Marija rekla: »Moja duša slavi Gospodina",
        "47": "i moj duh se raduje u Bogu, mome Spasitelju,",
        "48": "jer je pokazao brigu za svoju poniznu sluškinju. Da, od sada će me svi naraštaji zvati blagoslovljenom",
        "49": "jer je Svemoćni učinio za mene velike stvari. Sveto je ime njegovo.",
        "50": "Iz pokoljenja u pokoljenje iskazuje milost onima koji ga se boje.",
        "51": "Svojom je rukom učinio silna djela: raspršio je one koji su u svom srcu oholi i umišljeni.",
        "52": "Vladare je svrgnuo s njihovih prijestolja, a ponizne je uzvisio.",
        "53": "Gladne je obasuo svakovrsnim dobrima, a bogataše poslao od sebe praznih ruku.",
        "54": "Pomogao je svom slugi, Izraelu, sjetio se svoga milosrđa,",
        "55": "kao što je zauvijek obećao našim precima, Abrahamu i njegovim potomcima.«",
        "56": "Marija je ostala kod Elizabete oko tri mjeseca, a zatim se vratila kući.",
        "57": "Kad je Elizabeti došlo vrijeme, rodila je sina.",
        "58": "Svi su njezini susjedi i rodbina čuli da joj je Gospodin iskazao veliku milost i radovali su se zajedno s njom.",
        "59": "Kad su osmoga dana nakon djetetovog rođenja došli da ga obrežu, htjeli su mu dati ime Zaharija, po ocu.",
        "60": "No djetetova je majka rekla: »Ne! Zvat će se Ivan.«",
        "61": "A oni su joj odgovorili: »Nitko se od tvoje rodbine ne zove tako.«",
        "62": "Zatim su, služeći se znakovima, upitali oca koje ime želi dati djetetu.",
        "63": "Zaharija je zatražio pločicu za pisanje i napisao: »Ime mu je Ivan.« Svi su se začudili.",
        "64": "Istoga su se trena Zahariji otvorila usta i razvezao jezik te je počeo govoriti i slaviti Boga.",
        "65": "Strah je obuzeo sve susjede i po cijelome judejskom gorju ljudi su prepričavali ove događaje.",
        "66": "Svi koji su za njih čuli, razmišljali su o tome i govorili: »Što li će biti od ovog djeteta?« Jer, bilo je očito da je Gospodin s njim.",
        "67": "Ivanov otac Zaharija ispunio se Svetim Duhom i počeo proročki govoriti:",
        "68": "»Neka je blagoslovljen Gospodin, Bog Izraelov, jer je došao otkupiti svoj narod.",
        "69": "Poslao nam je moćnoga Spasitelja iz roda svoga sluge Davida,",
        "70": "kao što je davno obećao po svojim svetim prorocima.",
        "71": "Obećao je da će nas spasiti od neprijatelja i iz ruku svih onih koji nas mrze;",
        "72": "da će iskazati milost našim precima i sjetiti se svoga svetog zavjeta.",
        "73": "To je bilo obećanje što ga je dao našem pretku Abrahamu:",
        "74": "da će nas izbaviti iz ruku neprijatelja i dopustiti da mu služimo bez straha",
        "75": "te da pred njim budemo sveti i pravedni dokle god živimo.",
        "76": "Ti ćeš se, dijete moje, zvati prorokom Svevišnjega Boga jer ćeš ići pred Gospodinom, da mu pripremiš put.",
        "77": "Donijet ćeš ljudima saznanje o spasenju kroz oproštenje njihovih grijeha.",
        "78": "Zbog duboke samilosti našega Boga, osvanut će nam s visina nova zora,",
        "79": "da obasja one koji žive u tami i strahu od smrti i da vodi naše korake na put mira.«",
        "80": "Dječak je rastao i jačao u duhu. Živio je u pustinji sve do dana dok nije stupio pred izraelski narod."
    },
    "2": {
        "1": "U to je vrijeme car August izdao naredbu da se u čitavom Rimskom Carstvu provede popis stanovništva.",
        "2": "Bio je to prvi takav popis i provodio se u vrijeme kad je Kvirinije bio upravitelj Sirije.",
        "3": "Svatko je išao u svoj grad da bi ondje bio upisan.",
        "4": "S obzirom na to da je potjecao iz Davidovog roda, Josip je iz Nazareta, u Galileji, krenuo u Judeju, u Davidov grad Betlehem.",
        "5": "Krenuo je zajedno s Marijom, svojom zaručnicom koja je bila trudna.",
        "6": "Tijekom njihovog boravka u Betlehemu, Mariji se približilo vrijeme porođaja",
        "7": "pa je rodila sina, svoga prvorođenca. Budući da za njih nije bilo mjesta u prenoćištu, Marija je povila dijete u plahtice i položila ga u jasle.",
        "8": "U tom su se kraju zatekli i neki pastiri koji su noću čuvali svoja stada na pašnjacima.",
        "9": "Ukazao im se Gospodinov anđeo, a Gospodinova je slava zasjala oko njih pa ih je obuzeo strah.",
        "10": "Anđeo im je rekao: »Ne bojte se, donosim vam dobru vijest koja će svim ljudima donijeti veliku radost.",
        "11": "Danas vam se u Davidovom gradu rodio Spasitelj. On je Mesija, Gospodar.",
        "12": "Evo kako ćete ga prepoznati: pronaći ćete dijete povijeno u plahtice kako leži u jaslama.«",
        "13": "Odjednom se uz anđela pojavila i velika nebeska vojska. Slavili su Boga riječima:",
        "14": "»Neka je slava Bogu na Nebu, a na Zemlji mir ljudima koji su mu po volji.«",
        "15": "Nakon što su anđeli otišli i vratili se na Nebo, pastiri su počeli govoriti jedan drugome: »Pođimo u Betlehem da vidimo to što nam je Gospodin objavio da se dogodilo!«",
        "16": "Požurili su u grad i pronašli Mariju i Josipa s djetetom koje je ležalo u jaslama.",
        "17": "Kad su pastiri ugledali dijete, ispričali su što im je bilo rečeno o njemu.",
        "18": "Svi su ostali zapanjeni onim što su čuli od pastira.",
        "19": "Marija je čuvala u sebi sve što je čula i razmišljala o tome u svom srcu.",
        "20": "Pastiri su se vratili k stadima, veličali su i slavili Boga za sve što su čuli i vidjeli jer se dogodilo upravo onako kako im je bio rekao anđeo.",
        "21": "Kad je osmoga dana nakon dječakovog rođenja nastupilo vrijeme da ga obrežu, dali su mu ime Isus, kako ga je bio nazvao anđeo još prije začeća.",
        "22": "Došlo je vrijeme da Josip i Marija pristupe obredu čišćenja u skladu s Mojsijevim zakonom. Sa sobom su u Jeruzalem poveli Isusa, da ga prinesu pred Gospodina.",
        "23": "Jer, u Gospodinovom Zakonu piše: »Svako prvorođeno muško dijete mora biti posvećeno Gospodinu.«",
        "24": "Išli su prinijeti i žrtvu, onako kako Gospodinov Zakon kaže: »Prinesite dvije golubice ili dva mlada goluba.«",
        "25": "U Jeruzalemu je bio pravedan čovjek po imenu Šimun, koji je istinski štovao Boga i iščekivao dan kada će Bog utješiti izraelski narod. Sveti je Duh bio s njim",
        "26": "i otkrio mu da neće umrijeti prije nego što vidi Krista kojeg će poslati Gospodin.",
        "27": "Pod vodstvom Duha, Šimun je došao u Hram. Kad su Josip i Marija unijeli maloga Isusa da izvrše ono što je propisano Zakonom,",
        "28": "on ga je uzeo na ruke, zahvalio Bogu i rekao:",
        "29": "»Gospodine, otpusti sad u miru svoga slugu kao što si obećao!",
        "30": "Jer, moje su oči vidjele spasenje",
        "31": "koje si pripremio pred licem svih naroda.",
        "32": "On će biti svjetlo ostalim narodima i proslaviti tvoj narod Izrael.«",
        "33": "A Isusovi su roditelji bili zadivljeni onim što je rečeno o njemu.",
        "34": "Šimun ih je zatim blagoslovio i rekao Mariji, Isusovoj majci: »Zbog ovoga će djeteta mnogi Izraelci pasti, a mnogi će se uzdignuti. On je određen da bude Božji znak, ali mnogi će ga odbaciti.",
        "35": "Tako će izaći na vidjelo skrivene misli mnogih, a tebi će mač probosti dušu.«",
        "36": "Tamo se nalazila i proročica po imenu Ana. Njezin je otac bio Fanuel, a potjecala je iz Ašerovog plemena. Bila je vrlo stara. Sedam je godina bila u braku,",
        "37": "a nakon toga je živjela kao udovica do osamdeset i četvrte godine života. Nije napuštala Hram te je posteći i moleći danonoćno služila Bogu.",
        "38": "U taj je tren prišla Josipu i Mariji s djetetom i, zahvalivši Bogu, počela govoriti o djetetu svima koji su iščekivali da Bog otkupi Jeruzalem.",
        "39": "Nakon što su obavili sve što je propisano Gospodinovim Zakonom, Josip i Marija su se vratili u Galileju, u Nazaret, grad u kojem su živjeli.",
        "40": "A dijete je raslo i jačalo; punilo se mudrošću, a Božja je milost bila na njemu.",
        "41": "Svake su godine za blagdan Pashe Isusovi roditelji odlazili u Jeruzalem.",
        "42": "Kad je Isusu bilo dvanaest godina, uputili su se, kao i uvijek, na proslavu blagdana.",
        "43": "Nakon što je blagdan završio, Marija i Josip krenuli su kući. Dječak Isus ostao je u Jeruzalemu, a njegovi roditelji to nisu znali.",
        "44": "Pretpostavljali su da je u njihovoj grupi. Nakon dana hoda, počeli su ga tražiti među rođacima i prijateljima.",
        "45": "Kad ga nisu našli, vratili su se u Jeruzalem da ga ondje potraže.",
        "46": "Nakon tri dana pronašli su ga u Hramu; sjedio je s vjerskim učiteljima, slušao ih i postavljao im pitanja.",
        "47": "Svi koji su ga slušali divili su se njegovim odgovorima i pameti.",
        "48": "Kad su ga Josip i Marija ugledali, zapanjili su se, a majka mu je rekla: »Sine, zašto si nam to učinio? Tvoj otac i ja vrlo smo se brinuli tražeći te.«",
        "49": "A Isus im je odgovorio: »Zašto ste me tražili? Zar ne znate da ja moram biti u domu svoga Oca?«",
        "50": "No oni nisu razumjeli što im je htio reći.",
        "51": "Isus se vratio s njima u Nazaret te im je bio poslušan. A njegova je majka i dalje razmišljala o svemu tome.",
        "52": "Isus je rastao, postajao sve mudriji i uživao naklonost i Boga i ljudi."
    },
    "3": {
        "1": "Bilo je to petnaeste godine vladavine cara Tiberija, kad je Poncije Pilat upravljao Judejom. Herod je upravljao Galilejom, njegov brat Filip pokrajinama Iturejom i Trahonitidom, a Lizanije Abilenom.",
        "2": "Ana i Kaifa bili su vrhovni svećenici. U to je vrijeme Ivan, Zaharijin sin koji je živio u pustinji, dobio zapovijed od Boga",
        "3": "da obiđe čitav kraj oko Jordana i govori ljudima Božju poruku da se krste u znak obraćenja kako bi im bili oprošteni grijesi.",
        "4": "Jer, tako piše u Knjizi proroka Izaije: »Glas jednoga viče u pustinji: ‘Pripremite put Gospodinu, poravnajte mu staze!",
        "5": "Napunit će se svaka dolina, spustiti svaka planina. Sve će se krivudave staze ispraviti, neravni putovi postat će ravni.",
        "6": "I svi će vidjeti Božje spasenje!’«",
        "7": "Mnoštvo je naroda dolazilo k Ivanu da ih on krsti, a on im je govorio: »Vi, zmije otrovnice! Tko vas je upozorio da bježite pred nadolazećim Božjim gnjevom?",
        "8": "Pokažite svojim životom da ste se obratili. Činite ono što dokazuje da ste se promijenili i nemojte se pouzdavati u to što je Abraham vaš otac. Jer, ja vam kažem, Bog od ovoga kamenja može stvoriti Abrahamovu djecu.",
        "9": "Sjekira je već položena na korijenje drveća. Svako drvo, koje ne donosi dobre plodove, bit će posječeno i bačeno u vatru.«",
        "10": "A mnoštvo ga je pitalo: »Što trebamo činiti?«",
        "11": "Odgovorio im je: »Svatko tko ima dva ogrtača, neka jedan dâ onome tko ga nema, i svatko tko ima hrane, neka je podijeli s drugima!«",
        "12": "I neki su se poreznici došli krstiti pa su ga pitali: »Učitelju, što trebamo činiti?«",
        "13": "A on im je odgovorio: »Nemojte uzimati veći porez nego što je propisano!«",
        "14": "I neki su ga vojnici pitali: »A što mi trebamo raditi?« Rekao im je: »Nikome ne uzimajte novac silom, nikoga lažno ne optužujte i budite zadovoljni svojom plaćom!«",
        "15": "Ljudi su živjeli u iščekivanju Mesijinog dolaska i u sebi se pitali nije li možda Ivan Mesija.",
        "16": "On im je svima ovako odgovarao: »Ja vas krstim vodom, ali dolazi onaj tko je moćniji od mene. Ja mu nisam dostojan ni obuću razvezati. On će vas krstiti Svetim Duhom i vatrom.",
        "17": "On će očistiti svoje gumno; žito će spremiti u svoju žitnicu, a pljevu će spaliti u neugasivoj vatri.«",
        "18": "Tako im je, kao i mnogim drugim riječima, navješćivao Radosnu vijest.",
        "19": "Ivan je javno korio Heroda zbog veze s Herodijadom, ženom njegovog brata, kao i zbog drugih prijestupa koje je počinio.",
        "20": "A k tome, Herod je pridodao još jedan prijestup: bacio je Ivana u zatvor.",
        "21": "Kad se sav narod krštavao, krstio se i Isus. Dok je molio, nebo se otvorilo",
        "22": "i Sveti Duh, u obliku goluba, sišao je na njega. Začuo se glas s neba: »Ti si moj voljeni sin. S tobom sam potpuno zadovoljan.«",
        "23": "Isusu je bilo otprilike trideset godina kad je započeo svoju službu. Kako se smatralo, bio je sin Josipa, Elijevog sina.",
        "24": "Eli je bio Matatov sin; Matat Levijev; Levi Melkijev sin; Melki Janajev; Janaj Josipov sin;",
        "25": "Josip Matatijin; Matatija Amosov sin; Amos Nahumov; Nahum Heslijev sin; Hesli Nagajev;",
        "26": "Nagaj Maatov sin; Maat Matatijin; Matatija Semejev sin; Semej Josekov; Josek Jodin sin;",
        "27": "Joda Joananov; Joanan Rezin sin; Reza Zorobabelov; Zorobabel Salatielov sin; Salatiel Nerijev;",
        "28": "Neri Melkijev sin; Melki Adijev; Adija Kozamov sin; Kozam Elmadamov; Elmadam Erov sin;",
        "29": "Er Isusov; Isus Eliezerov sin; Eliezer Jorimov; Jorim Matatov sin, Matat Levijev;",
        "30": "Levi Simeonov sin; Simeon Judin; Juda Josipov sin; Josip Jonamov; Jonam Elijakimov sin;",
        "31": "Elijakim Melejev; Melej Menin sin; Mena Matatin; Matata Natanov sin; Natan Davidov;",
        "32": "David Jesejev sin; Jesej Obedov; Obed Boozov sin; Booz Salin; Sala Naasonov sin;",
        "33": "Naason Aminadabov; Aminadab Adminov sin; Admin Arnijev; Arni Esromov sin; Esrom Faresov; Fares Judin sin;",
        "34": "Juda Jakovljev; Jakov Izakov sin; Izak Abrahamov; Abraham Tarin sin; Tara Nahorov;",
        "35": "Nahor Sarugov sin; Sarug Ragauov; Ragau Falekov sin; Falek Eberov; Eber Salin sin;",
        "36": "Sala Kainamov; Kainam Arfaksadov sin; Arfaksad Semov; Sem Noin sin; Noa Lamekov;",
        "37": "Lamek Matuzalin sin; Matuzala Henokov; Henok Jaredov sin; Jared Malaleelov; Malaleel Kainamov;",
        "38": "Kainan Enosov; Enos Setov sin; Set Adamov; Adam Božji sin."
    },
    "4": {
        "1": "Isus se vratio s rijeke Jordan pun Svetog Duha. Duh ga je odveo u pustinju, gdje ga je đavao iskušavao četrdeset dana.",
        "2": "Za to vrijeme Isus nije ništa jeo, a nakon četrdeset dana je ogladnio.",
        "3": "Tada mu je đavao rekao: »Ako si Božji Sin, naredi ovom kamenu da se pretvori u kruh!«",
        "4": "Isus mu je odgovorio: »Pisano je: ‘Čovjek ne živi samo od kruha.’«",
        "5": "Đavao ga je tada poveo na neko visoko mjesto i u trenu mu pokazao sva kraljevstva na Zemlji.",
        "6": "Rekao mu je: »Dat ću ti svu njihovu moć i slavu, jer je u mojim rukama, i ja je mogu dati komu god želim.",
        "7": "Ako se meni pokloniš, sve će to biti tvoje.«",
        "8": "Isus mu je odgovorio: »Pisano je: ‘Štuj Gospodina, svog Boga, i njemu jedinom služi.’«",
        "9": "Zatim je đavao odveo Isusa u Jeruzalem i postavio ga na vrh Hrama. Rekao mu je: »Ako si Božji Sin, baci se odavde!",
        "10": "Jer, pisano je: ‘On će zapovjediti svojim anđelima da te čuvaju’",
        "11": "i ‘Oni će te na rukama nositi da ti noga o kamen ne udari.’«",
        "12": "A Isus mu je odgovorio: »Rečeno je i ovo: ‘Ne iskušavaj Gospodina, svog Boga.’«",
        "13": "Pošto je iscrpio sve kušnje, đavao se udaljio od Isusa dok ne nastupi pogodan trenutak.",
        "14": "Isus se vratio u Galileju pun sile Duha, a vijest o njemu proširila se po cijelom kraju.",
        "15": "Počeo je poučavati u sinagogama i svi su ga slavili.",
        "16": "Zatim je otišao u Nazaret, grad u kojem je odrastao. Na šabat je, kao i uvijek, otišao u sinagogu i ustao kako bi čitao.",
        "17": "Pružili su mu svitak proroka Izaije. Odmotao ga je i našao mjesto gdje piše:",
        "18": "»Na meni je Gospodinov Duh. Ovlastio me da kažem Radosnu vijest siromašnima. Poslao me da objavim slobodu zarobljenima i povratak vida slijepima. Poslao me da oslobodim potlačene i",
        "19": "da proglasim godinu milosti Gospodinove.«",
        "20": "Zatim je smotao svitak, vratio ga poslužitelju sinagoge i sjeo, a oči svih prisutnih bile su uperene u njega.",
        "21": "Rekao im je: »Danas su se ispunile ove riječi, koje ste čuli svojim ušima.«",
        "22": "Svi su govorili sve najbolje o njemu i bili su zadivljeni ljepotom riječi koje su izlazile iz njegovih usta. Govorili su: »Nije li to Josipov sin?«",
        "23": "A on im je rekao: »Naravno, sada ćete mi navesti onu uzrečicu: ‘Doktore, izliječi samoga sebe!’ Sve što smo čuli da si učinio u Kafarnaumu, učini i ovdje, u svom gradu!«",
        "24": "Potom je dodao: »Istinu vam kažem, ni jedan prorok nije prihvaćen u svom zavičaju.",
        "25": "Istina je i ovo: u Ilijino vrijeme, kada tri godine i šest mjeseci nije bilo kiše i cijelom je zemljom zavladala velika glad, bilo je mnogo udovica u Izraelu.",
        "26": "No Ilija nije bio poslan ni jednoj od njih, već jednoj udovici iz Sarfate, u sidonskom kraju.",
        "27": "A u vrijeme proroka Elizeja bilo je mnogo gubavaca u Izraelu, ali nije bio iscijeljen ni jedan od njih, nego Naaman iz Sirije.«",
        "28": "Čim su to čuli, svi su se prisutni u sinagogi razbjesnjeli.",
        "29": "Ustali su, izbacili ga iz grada i odveli na rub brda na kojem je bio sagrađen grad. Htjeli su ga baciti s litice,",
        "30": "ali on je prošao između njih i otišao svojim putem.",
        "31": "Isus se uputio u Kafarnaum, grad u Galileji, gdje je poučavao na šabat.",
        "32": "Ljudi su bili zadivljeni njegovim poučavanjem jer je govorio s autoritetom.",
        "33": "U sinagogi je bio čovjek opsjednut zlim duhom koji je povikao iz svega glasa:",
        "34": "»Što hoćeš s nama, Isuse iz Nazareta? Jesi li došao da nas uništiš? Ja znam tko si ti — Božji Svetac!«",
        "35": "A Isus ga je ukorio i rekao mu: »Ušuti! Izađi iz njega!« Zao je duh naočigled svih oborio čovjeka na tlo i izašao iz njega, ne učinivši mu nikakvo zlo.",
        "36": "Ljudi su ostali zadivljeni i počeli govoriti jedni drugima: »Kakvo li je ovo učenje? Autoritetom i silom zapovijeda zlim duhovima i oni izlaze.«",
        "37": "Vijest o njemu proširila se po svim okolnim mjestima.",
        "38": "Isus je izašao iz sinagoge i otišao Šimunovoj kući. Šimunova je punica imala jaku groznicu pa su zamolili Isusa da joj pomogne.",
        "39": "On se nagnuo nad nju, naredio groznici da napusti ženino tijelo, a groznica ju je ostavila. Žena je istoga trena ustala i počela ih posluživati.",
        "40": "Nakon zalaska sunca, ljudi su doveli Isusu svoje bolesnike, koji su bolovali od raznih bolesti. Isus ih je sve ozdravljao, polažući ruke na svakoga od njih.",
        "41": "I zli su duhovi izlazili iz mnogih, vičući: »Ti si Božji Sin!« A on im je zaprijetio i zabranio da govore jer su znali da je on Krist.",
        "42": "Kad je svanulo, Isus je izašao i otišao na neko pusto mjesto. No mnoštvo ga je tražilo. Kad su ga našli, nastojali su ga spriječiti da ode od njih.",
        "43": "A Isus im je rekao: »I u drugim gradovima moram navijestiti Radosnu vijest o Božjem kraljevstvu jer sam zbog toga i poslan.«",
        "44": "I nastavio je propovijedati u sinagogama širom Judeje."
    },
    "5": {
        "1": "Jednom je Isus stajao na obali Genezaretskoga jezera, a mnoštvo se tiskalo oko njega da sluša Božju riječ.",
        "2": "Isus je spazio na obali dvije lađice iz kojih su izašli ribari i ispirali svoje mreže.",
        "3": "Ušao je u lađicu, koja je pripadala Šimunu, i zamolio ga da se malo odmaknu od obale. Zatim je sjeo i iz lađice poučavao ljude.",
        "4": "Kad je završio, rekao je Šimunu: »Zaplovite prema pučini! Tamo bacite mreže da uhvatite ribu.«",
        "5": "Šimun je odgovorio: »Gospodaru, cijelu smo se noć trudili i ništa nismo ulovili, ali ako ti tako kažeš, bacit ću mreže.«",
        "6": "Poslušali su Isusa i ulovili toliko ribe da su im počele pucati mreže.",
        "7": "Dali su znak svojim prijateljima iz druge lađice da im dođu pomoći. Kad su oni došli, obje su lađice toliko natovarili da su počele tonuti.",
        "8": "Kad je Šimun Petar to vidio, bacio se na koljena pred Isusa i rekao: »Idi od mene, Gospodine, jer sam grešan čovjek!«",
        "9": "I on i svi koji su bili s njim ostali su zapanjeni ulovom.",
        "10": "Zapanjeni su bili i Jakov i Ivan, Zebedejevi sinovi, koji su ribarili zajedno sa Šimunom. Isus je na to rekao Šimunu: »Ne boj se! Od sada ćeš loviti ljude.«",
        "11": "Oni su izvukli lađice iz vode, ostavili sve i krenuli za Isusom.",
        "12": "Jednom, dok je bio u nekom gradu, Isus je naišao na čovjeka prekrivenoga gubom. Kad je ugledao Isusa, gubavac je pao ničice i zamolio ga: »Gospodine, ako želiš, možeš me izliječiti.«",
        "13": "Isus je ispružio ruku, dodirnuo ga i rekao: »Želim. Ozdravi!« I guba je istoga trena nestala.",
        "14": "Isus mu je tada zapovjedio: »Nikome ne govori o ovome, nego idi, pokaži se svećeniku i prinesi žrtvu za svoje očišćenje, kako je zapovjedio Mojsije. To će biti pokazatelj tvog ozdravljenja.«",
        "15": "Vijest o Isusu sve se više širila, a ljudi su u velikom broju dolazili da ga čuju i da ih izliječi od bolesti.",
        "16": "On bi se često povlačio na pusta mjesta i molio.",
        "17": "Jednom, dok je poučavao, sjedili su s njim farizeji i učitelji Zakona koji su stigli iz svih gradova Galileje, Judeje i iz Jeruzalema. A Gospodinova je snaga bila s njim da iscjeljuje bolesne.",
        "18": "Tada su došli neki ljudi noseći na ležaju nepokretnog čovjeka. Pokušavali su ga unijeti i staviti pred Isusa,",
        "19": "ali ga zbog mnoštva nisu mogli unijeti pa su se popeli na kuću i kroz krov ga, na ležaju, spustili pred Isusa.",
        "20": "Kad je Isus vidio njihovu vjeru, rekao je: »Prijatelju, grijesi su ti oprošteni!«",
        "21": "Na to su učitelji Zakona i farizeji u sebi počeli razmišljati: »Tko je ovaj što huli? Tko, osim Boga, može opraštati grijehe?«",
        "22": "No Isus je znao što misle i odgovorio im: »Zašto tako razmišljate?",
        "23": "Što je lakše reći: ‘Grijesi su ti oprošteni’ ili ‘Ustani i hodaj’?",
        "24": "Sin Čovječji ima vlast na Zemlji opraštati grijehe. Ako kažem ovom čovjeku: ‘Ustani i hodaj!’, znat ćete da uistinu imam vlast.« Zatim je rekao uzetome: »Govorim tebi, mladiću, ustani, uzmi svoj ležaj i idi kući!«",
        "25": "Istoga je trena čovjek pred njihovim očima ustao, pokupio ležaj i otišao svojoj kući slaveći Boga.",
        "26": "A svi su bili zadivljeni i veličali su Boga, govoreći puni strahopoštovanja: »Danas smo vidjeli čudesa.«",
        "27": "Nakon toga Isus je izašao i sreo poreznika po imenu Levi, koji je sjedio na naplatnome mjestu. Isus mu je rekao: »Pođi za mnom!«",
        "28": "A Levi je ostavio sve, ustao i krenuo za njim.",
        "29": "Priredio je za Isusa veliku gozbu u svojoj kući, a mnogi poreznici i drugi ljudi jeli su s njima.",
        "30": "Farizeji, a među njima i neki učitelji Zakona, prigovarali su Isusovim učenicima: »Zašto jedete i pijete s poreznicima i grešnicima?«",
        "31": "A Isus im je na to odgovorio: »Ne trebaju liječnika oni koji su zdravi, nego oni koji su bolesni.",
        "32": "Nisam došao da pozovem na obraćenje pravednike, nego grešnike.«",
        "33": "Na to su mu oni rekli: »Ivanovi učenici često poste i mole, a isto tako i učenici farizeja. A tvoji jedu i piju.«",
        "34": "Isus im je rekao: »Možete li prisiliti goste mladoženje da poste dok je on s njima?",
        "35": "No doći će vrijeme kad će im uzeti mladoženju. Tada će i oni postiti.«",
        "36": "Ispričao im je i usporedbu: »Nitko ne para tkaninu s nove odjeće da bi je stavio kao zakrpu na staru. Jer, tako će samo novu odjeću poderati, a zakrpa neće pristajati staroj.",
        "37": "I nitko ne ulijeva novo vino u stare mjehove jer će oni puknuti, vino će se proliti, a mjehovi uništiti.",
        "38": "Novo se vino mora uliti u nove mjehove.",
        "39": "Nitko tko pije staro vino, ne želi novo, nego govori: ‘Staro je bolje!’«"
    },
    "6": {
        "1": "Jednom je na šabat, dan odmora, Isus prolazio kroz žitna polja, a njegovi su učenici trgali klasje, trljali ga rukama i jeli.",
        "2": "A neki su farizeji rekli: »Zašto radite ono što Zakon ne dopušta na šabat?«",
        "3": "Isus im je odgovorio: »Zar niste čitali što je David napravio kad su on i njegovi pratioci ogladnjeli?",
        "4": "Niste li čitali da je ušao u Božji dom, uzeo prinesene kruhove — koje po Zakonu ne smije jesti nitko osim svećenika — i jeo ih, a dao ih je i svojim pratiocima?«",
        "5": "Rekao im je i ovo: »Sin je Čovječji gospodar i šabata.«",
        "6": "Drugog je šabata Isus otišao u sinagogu i poučavao ljude. Ondje je bio čovjek s usahlom desnom rukom.",
        "7": "Učitelji Zakona i farizeji držali su Isusa na oku da vide hoće li na šabat koga izliječiti. Tražili su povoda da ga optuže.",
        "8": "On je znao kako razmišljaju i rekao je čovjeku s usahlom rukom: »Ustani i stani pred ljude!« Čovjek je ustao i stao pred njih.",
        "9": "Isus im je rekao: »Pitam vas, što Zakon dopušta da se čini na šabat: dobro ili zlo? Da se život spasi ili uništi?«",
        "10": "Pogledao je sve oko sebe i zatim rekao čovjeku: »Ispruži ruku!« On je tako i učinio, a ruka mu je ozdravila.",
        "11": "Oni su se razbjesnjeli i počeli smišljati među sobom što da učine Isusu.",
        "12": "Tih je dana Isus otišao u planinu da se moli te je proveo čitavu noć moleći se Bogu.",
        "13": "Kad je svanulo, pozvao je k sebi svoje učenike i od njih izabrao dvanaestoricu koje je prozvao apostolima:",
        "14": "Šimuna — kojeg je nazvao Petar, Andriju — njegovog brata, Jakova i Ivana, Filipa, Bartolomeja,",
        "15": "Mateja, Tomu, Jakova — Alfejevog sina, Šimuna — zvanog Zelot,",
        "16": "Judu — Jakovljevog sina — i Judu Iskariotskog, koji je postao izdajnik.",
        "17": "Isus je zajedno s njima sišao s planine i zaustavio se na visoravni gdje se nalazilo veliko mnoštvo njegovih učenika. Bilo je tu i mnogo naroda iz cijele Judeje, Jeruzalema, tirskog i sidonskog primorja.",
        "18": "Došli su da ga čuju i da ih ozdravi od bolesti, a iscijelio je i one koje su mučili zli duhovi.",
        "19": "Svatko iz mnoštva pokušavao ga je dotaknuti jer je iz njega izlazila sila koja je ozdravljala sve.",
        "20": "Gledajući u svoje učenike, Isus je progovorio: »Blago vama siromašnima jer vam pripada Božje kraljevstvo.",
        "21": "Blago vama koji ste sada gladni jer ćete se nasititi. Blago vama koji sada jecate jer ćete se smijati.",
        "22": "Blago vama kad vas ljudi mrze, izopćuju i vrijeđaju, kad vas smatraju zlima i odbacuju zbog Sina Čovječjega.",
        "23": "Veselite se tada i skačite od radosti, jer je velika vaša nagrada na Nebu. Pa i njihovi su preci to isto činili prorocima.",
        "24": "Teško vama, bogataši, jer ste već primili svoju utjehu.",
        "25": "Teško vama koji ste sada siti, jer ćete biti gladni. Teško vama koji se sada smijete, jer ćete tugovati i jecati.",
        "26": "Teško vama kad svi o vama budu lijepo govorili jer tako su se i njihovi preci ponašali prema lažnim prorocima.«",
        "27": "»A ja kažem vama koji slušate: volite svoje neprijatelje! Činite dobro onima koji vas mrze!",
        "28": "Blagoslivljajte one koji vas proklinju! Molite za one koji se prema vama loše odnose!",
        "29": "Ako te tko udari po jednom obrazu, ti mu okreni i drugi. Ako ti tko uzme ogrtač, dopusti mu da ti uzme i košulju.",
        "30": "Daj svakomu što te traži, a ako ti tko nešto uzme, ne zahtijevaj da ti vrati!",
        "31": "Ono što želite da ljudi čine vama, i vi činite njima.",
        "32": "Ako volite samo one koji vas vole, kakvu zahvalnost zaslužujete? Pa i grešnici vole one koji njih vole.",
        "33": "Ako činite dobro onima koji čine dobro vama, kakvu zahvalnost zaslužujete? Tako rade i grešnici.",
        "34": "Ako, pak, posuđujete onima za koje vjerujete da će vam vratiti, kakvu zahvalnost zaslužujete? Čak i grešnici posuđuju grešnicima da bi isto toliko dobili natrag.",
        "35": "A vi volite svoje neprijatelje! Činite im dobro i posuđujte, ne očekujući ništa zauzvrat. Tada će vaša nagrada biti velika i bit ćete sinovi Svevišnjega jer je on dobar prema nezahvalnima i zlima.",
        "36": "Budite milosrdni, kao što je i vaš Otac milosrdan!«",
        "37": "»Ne sudite drugima i neće vam biti suđeno! Ne osuđujte i nećete biti osuđeni. Opraštajte i bit će vam oprošteno!",
        "38": "Dajte i dobit ćete! Nasut će vam se dobra, nabijena i protresena mjera te će vam se još prosipati u naručje. Kako mjerite drugima, tako će se mjeriti i vama.«",
        "39": "Ispričao im je i usporedbu: »Može li slijepac voditi slijepca? Neće li obojica upasti u jamu?",
        "40": "Ni jedan učenik nije veći od svoga učitelja, nego je, kad je potpuno poučen, jednak svom učitelju.",
        "41": "Zašto primjećuješ trun u oku svoga brata, a ne vidiš gredu u vlastitom oku?",
        "42": "Kako možeš reći svojem bratu: ‘Brate, daj da ti izvadim taj trun iz oka’, kad ne vidiš gredu u vlastitom oku? Licemjeru! Prvo izvadi gredu iz svoga oka, a tek ćeš tada jasno vidjeti kako izvaditi trun iz oka svoga brata.«",
        "43": "»Nema dobrog stabla koje rodi lošim plodovima niti lošeg stabla koje rađa dobrim plodovima;",
        "44": "svako se stablo prepoznaje po plodovima. S trnovitog grma ne beru se smokve, niti se s kupinovoga grma bere grožđe.",
        "45": "Dobar čovjek čuva u svom srcu dobro pa tako iz njega i iznosi dobro. A zao čovjek iz svoga zlog srca iznosi zlo. Jer, čovjekova usta izgovaraju ono čime je ispunjeno njegovo srce.«",
        "46": "»Zašto me zovete: ‘Gospodine, Gospodine’, a ne činite ono što kažem?",
        "47": "Svatko tko dolazi k meni, čuje moje riječi i izvršava ih, sličan je",
        "48": "čovjeku koji je ovako sagradio kuću: kopao je duboko i postavio temelje na stijeni. Kad je rijeka nadošla, bujica je navalila na kuću, ali je nije mogla srušiti jer je bila dobro sagrađena.",
        "49": "Ali onaj tko sluša moje riječi i ne izvršava ih, sličan je čovjeku koji je sagradio kuću na zemlji bez temelja; bujica je navalila i kuća se odmah srušila, a od nje je ostala velika ruševina.«"
    },
    "7": {
        "1": "Nakon što je narodu rekao sve to, uputio se u Kafarnaum.",
        "2": "Tamo je živio neki časnik čiji je sluga bio jako bolestan, na pragu smrti, a časniku je bio vrlo drag.",
        "3": "Kad je časnik čuo za Isusa, poslao je židovske starješine da ga zamole da dođe i spasi život njegovom slugi.",
        "4": "Kad su stigli k Isusu, počeli su ga usrdno moliti: »On zaslužuje da mu to učiniš",
        "5": "jer voli naš narod i sagradio nam je sinagogu.«",
        "6": "Isus je otišao s njima i, kad je već bio blizu kuće, časnik mu je poslao ususret svoje prijatelje s porukom: »Gospodine, nemoj se zamarati jer nisam dostojan da dođeš pod moj krov.",
        "7": "Zato i nisam došao pred tebe, ali reci riječ i moj će sluga ozdraviti.",
        "8": "Jer, kao što sam i sâm podređen drugima, tako i ja imam vojnike pod sobom. Jednome kažem: ‘Idi!’ i on ode, a drugome: ‘Dođi!’ i on dođe. I svojem slugi kažem: ‘Učini to!’ i on posluša.«",
        "9": "Kad je Isus to čuo, ostao je zadivljen. Okrenuo se gomili koja ga je slijedila i rekao im: »Kažem vam, nisam naišao na ovakvu vjeru ni u Izraelu.«",
        "10": "A kad su se oni što ih je časnik poslao vratili, našli su slugu zdravog.",
        "11": "Isus je zatim otišao u grad koji se zvao Nain. Slijedili su ga učenici i mnoštvo ljudi.",
        "12": "Kad se približio gradskim vratima, ugledao je pogrebnu povorku. Neka je udovica pokapala sina jedinca. S njom je bilo i mnogo ljudi iz grada.",
        "13": "Kad ju je Gospodin ugledao, sažalio se nad njom i rekao joj: »Nemoj plakati!«",
        "14": "Prišao je i dotaknuo lijes, a oni koji su ga nosili zaustavili su se. Tada je rekao: »Mladiću, tebi govorim, ustani!«",
        "15": "I mrtvac je ustao i progovorio, a Isus ga je predao njegovoj majci.",
        "16": "Sve je obuzelo strahopoštovanje i počeli su slaviti Boga: »Među nama se pojavio veliki prorok« i »Bog je došao upomoć svom narodu!«",
        "17": "Vijest o Isusu proširila se po cijeloj Judeji i okolici.",
        "18": "Ivanovi su učenici sve to ispričali Ivanu.",
        "19": "On je tada pozvao dvojicu svojih učenika i poslao ih Gospodinu da ga upitaju: »Jesi li ti onaj koji treba doći ili trebamo čekati drugoga?«",
        "20": "Kad su došli k Isusu, rekli su mu: »Ivan Krstitelj nas je poslao da te pitamo: ‘Jesi li ti onaj koji treba doći ili trebamo čekati drugoga?’«",
        "21": "U to je vrijeme ozdravio mnoge od bolesti, muka i zlih duhova, a mnogim je slijepima vratio vid.",
        "22": "Zato im je odgovorio: »Idite i recite Ivanu što ste vidjeli i čuli: slijepi vide, hromi hodaju, gubavci ozdravljaju, gluhi čuju, mrtvi oživljavaju, a siromašnima se propovijeda Radosna vijest.",
        "23": "Blago onomu tko se zbog mene ne pokoleba.«",
        "24": "Nakon što su Ivanovi glasnici otišli, počeo je mnoštvu govoriti o Ivanu: »Što ste išli vidjeti u pustinji? Trsku koja se savija na vjetru?",
        "25": "Ne? Što ste onda išli vidjeti? Čovjeka odjevenog u finu odjeću? Ne, ljudi koji nose finu odjeću i žive u raskoši nalaze se u kraljevskim palačama.",
        "26": "Pa što ste onda išli vidjeti? Proroka? Da, kažem vam, i više od proroka.",
        "27": "On je onaj o kojem je pisano: ‘Gledaj, šaljem svoga glasnika ispred tebe. On će pred tobom pripremiti put.’",
        "28": "Kažem vam, među rođenima od žene nitko nije veći od Ivana. Pa, ipak, i onaj najmanji u Božjem kraljevstvu veći je od njega.«",
        "29": "Svi koji su to čuli priznali su da je Božji nauk ispravan, čak i neki poreznici. To su bili oni koje je krstio Ivan.",
        "30": "No farizeji i učitelji Zakona odbacili su plan koji je Bog imao za njih tako što su odbili da ih Ivan krsti.",
        "31": "»S čime ću usporediti ljude ovog vremena? Kakvi su oni?",
        "32": "Oni su kao djeca koja sjede na tržnici i jedni drugima dovikuju: ‘Svirali smo vam, ali niste plesali; pjevali smo vam tužaljku, ali niste plakali.’",
        "33": "Jer, Ivan Krstitelj došao je i nije jeo kruha niti je pio vina, a vi govorite: ‘U njemu je zli duh.’",
        "34": "Sin je Čovječji, pak, došao, jede i pije, a vi kažete: ‘Gledajte, ovaj je proždrljivac i pijanac, prijatelj poreznika i grešnika!’",
        "35": "No mudrost se pokazuje ispravnom na onima koji je prihvaćaju.«",
        "36": "Neki je farizej pozvao Isusa k sebi na objed. Isus je otišao u farizejevu kuću i smjestio se za stol.",
        "37": "U tom je gradu živjela neka žena koja je bila javna grešnica. Kad je doznala da Isus jede u farizejevoj kući, došla je i donijela alabastrenu posudu s mirisnim uljem.",
        "38": "Stajala je iza Isusa, do njegovih nogu, i jecajući mu počela prati noge svojim suzama, brisati ih kosom, ljubiti i mazati ih mirisnim uljem.",
        "39": "Kad je to vidio farizej, koji ga je pozvao k sebi, rekao je u sebi: »Da je ovaj čovjek prorok, znao bi tko je i kakva je ovo žena koja ga dodiruje. Znao bi da je grešnica.«",
        "40": "Isus mu je rekao: »Šimune, moram ti nešto reći.« Šimun je odgovorio: »Samo reci, učitelju!«",
        "41": "»Nekom su vjerovniku dugovala dvojica; jedan mu je dugovao petsto srebrnjaka, a drugi pedeset.",
        "42": "Budući da mu nisu mogli vratiti, on im je obojici velikodušno oprostio dug. Koji će ga od njih sada više voljeti?«",
        "43": "Šimun je odgovorio: »Pretpostavljam onaj kojemu je oprošten veći dug.« »Dobro si prosudio«, odgovorio mu je Isus.",
        "44": "Na to se okrenuo prema ženi i rekao Šimunu: »Vidiš li ovu ženu? Ja sam došao u tvoju kuću i ti mi nisi dao vode da operem noge. A ona mi ih je oprala svojim suzama i obrisala svojom kosom.",
        "45": "Ti me nisi dočekao poljupcem, a ona mi, otkako sam ušao, nije prestala ljubiti noge.",
        "46": "Ti mi nisi pomazao glavu uljem, a ona mi je mirisnim uljem namazala noge.",
        "47": "I zato ti kažem da su joj oprošteni mnogi grijesi jer je pokazala puno ljubavi. A onaj komu se malo prašta, malo i ljubi.«",
        "48": "Onda je rekao ženi: »Grijesi su ti oprošteni.«",
        "49": "Na to su oni koji su jeli s njim počeli govoriti jedan drugome: »Tko je ovaj da čak i grijehe oprašta?«",
        "50": "A on joj je rekao: »Tvoja te vjera spasila. Idi u miru!«"
    },
    "8": {
        "1": "Nakon toga Isus je išao po gradovima i selima propovijedajući i navješćujući Radosnu vijest o Božjem kraljevstvu. S njim su bila i Dvanaestorica.",
        "2": "Bile su tu i neke žene koje je izliječio od zlih duhova i raznih bolesti: Marija zvana Magdalena, iz koje je istjerao sedam zlih duhova;",
        "3": "Ivana, žena Herodovog upravitelja Kuza; Suzana i mnoge druge. Te su žene vlastitim dobrima pomagale Isusu i njegovim apostolima.",
        "4": "Dok se još okupljala gomila ljudi iz raznih gradova, Isus je počeo govoriti služeći se usporedbom:",
        "5": "»Sijač je krenuo sijati sjeme. Kako je sijao, neko je sjeme palo duž puta. Ljudi su ga zgazili, a ptice pozobale.",
        "6": "Drugo je sjeme palo na kamen. Kad je izniknulo, osušilo se jer nije imalo vlage.",
        "7": "Neko je pak sjeme palo u trnje, a trnje je naraslo skupa s njim i ugušilo ga.",
        "8": "Neko je sjeme palo na plodno tlo, naraslo i donijelo stostruki urod.« Dok je ovo govorio, pozivao je ljude: »Tko sluša, neka shvati!«",
        "9": "Njegovi su ga učenici pitali što ta usporedba znači",
        "10": "pa im je rekao: »Vama je dano da saznate tajne Božjega kraljevstva, a ostalima se govori u usporedbama, tako da ‘gledajući ne vide i slušajući ne razumiju.’«",
        "11": "»Ovo je značenje usporedbe: sjeme je Božja riječ.",
        "12": "Ono koje je palo duž puta, predstavlja one koji čuju, ali dolazi đavao i uzima im riječ iz srca, tako da ne povjeruju u nju i ne budu spašeni.",
        "13": "Sjeme, koje je palo na kamen, predstavlja one koji radosno prihvaćaju riječ čim je čuju, ali nemaju korijena. Oni kratko vrijeme vjeruju, ali kad dođu iskušenja, otpadnu.",
        "14": "Sjeme, koje je palo među trnje, predstavlja one koji čuju riječ, ali oni nikada ne donesu ploda jer je zaguše brigama, bogatstvom i raznim životnim užicima.",
        "15": "A sjeme koje je palo na dobru zemlju, predstavlja ljude dobrog i poštenog srca koji zadrže riječ koju čuju i svojom ustrajnošću donose plodove.«",
        "16": "»Nitko ne pali svjetiljku da je stavi pod posudu ili pod krevet. Svjetiljka se stavlja na postolje, tako da oni koji ulaze mogu vidjeti svjetlo.",
        "17": "Jer, nema ništa skriveno što neće biti otkriveno niti išta tajno što neće biti obznanjeno i ugledati svjetlo dana.",
        "18": "Dakle, slušajte pozorno, jer onaj tko ima dobit će još više, a onome koji nema uzet će se i ono što misli da ima.«",
        "19": "Isusova majka i braća došli su k njemu, ali mu se zbog gomile nisu mogli približiti.",
        "20": "Netko je javio Isusu: »Tvoja majka i braća stoje vani i žele te vidjeti.«",
        "21": "A on im je odgovorio: »Moja majka i moja braća su oni koji slušaju Božju riječ i izvršavaju je.«",
        "22": "Jednog je dana Isus ušao u lađicu sa svojim učenicima i rekao im: »Pođimo na drugu stranu jezera!« I isplovili su.",
        "23": "Dok su plovili, Isus je zaspao. Na jezero se spustila oluja. Lađica se počela puniti vodom i oni su se našli u opasnosti.",
        "24": "Učenici su došli k Isusu i probudili ga: »Gospodaru, Gospodaru, tonemo!« Isus je na to ustao, zapovjedio vjetru i valovima da se stišaju i sve se smirilo.",
        "25": "Zatim je rekao učenicima: »Gdje vam je vjera?« A oni su bili zapanjeni i zastrašeni te su govorili jedan drugome: »Tko je ovaj čovjek da zapovijeda čak i vjetru i vodi, a oni mu se pokoravaju?«",
        "26": "Otplovili su tada u geraski kraj, koji se nalazi nasuprot Galileji, na drugoj strani jezera.",
        "27": "Čim je Isus zakoračio na obalu, pristupio mu je čovjek iz grada, opsjednut zlim duhovima. Već dugo nije nosio odjeće niti je živio u kući, nego po grobnicama.",
        "28": "Kad je ugledao Isusa, kriknuo je, pao pred njega i jakim glasom povikao: »Što želiš od mene, Isuse, sine Svevišnjega Boga? Molim te, nemoj me mučiti!«",
        "29": "Jer, Isus je bio zapovjedio nečistom duhu da izađe iz njega. Već je mnogo puta zli duh zaposjeo čovjeka i premda su ga čuvali pod stražom i vezali mu ruke i noge lancima, uvijek bi ih potrgao, a zao bi ga duh odvukao u puste krajeve.",
        "30": "Isus ga je upitao: »Kako se zoveš?« Čovjek je odgovorio: »Legija« jer su u njega ušli mnogi zli duhovi.",
        "31": "Oni su preklinjali Isusa da ih ne pošalje u bezdan.",
        "32": "Na obronku je paslo veliko krdo svinja i zli su duhovi tražili Isusa da im dopusti da uđu u njih. On im je dopustio.",
        "33": "Zli su duhovi izašli iz čovjeka i ušli u svinje, a krdo se strmoglavilo s litice ravno u jezero i utopilo se.",
        "34": "Kad su čuvari krda vidjeli što se dogodilo, otrčali su i ispričali to cijelom gradu i okolici.",
        "35": "Ljudi su izašli da vide što se dogodilo. Došli su k Isusu i našli čovjeka iz kojega su izašli zli duhovi kako sjedi do Isusovih nogu, odjeven i zdravog razuma. Sve je obuzeo strah.",
        "36": "Oni, koji su vidjeli što se dogodilo, ispričali su im kako je Isus iscijelio čovjeka opsjednutog zlim duhovima.",
        "37": "Sve stanovnike geraskoga kraja obuzeo je silan strah pa su molili Isusa da ode od njih. Isus je ušao u lađicu i krenuo natrag.",
        "38": "A čovjek iz kojega su izašli zli duhovi molio je Isusa da ga uzme sa sobom. No Isus ga je poslao od sebe riječima: »Vrati se kući i ispričaj sve što ti je učinio Bog!«",
        "39": "Čovjek je otišao i po cijelom gradu razglasio što je Isus učinio za njega.",
        "40": "Kad se Isus vratio, mnoštvo ga je srdačno dočekalo jer su ga svi iščekivali.",
        "41": "Tada se pojavio i čovjek po imenu Jair, upravitelj sinagoge. Pao je pred Isusove noge i počeo ga preklinjati da dođe u njegovu kuću",
        "42": "jer mu je dvanaestogodišnja kći jedinica na samrti. Dok je Isus išao u njegovu kuću, gomila se tiskala oko njega.",
        "43": "Tu je bila i neka žena koja je dvanaest godina bolovala od krvarenja i koja je sve svoje imanje bila potrošila na liječnike, a nitko ju nije mogao izliječiti.",
        "44": "Ona mu je prišla iza leđa i dotaknula rub njegove odjeće. Istoga trena krvarenje se zaustavilo.",
        "45": "Isus je upitao: »Tko me je to dotaknuo?« I dok su svi nijekali da su to učinili, Petar je rekao: »Učitelju, ljudi se guraju oko tebe sa svih strana.«",
        "46": "Isus je rekao: »Netko me je dotaknuo jer osjećam da je sila izašla iz mene.«",
        "47": "Kad je žena vidjela da nije prošla nezapaženo, prišla je dršćući i pala pred Isusa. Pred svima je priznala zašto ga je dotaknula i kako je istoga trena ozdravila.",
        "48": "A Isus joj je na to rekao: »Kćeri, tvoja te vjera ozdravila. Idi u miru!«",
        "49": "Dok je on još govorio, došao je netko iz kuće upravitelja sinagoge i rekao: »Tvoja je kći umrla. Nemoj više zamarati učitelja.«",
        "50": "Isus je to čuo i obratio se upravitelju: »Ne boj se! Samo vjeruj i ozdravit će.«",
        "51": "Kad je stigao u kuću, nije dopustio da itko uđe s njim osim Petra, Ivana, Jakova i roditelja umrle djevojčice.",
        "52": "Svi su prisutni plakali i tugovali za djevojčicom, a Isus im je rekao: »Prestanite plakati jer ona nije mrtva! Samo spava.«",
        "53": "No oni su mu se počeli rugati jer su znali da je umrla.",
        "54": "Isus ju je primio za ruku i povikao: »Dijete, ustani!«",
        "55": "Djevojčici se vratio duh i istoga je trenutka ustala. Isus je tada zapovjedio da joj daju nešto za jelo.",
        "56": "Njezini su roditelji ostali zaprepašteni, a on im je zapovjedio da nikome ne govore što se dogodilo."
    },
    "9": {
        "1": "Isus je sazvao Dvanaestoricu pa im je dao moć i vlast nad svim zlim duhovima i da iscjeljuju od bolesti.",
        "2": "Zatim ih je poslao da govore o Božjem kraljevstvu i ozdravljaju bolesne.",
        "3": "Rekao im je: »Ne uzimajte ništa sa sobom na put: ni štap, ni torbu, ni hranu, ni novac, ni dodatni ogrtač!",
        "4": "U koju god kuću uđete, u njoj i ostanite sve dok ne krenete dalje.",
        "5": "U kojem god gradu vas ne prime lijepo, otiđite odatle i otresite prašinu sa svojih stopala kao svjedočanstvo protiv njih.«",
        "6": "I oni su krenuli na put. Prolazili su kroz sva sela, posvuda propovijedali Radosnu vijest i iscjeljivali bolesnike.",
        "7": "Kad je upravitelj Herod čuo za sve te događaje, bio je zbunjen jer su neki govorili da je Ivan uskrsnuo od mrtvih.",
        "8": "Drugi su govorili da se pojavio Ilija, a treći pak da je jedan od davnih proroka ustao od mrtvih.",
        "9": "A Herod je rekao: »Ja sam Ivanu odrubio glavu. Ali tko je ovaj o kojem toliko čujem?« I nastojao je vidjeti Isusa.",
        "10": "Kad su se apostoli vratili, ispričali su Isusu sve što su učinili. On ih je zatim poveo sa sobom i povukao se u grad Betsaidu.",
        "11": "No mnoštvo je doznalo za to i došlo za njim. On ih je primio i govorio im o Božjem kraljevstvu. Usput je ozdravljao sve kojima je trebalo izlječenje.",
        "12": "Dan se počeo primicati kraju. Dvanaestorica su došla k njemu i rekla: »Raspusti mnoštvo da može otići u okolna sela i na imanja pronaći smještaj i hranu jer se nalazimo u zabačenom kraju!«",
        "13": "A on im je rekao: »Dajte im vi nešto za jelo!« »Imamo samo pet kruhova i dvije ribe. Želiš li da odemo i kupimo hranu za sve te ljude?« odgovorili su.",
        "14": "Bilo je ondje otprilike pet tisuća muškaraca. Tada je Isus rekao svojim učenicima: »Posjedajte ih u skupine po pedeset!«",
        "15": "Tako su i učinili i posjedali ljude.",
        "16": "Isus je uzeo pet kruhova i dvije ribe, pogledao prema nebu i zahvalio za hranu. Zatim je razlomio kruh i ribe te ih dao svojim učenicima da ih podijele ljudima.",
        "17": "Svi su jeli i nasitili se. I još su sakupili komade kruha i ribe koji su preostali — dvanaest punih košara.",
        "18": "Jednom, dok je Isus nasamo molio, došli su učenici, a on ih je upitao: »Što govore ljudi, tko sam ja?«",
        "19": "Odgovorili su: »Jedni kažu da si Ivan Krstitelj, drugi da si Ilija, a treći da si jedan od drevnih proroka koji je ustao od mrtvih.«",
        "20": "Isus ih je upitao: »A vi, što vi kažete, tko sam ja?« Petar je odgovorio: »Ti si Božji Mesija.«",
        "21": "Tada ih je upozorio da nikome ne govore o tome.",
        "22": "Isus je rekao: »Potrebno je da Sin Čovječji mnogo toga pretrpi; da ga starješine, svećenici i učitelji Zakona odbace, da bude ubijen i da trećega dana uskrsne.«",
        "23": "Zatim je svima rekao: »Ako tko želi poći za mnom, mora se odreći samoga sebe i svakoga dana nositi svoj križ te me slijediti.",
        "24": "Jer, tko god želi spasiti svoj život, izgubit će ga, a tko izgubi svoj život radi mene, spasit će ga.",
        "25": "Što koristi čovjeku ako dobije čitav svijet, a samoga sebe izgubi ili uništi?",
        "26": "Jer, tko se god srami mene i mojih riječi, toga će se Sin Čovječji posramiti kada dođe u svojoj i Očevoj slavi te slavi svetih anđela.",
        "27": "Kažem vam istinu: ima nekih ovdje prisutnih koji neće umrijeti prije nego što vide Božje kraljevstvo.«",
        "28": "Otprilike osam dana nakon što im je to rekao, poveo je Petra, Ivana i Jakova sa sobom na planinu da moli.",
        "29": "Dok je molio, promijenilo mu se lice, a odjeća mu je postala blistavo bijela.",
        "30": "Pojavila su se dvojica i počela razgovarati s njim. Bili su to Mojsije i Ilija.",
        "31": "Pojavili su se u velikom sjaju i govorili o smrti koja ga čeka u Jeruzalemu.",
        "32": "No Petra i one koji su bili s njim svladao je san. Kad su se probudili, ugledali su Isusovu slavu i dvojicu kako stoje pokraj njega.",
        "33": "I dok su ta dvojica odlazili od njega, Petar je rekao Isusu, ni sam ne znajući što govori: »Učitelju, dobro je što smo mi tu. Daj da napravimo tri zaklona: jednoga za tebe, jednoga za Mojsija i jednoga za Iliju.«",
        "34": "Dok je još govorio, pojavio se oblak i zasjenio ih. Ušavši u oblak, prestrašili su se.",
        "35": "A iz oblaka se začuo glas: »Ovo je moj Sin, njega sam izabrao. Slušajte ga!«",
        "36": "Kad je glas utihnuo, Isus se našao sâm. A oni su šutjeli o tome i nikome nisu govorili što su vidjeli.",
        "37": "Kad su sutradan sišli s planine, Isusa je dočekalo silno mnoštvo.",
        "38": "Neki je čovjek iz gomile povikao: »Učitelju, preklinjem te, pogledaj moga sina, jer on je moje jedino dijete!",
        "39": "Duh ga iznenada zgrabi i on počne vrištati. Tjera ga na grčenje, od kojeg mu izlazi pjena na usta i ne pušta ga sve dok ga potpuno ne iscrpi.",
        "40": "Molio sam tvoje učenike da ga istjeraju, ali nisu mogli.«",
        "41": "Tada je Isus rekao: »O, bezvjerni i pokvareni naraštaju! Koliko dugo još moram biti s vama i podnositi vas? Dovedi ovamo svoga sina!«",
        "42": "No još dok se dječak približavao, zli ga je duh oborio na zemlju i on se počeo grčiti. Isus je ukorio nečistog duha, ozdravio dječaka i predao ga natrag njegovom ocu.",
        "43": "Svi su ostali zadivljeni Božjom moći. I dok su se ljudi divili svemu što je Isus učinio, on je rekao svojim učenicima:",
        "44": "»Dobro slušajte što vam kažem! Sin će Čovječji uskoro biti predan u ruke ljudima.«",
        "45": "No oni nisu razumjeli što je rekao. Smisao im je ostao skriven te nisu mogli razumjeti, a bojali su se pitati ga o tome.",
        "46": "Među učenicima se razvila rasprava o tome tko je od njih najveći.",
        "47": "Isus je znao njihove misli pa je uzeo neko malo dijete i postavio ga pokraj sebe.",
        "48": "Rekao im je: »Tko god u moje ime prihvati ovo malo dijete — mene prihvaća, a tko god prihvaća mene — prihvaća Onoga koji me poslao. Jer, onaj koji je najponizniji među vama, taj je najveći.«",
        "49": "Zatim je Ivan rekao: »Učitelju, vidjeli smo jednoga da izgoni zle duhove u tvoje ime. Pokušali smo ga zaustaviti jer nije jedan od nas.«",
        "50": "A Isus mu je odgovorio: »Ne branite mu, jer onaj koji nije protiv vas, taj je za vas.«",
        "51": "Kad je došlo vrijeme da bude uzet natrag na Nebo, Isus se odlučio uputiti u Jeruzalem.",
        "52": "Poslao je glasnike pred sobom. Oni su krenuli i stigli u jedno samarijsko selo, da mu tamo sve pripreme.",
        "53": "No ljudi ga nisu htjeli primiti jer je išao u Jeruzalem.",
        "54": "Kad su to vidjeli učenici Jakov i Ivan, rekli su: »Gospodine, želiš li da zapovjedimo da vatra siđe s neba i uništi ih?«",
        "55": "On se okrenuo i prekorio ih.",
        "56": "I uputili su se u drugo selo.",
        "57": "Dok su tako išli, netko mu je rekao: »Ja ću ići za tobom kamo god pođeš.«",
        "58": "Isus mu je rekao: »Lisice imaju jame, ptice gnijezda, a Sin Čovječji nema gdje položiti glavu.«",
        "59": "Drugome je rekao: »Pođi za mnom«, a čovjek je odgovorio: »Dopusti da najprije pokopam svoga oca!«",
        "60": "A Isus mu je rekao: »Neka mrtvi pokapaju svoje mrtve; ti idi i govori o Božjem kraljevstvu!«",
        "61": "Neki je čovjek izjavio: »Ja ću te slijediti, Gospodine, ali daj da se najprije oprostim sa svojom obitelji!«",
        "62": "A Isus mu je odgovorio: »Nitko tko položi ruku na plug i onda gleda unatrag nije prikladan za Božje kraljevstvo.«"
    },
    "10": {
        "1": "Nakon toga, Gospodin je imenovao još sedamdesetdvojicu učenika i poslao ih pred sobom po dvojicu, u svaki grad i mjesto kamo je sâm namjeravao poći.",
        "2": "Rekao im je: »Žetva je velika, a radnika je malo. Stoga, molite gospodara žetve da pošalje radnike u svoju žetvu.",
        "3": "Idite! I zapamtite: šaljem vas kao janjce među vukove.",
        "4": "Nemojte nositi novac, torbu niti obuću! I putem ne pozdravljajte nikoga!",
        "5": "U koju god kuću uđete, najprije recite: ‘Mir ovom domu!’",
        "6": "Ako je u njoj netko kome je stalo do mira, vaš će mir ostati s njim, a ako nije — vratit će se k vama.",
        "7": "Ostanite u toj kući, jedite i pijte što god vam ponude, jer radnik zaslužuje svoju plaću. Ne selite se iz kuće u kuću!",
        "8": "I u koji god grad dođete i tamo vas lijepo prime, jedite što stave pred vas!",
        "9": "Ozdravljajte bolesne i govorite im: ‘Božje je kraljevstvo blizu!’",
        "10": "A u koji god grad uđete i tamo vas ne prime, izađite na njegove ulice i recite:",
        "11": "‘Čak i prašinu ovoga grada, koja nam se uhvatila za stopala, otresamo sa sebe protiv vas. Ipak, znajte ovo: Božje je kraljevstvo blizu!’",
        "12": "Kažem vam, na taj će dan biti lakše stanovnicima Sodome nego tome gradu.«",
        "13": "»Jao tebi, Korozaine! Jao tebi, Betsaido! Da su se čuda učinjena u vama dogodila u Tiru i Sidonu, oni bi se već odavno vratili na pravi put. Sjedili bi u pokajničkoj tkanini i pepelu u znak pokajanja.",
        "14": "No Tiru i Sidonu će na dan Suda biti lakše nego vama.",
        "15": "A ti, Kafarnaume, zar ćeš se uzdići na Nebo? Sići ćeš u svijet mrtvih!",
        "16": "Onaj tko vas sluša, mene sluša. Onaj tko vas odbacuje, mene odbacuje. A onaj tko odbacuje mene, odbacuje onoga koji me poslao.«",
        "17": "Sedamdesetdvojica su se radosno vratila govoreći: »Gospodine, čak nam se i zli duhovi pokoravaju u tvoje ime.«",
        "18": "A on im je rekao: »Vidio sam Sotonu kako pada kao munja s Neba.",
        "19": "Slušajte! Dao sam vam vlast da gazite zmije i škorpione i vlast nad svakom neprijateljskom silom. Ništa vam neće nauditi.",
        "20": "No ne radujte se tome što vam se duhovi pokoravaju, nego se radujte što su vaša imena zapisana na Nebu!«",
        "21": "U tom je trenutku zatitrao od radosti u Svetom Duhu i rekao: »Zahvaljujem ti, Oče, Gospodaru Neba i Zemlje, što si ovo sakrio od mudrih i pametnih, a otkrio malenima. Da, Oče, jer ti si tako odlučio.",
        "22": "Otac mi je sve predao u ruke. I nitko ne zna tko je Sin, osim Oca. Nitko ne zna ni tko je Otac, osim Sina i onoga komu Sin to odluči otkriti.«",
        "23": "Zatim se okrenuo prema učenicima i povjerio im nasamo: »Blagoslovljene su oči koje vide ono što vi vidite!",
        "24": "Jer, kažem vam, mnogi su proroci i kraljevi čeznuli da vide to što vi vidite, ali nisu vidjeli; da čuju to što vi čujete, ali nisu čuli.«",
        "25": "Tada je neki učitelj Zakona ustao i rekao Isusu u namjeri da ga iskuša: »Učitelju, što moram činiti da dobijem vječni život?«",
        "26": "A Isus mu je odgovorio: »Što piše u Zakonu? Što tamo čitaš?«",
        "27": "Čovjek je odgovorio: »Voli Gospodina, svoga Boga, svim srcem svojim, svom dušom svojom, svom snagom svojom i svim umom svojim« i »Voli svoga bližnjega kao sebe samoga.«",
        "28": "A Isus mu je rekao: »Točno si odgovorio. Čini tako i živjet ćeš!«",
        "29": "Čovjek se htio pokazati pravednim pa je upitao Isusa: »A tko je moj bližnji?«",
        "30": "Isus mu je odvratio: »Neki je čovjek silazio iz Jeruzalema u Jerihon i pao u ruke razbojnicima. Oni su ga svukli, pretukli i otišli. Čovjek je ostao ležati polumrtav.",
        "31": "Slučajno je tim putem prolazio neki svećenik. Kad ga je spazio, zaobišao ga je.",
        "32": "Naišao je i neki levit; kad ga je spazio, i on ga je zaobišao.",
        "33": "A neki je Samarijanac prolazio putem i došao do njega. Čim ga je spazio, sažalio se nad njim.",
        "34": "Prišao mu je, oprao mu rane uljem i vinom te ih previo. Zatim ga je stavio na svoju životinju, odveo u prenoćište i pobrinuo se za njega.",
        "35": "Sutradan je izvadio dva srebrnjaka, dao ih vlasniku prenoćišta i rekao mu: ‘Njeguj ga, a ako što dodatno potrošiš, ja ću ti platiti kad se vratim.’",
        "36": "Što misliš, koji se od ove trojice ponio kao bližnji prema onomu što je pao u ruke razbojnicima?«",
        "37": "Učitelj Zakona je odgovorio: »Onaj koji se sažalio nad njim.« A Isus mu je rekao: »Idi i čini kako je i on učinio!«",
        "38": "Dok je putovao sa svojim učenicima, ušao je u neko selo. Neka žena po imenu Marta primila ga je u kuću,",
        "39": "a imala je sestru Mariju. Marija je sjela pokraj Gospodinovih nogu i slušala što govori,",
        "40": "a Marta je bila zaokupljena raznim poslovima i posluživanjem. Došla je k njemu i rekla: »Gospodine, zar te nije briga što me sestra ostavila da sama radim sav posao? Reci joj da mi pomogne!«",
        "41": "Gospodin joj je odgovorio: »Marta, Marta, tebe muči i uznemiruje mnogo toga,",
        "42": "a samo je jedno važno. Marija je izabrala za sebe ono najbolje što joj neće biti oduzeto.«"
    },
    "11": {
        "1": "Jednom je Isus molio na nekome mjestu. Kad je završio s molitvom, jedan od učenika mu je rekao: »Gospodine, nauči nas kako moliti! I Ivan je naučio svoje učenike.«",
        "2": "Stoga, Isus im je rekao: »Kad molite, ovako molite: ‘Oče, neka se sveti tvoje ime! Neka dođe tvoje Kraljevstvo!",
        "3": "Kruh naš svagdašnji daj nam svaki dan!",
        "4": "I oprosti nam naše grijehe, jer i mi opraštamo svim svojim dužnicima! I ne daj da budemo kušani!’«",
        "5": "Zatim im je rekao: »Uzmimo da netko od vas ima prijatelja koji dođe k njemu usred noći i kaže: ‘Prijatelju, daj mi tri kruha!",
        "6": "Svratio mi je jedan prijatelj, a ja mu nemam što ponuditi.’",
        "7": "A čovjek mu iznutra odgovori: ‘Nemoj me gnjaviti! Vrata su već zaključana. Djeca i ja smo u krevetu. Ne mogu ustati da ti išta dam.’",
        "8": "Kažem vam, ako taj čovjek i ne ustane zbog prijateljstva i dâ vam što tražite, ustat će zbog vaše upornosti i dati vam koliko vam je potrebno.",
        "9": "I zato vam kažem: molite i dat će vam se! Tražite i naći ćete! Kucajte i otvorit će vam se!",
        "10": "Jer, svatko tko moli — prima, tko traži — nalazi, a tko kuca — otvara mu se.",
        "11": "Ima li tko od vas sina? Što bi otac učinio kad bi ga sin zamolio ribu? Bi li mu dao zmiju?",
        "12": "A ako bi ga sin zamolio jaje, bi li mu otac dao škorpiona?",
        "13": "Znači, ako vi, zli kakvi jeste, znate davati dobre darove svojoj djeci, to više nebeski Otac daje Svetog Duha onima koji ga mole.«",
        "14": "Jednom je Isus istjerivao zloga duha iz nijemog čovjeka. Čim je zao duh izašao, čovjek je progovorio. Ljudi su ostali zadivljeni.",
        "15": "No neki su rekli: »On istjeruje zle duhove uz pomoć Sotone, vladara zlih duhova.«",
        "16": "Drugi su ga opet željeli iskušati i zatražili su od njega znak s Neba.",
        "17": "Ali Isus je znao što misle pa im je rekao: »Svako će kraljevstvo, koje je podijeljeno unutar sebe, propasti. I podijeljena će se obitelj raspasti.",
        "18": "Ako je Sotona podijeljen u sebi, kako se njegovo kraljevstvo može održati? Vi kažete da ja istjerujem zle duhove uz pomoć Sotone.",
        "19": "No ako ja istjerujem zle duhove uz njegovu pomoć, uz čiju ih pomoć istjeruju vaši učenici? Tako oni sami dokazuju da imate krivo.",
        "20": "Ipak, ako ja Božjom silom istjerujem zle duhove, onda je jasno da je Božje kraljevstvo stiglo k vama.",
        "21": "Dok snažan čovjek, potpuno naoružan, čuva svoju kuću, njegov je imetak siguran.",
        "22": "Ali ako ga tko jači od njega napadne i svlada, oduzet će mu oružje u koje se uzdao, a plijen će razdijeliti.",
        "23": "Tko nije uz mene, taj je protiv mene. A onaj tko sa mnom ne skuplja, taj rasipa.«",
        "24": "»Kad nečisti duh izađe iz čovjeka, luta bezvodnim predjelima tražeći mir. A kad ga ne nađe, kaže: ‘Vratit ću se kući iz koje sam otišao.’",
        "25": "Vrati se i nađe kuću pometenu i uređenu.",
        "26": "Onda ode i dovede sedam zlih duhova, još gorih od sebe, i svi uđu u čovjeka i tamo se nastane. Tako čovjekovo konačno stanje postane gore od prijašnjega.«",
        "27": "Dok je Isus ovako govorio, javila se neka žena iz gomile i rekla mu: »Blagoslovljena utroba majke koja te nosila i prsa koja su te dojila!«",
        "28": "A on joj je odvratio: »Blagoslovljeniji su oni koji slušaju Božje učenje i izvršavaju ga!«",
        "29": "Kako se narod sve više skupljao, počeo je govoriti: »Ovaj je naraštaj zao; traži znak, ali neće dobiti nikakav znak, osim znaka proroka Jone.",
        "30": "Jer, kako je Jona bio znak Ninivljanima, tako će Sin Čovječji biti znak ovom naraštaju.",
        "31": "Kraljica Juga će na Sudu ustati protiv ljudi ovog naraštaja i osudit će ih jer je ona došla s kraja zemlje da čuje Salomonovu mudrost, a evo, ovdje je netko veći od Salomona, a vi ne želite slušati.",
        "32": "Ninivljani će ustati na Sudu protiv ljudi ovog naraštaja i osudit će ih jer su se obratili na Jonino propovijedanje, a evo, ovdje je netko veći od Jone, a vi ne želite slušati.«",
        "33": "»Nitko ne pali svjetiljku pa je stavlja na skriveno mjesto ili pod posudu. Naprotiv, stavlja je na postolje, tako da oni koji ulaze mogu vidjeti svjetlo.",
        "34": "Tvoje je oko svjetiljka tvojemu tijelu. Ako ti je oko dobronamjerno, sav si ispunjen svjetlošću, ali ako ti je oko zlonamjerno, ispunjen si tamom.",
        "35": "Zato pazi dobro da svjetlo u tebi ne bude tama!",
        "36": "Ako ti je, dakle, cijelo tijelo ispunjeno svjetlom i ni jedan njegov dio nije u tami, onda će sve biti u svjetlu kao kad te obasjava svjetlost svjetiljke.«",
        "37": "Kad je Isus završio svoj govor, neki ga je farizej pozvao na objed. Isus je ušao u njegovu kuću i smjestio se za stol.",
        "38": "A farizej ga je promatrao i zapanjio se što prije jela nije oprao ruke.",
        "39": "Gospodin mu je rekao: »Vi farizeji čistite izvana zdjelu i čašu, ali iznutra ste puni pohlepe i zla.",
        "40": "Bezumnici! Nije li onaj koji je stvorio ono izvana stvorio i ono iznutra?",
        "41": "Ali obratite pozornost na ono što je unutra. Dajte siromašnima, pa ćete biti potpuno čisti.",
        "42": "Ali jao vama, farizeji, jer dajete desetinu i od metvice, rutvice i svih drugih trava, a zanemarujete pravdu i ljubav prema Bogu. To ste trebali činiti, a ono prvo ne zanemariti.",
        "43": "Jao vama, farizeji, jer volite najbolja mjesta u sinagogama i pozdrave pune poštovanja na trgovima!",
        "44": "Jao vama, jer ste kao neobilježeni grobovi po kojima ljudi gaze, a da i ne znaju!«",
        "45": "Tada mu je jedan učitelj Zakona odgovorio: »Učitelju, to što govoriš vrijeđa i nas.«",
        "46": "»Jao vama, učitelji Zakona — rekao mu je Isus — jer stavljate na ljude težak teret, a sami nećete ni prstom maknuti!",
        "47": "Jao vama, jer gradite grobnice prorocima, a vaši su ih preci ubili!",
        "48": "Time svjedočite da odobravate djela svojih predaka jer su oni ubili proroke, a vi im gradite grobnice.",
        "49": "Zbog toga je i rekla Božja mudrost: ‘Poslat ću im proroke i apostole; neke će od njih ubiti, a neke će progoniti.’",
        "50": "Zato će ljudi ovog naraštaja biti kažnjeni za prolivenu krv svih proroka od početka svijeta:",
        "51": "od Abela do Zaharije, čiju su krv prolili ubivši ga na putu od žrtvenika do Hrama. Da, kažem vam, ljudi ovog naraštaja platit će za to.",
        "52": "Jao vama, učitelji Zakona, jer ste sakrili ključ znanja. Vi sami niste ga stekli, a spriječili ste u tome one koji su ga pokušavali steći.«",
        "53": "Kad je Isus napustio kuću, učitelji Zakona i farizeji počeli su navaljivati na njega i zasipati ga mnogim pitanjima.",
        "54": "Nastojali su ga uhvatiti u zamku njegovim riječima."
    },
    "12": {
        "1": "Okupilo se mnoštvo od više tisuća ljudi. Bilo ih je toliko da su gazili jedni po drugima. Isus se najprije obratio svojim učenicima: »Čuvajte se farizejskoga kvasca, to jest licemjerja!",
        "2": "Nema ništa sakriveno što se neće otkriti niti išta tajno što se neće saznati.",
        "3": "Prema tome, sve što u tami izgovorite, čut će se na svjetlu. A što ste kome šapnuli na uho u tajnosti sobe, vikat će se s krovova.«",
        "4": "»I kažem vam, prijatelji, ne trebate se bojati onih koji ubijaju tijelo i nakon toga ne mogu ništa više učiniti.",
        "5": "Reći ću vam koga se trebate bojati: bojte se Boga koji, nakon što oduzme život, ima vlast baciti ga u pakao. Da, kažem vam, njega se bojte!",
        "6": "Ne prodaje li se pet vrabaca za dva novčića? Pa, ipak, ni jednoga od njih Bog ne zaboravlja.",
        "7": "A na vašoj su glavi čak i vlasi izbrojene. Ne bojte se! Vi vrijedite više od mnoštva vrabaca.«",
        "8": "»Kažem vam: tko god mene prizna pred ljudima, ja ću ga pred Božjim anđelima priznati kao svoga.",
        "9": "No onoga tko se mene odrekne pred ljudima, ja ću se odreći pred Božjim anđelima.",
        "10": "Svakome tko kaže nešto protiv Sina Čovječjega bit će oprošteno, ali onome tko vrijeđa Svetog Duha neće se oprostiti.",
        "11": "Kad vas izvedu pred sinagoge, vladare i vlasti, nemojte se brinuti o tome kako ćete se braniti ili što ćete reći!",
        "12": "Sveti će vas Duh u taj tren poučiti što da kažete.«",
        "13": "Tada mu je netko iz gomile rekao: »Učitelju, reci mojem bratu da podijeli nasljedstvo sa mnom!«",
        "14": "A Isus mu je odgovorio: »Čovječe, tko je mene imenovao da dijelim pravdu ili posredujem među vama?«",
        "15": "Rekao im je i ovo: »Čuvajte se i nemojte dopustiti da pohlepa uđe u vaše srce, jer čak i onome koji živi u izobilju, život ne dolazi iz onog što posjeduje.«",
        "16": "Tada im je ispričao jednu usporedbu: »Zemlja nekog bogataša dobro je rodila. On je u sebi pomislio i rekao:",
        "17": "‘Što ću učiniti kad nemam gdje uskladištiti svoj urod?’",
        "18": "Zatim je rekao: ‘Evo što ću učiniti: srušit ću svoje žitnice i sagraditi veće. Spremit ću u njih svoje žito i ostala dobra.",
        "19": "I reći ću samom sebi: imaš na zalihi mnogo dobara za godine koje dolaze. Odmori se, jedi, pij i veseli se!’",
        "20": "No Bog mu je rekao: ‘Bezumni čovječe, umrijet ćeš još večeras! A kome će pripasti ono što si spremio?’",
        "21": "Evo što se događa onome tko skuplja blago, ali nije bogat u Božjim očima.«",
        "22": "Zatim je rekao svojim učenicima: »Zato vam kažem, nemojte se brinuti za svoj život — što ćete jesti, ili za svoje tijelo — što ćete obući!",
        "23": "Jer, život je važniji od hrane i tijelo od odjeće.",
        "24": "Promotrite vrane: niti siju, niti žanju. Nemaju ni smočnice ni žitnice pa ipak ih Bog hrani. A vi vrijedite mnogo više od ptica.",
        "25": "Tko od vas može brigama produžiti svoj život makar za jedan sat?",
        "26": "Budući da ne možete učiniti ni to malo, zašto se brinete za ostalo?",
        "27": "Promotrite ljiljane kako rastu! Niti se trude, niti izrađuju odjeću. A opet, kažem vam, čak ni Salomon u svoj svojoj slavi nije bio odjeven kao jedan od njih.",
        "28": "Ako Bog tako odijeva travu u polju, koja je danas ovdje, a sutra se baca u peć, koliko će više odjenuti vas, malovjerni!",
        "29": "Ne brinite se što ćete jesti ili što ćete piti! Ne uzrujavajte se zbog toga!",
        "30": "Ljudi ovoga svijeta opterećuju se time, ali vaš Otac zna da vam je sve to potrebno.",
        "31": "Nego, prvo se brinite za njegovo Kraljevstvo pa će vam se i to nadodati!«",
        "32": "»Malo stado, ne plaši se! Otac vam želi dati svoje Kraljevstvo.",
        "33": "Prodajte ono što posjedujete i dajte novac siromašnima. Nabavite si torbe, koje ne mogu ostarjeti, i blago koje neće propasti — trajno bogatstvo koje je na Nebu — gdje ga ne može dohvatiti lopov niti uništiti moljac.",
        "34": "Jer, gdje je vaše blago, tamo će vam biti i srce.«",
        "35": "»Budite spremni! Obucite se i neka vaše svjetiljke gore!",
        "36": "Budite kao oni koji čekaju svoga gospodara da se vrati sa svadbe. Kad on dođe i pokuca, mogu mu odmah otvoriti vrata.",
        "37": "Blagoslovljeni oni sluge koje će gospodar naći budne i spremne kada dođe. Govorim vam istinu. Gospodar će zaogrnuti pregaču da ih služi. Posjest će ih za stol i posluživati ih.",
        "38": "Gospodar može doći u ponoć ili još kasnije, ali blago njima kada dođe i vidi da ga još uvijek čekaju.",
        "39": "U ovo budite sigurni: da je gospodar znao u koje će vrijeme doći lopov, ne bi dopustio da mu provali u kuću.",
        "40": "I vi budite spremni, jer će Sin Čovječji doći u vrijeme kad ga ne očekujete!«",
        "41": "Tada ga je Petar upitao: »Gospodine, govoriš li ovu usporedbu samo nama ili svima?«",
        "42": "A Gospodin je rekao: »Tko je taj vjerni i mudri upravitelj kojeg će Gospodin postaviti nad svojim slugama da im u pravo vrijeme daje obrok?",
        "43": "Blago onom slugi kojega gospodar, kada dođe, zatekne da tako radi!",
        "44": "Kažem vam istinu: njega će odrediti da upravlja svim njegovim imetkom.",
        "45": "Ali što ako sluga u svom srcu kaže: ‘Moj gospodar neće tako skoro doći’ i počne tući sluge i sluškinje, jesti, piti i opijati se?",
        "46": "Njegov će gospodar doći onoga dana kad mu se ne nada i u vrijeme za koje ne zna. Tada će ga gospodar kazniti i dodijeliti mu mjesto među nevjernicima.",
        "47": "Sluga, koji zna volju svoga gospodara, a ne pripremi se za njegov dolazak ili ne čini ono što gospodar želi, dobit će mnogo udaraca.",
        "48": "No onaj sluga koji nije znao gospodarevu volju, a učinio je nešto zbog čega zaslužuje kaznu, primit će malo udaraca. Jer, od svakoga kome je dano mnogo, mnogo će se i zahtijevati. Kome je mnogo povjereno, više će se od njega tražiti.«",
        "49": "»Došao sam zapaliti vatru na Zemlji. O, da barem već gori!",
        "50": "Ali najprije me čeka krštenje. O, na kakvoj sam muci dok se ono ne izvrši!",
        "51": "Mislite li da sam došao uspostaviti mir na Zemlji? Ne, kažem vam, donosim razdor.",
        "52": "Jer, od sada će obitelj od petero biti među sobom podijeljena — troje protiv dvoje i dvoje protiv troje.",
        "53": "Okrenut će se otac protiv sina i sin protiv oca, majka protiv kćeri i kći protiv majke, svekrva protiv snahe i snaha protiv svekrve.«",
        "54": "Zatim je rekao narodu: »Kad vidite da sa zapada dolazi oblak, smjesta kažete: ‘Dolazi kiša’, i bude.",
        "55": "A kad puše južni vjetar, kažete: ‘Bit će vruće’, i bude.",
        "56": "Licemjeri! Znate protumačiti izgled zemlje i neba pa kako onda ne znate protumačiti događaje ovoga vremena?«",
        "57": "»Zašto sami ne prosudite što je pravedno?",
        "58": "Dok sa svojim protivnikom idete na sud, potrudite se da se putem nagodite s njim. Inače, on će vas privesti sucu, sudac će vas predati sudskom izvršitelju, a on će vas baciti u zatvor.",
        "59": "Kažem vam, nećete izaći odande dok ne platite i posljednji novčić.«"
    },
    "13": {
        "1": "U to su vrijeme bili ondje neki ljudi koji su došli k Isusu i ispričali mu o Galilejcima koje je Pilat pogubio dok su prinosili žrtve Bogu.",
        "2": "Isus im je odgovorio: »Mislite li da ih je to snašlo zato što su bili veći grešnici od svih drugih Galilejaca?",
        "3": "Ja vam kažem da nisu. Ali, ako se ne obratite, svi ćete propasti kao i oni.",
        "4": "Ili, što je s onih osamnaest ljudi na koje se srušila kula u Siloamu i ubila ih? Mislite li da su oni bili više krivi nego svi ostali stanovnici Jeruzalema?",
        "5": "Ja vam kažem da nisu. Ali, ako se ne obratite, svi ćete umrijeti kao i oni.«",
        "6": "Zatim je ispričao sljedeću usporedbu: »Neki je čovjek u svom vrtu posadio smokvu. Došao je na njoj potražiti plodove, ali nije ništa našao.",
        "7": "Rekao je vrtlaru: ‘Pogledaj, već tri godine dolazim po plodove ove smokve, ali ništa nisam našao. Posijeci je! Zašto da iscrpljuje zemlju?’",
        "8": "A vrtlar je odgovorio: ‘Gospodaru, ostavi je još ovu godinu dok je ne okopam i ne pognojim!",
        "9": "Možda će roditi sljedeće godine. Ali ako ne donese roda, onda je posijeci!’«",
        "10": "Jednog je šabata Isus poučavao u sinagogi.",
        "11": "Bila je ondje neka žena u kojoj je bio zao duh zbog kojega je već osamnaest godina bila invalid. Bila je zgrbljena i nije se mogla uspraviti.",
        "12": "Kad ju je Isus ugledao, pozvao ju je k sebi i rekao joj: »Ženo, slobodna si od svoje bolesti!«",
        "13": "Zatim je stavio ruke na nju. Istoga se trena žena uspravila i počela slaviti Boga.",
        "14": "Na to se javio voditelj sinagoge. Bio je ljut jer ju je Isus iscijelio na šabat pa je rekao ljudima: »Šest je dana u tjednu za rad, zato dođite i liječite se u te dane, a ne na šabat!«",
        "15": "Gospodin mu je odgovorio: »Licemjeri, zar svaki od vas ne odvezuje na šabat svojega vola ili magarca i vodi ga iz staje da ga napoji?",
        "16": "Zar ova žena, potomak Abrahama, koju je Sotona držao vezanu osamnaest godina, ne bi na šabat trebala biti oslobođena?«",
        "17": "Te su njegove riječi posramile one koji su mu se protivili. A svi su se radovali zbog divnih djela koja je Isus činio.",
        "18": "A Isus je rekao: »Čemu je slično Božje kraljevstvo? S čime da ga usporedim?",
        "19": "Ono je kao sjeme gorušice koje je čovjek posijao u svom vrtu. Sjeme je proklijalo, izraslo je drvo, a ptice su sagradile gnijezda u njegovim granama.«",
        "20": "I ponovo je rekao: »S čime ću usporediti Božje kraljevstvo?",
        "21": "Ono je kao kvasac koji je žena uzela i pomiješala s tri mjerice brašna, dok se sve tijesto ne digne.«",
        "22": "Na putu prema Jeruzalemu Isus je prolazio kroz sela i gradove poučavajući.",
        "23": "Netko ga je upitao: »Gospodine, hoće li samo malobrojni biti spašeni?« On im je odgovorio:",
        "24": "»Potrudite se da uđete na uska vrata jer će mnogi, kažem vam, pokušati ući, ali neće moći.",
        "25": "Kad jednom domaćin kuće ustane i zaključa vrata, ostat ćete vani. Počet ćete kucati i govoriti: ‘Gospodine, otvori nam!’ A on će reći: ‘Ne znam tko ste niti odakle ste došli.’",
        "26": "Tada ćete govoriti: ‘Mi smo jeli i pili s tobom i ti si poučavao na našim ulicama.’",
        "27": "A on će vam reći: ‘Ne znam vas niti odakle ste došli. Odlazite od mene, svi vi koji činite zlo!’",
        "28": "Bit će plača i škripanja zubima kad u Božjem kraljevstvu vidite Abrahama, Izaka, Jakova i sve proroke, a sami budete izbačeni iz njega.",
        "29": "I doći će ljudi s istoka i zapada, sjevera i juga i svaki će zauzeti svoje mjesto za stolom u Božjem kraljevstvu.",
        "30": "Zapamtite, da ima onih koji su posljednji, a bit će prvi; i onih koji su prvi, a bit će posljednji.«",
        "31": "U to su vrijeme neki farizeji došli k Isusu i rekli mu: »Idi odavde jer te Herod želi ubiti!«",
        "32": "A on im je rekao: »Idite i recite tom liscu: ‘Slušaj! Danas i sutra istjerujem zle duhove i iscjeljujem. A onda, prekosutra, dovršavam posao.’",
        "33": "Ali i danas, i sutra, i prekosutra moram nastaviti put jer nije običaj da prorok umre izvan Jeruzalema.",
        "34": "Jeruzaleme, Jeruzaleme, ti koji ubijaš proroke i kamenuješ one koje ti šalje Bog! Koliko sam čeznuo da tvoju djecu okupim kao što kvočka okuplja pod krila svoje piliće! Ali vi to niste htjeli.",
        "35": "Evo, vaša će kuća ostati potpuno prazna. Kažem vam, nećete me više vidjeti sve dok ne dođe vrijeme kad budete govorili: ‘Blagoslovljen je onaj koji dolazi u Gospodinovo ime.’«"
    },
    "14": {
        "1": "Jednog je šabata Isus došao na objed k jednom od istaknutijih farizeja i svi su ga pomno promatrali.",
        "2": "Ispred njega je bio neki čovjek koji je patio od vodene bolesti.",
        "3": "Isus se obratio učiteljima Zakona i farizejima te ih upitao: »Je li po Zakonu izliječiti nekoga na šabat ili nije?«",
        "4": "Oni su šutjeli. A on je uzeo bolesnoga, izliječio ga i otpustio.",
        "5": "Zatim im je rekao: »Ako kome od vas sin ili vol padne u bunar, nećete li ga smjesta izvući, čak i na šabat?«",
        "6": "Na to nisu ništa mogli odgovoriti.",
        "7": "Zatim je gostima, vidjevši ih kako za sebe biraju počasna mjesta za stolom, ispričao usporedbu. Rekao je:",
        "8": "»Kada te tko pozove na svadbu, nemoj sjesti na počasno mjesto, jer je možda pozvan netko važniji od tebe!",
        "9": "Tada će ti prići onaj koji vas je obojicu pozvao i reći ti: ‘Ustupi svoje mjesto ovom čovjeku!’ Ti ćeš onda, posramljen, morati sjesti na posljednje mjesto.",
        "10": "Kada te pozovu, radije zauzmi posljednje mjesto pa će ti domaćin, kada dođe, reći: ‘Prijatelju, sjedni na bolje mjesto!’ Tako će ti biti iskazana čast pred svima koji budu sjedili za stolom.",
        "11": "Jer, svatko tko se uzvisuje, bit će ponižen, a onaj tko se ponizi, bit će uzvišen.«",
        "12": "Zatim je rekao onome koji ga je pozvao: »Kad priređuješ ručak ili večeru, nemoj pozvati svoje prijatelje, braću, rođake ili bogate susjede, da ti ne bi uzvratili pozivom i na taj te način nagradili.",
        "13": "Kad priređuješ gozbu, radije pozovi siromašne, invalide, hrome i slijepe.",
        "14": "Tako ćeš biti blagoslovljen. Oni ti ni sa čim neće moći uzvratiti, ali primit ćeš nagradu u vrijeme uskrsnuća pravednih.«",
        "15": "Kad je ovo čuo jedan od onih što su sjedili s njim za stolom, rekao je Isusu: »Blago onome tko bude jeo na gozbi u Božjem kraljevstvu!«",
        "16": "A Isus mu je rekao: »Neki je čovjek pripremao veliku večeru pa je pozvao mnogo ljudi.",
        "17": "Kad je došlo vrijeme da večera počne, poslao je svoga slugu da poruči uzvanicima: ‘Dođite, sve je spremno!’",
        "18": "A oni su, svi odreda, počeli nalaziti isprike. Prvi mu je rekao: ‘Kupio sam njivu pa je moram otići vidjeti. Molim te, ispričaj me!’",
        "19": "Drugi je rekao: ‘Kupio sam pet pari volova pa ih idem iskušati. Molim te, ispričaj me!’",
        "20": "Jedan je pak rekao: ‘Oženio sam se pa ne mogu doći.’",
        "21": "Kad se sluga vratio, prenio je sve svome gospodaru. On se na to razljutio i rekao slugi: ‘Izađi brzo na gradske ulice i u uličice te dovedi ovamo siromašne, invalide, slijepe i hrome!’",
        "22": "Sluga je rekao: ‘Gospodaru, učinio sam što si zapovjedio, ali još uvijek ima mjesta.’",
        "23": "A gospodar je rekao slugi: ‘Izađi na putove i duž ograda pa natjeraj ljude da dođu, da se moja kuća napuni!",
        "24": "Jer, kažem ti, ni jedan od onih koji su bili pozvani neće okusiti ništa od moje večere.’«",
        "25": "Mnoštvo je naroda išlo za Isusom. On se okrenuo i rekao im:",
        "26": "»Ako tko dođe k meni, a ne voli me više nego što voli oca i majku, ženu i djecu, braću i sestre, pa čak i vlastiti život, taj ne može biti moj učenik.",
        "27": "Tko ne nosi svoj križ i ne ide za mnom, ne može biti moj učenik.",
        "28": "Ako tko od vas želi sagraditi kulu, neće li najprije sjesti i izračunati troškove da vidi ima li dovoljno da dovrši gradnju?",
        "29": "Inače, moglo bi se dogoditi da postavi temelje, a ne može dovršiti kulu. Tako će ga svi, koji to budu vidjeli, početi ismijavati i govoriti:",
        "30": "‘Ovaj je počeo graditi, ali nije mogao dovršiti.’",
        "31": "Ako neki kralj odlazi u rat protiv drugoga kralja, neće li prvo sjesti i razmisliti može li se sa svojih deset tisuća ljudi suprotstaviti onome koji ide na njega s dvadeset tisuća ljudi?",
        "32": "Ako to ne može, poslat će izaslanike i pitati za uvjete mira još dok je njegov neprijatelj daleko.",
        "33": "Isto tako, dakle, nitko od vas tko se ne odrekne svega što posjeduje, ne može biti moj učenik.«",
        "34": "»Sol je dobra. Ali ako izgubi svoj okus, što će joj ga vratiti?",
        "35": "Nije više dobra ni za tlo ni za gnojivo, nego se baca. Tko sluša, neka shvati!«"
    },
    "15": {
        "1": "Mnogi su se poreznici i grešnici okupljali oko Isusa da ga čuju.",
        "2": "A farizeji i učitelji Zakona počeli su mrmljati i govoriti: »Ovaj čovjek prima grešnike i jede s njima.«",
        "3": "Zato im je Isus ispričao sljedeću usporedbu:",
        "4": "»Recimo da netko od vas ima stotinu ovaca i izgubi jednu od njih. Zar neće ostaviti u divljini onih devedeset i devet pa krenuti u potragu za onom izgubljenom sve dok je ne nađe?",
        "5": "A kad je nađe, stavit će je radosno na ramena.",
        "6": "Kad dođe kući, pozvat će svoje prijatelje i susjede te im reći: ‘Radujte se sa mnom jer sam našao svoju izgubljenu ovcu!’",
        "7": "Kažem vam, tako će i na Nebu biti više radosti zbog jednoga grešnika, koji se obrati, nego zbog devedeset i devet pravednika koji se ne trebaju obratiti.",
        "8": "Recimo da žena ima deset srebrnjaka. Ako izgubi jedan, zar neće upaliti svjetiljku, pomesti kuću i pomno ga tražiti dok ga ne nađe?",
        "9": "A kad ga nađe, pozvat će svoje prijateljice i susjede te im reći: ‘Radujte se sa mnom, jer sam našla srebrnjak koji sam bila izgubila!’",
        "10": "Kažem vam, ista je takva radost među Božjim anđelima zbog jednoga grešnika koji se obrati.«",
        "11": "Zatim je rekao: »Bio jedan čovjek koji je imao dvojicu sinova.",
        "12": "Mlađi je rekao ocu: ‘Oče, daj mi dio imanja koji mi pripada!’ I otac je podijelio sinovima svoje bogatstvo.",
        "13": "Nedugo zatim mlađi je sin uzeo svoje stvari i krenuo u daleku zemlju. Tamo je razuzdano živio i potrošio sav novac.",
        "14": "Uskoro je nastala velika glad u cijeloj zemlji i on se našao u oskudici.",
        "15": "Otišao je i zaposlio se kao najamnik kod stanovnika te zemlje. Gospodar ga je poslao u polje da čuva svinje.",
        "16": "Mladić je čeznuo da se najede ljusaka od rogača kojima su se hranile svinje, ali mu ih nitko nije dao.",
        "17": "Tada je došao k sebi i rekao: ‘Svi najamnici moga oca imaju obilje hrane, a ja ovdje umirem od gladi.",
        "18": "Ustat ću, otići svome ocu i reći mu: Oče, sagriješio sam protiv Boga i protiv tebe.",
        "19": "Nisam više dostojan zvati se tvojim sinom. Primi me kao jednog od svojih najamnika!’",
        "20": "Ustao je i otišao svom ocu. Dok je još bio daleko, otac ga je ugledao i sažalio se nad njim. Potrčao je, zagrlio sina i izljubio ga.",
        "21": "Sin mu je rekao: ‘Oče, sagriješio sam protiv Boga i protiv tebe. Nisam više dostojan zvati se tvojim sinom!’",
        "22": "A otac je rekao slugama: ‘Požurite! Donesite najbolju odjeću i odjenite ga! Na ruku mu stavite prsten, a na noge sandale!",
        "23": "I donesite utovljeno tele! Zakoljite ga pa ćemo jesti i slaviti!",
        "24": "Jer, ovaj je moj sin bio mrtav i vratio se u život. Bio je izgubljen, a sada je nađen.’ I počeli su slaviti.«",
        "25": "»Stariji je sin bio u polju. Kad se približio kući, začuo je glazbu i ples.",
        "26": "Pozvao je slugu i upitao ga što se to događa.",
        "27": "Sluga mu je odgovorio: ‘Došao je tvoj brat. Vratio se živ i zdrav pa je tvoj otac zaklao utovljeno tele za jelo.’",
        "28": "Stariji sin se razljutio i nije htio ući u kuću pa je otac izašao i počeo ga moliti.",
        "29": "A sin je odgovorio ocu: ‘Gle, sve ove godine služio sam ti i nikada nisam prekršio tvoju zapovijed, a ti mi nikad nisi dao ni jare da se proveselim sa svojim prijateljima.",
        "30": "A sada, kad ti je došao ovaj sin, koji je s prostitutkama potrošio sve tvoje bogatstvo, za njega si zaklao utovljeno tele.’",
        "31": "Otac mu je rekao: ‘Sine moj, ti si uvijek sa mnom i sve što imam, pripada tebi.",
        "32": "Ali morali smo proslaviti i veseliti se jer je tvoj brat bio mrtav i vratio se u život. Bio je izgubljen, a sad je nađen.’«"
    },
    "16": {
        "1": "Isus je rekao svojim učenicima: »Bio jednom neki bogataš, a imao je upravitelja kojeg su optužili da mu rasipa imanje.",
        "2": "Bogataš je pozvao upravitelja i rekao mu: ‘Što to čujem o tebi? Podnesi račun o svome upravljanju. Ne možeš više biti upravitelj.’",
        "3": "Na to je ovaj rekao u sebi: ‘Što da napravim? Gospodar mi oduzima upraviteljsko mjesto. Nisam dovoljno jak da kopam, a sramim se prositi.",
        "4": "Znam što ću: učinit ću tako da će me ljudi, kad više ne budem upravitelj, primati k sebi u kuću.’",
        "5": "I pozvao je k sebi sve gospodareve dužnike, jednog po jednog. Prvome je rekao: ‘Koliko si dužan mom gospodaru?’",
        "6": "Dužnik je odgovorio: ‘Stotinu mjerica maslinovog ulja.’ Upravitelj je rekao: ‘Uzmi svoj račun i brzo napiši pedeset!’",
        "7": "Drugoga je upitao: ‘A ti, koliko ti duguješ?’ Ovaj je odgovorio: ‘Stotinu mjerica pšenice.’ Upravitelj je rekao: ‘Uzmi svoj račun i napiši osamdeset!’",
        "8": "Kasnije je gospodar pohvalio nepoštenog upravitelja zbog njegove snalažljivosti. Da, ljudi su ovoga svijeta mudriji od duhovnih ljudi u ophođenju prema sebi sličnima.",
        "9": "Kažem vam, stecite prijatelje svojim svjetovnim bogatstvom pa ćete, kad ono nestane, biti primljeni u vječni dom.",
        "10": "Čovjeku, kojemu se može vjerovati u malome, može se vjerovati i u velikom. A čovjek, koji je nepošten u malome, bit će nepošten i u velikom.",
        "11": "Ako vam se nije moglo vjerovati u pogledu svjetovnoga bogatstva, tko će vam povjeriti istinsko bogatstvo?",
        "12": "A ako vam se nije moglo vjerovati u pogledu tuđega vlasništva, tko će vam dati vaše?",
        "13": "Ni jedan sluga ne može služiti dvojici gospodara; ili će jednoga mrziti, a drugoga voljeti, ili će jednomu biti odan, a drugoga prezirati. Ne možete služiti Bogu i bogatstvu.«",
        "14": "Farizeji, koji su bili pohlepni, čuli su sve ovo i podsmjehivali se Isusu.",
        "15": "A on im je rekao: »Vi se volite praviti dobri pred ljudima, ali Bog zna vaša srca. Ono što ljudi smatraju vrijednim, Bogu se gadi.",
        "16": "Zakon i proroci bili su na snazi do Ivana. Od tada se propovijeda Radosna vijest o Božjem kraljevstvu i svatko navaljuje da u njega uđe.",
        "17": "Pa, ipak, lakše će nestati i nebo i Zemlja nego što će propasti ijedna točkica Zakona.«",
        "18": "»Svatko tko se rastavi od svoje žene i oženi drugom, čini preljub. I onaj tko se oženi razvedenom ženom, čini preljub.«",
        "19": "»Bio jednom neki bogataš. Odijevao se u najbolju odjeću i svakodnevno se obilno gostio.",
        "20": "A siromašni čovjek po imenu Lazar ležao je pred njegovim vratima sav u čirevima.",
        "21": "Čeznuo je da se najede mrvica s bogataševog stola. Čak su i psi dolazili te mu lizali čireve.",
        "22": "Jednoga je dana siromah umro, a anđeli su ga odnijeli u Abrahamovo naručje. I bogataš je umro i pokopali su ga.",
        "23": "Dospio je u svijet mrtvih i ondje je bio na mukama. Kad je pogledao uvis, u daljini je spazio Abrahama, a u njegovom krilu Lazara.",
        "24": "Povikao je i rekao: ‘Oče Abrahame, smiluj mi se i pošalji Lazara da namoči vršak prsta u vodu i rashladi mi jezik jer se mučim u ovoj vatri!’",
        "25": "A Abraham je rekao: ‘Sine moj, sjeti se da si za svoga života primio svoje dobro, dok je Lazar primio zlo. Ali sada je on ovdje utješen, a ti se mučiš.",
        "26": "Osim toga, između nas i vas velik je ponor. Oni koji odavde žele doći k vama, ne mogu, niti tko od vas može doći k nama.’",
        "27": "Bogataš je rekao: ‘Onda te molim, oče, pošalji Lazara u kuću moga oca,",
        "28": "jer imam petero braće. Neka ih upozori da i oni ne dođu na ovo mjesto muka!’",
        "29": "A Abraham je odgovorio: ‘Imaju Mojsija i proroke. Neka njih slušaju!’",
        "30": "Bogataš je odgovorio: ‘Neće, oče Abrahame, ali ako tko od mrtvih dođe k njima, obratit će se.’",
        "31": "A Abraham mu je odgovorio: ‘Ako ne slušaju Mojsija i proroke, neće poslušati ni onoga koji ustane od mrtvih.’«"
    },
    "17": {
        "1": "Isus je rekao svojim učenicima: »Neizbježno je da će se događati stvari koje navode ljude na grijeh, ali jao onome tko to čini!",
        "2": "Bilo bi bolje za njega da mu objese mlinski kamen oko vrata i bace ga u more nego da navede na grijeh jednoga od ovih malenih.",
        "3": "Čuvajte se! Ako tvoj brat griješi, ukori ga! Ako se pokaje, oprosti mu!",
        "4": "I ako sedam puta na dan sagriješi protiv tebe i sedam puta dođe k tebi i kaže ti: ‘Kajem se’, oprosti mu!«",
        "5": "Tada su apostoli rekli Gospodinu: »Daj nam više vjere!«",
        "6": "A Gospodin im je odgovorio: »Kad bi vam vjera bila velika kao gorušičino zrno, mogli biste reći ovom dudu: ‘Iščupaj se s korijenom i posadi u more’ i on bi vas poslušao.«",
        "7": "»Recimo da netko od vas ima slugu koji ore ili se brine za ovce. Kad se sluga vrati iz polja, hoće li mu reći: ‘Dođi sada, sjedni i jedi’?",
        "8": "Neće li mu, umjesto toga, reći ovako: ‘Priredi mi večeru! Stavi na sebe pregaču i posluži me jelom i pićem! A nakon toga, možeš i ti jesti i piti.’",
        "9": "Duguje li slugi zahvalnost zato što je učinio ono što mu je bilo zapovjeđeno?",
        "10": "Isto je i s vama: kad završite sve ono što vam je zapovjeđeno, trebali biste reći: ‘Sluge smo koje ne zaslužuju pohvale; učinili smo samo što nam je bila dužnost.’«",
        "11": "Dok je Isus išao prema Jeruzalemu, prolazio je uz granicu Samarije i Galileje.",
        "12": "Na ulazu u jedno selo sreo je desetoricu gubavaca.",
        "13": "Stojeći na udaljenosti, povikali su iz svega glasa: »Isuse, Gospodaru, smiluj nam se!«",
        "14": "Kad ih je Isus ugledao, rekao im je: »Pokažite se svećenicima!« Dok su išli prema svećenicima, bili su iscijeljeni.",
        "15": "Kad je jedan od njih vidio da je ozdravio, vratio se k Isusu i iz svega glasa slavio Boga.",
        "16": "Pao je pred Isusove noge i zahvalio mu. Taj je čovjek bio Samarijanac.",
        "17": "Isus mu je rekao: »Zar se nisu sva desetorica očistila od gube? Gdje su ostala devetorica?",
        "18": "Zar se ni jedan od njih, osim ovoga stranca, nije vratio da iskaže zahvalnost Bogu?«",
        "19": "Zatim mu je rekao: »Ustani i idi! Tvoja te vjera ozdravila.«",
        "20": "Kad su farizeji jednom pitali Isusa kad će doći Božje kraljevstvo, on im je odgovorio: »Božje kraljevstvo ne dolazi tako da ga ljudi vide.",
        "21": "Ljudi neće reći: ‘Ovdje je!’ ili ‘Ondje je!’ jer je Božje kraljevstvo među vama.«",
        "22": "A svojim je učenicima rekao: »Doći će vrijeme kad ćete čeznuti da vidite makar jedan dan Sina Čovječjega, ali ga nećete vidjeti.",
        "23": "A ljudi će vam reći: ‘Ondje je!’ ili ‘Ovdje je!’ Ne idite onamo i ne slijedite ih!",
        "24": "Jer, toga dana dolazak Sina Čovječjega bit će poput munje koja bljesne i osvijetli nebo s jednoga kraja na drugi.",
        "25": "No najprije će on mnogo toga pretrpjeti, a ljudi ovoga naraštaja će ga odbaciti.",
        "26": "Kao što je bilo u vrijeme Noe, tako će biti u dane Sina Čovječjeg:",
        "27": "ljudi su jeli, pili, ženili se i udavali, sve dok Noa nije ušao u arku. Tada je došao potop i sve ih pobio.",
        "28": "Bit će kao što je bilo i u Lotovo vrijeme: ljudi su jeli, pili, kupovali, prodavali, sadili i gradili.",
        "29": "No onoga dana kad je Lot izašao iz Sodome, s neba je udarila vatra i sumpor i svi su bili pobijeni.",
        "30": "Tako će biti i na dan kad se pojavi Sin Čovječji.",
        "31": "Onaj tko se toga dana zatekne na krovu, neka ne silazi u kuću po svoje stvari! Isto tako, ako tko bude u polju, neka se ne vraća!",
        "32": "Sjetite se Lotove žene!",
        "33": "Tko se bude trudio sačuvati svoj život, izgubit će ga. A tko god izgubi svoj život, dobit će ga.",
        "34": "Kažem vam, te noći dvojica će ležati u jednoj sobi; jedan će se uzeti, a drugi ostaviti.",
        "35": "Dvije će žene zajedno mljeti žito; jedna će se uzeti, a druga ostaviti.«",
        "36": "",
        "37": "Učenici su ga pitali: »Gdje će to biti, Gospodine?« A on im je odgovorio: »Gdje leže mrtva tijela, ondje će se skupljati i lešinari.«"
    },
    "18": {
        "1": "Isus je zatim poučio sljedbenike da uvijek trebaju moliti i nikada ne posustati.",
        "2": "Ispričao im je usporedbu: »U jednom je gradu živio neki sudac. Nije se bojao Boga i nije mu bilo stalo do ljudi.",
        "3": "U tom je gradu živjela i neka udovica. Stalno je dolazila sucu i molila ga: ‘Pobrini se da dobijem spor protiv onoga koji me tuži!’",
        "4": "Dugo vremena sudac nije htio ni čuti za to, ali je na kraju rekao u sebi: ‘Iako se ne bojim Boga i nije mi stalo do mišljenja ljudi,",
        "5": "branit ću ovu udovicu jer, ako je ne obranim, dosađivat će mi dok me ne zamori svojom upornošću.’«",
        "6": "Zatim je Gospodin rekao: »Pripazite na riječi nepravednoga suca!",
        "7": "Zar se Bog neće pobrinuti za one koji mu pripadaju i koji mu vape danju i noću? Zar će odugovlačiti s pomoći?",
        "8": "Kažem vam, pobrinut će se da dobiju pravdu, i to brzo. Ali kada dođe Sin Čovječji, hoće li na Zemlji naći one koji mu vjeruju?«",
        "9": "Bilo je tu onih koji su bili uvjereni u svoju pravednost i s visoka su gledali na druge ljude. Njima je Isus ispričao ovu usporedbu:",
        "10": "»Dva su čovjeka došla u Hram pomoliti se: jedan je bio farizej, a drugi poreznik.",
        "11": "Farizej je stajao sâm i ovako u sebi molio: ‘O Bože, hvala ti što nisam kao drugi, koji su pohlepni, varalice, preljubnici, ili kao ovaj poreznik.",
        "12": "Postim dvaput na tjedan i dajem desetinu od svega što steknem.’",
        "13": "A poreznik je stajao podalje i nije se usudio ni podignuti oči prema nebu. Udarao se u prsa i govorio: ‘Bože, smiluj se meni, grešniku!’",
        "14": "Kažem vam, ovaj je čovjek otišao kući opravdan pred Bogom, a onaj prvi nije. Jer, svatko tko se uzvisuje, bit će ponižen, a onaj koji se ponizi, bit će uzvišen.«",
        "15": "Ljudi su dovodili i malu djecu k Isusu da ih dotakne. Kad su to vidjeli njegovi učenici, prekorili su ih.",
        "16": "No Isus je pozvao djecu k sebi i rekao: »Pustite malu djecu da dođu k meni! Ne branite im, jer Božje kraljevstvo pripada takvima kao što su oni.",
        "17": "Istinu vam govorim. Svatko tko ne primi Božje kraljevstvo poput maloga djeteta, neće ući u njega.«",
        "18": "A neki je židovski vođa upitao Isusa: »Dobri učitelju, što moram učiniti da dobijem vječni život?«",
        "19": "Isus mu je rekao: »Zašto me zoveš ‘dobri’? Nitko nije dobar, jedino Bog.",
        "20": "Znaš koje su zapovijedi: ‘Ne počini preljub, ne počini ubojstvo, ne kradi, nemoj lažno svjedočiti, poštuj oca i majku!’«",
        "21": "Ovaj je odgovorio: »Svega toga držim se još od svoje mladosti.«",
        "22": "Isus mu je na to rekao: »Ima nešto što ti nedostaje: prodaj sve što imaš i podijeli novac siromašnima pa ćeš imati blago na Nebu. Zatim dođi i slijedi me!«",
        "23": "Ali, kad je čovjek to čuo, vrlo se ražalostio jer je bio veoma bogat.",
        "24": "Kad je Isus vidio kako je žalostan, rekao je: »Kako je teško bogatima ući u Božje kraljevstvo!",
        "25": "Da, lakše će deva proći kroz ušicu igle nego što će bogataš ući u Božje kraljevstvo.«",
        "26": "Oni koji su čuli što je rekao, upitali su ga: »Tko se onda može spasiti?«",
        "27": "Isus je odgovorio: »Ono što je ljudima nemoguće učiniti — Bogu je moguće.«",
        "28": "Na to je Petar rekao: »Gledaj, mi smo ostavili sve što smo imali da bismo te slijedili!«",
        "29": "A Isus im je odgovorio: »Istinu vam kažem: nema nikoga tko je radi Božjega kraljevstva ostavio kuću, ženu, braću, roditelje ili djecu,",
        "30": "koji neće već sada primiti mnogo više, a u budućem svijetu i vječni život.«",
        "31": "Isus je pozvao u stranu Dvanaestoricu i rekao im: »Pazite, idemo u Jeruzalem i sve što su proroci napisali o Sinu Čovječjem, ispunit će se.",
        "32": "Da, predat će ga nežidovima u ruke, izrugivat će mu se, zlostavljati ga i pljuvati po njemu.",
        "33": "Bičevat će ga i ubiti. A treći dan on će ustati od mrtvih.«",
        "34": "Oni nisu razumjeli što im govori. Smisao njegovih riječi ostao im je nejasan.",
        "35": "Dok se Isus približavao Jerihonu, neki je slijepac sjedio pokraj puta i prosio.",
        "36": "Kad je čuo mnoštvo, koje je prolazilo pokraj njega, upitao je što se događa.",
        "37": "Rekli su mu da upravo prolazi Isus iz Nazareta.",
        "38": "Slijepac je povikao: »Isuse, Davidov Sine, smiluj mi se!«",
        "39": "Oni sprijeda su ga ušutkivali, ali on je sve glasnije vikao: »Davidov Sine, smiluj mi se!«",
        "40": "Isus se zaustavio i zapovjedio da mu dovedu slijepca. Kad se čovjek približio, Isus ga je upitao:",
        "41": "»Što želiš da učinim za tebe?« »Gospodine, želim progledati.«",
        "42": "Isus mu je rekao: »Progledaj, tvoja te vjera ozdravila!«",
        "43": "Istoga je trena čovjek progledao. Krenuo je za Isusom slaveći Boga. Sav je narod to vidio i slavio Boga."
    },
    "19": {
        "1": "Isus je ušao u Jerihon i prolazio gradom.",
        "2": "U njemu je živio neki čovjek koji se zvao Zakej. On je bio glavni poreznik i vrlo bogat čovjek.",
        "3": "Želio je vidjeti tko je Isus, ali je bio niskog rasta pa od silnoga naroda nije mogao ništa vidjeti.",
        "4": "Stoga je otrčao naprijed do mjesta kuda je Isus trebao proći i popeo se na divlju smokvu da bi bolje vidio.",
        "5": "Kad je Isus došao do tog mjesta, pogledao je prema gore i rekao Zakeju: »Siđi brzo, Zakeju! Danas ću biti tvoj gost.«",
        "6": "Zakej je brzo sišao i sav sretan srdačno ga primio u kuću.",
        "7": "Svi su to vidjeli i počeli mrmljati: »Otišao je u goste grešniku.«",
        "8": "A Zakej je ustao i rekao Gospodinu: »Gledaj, Gospodine, polovicu svega što imam dat ću siromašnima. A ako sam ikoga u čemu prevario, vratit ću mu četverostruko.«",
        "9": "Isus mu je rekao: »Danas je spasenje došlo u ovu kuću jer je i ovaj čovjek Abrahamov sin.",
        "10": "Sin je Čovječji došao potražiti i spasiti izgubljene.«",
        "11": "Kako se Isus približavao Jeruzalemu, ljudi su mislili da će odmah nastupiti Božje kraljevstvo.",
        "12": "Isus je znao što misle pa im je ispričao sljedeću usporedbu: »Neki je čovjek plemenitog roda otišao u daleku zemlju da ga proglase kraljem i da se zatim vrati kući.",
        "13": "Pozvao je deset slugu, dao svakomu popriličan iznos novca i rekao: ‘Ulažite novac u poslove dok se ne vratim!’",
        "14": "No njegovi su ga sugrađani mrzili pa su poslali za njim svoje predstavnike da prenesu ljudima te zemlje: ‘Ne želimo da nam ovaj čovjek bude kralj!’",
        "15": "No on je ipak postao kraljem i vratio se kući. Zatim je poslao po sluge kojima je dao novac da vidi kakvu su ostvarili zaradu.",
        "16": "Prvi je sluga pristupio i rekao: ‘Gospodaru, tvojim sam novcem zaradio još deset puta toliko.’",
        "17": "Gospodar mu je rekao: ‘Dobro si napravio, dobri slugo! Zato što si bio vjeran u malome, vladat ćeš nad deset gradova.’",
        "18": "Zatim mu je pristupio drugi sluga i rekao: ‘Gospodaru, tvojim sam novcem zaradio još pet puta toliko.’",
        "19": "Tom je slugi rekao: ‘A ti ćeš vladati nad pet gradova.’",
        "20": "Tada mu je i treći sluga rekao: ‘Gospodaru, evo ti tvoj novac, koji sam zamotao u tkaninu i čuvao!",
        "21": "Bojao sam te se jer si tvrd čovjek. Uzimaš što nisi uložio i žanješ što nisi posijao.’",
        "22": "A Gospodar mu je rekao: ‘Sudit ću ti na osnovi tvojih vlastitih riječi, zli slugo! Znao si da sam tvrd čovjek i da uzimam što nisam uložio i žanjem što nisam sijao.",
        "23": "Pa zašto onda nisi položio moj novac u banku, da ga, kada dođem, podignem s kamatama?’",
        "24": "A onima što su stajali pokraj njega je rekao: ‘Uzmite mu novac i dajte ga onomu koji ima deset puta toliko!’",
        "25": "Oni su mu rekli: ‘Gospodaru, pa on već ima deset puta više.’",
        "26": "‘Kažem vam’, odgovorio im je gospodar, ‘svakome koji ima, dat će se još, a onome koji nema, oduzet će se i ono što ima.",
        "27": "A što se tiče mojih neprijatelja, koji me nisu htjeli za kralja, dovedite ih ovamo i pogubite preda mnom!’«",
        "28": "Nakon što im je to rekao, Isus je krenuo dalje, prema Jeruzalemu.",
        "29": "Kad je stigao nedaleko od Betfage i Betanije, gradova u blizini Maslinske gore, poslao je naprijed dvojicu svojih učenika i rekao im:",
        "30": "»Pođite u ovo selo ispred vas! Čim uđete, naći ćete privezano magare koje još nikada nitko nije jahao. Odvežite ga i dovedite ovamo!",
        "31": "A ako vas tko upita zašto ga odvezujete, recite: ‘Treba Gospodinu.’«",
        "32": "Dvojica su učenika otišla u selo i našla magare, kako im je Isus i bio rekao.",
        "33": "Dok su ga odvezivali, vlasnici su ih pitali: »Zašto odvezujete magare?«",
        "34": "Učenici su odgovorili: »Treba Gospodinu.«",
        "35": "Doveli su magare Isusu, stavili na njega svoje ogrtače pa posjeli Isusa na magare.",
        "36": "Dok je Isus išao prema Jeruzalemu, ljudi su prostirali svoje ogrtače po putu.",
        "37": "A kad se Isus približio obronku Maslinske gore, mnoštvo je sljedbenika počelo iz svega glasa radosno slaviti Boga za sva čuda koja su vidjeli.",
        "38": "Govorili su: »Blagoslovljen kralj koji dolazi u Gospodinovo ime! Mir na Nebu i slava Bogu!«",
        "39": "Neki su mu farizeji iz mnoštva rekli: »Učitelju, ukori svoje sljedbenike!«",
        "40": "A on im je odgovorio: »Kažem vam, ako oni budu šutjeli, kamenje će vikati.«",
        "41": "Kad je stigao nadomak grada i ugledao ga, zaplakao je nad njim",
        "42": "i rekao: »Kad bi barem danas znao što će ti donijeti mir, ali ti to sada ne vidiš!",
        "43": "Doći će vrijeme kad će tvoji neprijatelji podići nasipe oko tebe i okružiti te sa svih strana.",
        "44": "Sravnit će sa zemljom tebe i tvoju djecu. Neće ostati ni kamen na kamenu unutar tvojih zidova jer nisi prepoznao vrijeme kad je Bog došao k tebi.«",
        "45": "Isus je otišao u Hram i počeo tjerati iz njega sve koji su ondje trgovali.",
        "46": "Rekao je: »Zapisano je: ‘Moja kuća bit će kuća molitve’, a vi ste je pretvorili u ‘pljačkaško sklonište’.«",
        "47": "Isus je svaki dan poučavao u Hramu. Vodeći svećenici, učitelji Zakona i neki narodni glavari htjeli su ga ubiti,",
        "48": "ali kako je sav narod pozorno slušao svaku riječ koju je Isus govorio, nisu nalazili načina kako da ga ubiju."
    },
    "20": {
        "1": "Jednom je Isus poučavao u Hramu i objavljivao ljudima Radosnu vijest. Vodeći svećenici i učitelji Zakona došli su k njemu zajedno s drugim židovskim vođama",
        "2": "pa su mu rekli: »Kaži nam, kojim pravom činiš sve to? Tko te ovlastio?«",
        "3": "Isus im je odgovorio: »I ja ću vama postaviti jedno pitanje. Kažite mi:",
        "4": "je li Ivanovo krštenje bilo od Boga ili od ljudi?«",
        "5": "Oni su počeli razmatrati pitanje među sobom: »Ako kažemo: ‘od Boga’, on će reći: ‘zašto mu onda niste vjerovali?’",
        "6": "A ako kažemo: ‘od ljudi’, svi će nas kamenovati jer su uvjereni da je Ivan bio prorok.«",
        "7": "I tako su mu odgovorili da ne znaju odakle je Ivanovo krštenje.",
        "8": "Tada im je Isus rekao: »Ni ja vama neću reći kojim pravom ovo činim.«",
        "9": "Isus je zatim ispričao narodu sljedeću usporedbu: »Neki je čovjek posadio vinograd, iznajmio ga vinogradarima i otputovao na dulje vrijeme.",
        "10": "Kad je došlo vrijeme berbe, poslao je slugu k vinogradarima da mu predaju njegov dio uroda. No vinogradari su pretukli slugu i poslali ga natrag praznih ruku.",
        "11": "Čovjek je zatim poslao drugog slugu, ali i njega su pretukli, izrugali ga i poslali natrag praznih ruku.",
        "12": "Poslao im je i trećeg slugu, ali i njega su ranili i izbacili.",
        "13": "Na to je vlasnik vinograda rekao: ‘Što da učinim? Poslat ću svoga voljenog sina. Možda će njemu iskazati poštovanje.’",
        "14": "No kad su ga vinogradari ugledali, posavjetovali su se i rekli: ‘Ovo je nasljednik. Ubijmo ga, pa će nasljedstvo pripasti nama!’",
        "15": "I tako su ga vinogradari izbacili iz vinograda i ubili. Što će, dakle, vlasnik vinograda učiniti s njima?",
        "16": "Doći će i pogubiti ih, a vinograd dodijeliti drugima.« Kad su ljudi to čuli, rekli su: »To se nikada ne smije dogoditi!«",
        "17": "A Isus ih je pogledao i rekao: »Što onda znači ono što je pisano: ‘Kamen, koji su odbacili graditelji, postao je temeljni kamen.’",
        "18": "Svatko tko padne na njega, razbit će se, a onaj na koga on padne, bit će smrvljen.«",
        "19": "Učitelji Zakona i vodeći svećenici znali su da je ova usporedba namijenjena njima. Htjeli su istoga trena uhititi Isusa, ali su se bojali naroda.",
        "20": "Učitelji Zakona i svećenici pratili su Isusa i slali za njim uhode koji su se pretvarali da su iskreni kako bi ga uhvatili u riječi, da bi ga predali vladajućem upravitelju.",
        "21": "Stoga, uhode su ga upitali: »Učitelju, znamo da govoriš i poučavaš istinu i da kod tebe nema pristranosti, već da ispravno učiš Božjem putu.",
        "22": "Je li ispravno da mi plaćamo porez caru ili nije?«",
        "23": "Isus je bio svjestan njihovog lukavstva pa im je rekao:",
        "24": "»Pokažite mi srebrnjak! Čija je to slika i čije ime na njemu?«",
        "25": "Oni su odgovorili: »Carevo.« A on im je rekao: »Onda dajte caru što je carevo, a Bogu što je Božje.«",
        "26": "I nisu ga pred narodom mogli uhvatiti u riječi. Njegov ih je odgovor zadivio pa su zašutjeli.",
        "27": "Neki su saduceji došli k Isusu — saduceji smatraju da nema uskrsnuća — i upitali ga:",
        "28": "»Učitelju, Mojsije nam je zapisao da, ako oženjen čovjek umre bez djece, njegov se brat treba oženiti njegovom udovicom i s njom imati djecu na ime svoga brata.",
        "29": "Bila su sedmorica braće. Prvi se oženio i umro bez djece.",
        "30": "Zatim se drugi oženio bratovom udovicom,",
        "31": "a nakon toga i treći. Ista je sudbina snašla svu sedmoricu: umrli su, a da nisu imali djece.",
        "32": "Poslije je umrla i žena.",
        "33": "O uskrsnuću mrtvih, čija će ona biti žena kad su je sva sedmorica imala za ženu?«",
        "34": "Tada im je Isus rekao: »Ljudi ovoga svijeta žene se i udaju,",
        "35": "ali oni, koji su dostojni uskrsnuća od mrtvih, nakon ovoga života, neće se ni ženiti ni udavati.",
        "36": "Oni neće moći više niti umrijeti jer će biti poput anđela. Oni su Božja djeca jer su djeca uskrsnuća.",
        "37": "No u slučaju s gorućim grmom čak je i Mojsije jasno pokazao da ljudi ustaju od mrtvih jer je nazvao Gospodina ‘Bogom Abrahama, Izaka i Jakova.’",
        "38": "A Bog nije Bog mrtvih, nego živih, jer oni koji mu pripadaju — žive.«",
        "39": "Na to su neki učitelji Zakona odgovorili: »Učitelju, dobro si rekao!«",
        "40": "I nitko ga se više nije usudio ništa pitati.",
        "41": "Isus im je zatim rekao: »Kako to da Krista nazivaju Davidovim potomkom?",
        "42": "Pa David sâm kaže u knjizi Psalama: ‘Gospodin je rekao mome Gospodinu: Sjedni mi s desne strane",
        "43": "dok tvoje neprijatelje ne položim pod tvoje noge.’",
        "44": "Dakle, ako ga David naziva Gospodinom, kako mu onda Krist može biti potomak?«",
        "45": "Dok je narod to slušao, Isus se obratio svojim učenicima:",
        "46": "»Čuvajte se učitelja Zakona! Oni vole hodati uokolo u dugim haljinama i vole da ih na trgovima pozdravljaju s poštovanjem. Vole najbolja mjesta u sinagogama i počasna mjesta na gozbama.",
        "47": "Na prevaru uzimaju imovinu udovicama, a mole duge molitve da se prikažu pobožnima. Oni će biti strože suđeni.«"
    },
    "21": {
        "1": "Isus je pogledao i vidio kako bogataši ubacuju svoje darove u hramsku kutiju za priloge.",
        "2": "Zatim je ugledao siromašnu udovicu kako ubacuje dva bakrena novčića.",
        "3": "Rekao je: »Govorim vam istinu. Ova je siromašna udovica ubacila više nego itko od njih.",
        "4": "Jer, svi su oni dali od svoga viška, a ona je od svojeg siromaštva dala sve što je imala za život.«",
        "5": "Neki su Isusovi učenici razgovarali o izgledu Hrama, o tome kako je sagrađen od najljepšega kamena i ukrašen zavjetnim darovima, a Isus je rekao:",
        "6": "»Doći će vrijeme kada od svega što vidite neće ostati ni kamen na kamenu: sve će biti razoreno.«",
        "7": "Oni su ga upitali: »Učitelju, kada će to biti? Kako ćemo znati da se to treba uskoro dogoditi?«",
        "8": "A on im je odgovorio: »Čuvajte se da vas ne prevare! Jer, mnogi će doći u moje ime i reći: ‘Ja sam taj’ i ‘Bliži se vrijeme’. Ne slijedite ih!",
        "9": "I nemojte se bojati kad čujete za ratove i pobune. Sve se to najprije mora dogoditi, ali kraj neće doći odmah.«",
        "10": "Zatim im je rekao: »Jedan će narod ustati protiv drugoga i kraljevstvo protiv kraljevstva.",
        "11": "Bit će velikih potresa, gladi i pošasti na raznim mjestima. Dogodit će se strašne stvari i na nebu će se pojaviti zapanjujuća upozorenja.",
        "12": "Ali prije nego što se sve to dogodi, zatvarat će vas i progoniti. Predavat će vas u sinagoge na suđenje i slati u zatvore. Zbog mene će vas dovoditi pred kraljeve i upravitelje.",
        "13": "Vama će to biti prilika da svjedočite o meni.",
        "14": "Znajte, stoga, da nećete unaprijed trebati pripremati svoju obranu jer",
        "15": "ću vam dati mudrosti i riječi kojima se ni jedan vaš protivnik neće moći suprotstaviti niti ih opovrgnuti.",
        "16": "Čak će vas i roditelji, braća, rodbina i prijatelji izdati; neke od vas će i ubiti.",
        "17": "Svi će vas zbog mene mrziti,",
        "18": "ali vama ni dlaka s glave neće pasti.",
        "19": "Svojom ćete ustrajnošću dobiti život.«",
        "20": "»Kad vidite da je Jeruzalem opkoljen vojskama, znajte da će uskoro biti uništen!",
        "21": "Tada, oni koji se zateknu u Judeji, neka bježe u brda. Oni koji se zateknu u gradu, neka izađu iz njega, a oni koji se zateknu u okolici, neka ne ulaze u njega.",
        "22": "To će biti dani kazne u kojima će se ispuniti sve što je zapisano.",
        "23": "Trudnicama i dojiljama bit će posebno teško u to vrijeme jer će velika nevolja snaći ovu zemlju. Božji će gnjev pasti na ovaj narod.",
        "24": "Neki će biti pobijeni mačem, a drugi odvedeni u zarobljeništvo diljem svijeta. Nežidovi će gaziti Jeruzalem sve dok se ne ispuni njihovo vrijeme.«",
        "25": "»Pojavit će se znaci na suncu, mjesecu i zvijezdama, a narode na Zemlji zahvatit će očaj i neizvjesnost zbog huke uzburkanog mora.",
        "26": "Ljudi će klonuti od straha i užasa zbog onoga što će snaći Zemlju jer će se poremetiti sklad nebeskih tijela.",
        "27": "I tada će vidjeti Sina Čovječjega kako dolazi na oblaku u velikoj slavi i moći.",
        "28": "Kad se sve to počne događati, uspravite se i dignite glave jer se bliži vaše oslobođenje!«",
        "29": "Zatim im je ispričao usporedbu: »Pogledajte smokvu i ostalo drveće!",
        "30": "Čim vidite da počnu listati, i sami znate da je blizu ljeto.",
        "31": "Isto tako, kad vidite da se ovo događa, znajte da je blizu Božje kraljevstvo!",
        "32": "Govorim vam istinu. Ovaj naraštaj neće umrijeti prije nego što se sve to dogodi.",
        "33": "Nebo i Zemlja će nestati, ali moje riječi neće nikada nestati.«",
        "34": "»Čuvajte se da vam srca ne otupe od raspuštenosti, pijanstva i tjeskobnih briga pa da vas taj dan ne iznenadi kao zamka",
        "35": "jer će doći na sve stanovnike Zemlje.",
        "36": "U svakom trenutku budite budni i molite da biste mogli sigurno prebroditi sve što dolazi i spremno stati pred Sina Čovječjega.«",
        "37": "Isus je danju poučavao u Hramu, a svaku bi večer odlazio i provodio noći na Maslinskoj gori.",
        "38": "A narod bi ustajao rano ujutro i odlazio u Hram da ga sluša."
    },
    "22": {
        "1": "Bližio se Blagdan beskvasnih kruhova zvan Pasha.",
        "2": "Vodeći svećenici i učitelji Zakona tražili su način kako da ubiju Isusa, ali su se bojali naroda.",
        "3": "Tada je Sotona ušao u Judu, zvanog Iskariot, koji je bio jedan od Dvanaestorice.",
        "4": "On je otišao dogovoriti se s vodećim svećenicima i hramskim stražarima kako da im izruči Isusa.",
        "5": "Ovi su se vrlo razveselili tome i obećali mu zauzvrat dati novac.",
        "6": "Juda je to prihvatio i čekao povoljan trenutak da im izruči Isusa, kad u blizini ne bude naroda.",
        "7": "Došao je i dan beskvasnih kruhova, kad se žrtvuje pashalno janje.",
        "8": "Isus je poslao Petra i Ivana te im rekao: »Idite i priredite nam pashalnu večeru!«",
        "9": "Oni su ga pitali: »Gdje želiš da je priredimo?«",
        "10": "Isus im je rekao: »Na ulasku u grad naići ćete na čovjeka koji nosi vrč vode. Idite za njim u kuću u koju on uđe!",
        "11": "Recite domaćinu: ‘Učitelj te moli da nam pokažeš sobu u kojoj on i njegovi učenici mogu jesti pashalnu večeru.’",
        "12": "Čovjek će vam onda pokazati veliku, uređenu gornju sobu. Tamo sve pripremite!«",
        "13": "Petar i Ivan su otišli. Našli su sve kako im je Isus bio rekao pa su pripremili pashalnu večeru.",
        "14": "Kad je došlo vrijeme, Isus se smjestio za stol zajedno s Dvanaestoricom.",
        "15": "Rekao im je: »Žarko sam želio prije svoje muke jesti s vama ovu pashalnu večeru.",
        "16": "Kažem vam da je neću više jesti sve dok se ne ispuni u Božjem kraljevstvu.«",
        "17": "Tada je uzeo čašu, zahvalio Bogu i rekao: »Uzmite i podijelite je među sobom!",
        "18": "Kažem vam da više neću piti vina sve dok ne dođe Božje kraljevstvo.«",
        "19": "Zatim je uzeo kruh i zahvalio Bogu. Razlomio ga je i dao učenicima govoreći: »Ovo je moje tijelo koje se daje za vas. Ovo činite meni na spomen!«",
        "20": "Isto je tako, nakon jela, uzeo čašu i rekao: »Ova je čaša Novi savez u mojoj krvi koja se prolijeva za vas.«",
        "21": "»Ruka moga izdajice na stolu je pokraj moje.",
        "22": "Sin Čovječji otići će u smrt koja mu je određena, ali teško onome koji ga izdaje!«",
        "23": "A oni su počeli zapitkivati jedan drugoga: »Tko bi od nas mogao takvo što učiniti?«",
        "24": "Među njima se razvila i prepirka o tome tko je od njih najveći.",
        "25": "A Isus im je rekao: »Kraljevi ovoga svijeta vladaju narodima, a oni koji imaju vlast, sebe zovu ‘dobročiniteljima’.",
        "26": "No vi ne budite takvi! Naprotiv, neka najveći među vama bude kao onaj najmanji, a vođa neka bude kao sluga!",
        "27": "Jer, tko je veći: onaj koji sjedi za stolom ili onaj koji poslužuje? Nije li to onaj koji sjedi za stolom? A ja sam među vama onaj koji poslužuje.",
        "28": "Vi ste bili uz mene u mojim kušnjama.",
        "29": "Dajem vam da vladate u Božjem kraljevstvu, kao što je meni dao moj Otac.",
        "30": "Vi ćete jesti i piti za mojim stolom u mom Kraljevstvu. Sjedit ćete na prijestoljima i suditi dvanaesterim Izraelovim plemenima.«",
        "31": "»Šimune, Šimune, slušaj! Sotona je tražio da vas prosije, kao što se prosijava žito.",
        "32": "No ja sam molio za tebe da tvoja vjera ne klone. A ti, kada mi se vratiš, učvrsti svoju braću!«",
        "33": "Šimun Petar je rekao Isusu: »Gospodine, s tobom sam spreman ići u zatvor, čak i umrijeti za tebe.«",
        "34": "A Isus je rekao: »Kažem ti, Petre, pijetao danas neće zapjevati dok triput ne zaniječeš da me poznaješ.«",
        "35": "I rekao je učenicima: »Kad sam vas poslao bez novca, torbe ili obuće, je li vam što nedostajalo?« Oni su odgovorili: »Nije.«",
        "36": "On im je rekao: »Ali sada, tko god ima novac, neka ga uzme, kao i torbu. I tko god nema mač, neka proda svoj kaput i neka ga kupi!",
        "37": "U Svetom pismu piše: ‘uvrstili su ga među zločince.’ Ovo se mora ispuniti. Da, ovo što piše o meni ispunjava se.«",
        "38": "Oni su rekli: »Gospodaru, evo ovdje su dva mača!« »Dosta je!« odgovorio je Isus.",
        "39": "Zatim je Isus otišao iz grada i uputio se, kao i obično, na Maslinsku goru. Učenici su pošli za njim.",
        "40": "Kad su se popeli, rekao im je: »Molite da ne podlegnete iskušenju!«",
        "41": "I udaljio se od njih koliko se može dobaciti kamen. Kleknuo je i molio:",
        "42": "»Oče, ako ti želiš, otkloni ovu gorku čašu od mene! Ali neka ne bude kako ja želim, već kako ti želiš.«",
        "43": "I tada mu se ukazao anđeo i hrabrio ga.",
        "44": "U svojoj je muci Isus još upornije molio, a znoj mu je, poput kaplji krvi, kapao s čela.",
        "45": "Kad je ustao iz molitve, vratio se učenicima i našao ih kako spavaju, iscrpljeni od žalosti.",
        "46": "Rekao im je: »Zašto spavate? Ustanite i molite da ne podlegnete iskušenju!«",
        "47": "Dok je još govorio, pojavila se gomila ljudi, predvođena Judom, jednim od Dvanaestorice. On je pristupio k Isusu i poljubio ga.",
        "48": "A Isus mu je rekao: »Juda, zar poljupcem izdaješ Sina Čovječjega?«",
        "49": "Kad su učenici vidjeli što se sprema, rekli su: »Gospodine, da upotrijebimo mač?«",
        "50": "I jedan od njih udario je slugu vrhovnoga svećenika i odsjekao mu desno uho.",
        "51": "A Isus je na to rekao: »Stani! Dosta!« Dotaknuo je slugi uho i iscijelio ga.",
        "52": "Tada je rekao vodećim svećenicima, hramskim stražarima i starješinama koji su ga došli uhvatiti: »Zar ste na mene izašli s mačevima i toljagama kao na razbojnika?",
        "53": "Svaki sam dan bio s vama u Hramu i niste me pokušali uhititi. Ali ovo je vaš trenutak — vrijeme vladavine tame.«",
        "54": "Oni su ga uhitili i odveli u kuću vrhovnog svećenika, a Petar ih je izdaleka pratio.",
        "55": "Zapalili su vatru nasred dvorišta i sjeli oko nje. I Petar je sjeo s njima.",
        "56": "Neka ga je mlada sluškinja primijetila pri svjetlosti vatre. Pozorno ga je pogledala i rekla: »I ovaj je bio s njim.«",
        "57": "A Petar je to počeo nijekati: »Ženo, ja ga ne poznajem!«",
        "58": "Nešto kasnije, netko ga je drugi ugledao i rekao: »I ti si jedan od njih!« A Petar je odgovorio: »Nisam, čovječe!«",
        "59": "Otprilike nakon jednog sata, neki je čovjek uporno počeo tvrditi: »Bez sumnje, i ovaj je čovjek bio s njim; Galilejac je!«",
        "60": "A Petar je rekao: »Čovječe, ne znam o čemu govoriš!« U taj tren, dok je Petar još izgovarao te riječi, pijetao je zapjevao.",
        "61": "A Gospodin se okrenuo prema Petru i pogledao ga. Tada se Petar sjetio riječi koje mu je rekao Gospodin: »Danas, prije nego što pijetao zapjeva, triput ćeš me zanijekati.«",
        "62": "Izašao je i gorko zaplakao.",
        "63": "Oni koji su čuvali Isusa, počeli su mu se rugati i tući ga.",
        "64": "Zavezali su mu oči i pitali ga: »Prorok si. Reci tko te udario?«",
        "65": "I još su mnogo toga govorili i vrijeđali ga.",
        "66": "Kad se razdanilo, sastali su se narodni starješine, vodeći svećenici i učitelji Zakona. Isusa su doveli pred njihovo vijeće",
        "67": "pa mu rekli: »Reci nam, jesi li ti Krist?« A on im je odgovorio: »Ako vam kažem, nećete mi vjerovati.",
        "68": "A ako ja vas pitam, nećete mi odgovoriti.",
        "69": "No odsad će Sin Čovječji sjediti s desne strane Svemoćnoga Boga.«",
        "70": "Oni su rekli: »Znači, ti si Božji Sin?« Odgovorio im je: »Sami kažete da jesam.«",
        "71": "Na to su oni rekli: »Kakvi su nam još svjedoci potrebni? Sami smo sve čuli iz njegovih usta.«"
    },
    "23": {
        "1": "Zatim su ustali i odveli Isusa k Pilatu.",
        "2": "Tamo su ga počeli optuživati: »Ulovili smo ovog čovjeka kako zavodi naš narod. On je protiv toga da se caru plaća porez, a sebe naziva Kristom, kraljem.«",
        "3": "Pilat je upitao Isusa: »Jesi li ti židovski kralj?« Isus mu je odgovorio: »Ti kažeš.«",
        "4": "Tada se Pilat obratio vodećim svećenicima i narodu: »Ne vidim nikakvu krivnju na ovom čovjeku.«",
        "5": "No oni su bili uporni i govorili su: »On cijelu Judeju diže na noge svojim učenjem. Počeo je u Galileji i došao sve do ovamo.«",
        "6": "Kad je Pilat to čuo, upitao ih je, je li Isus Galilejac.",
        "7": "Kad je saznao da Isus ulazi pod Herodovu vlast, poslao ga je k njemu. Herod se u to vrijeme također nalazio u Jeruzalemu.",
        "8": "Kad je Herod ugledao Isusa, vrlo se obradovao jer ga je već godinama želio sresti. Čuo je za njega i nadao se da bi mogao uživo vidjeti kako izvodi neko čudo.",
        "9": "Herod je Isusu postavio mnogo pitanja, ali mu Isus ni na jedno nije odgovorio.",
        "10": "Vodeći svećenici i učitelji Zakona stajali su tamo i žestoko optuživali Isusa.",
        "11": "I Herod se, zajedno sa svojim vojnicima, s prezirom ophodio prema Isusu i ismijavao ga. Kada su Isusa obukli u bijelu odjeću, Herod ga je poslao natrag k Pilatu.",
        "12": "Toga su se dana Herod i Pilat sprijateljili, a prije toga su bili neprijatelji.",
        "13": "Pilat je sazvao vodeće svećenike, židovske vođe i narod",
        "14": "pa im rekao: »Doveli ste mi ovoga čovjeka pod optužbom da je zavodio narod. Ja sam ga pred vama ispitao i nisam našao nikakve osnove za optužbe koje ste iznijeli protiv njega.",
        "15": "A nije ih našao ni Herod jer ga je poslao natrag k nama. Kao što vidite, on nije učinio ništa čime bi zaslužio smrt.",
        "16": "Dakle, naredit ću da ga izbičuju i puste.«",
        "17": "",
        "18": "No svi su uglas zavikali: »Pogubi ga! Oslobodi nam Barabu!«",
        "19": "Baraba je bio bačen u zatvor zbog dizanja pobune u gradu i ubojstva.",
        "20": "Pilat se opet obratio narodu jer je želio osloboditi Isusa,",
        "21": "ali svjetina je uporno vikala: »Razapni ga, razapni ga!«",
        "22": "Pilat im se obratio i treći put: »Ali kakvo je zlo učinio ovaj čovjek? Ne nalazim na njemu nikakvu krivnju. Ne zaslužuje smrt. Kaznit ću ga i zatim pustiti.«",
        "23": "No oni su i dalje vikali i tražili da ga razapne. Njihova je vika postala tako zaglušujuća",
        "24": "da je Pilat odlučio udovoljiti njihovu zahtjevu.",
        "25": "Oslobodio je čovjeka kojeg su tražili, onoga koji je bio bačen u zatvor zbog pobune i ubojstva, a Isusa im je predao u ruke da učine s njim što žele.",
        "26": "Dok su Isusa odvodili, uhvatili su nekog Šimuna iz Cirene koji se upravo vraćao s polja. Stavili su mu na leđa križ da ga nosi za Isusom.",
        "27": "Veliko je mnoštvo pratilo Isusa, uključujući neke žene koje su naricale i tugovale za njim.",
        "28": "Isus se okrenuo prema njima i rekao im: »Jeruzalemske kćeri, ne plačite za mnom! Radije plačite zbog sebe i svoje djece!",
        "29": "Dolaze dani kada će ljudi govoriti: ‘Blago nerotkinjama, utrobama koje nikad nisu rodile i prsima koja nikad nisu dojila!’",
        "30": "Tada će reći planinama: ‘Srušite se na nas!’ i brdima: ‘Pokrijte nas!’",
        "31": "Jer, ako se ovo događa pravednima, što će se tek dogoditi krivima?«",
        "32": "Tamo su bila i dvojica zločinaca koje su izveli da ih pogube zajedno s Isusom.",
        "33": "Kad su došli na mjesto zvano Lubanja, razapeli su Isusa i zločince zajedno s njim: jednoga s Isusove desne strane, a drugoga s lijeve.",
        "34": "Tada je Isus rekao: »Oče, oprosti im jer ne znaju što čine!« A oni su bacili kocku da bi podijelili njegovu odjeću među sobom.",
        "35": "Narod je stajao i sve promatrao dok su njihovi glavari izrugivali Isusa i govorili: »Druge je spasio; neka sada spasi sâm sebe ako je zbilja Krist, Božji Izabranik!«",
        "36": "Došli su i vojnici i rugali mu se. Davali su mu ocat",
        "37": "i govorili: »Ako si židovski kralj, onda se spasi!«",
        "38": "Iznad njega su postavili natpis: »Ovo je kralj židovski.«",
        "39": "Jedan ga je od zločinaca, obješenih s njim, vrijeđao: »Nisi li ti Krist? Spasi i sebe i nas!«",
        "40": "A drugi ga je prekorio i rekao: »Zar se ne bojiš Boga? Pa i ti si osuđen na istu kaznu! Ali naša je kazna pravedna, jer smo dobili što zaslužujemo,",
        "41": "a ovaj čovjek nije učinio nikakvo zlo.«",
        "42": "Zatim je dodao: »Isuse, sjeti me se kada dođeš u svoje Kraljevstvo!«",
        "43": "Isus mu je rekao: »Govorim ti istinu: danas ćeš biti sa mnom u raju.«",
        "44": "Bilo je oko podneva kad je tama prekrila svu zemlju do tri sata poslijepodne",
        "45": "jer se sunce pomračilo. A zastor u Hramu razderao se popola.",
        "46": "Isus je povikao iz svega glasa: »Oče, u tvoje ruke predajem svoj duh.« Čim je to rekao, izdahnuo je.",
        "47": "Kad je časnik vidio što se dogodilo, počeo je slaviti Boga i govoriti: »Ovaj je čovjek sigurno bio pravednik.«",
        "48": "Kad su ljudi, koji su se okupili da promatraju taj prizor, vidjeli što se dogodilo, razišli su se udarajući se u prsa,",
        "49": "a svi Isusovi bliski prijatelji, uključujući žene koje su ga pratile još iz Galileje, stajali su podalje i promatrali.",
        "50": "Bio je tamo dobar i pošten čovjek po imenu Josip, član židovskoga Velikog vijeća.",
        "51": "Bio je iz grada Arimateje i živio je u iščekivanju Božjega kraljevstva. On se nije slagao s odlukom i postupkom Velikog vijeća.",
        "52": "Otišao je k Pilatu i zatražio Isusovo tijelo.",
        "53": "Skinuo je tijelo s križa i umotao ga u laneno platno pa ga položio u grob isklesan u stijeni, u koji nikada nitko nije bio položen.",
        "54": "Bilo je to na dan pripreme i približavao se šabat, dan odmora.",
        "55": "Žene, koje su došle s Isusom iz Galileje, pratile su Josipa. Vidjele su grob i kako Isusovo tijelo polažu u njega.",
        "56": "Zatim su se vratile kući da pripreme mirisne trave i ulja za pomast tijela. Na šabat su mirovale, iz poslušnosti prema Zakonu."
    },
    "24": {
        "1": "Prvog dana u tjednu, žene su rano ujutro došle na Isusov grob. Sa sobom su ponijele mirise koje su bile pripremile.",
        "2": "Opazile su da je kamen, koji je zatvarao ulaz u grob, odmaknut",
        "3": "pa su ušle. No nisu našle tijelo Gospodina Isusa.",
        "4": "Dok su tako stajale, zbunjene zbog toga što se dogodilo, odjednom su se kraj njih pojavila dva čovjeka u sjajnoj odjeći.",
        "5": "Obuzeo ih je strah i poklonile su im se licem do zemlje. A oni su im rekli: »Zašto tražite živoga među mrtvima?",
        "6": "On nije ovdje; ustao je od mrtvih! Sjetite se što vam je rekao dok je još bio u Galileji:",
        "7": "rekao je da Sin Čovječji mora biti predan u ruke grešnicima, da mora biti razapet na križu i da će trećega dana ustati od mrtvih.«",
        "8": "Tada su se žene sjetile Isusovih riječi.",
        "9": "Vratile su se s groba pa sve to ispričale Jedanaestorici i ostalima.",
        "10": "Te su žene bile: Marija Magdalena, Ivana i Marija — Jakovljeva majka. One i ostale žene, koje su bile s njima, prenijele su to apostolima.",
        "11": "No ovima su te riječi zvučale kao izmišljotina i nisu im vjerovali.",
        "12": "Ipak, Petar je ustao i otrčao na grob. Sagnuo se, ali nije opazio ništa osim lanenih povoja. Otišao je s groba pitajući se što se to moglo dogoditi.",
        "13": "Istoga su dana dvojica Isusovih sljedbenika išla prema selu Emausu, udaljenom od Jeruzalema oko dvanaest kilometara.",
        "14": "Putem su razgovarali o svemu što se dogodilo.",
        "15": "Dok su oni tako o svemu razgovarali i raspravljali, došao je Isus i pridružio im se na putu.",
        "16": "No nije im bilo dano da ga mogu prepoznati.",
        "17": "Isus ih je upitao: »O čemu to putem raspravljate?« Stali su i ražalostili se.",
        "18": "Jedan od dvojice, po imenu Kleofa, rekao mu je: »Ti si valjda jedini čovjek u Jeruzalemu koji ne zna što se dogodilo ovih dana.«",
        "19": "»Na što mislite?« upitao ih je Isus. Rekli su mu: »Na sve što se dogodilo s Isusom iz Nazareta, koji je bio veliki prorok. Pokazao je to riječima i djelima, pred Bogom i pred cijelim narodom.",
        "20": "Raspravljali smo o tome kako su ga naši vodeći svećenici i narodni glavari predali da bude osuđen na smrt i razapeli ga.",
        "21": "Nadali smo se da je on taj koji će osloboditi Izrael. No, to nije sve. Danas je treći dan kako se to dogodilo,",
        "22": "a i neke žene među nama zbunile su nas: rano su ujutro otišle na njegov grob,",
        "23": "ali nisu pronašle njegovo tijelo. Došle su k nama i rekle nam da su im se ukazali anđeli i rekli im da je Isus živ.",
        "24": "Tada su neki od nas otišli na grob. Našli su sve upravo onako kako su žene rekle, ali Isusa nisu vidjeli.«",
        "25": "Na to im je Isus rekao: »O, kako ste nerazumni i kako teško vjerujete u ono što su rekli proroci!",
        "26": "Nije li bilo nužno da Krist sve to pretrpi prije nego što uđe u svoju slavu?«",
        "27": "I tako im je Isus rastumačio što sva Sveta pisma kažu o njemu, od Mojsija do proroka.",
        "28": "Približili su se selu u koje su išli, a Isus se napravio kao da će produžiti put.",
        "29": "Oni su počeli navaljivati: »Ostani s nama! Kasno je, uskoro će noć.« I on je ušao u kuću da ostane s njima.",
        "30": "Kad je bio s njima za stolom, uzeo je kruh i zahvalio Bogu. Zatim ga je razlomio i dao njima.",
        "31": "Tada su im se otvorile oči i oni su ga prepoznali, ali je on njima naočigled nestao.",
        "32": "A oni su rekli jedan drugomu: »Nije li nam gorjelo u srcima dok je putem razgovarao s nama i objašnjavao nam Sveta pisma?«",
        "33": "Istoga su trena ustali i vratili se u Jeruzalem. Tamo su zatekli Jedanaestoricu i ostale okupljene zajedno s njima.",
        "34": "Svi okupljeni su rekli: »Gospodin je zaista ustao od mrtvih! Ukazao se Šimunu.«",
        "35": "Tada su i ova dvojica ispričala što im se putem dogodilo i kako su prepoznali Isusa dok je lomio kruh.",
        "36": "Dok su još o tome pričali okupljenima, Isus je stao između njih i rekao im: »Mir vama!«",
        "37": "A oni su se zaprepastili i obuzeo ih je strah. Mislili su da vide duha.",
        "38": "A on im je rekao: »Zašto ste tako uznemireni? I zašto se u vama bude sumnje?",
        "39": "Pogledajte mi ruke i noge! Vidjet ćete da sam to stvarno ja. Dotaknite me i vidjet ćete; duh nema mesa i kostiju kao što ih ja imam.«",
        "40": "Kada im je to rekao, pokazao im je svoje ruke i noge.",
        "41": "A oni od radosti nisu mogli povjerovati svojim očima. Bili su zadivljeni. Upitao ih je: »Imate li ovdje što za jelo?«",
        "42": "Dali su mu komad pečene ribe.",
        "43": "On ga je uzeo i pred njima pojeo.",
        "44": "Zatim im je rekao: »To je ono što sam vam govorio dok sam još bio s vama: sve što o meni piše u Mojsijevom zakonu, prorocima i psalmima mora se ispuniti.«",
        "45": "Tada im je prosvijetlio um da shvate što je zapisano u Svetim pismima.",
        "46": "Rekao im je: »Zapisano je da će Krist biti ubijen i da će trećega dana uskrsnuti",
        "47": "i da će se u njegovo ime propovijedati ljudima da se obrate kako bi im bili oprošteni grijesi. Najprije to propovijedajte u Jeruzalemu, a onda i ostalim narodima!",
        "48": "Vi ste tome svjedoci.",
        "49": "Šaljem vam ono što je moj Otac obećao, ali ostanite u gradu sve dok ne primite silu s Neba!«",
        "50": "Tada ih je odveo u blizinu Betanije, podigao ruke i blagoslovio ih.",
        "51": "Dok ih je blagoslivljao, udaljio se od njih i bio uznesen na Nebo.",
        "52": "Oni su mu se poklonili i s velikom radošću vratili u Jeruzalem.",
        "53": "Ondje su stalno bili u Hramu i slavili Boga."
    }
}