{
    "1": {
        "1": "Prije postanka svijeta bila je Riječ. Riječ je bila s Bogom i Riječ je bila Bog.",
        "2": "U početku je On bio s Bogom.",
        "3": "Po njemu je sve stvoreno. Ništa nije stvoreno bez njega.",
        "4": "U njemu je bio život i taj je život bio svjetlo ljudima.",
        "5": "Svjetlo svijetli u tami i tama ga nije nadjačala.",
        "6": "Bio je i čovjek kojeg je poslao Bog. Zvao se Ivan.",
        "7": "On je došao svjedočiti za Svjetlo tako da svi povjeruju zbog njegovog svjedočenja.",
        "8": "On sâm nije bio Svjetlo, nego je došao svjedočiti za Svjetlo.",
        "9": "Pravo je Svjetlo tek trebalo doći na svijet. To je istinsko Svjetlo koje rasvjetljuje svakoga čovjeka.",
        "10": "On je već bio na svijetu. Svijet je stvoren po njemu, ali ga nije prepoznao.",
        "11": "Došao je u svijet koji je bio njegov, ali njegov ga vlastiti narod nije prihvatio.",
        "12": "A svima onima koji su ga prihvatili i koji vjeruju u njegovo ime, daje pravo da postanu Božja djeca.",
        "13": "Takvima se ne postaje ni prirodnim rođenjem ni željom roditelja koji žele dijete, nego rođenjem od Boga.",
        "14": "Riječ je postala čovjekom i živjela je među nama. Gledali smo njegovu veličanstvenost, onu slavu koja mu pripada kao Očevom Sinu jedincu, punom Božje milosti i istine.",
        "15": "Ivan je na njega mislio rekavši: »To je onaj za kojega sam rekao: ‘Onaj koji dolazi poslije mene veći je od mene jer je živio prije nego što sam se ja rodio.’«",
        "16": "On je pun milosti i istine i od njega smo primili blagoslov za blagoslovom.",
        "17": "Jer, Zakon je dan po Mojsiju, a po Isusu Kristu je došla Božja milost i istina.",
        "18": "Nitko nikada nije vidio Boga, ali njegov Sin jedinac jest Bog. On je Ocu najbliži i on nam je pokazao kakav je Bog.",
        "19": "A ovako je svjedočio Ivan kad su Židovi iz Jeruzalema poslali svećenike i levite da ga upitaju: »Tko si ti?«",
        "20": "Ivan je odgovorio otvoreno, ne uskrativši odgovora, i priznao je: »Ja nisam Krist.«",
        "21": "»Pa tko si onda?« pitali su. »Jesi li Ilija?« »Nisam«, rekao je. »Jesi li Prorok?« »Ne«, odvratio je.",
        "22": "Tada su mu rekli: »Kaži nam tko si da možemo odgovoriti onima koji su nas poslali. Što kažeš za sebe, tko si ti?«",
        "23": "A on im je rekao, koristeći riječi proroka Izaije: »Ja sam glas onoga koji viče u pustinji: ‘Poravnajte put za Gospodina!’«",
        "24": "Te su ljude poslali farizeji.",
        "25": "Ispitivali su Ivana: »Ako nisi ni Krist, ni Ilija, ni prorok, zašto onda krstiš?«",
        "26": "»Ja krstim vodom«, odgovorio im je Ivan. »Među vama je netko koga ne poznajete.",
        "27": "On je onaj koji dolazi poslije mene. Ja nisam dostojan ni da mu razvežem remenje na obući.«",
        "28": "Sve se ovo dogodilo u Betaniji, s druge strane Jordana, gdje je krstio Ivan.",
        "29": "Sutradan je Ivan vidio Isusa kako mu prilazi i rekao: »Gledajte Janje Božje, on uzima na sebe grijehe svijeta.",
        "30": "To je onaj za kojega sam rekao: ‘Poslije mene dolazi čovjek koji je veći od mene jer je bio prije mene.’",
        "31": "Ni ja nisam znao tko je on, ali ja sam došao krstiti vodom da bi Izrael mogao vidjeti tko je on.«",
        "32": "Tada je Ivan ispričao što je vidio i čuo: »Vidio sam kako se Duh spušta s neba u obliku goluba i ostaje na njemu.",
        "33": "Ja osobno nisam znao tko je on, ali mi je onaj koji me je poslao da krstim vodom rekao: ‘Vidjet ćeš Duha kako se spušta na određenog čovjeka i ostaje na njemu. On je taj koji će krstiti Svetim Duhom.’",
        "34": "To sam vidio vlastitim očima i svjedočim da je On Božji Sin.«",
        "35": "Sutradan je Ivan ponovo bio ondje s dvojicom svojih učenika.",
        "36": "Kad je vidio Isusa da prolazi, rekao je: »Evo Janjeta Božjeg.«",
        "37": "Kad su dvojica učenika čula Ivana, pošla su za Isusom.",
        "38": "Isus se okrenuo, vidio da ga slijede i upitao ih: »Što hoćete?« Oni su mu odgovorili: »Rabbi — što znači ‘Učitelju!’ — gdje stanuješ?«",
        "39": "»Dođite i vidite«, odvratio im je. I oni su pošli za njim i vidjeli gdje stanuje te proveli s njim cijeli dan. Bilo je oko četiri sata popodne.",
        "40": "Jedan od te dvojice, koji su čuli Ivanove riječi i pošli za Isusom, bio je Andrija, brat Šimuna Petra.",
        "41": "Prvo je potražio svoga brata Šimuna i rekao mu: »Našli smo Mesiju!« — što znači Krista.",
        "42": "Andrija je doveo Šimuna Petra k Isusu, a Isus ga je pogledao i rekao mu: »Ti si Šimun, sin Ivanov. Zvat ćeš se Kefa, što odgovara imenu Petar «.",
        "43": "Sutradan je Isus odlučio poći u Galileju. Pronašao je Filipa i rekao mu: »Pođi za mnom!«",
        "44": "Filip je bio iz Betsaide, Andrijina i Petrova grada.",
        "45": "Filip je pronašao Natanaela i rekao mu: »Našli smo onoga o kojem je Mojsije pisao u Zakonu i o kojem su pisali proroci. To je Isus, sin Josipa iz Nazareta.«",
        "46": "»Može li išta dobro doći iz Nazareta?« upitao ga je Natanael. »Dođi i vidi«, odvratio je Filip.",
        "47": "Isus je vidio Natanaela kako mu prilazi te mu rekao: »Evo pravog Izraelca koji nije varalica.«",
        "48": "»Odakle me poznaješ?« upitao je Natanael. »Vidio sam te dok si bio ispod smokve, prije nego što te Filip pozvao«, odgovorio mu je Isus.",
        "49": "»Učitelju, ti si Božji Sin!« odvratio mu je Natanael. »Ti si Izraelov kralj.«",
        "50": "Na to će Isus: »Vjeruješ li zato što sam rekao da sam te vidio pod smokvom? Vidjet ćeš i mnogo veće stvari od toga!«",
        "51": "Onda im je Isus rekao: »Govorim vam istinu. Vidjet ćete Nebo kako se otvara i Božje anđele kako se uspinju i spuštaju nad Sina Čovječjeg.«"
    },
    "2": {
        "1": "Trećega je dana bila svadba u Kani, u Galileji. Ondje je bila Isusova majka.",
        "2": "Isus i njegovi učenici također su bili pozvani na svadbu.",
        "3": "Kad je ponestalo vina, Isusova je majka rekla Isusu: »Nemaju više vina.«",
        "4": "»Draga ženo, zašto to meni govoriš?« odvratio joj je Isus. »Moje vrijeme još nije došlo.«",
        "5": "Njegova se majka obratila poslužiteljima: »Učinite što god vam kaže!«",
        "6": "Bilo je ondje šest kamenih vrčeva za vodu — kakve su Židovi upotrebljavali pri obrednom pranju. Svaki od njih sadržavao je osamdeset do sto dvadeset litara.",
        "7": "Isus je rekao poslužiteljima: »Napunite vrčeve vodom!« I oni su ih napunili do vrha.",
        "8": "Tada im je rekao: »Sada odlijte malo i odnesite glavnom poslužitelju.« Tako su i učinili.",
        "9": "Glavni je poslužitelj uzeo gutljaj, ali voda se pretvorila u vino. Nije znao odakle je vino došlo, no znali su poslužitelji koji su nalili vodu. Tada je glavni poslužitelj pozvao mladoženju i",
        "10": "rekao mu: »Svatko najprije poslužuje dobro vino, a potom, kad se gosti ponapiju, lošije. A ti si dobro vino čuvao sve do sada.«",
        "11": "Ovaj, prvi od svojih čudesnih znakova, Isus je učinio u Kani Galilejskoj. Time je pokazao svoje veličanstvo i njegovi su učenici povjerovali u njega.",
        "12": "Nakon toga, sa svojom se majkom, braćom i učenicima spustio u Kafarnaum gdje su se zadržali nekoliko dana.",
        "13": "Bližio se židovski blagdan Pasha pa se Isus popeo u Jeruzalem.",
        "14": "U Hramu je zatekao trgovce kako prodaju stoku, ovce i golubove. Ondje su za svojim klupama sjedili i mjenjači novca.",
        "15": "Načinio je bič od konopa i sve ih istjerao iz Hrama, zajedno s ovcama i ostalom stokom. Mjenjačima je novca prosuo srebrnjake i isprevrtao klupe.",
        "16": "Prodavačima golubova je rekao: »Nosite to odavde! Ne činite od kuće moga Oca tržnicu!«",
        "17": "Njegovi su se učenici sjetili teksta zapisanog u Svetom pismu: »Strast za tvoju kuću gori u meni.«",
        "18": "Na to su Židovi rekli: »Učini neki čudesan znak! Dokaži nam da to imaš pravo činiti!«",
        "19": "Isus im je odgovorio: »Srušite ovaj hram i ja ću ga ponovo podići za tri dana.«",
        "20": "»Ovaj Hram gradio se četrdeset i šest godina«, odvratili su mu Židovi, »a ti ćeš ga podići za tri dana?«",
        "21": "No hram o kojem je govorio bilo je njegovo tijelo.",
        "22": "Kad je uskrsnuo od mrtvih, njegovi su se učenici sjetili tih riječi te su povjerovali i Svetom pismu i Isusovim riječima.",
        "23": "Dok je Isus bio u Jeruzalemu u vrijeme blagdana Pashe, mnogi su povjerovali u njega jer su vidjeli čuda koja je činio.",
        "24": "No Isus se njima nije povjeravao jer je dobro poznavao kakvi su ljudi.",
        "25": "Nitko mu nije trebao reći kakvi su jer je poznavao ljudsko srce."
    },
    "3": {
        "1": "Neki je čovjek, Nikodem, bio farizej i jedan od židovskih vođa.",
        "2": "Noću je došao k Isusu i rekao mu: »Učitelju, znamo da si učitelj poslan od Boga jer nitko ne može činiti čudesne znakove koje ti činiš, a da Bog nije s njim.«",
        "3": "Isus mu je odgovorio: »Govorim ti istinu: tko se ponovo ne rodi, ne može vidjeti Božje kraljevstvo.«",
        "4": "»Kako se čovjek može roditi kad je star?« pitao je Nikodem. »Sigurno ne može drugi put ući u majčinu utrobu da bi se rodio.«",
        "5": "Isus mu odgovori: »Govorim ti istinu, ako se čovjek ne rodi od vode i Duha, ne može ući u Božje kraljevstvo.",
        "6": "Što je rođeno od čovjeka — čovjek je; što je rođeno od Duha — duh je.",
        "7": "Nemoj se čuditi mojim riječima: ‘Moraš se ponovo roditi’.",
        "8": "Vjetar puše gdje god hoće. Možeš mu čuti šum, ali ne znaš ni odakle dolazi ni kamo ide. Tako je i sa svakim tko je rođen od Duha.«",
        "9": "»Kako je to uopće moguće?« upitao ga je Nikodem.",
        "10": "Isus mu je odgovorio: »Ti si učitelj u Izraelu, a još ne razumiješ o čemu ti govorim.",
        "11": "Govorim ti istinu. Govorimo o onome što znamo i prenosimo ono što smo vidjeli, ali vi ne prihvaćate što vam govorimo.",
        "12": "Govorio sam vam o zemaljskim stvarima i vi ne vjerujete. Pa kako ćete vjerovati kad vam budem govorio o nebeskima?",
        "13": "Nitko nikada nije uzašao na Nebo, osim Sina Čovječjeg, koji je i sišao s Neba.",
        "14": "Baš kao što je Mojsije podigao zmiju u pustinji, tako mora biti podignut i Sin Čovječji,",
        "15": "da bi svatko tko u njega vjeruje, imao vječni život.«",
        "16": "Jer, Bog je toliko ljubio svijet da je dao svoga Sina jedinca da ne umre nitko tko u njega vjeruje, nego da ima vječni život.",
        "17": "Bog nije poslao svoga jedinoga Sina da sudi svijetu, nego da se svijet spasi po njemu.",
        "18": "Tko vjeruje u njega, nije osuđen, no onaj tko ne vjeruje, već je osuđen jer nije povjerovao u jedinoga Božjeg Sina.",
        "19": "Na ovome se temelji osuda: Svjetlo je došlo na svijet, ali ljudi su više voljeli tamu jer su im djela bila zla.",
        "20": "Svatko tko čini zlo, mrzi svjetlo i kloni ga se da njegova djela ne bi bila razotkrivena.",
        "21": "No onaj tko radi što je istinito, dolazi k svjetlu da se jasno vidi kako su njegova djela učinjena u Bogu.",
        "22": "Nakon toga, Isus je sa svojim učenicima otišao u unutrašnjost Judeje. Ondje je s njima boravio i krstio narod.",
        "23": "Ivan je također bio tu i krstio u Enonu, nedaleko od Salima, jer je tamo bilo mnogo vode. Ljudi su neprekidno dolazili i krstili se.",
        "24": "Ivan još nije bio bačen u tamnicu.",
        "25": "Tada je došlo do rasprave između nekih Ivanovih učenika i nekog Židova o obrednom pranju.",
        "26": "Učenici su došli k Ivanu i rekli: »Učitelju, čovjek koji je bio s tobom s druge strane Jordana — onaj o kojem si govorio — on krsti i svi idu k njemu.«",
        "27": "Ivan je odgovorio: »Nitko ne može prisvojiti ništa ako mu to ne da Bog.",
        "28": "Vi sami možete posvjedočiti da sam rekao: ‘Ja nisam Krist.’ Bog me poslao da navijestim njegov dolazak.",
        "29": "Nevjesta pripada mladoženji. Mladoženjin prijatelj stoji sa strane, raduje se, pomaže i iščekuje njegov dolazak. Njegova je radost potpuna kad začuje mladoženjin glas. Takvu radost ja sada osjećam i ona je potpuna.",
        "30": "On će biti sve važniji, a ja sve nevažniji.«",
        "31": "Tko dolazi odozgo, taj je iznad svih. Tko je sa Zemlje, pripada Zemlji i govori o zemaljskim stvarima. Tko dolazi od Boga, taj je iznad svih!",
        "32": "On govori o onome što je vidio i čuo, no nitko ne prihvaća njegove riječi.",
        "33": "Tko prihvati njegove riječi, taj potvrđuje da je Bog istinit!",
        "34": "On, kojeg je poslao Bog, govori Božje riječi jer mu Bog daje Duha bez mjere.",
        "35": "Otac ljubi Sina i svu je vlast predao njemu.",
        "36": "Tko povjeruje u Sina, ima vječni život. A tko nije poslušan Sinu, neće nikada iskusiti taj život, već Božji gnjev ostaje na njemu."
    },
    "4": {
        "1": "Kad se pročulo među farizejima da Isus pridobiva i krsti mnogo više učenika nego Ivan —",
        "2": "premda on osobno nije krstio, već njegovi učenici —",
        "3": "Isus je napustio Judeju i ponovo se zaputio u Galileju.",
        "4": "Na putu prema Galileji morao je proći kroz Samariju.",
        "5": "Tako je došao u samarijski grad Sikar, blizu imanja koje je Jakov dao svojem sinu Josipu.",
        "6": "Ondje se nalazio i Jakovljev bunar. Isus je bio umoran od puta pa je sjeo pokraj bunara. Bilo je oko podneva.",
        "7": "Neka je Samarijanka došla zahvatiti vode, a Isus joj je rekao: »Daj mi gutljaj vode!«",
        "8": "Učenici su bili otišli u grad kupiti hranu.",
        "9": "Žena mu je odvratila: »Zar ti, Židov, tražiš vode od mene, Samarijanke?« Židovi se, naime, ne druže sa Samarijancima.",
        "10": "Na to joj je Isus odgovorio: »Kad bi samo znala Božji dar! Ti ne znaš tko ti govori: ‘Daj mi da pijem!’ Da znaš, ti bi mene zamolila i ja bih ti dao vode koja daje život.«",
        "11": "»Gospodine«, opet će žena, »ti nemaš čak ni posudu za vodu, a bunar je dubok. Odakle ćeš uzeti vodu koja daje život?",
        "12": "Zar si veći od našega praoca Jakova, koji nam je dao ovaj izvor? On je sâm pio iz njega, kao i njegovi sinovi i stoka.«",
        "13": "A Isus joj odgovori: »Tko god pije ovu vodu, ponovo će ožednjeti.",
        "14": "A tko se napije vode koju ću mu ja dati, nikada više neće ožednjeti. Štoviše, ta će voda u njemu postati izvor koji će mu donijeti vječni život.«",
        "15": "»Gospodine«, na to će žena, »daj mi te vode pa da ni ja više ne budem žedna i da ne moram dolaziti ovamo po vodu!«",
        "16": "»Pođi po svoga muža«, odgovorio joj je Isus, »i vrati se ovamo!«",
        "17": "»Ja nemam muža«, odvratila mu je žena. »Imaš pravo kad kažeš da nemaš muža«, rekao je Isus.",
        "18": "»Imala si ih pet, a onaj s kojim si sada, nije ti muž. Rekla si istinu.«",
        "19": "»Gospodine, vidim da si prorok«, odvratila mu je žena.",
        "20": "»Naši, samarijski preci štovali su Boga na ovoj uzvisini. Vi, Židovi, kažete da je Jeruzalem mjesto gdje treba štovati Boga.«",
        "21": "Isus joj je rekao: »Vjeruj mi, ženo! Dolazi vrijeme kad nećete štovati Oca ni na ovoj uzvisini ni u Jeruzalemu.",
        "22": "Vi ne znate što štujete. Mi, Židovi, znamo jer spasenje dolazi od nas.",
        "23": "No dolazi vrijeme kada će istinski štovatelji štovati Oca u duhu i istini. Otac želi takve štovatelje. A to je vrijeme već došlo.",
        "24": "Bog je duh. Tko njega štuje, mora to činiti u duhu i istini.«",
        "25": "»Ja znam da dolazi Mesija, koji je Krist «, odgovorila mu je žena. »Kad on dođe, sve će nam objasniti.«",
        "26": "A Isus joj je odgovorio: »On sada razgovara s tobom. Ja sam Mesija.«",
        "27": "Uto su se njegovi učenici vratili iz grada i jako se iznenadili kad su vidjeli da Isus razgovara sa ženom. No ni jedan od njih ga nije upitao: »Što hoćeš od nje?« ili »Zašto razgovaraš s njom?«",
        "28": "Žena je ostavila svoj vrč za vodu, vratila se u grad i rekla svojim sugrađanima:",
        "29": "»Neki mi je čovjek ispričao sve što sam činila! Dođite ga vidjeti! Možda je on Krist?«",
        "30": "Ljudi su se uputili iz grada i krenuli vidjeti Isusa.",
        "31": "Za to vrijeme učenici su molili Isusa: »Učitelju, pojedi nešto!«",
        "32": "On im je odgovorio: »Ja imam hranu o kojoj vi ništa ne znate.«",
        "33": "Učenici su počeli ispitivati jedan drugoga: »Zar mu je tko donio nešto za jelo?«",
        "34": "A Isus im je rekao: »Moja je hrana činiti volju Onoga koji me je poslao i izvršiti zadatak koji mi je povjerio.",
        "35": "Kad sijete, govorite: ‘Još četiri mjeseca i evo žetve.’ A ja vam kažem: otvorite oči i pogledajte polja! Već su zrela za žetvu.",
        "36": "Žetelac dobiva plaću i sakuplja urod za vječni život. Tako će se moći radovati zajedno i sijač i žetelac.",
        "37": "Ona poslovica: ‘Jedan sije, drugi žanje’, doista je istinita.",
        "38": "I ja vas šaljem da žanjete ono oko čega se niste znojili. Drugi jesu, a dobit od njihovog truda bit će vaša.«",
        "39": "Mnogi su Samarijanci iz toga grada povjerovali u Isusa zbog ženinih riječi: »Ispričao mi je sve što sam činila.«",
        "40": "Kad su Samarijanci došli k Isusu, tražili su od njega da ostane s njima. I ostao je dva dana.",
        "41": "Još ih je mnogo povjerovalo zbog onoga što je govorio.",
        "42": "Rekli su ženi: »Više ne vjerujemo samo zbog tvojih riječi. Čuli smo i sami, i sada znamo da je ovaj čovjek stvarno Spasitelj svijeta.«",
        "43": "Nakon dva dana, Isus je otišao od njih i zaputio se u Galileju.",
        "44": "Već je prije bio govorio o tome da proroka ne poštuju u njegovom zavičaju.",
        "45": "Kad je stigao u Galileju, Galilejci su ga srdačno dočekali jer su i sami vidjeli sve što je učinio na blagdan Pashe u Jeruzalemu. I oni su prisustvovali svetkovini.",
        "46": "Isus je ponovo otišao u Kanu Galilejsku, gdje je bio pretvorio vodu u vino. U Kafarnaumu se nalazio kraljev dužnosnik čiji je sin bio bolestan.",
        "47": "Čim je čuo da je Isus iz Judeje stigao u Galileju, došao je k njemu. Preklinjao ga je da ode u Kafarnaum i ozdravi mu sina koji je bio na samrti.",
        "48": "A Isus mu je rekao: »Takvi ste vi ljudi! Dok ne vidite znakove i čuda, ne vjerujete.«",
        "49": "»Gospodine, preklinjem te!« zavapio je kraljev dužnosnik. »Dođi prije nego što mi dijete umre!«",
        "50": "»Idi kući«, rekao mu je Isus. »Tvoj će sin živjeti.« Čovjek je povjerovao Isusovim riječima i krenuo kući.",
        "51": "Dok je još bio na putu, izašle su mu ususret sluge i rekle: »Tvoje je dijete živo!«",
        "52": "Upitao ih je kada se djetetu poboljšalo stanje. Odgovorili su mu: »Groznica je prestala jučer popodne, oko jedan sat.«",
        "53": "Dječakov je otac znao da mu je baš u to vrijeme Isus rekao: »Tvoj će sin živjeti.« I tada je povjerovao u Isusa — i on i svi njegovi ukućani.",
        "54": "To je bio drugi Isusov čudesni znak nakon dolaska iz Judeje u Galileju."
    },
    "5": {
        "1": "Nakon toga, bio je židovski blagdan pa se Isus zaputio u Jeruzalem.",
        "2": "U Jeruzalemu se uz Ovčja vrata nalazi ribnjak. Na aramejskom se zove »Bethesda«, a ima pet natkrivenih trijemova.",
        "3": "Ispod njih je ležalo mnogo bolesnika, slijepaca, invalida i nepokretnih.",
        "4": "",
        "5": "Ondje je bio i čovjek koji je bolovao već trideset i osam godina.",
        "6": "Isus ga je vidio kako leži i znao je da već dugo boluje. Upitao ga je: »Želiš li ozdraviti?«",
        "7": "Bolesnik mu je odgovorio: »Gospodine, nema nikoga tko bi mi pomogao da uđem u ribnjak kad se uzburka voda. Kad krenem prema vodi, uvijek netko drugi uđe u nju prije mene.«",
        "8": "»Ustani«, na to će mu Isus, »uzmi svoj ležaj i hodaj!«",
        "9": "Čovjek je odmah ozdravio, uzeo svoj ležaj i počeo hodati.",
        "10": "Bio je šabat, dan odmora, pa su Židovi počeli govoriti čovjeku kojega je Isus ozdravio: »Danas je šabat. To što nosiš ležaj na šabat protivi se našem Zakonu!«",
        "11": "On im je odvratio: »Čovjek, koji me ozdravio, rekao mi je: ‘Uzmi svoj ležaj i hodaj.’«",
        "12": "Na to su ga upitali: »Koji ti je čovjek rekao da uzmeš svoj ležaj i hodaš?«",
        "13": "No on nije znao tko je bio čovjek koji ga je ozdravio. Na tom je mjestu bila velika gužva i Isus se neopaženo udaljio.",
        "14": "Kasnije ga je Isus pronašao u Hramu i rekao mu: »Vidiš, sada si zdrav. Ne griješi više, da ti se ne dogodi nešto gore!«",
        "15": "Čovjek je otišao i rekao Židovima da je Isus taj koji ga je iscijelio.",
        "16": "A Židovi su počeli progoniti Isusa jer je sve to činio na šabat.",
        "17": "Isus im je odgovorio: »Moj Otac nikada ne prestaje raditi. Tako i ja radim.«",
        "18": "Te su riječi bile povod Židovima da još više nastoje ubiti Isusa. Jer, ne samo što je kršio zakon o šabatu nego je Boga nazivao svojim Ocem. Izjednačio je sebe s Bogom.",
        "19": "Isus im je odgovorio: »Istinu vam kažem. Sin sâm od sebe ne može učiniti ništa, već samo ono što vidi da čini Otac. Što god čini Otac, to čini i Sin.",
        "20": "Otac ljubi Sina i pokazuje mu sve što čini. Pokazat će mu i veća djela od ovih. Tada ćete svi ostati zadivljeni.",
        "21": "Jer, kao što Otac podiže ljude od mrtvih i daruje im život, tako i Sin daruje život kome hoće.",
        "22": "Otac ne sudi nikome, nego je pravo donošenja suda prenio na svoga Sina,",
        "23": "da bi svi poštovali Sina kao što poštuju Oca. Tko ne poštuje Sina, ne poštuje ni Oca koji ga je poslao.",
        "24": "Govorim vam istinu, tko čuje moje riječi i povjeruje u onoga koji me poslao, ima vječni život. Njemu se neće suditi. On je iz smrti prešao u život.",
        "25": "Govorim vam istinu. Dolazi vrijeme — zapravo, već je došlo — kad će svi mrtvi čuti glas Božjega Sina. I svi koji čuju njegov glas, oživjet će.",
        "26": "Kao što je Otac izvor života, tako je i svojega Sina učinio izvorom života.",
        "27": "A dao mu je i vlast da sudi jer je on Sin Čovječji.",
        "28": "Neka vas ovo ne začudi! Jer, dolazi vrijeme kad će svi mrtvi čuti glas Sina Čovječjega te",
        "29": "izaći iz svojih grobova. Oni koji su činili dobro, ustat će i primiti vječni život, a oni koji su činili zlo, ustat će i primiti osudu.",
        "30": "Ja ne mogu ništa učiniti sâm. Sudim samo na temelju onoga što čujem. Moja je presuda pravedna jer ne vršim svoju volju, nego volju onoga koji me poslao.",
        "31": "Ako sâm svjedočim za sebe, moje svjedočanstvo nije vjerodostojno.",
        "32": "Postoji jedan koji svjedoči za mene i ja znam da je to svjedočanstvo o meni vjerodostojno.",
        "33": "Vi ste poslali ljude k Ivanu i on vam je govorio o istini.",
        "34": "Meni nije potrebno da čovjek govori o meni, ali vam sve ovo govorim da biste se spasili.",
        "35": "Ivan je bio poput svjetiljke koja gori i daje svjetlo. Vi ste nakratko željeli uživati u njegovoj svjetlosti.",
        "36": "No moje je svjedočanstvo veće od Ivanovog — djela su to koja mi je Otac povjerio da ih izvršim. Upravo ova djela koja sada činim svjedoče za mene i dokazuju da me poslao Otac.",
        "37": "I Otac, koji me je poslao, svjedočio je za mene. Vi mu nikada niste čuli glas niti ste ga vidjeli kako izgleda.",
        "38": "Njegova riječ ne živi u vama jer ne želite vjerovati onomu koga je poslao.",
        "39": "Proučavate Sveto pismo misleći da u njemu možete pronaći vječni život, a upravo to Sveto pismo govori o meni.",
        "40": "Pa, ipak, ne želite doći k meni da biste imali život.",
        "41": "Ja ne želim ljudske hvale.",
        "42": "Poznajem vas i znam da u vama nema Božje ljubavi.",
        "43": "Ja sam došao u ime svoga Oca, a ipak me ne želite prihvatiti. Da netko drugi dođe u svoje ime, njega biste prihvatili.",
        "44": "Kako možete vjerovati, vi, koji prihvaćate hvale jedan od drugoga, a ne tražite hvalu koja dolazi od jedinoga Boga?",
        "45": "Nemojte misliti da ću vas ja optužiti pred Ocem; optužit će vas Mojsije, u kojeg ste položili svoje nade.",
        "46": "Jer, da ste zaista vjerovali Mojsiju, vjerovali biste i meni. Mojsije je, naime, pisao o meni.",
        "47": "No, ako ne vjerujete onome što je napisao Mojsije, kako ćete povjerovati mojim riječima?«"
    },
    "6": {
        "1": "Nakon toga, Isus je pošao na drugu obalu Galilejskog jezera koje se zove i Tiberijadsko.",
        "2": "Mnoštvo je krenulo za njim jer su vidjeli čuda koja je učinio bolesnima.",
        "3": "Isus se popeo na brežuljak i ondje sjeo sa svojim učenicima.",
        "4": "Bližilo se vrijeme židovskoga blagdana Pashe.",
        "5": "Kad je Isus podigao pogled i vidio kako mu se približava veliko mnoštvo, rekao je Filipu: »Gdje ćemo kupiti kruh da nahranimo sve ove ljude?«",
        "6": "Tim ga je riječima zapravo iskušavao. Isus je već znao što će učiniti.",
        "7": "Filip mu je odgovorio: »Ni za dvije stotine srebrnjaka ne bi se moglo kupiti dovoljno kruha da svatko dobije barem komadić.«",
        "8": "Andrija, jedan od njegovih učenika i brat Šimuna Petra, rekao mu je:",
        "9": "»Ovdje je dječačić koji ima pet ječmenih kruhova i dvije ribe. Ali premalo je to za tolike ljude!«",
        "10": "»Neka svi sjednu«, rekao je Isus. Uokolo je sve bilo obraslo travom pa su ljudi posjedali. Bilo je tu oko pet tisuća muškaraca.",
        "11": "Tada je Isus uzeo kruhove, zahvalio Bogu i proslijedio ih ljudima koji su sjedili uokolo. Isto je učinio i s ribom, a svi su jeli koliko god su htjeli. Kad su se nasitili,",
        "12": "Isus je rekao učenicima: »Sakupite komade koji su ostali, da ništa ne propadne.«",
        "13": "Tako su učinili i komadima su kruha napunili dvanaest košara. Toliko je preostalo nakon jela.",
        "14": "Kad su ljudi vidjeli čudesni znak koji je Isus učinio, počeli su govoriti: »Ovo je sigurno Prorok koji treba doći na svijet!«",
        "15": "Isus je znao da ga namjeravaju uhvatiti i na silu učiniti kraljem pa se ponovo sâm povukao na brdo.",
        "16": "Kad se spustila večer, njegovi su se učenici spustili do jezera.",
        "17": "Ušli su u lađicu i otisnuli se preko jezera prema Kafarnaumu. Već je pala i noć, a Isus još uvijek nije došao k njima.",
        "18": "Puhao je jak vjetar te su se podigli veliki valovi.",
        "19": "Kad su učenici otplovili četiri ili pet kilometara prema pučini, ugledali su Isusa kako hoda po jezeru. Približavao se njihovoj lađici, a njih je uhvatio strah.",
        "20": "»Ne bojte se! Ja sam«, rekao im je Isus.",
        "21": "Tada su ga primili u lađicu, a lađica se odjednom našla uz obalu, upravo na mjestu na koje su se bili uputili.",
        "22": "Osvanuo je novi dan. Mnoštvo, koje je ostalo na drugoj obali jezera, prisjetilo se da se ondje nalazila samo jedna lađica. Znali su da Isus nije ušao u nju i da su njegovi učenici otplovili sami.",
        "23": "Neke su lađice iz Tiberijade pristale blizu mjesta na kojem su ljudi jeli kruh nakon što je Gospodin zahvalio Bogu.",
        "24": "Kad su vidjeli da ondje više nema ni Isusa ni njegovih učenika, ukrcali su se u lađice i otisnuli prema Kafarnaumu da ondje potraže Isusa.",
        "25": "Kad su ga pronašli na drugoj obali jezera, upitali su ga: »Učitelju, kada si došao ovamo?«",
        "26": "Na to im je Isus odgovorio: »Istinu vam kažem. Ne tražite vi mene zbog toga što ste razumjeli čudesne znakove, nego zbog kruha koji ste jeli i nasitili se.",
        "27": "Ne trudite se oko hrane koja se kvari, već oko hrane koja se nikad ne kvari i koja daje vječni život. Takvu će vam hranu dati Sin Čovječji jer ga je za to ovlastio Bog Otac.«",
        "28": "»Što moramo raditi«, upitali su ga tada, »da činimo djela koja želi Bog?«",
        "29": "Isus im je na to odgovorio: »Vjerujte u onoga koga je on poslao. To je Božja volja.«",
        "30": "»Čime nam možeš dokazati da si ti taj?« pitalo je mnoštvo ljudi. »Daj da vidimo neki znak pa ćemo ti vjerovati.",
        "31": "Naši su preci jeli manu u pustinji, baš kao što piše u Svetom pismu: ‘Dao im je kruh s Neba da jedu’.«",
        "32": "Isus im je rekao: »Govorim vam istinu. Nije vam Mojsije dao kruh s Neba. Moj vam Otac daje pravi kruh s Neba.",
        "33": "Jer, kruh koji daje Bog jest kruh koji dolazi s Neba i daje život svijetu.«",
        "34": "»Gospodine«, rekli su mu, »daj nam uvijek toga kruha!«",
        "35": "»Ja sam kruh života«, odgovorio im je Isus. »Tko dođe k meni, nikada više neće ogladnjeti. Tko vjeruje u mene, nikada više neće ožednjeti.",
        "36": "Ali već sam vam rekao da ste me vidjeli pa ipak ne vjerujete.",
        "37": "Sve koje mi Otac dâ, uzet ću k sebi. Neću izbaciti nikoga tko dođe k meni.",
        "38": "Nisam sišao s Neba da činim svoju volju, nego volju onoga koji me je poslao.",
        "39": "A volja onoga koji me je poslao jest da ne izgubim ni jednoga od onih koje mi je dao, već da ih sve uskrisim u posljednji dan.",
        "40": "Moj Otac želi da svatko tko vidi Sina i povjeruje u njega, ima vječni život. Toga ću ja uskrisiti u posljednji dan.«",
        "41": "Tada su Židovi počeli gunđati i prigovarati Isusu što je rekao: »Ja sam kruh koji je sišao s Neba.«",
        "42": "Govorili su: »Pa to je Isus, Josipov sin! Poznajemo mu i oca i majku. Kako može tvrditi: ‘Ja sam sišao s Neba?’«",
        "43": "Na to im je Isus rekao: »Prestanite mrmljati!",
        "44": "K meni mogu doći samo oni koje Otac, koji me je poslao, dovede k meni. A ja ću ih uskrisiti u posljednji dan.",
        "45": "Proroci su pisali: ‘Sve će ih Bog poučiti.’ Svatko tko sluša Oca i uči od njega, dolazi k meni.",
        "46": "To ipak ne znači da je itko vidio Oca. Oca je vidio samo onaj tko dolazi od njega.",
        "47": "Govorim vam istinu. Tko vjeruje, ima vječni život.",
        "48": "Ja sam kruh koji daje život.",
        "49": "Vaši su preci jeli manu u pustinji pa su ipak umrli.",
        "50": "Ovo je pak kruh koji je sišao s Neba. Tko jede ovaj kruh, neće nikada umrijeti.",
        "51": "Ja sam živi kruh koji je sišao s Neba. Tko bude jeo ovaj kruh, živjet će zauvijek. Kruh, koji ću ja dati, moje je tijelo koje dajem da svijet može živjeti.«",
        "52": "Tada su se Židovi počeli među sobom prepirati. Pitali su se: »Kako nam on može dati svoje tijelo za jelo?«",
        "53": "Isus im je rekao: »Govorim vam istinu. Morate jesti tijelo Sina Čovječjeg i piti njegovu krv inače nećete imati u sebi život.",
        "54": "Tko jede moje tijelo i pije moju krv, ima vječni život i ja ću ga uskrisiti u posljednji dan.",
        "55": "Moje je tijelo istinska hrana, a moja je krv istinsko piće.",
        "56": "Tko jede moje tijelo i pije moju krv, živi u meni i ja u njemu.",
        "57": "Otac, koji me poslao, živ je i ja živim zbog njega. Tako će i onaj koji mene jede, živjeti zbog mene.",
        "58": "Ovo je kruh koji je sišao s Neba. Nije kao onaj što su ga jeli vaši preci pa ipak umrli. Tko jede ovaj kruh, živjet će zauvijek.«",
        "59": "Sve je ovo Isus rekao dok je poučavao u sinagogi u Kafarnaumu.",
        "60": "Kad su ovo čuli, mnogi su Isusovi učenici rekli: »Ovo je učenje teško prihvatiti. Tko to može slušati?«",
        "61": "Isus je u sebi znao da je bilo mrmljanja zbog njegovih riječi pa im je rekao: »Ovo vas učenje uznemiruje?",
        "62": "Što biste rekli kad biste vidjeli Sina Čovječjeg kako se vraća onamo gore, gdje je prije bio?",
        "63": "Duh je taj koji daje život. Tijelo ga ne može dati. Riječi, koje sam vam uputio, jesu duh i daju život. Ipak, neki mi od vas ne vjeruju.«",
        "64": "Isus je, naime, od samoga početka znao tko su ti koji ne vjeruju i tko je taj koji će ga izdati. Stoga je rekao:",
        "65": "»Zato sam vam rekao: ‘Nitko ne može doći k meni ako mu to ne omogući Bog!’«",
        "66": "Kad su to čuli njegovi učenici, mnogi su se povukli i nisu ga više slijedili.",
        "67": "Tada je Isus upitao Dvanaestoricu: »Želite li i vi otići?«",
        "68": "»Gospodaru«, odgovorio mu je Šimun Petar, »komu ćemo poći? Ti imaš riječi koje daju vječni život.",
        "69": "Mi vjerujemo i znamo da si ti Božji Mesija.«",
        "70": "Isus im je odvratio: »Zar nisam ja odabrao vas dvanaestoricu? A ipak je jedan od vas đavao.«",
        "71": "Mislio je na Judu, sina Šimuna Iskariotskoga. Premda je bio jedan od dvanaestorice apostola, Juda je kasnije izdao Isusa."
    },
    "7": {
        "1": "Nakon toga, Isus je putovao Galilejom. Judeju je nastojao izbjeći jer su ga Židovi htjeli ubiti.",
        "2": "Bližio se židovski Blagdan skloništa.",
        "3": "Tada su mu braća rekla: »Pođi odavde u Judeju, da tvoji učenici vide čuda koja činiš.",
        "4": "Tko želi da se za njega zna, ne čini djela u tajnosti. Ako već činiš takva djela, pokaži se svijetu!«",
        "5": "Čak ni njegova braća nisu vjerovala u njega.",
        "6": "Isus im je odgovorio: »Moje vrijeme još nije došlo. Za vas je, pak, dobro svako vrijeme.",
        "7": "Vas svijet ne može mrziti. Mene mrzi jer govorim ljudima ovoga svijeta da su im djela zla.",
        "8": "Vi samo pođite na blagdansko slavlje. Ja ne idem jer moje vrijeme još nije došlo.«",
        "9": "Tako im je rekao i ostao u Galileji.",
        "10": "Nakon što su njegova braća otišla na blagdansko slavlje, otišao je i on, ali ne javno, već potajno.",
        "11": "Na svečanosti, Židovi su tražili Isusa među pristiglima. »Gdje je onaj čovjek?« raspitivali su se.",
        "12": "Bilo je ondje mnoštvo ljudi. Mnogi su od njih potajno raspravljali o Isusu. »Dobar je on čovjek«, govorili su jedni. Drugi bi odvraćali: »Ne, on zavodi narod.«",
        "13": "No nitko nije o njemu govorio otvoreno jer su se bojali Židova.",
        "14": "Negdje, usred blagdanskog slavlja, Isus je otišao u Hram i počeo poučavati.",
        "15": "Židovi su zadivljeno govorili: »Odakle mu toliko znanje, a nema škole koje mi imamo?«",
        "16": "»Nauk nije moj«, odgovorio im je Isus. »Dao mi ga je Onaj koji me poslao.",
        "17": "Tko je spreman ispunjavati Božju volju, prepoznat će je li moj nauk od Boga ili moj vlastiti.",
        "18": "Tko iznosi vlastite misli, želi prigrabiti slavu za sebe. Tko želi dati slavu onome koji ga je poslao — taj je istinit i u njemu nema ništa lažno.",
        "19": "Mojsije vam je dao Zakon! No nitko od vas ne živi u skladu s njim. Zašto me želite ubiti?«",
        "20": "Ljudi su mu odgovorili: »Opsjednut si zlim duhom! Tko te to želi ubiti?«",
        "21": "Na to im je Isus rekao: »Učinio sam čudo i vi ste svi zadivljeni.",
        "22": "Mojsije vam je dao zakon o obrezanju — zapravo, nije ga dao Mojsije, nego vaši preci — i vi obrezujete djecu na šabat.",
        "23": "Dijete, dakle, može biti obrezano i na šabat a da se ne prekrši Mojsijev zakon. Kako se onda možete ljutiti na mene što sam ozdravio čitavog čovjeka na šabat?",
        "24": "Prestanite suditi po vanjskim stvarima i počnite suditi kako je doista pravedno!«",
        "25": "Tada su neki stanovnici Jeruzalema počeli govoriti: »Zar to nije onaj kojeg žele ubiti?",
        "26": "Pogledajte! Javno govori, a nitko ga ne pokušava spriječiti. Zar je moguće da vođe smatraju kako je on doista Krist?",
        "27": "Ali svi znamo odakle je ovaj čovjek. Kad Krist dođe, nitko neće znati odakle je.«",
        "28": "Dok je Isus poučavao u Hramu, povikao je: »Poznajete me i znate odakle sam. Ipak, nisam došao sâm od sebe. Poslao me Onaj koji je istinit. Njega ne poznajete.",
        "29": "Ali ja ga poznajem jer sam došao od njega. On me je poslao.«",
        "30": "Tada su ga pokušali uhititi, ali ga ipak nitko nije ni taknuo jer još nije bilo došlo vrijeme za to.",
        "31": "No mnogi iz mnoštva, koje je bilo ondje, povjerovali su u njega i govorili: »Kada Krist dođe, hoće li učiniti više čudesnih znakova od ovoga čovjeka? Sigurno ne!«",
        "32": "Farizeji su čuli što su ljudi potajno govorili o Isusu pa su u dogovoru s vodećim svećenicima poslali stražu da ga uhiti.",
        "33": "Tada je Isus rekao: »Bit ću s vama još malo, a onda ću poći natrag onomu koji me je poslao.",
        "34": "Tražit ćete me, ali me nećete naći. Vi ne možete doći onamo gdje sam ja.«",
        "35": "Židovi su se pitali među sobom: »Kamo će on to otići, a da ga mi ne bismo mogli naći? Možda k našima, koji žive po grčkim gradovima, da ondje poučava Grke?",
        "36": "On kaže: ‘Tražit ćete me, ali me nećete naći’ i ‘Gdje sam ja, onamo vi ne možete doći’. Što to sve znači?«",
        "37": "Posljednjeg i najvažnijeg dana blagdana Isus je stajao i vikao: »Tko je žedan, neka dođe k meni i pije.",
        "38": "Kao što kaže Sveto pismo, iz nutrine onoga tko povjeruje u mene poteći će rijeke žive vode.«",
        "39": "Isus je govorio o Duhu kojeg će primiti oni koji u njega povjeruju. Tada još nisu primili Duha jer Isus još nije bio proslavljen.",
        "40": "Kad su neki iz mnoštva to čuli, počeli su govoriti: »Ovaj je čovjek stvarno Prorok.«",
        "41": "»On je Krist«, rekli su drugi. A neki su, pak, govorili: »Ta Krist neće doći iz Galileje!",
        "42": "Ne govori li Sveto pismo da Krist treba biti Davidov potomak i da treba doći iz Betlehema, grada u kojem je živio David?«",
        "43": "Imali su različita mišljenja o Isusu.",
        "44": "Neki su ga htjeli uhititi, ali nitko nije pokušao.",
        "45": "Hramski su se stražari vratili vodećim svećenicima i farizejima. »Zašto ga niste doveli?« upitali su ih ovi.",
        "46": "»Nitko nikada nije govorio poput njega«, odgovorili su stražari.",
        "47": "Na to su farizeji odvratili: »Dakle, i vas je uspio obmanuti!",
        "48": "Je li tko od vođa ili farizeja povjerovao u njega?",
        "49": "Ovi ljudi vani ne poznaju Zakon — prokleti su!«",
        "50": "No bio je tu još jedan farizej, Nikodem, koji je ranije posjetio Isusa. On im je rekao:",
        "51": "»Prema našem Zakonu ne možemo osuditi nekoga dok ga prvo ne saslušamo i ne utvrdimo što je učinio.«",
        "52": "»Ti, čini se, također dolaziš iz Galileje!« odvratili su mu. »Pozornije pročitaj Sveto pismo! Vidjet ćeš da nikakav prorok ne dolazi iz Galileje.«",
        "53": "Tada su se razišli i svaki je krenuo svojoj kući."
    },
    "8": {
        "1": "Isus je pak otišao na Maslinsku goru.",
        "2": "U zoru se ponovo vratio u Hram. Svi su se opet okupili oko njega. Isus je sjeo i počeo poučavati.",
        "3": "Uto su učitelji Zakona i farizeji doveli ženu uhvaćenu u preljubu i postavili je pred ljude.",
        "4": "Rekli su Isusu: »Učitelju, ova je žena uhvaćena u preljubu.",
        "5": "Mojsije nam je u Zakonu naredio da takve žene kamenujemo. Što ti kažeš na to?«",
        "6": "Ovo je pitanje bila zamka — da bi ga imali za što optužiti. No Isus se sagnuo i počeo nešto pisati prstom po zemlji.",
        "7": "Kako nisu prestajali ispitivati, uspravio se i rekao: »Tko od vas nikada nije sagriješio, neka prvi na nju baci kamen!«",
        "8": "Potom se ponovo sagnuo i nastavio pisati po zemlji.",
        "9": "Kad su to čuli, počeli su odlaziti jedan po jedan; stariji su otišli prvi. Na kraju je Isus ostao sâm sa ženom koja je još uvijek stajala pred njim.",
        "10": "Isus se uspravio i upitao je: »Ženo, gdje su oni? Zar te nitko nije osudio?«",
        "11": "»Nitko, gospodine«, odgovorila je. »Ni ja te ne osuđujem«, rekao joj je Isus. »Idi i od sada više ne griješi!«",
        "12": "Tada se Isus ponovo obratio ljudima: »Ja sam svjetlo svijeta. Tko mene slijedi, imat će svjetlo koje daje život i nikada više neće hodati po mraku.«",
        "13": "Farizeji su mu rekli: »Ti sve to govoriš sâm o sebi. Ne možemo to prihvatiti kao istinu.«",
        "14": "»Čak i ako govorim sâm za sebe«, odvratio im je Isus, »ono što govorim, istina je, jer znam odakle sam došao i kamo idem. Vi pak ne znate ni odakle sam došao ni kamo idem.",
        "15": "Sudite ljudskim mjerilima. Ja ne sudim nikome.",
        "16": "Ako pak donosim presudu, moja je presuda ispravna jer je ne donosim sâm. Otac koji me je poslao — on je sa mnom.",
        "17": "U vašem Zakonu piše da su izjave dvojice svjedoka istinite ako se podudaraju.",
        "18": "Ja govorim sâm za sebe i Otac, koji me je poslao, govori za mene.«",
        "19": "»Pa gdje je onda tvoj Otac?« pitali su ga. Isus je odgovorio: »Vi ne poznajete ni mene ni moga Oca. Da znate tko sam ja, znali biste i tko je moj Otac.«",
        "20": "Sve je ovo Isus rekao u Hramu, nedaleko od mjesta na kojem su bile postavljene kutije za novčane darove. Nitko ga nije uhitio jer njegovo vrijeme još nije bilo došlo.",
        "21": "Isus im je ponovo rekao: »Ja ću otići. Tada ćete me tražiti i umrijet ćete u svojim grijesima. Kamo ja idem — vi ne možete doći.«",
        "22": "Na to su Židovi rekli: »Kada kaže: ‘Kamo ja idem — vi ne možete doći’, znači li to da će izvršiti samoubojstvo?«",
        "23": "Isus im je rekao: »Vi ste odavde, sa Zemlje, ja sam odozgo, s Neba. Vi ste od ovoga svijeta; ja nisam od ovoga svijeta.",
        "24": "Zato sam vam rekao da ćete umrijeti u svojim grijesima. Ako ne budete vjerovali da ja jesam, umrijet ćete u svojim grijesima.«",
        "25": "»Tko si ti onda?« pitali su ga. »Baš ono što vam govorim otpočetka«, odgovorio im je Isus.",
        "26": "»O vama bih mogao štošta reći i suditi. Ali ja svijetu govorim samo ono što sam čuo od onoga koji me poslao, a on govori istinu.«",
        "27": "Nisu shvatili da im govori o Ocu.",
        "28": "Zato im je rekao: »Kad podignete Sina Čovječjeg, tada ćete znati da ja jesam. Ja ništa ne činim na svoju ruku, već govorim samo ono što me naučio Otac.",
        "29": "Onaj koji me poslao, sa mnom je. Nije me ostavio samoga jer ja uvijek činim ono što je njemu drago.«",
        "30": "Dok je Isus ovo govorio, mnogi su povjerovali u njega.",
        "31": "Isus je rekao Židovima koji su povjerovali u njega: »Ako ustrajno slijedite moje učenje, zaista ste moji pravi učenici.",
        "32": "Upoznat ćete istinu i istina će vas osloboditi.«",
        "33": "»Mi smo Abrahamovi potomci«, odgovorili su mu. »Nikad nismo bili ničiji robovi. Što misliš time reći: ‘Bit ćete slobodni’?«",
        "34": "Isus im je odgovorio: »Istinu vam kažem. Svatko tko griješi, rob je grijehu.",
        "35": "Rob ne ostaje u obitelji zauvijek, ali sin ostaje zauvijek.",
        "36": "Ako vas Sin oslobodi, onda ćete zaista biti slobodni. Znam dobro da ste vi Abrahamovi potomci.",
        "37": "No, ipak, želite me ubiti jer ne želite prihvatiti moje učenje.",
        "38": "Govorim o onome što mi je pokazao moj Otac, a vi činite ono što je vama rekao vaš otac.«",
        "39": "Odgovorili su mu: »Naš je otac Abraham!« Isus im je odvratio: »Da ste vi zaista Abrahamova djeca, postupili biste kao i on.",
        "40": "Ja sam čovjek koji vam je rekao istinu što sam je čuo od Boga. Vi me pak želite ubiti. Takvo što Abraham nije radio.",
        "41": "Vi radite ono što radi i vaš otac!« A oni su mu odvratili: »Mi nismo djeca koja ne znaju tko im je otac. Imamo samo jednoga oca: Boga!«",
        "42": "A Isus im je rekao: »Kad bi Bog bio vaš otac, voljeli biste me. Ja sam došao od Boga i sada sam tu. Nisam došao sâm od sebe, nego me poslao Bog.",
        "43": "Vi ne razumijete što vam govorim jer ne možete prihvatiti moju poruku.",
        "44": "Vi ste đavlova djeca. On je vaš otac i vi ste izabrali postupati po njegovoj volji. On je bio ubojica od samoga početka. Nikada nije stajao na strani istine jer u njemu niti nema istine. Kad govori laž, iznosi sebe onakvog kakav jest. On je lažljivac i otac laži.",
        "45": "Vi mi ne vjerujete jer govorim istinu.",
        "46": "Tko mi među vama može dokazati grijeh? Ako govorim istinu, zašto mi ne vjerujete?",
        "47": "Onaj koji pripada Bogu, prihvaća što govori Bog. No vi ne slušate Boga jer mu ne pripadate.«",
        "48": "Židovi su mu na to odgovorili: »Zar nemamo pravo kad kažemo da si Samarijanac i da si opsjednut zlim duhom?«",
        "49": "»Nisam ja opsjednut zlim duhom«, odvratio je Isus. »Ja samo iskazujem štovanje svom Ocu, a vi me obeščašćujete.",
        "50": "Ali ja ne tražim slavu za sebe. Netko me drugi želi proslaviti, a taj i sudi.",
        "51": "Govorim vam istinu. Tko drži moje učenje, nikada neće vidjeti smrti.«",
        "52": "Židovi su mu rekli: »Sada znamo da si opsjednut. I Abraham i proroci su umrli, a ti govoriš: ‘Tko drži moje učenje, nikada neće umrijeti.’",
        "53": "Zar misliš da si veći od našeg oca Abrahama? Abraham je umro, a isto tako i proroci. Što ti misliš, tko si ti?«",
        "54": "Isus je odgovorio: »Kad bih ja samom sebi iskazivao čast, ona bi bila bez ikakve vrijednosti. Ali meni iskazuje čast moj Otac. Za njega vi govorite: ‘On je naš Bog.’",
        "55": "Pa ipak ga ne poznajete, ali ja ga poznajem. Da kažem da ga ne poznajem, bio bih lažljivac poput vas. Ali ja ga zaista poznajem i pokoravam se onome što kaže.",
        "56": "Vaš praotac Abraham radovao se što će vidjeti dan moga dolaska. Vidio ga je i bio je sretan.«",
        "57": "Židovi su ga upitali: »Kako si mogao vidjeti Abrahama? Ti nemaš ni pedeset godina!«",
        "58": "Isus im je odgovorio: »Govorim vam istinu. Prije nego što se Abraham rodio, ja jesam.« Kad je ovo rekao, dohvatili su kamenje da ga kamenuju.",
        "59": "Ali Isus se sakrio i otišao iz Hrama."
    },
    "9": {
        "1": "Šećući uokolo, Isus je primijetio nekog slijepca. Čovjek je bio slijep od rođenja.",
        "2": "»Učitelju«, upitali su ga njegovi učenici, »tko je sagriješio da se rodio slijep? On ili njegovi roditelji?«",
        "3": "»Ni on ni njegovi roditelji«, odgovorio im je Isus. »Rodio se slijep da bi se na njemu pokazala Božja moćna djela.",
        "4": "Dok je dan, moram činiti djela onoga koji me poslao. Kada padne noć, nitko ne može raditi.",
        "5": "Dokle god sam na svijetu, njegovo sam svjetlo.«",
        "6": "Kad je to izgovorio, pljunuo je na zemlju, napravio od sline blato i njime premazao čovjeku oči.",
        "7": "Potom mu je rekao: »Idi do bazena Siloama i umij se!« — Siloam znači »Poslan«. Čovjek je otišao, umio se i vratio gledajući.",
        "8": "Njegovi susjedi i oni koji su ga prije često viđali kako prosi pitali su se: »Zar nije ono čovjek koji je stalno sjedio uz cestu i prosio?«",
        "9": "Neki su rekli: »Da, to je on!« Drugi pak: »Nije, samo mu je sličan.« A on sâm je rekao: »Da, ja sam taj!«",
        "10": "»Kako se to dogodilo? Kako su ti se otvorile oči?« pitali su ga.",
        "11": "Odgovorio je: »Čovjek kojeg zovu Isus napravio je blato, premazao mi njime oči i rekao: ‘Idi do Siloama i umij se!’ Otišao sam, pa kad sam se umio, progledao sam.«",
        "12": "Upitali su ga: »Gdje je on?«",
        "13": "Ljudi su tada farizejima doveli čovjeka koji je ranije bio slijep.",
        "14": "A bio je šabat, dan odmora, kad je Isus načinio blato i otvorio čovjeku oči.",
        "15": "Farizeji su ga još jednom počeli ispitivati kako je progledao.",
        "16": "Neki od farizeja počeli su govoriti: »Ovaj čovjek nije došao od Boga jer ne poštuje zakon o šabatu.« »Kako jedan grešnik«, govorili su pak drugi, »može činiti ovakve čudesne znakove?« Tako je među njima došlo do razdora.",
        "17": "Ponovo su upitali slijepca: »Što ti misliš o Isusu, sada kada ti je otvorio oči?« »On je prorok!« odgovorio im je.",
        "18": "Židovi mu nisu vjerovali da je bio slijep i da je progledao pa su pozvali njegove roditelje",
        "19": "i ispitivali ih: »Je li ovo vaš sin, za kojega kažete da je bio slijep od rođenja? Pa kako onda sada vidi?«",
        "20": "Njegovi su roditelji odgovorili: »Znamo da je on naš sin i da se rodio slijep,",
        "21": "ali ne znamo kako je progledao niti tko mu je otvorio oči. Pitajte njega! Dovoljno je odrastao da govori sâm za sebe.«",
        "22": "Tako su govorili jer su se bojali Židova. Židovi su bili odlučili da svakoga tko prizna da je Isus Mesija izopće iz sinagoge.",
        "23": "Zato su njegovi roditelji rekli: »Pitajte njega! Dovoljno je odrastao.«",
        "24": "Tada su drugi put pozvali čovjeka, koji je bio slijep, i naredili mu: »Iskaži Bogu čast! Priznaj istinu! Znamo da je čovjek, koji ti je otvorio oči, grešnik.«",
        "25": "»Je li grešnik ili nije, ne znam«, odvratio im je. »Znam samo jedno: bio sam slijep, a sada vidim!«",
        "26": "»Što ti je učinio?« pitali su ga. »Kako ti je otvorio oči?«",
        "27": "Odgovorio im je: »Već sam vam ispričao, ali niste htjeli slušati. Zašto to želite ponovo čuti? Zar i vi želite postati njegovi učenici?«",
        "28": "Tada su ga počeli ismijavati i govoriti mu: »Ti si njegov učenik, a mi smo Mojsijevi učenici.",
        "29": "Znamo da se Bog obratio Mojsiju, ali ne znamo odakle dolazi ovaj čovjek.«",
        "30": "»Zaista je čudno«, odvratio im je, »da vi ne znate odakle on dolazi, a meni je otvorio oči!",
        "31": "Poznato je da Bog ne uslišava grešnike, nego onoga tko mu je odan i tko mu se pokorava.",
        "32": "Otkad je svijeta, još se nije čulo da je netko otvorio oči slijepcu od rođenja.",
        "33": "Da ovaj čovjek nije od Boga, ništa ne bi mogao učiniti.«",
        "34": "Odvratili su mu: »Pun si grijeha od rođenja i ti bi nas nečemu učio!« I izbacili su ga iz sinagoge.",
        "35": "Isus je čuo da su čovjeka izbacili iz sinagoge. Našao ga je i upitao: »Vjeruješ li u Sina Čovječjeg?«",
        "36": "»A tko je taj, gospodine?« odvratio je čovjek. »Kaži mi, pa ću povjerovati u njega.«",
        "37": "»Gledaš u njega«, rekao mu je Isus. »To je onaj koji sada razgovara s tobom.«",
        "38": "»Vjerujem, Gospodine!« rekao je i poklonio se pred Isusom.",
        "39": "A Isus je rekao: »Ja sam došao na ovaj svijet da bi se svijetu moglo suditi. Došao sam da progledaju oni koji ne vide, a oslijepe oni koji vide.«",
        "40": "Neki farizeji, koji su bili s Isusom, čuli su to i rekli mu: »Zar smo i mi slijepi?«",
        "41": "»Kad biste bili slijepi«, odvratio im je Isus, »ne biste imali grijeha, ali sada kažete: ‘Vidimo’. Time vaš grijeh ostaje.«"
    },
    "10": {
        "1": "»Govorim vam istinu. Tko ne uđe k ovcama u tor kroz vrata, nego potajno, nekim drugim putem, kradljivac je i razbojnik.",
        "2": "Tko pak uđe kroz vrata, pastir je stada.",
        "3": "Čuvar, koji stoji na vratima, otvara mu, a ovce se odazivaju na pastirov glas. On svoje ovce zove imenom i izvodi ih.",
        "4": "Kad izvede sve svoje ovce, stane pred njih i vodi ih. Ovce idu za njim jer poznaju njegov glas.",
        "5": "No one neće nikada ići za onim kojeg ne poznaju. Naprotiv, pobjeći će od njega jer im je njegov glas stran.«",
        "6": "Isus je ispričao ovu usporedbu, ali ljudi nisu shvatili što im je želio reći.",
        "7": "Zato im je Isus ponovio: »Govorim vam istinu. Ja sam vrata ovcama.",
        "8": "Svi koji su došli prije mene bili su kradljivci i razbojnici. No ovce ih nisu ni slušale.",
        "9": "Ja sam ta vrata. Tko uđe kroz mene, spasit će se. Ulazit će i izlaziti i nalaziti sve što mu je potrebno.",
        "10": "Kradljivac dolazi samo da ukrade, ubije i uništi. Ja sam pak došao da im dam život, i to život u izobilju.",
        "11": "Ja sam dobar pastir, a dobar pastir daje svoj život za ovce.",
        "12": "Najamnik nije pastir; ovce nisu njegove. Zato ih, kad ugleda vuka, ostavlja i bježi. Vuk tada napada ovce i razgoni ih.",
        "13": "A najamnik pobjegne jer čuva ovce samo radi plaće, a ne brine se što će biti s njima.",
        "14": "Ja sam dobar pastir. Poznajem svoje ovce i one poznaju mene.",
        "15": "Isto tako, moj Otac poznaje mene i ja poznajem svog Oca. Ja dajem svoj život za ovce.",
        "16": "Imam ja i drugih ovaca. One nisu iz ovoga stada. Moram i njih dovesti, pa će se i one javljati na moj glas. Postat će jedno stado s jednim pastirom.",
        "17": "Otac me voli zato što polažem svoj život da ga opet uzmem. Nitko mi ne oduzima život.",
        "18": "Ja ga svojevoljno dajem. Imam ga pravo dati, ali imam ga pravo opet i uzeti. Tako mi je zapovjedio Otac.«",
        "19": "Ove su riječi izazvale novu podjelu među Židovima.",
        "20": "Mnogi su govorili: »On je lud. Opsjednut je zlim duhom. Zašto ga uopće slušate?«",
        "21": "Drugi su pak govorili: »Opsjednuti tako ne govori. Može li zao duh slijepcu dati vid?«",
        "22": "Tada je došla zima, a u Jeruzalemu se svetkovao Blagdan posvećenja.",
        "23": "Isus je hodao Hramom po Salomonovom trijemu.",
        "24": "Židovi su ga okružili i postavili mu pitanje: »Dokle ćeš nas držati u neizvjesnosti? Ako si Krist, otvoreno nam reci!«",
        "25": "Isus im je odgovorio: »Rekao sam vam već, ali vi ne vjerujete. Djela koja činim u ime Oca pokazuju tko sam.",
        "26": "Ali vi ne vjerujete jer ne pripadate mojim ovcama.",
        "27": "Moje ovce slušaju moj glas. Ja ih poznajem i one idu za mnom.",
        "28": "Ja im darujem vječni život. One neće nikada umrijeti niti će ih itko istrgnuti iz moje ruke.",
        "29": "Moj Otac, koji mi ih je i dao, veći je od svega. Nitko ih ne može istrgnuti iz ruke moga Oca.",
        "30": "Otac i ja smo jedno.«",
        "31": "Opet su Židovi dograbili kamenje, želeći ga ubiti.",
        "32": "A Isus im je rekao: »Pokazao sam vam mnoga dobra djela koja dolaze od Oca. Za koje me od njih želite kamenovati?«",
        "33": "»Ne želimo te kamenovati zbog dobrih djela«, odvratili su mu Židovi, »već zato što huliš na Boga. Pokušavaš se izjednačiti s Bogom premda si samo čovjek.«",
        "34": "Isus je odgovorio: »U vašem Zakonu piše da je Bog rekao: ‘Vi ste bogovi.’",
        "35": "Bog naziva one koji su primili Božju riječ bogovima, a Sveto je pismo uvijek istinito.",
        "36": "Mene je Otac posvetio i poslao na ovaj svijet. Kako mi možete reći: ‘Huliš na Boga’ kada kažem: ‘Ja sam Božji Sin?’",
        "37": "Ako ovo što činim nisu djela moga Oca, nemojte mi vjerovati.",
        "38": "Ako pak jesu, vjerujte tim djelima kad već ne želite vjerovati meni. Tako ćete konačno uvidjeti da Otac živi u meni i ja u Ocu.«",
        "39": "Na to su ga opet pokušali uhititi, ali im je izmakao iz ruku.",
        "40": "Ponovo je prešao Jordan i otišao na mjesto gdje je prije krstio Ivan. Ondje se zadržao,",
        "41": "a mnoštvo je počelo dolaziti. »Ivan nije učinio nikakav čudesni znak«, govorili su, »ali sve što je rekao o ovom čovjeku je istina.«",
        "42": "Mnogi su ondje povjerovali u Isusa."
    },
    "11": {
        "1": "Neki je čovjek po imenu Lazar bio bolestan. Bio je iz Betanije, mjesta u kojem su živjele Marija i njezina sestra Marta.",
        "2": "Marija je žena koja je kasnije pomazala Gospodinove noge skupocjenim uljem i potom ih osušila svojom kosom. Bolesni Lazar bio joj je brat.",
        "3": "Sestre su poslale poruku Isusu: »Gospodine, tvoj je voljeni prijatelj bolestan.«",
        "4": "Kad je Isus to čuo, rekao je: »Ta bolest neće donijeti smrt, već slavu Bogu — da se proslavi Božji Sin.«",
        "5": "Isus je volio Martu, njezinu sestru i Lazara.",
        "6": "Kad je čuo da je Lazar bolestan, ostao je još dva dana ondje gdje se nalazio.",
        "7": "Tada je rekao svojim učenicima: »Hajdemo ponovo u Judeju!«",
        "8": "»Učitelju«, odgovorili su mu oni, »Židovi su te još nedavno ondje htjeli kamenovati, a ti opet ideš onamo!«",
        "9": "Isus je odvratio: »Zar dnevna svjetlost ne traje dvanaest sati? Tko hoda danju, ne posrće jer ima svjetlo ovoga svijeta.",
        "10": "A tko hoda noću, posrće jer nema svjetla da mu osvijetli put.«",
        "11": "Tako im je rekao i potom nastavio: »Naš je prijatelj Lazar zaspao, a ja ga idem probuditi.«",
        "12": "»Gospodine«, odgovorili su mu učenici, »ako spava, ozdravit će.«",
        "13": "Isus je pritom mislio na Lazarovu smrt, a učenici su razumjeli da govori kako Lazar stvarno spava.",
        "14": "Tada im je Isus otvoreno rekao: »Lazar je umro.",
        "15": "Zbog vas mi je drago što nisam bio ondje jer ćete sad vjerovati. Ali, hajdemo sada k njemu!«",
        "16": "Toma, zvani Blizanac, rekao je ostalim učenicima: »Hajdemo i mi s njim umrijeti!«",
        "17": "Kad je Isus došao u Betaniju, doznao je da Lazar već četiri dana leži u grobu.",
        "18": "Betanija je bila udaljena od Jeruzalema jedva tri kilometra.",
        "19": "Mnogi su Židovi došli Marti i Mariji izraziti sućut zbog smrti njihovog brata.",
        "20": "Kad je Marta čula da dolazi Isus, pošla mu je u susret. Marija je ostala kod kuće.",
        "21": "Marta je rekla Isusu: »Gospodine, da si bio ovdje, moj brat ne bi umro.",
        "22": "Ali ja znam da će ti Bog čak i sada dati što god od njega zatražiš.«",
        "23": "»Tvoj će brat ustati i bit će opet živ«, rekao joj je Isus.",
        "24": "A Marta mu je rekla: »Znam da će ponovo oživjeti u posljednji dan, kad svi uskrsnu.«",
        "25": "»Ja sam uskrsnuće i život«, rekao joj je Isus. »Tko u mene vjeruje, živjet će i ako umre.",
        "26": "Svatko tko živi i vjeruje u mene sigurno neće nikada umrijeti. Vjeruješ li to?«",
        "27": "»Da, Gospodine!« odgovorila mu je. »Vjerujem da si ti Krist, Božji Sin, koji je trebao doći na svijet.«",
        "28": "Nakon što je to rekla, Marta je otišla po svoju sestru Mariju i potiho joj rekla: »Učitelj je ovdje i zove te!«",
        "29": "Kad je Marija to čula, brzo je ustala i otišla k njemu.",
        "30": "Isus još nije bio ušao u selo, nego se nalazio na mjestu gdje ga je susrela Marta.",
        "31": "Židovi, koji su bili s Marijom u kući i tješili je, vidjeli su kako hitro ustaje i izlazi. Pomislili su kako ide na grob da ondje plače i pošli su za njom.",
        "32": "Marija je otišla na mjesto gdje se nalazio Isus. Kad ga je spazila, bacila mu se pred noge i rekla: »Gospodine, da si bio ovdje, moj brat ne bi umro!«",
        "33": "Kad je Isus vidio i nju i Židove, koji su došli s njom, kako plaču, duboko se potresao u duhu",
        "34": "i upitao: »Kamo ste ga položili?« »Dođi i vidi, Gospodine«, odvratili su mu.",
        "35": "A Isus je zaplakao.",
        "36": "»Gledajte kako ga je volio«, govorili su Židovi.",
        "37": "»Otvorio je oči slijepcu«, govorili su neki. »Zar nije mogao učiniti nešto da spriječi Lazarovu smrt?«",
        "38": "Isus se ponovo duboko potresao. Isus je došao do groba u kojem je bio Lazar. To je zapravo bila spilja, a na ulazu u nju bio je navaljen veliki kamen.",
        "39": "»Uklonite kamen!« zapovjedio je Isus. »Gospodine, sigurno već zaudara«, rekla je Marta, pokojnikova sestra. »Pokopan je prije četiri dana!«",
        "40": "»Nisam li ti rekao«, odvratio joj je Isus, »da ćeš vidjeti Božje veličanstvo ako budeš vjerovala?«",
        "41": "Tada su odmaknuli kamen. Isus je pogledao prema nebu i rekao: »Hvala ti, Oče, što si me čuo.",
        "42": "Znam da me ti uvijek uslišavaš. Rekao sam to zbog ovih koji me okružuju. Ja želim da oni povjeruju da si me ti poslao.«",
        "43": "Kada je to izgovorio, glasno je povikao: »Lazare, izađi!«",
        "44": "I mrtvac je izašao. Ruke i noge bile su mu omotane lanenim zavojima, a lice prekriveno lanenim platnom. Isus im je rekao: »Razvežite ga i pustite da ide!«",
        "45": "Tada su mnogi od Židova, koji su došli s Marijom i vidjeli što se dogodilo, povjerovali u Isusa.",
        "46": "Ali neki od njih otišli su farizejima i izvijestili ih o onome što je učinio Isus.",
        "47": "Tada su vodeći svećenici i farizeji sazvali Veliko vijeće. »Što da radimo?« pitali su se. »Ovaj čovjek čini tolike čudesne znakove.",
        "48": "Ako mu dopustimo da tako nastavi, svi će povjerovati u njega. Tada će doći Rimljani i uništiti i naš Hram i naš narod.«",
        "49": "Tu je bio i Kaifa. On je te godine bio vrhovni svećenik. Rekao im je: »Ne znate o čemu govorite.",
        "50": "Bolje je da jedan čovjek umre za sve nego da bude uništen čitav narod. Zar ne shvaćate?«",
        "51": "Kaifa to nije rekao sâm od sebe. Budući da je te godine bio vrhovni svećenik, prorekao je da će Isus umrijeti za židovski narod.",
        "52": "I ne samo za židovski narod nego i za to da ujedini svu Božju djecu, rasutu diljem svijeta.",
        "53": "Od toga su dana židovski vođe počeli smišljati da ubiju Isusa.",
        "54": "Isus se stoga nije više javno kretao među Židovima, nego je otišao u kraj blizu pustinje, u grad zvan Efraim. Ondje je boravio sa svojim učenicima.",
        "55": "Bližio se židovski blagdan Pashe i mnogi su se stanovnici iz cijele zemlje zaputili u Jeruzalem. Htjeli su obaviti obredno čišćenje prije blagdana.",
        "56": "Tražili su Isusa i u Hramu propitkivali jedni druge: »Što mislite, hoće li doći na svečanost?«",
        "57": "Glavni su svećenici i farizeji, naime, izdali zapovijed da, ako netko zna gdje se Isus nalazi, mora to i prijaviti kako bi ga oni mogli uhititi."
    },
    "12": {
        "1": "Šest dana prije Pashe Isus je otišao u Betaniju, gdje je živio Lazar, čovjek kojega je uskrisio od mrtvih.",
        "2": "Ondje su Isusu pripremili večeru. Marta je posluživala, a Lazar je s Isusom i ostalima sjedio za stolom.",
        "3": "Tada je Marija uzela oko pola litre skupocjenog mirisa od čistog narda. Pomazala je njime Isusove noge pa ih potom osušila svojom kosom. Čitava se kuća ispunila mirisom.",
        "4": "Juda Iskariotski, onaj Isusov učenik koji će ga kasnije izdati, rekao je:",
        "5": "»Bolje bi bilo da je taj miris prodan za tri stotine srebrnjaka, a novac razdijeljen siromašnima!«",
        "6": "Rekao je to ne zato što se brinuo za siromašne, nego zato što je bio lopov. Bio je zadužen za kutiju sa zajedničkim novcem i često iz nje krao.",
        "7": "»Ostavi je na miru!« odvratio mu je Isus. »Dobro je učinila što ju je sačuvala do danas jer je ovo dan pripreme za moj ukop.",
        "8": "Siromašni će uvijek biti s vama, ali ja neću.«",
        "9": "Mnogi Židovi, koji su došli na blagdan Pashe, saznali su da je Isus u Betaniji. Pošli su onamo da vide Isusa, ali i Lazara. Lazar je bio onaj čovjek kojeg je Isus uskrisio.",
        "10": "Vodeći su svećenici tada skovali plan da ubiju i Lazara",
        "11": "jer su ih zbog njega mnogi Židovi ostavljali i počeli vjerovati u Isusa.",
        "12": "Sutradan, kad je mnoštvo, koje je došlo na Pashu, čulo da Isus dolazi u Jeruzalem,",
        "13": "uzeli su palmine grančice i pošli mu ususret kličući: »Slava Bogu! Blagoslovljen je onaj koji dolazi u Gospodinovo ime, kralj Izraelov!«",
        "14": "Isus je našao magarca i uzjahao ga, kako i piše u Svetom pismu:",
        "15": "»Ne boj se, Jeruzaleme! Evo, dolazi tvoj kralj jašući na magaretu.«",
        "16": "Njegovi učenici tada nisu razumjeli što se događa. No nakon što je Isus uznesen u slavu, sjetili su se što se dogodilo i shvatili da je to bilo zapisano u Svetom pismu o Isusu i da su mu tako i učinili.",
        "17": "Oni koji su bili uz Isusa, kad je pozvao Lazara da iziđe iz groba i uskrisio ga od mrtvih, širili su glas o tome.",
        "18": "Mnoštvo je izašlo da ga dočeka jer su čuli da je on taj koji je učinio čudo.",
        "19": "Tada su farizeji rekli jedni drugima: »Naš plan nikamo ne vodi! Evo, sav je svijet otišao za njim!«",
        "20": "Među onima koji su otišli pokloniti se Bogu na blagdan Pashe bilo je i Grka.",
        "21": "Oni su došli k Filipu iz Betsaide u Galileji i molili ga: »Gospodine, željeli bismo vidjeti Isusa.« Filip je otišao i rekao to Andriji,",
        "22": "a zatim su Andrija i Filip zajedno otišli k Isusu da mu to kažu.",
        "23": "Isus im je odgovorio: »Došlo je vrijeme da Sin Čovječji primi svoju slavu.",
        "24": "Govorim vam istinu, ako pšenično zrno ne padne u zemlju i ne ‘umre’, ostaje samo to jedno zrno. Ako pak padne u zemlju i ‘umre’, donosi bogat urod.",
        "25": "Tko voli svoj život, izgubit će ga, a tko mrzi svoj život na ovom svijetu, sačuvat će ga i živjeti zauvijek.",
        "26": "Ako mi tko želi služiti, mora me slijediti. Gdje sam ja, ondje će biti i moj sluga. Onima koji mi služe, moj će Otac iskazati čast.",
        "27": "Duša mi je potresena. Što da kažem? Zar da kažem: ‘Bože, spasi me od ove patnje?’ Ali upravo sam zbog toga i došao.",
        "28": "Oče, proslavi svoje ime!« Tada se začuo glas s neba: »Ja sam već proslavio svoje ime i opet ću ga proslaviti.«",
        "29": "A ljudi, koji su ondje stajali, čuli su glas i rekli da je zagrmjelo. Drugi su pak rekli: »Anđeo mu je govorio.«",
        "30": "Isus im je rekao: »Ovaj glas nije došao radi mene nego radi vas.",
        "31": "Sada je vrijeme za sud ovom svijetu. Sada će vladar ovoga svijeta biti izbačen.",
        "32": "Kad ja budem uzdignut sa Zemlje, privući ću sve ljude k sebi.«",
        "33": "Ovo je rekao da im pokaže kakvom će smrću umrijeti.",
        "34": "Ljudi su mu odgovorili: »Mi smo iz Zakona naučili da će Krist živjeti zauvijek. Kako onda možeš reći da Sin Čovječji mora biti uzdignut? Tko je taj ‘Sin Čovječji’?«",
        "35": "Tada im je Isus rekao: »Svjetlo neće još dugo biti među vama. Hodajte, stoga, dok je svjetlo još tu, jer tada vas neće zahvatiti tama. Onaj tko hoda u tami, ne zna kuda ide.",
        "36": "Vjerujte u svjetlo dok ga još imate da biste mogli postati sinovi svjetla.« Čim je ovo rekao, otišao je gdje ga neće moći naći.",
        "37": "Premda je Isus učinio sve te čudesne znakove pred njima, ipak mu nisu vjerovali.",
        "38": "Bilo je to zato da bi se ispunilo ono što je rekao prorok Izaija: »Gospodine, tko je povjerovao našoj poruci i komu se pokazala Božja snaga?«",
        "39": "A oni nisu povjerovali jer je Izaija još rekao:",
        "40": "»Bog im je zaslijepio oči i otvrdnuo srca, da ne vide očima i ne razumiju srcima, ‘da se ne obrate meni’, kaže Bog, ‘da ih izliječim’.«",
        "41": "Izaija je to rekao jer je vidio Isusovu slavu i govorio o njemu.",
        "42": "Ipak, mnogi su povjerovali u njega. Čak su i mnogi židovski vođe povjerovali. No zbog farizeja nisu svoju vjeru javno priznavali da ih ne bi izopćili iz sinagoge.",
        "43": "Jer, draža im je bila čast koja dolazi od ljudi nego čast koju daje Bog.",
        "44": "Isus je povikao: »Tko vjeruje u mene, ne vjeruje u mene, već u onoga koji me je poslao.",
        "45": "Tko mene vidi, vidi onoga koji me poslao.",
        "46": "Ja sam došao na svijet kao svjetlo, da nitko tko vjeruje u mene ne ostane u tami.",
        "47": "Ako netko čuje moje riječi i ne drži ih se, ja neću biti onaj koji će mu suditi. Jer, nisam došao suditi svijetu, već ga spasiti.",
        "48": "Tko mene odbaci i ne prihvati moje riječi, imat će svog suca. Riječi koje sam vam objavio sudit će mu u posljednji dan.",
        "49": "Jer, nisam govorio sâm od sebe, već mi je sâm Otac, koji me poslao, zapovjedio što da kažem i što da poučavam.",
        "50": "I znam da njegova zapovijed donosi vječni život. Dakle, ono što ja govorim, govorim upravo onako kako je Otac govorio meni.«"
    },
    "13": {
        "1": "Približavao se blagdan Pashe. Isus je znao da je došlo vrijeme kad će napustiti ovaj svijet i poći k Ocu. Volio je one koji su njegovi na ovom svijetu, a sada im je tu ljubav iskazao kao nikad prije.",
        "2": "Isus i njegovi učenici zajedno su večerali. Đavao je Judi, sinu Šimuna Iskariotskog, već bio stavio u srce da izda Isusa.",
        "3": "Isus je znao da mu je Otac dao svu vlast. Isto tako, znao je da dolazi od Boga i da se vraća njemu.",
        "4": "Ustao je od stola, skinuo ogrtač, uzeo ručnik i opasao se njime.",
        "5": "Potom je napunio posudu vodom i počeo prati noge svojim učenicima i brisati ih ručnikom kojim je bio opasan.",
        "6": "Tada je došao Šimunu Petru. »Gospodine«, rekao je Petar Isusu, »zar ćeš mi ti prati noge?«",
        "7": "Isus mu je odgovorio: »Sada ne razumiješ što činim, ali kasnije ćeš razumjeti.«",
        "8": "Na to mu je Petar rekao: »Nikada ti meni nećeš prati noge!« »Ako te ne operem«, odvratio mu je Isus, »ne možeš biti jedan od mojih.«",
        "9": "»Gospodine«, na to će Petar, »ne peri mi onda samo noge nego i ruke i glavu!«",
        "10": "Isus mu je rekao: »Tko je okupan, ne treba prati ništa osim nogu. On je potpuno čist. Vi ste čisti, ali ne svi.«",
        "11": "Isus je znao tko će ga izdati i zato je rekao: »Niste svi čisti.«",
        "12": "Kad im je oprao noge, ponovo je odjenuo ogrtač, vratio se na svoje mjesto za stolom i rekao im: »Razumijete li što sam za vas učinio?",
        "13": "Zovete me ‘Učitelju’ i ‘Gospodaru’. Imate pravo što me tako zovete jer ja to i jesam.",
        "14": "Pa, ako sam ja, Gospodar i Učitelj, vama oprao noge, tada ih i vi trebate prati jedan drugome. Dao sam vam primjer",
        "15": "da biste vi drugima činili što sam ja učinio vama.",
        "16": "Govorim vam istinu: rob nije veći od svoga gospodara niti je glasnik veći od onoga koji ga je poslao.",
        "17": "Sada, kada to znate, blago vama ako budete tako i postupali.",
        "18": "Ne govorim o svima vama. Ja znam koga sam izabrao. No Sveto pismo kaže: ‘Onaj, koji je jeo moj kruh, okrenuo se protiv mene’. To se mora ispuniti!",
        "19": "Govorim vam to sada, prije nego što se dogodi. Tako ćete, kad se dogodi, vjerovati da JA JESAM.",
        "20": "Govorim vam istinu. Tko primi onoga koga ja šaljem, prima mene. Tko prima mene, prima onoga koji me je poslao.«",
        "21": "Kada je ovo rekao, Isus se potresao u sebi i izjavio: »Govorim vam istinu: jedan od vas će me izdati.«",
        "22": "Njegovi su se učenici počeli međusobno pogledavati jer nisu znali na kojeg od njih misli.",
        "23": "Jedan od njegovih učenika, kojega je Isus jako volio, sjedio je pokraj njega.",
        "24": "Njemu je Šimun Petar dao znak da pita Isusa tko bi to mogao biti.",
        "25": "Ovaj se primaknuo bliže Isusu i upitao ga: »Gospodine, tko je taj?«",
        "26": "Isus je odgovorio: »To je onaj kojem ću dati komad kruha kad ga umočim.« Potom je uzeo komad kruha, umočio ga i dao ga Judi Iskariotskom, Šimunovom sinu.",
        "27": "Nakon što je Juda uzeo taj komad kruha, u njega je ušao Sotona. Tada mu je Isus rekao: »To što namjeravaš — učini brzo!«",
        "28": "No nitko od onih koji su jeli za stolom nije shvatio zašto mu je Isus to rekao.",
        "29": "Budući da je Juda držao kutiju s novcem, neki su pomislili da mu je rekao: »Kupi što nam je potrebno za blagdan!« Ili da mu je rekao da nešto podijeli siromašnima.",
        "30": "I tako je Juda uzeo komad kruha i smjesta otišao. A bila je noć.",
        "31": "Nakon što je Juda otišao, Isus je rekao: »Sin Čovječji je sada proslavljen i Bog je proslavljen u njemu.",
        "32": "Ako je Bog proslavljen u Sinu, onda će Sin biti proslavljen u Ocu. Bog će mu odmah dati slavu koja mu pripada.",
        "33": "Moja draga djeco, još sam samo kratko s vama. Tražit ćete me, ali kao što sam već rekao Židovima, i vama sada kažem: ‘Kamo ja idem, vi ne možete doći.’",
        "34": "Dajem vam novu zapovijed: Volite jedan drugoga! Kako sam ja volio vas, tako i vi trebate voljeti jedan drugoga.",
        "35": "Budete li voljeli jedan drugoga, po tome će svi znati da ste moji učenici.«",
        "36": "Šimun Petar ga je upitao: »Gospodine, kamo ideš?« Isus mu je odgovorio: »Tamo kamo ja idem, ti zasad ne možeš poći. No poslije ćeš poći za mnom.«",
        "37": "»Gospodine«, upitao ga je Petar, »zašto sada ne mogu poći za tobom? Dat ću svoj život za tebe!«",
        "38": "Isus mu je odgovorio: »Dat ćeš svoj život za mene? Govorim ti istinu: triput ćeš me se odreći prije nego što pijetao zapjeva.«"
    },
    "14": {
        "1": "»Neka vaša srca ne budu žalosna. Vjerujte u Boga i vjerujte u mene.",
        "2": "Mnogo je soba u kući moga Oca. Da nije tako, zar bih vam rekao da vam idem pripremiti mjesto?",
        "3": "Kada odem i pripremim vam mjesto, ponovo ću doći i uzeti vas k sebi da i vi budete ondje gdje sam ja.",
        "4": "Vi znate put koji vodi onamo kamo idem.«",
        "5": "»Gospodine«, rekao mu je Toma, »ne znamo kamo ideš. Kako možemo znati put?«",
        "6": "Isus mu je odgovorio: »Ja sam put, istina i život. Ocu se može doći samo kroz mene.",
        "7": "Kad biste mene poznavali, poznavali biste i Oca. Vi ga sad poznajete i vidjeli ste ga.«",
        "8": "Filip mu je rekao: »Gospodine, pokaži nam Oca! To će nam biti dovoljno.«",
        "9": "»Toliko sam dugo s vama«, odgovorio mu je Isus, »a ti me, Filipe, još ne poznaješ! Tko je vidio mene, vidio je i Oca. Pa kako možeš reći: ‘Pokaži nam Oca’?",
        "10": "Zar ne vjeruješ da sam ja u Ocu i da je Otac u meni? Riječi koje vam upućujem nisu moje. To Otac koji živi u meni čini svoja djela.",
        "11": "Vjerujte mi: ja sam u Ocu i Otac je u meni. Ako ni zbog čega drugog, vjerujte mi zbog djela koja sam učinio.",
        "12": "Govorim vam istinu. Tko vjeruje u mene, taj će činiti djela koja i ja činim. Zapravo, činit će čak i veća djela jer ja odlazim k Ocu.",
        "13": "I ja ću učiniti što god zamolite u moje ime, da se kroz Sina proslavi Otac.",
        "14": "Što god zatražite u moje ime, učinit ću.«",
        "15": "»Ako me volite, izvršavat ćete moje zapovijedi.",
        "16": "Molit ću Oca i on će vam dati drugoga Zastupnika, da bude uz vas zauvijek.",
        "17": "On je Duh istine. Svijet ga ne može primiti jer ga ne vidi niti ga poznaje. Vi ga poznajete jer boravi s vama i jer će biti u vama.",
        "18": "Neću vas ostaviti same kao siročad. Vratit ću se k vama.",
        "19": "Još samo malo i svijet me više neće vidjeti, ali vi ćete me vidjeti. Budući da ja živim — i vi ćete živjeti.",
        "20": "Na taj ćete dan znati da sam ja u Ocu, da ste vi u meni i da sam ja u vama.",
        "21": "Tko je prihvatio moje zapovijedi i izvršava ih, taj me voli. Tko voli mene, njega će voljeti i moj Otac. I ja ću ga voljeti i pokazati mu se.«",
        "22": "Juda, ne Juda Iskariotski, upitao ga je: »Gospodine, kako to da ćeš se pokazati samo nama, a ne i svijetu?«",
        "23": "Isus mu je odgovorio: »Ako me tko voli, držat će se mog učenja i moj će ga Otac voljeti. K njemu ćemo doći i kod njega se nastaniti.",
        "24": "Tko me ne voli, ne drži se mog učenja, premda učenje koje slušate nije moje. Ono pripada Ocu koji me poslao.",
        "25": "Ovo sam vam rekao sada, dok sam još s vama. A Tješitelj, Sveti Duh, kojega će Otac poslati u moje ime, on će vas poučiti o svemu.",
        "26": "On će vas podsjetiti na sve što sam vam bio rekao.",
        "27": "Ostavljam vam svoj mir. Dajem vam mir, ali ne kao što ga daje svijet. Neka vaša srca ne budu žalosna. Ne bojte se!",
        "28": "Čuli ste da sam vam rekao: ‘Odlazim i vratit ću se k vama.’ Da me volite, radovali biste se što odlazim k Ocu jer je Otac veći od mene.",
        "29": "Govorim vam to sada, prije nego što se dogodi, da vjerujete kad se dogodi.",
        "30": "Više neću s vama puno razgovarati jer dolazi vladar ovoga svijeta. On nema vlast nada mnom.",
        "31": "Ali, da bi svijet spoznao kako volim Oca, činim upravo onako kako mi je zapovjedio Otac. Ustanite! Pođimo odavde!«"
    },
    "15": {
        "1": "»Ja sam prava loza, a moj je Otac vinogradar.",
        "2": "On uklanja svaki izdanak na meni koji ne donosi plod, a svaki koji donosi plod obrezuje i čisti da donese još više plodova.",
        "3": "Vi ste već čisti zbog učenja koje ste od mene čuli.",
        "4": "Ostanite u meni i ja ću ostati u vama. Kao što izdanak može donijeti plod samo ako ostane na lozi, tako i vi možete donijeti plod samo ako ostanete u meni.",
        "5": "Ja sam loza, vi ste izdanci. Tko ostane u meni, kao što ja ostajem u Njemu, donosi mnogo plodova. Jer, bez mene ne možete ništa učiniti.",
        "6": "Onaj tko ne ostane u meni, on je poput grane koja se osuši nakon što se odbaci. Takve se grane potom skupljaju, bacaju u vatru i spaljuju.",
        "7": "Ako ostanete u meni i moje riječi ostanu u vama, tražite što god želite i dobit ćete.",
        "8": "Donijet ćete mnogo plodova i pokazati se kao moji učenici. Tako će moj Otac primiti slavu.",
        "9": "Kao što je Otac volio mene, i ja sam volio vas. Ostanite u mojoj ljubavi.",
        "10": "Ako budete izvršavali moje zapovijedi, ostat ćete u mojoj ljubavi kao što sam i ja izvršio zapovijedi svoga Oca i ostajem u njegovoj ljubavi.",
        "11": "Ovo sam vam rekao da moja radost bude u vama i da vaša radost bude potpuna.",
        "12": "Moja zapovijed glasi: volite jedan drugoga kao što sam ja volio vas!",
        "13": "Ako tko položi svoj život za svoje prijatelje, to je najveća ljubav koju može pokazati.",
        "14": "Vi ste moji prijatelji ako činite ono što vam zapovijedam.",
        "15": "Više vas ne nazivam ‘slugama’ jer sluga ne zna što čini njegov gospodar. Zovem vas ‘prijateljima’ jer sam vam prenio sve što sam čuo od svog Oca.",
        "16": "Niste vi izabrali mene, nego sam ja izabrao vas i odredio vas da idete i donesete plod, i da taj plod ostane, tako da vam Otac dâ sve što ga zamolite u moje ime.",
        "17": "Ovo vam zapovijedam: volite jedan drugoga!«",
        "18": "»Ako vas svijet mrzi, znajte da je mene mrzio prije vas.",
        "19": "Da pripadate svijetu, svijet bi vas volio kao svoje. Ali vi ne pripadate svijetu jer sam vas ja izabrao iz njega. To je razlog zašto vas svijet mrzi.",
        "20": "Sjetite se što sam vam rekao: ‘Sluga nije veći od gospodara’. Ako su progonili mene, progonit će i vas. Ako su slijedili moje upute, slijedit će i vaše.",
        "21": "Sve će vam to činiti zbog mene jer ne poznaju onoga koji me je poslao.",
        "22": "Da nisam došao i govorio im, ne bi bili krivi za grijeh. No sada nemaju isprike za svoj grijeh.",
        "23": "Tko mene mrzi, mrzi i mog Oca.",
        "24": "Među njima sam učinio djela koja nikad nitko nije učinio. Da ih nisam učinio, ne bi bili krivi za grijeh. No vidjeli su djela koja sam učinio, a ipak mrze i mene i mog Oca.",
        "25": "No to se dogodilo da bi se ostvarilo ono što je zapisano u njihovom Zakonu: ‘Mrzili su me bez razloga.’",
        "26": "Doći će vam Zastupnik kojeg ću poslati od Oca. On je Duh istine koji dolazi od Oca i On će govoriti o meni.",
        "27": "Ali i vi ćete govoriti o meni jer ste otpočetka sa mnom.«"
    },
    "16": {
        "1": "»Ovo sam vam rekao da ne posrnete u vjeri.",
        "2": "Izbacivat će vas iz sinagoga. Štoviše, dolazi vrijeme u kojem će svatko tko vas ubije misliti da time služi Bogu.",
        "3": "A tako će postupati jer ne poznaju ni Oca ni mene.",
        "4": "Ovo sam vam rekao da se, kad dođe to vrijeme, sjetite da sam vam govorio o tome.« »Nisam vam ovo govorio na početku jer sam bio s vama.",
        "5": "No sad idem onome koji me poslao. Nitko me od vas ne pita: ‘Kamo ideš?’",
        "6": "Sad, kad sam vam ovo rekao, vaša su se srca ispunila tugom.",
        "7": "No govorim vam istinu: bolje je za vas da odem jer, ako ne odem, Sveti Duh neće doći. Ako pak odem, poslat ću ga k vama.",
        "8": "A kad on dođe, dokazat će svijetu da su krivo shvaćali grijeh, pravednost i Božji sud.",
        "9": "On će dokazati svijetu da su grešnici jer ne vjeruju u mene.",
        "10": "Potvrdit će im da sam pravedan jer odlazim k Ocu i više me nećete vidjeti.",
        "11": "I dokazat će svijetu istinu o Božjem sudu jer je zemaljski vladar već osuđen.",
        "12": "Još bih vam mnogo toga mogao reći, ali sada to ne biste mogli nositi.",
        "13": "No, kada dođe On, Duh istine, uputit će vas u svu istinu. Jer, on neće govoriti sâm od sebe, nego ono što čuje, i objavit će vam ono što dolazi.",
        "14": "On će me proslaviti jer će uzeti što je moje, i to vam objaviti. Sve što ima moj Otac, pripada meni.",
        "15": "Zato sam rekao da će uzeti od onoga što pripada meni, i to objaviti vama.«",
        "16": "»Još malo pa me nećete više vidjeti. A onda još malo pa ćete me ponovo vidjeti.«",
        "17": "Na to su neki Isusovi učenici rekli jedan drugome: »Što nam to govori: ‘Još malo pa me nećete više vidjeti, a onda još malo pa ćete me ponovo vidjeti’? Što znači: ‘jer ja odlazim k Ocu’?«",
        "18": "Potom su govorili: »Što je to ‘još malo’ o kojem govori? Ne znamo što želi reći!«",
        "19": "Isus je znao da ga žele pitati o tome pa im je rekao: »Raspravljate li među sobom o mojim riječima: ‘Još malo pa me nećete više vidjeti, a onda još malo pa ćete me ponovo vidjeti’?",
        "20": "Govorim vam istinu. Vi ćete jadikovati i plakati, a svijet će se radovati. Vi ćete biti žalosni, ali će se vaša žalost pretvoriti u radost.",
        "21": "Žena je žalosna kad rađa jer je došlo vrijeme njezine boli. Ali kad se dijete rodi, više se ne sjeća patnje jer se raduje što je donijela čovjeka na svijet.",
        "22": "Tako ste i vi sada žalosni, ali vidjet ću vas opet i vaše će se srce radovati. I nitko vam neće moći oduzeti tu radost.",
        "23": "Na taj dan nećete me više ništa pitati. Govorim vam istinu. Što god zamolite od Oca u moje ime, dat će vam.",
        "24": "Do sada niste ništa molili u moje ime. Molite i dobit ćete, tako da vaša radost bude potpuna!«",
        "25": "»Ovo sam vam govorio u slikama. Dolazi vrijeme kad vam više neću tako govoriti, nego ću vam jasno govoriti o Ocu.",
        "26": "Toga ćete dana moliti Oca u moje ime. Ne kažem vam da ću ja moliti Oca za vas.",
        "27": "Otac vas i sâm voli jer ste vi voljeli mene i vjerovali da sam došao od Boga.",
        "28": "Ja sam došao od Oca na ovaj svijet. Sada napuštam ovaj svijet i idem k Ocu.«",
        "29": "Njegovi su mu učenici rekli: »Vidiš, sada govoriš jasno i više ne koristiš usporedbe.",
        "30": "Sada znamo da ti sve znaš i da znaš pitanja prije nego što se postave. Zato vjerujemo da si došao od Boga.«",
        "31": "Isus im je odgovorio: »Sada vjerujete?",
        "32": "Čujte, dolazi vrijeme, i već je došlo, kada ćete se raspršiti svaki na svoju stranu. Svaki će od vas otići svojoj kući, a mene ćete ostaviti samog. Ali ja nisam sâm jer je moj Otac sa mnom.",
        "33": "Ovo sam vam rekao da biste u meni imali mir. U svijetu ćete imati patnju. Ali, ohrabrite se — ja sam pobijedio svijet!«"
    },
    "17": {
        "1": "Nakon što je to rekao, Isus je podigao pogled prema nebu i rekao: »Oče, došlo je vrijeme. Proslavi svoga Sina, da bi tvoj Sin mogao proslaviti tebe.",
        "2": "Dao si mu vlast nad svim ljudima da bi on mogao dati vječni život svima koje si mu dao.",
        "3": "A vječni je život upoznati tebe, jedinog pravoga Boga i Isusa Krista kojeg si poslao.",
        "4": "Ja sam tebe proslavio na Zemlji. Izvršio sam djelo koje si mi povjerio da učinim.",
        "5": "Sada mi ti, Oče, daj onu slavu koju sam imao kod tebe prije postanka svijeta.",
        "6": "Otkrio sam tvoje ime onima koje si mi dao iz svijeta. Bili su tvoji. Dao si ih meni i držali su tvoje učenje.",
        "7": "Sada znaju da sve što si mi dao potječe od tebe.",
        "8": "Ja sam im dao učenje, koje si mi ti dao, i oni su ga prihvatili. Doista su shvatili da potječem od tebe i povjerovali su da si me ti poslao.",
        "9": "Ja molim za njih. Ne molim za svijet, već za one koje si mi ti dao jer pripadaju tebi.",
        "10": "Sve što pripada meni, pripada i tebi. Sve što pripada tebi, pripada i meni. Moja je slava vidljiva u njima.",
        "11": "Ja više nisam u svijetu, ali oni jesu. Ja dolazim k tebi, Sveti Oče, a njih zaštiti snagom svoga imena koje si mi dao. Neka i oni budu jedno poput nas.",
        "12": "Dok sam bio s njima, čuvao sam ih snagom tvog imena, koje si mi dao, i sačuvao sam ih. Ni jedan se nije izgubio, osim onoga osuđenog na propast, da se ispuni Sveto pismo.",
        "13": "Sada ja dolazim k tebi. Ali ovo molim dok sam još na svijetu, da bi oni mogli imati istinsku radost koju ja imam.",
        "14": "Ja sam im prenio tvoje učenje. Svijet ih je mrzio jer ne pripadaju svijetu, baš kao što ni ja ne pripadam svijetu.",
        "15": "Ja te ne molim da ih uzmeš sa svijeta, nego da ih sačuvaš od Zloga.",
        "16": "Oni ne pripadaju svijetu, baš kao što ni ja ne pripadam svijetu.",
        "17": "Istinom ih pripremi da ti služe. Tvoje je učenje istina.",
        "18": "Kao što si ti mene poslao u svijet, tako sam i ja njih poslao u svijet.",
        "19": "Ja se predajem da ti služim, radi njih, da bi i oni bili uistinu predani služenju tebi.",
        "20": "Ali ja ne molim samo za njih nego i za one koji će vjerovati u mene po njihovom poučavanju.",
        "21": "Tako će svi biti jedno. Baš kao što si ti, Oče, u meni i ja u tebi. Neka i oni budu u nama, da svijet povjeruje da si me ti poslao.",
        "22": "Predao sam im slavu koju si mi dao, tako da i oni budu jedno, kao što smo mi jedno.",
        "23": "Ja ću biti u njima, a ti u meni. Tako će i oni postati doista jedno. A svijet će vidjeti da si me ti poslao i da si njih volio kao što si volio mene.",
        "24": "Oče, htio bih da oni koje si mi dao budu sa mnom, da vide slavu koju si mi dao. Jer, ti si me volio prije postanka svijeta.",
        "25": "Oče pravedni, svijet te ne poznaje, ali ja te poznajem. I oni znaju da si me ti poslao.",
        "26": "Ja sam im pokazao kakav si i dalje ću im pokazivati. Tako će ljubav kojom ti voliš mene biti u njima i ja ću biti u njima.«"
    },
    "18": {
        "1": "Nakon što je Isus to rekao, prešao je sa svojim učenicima na drugu stranu doline Kedron. Ondje je bio vrt u koji su ušli Isus i njegovi učenici.",
        "2": "Juda, onaj koji ga je izdao, također je poznavao to mjesto. Isus se ondje često sastajao sa svojim učenicima.",
        "3": "I tako je Juda poveo grupu rimskih vojnika i hramsku stražu koju su mu dali vodeći svećenici i farizeji. Stigli su u vrt sa svjetiljkama, bakljama i oružjem.",
        "4": "Isus je znao sve što će mu se dogoditi pa je istupio i upitao ih: »Koga tražite?«",
        "5": "»Isusa Nazarećanina«, odgovorili su mu. »Ja sam«, rekao im je Isus. Juda, njegov izdajnik, stajao je s njima.",
        "6": "Kad im je Isus rekao: »Ja sam«, ustuknuli su i popadali na zemlju.",
        "7": "Stoga, Isus ih je ponovo upitao: »Koga tražite?« A oni su odgovorili: »Isusa Nazarećanina.«",
        "8": "»Rekao sam vam da sam to ja. Dakle, ako tražite mene, pustite ove ljude da odu.«",
        "9": "Tako je rekao da bi se ispunilo ono što je ranije rekao: »Nisam izgubio ni jednoga od onih koje si mi dao.«",
        "10": "Šimun Petar je izvukao mač koji je imao uza se. Udario je njime slugu vrhovnog svećenika i odsjekao mu desno uho. Sluga se zvao Malko.",
        "11": "Na to je Isus rekao Petru: »Vrati mač u korice! Zar da ne ispijem čašu koju mi je pružio Otac?«",
        "12": "Tada su vojnici, zajedno sa svojim zapovjednikom i hramskom stražom, uhitili Isusa, svezali ga",
        "13": "i najprije odveli k Ani. Ana je bio Kaifin tast, a Kaifa je te godine bio vrhovni svećenik.",
        "14": "Kaifa je bio onaj koji je savjetovao Židovima da je bolje da jedan čovjek umre umjesto cijelog naroda.",
        "15": "Šimun Petar i jedan drugi učenik išli su za Isusom. Toga je učenika vrhovni svećenik dobro poznavao pa je on ušao s Isusom u dvorište vrhovnog svećenika. No Petar je ostao vani, pred vratima.",
        "16": "Tada je taj drugi učenik, kojeg je vrhovni svećenik dobro poznavao, izašao, porazgovarao s vrataricom i uveo Petra u dvorište.",
        "17": "Sluškinja, vratarica, upitala je Petra: »Zar nisi i ti jedan od učenika ovoga čovjeka?« »Nisam!« odgovorio je.",
        "18": "Robovi i hramska straža naložili su vatru. Bilo je hladno pa su stajali uz nju i grijali se. I Petar je bio s njima i grijao se.",
        "19": "Tada je vrhovni svećenik upitao Isusa o njegovim učenicima i njegovom učenju.",
        "20": "Isus mu je odgovorio: »Ja sam javno govorio ljudima. Uvijek sam poučavao u sinagogama i u Hramu gdje se okupljaju Židovi. Ništa nisam rekao tajno.",
        "21": "Zašto pitaš mene? Pitaj one koji su čuli što sam im govorio. Oni sigurno znaju što sam rekao.«",
        "22": "Kad je Isus to rekao, jedan od hramskih čuvara, koji je stajao u blizini, udario ga je i rekao: »Zar tako odgovaraš vrhovnom svećeniku?«",
        "23": "Isus mu je odgovorio: »Ako sam što pogrešno rekao, dokaži! Ako je to što sam rekao ispravno, zašto me udaraš?«",
        "24": "Tada ga je Ana vezanog poslao Kaifi, vrhovnom svećeniku.",
        "25": "A Šimun Petar stajao je pokraj vatre i grijao se. Upitali su ga: »Zar nisi i ti jedan od njegovih učenika?« On je zanijekao. »Nisam«, rekao je.",
        "26": "Jedan od slugu vrhovnog svećenika, rođak onoga čovjeka kojemu je Petar odrezao uho, rekao mu je: »Zar te nisam vidio s njim u vrtu?«",
        "27": "Tada je Petar još jednom zanijekao, a pijetao je odmah zapjevao.",
        "28": "Nakon toga, odveli su Isusa iz Kaifine kuće u palaču rimskog upravitelja. Bilo je rano jutro. No Židovi nisu htjeli ući u palaču da se ne bi onečistili i da bi mogli jesti pashalnu večeru.",
        "29": "Zato je Pilat izašao k njima i upitao ih: »Kakvu optužbu iznosite protiv ovoga čovjeka?«",
        "30": "Odgovorili su mu: »Da ovaj čovjek nije zločinac, ne bismo ga predali tebi.«",
        "31": "Pilat im je rekao: »Uzmite ga vi i sudite mu prema svom Zakonu.« Židovi su mu odgovorili: »Nama nije dopušteno nikoga ubiti!«",
        "32": "Ovo se dogodilo da bi se ispunile Isusove riječi kojima je najavio kakvom će smrću umrijeti.",
        "33": "Pilat se zatim vratio u palaču. Pozvao je Isusa i upitao ga: »Jesi li ti židovski kralj?«",
        "34": "»Govoriš li to sâm od sebe«, odgovorio mu je Isus, »ili su ti to drugi rekli za mene?«",
        "35": "»Zar sam ja Židov?« odvratio je Pilat. »Tvoj narod i vodeći svećenici predali su te meni. Što si učinio?«",
        "36": "Isus je odgovorio: »Moje Kraljevstvo ne pripada ovom svijetu. Kad bi moje Kraljevstvo pripadalo ovom svijetu, moji bi se podanici borili da me ne predaju Židovima. Ali moje Kraljevstvo nije odavde.«",
        "37": "»Dakle, ti jesi kralj?« pitao ga je Pilat. »Ti kažeš da sam kralj«, odgovorio je Isus. »To je istina. Ja sam zato i rođen: da dokažem istinu. Zato sam i došao na ovaj svijet. Svatko tko je na strani istine, sluša moj glas.«",
        "38": "»Što je istina?« upitao ga je Pilat. Kad je to rekao, ponovo je otišao van k Židovima i rekao im: »Ne nalazim ništa zbog čega bih ga optužio.",
        "39": "Ali vaš je običaj da vam pustim nekoga za Pashu. Dakle, hoćete li da vam oslobodim ‘židovskoga kralja’?«",
        "40": "Na to su zaurlali: »Ne njega, nego Barabu!« Baraba je bio razbojnik."
    },
    "19": {
        "1": "Tada je Pilat naredio da se Isus odvede i bičuje.",
        "2": "Vojnici su ispleli krunu od trnja i stavili mu je na glavu. Ogrnuli su ga purpurnim ogrtačem.",
        "3": "Zatim su dolazili k njemu i govorili: »Zdravo, kralju židovski!« i udarali ga po licu.",
        "4": "Pilat je ponovo izašao i rekao im: »Čujte, izvodim ga pred vas da biste znali kako ja ne nalazim ništa zbog čega bih ga optužio.«",
        "5": "Tada je izašao Isus, noseći krunu od trnja i purpurni ogrtač. A Pilat im je rekao: »Evo čovjeka!«",
        "6": "Kad su ga vodeći svećenici i hramski čuvari spazili, počeli su vikati: »Razapni ga! Razapni ga!« Pilat im je rekao: »Uzmite ga vi i razapnite! Ja ne mogu dokazati da je kriv!«",
        "7": "»Mi imamo Zakon«, odgovorili su mu Židovi, »i prema njemu on mora umrijeti jer je tvrdio da je Božji Sin!«",
        "8": "Kad je Pilat ovo čuo, još se više uplašio.",
        "9": "Vratio se u palaču i upitao Isusa: »Odakle si ti?« A Isus mu nije odgovorio.",
        "10": "Na to mu je Pilat rekao: »Ne želiš mi odgovoriti? Zar ne znaš da ja imam vlast da te oslobodim ili da te razapnem?«",
        "11": "»Ti nada mnom ne bi imao nikakvu vlast«, odgovorio mu je Isus, »da ti je nije dao Bog. Zato je grijeh onoga tko me tebi predao veći nego tvoj.«",
        "12": "Kad je to čuo, Pilat je pokušao naći načina da oslobodi Isusa. No Židovi su vikali: »Ako ga oslobodiš, nisi carev prijatelj. Svatko tko se proglašava kraljem, suprotstavlja se caru.«",
        "13": "Kad je Pilat to čuo, izveo je Isusa i sjeo na sudačku stolicu na mjestu zvanom »kameni pločnik«, aramejski »Gabata«.",
        "14": "Bio je dan pripreme za Pashu, negdje oko podne. Pilat je rekao Židovima: »Evo vašega kralja!«",
        "15": "Oni su vikali: »Vodi ga! Vodi ga! Razapni ga!« Pilat ih je upitao: »Da razapnem vašega kralja?« Vodeći su svećenici odgovorili: »Mi nemamo drugoga kralja osim cara.«",
        "16": "Tada im ga je Pilat predao da ga razapnu. Vojnici su odveli Isusa.",
        "17": "Isus je sâm nosio svoj križ na mjesto zvano Lubanja, hebrejski Golgota.",
        "18": "Ondje su ga razapeli zajedno s još dvojicom. Svaki je bio s jedne strane, a Isus u sredini.",
        "19": "Pilat je dao napisati i natpis koji su stavili na križ. Na njemu je pisalo: »Isus Nazarećanin, kralj židovski.«",
        "20": "Mnogi su Židovi pročitali taj natpis jer se mjesto, na kojem je Isus bio razapet, nalazilo u blizini grada. Natpis je bio na hebrejskom, latinskom i grčkom.",
        "21": "Židovski vodeći svećenici na to su rekli Pilatu: »Nemojte napisati ‘kralj židovski’, nego ‘Ovaj je čovjek tvrdio: ja sam kralj židovski.’«",
        "22": "Pilat je odgovorio: »Što sam napisao, napisao sam!«",
        "23": "Nakon što su razapeli Isusa, vojnici su uzeli njegovu odjeću i podijelili je na četiri dijela. Svaki je uzeo jedan dio, a uzeli su i njegovu tuniku. Ona nije bila šivana, već satkana u jednom komadu, odozgo nadolje.",
        "24": "Zato su vojnici rekli jedan drugomu: »Ne trgajmo je! Radije bacimo kocku da vidimo kome će pripasti!« Time se ispunilo Sveto pismo koje kaže: »Podijelili su moju odjeću među sobom; bacili su kocku za moju tuniku.« Tako su postupili vojnici.",
        "25": "Uz Isusov su križ stajale njegova majka, sestra njegove majke te Marija, Kleofina žena, i Marija iz Magdale.",
        "26": "Isus je spazio svoju majku i nedaleko od nje učenika, kojeg je jako volio, te je rekao majci: »Draga ženo, evo ti sina!«",
        "27": "Potom je rekao učeniku: »Evo ti majke!« On ju je odmah potom uzeo u svoj dom.",
        "28": "Nakon toga, Isus je znao da se ispunilo sve što se trebalo dogoditi pa je rekao da bi se obistinilo Sveto pismo: »Žedan sam.«",
        "29": "Ondje je bio vrč pun octa. Nataknuli su spužvu natopljenu octom na izopovu stabljiku i primaknuli je Isusovim ustima.",
        "30": "Isus je uzeo gutljaj i rekao: »Svršeno je!« Spustio je glavu i izdahnuo.",
        "31": "Bio je dan pripreme, uoči šabata. Da tijela ne bi ostala na križevima na šabat — jer je tog šabata bio poseban blagdan — Židovi su zamolili Pilata da naredi da se razapetima slome noge i da ih se ukloni.",
        "32": "Stoga, vojnici su došli i polomili noge prvo jednom pa onda drugom čovjeku koji su bili razapeti s Isusom.",
        "33": "Kad su došli do Isusa, vidjeli su da je već mrtav pa mu nisu slomili noge,",
        "34": "nego mu je jedan od vojnika kopljem probio bok. Iz rane je isti tren potekla i krv i voda.",
        "35": "To je ispričao onaj koji je to vidio svojim očima. Njegovo je svjedočanstvo točno i on zna da govori istinu. Ispričao je to da biste i vi mogli vjerovati.",
        "36": "Tako se zbilo da bi se ispunilo Sveto pismo, koje kaže: »Ni jedna kost neće mu biti slomljena. «",
        "37": "A na drugome mjestu Sveto pismo kaže: »Gledat će onoga koga su proboli. «",
        "38": "Nakon toga, Josip iz Arimateje zamolio je Pilata da mu dopusti skinuti Isusovo tijelo s križa. Josip je bio Isusov učenik, ali u tajnosti, jer se bojao Židova. Pilat mu je dopustio da uzme Isusovo tijelo pa je Josip otišao i uzeo ga.",
        "39": "S njim je bio i Nikodem, onaj koji je jednom ranije došao noću k Isusu. Donio je oko pedeset litara mješavine mirisne smirne i aloje.",
        "40": "Potom su uzeli Isusovo tijelo i omotali ga lanenim zavojima namočenim u mirisne trave, prema židovskim pogrebnim običajima.",
        "41": "Na mjestu gdje je Isus bio razapet nalazio se vrt. U vrtu je bio novi grob, u koji još nitko nije bio položen.",
        "42": "Budući da je bio židovski dan pripreme za šabat, dan odmora, a grob je bio u blizini, položili su Isusa u njega."
    },
    "20": {
        "1": "Prvoga dana u tjednu, rano ujutro, Marija iz Magdale pošla je na grob. Bio je još mrak. Vidjela je da je kamen odmaknut s groba.",
        "2": "Otrčala je i pronašla Šimuna Petra i drugog učenika, onoga kojeg je Isus jako volio, i rekla im: »Uzeli su Gospodina iz groba i ne znamo kamo su ga položili.«",
        "3": "Tada su Petar i onaj drugi učenik izašli i zaputili se na grob.",
        "4": "Obojica su trčala, ali je drugi učenik bio brži. Prestigao je Petra i prvi stigao do groba.",
        "5": "Zavirio je unutra i vidio lanene zavoje kako leže u grobu, ali nije ulazio.",
        "6": "Tada je stigao i Šimun Petar koji ga je slijedio. Petar je ušao u grob. Ondje su ležali samo laneni zavoji",
        "7": "i platno koje je bilo zamotano oko Isusove glave. Platno se nije nalazilo među zavojima. Bilo je složeno i odvojeno od zavoja.",
        "8": "Tada je u grob ušao i drugi učenik, onaj koji je prvi došao do groba. Vidio je i povjerovao.",
        "9": "Oni još uvijek nisu shvatili iz Svetog pisma da Isus treba ustati od mrtvih.",
        "10": "Nakon toga, učenici su se vratili kući.",
        "11": "Marija je stajala ispred groba i plakala. Sva u suzama, zavirila je u grob.",
        "12": "Spazila je unutra dva anđela odjevena u bijelo. Sjedili su ondje gdje je ležalo Isusovo tijelo: jedan ondje gdje mu je trebala biti glava, a drugi gdje su mu bile noge.",
        "13": "Anđeli su je upitali: »Ženo, zašto plačeš?« »Uzeli su moga Gospodina«, odgovorila im je, »i ne znam kamo su ga položili.«",
        "14": "Čim je to izgovorila, osvrnula se i vidjela Isusa, ali nije znala da je to Isus.",
        "15": "»Ženo, zašto plačeš?« upitao ju je Isus. »Koga tražiš?« Misleći da je vrtlar, Marija mu je odgovorila: »Gospodine, ako ste ga vi uzeli, kažite mi gdje ste ga položili. Otići ću po njega!«",
        "16": "»Marijo!« pozvao ju je Isus. Okrenula se i rekla mu na aramejskom: »Rabbuni!« (Što znači: »Učitelju!«)",
        "17": "A Isus joj je rekao: »Nemoj me zadržavati jer ja još nisam otišao k Ocu. Pođi radije mojoj braći i reci im: ‘Ja odlazim gore k svome Ocu i k vašem Ocu. K svome Bogu i vašem Bogu.’«",
        "18": "Marija iz Magdale otišla je učenicima i rekla im: »Vidjela sam Gospodina!« Potom im je ispričala što joj je rekao.",
        "19": "Uvečer, toga prvog dana u tjednu, u kući u kojoj su boravili učenici sva su vrata bila zatvorena, zbog straha od Židova. Isus se pojavio, stao pred njih i rekao im: »Mir vama!«",
        "20": "Kad je to rekao, pokazao im je svoje ruke i bok. Učenici su se obradovali kad su vidjeli Gospodina.",
        "21": "Tada im je Isus ponovio: »Mir vama! Baš kao što je Otac poslao mene, i ja šaljem vas.«",
        "22": "Kad je to izgovorio, dahnuo je u njih i rekao: »Primite Svetog Duha.",
        "23": "Kome oprostite grijehe, oprošteno im je. Ako kome ne oprostite grijehe, nije im oprošteno.«",
        "24": "Toma, jedan od Dvanaestorice, zvani Blizanac, nije bio s njima kad je došao Isus.",
        "25": "Ostali su mu učenici rekli: »Vidjeli smo Gospodina!« Toma im je odvratio: »Neću vjerovati dok ne vidim rane od čavala u njegovim rukama i u njih ne stavim svoj prst. Neću vjerovati dok ne stavim svoj prst u rane na njegovom boku!«",
        "26": "Tjedan dana kasnije Isusovi su učenici ponovo bili u kući. I Toma je bio s njima. Premda su vrata bila zaključana, Isus je došao, stao pred njih i rekao: »Mir vama!«",
        "27": "Tada je rekao Tomi: »Pogledaj moje ruke i stavi ovamo prst! Ispruži ruku i stavi je u ranu na mojem boku! Prestani sumnjati i vjeruj!«",
        "28": "»Moj Gospodin i moj Bog!« odgovorio mu je Toma.",
        "29": "Isus mu je rekao: »Ti vjeruješ zato što me vidiš. Blago onima koji budu vjerovali, a da me nisu vidjeli!«",
        "30": "Isus je učinio i mnoge druge čudesne znakove u prisutnosti svojih učenika. Oni nisu zapisani u ovoj knjizi.",
        "31": "Ovi su zapisani da biste povjerovali da je Isus Krist, Božji Sin. I da, vjerujući, po njemu imate život."
    },
    "21": {
        "1": "Nakon ovoga, Isus se ponovo ukazao učenicima na Tiberijadskom jezeru. Ukazao se na ovaj način:",
        "2": "Šimun Petar, Toma zvani Blizanac, Natanael iz Kane Galilejske, Zebedejevi sinovi i još druga dvojica Isusovih učenika bili su zajedno.",
        "3": "Šimun Petar im je rekao: »Idem loviti ribu.« »Idemo i mi s tobom«, odvratili su mu. Potom su izašli i ukrcali se u čamac. Te noći, međutim, nisu ništa ulovili.",
        "4": "Jutro je već bilo svanulo kad je Isus stajao na obali. Učenici nisu znali da je to Isus.",
        "5": "Tada ih je on upitao: »Prijatelji, jeste li što ulovili?« »Nismo«, odgovorili su mu.",
        "6": "»Bacite mrežu s desne strane čamca i ulovit ćete«, rekao im je. Tako su i učinili. I nisu mogli izvući mrežu zbog mnoštva riba koje su ulovili.",
        "7": "Tada je učenik, kojeg je Isus volio, rekao Petru: »To je Gospodin!« Kad je Šimun čuo da je to Gospodin, obukao se, jer je bio skinuo ogrtač, i skočio u jezero.",
        "8": "A ostali su učenici došli čamcem do obale. Nisu se bili niti otisnuli daleko od obale, jedva sto metara. Mrežu s ribom vukli su za sobom.",
        "9": "Kad su se iskrcali na obalu, vidjeli su žar na kojem se pekla riba i kruh.",
        "10": "Isus im je rekao: »Donesite nešto ribe od onoga što ste sada ulovili.«",
        "11": "Šimun Petar je otišao do čamca i izvukao na obalu mrežu punu ribe. Bile su tu stotinu pedeset i tri velike ribe, a ipak je mreža ostala čitava.",
        "12": "»Dođite i jedite!« pozvao ih je Isus. Nitko od učenika nije se usudio upitati: »Tko si ti?« Znali su da je to Gospodin.",
        "13": "Isus je došao, uzeo kruh i dao im ga. Isto je učinio i s ribom.",
        "14": "Ovo je bilo treći put da se Isus pokazao učenicima otkako je uskrsnuo od mrtvih.",
        "15": "Kada su završili s jelom, Isus je upitao Šimuna Petra: »Šimune, Ivanov sine, voliš li me više nego ovi drugi?« »Da, Gospodine«, odgovorio mu je Petar. »Ti znaš da te volim.« »Pasi moju janjad!« na to će mu Isus.",
        "16": "Drugi put ga je upitao: »Šimune, Ivanov sine, voliš li me?« »Da, Gospodine«, odgovorio mu je Petar. »Ti znaš da te volim.« »Pasi moje ovce!« rekao mu je Isus.",
        "17": "Upitao ga je i treći put: »Šimune, Ivanov sine, voliš li me?« Petar se ražalostio što ga Isus pita i treći put: »Voliš li me?« Odgovorio mu je: »Gospodine, ti sve znaš. Znaš da te volim.« »Pasi moje ovce!« rekao mu je Isus.",
        "18": "»Govorim ti istinu. Kad si bio mlad, sâm si pričvrstio svoj pojas i išao kamo god si želio. A kad ostariš, raširit ćeš ruke i netko drugi pričvrstit će ti pojas i voditi te kamo ne želiš ići.«",
        "19": "Ovo je rekao da pokaže kakvom će smrću Petar proslaviti Boga. Potom mu je rekao: »Slijedi me!«",
        "20": "Petar se osvrnuo i vidio učenika kojeg je Isus volio kako ide za njima. To je bio onaj učenik koji se za večerom naslonio Isusu na grudi i upitao: »Gospodine, tko će te izdati?«",
        "21": "Kad ga je Petar spazio, upitao je Isusa: »Gospodine, što će biti s njim?«",
        "22": "Isus mu je odgovorio: »Ako hoću da on živi dok ja ne dođem, to se tebe ne tiče. Ti me slijedi!«",
        "23": "Tako se pročulo među braćom da taj učenik neće umrijeti. No Isus nije rekao da neće umrijeti, nego: »Ako hoću da on živi dok ja ne dođem, to se tebe ne tiče!«",
        "24": "Ovo je taj učenik koji govori o svim tim događajima i on je sve ovo zapisao. Znamo da je njegov iskaz istinit.",
        "25": "Isus je učinio još mnogo toga i, kad bi se sve to redom stavilo na papir, mislim da bi cijeli svijet bio premalen za knjige koje bi se napisale."
    }
}