{
    "1": {
        "1": "Dragi Teofile, u svojoj sam prvoj knjizi iznio sve što je Isus činio i poučavao.",
        "2": "Iznio sam sve o njemu, od samog početka pa do dana kad je uznesen na Nebo, nakon što je po Svetom Duhu dao upute apostolima koje je bio izabrao.",
        "3": "Nakon svoje smrti, Isus im se ukazao i pružio mnoge dokaze da je živ. Četrdeset im se dana ukazivao i govorio o Božjem kraljevstvu.",
        "4": "Jednom, dok je s njima jeo, zapovjedio im je: »Ne idite iz Jeruzalema, već čekajte ono što je obećao Otac i o čemu ste čuli od mene.",
        "5": "Ivan Krstitelj je krstio u vodi, a vi ćete uskoro biti kršteni u Svetom Duhu.«",
        "6": "Tada su ga okupljeni upitali: »Gospodine, hoćeš li sada ponovo uspostaviti kraljevstvo u Izraelu?«",
        "7": "On im je odgovorio: »Samo Otac ima vlast određivati datume i vrijeme. Vi ih ne možete znati.",
        "8": "Kad Sveti Duh siđe na vas, primit ćete silu i bit ćete moji svjedoci u Jeruzalemu, po cijeloj Judeji i Samariji, i sve do kraja Zemlje.«",
        "9": "Nakon što je to rekao, bio je uznesen na Nebo pred njihovim očima, a onda je ušao u oblak i više ga nisu vidjeli.",
        "10": "Oni su i dalje imali uprt pogled u nebo, dok je Isus odlazio, kad su se odjednom pokraj njih stvorila dva čovjeka odjevena u bijelo",
        "11": "i rekla im: »Galilejci, zašto stojite ovdje i gledate u nebo? Ovaj Isus, koji je na vaše oči podignut na Nebo, vratit će se na isti način na koji ste vidjeli da odlazi.«",
        "12": "Potom su se apostoli vratili s Maslinske gore u Jeruzalem. Maslinska je gora udaljena oko jedan kilometar od Jeruzalema.",
        "13": "Kad su stigli u kuću gdje su boravili, popeli su se u gornju sobu. Bili su tu Petar, Ivan, Jakov, Andrija, Filip, Toma, Bartolomej, Matej, Jakov Alfejev, Šimun Zelot i Juda Jakovljev.",
        "14": "Svi su oni neprekidno i jednodušno molili zajedno s još nekim ženama, Isusovom majkom Marijom i njegovom braćom.",
        "15": "Tih je dana Petar ustao među okupljenom braćom — kojih je bilo oko sto dvadeset — i rekao:",
        "16": "»Braćo i sestre, sada se ispunilo ono što je još davno u Svetom pismu Sveti Duh govorio na Davidova usta o Judi, koji je stao na čelo onih koji su uhitili Isusa, a",
        "17": "bio je jedan od nas i sudjelovao u našoj službi.«",
        "18": "Juda je novcem, koji je dobio za svoje zlodjelo, kupio polje, ali je pao na glavu i tijelo mu se raspuknulo, a sva utroba ispala.",
        "19": "Za to su saznali svi stanovnici Jeruzalema pa su polje prozvali Hakeldama, što na njihovom jeziku znači Krvavo polje.",
        "20": "»Jer, u knjizi Psalama piše: ‘Neka bude napušteno njegovo boravište i neka nitko ne živi ondje.’ A piše i ovo: ‘Neka drugi preuzme njegovu službu.’",
        "21": "Dakle, izaberimo jednoga od onih koji su bili uz nas cijelo vrijeme dok je Isus bio s nama —",
        "22": "od dana kad je Ivan počeo krstiti do trenutka kad je Isus uznesen na Nebo. Jedan od njih neka, zajedno s nama, postane svjedokom njegovog uskrsnuća.«",
        "23": "I predložili su dvojicu: Josipa zvanog Barsaba, koji je dobio nadimak Just, i Matiju.",
        "24": "Zatim su se pomolili: »Gospodine, ti poznaješ srca svih ljudi. Pokaži nam kojeg si od ove dvojice odabrao",
        "25": "da preuzme službu i poslanje koje je Juda napustio i otišao onamo gdje mu je mjesto.«",
        "26": "Zatim su za obojicu bacili kocku, a kocka je pala na Matiju i on je bio priključen jedanaestorici apostola."
    },
    "2": {
        "1": "Kad je došao dan Pedesetnice, svi su apostoli bili okupljeni na jednome mjestu.",
        "2": "Odjednom se s neba začuo zvuk poput jakog vjetra te je ispunio cijelu kuću u kojoj su se nalazili.",
        "3": "Ugledali su nešto poput plamenih jezika, koji su se podijelili, i sišli na svakoga od njih.",
        "4": "Svi su se ispunili Svetim Duhom i počeli govoriti drugim jezicima kako im je Duh dao da govore.",
        "5": "U to su se vrijeme u Jeruzalemu nalazili pobožni Židovi iz svih naroda širom svijeta.",
        "6": "Kad su začuli taj zvuk, okupili su se u velikom broju. Svi su bili zbunjeni jer ih je svatko čuo da govore na njegovom jeziku.",
        "7": "Svi su se zaprepastili i u čudu govorili: »Nisu li ovi ljudi, što govore, Galilejci?",
        "8": "Pa kako to da ih svatko od nas čuje da govore na njegovome materinjem jeziku?",
        "9": "Tu su Parti, Međani, Elamiti, stanovnici Mezopotamije, tu su ljudi iz Judeje i Kapadocije, Ponta i Azije,",
        "10": "Frigije i Pamfilije, Egipta i libijskih krajeva oko Cirene, posjetioci iz Rima,",
        "11": "te Krećani i Arapi. Neki su rodom Židovi, a neki obraćenici na židovstvo. Svi mi čujemo ove ljude kako nam na našem jeziku govore o veličanstvenim Božjim djelima!«",
        "12": "Svi su bili zadivljeni i zbunjeni te su zapitkivali jedni druge: »Što ovo znači?«",
        "13": "Drugi su pak ismijavali apostole i govorili: »Napili su se mladoga vina.«",
        "14": "Tada je Petar ustao, zajedno s ostalom jedanaestoricom, i jakim se glasom obratio narodu: »Braćo Židovi, i svi vi koji živite u Jeruzalemu, dopustite da vam kažem što ovo znači. Pažljivo poslušajte moje riječi!",
        "15": "Ovi ljudi nisu pijani, kao što vi mislite, jer tek je devet sati ujutro.",
        "16": "Ovo što vidite jest ono o čemu je govorio prorok Joel:",
        "17": "‘U posljednje dane, kaže Bog, izlit ću svog Duha na sve ljude. Vaši sinovi i kćeri će proricati, vaši će mladići vidjeti vizije, a vaši starci sanjati snove.",
        "18": "Da, u te dane izlit ću svog Duha na svoje sluge, muškarce i žene, i oni će proricati.",
        "19": "Učinit ću čuda gore na Nebu i znakove dolje na Zemlji: krv i vatru i oblake dima.",
        "20": "Sunce će postati tamno, a mjesec crven kao krv prije nego što dođe velik i slavan Gospodinov dan.",
        "21": "A svatko tko zazove Gospodinovo ime, bit će spašen.’",
        "22": "Izraelci, slušajte ove riječi: Isus iz Nazareta bio je čovjek kojega je Bog odabrao, i to je jasno potvrdio velikim djelima, čudima i znacima, koje je, kao što i sami znate, Bog kroz njega činio među vama.",
        "23": "Taj je čovjek bio predan u vaše ruke s Božjim predznanjem i prema Božjem unaprijed zamišljenom planu. Vi ste ga, uz pomoć bezbožnika, ubili pribivši ga na križ.",
        "24": "No Bog ga je podigao iz mrtvih i oslobodio agonije smrti. Smrt ga nije mogla zadržati u svojoj vlasti,",
        "25": "kao što kaže David za njega: ‘Vidim da je Gospodin uvijek sa mnom. Zdesna mi je da ne bih posrnuo.",
        "26": "Zbog toga je moje srce sretno i moja usta radosno govore. A moje će tijelo počivati u nadi",
        "27": "jer me nećeš ostaviti u boravištu mrtvih, nećeš dopustiti da tvoj Svetac istrune.",
        "28": "Pokazao si mi put života, ispunit ćeš me radošću u svojoj prisutnosti.’",
        "29": "Braćo moja, pouzdano vam mogu reći za našeg praoca Davida: on je umro i pokopan je. Njegov je grob do današnjeg dana među nama.",
        "30": "No on je bio prorok i znao je što mu je obećao Bog — da će postaviti jednoga od njegovih potomaka na njegovo prijestolje.",
        "31": "Gledajući u budućnost, prorekao je Kristovo uskrsnuće. ‘On nije ostavljen u boravištu mrtvih niti je njegovo tijelo istrunulo u grobu.’",
        "32": "Taj je isti Isus sada uzvišen — Bog ga je podigao iz mrtvih i svi mi smo svjedoci tome.",
        "33": "Nakon što ga je Bog postavio sebi zdesna, Isus je od Oca primio obećanog Svetog Duha kojeg sada izlijeva na ovome mjestu. To je ovo što sada vidite i čujete.",
        "34": "David nije otišao na Nebo, već sam kaže: ‘Gospodin je rekao mome Gospodinu: Sjedni mi s desne strane,",
        "35": "dok tvoje neprijatelje ne položim pod tvoje noge.’",
        "36": "Stoga, neka cijeli Izrael sa sigurnošću zna da je Isusa, kojeg ste vi razapeli, Bog učinio Mesijom i Gospodinom!«",
        "37": "Kad su ljudi to čuli, bili su duboko potreseni pa su upitali Petra i ostale apostole: »Braćo, što da učinimo?«",
        "38": "Petar im je odgovorio: »Obratite se i neka se svaki od vas krsti u ime Isusa Krista. Tako će vam grijesi biti oprošteni i primit ćete Svetog Duha kao dar.",
        "39": "Ovo je obećanje vama i vašoj djeci. Ono vrijedi i za sve one koji su daleko, a koje Gospodin, naš Bog, poziva k sebi.«",
        "40": "Petar ih je još na razne načine opominjao i preklinjao riječima: »Spasite se od ovoga pokvarenog naraštaja!«",
        "41": "Oni koji su prihvatili njegovu poruku, krstili su se, a toga im se dana pridružilo oko tri tisuće ljudi.",
        "42": "Bili su ustrajni u učenju apostolskog nauka, zajedničkom životu, lomljenju kruha i molitvi.",
        "43": "Apostoli su činili mnoga silna i čudesna djela pa je sve prisutne obuzelo strahopoštovanje.",
        "44": "Svi su vjernici bili zajedno i dijelili sve što su imali.",
        "45": "Prodavali su svoja imanja i imovinu, a zatim novac dijelili svakomu prema potrebi.",
        "46": "Svakoga su se dana nastavili sastajati u Hramu. Po kućama su lomili kruh i jeli zajedno, radosnog i iskrenog srca.",
        "47": "Slavili su Gospodina i uživali naklonost svih ljudi. A Gospodin im je svakodnevno pridodavao mnoštvo novih vjernika koji su se spašavali."
    },
    "3": {
        "1": "Petar i Ivan krenuli su u Hram u tri sata popodne. Bilo je to vrijeme određeno za molitvu.",
        "2": "Ljudi su nosili nekog čovjeka, nepokretnog od rođenja. Svakog bi ga dana postavili uz hramska vrata, zvana Divna, da prosi od onih koji su ulazili u Hram.",
        "3": "Kad je čovjek ugledao Petra i Ivana kako se spremaju ući u Hram, zatražio je milostinju.",
        "4": "Petar je, zajedno s Ivanom, pogledao ravno u njega i rekao: »Pogledaj nas!«",
        "5": "On ih je pozorno pogledao, očekujući da će od njih štogod dobiti.",
        "6": "No Petar je rekao: »Nemam ni srebra ni zlata, ali dajem ti ono što imam: u ime Isusa Krista iz Nazareta, ustani i hodaj!«",
        "7": "Onda je prihvatio čovjeka za desnu ruku i podigao ga. Istoga su trena ojačali njegova stopala i gležnjevi.",
        "8": "Čovjek je skočio na noge i počeo hodati. Ušao je s njima u Hram, poskakujući i slaveći Boga.",
        "9": "Svi su ga vidjeli kako hoda i slavi Boga",
        "10": "i prepoznali da je to onaj isti koji je sjedio i prosio pokraj hramskih vrata, zvanih Divna. Bili su zapanjeni i začuđeni zbog toga što mu se dogodilo.",
        "11": "Čovjek se nije udaljavao od Petra i Ivana. Svi su ostali zapanjeni i dotrčali su k njima pod Salomonov trijem.",
        "12": "Kad je Petar to vidio, obratio se narodu: »Izraelci, zašto se čudite? Zašto gledate u nas kao da smo svojom snagom ili pobožnošću učinili da ovaj čovjek prohoda?",
        "13": "Abrahamov, Izakov i Jakovljev Bog, Bog naših predaka, uzvisio je svoga slugu Isusa, kojeg ste vi predali da ga ubiju. Odrekli ste ga se pred Pilatom kad ga je ovaj već bio odlučio pustiti na slobodu.",
        "14": "Vi ste se odrekli Sveca i Pravednika i zatražili da vam puste ubojicu.",
        "15": "Vi ste ubili Onoga od kojeg dolazi život, ali Bog ga je podigao iz mrtvih. Mi smo tome svjedoci.",
        "16": "Zbog vjere u Isusa, ovaj čovjek, kojeg vidite i poznajete, dobio je snagu. Da, vjera u njega donijela je, pred svima vama, potpuno ozdravljenje ovom čovjeku.",
        "17": "Ali ja, braćo, znam da ste tako postupili iz neznanja. Tako su postupili i vaši vođe.",
        "18": "No na ovaj je način Bog ispunio ono što je unaprijed najavio kroz usta svih proroka: da njegov Mesija mora trpjeti.",
        "19": "Zato se obratite i vratite Bogu da vam se izbrišu grijesi!",
        "20": "Tada će vam doći od Gospodina vrijeme duhovnog počinka jer će vam Gospodin poslati Isusa, kojeg je već odabrao da bude Mesija.",
        "21": "On mora ostati na Nebu sve dok ne dođe vrijeme sveopće obnove. O tome je Bog još davno govorio kroz usta svojih svetih proroka.",
        "22": "Jer, Mojsije je rekao: ‘Gospodin, vaš Bog, podići će vam proroka poput mene iz vašega vlastitog naroda. Slušajte sve što vam kaže.",
        "23": "Tko god ne bude slušao tog proroka, bit će zauvijek iskorijenjen iz naroda.’",
        "24": "Da, svi proroci koji su ikad govorili, od Samuela i onih nakon njega, navješćivali su upravo ovo vrijeme.",
        "25": "A vi ste sinovi tih proroka i Saveza koji je Bog sklopio s vašim precima. On je rekao Abrahamu: ‘Kroz tvoje će potomke svi narodi na Zemlji biti blagoslovljeni.’",
        "26": "Bog je podigao svoga slugu i prvo ga poslao vama, da vas blagoslovi i da se svaki od vas okrene od svojih zlih djela.«"
    },
    "4": {
        "1": "Dok su Petar i Ivan govorili narodu, prišli su im svećenici, zapovjednik hramske straže i neki saduceji.",
        "2": "Uzrujali su se zbog toga što su Petar i Ivan poučavali i navješćivali uskrsnuće od mrtvih na Isusovom primjeru.",
        "3": "Uhitili su ih, a kako je već bila večer, stavili su ih u pritvor do sljedećeg dana.",
        "4": "A mnogi su od onih, koji su bili čuli njihovu poruku, povjerovali. Tako se broj onih koji su povjerovali popeo na otprilike pet tisuća.",
        "5": "Sutradan su se židovski vođe, starješine i učitelji Zakona okupili u Jeruzalemu.",
        "6": "Tamo su bili i vrhovni svećenik Ananija, Kaifa, Ivan, Aleksandar i svi iz obitelji vrhovnog svećenika.",
        "7": "Izveli su apostole pred njih i počeli ih ispitivati: »Čijom ste silom i u čije ime to učinili?«",
        "8": "Tada im je Petar, ispunjen Svetim Duhom, rekao: »Narodni vođe i starješine!",
        "9": "Ako nas danas ispitujete zbog dobrog djela učinjenog jednom invalidu i pitate nas kako je izliječen,",
        "10": "onda biste svi vi i čitav izraelski narod trebali znati: to je učinjeno po imenu Isusa Krista iz Nazareta, kojeg ste vi razapeli i kojeg je Bog podigao iz mrtvih. Po njemu ovaj čovjek sada stoji pred vama zdrav.",
        "11": "Isus je ‘kamen koji ste vi, graditelji, odbacili, a koji je postao temeljnim kamenom’.",
        "12": "Jedino Isus može spasiti! Niti jedno drugo ime na svijetu nije dano ljudima da se po njemu mogu spasiti.«",
        "13": "Kad su vidjeli Petrovu i Ivanovu neustrašivost i shvatili da su samo obični, neobrazovani ljudi, ostali su zadivljeni. Onda su shvatili da su njih dvojica bila s Isusom.",
        "14": "Budući da je čovjek, kojeg su iscijelili stajao tamo s njima, nisu im na to ništa više mogli odgovoriti.",
        "15": "Naredili su im da izađu iz vijećnice, a zatim se među sobom posavjetovali. Rekli su:",
        "16": "»Što da učinimo s ovim ljudima? Svima koji žive u Jeruzalemu jasno je da su oni učinili veliko čudo. Mi to ne možemo zanijekati.",
        "17": "No zabranimo im da ubuduće govore o tom imenu. Tako se njihovo učenje neće više širiti među ljudima.«",
        "18": "Pozvali su ih unutra i naredili im da ubuduće ne govore niti poučavaju u Isusovo ime.",
        "19": "Ali Petar i Ivan su im odgovorili: »Prosudite sami je li ispravno pred Bogom da budemo poslušni vama, a ne Bogu.",
        "20": "Ne možemo a da ne govorimo o onome što smo čuli i vidjeli.«",
        "21": "Židovski su im starješine opet zaprijetili pa ih pustili. Nisu mogli pronaći nikakav izgovor da ih kazne jer su svi veličali Boga zbog onoga što se dogodilo.",
        "22": "Čovjeku, koji je čudesno ozdravljen, bilo je više od četrdeset godina.",
        "23": "Nakon što su Petar i Ivan pušteni, vratili su se svojima. Izvijestili su ih o svemu što su im rekli vodeći svećenici i starješine.",
        "24": "Kad su vjernici to čuli, svi su se jednodušno obratili Bogu i rekli: »Gospodaru, ti si stvorio nebo, Zemlju, more i sve što je u njima.",
        "25": "Ti si po svome Svetom Duhu govorio kroz usta svoga sluge, a našega praoca Davida: ‘Zašto su se narodi razbjesnili i zašto uzalud smišljaju urotu?",
        "26": "Podigli su se zemaljski kraljevi i udružili se vladari protiv Gospodina i njegovog Pomazanika.’",
        "27": "Da, Herod i Poncije Pilat zaista su se udružili u ovom gradu s nežidovima i izraelskim narodom protiv tvoga svetog sluge Isusa, kojega si odabrao da bude Mesija.",
        "28": "Udružili su se da učine sve ono što si ti, po svojoj odluci i svojom vlašću, unaprijed odredio da se dogodi.",
        "29": "A sada, Gospodine, čuj njihove prijetnje i osposobi svoje sluge da neustrašivo pronose tvoju riječ.",
        "30": "Pokaži svoju silu — neka ozdravljaju bolesni i neka se vlašću tvoga svetog sluge Isusa čine čuda i znaci.«",
        "31": "Kad su završili molitvu, potreslo se mjesto na kojem su se bili okupili. Svi su se ispunili Svetim Duhom i počeli hrabro navješćivati Božju poruku.",
        "32": "Svi su vjernici bili jedno srce i jedna duša. Nitko nije govorio da je nešto što posjeduje samo njegovo, već su međusobno dijelili sve što su imali.",
        "33": "A apostoli su silno svjedočili o uskrsnuću Gospodina Isusa. Bog ih je sve obilno blagoslovio.",
        "34": "Nikome od njih ništa nije nedostajalo. Tko god je posjedovao zemlju ili kuće, prodavao ih je i donosio dobiveni novac.",
        "35": "Novac su predavali apostolima, a on se zatim dijelio svakome prema njegovim potrebama.",
        "36": "Jedan od vjernika zvao se Josip. Bio je levit, rodom Cipranin. Apostoli su ga zvali Barnaba — što znači »hrabritelj«.",
        "37": "On je posjedovao polje i prodao ga, a novac predao apostolima."
    },
    "5": {
        "1": "Neki čovjek po imenu Ananija, zajedno sa ženom Safirom, prodao je svoju zemlju.",
        "2": "Donio je dio novca i predao ga apostolima, dok je drugi dio zadržao za sebe. Njegova je žena znala za to i složila se s tim.",
        "3": "Tada mu je Petar rekao: »Ananija, zašto si dopustio da Sotona zaposjedne tvoje srce tako da slažeš Svetom Duhu i zadržiš dio novca od prodaje zemlje?",
        "4": "Prije nego što si je prodao, pripadala je tebi. A nakon što si je prodao, mogao si raditi s tim novcem što si htio. Zašto si tako postupio? Slagao si Bogu, a ne ljudima.«",
        "5": "Kad je Ananija to čuo, pao je mrtav, a sve koji su za to čuli obuzeo je silan strah.",
        "6": "Mladići su ustali i zamotali tijelo, iznijeli ga i pokopali.",
        "7": "Otprilike nakon tri sata ušla je Ananijina žena. Ona nije znala što se dogodilo.",
        "8": "Petar joj je rekao: »Reci mi, jeste li za toliko novca prodali polje?« Ona je odgovorila: »Da, za tu svotu.«",
        "9": "Tada joj je Petar rekao: »Zašto ste se vas dvoje dogovorili da iskušate Gospodinovog Duha? Pogledaj, oni koji su pokopali tvoga muža stoje pred vratima. I tebe će tako iznijeti.«",
        "10": "Istoga trena žena se srušila pred njegove noge i umrla. Mladići su ušli i našli je mrtvu. Iznijeli su je i pokopali pokraj njezinog muža,",
        "11": "a cijelu je Crkvu i sve koji su za to čuli obuzeo velik strah.",
        "12": "Svi su se vjernici jednodušno okupljali pod Salomonovim trijemom. Apostoli su činili mnoga čudesna djela u narodu.",
        "13": "Nitko im se nije usuđivao priključiti, ali narod ih je hvalio.",
        "14": "I tako je ipak sve više ljudi, muškaraca i žena, počelo vjerovati u Gospodina i priključivati se vjernicima.",
        "15": "Kad je Petar prolazio, ljudi su iznosili svoje bolesnike na ulice. Stavljali su ih na krevete i ležajeve tako da barem njegova sjena padne na njih.",
        "16": "Dolazili su i ljudi iz gradova u okolici Jeruzalema i donosili svoje bolesnike i one koje su mučili nečisti duhovi. I svi su bili iscijeljeni.",
        "17": "Vrhovni svećenik i svi njegovi prijatelji — stranka saduceja — postali su zavidni.",
        "18": "Uhitili su apostole i bacili ih u zatvor.",
        "19": "No Gospodinov je anđeo noću otvorio vrata tamnice, izveo apostole i rekao im:",
        "20": "»Idite u Hram, stanite pred narod i recite im sve o ovom novome životu.«",
        "21": "Kad su apostoli to čuli, otišli su u Hram u zoru i počeli učiti narod. Kad je stigao vrhovni svećenik sa svojim pristašama, sazvali su sve članove Velikog vijeća i sve izraelske starješine. Naredili su da se apostoli izvedu iz zatvora.",
        "22": "Ali, kad su stražari stigli u zatvor, nisu ih ondje našli. Vratili su se i izvijestili o tome:",
        "23": "»Našli smo tamnicu dobro zaključanu i stražare kako stoje pokraj vrata, ali kad smo ih otvorili, unutra nije bilo nikoga.«",
        "24": "Kad su zapovjednik hramske straže i vodeći svećenici to čuli, ostali su zbunjeni i pitali se što bi se sada moglo dogoditi.",
        "25": "Tada je netko došao i rekao im: »Ljudi, koje ste strpali u zatvor, nalaze se u Hramu i uče narod!«",
        "26": "Na to su zapovjednik i njegovi stražari otišli onamo i doveli apostole. Nisu upotrijebili silu jer su se bojali da bi ih ljudi mogli kamenovati.",
        "27": "Doveli su apostole i postavili ih pred Veliko vijeće, a vrhovni ih je svećenik počeo ispitivati:",
        "28": "»Izričito smo vam zapovjedili da ne učite o Isusu, no vi ste, unatoč tome, preplavili Jeruzalem svojim naukom i želite nas okriviti za smrt toga čovjeka.«",
        "29": "Petar i ostali apostoli odgovorili su im: »Mi trebamo biti poslušni Bogu, a ne ljudima.",
        "30": "Bog naših predaka podigao je Isusa iz mrtvih, a kojeg ste vi ubili razapinjanjem na križ.",
        "31": "Bog ga je uzdigao sebi zdesna kao Vođu i Spasitelja. Učinio je to kako bi dao svim Izraelcima priliku da se promijene i obrate te da im grijesi budu oprošteni.",
        "32": "Mi smo vidjeli što se dogodilo i tvrdimo da je to istina. I to isto potvrđuje Sveti Duh, kojeg je Bog dao onima koji su mu poslušni.«",
        "33": "Kad su članovi Velikog vijeća to čuli, razljutili su se te su ih htjeli ubiti.",
        "34": "No jedan je član Vijeća, farizej po imenu Gamaliel, ustao i naredio da apostole nakratko izvedu. Bio je učitelj Zakona i narod ga je cijenio.",
        "35": "Obratio se Vijeću: »Izraelci, pazite dobro što ćete učiniti s tim ljudima!",
        "36": "Prije nekog vremena pojavio se Teuda i tvrdio da je netko. Pridružilo mu se oko četiri stotine ljudi. Ubijen je, a svi njegovi pristalice raspršili su se i od toga nije bilo ništa.",
        "37": "Nakon njega, u vrijeme popisa stanovništva, pojavio se Juda Galilejac i neke je povukao za sobom. I on je ubijen, a svi njegovi pristalice su se raspršili.",
        "38": "Zato vam kažem: što se tiče ovih ljudi, okanite ih se i pustite ih! Ako je njihova zamisao od ljudi, propast će.",
        "39": "Ali, ako dolazi od Boga, nećete ih moći ukloniti, a mogli biste doći u sukob sa samim Bogom.« Oni su prihvatili njegov savjet.",
        "40": "Pozvali su apostole da uđu i dali ih izbičevati. Zatim su im zapovjedili da prestanu govoriti o Isusovom imenu i pustili ih.",
        "41": "Apostoli su napustili vijećnicu, radosni što ih je Bog smatrao dostojnima da trpe sramotu radi Isusovog imena.",
        "42": "Svakog su dana u Hramu i po kućama nastavili poučavati i širiti Radosnu vijest o tome da je Isus Mesija."
    },
    "6": {
        "1": "Broj je učenika rastao. U to su se vrijeme učenici, porijeklom grčki Židovi, počeli tužiti na ostale Židove, govoreći da se njihove udovice zanemaruju pri svakodnevnoj raspodjeli hrane.",
        "2": "Apostoli su sazvali sve učenike i rekli im: »Nije u redu da mi zanemarujemo službu Božje riječi da bismo se bavili raspodjelom hrane.",
        "3": "Braćo i sestre, odaberite između sebe sedmoricu muškaraca na dobrom glasu — pune Duha i mudrosti. Njih ćemo postaviti za tu službu.",
        "4": "Tako ćemo se mi moći posvetiti molitvi i poučavanju Božje riječi.«",
        "5": "Ovaj se prijedlog svima svidio pa su izabrali Stjepana — čovjeka punog vjere i Svetog Duha — Filipa, Prohora, Nikanora, Timona, Parmena i nekadašnjeg obraćenika na židovstvo — Nikolu iz Antiohije, te ih",
        "6": "doveli apostolima, a oni su se pomolili i položili ruke na njih.",
        "7": "Božja se riječ širila, a broj je učenika u Jeruzalemu osjetno porastao. I mnogi su židovski svećenici prigrlili vjeru.",
        "8": "Stjepan je bio čovjek pun milosti i sile. Činio je silne i čudesne znakove u narodu.",
        "9": "No neki su iz takozvane Sinagoge slobodnjaka ustali protiv njega. Bili su to Židovi iz Cirene i Aleksandrije, kao i iz Cilicije i Azije. Počeli su raspravljati sa Stjepanom,",
        "10": "ali se nisu mogli suprotstaviti mudrosti i Duhu kojim je govorio.",
        "11": "Onda su neke nagovorili da kažu: »Čuli smo ga da huli protiv Mojsija i protiv Boga.«",
        "12": "Na taj su način razbjesnili narod, starješine i učitelje Zakona, a oni su uhvatili Stjepana i izveli ga pred Veliko vijeće.",
        "13": "Doveli su i lažne svjedoke, koji su govorili: »Ovaj čovjek neprestano govori protiv ovoga svetog mjesta i protiv Zakona.",
        "14": "Mi smo ga čuli kad je rekao da će taj Isus iz Nazareta razoriti ovo mjesto i promijeniti običaje koje nam je dao Mojsije.«",
        "15": "Svi, koji su sjedili u Velikom vijeću, uprli su pogled u njega. Vidjeli su da je njegovo lice poput anđeoskog."
    },
    "7": {
        "1": "Tada ga je vrhovni svećenik upitao: »Je li to istina?«",
        "2": "Stjepan je odgovorio: »Braćo i oci, poslušajte me! Slavni se Bog ukazao našem ocu Abrahamu. On tada još nije živio u Haranu, nego u Mezopotamiji.",
        "3": "Bog mu je rekao: ‘Ostavi svoju zemlju i svoj narod i pođi u zemlju koju ću ti pokazati!’",
        "4": "Abraham je tako napustio kaldejsku zemlju i nastanio se u Haranu. Kada mu je umro otac, Bog ga je nastanio u zemlji gdje vi sada živite.",
        "5": "Nije mu u njoj dao nikakvog nasljedstva, čak ni stopu zemlje. Ali je Bog obećao dati tu zemlju njemu i njegovim potomcima iako u to vrijeme Abraham nije imao djece.",
        "6": "Evo što mu je Bog rekao: ‘Tvoji će potomci biti stranci u tuđoj zemlji. Robovat će i biti ugnjetavani četiri stotine godina.",
        "7": "No kaznit ću narod kojem budu robovali, a oni će kasnije izaći iz te zemlje i štovati me na ovome mjestu.’",
        "8": "Onda je Bog sklopio Savez s Abrahamom i ostavio mu obrezanje kao znak tog Saveza. Abraham je tada dobio sina Izaka. Obrezao ga je osmoga dana nakon rođenja. Izak je dobio sina Jakova, a Jakov je postao ocem dvanaestorice patrijarha.",
        "9": "Oni su bili ljubomorni na Josipa i prodali su ga u roblje u Egipat. No Bog je bio s njim i izbavio ga iz svih nevolja.",
        "10": "Bog mu je dao mudrosti i omogućio mu da zadobije naklonost faraona, egipatskoga kralja. Faraon je Josipa postavio za upravitelja Egipta i svoga dvora.",
        "11": "Tada je cijelim Egiptom i Kanaanom zavladala glad. Narod je strašno patio i naši preci nisu mogli naći hrane.",
        "12": "Jakov je čuo da u Egiptu ima žita i prvi je put poslao naše pretke onamo.",
        "13": "Kad su drugi put došli u Egipat, Josip se otkrio svojoj braći, tako da je i faraon saznao za njegovo porijeklo.",
        "14": "Josip je onda poslao po svoga oca Jakova i svu svoju rodbinu. Bilo ih je ukupno sedamdeset i petorica.",
        "15": "Jakov se spustio u Egipat, gdje je umro i on i naši preci.",
        "16": "Njegove su kosti prenijeli u Sihem i položili u grobnicu koju je Abraham srebrnim novcem kupio od Hamorovih sinova.",
        "17": "Naš je narod u Egiptu brojčano narastao i približavalo se vrijeme ispunjenja obećanja koje je Bog dao Abrahamu.",
        "18": "Potom je Egiptom zavladao drugi kralj. On nije ništa znao o Josipu",
        "19": "i lukavo je iskorištavao naš narod. Bio je okrutan prema našim precima i prisiljavao ih da svoju dojenčad ostavljaju vani kako bi pomrla.",
        "20": "U to se vrijeme rodio Mojsije. Bio je vrlo lijepo dijete. Tri je mjeseca odgajan u očevoj kući,",
        "21": "a kad su ga iznijeli iz nje i ostavili, faraonova ga je kći odgojila kao vlastitog sina.",
        "22": "Mojsije je stekao najvišu egipatsku naobrazbu, bio je jak i na riječima i na djelu.",
        "23": "Kad mu je bilo četrdeset godina, poželio je posjetiti svoju braću, Izraelce.",
        "24": "Kad je vidio da jednoga od njih zlostavljaju, stao je u njegovu obranu i ubio Egipćanina. Tako je osvetio zlostavljanog čovjeka.",
        "25": "Mislio je da će njegova izraelska braća uvidjeti da im Bog preko njega šalje oslobođenje, ali oni to nisu razumjeli.",
        "26": "Sljedećeg je dana Mojsije naišao na neke Izraelce koji su se tukli. Pokušao ih je pomiriti i rekao im je: ‘Ljudi, pa vi ste braća! Zašto jedan drugome činite zlo?’",
        "27": "Ali ga je čovjek, koji je tukao svoga sunarodnjaka, odgurnuo i rekao: ‘Tko je tebe postavio kao vladara i suca nad nama?",
        "28": "Hoćeš li i mene ubiti kao što si jučer ubio onoga Egipćanina?’",
        "29": "Kad je Mojsije to čuo, pobjegao je iz Egipta i nastanio se u zemlji Midjan, gdje je živio kao stranac. Ondje su mu se rodila dvojica sinova.",
        "30": "Četrdeset godina nakon toga Mojsije je bio u pustinji, blizu Sinajske planine. U plamenu gorućega grma ukazao mu se anđeo.",
        "31": "Kad je Mojsije ugledao taj prizor, ostao je začuđen. I dok se približavao da ga bolje vidi, čuo je Gospodinov glas:",
        "32": "‘Ja sam Bog tvojih predaka: Bog Abrahamov, Izakov i Jakovljev.’ A Mojsije je drhtao od straha i nije se usuđivao ni pogledati grm.",
        "33": "Tada mu je Gospodin rekao: ‘Skini obuću sa svojih nogu jer je mjesto na kojem stojiš sveto.",
        "34": "Vidio sam kako zlostavljaju moj narod u Egiptu. Čuo sam njegove uzdisaje i sišao da ga oslobodim. Sad, hajde! Poslat ću te u Egipat.’",
        "35": "Bio je to onaj isti Mojsije kojeg su Židovi odbacili i rekli mu: ‘Tko je tebe postavio kao vladara i suca nad nama?’ Njega je Bog, preko anđela koji mu se ukazao u grmu, poslao da nama vlada i da nas izbavi.",
        "36": "Mojsije je izveo narod iz Egipta. Četrdeset je godina činio čudesna djela i znakove u Egiptu, na Crvenome moru i u pustinji.",
        "37": "To je onaj isti Mojsije koji je rekao izraelskom narodu: ‘Bog će vam iz vašega naroda podići proroka poput mene.’",
        "38": "On je taj koji je bio s narodom okupljenim u pustinji, s našim precima. S njim je anđeo razgovarao na Sinajskoj planini. On je primio riječi koje daju život da bi ih predao nama.",
        "39": "No naši ga preci nisu htjeli slušati. Naprotiv, odbacili su ga i srcem se okrenuli prema Egiptu.",
        "40": "Rekli su Aronu: ‘Napravi nam neke bogove koji će nas voditi! Ne znamo što se dogodilo s tim Mojsijem koji nas je izveo iz Egipta.’",
        "41": "I tada su napravili idola u obliku teleta. Prinosili su mu žrtve i održavali svetkovine u čast djela svojih ruku,",
        "42": "a Bog se okrenuo od njih i predao ih da se klanjaju zvijezdama, kako i piše u knjizi proroka: ‘Narode Izraela, niste meni četrdeset godina u pustinji prinosili žrtve i darove.",
        "43": "Ponijeli ste sa sobom šator boga Moloha i zvijezdu svoga boga Refana. To su idoli koje ste sami napravili da ih štujete. Zbog toga ću vas prognati dalje od Babilona.’",
        "44": "Naši su preci imali Šator svjedočanstva u pustinji. Bog je rekao Mojsiju kako da napravi šator i Mojsije ga je napravio onako kako mu je bilo pokazano.",
        "45": "Kad su naši preci primili Šator, ponijeli su ga sa sobom u zemlju, koju su zauzeli od naroda koje je Bog pred njima protjerao, a vodio ih je Jošua. Šator je ostao ondje sve do Davidovih dana.",
        "46": "David je uživao Gospodinovu naklonost i zamolio je Gospodina da mu dopusti podići Hram Jakovljevom Bogu.",
        "47": "No tek je Salomon bio taj koji ga je sagradio.",
        "48": "Međutim, Svevišnji ne stanuje u građevinama sagrađenima ljudskom rukom, kako i piše u knjizi proroka.",
        "49": "‘Gospodin kaže: Nebo je moje prijestolje, a Zemlja postolje mojim nogama. Kakav ćete mi dom sagraditi? Gdje će mi biti mjesto odmora?",
        "50": "Nije li moja ruka sve stvorila?’",
        "51": "O vi, tvrdoglavi ljudi, koji ne predajete srca Bogu i ne slušate ga! Uvijek se opirete Svetom Duhu. Isti ste kao vaši preci!",
        "52": "Postoji li ijedan prorok kojeg vaši preci nisu progonili? Oni su čak ubili one koji su davno prorekli Pravednikov dolazak. Vi ste ga sada izdali i ubili.",
        "53": "Vi ste oni koji su, preko anđela, primili Zakon, ali ga nisu vršili.«",
        "54": "Kad su Židovi to čuli, toliko su se razljutili na Stjepana da su počeli škripati zubima.",
        "55": "A Stjepan, pun Svetog Duha, pogledao je u Nebo i ugledao Božju slavu i Isusa kako stoji zdesna Bogu.",
        "56": "I rekao je: »Pogledajte! Evo, Nebo je otvoreno i Sin Čovječji stoji zdesna Bogu.«",
        "57": "Na to su oni pokrili uši rukama i počeli vikati. Svi su kao jedan nasrnuli na njega.",
        "58": "Odvukli su ga izvan grada i počeli na njega bacati kamenje. Oni koji su svjedočili protiv Stjepana ostavili su svoje ogrtače kod mladića po imenu Savao.",
        "59": "Dok su bacali kamenje na njega, Stjepan je ovako molio: »Gospodine Isuse, primi moj duh!«",
        "60": "Onda je pao na koljena i iz svega glasa povikao: »Gospodine, ne uzmi im ovo za grijeh!« Nakon što je izgovorio te riječi, izdahnuo je."
    },
    "8": {
        "1": "A Savao je odobravao Stjepanovu smrt. Toga su dana počeli veliki progoni Crkve u Jeruzalemu. Svi vjernici, osim apostola, raspršili su se po Judeji i Samariji.",
        "2": "Neki su muškarci, istinski predani Bogu, pokopali Stjepana i gorko plakali za njim.",
        "3": "A Savao se svim silama trudio uništiti Crkvu. Išao je od kuće do kuće i izvlačio iz njih muškarce i žene te ih bacao u zatvor.",
        "4": "A oni koji su se raspršili, širili su Radosnu vijest kamo god su išli.",
        "5": "Filip je otišao u samarijski grad i ondje propovijedao o Kristu.",
        "6": "Kad ga je narod čuo i vidio čudesne znakove koje je činio, svi su s pažnjom počeli slušati što govori.",
        "7": "Zli su duhovi uz glasne krike izlazili iz mnogih opsjednutih. Mnogi su oduzeti i hromi bili iscijeljeni,",
        "8": "a u gradu je nastala velika radost.",
        "9": "Bio je u tom gradu i čovjek po imenu Šimun, koji se već neko vrijeme ondje bavio vračanjem. Stanovnici Samarije su mu se divili, a on je tvrdio za sebe da je velik čovjek.",
        "10": "Svi su ga slušali — od najmanjega do najvećega — i govorili: »Ovaj je čovjek sila Božja, zvana Velika sila.«",
        "11": "Već ih je dugo opčinjavao svojom magijom i svi su ga slušali.",
        "12": "No kad su povjerovali Filipu, koji im je donio Radosnu vijest o Božjem kraljevstvu i o imenu Isusa Krista, krstili su se i žene i muškarci.",
        "13": "I sâm je Šimun povjerovao. Krstio se i ostao uz Filipa. Gledajući velike znakove i čuda koja su se događala, ostajao je zaprepašten.",
        "14": "Kad su apostoli u Jeruzalemu čuli da su u Samariji prihvatili Božju poruku, poslali su im Petra i Ivana.",
        "15": "Kad su njih dvojica stigla, pomolili su se za samarijske vjernike da i oni prime Svetog Duha.",
        "16": "Jer, On još nije bio sišao ni na koga od njih, samo su bili kršteni u ime Gospodina Isusa.",
        "17": "Tada su Petar i Ivan položili na njih ruke i oni su primili Svetog Duha.",
        "18": "Kad je Šimun vidio da ljudi primaju Duha čim apostoli na njih polože ruke, ponudio je apostolima novac i rekao:",
        "19": "»Dajte i meni tu moć, da svatko na koga položim ruke primi Svetog Duha.«",
        "20": "Petar mu je odgovorio: »Propao i ti i tvoj novac, jer si mislio da njime možeš kupiti Božji dar!",
        "21": "Ne možeš sudjelovati u ovoj službi jer tvoje srce nije ispravno pred Bogom.",
        "22": "Zato se pokaj i odvrati od ove bezbožnosti. Pomoli se Bogu kako bi ti oprostio što si imao takve misli.",
        "23": "Vidim da si pun gorčine i rob grijehu.«",
        "24": "A Šimun mu je odgovorio: »Molite se i vi Gospodinu za mene da me ne snađe ništa od ovoga što ste rekli.«",
        "25": "Apostoli su iznijeli svjedočanstvo o Isusu i prenijeli im Gospodinovu poruku, a zatim su se vratili u Jeruzalem. Putem su prolazili kroz mnoga samarijska sela i navješćivali Radosnu vijest.",
        "26": "Gospodinov je anđeo rekao Filipu: »Spremi se i pođi na jug do puta koji kroz pustinju vodi od Jeruzalema dolje do Gaze.«",
        "27": "Filip se spremio i krenuo. Zatekao je ondje nekog eunuha, Etiopljanina — dvorjanina Kandake, etiopske kraljice i upravitelja njezine riznice. Bio je u Jeruzalemu da iskaže štovanje Bogu",
        "28": "i sada se vraćao kući. Sjedio je u svojoj kočiji i čitao proroka Izaiju.",
        "29": "Duh je tada rekao Filipu: »Pođi do kočije i ne udaljuj se od nje!«",
        "30": "Kad je Filip dotrčao do kočije, čuo je kako dvorjanin čita proroka Izaiju pa ga upitao: »Razumiješ li to što čitaš?«",
        "31": "Dvorjanin je odgovorio: »Kako mogu razumjeti ako mi netko ne objasni?« I pozvao je Filipa da uđe u kočiju i sjedne pokraj njega.",
        "32": "A ulomak Svetog pisma koji je čitao bio je ovaj: »Odveli su ga kao ovcu na klanje. Bio je tih kao janje koje strižu, ni usta nije otvorio.",
        "33": "Ponižavali su ga i uskratili mu pravdu. O njegovim potomcima neće se govoriti jer mu je oduzet život na Zemlji.«",
        "34": "Dvorjanin je rekao Filipu: »Molim te, reci mi tko je taj o kome govori prorok? Govori li o samom sebi ili o nekom drugom?«",
        "35": "Tada mu je Filip, počevši od toga mjesta iz Svetog pisma, ispričao Radosnu vijest o Isusu.",
        "36": "Dok su se spuštali cestom, stigli su do neke vode i dvorjanin je rekao: »Gledaj, evo vode! Ima li kakve zapreke da se krstim?«",
        "37": "",
        "38": "Dvorjanin je naredio da zaustave kočiju. Tada su obojica — i Filip i dvorjanin — sišli u vodu i Filip ga je krstio.",
        "39": "A kad su izašli iz vode, Gospodinov je Duh odnio Filipa. Dvorjanin ga nikad više nije vidio, ali je radosno nastavio svojim putem,",
        "40": "a Filip se našao u Azotu te je putem u Cezareju prolazio kroz sve gradove i u njima navješćivao Radosnu vijest."
    },
    "9": {
        "1": "U međuvremenu, Savao je još uvijek nastojao zaplašiti i ubiti Gospodinove učenike. Otišao je do vrhovnoga svećenika",
        "2": "i zamolio ga da pošalje pisma sinagogama u Damasku. Tražio je ovlasti da smije uhititi i dovesti u Jeruzalem sve sljedbenike Puta koje nađe, bilo muškarce ili žene.",
        "3": "Kad je već bio nadomak Damasku, odjednom je neka nebeska svjetlost zasjala oko njega.",
        "4": "Pao je na zemlju i začuo glas kako mu govori: »Savle, Savle, zašto me progoniš?«",
        "5": "Savao je upitao: »Tko si ti, Gospodine?« Glas je rekao: »Ja sam Isus kojeg progoniš.",
        "6": "No ustani, uđi u grad i tamo će ti biti rečeno što trebaš činiti.«",
        "7": "Njegovi su suputnici stajali bez riječi. Čuli su glas, ali nikoga nisu vidjeli.",
        "8": "Savao se podigao sa zemlje. Otvorio je oči, ali ništa nije mogao vidjeti. Zato su ga uzeli za ruku i odveli u Damask.",
        "9": "Tri dana nije vidio i nije ništa niti jeo niti pio.",
        "10": "U Damasku je živio Isusov učenik po imenu Ananija. Imao je viziju u kojoj ga je Gospodin zazvao: »Ananija!«, a on se odazvao: »Evo me, Gospodine.«",
        "11": "Gospodin mu je rekao: »Spremi se i pođi u ulicu koja se zove Ravna i u Judinoj kući pitaj za čovjeka iz Tarza zvanog Savao; on sada moli.",
        "12": "U viziji mu je rečeno da će mu doći čovjek po imenu Ananija i položiti ruke na njega da bi opet progledao.«",
        "13": "Ananija je odgovorio: »Gospodine, mnogi su mi govorili o tom čovjeku. Pričali su da je učinio mnogo zla tvojim svetima u Jeruzalemu.",
        "14": "A ovamo je došao s ovlastima vodećih svećenika da uhiti sve koji u tebe vjeruju.«",
        "15": "A Gospodin mu je rekao: »Idi! Jer, toga sam čovjeka izabrao da preko njega čuju za mene i kraljevi, i Židovi, i ostali narodi.",
        "16": "Ja ću mu pokazati što sve mora pretrpjeti radi moga imena.«",
        "17": "Ananija je otišao i uputio se u tu kuću. Položio je ruke na Savla i rekao: »Brate Savle, Gospodin Isus ukazao ti se na putu ovamo. On me je poslao k tebi da bi ti ponovo progledao i napunio se Svetim Duhom.«",
        "18": "Istoga je trena nešto poput ljusaka otpalo sa Savlovih očiju i on je progledao. Ustao je i krstio se.",
        "19": "Pojeo je nešto hrane i vratila mu se snaga. Savao je ostao nekoliko dana s učenicima u Damasku,",
        "20": "a zatim je krenuo od sinagoge do sinagoge i počeo širiti vijest o Isusu, govoreći: »Isus je Božji Sin.«",
        "21": "Svi koji su ga čuli bili su zapanjeni i govorili su: »Nije li to onaj čovjek koji je u Jeruzalemu pokušao uništiti one koji vjeruju u to ime? Nije li ovamo došao uhititi ih i odvesti svećeničkim glavarima?«",
        "22": "A Savao je postajao sve snažniji. Dokazivao je da je Isus — Krist, tako da Židovi, koji su živjeli u Damasku, nisu znali što bi mu odgovorili.",
        "23": "Prošlo je dosta vremena i Židovi su se urotili da ubiju Savla.",
        "24": "Čuvali su danju i noću gradska vrata kako bi ga ubili, ali on je doznao za njihovu zavjeru.",
        "25": "Učenici su noću uzeli Savla i spustili ga u košari preko zidina.",
        "26": "Kad je stigao u Jeruzalem, pokušao se priključiti učenicima, ali oni su ga se bojali i nisu vjerovali da je stvarno učenik.",
        "27": "No Barnaba ga je prihvatio i odveo k apostolima. Ispričao im je kako se Gospodin ukazao Savlu na putu u Damask i razgovarao s njim te kako je Savao u Damasku hrabro govorio u Isusovo ime.",
        "28": "Savao je ostao s njima. Slobodno se kretao u Jeruzalemu i hrabro propovijedao u Gospodinovo ime.",
        "29": "Obraćao se Židovima, koji su govorili grčkim jezikom, i raspravljao s njima, a oni su ga nastojali ubiti.",
        "30": "Kad su braća za to doznala, odvela su ga u Cezareju i poslala u Tarz.",
        "31": "Tako je Crkva širom Judeje, Galileje i Samarije bila u miru i izgrađivala se. Živjela je u strahopoštovanju prema Gospodinu i brojem je rasla ohrabrenjem Svetog Duha.",
        "32": "Petar je obilazio gradove i tako stigao i do svetih u Lidi.",
        "33": "Ondje je sreo čovjeka po imenu Eneja, paraliziranog i prikovanog uz krevet osam godina.",
        "34": "Rekao mu je: »Eneja, Isus Krist te iscjeljuje. Ustani i spremi svoju postelju!« Eneja je istoga trena ustao.",
        "35": "Svi stanovnici Lide i Šarona vidjeli su ga i obratili se Bogu.",
        "36": "U Jopi je živjela Isusova sljedbenica Tabita — što prevedeno znači »Košuta«. Uvijek je činila dobra djela i davala milostinju siromašnima.",
        "37": "Baš u to vrijeme razboljela se i umrla. Oprali su njezino tijelo i položili ga u sobu na katu.",
        "38": "Učenici iz Jope čuli su da se Petar nalazi u Lidi. Budući da je Lida blizu Jope, poslali su dvojicu k njemu. Oni su ga preklinjali: »Molimo te, ne gubi ni trenutka, dođi odmah k nama!«",
        "39": "Petar se spremio i krenuo s njima. Kad je stigao u Jopu, odveli su ga u sobu na katu, a sve su udovice stale oko njega. Plakale su i pokazivale mu ogrtače i ostalu odjeću koju je Tabita napravila dok je bila živa.",
        "40": "Petar je sve poslao van iz sobe, kleknuo i pomolio se. Zatim se okrenuo prema tijelu i rekao: »Ustani, Tabita!« Ona je otvorila oči i, čim je vidjela Petra, uspravila se i sjela.",
        "41": "Petar joj je pružio ruku i pomogao joj ustati. Zatim je pozvao vjernike i udovice te im pokazao Tabitu živu.",
        "42": "To se pročulo po svoj Jopi i mnogi su povjerovali u Gospodina.",
        "43": "A Petar je još podosta vremena ostao u Jopi kod nekoga kožara Šimuna."
    },
    "10": {
        "1": "U Cezareji je živio čovjek koji se zvao Kornelije, vojni zapovjednik u takozvanoj Italskoj postrojbi.",
        "2": "On je bio pobožan čovjek i predan Bogu, kao i svi koji su živjeli u njegovoj kući. Velikodušno je davao milostinju siromašnima i stalno se molio Bogu.",
        "3": "Jednoga dana, oko tri sata poslije podne, imao je viziju u kojoj je jasno vidio kako mu dolazi Božji anđeo i zove ga: »Kornelije!«",
        "4": "Kornelije se sa strahom zagledao u anđela i upitao ga: »Što želiš, Gospodine?« A anđeo mu je rekao: »Tvoje molitve i milostinje doprle su do Boga i on te se sjetio.",
        "5": "Pošalji sada ljude u Jopu neka dovedu čovjeka po imenu Šimun, zvanog Petar.",
        "6": "On je odsjeo kod drugoga Šimuna, kožara, čija je kuća na obali.«",
        "7": "Kad je anđeo otišao, Kornelije je pozvao dvojicu svojih slugu i jednoga pobožnog vojnika od svojih pomoćnika.",
        "8": "Ispričao im je sve što se dogodilo i poslao ih u Jopu.",
        "9": "Sutradan, oko podne, dok su još bili na putu prema gradu, Petar se popeo na krov da se pomoli.",
        "10": "Ogladnio je i htio nešto pojesti. Dok su u kući spremali jelo, Petar je imao viđenje.",
        "11": "Ugledao je kako se Nebo otvara, a nešto poput velike plahte spušta se na zemlju. Plahta je bila pridržavana za sva četiri kraja.",
        "12": "U njoj su se nalazile svakojake životinje, uključujući gmazove i ptice.",
        "13": "Zatim mu je glas rekao: »Ustani, Petre, kolji i jedi!«",
        "14": "Petar je odgovorio: »To nikako, Gospodine! Ja nikada nisam pojeo ništa okaljano ili nečisto.«",
        "15": "A glas mu se i drugi put obratio: »Ne smatraj nečistim ono što je Bog proglasio čistim.«",
        "16": "To se ponovilo triput. Onda je odjednom sve vraćeno na nebo.",
        "17": "Petar je razmišljao što bi ta vizija mogla značiti. A glasnici, koje je poslao Kornelije, raspitali su se gdje se nalazi Šimunova kuća i već su stajali na njezinim vratima.",
        "18": "Zovnuli su i pitali boravi li Šimun, zvani Petar, u toj kući.",
        "19": "Dok je Petar još razmišljao o onome što je vidio, Duh mu je rekao: »Slušaj, trojica te traže.",
        "20": "Ustani, siđi i pođi s njima bez oklijevanja jer sam ih ja poslao.«",
        "21": "Petar je sišao i rekao im: »Ja sam onaj kojeg tražite. Zašto ste došli?«",
        "22": "Oni su mu odgovorili: »Poslao nas je zapovjednik Kornelije. On je pravedan i pobožan čovjek; sav ga židovski narod cijeni. Sveti mu je anđeo rekao da te pozove u svoju kuću i da posluša što mu imaš reći.«",
        "23": "Petar ih je pozvao u kuću i gostoljubivo ih primio. Sutradan se spremio i pošao s njima, a s njim su pošla i neka braća iz Jope.",
        "24": "Dan nakon toga stigli su u Cezareju. Kornelije ih je već čekao, zajedno s rođacima i bliskim prijateljima koje je pozvao k sebi.",
        "25": "Čim je Petar zakoračio u kuću, Kornelije mu je izašao u susret. Bacio mu se pred noge da mu iskaže poštovanje.",
        "26": "No Petar ga je podigao i rekao mu: »Ustani, jer i ja sam samo čovjek.«",
        "27": "U razgovoru s Kornelijem Petar je ušao i našao okupljeno mnoštvo te",
        "28": "im rekao: »Vi znate da Židovu Zakon ne dopušta da se druži s nežidovom ili da ulazi u njegovu kuću. Ali meni je Bog pokazao da nikoga ne smatram okaljanim niti nečistim.",
        "29": "Zato sam došao bez protivljenja čim sam bio pozvan. Sad mi recite, zašto ste poslali po mene?«",
        "30": "Na to je Kornelije odgovorio: »Prije četiri dana, u ovo isto vrijeme, u tri sata popodne, bio sam u kući i molio. Odjednom je neki čovjek u sjajnoj odjeći stao pred mene",
        "31": "i rekao: ‘Kornelije, Bog je čuo tvoju molitvu i zapamtio tvoju pomoć siromašnima.",
        "32": "Stoga, pošalji nekoga u Jopu da pozove Šimuna zvanog Petar da dođe. On je odsjeo u kući Šimuna kožara na obali.’",
        "33": "Odmah sam poslao po tebe i dobro je što si došao. Sada svi ovdje stojimo pred Bogom da poslušamo sve što ti je Gospodin zapovjedio da nam kažeš.«",
        "34": "Tada je Petar počeo govoriti: »Sada zaista razumijem da Bog ne pravi razliku među ljudima.",
        "35": "Vidim da iz svakog naroda prihvaća onoga koji ga štuje i čini što je pravedno.",
        "36": "To je poruka koju je Bog poslao izraelskom narodu, poruka Radosne vijesti o miru po Isusu Kristu, koji je Gospodar svim ljudima.",
        "37": "Znate za događaje koji su se zbili širom Judeje. Sve je počelo u Galileji, nakon što je Ivan propovijedao krštenje.",
        "38": "Čuli ste o Isusu iz Nazareta kojeg je Bog ispunio Svetim Duhom i silom. Isus je išao uokolo čineći dobro i ozdravljajući sve koje je đavao držao potlačene, a Bog je bio s njim.",
        "39": "Mi smo vidjeli sve što je učinio u Judeji i u Jeruzalemu, a oni su ga ubili pribivši ga na križ.",
        "40": "Ali Bog ga je trećeg dana podigao iz mrtvih i učinio da se ukaže ljudima.",
        "41": "Nisu ga vidjeli svi, nego samo svjedoci koje je Bog još prije bio odabrao. Mi smo ti koje je odabrao, mi smo jeli i pili s njim nakon njegovog uskrsnuća.",
        "42": "A on nam je zapovjedio da propovijedamo i svjedočimo da je on taj kojeg je Bog odredio da sudi živima i mrtvima.",
        "43": "Svi proroci govore o njemu i o tome da svatko tko u njega vjeruje, prima oproštenje grijeha po njegovom imenu.«",
        "44": "Dok je Petar još govorio te riječi, Sveti Duh spustio se na sve koji su slušali poruku.",
        "45": "Vjernici Židovi, koji su došli s Petrom, ostali su zapanjeni kad su vidjeli da je Bog dao dar Svetog Duha i onima koji nisu Židovi.",
        "46": "Sad su, naime, i njih čuli kako govore drugim jezicima i veličaju Boga. Tada je Petar rekao:",
        "47": "»Ovi su ljudi primili Svetog Duha isto kao i mi. Može li im itko uskratiti da se krste u vodi?«",
        "48": "I naredio im je da se krste u ime Isusa Krista. Oni su ga tada zamolili da ostane s njima još nekoliko dana."
    },
    "11": {
        "1": "Apostoli i braća u Judeji čuli su da su i nežidovi primili Božju riječ.",
        "2": "Kad je Petar došao u Jeruzalem, vjernici Židovi počeli su se prepirati s njim:",
        "3": "»Ušao si u kuću nežidova i neobrezanih i jeo s njima!«",
        "4": "Tada im je Petar ispričao sve što se dogodilo:",
        "5": "»Nalazio sam se u Jopi i molio. Dok sam molio, imao sam viđenje: nešto kao velika plahta, držana za četiri kraja, spuštala se s neba i sišla k meni.",
        "6": "Pogledao sam dobro unutra i vidio razne četveronožne životinje, divlje zvijeri, gmazove i ptice.",
        "7": "Zatim sam čuo glas kako mi govori: ‘Ustani, Petre, kolji i jedi!’",
        "8": "A ja sam rekao: ‘To nikako, Gospodine! U moja usta nikada nije ušlo ništa okaljano ili nečisto.’",
        "9": "Glas s neba rekao je i drugi put: ‘Ne smatraj nečistim ono što je Bog učinio čistim.’",
        "10": "To se ponovilo i treći put, a onda je sve ovo bilo vraćeno na Nebo.",
        "11": "U taj tren, pred kuću u kojoj sam boravio, stigla su tri čovjeka koje su poslali k meni iz Cezareje.",
        "12": "Duh mi je rekao da pođem s njima, bez oklijevanja. Sa mnom su pošla i ova šestorica braće pa smo otišli u kuću tog čovjeka.",
        "13": "On nam je ispričao da je vidio anđela kako stoji u njegovom domu i govori mu: ‘Pošalji u Jopu po Šimuna zvanog Petar.",
        "14": "On će ti reći riječi po kojima ćete biti spašeni i ti i svi koji žive u tvojoj kući.’",
        "15": "Kad sam im počeo govoriti, Sveti Duh spustio se na njih na isti način kako se prije spustio na nas.",
        "16": "Onda sam se sjetio što je Gospodin rekao: ‘Ivan je krstio vodom, a vi ćete biti kršteni Svetim Duhom.’",
        "17": "Dakle, ako je ovim ljudima Bog dao isti dar, koji je dao nama kada smo povjerovali u Gospodina Isusa Krista, tko sam ja da bih mogao Bogu stati na put?«",
        "18": "Kad su vjernici to čuli, prestali su se prepirati i počeli veličati Boga, govoreći: »Znači, Bog je i nežidovima dao mogućnost obraćenja koje vodi k vječnom životu!«",
        "19": "A oni koji su se razbježali zbog progona, nastalih nakon Stjepanove smrti, stigli su do Fenicije, Cipra i Antiohije. Na putu nisu propovijedali Radosnu vijest nikomu osim Židovima.",
        "20": "Neki su od tih vjernika bili s Cipra i iz Cirene pa su se, nakon što su stigli u Antiohiju, počeli obraćati i Grcima te im propovijedati Radosnu vijest o Gospodinu Isusu.",
        "21": "Gospodin im je pomagao pa su mnogi povjerovali njihovoj poruci i počeli slijediti Gospodina.",
        "22": "Vijest o tome stigla je i do Crkve u Jeruzalemu, koja je na to poslala Barnabu u Antiohiju.",
        "23": "Kad je stigao onamo i vidio kako je Bog blagoslovio vjernike, bio je sretan. Sve ih je ohrabrio da svim svojim srcem ostanu vjerni Gospodinu.",
        "24": "On je bio dobar čovjek, pun Svetog Duha i vjere. A mnogi su postali Gospodinovim sljedbenicima.",
        "25": "Barnaba je zatim krenuo u Tarz da potraži Savla.",
        "26": "Kad ga je našao, doveo ga je u Antiohiju. Punu godinu dana oni su se sastajali s tamošnjom Crkvom i poučavali mnoštvo ljudi. U Antiohiji su Kristove učenike prvi put nazvali kršćanima.",
        "27": "U to su vrijeme neki proroci iz Jeruzalema došli u Antiohiju.",
        "28": "Jedan od njih zvao se Agab. Vođen Svetim Duhom, prorekao je da će širom svijeta nastati velika glad. U vrijeme cara Klaudija, to se i dogodilo.",
        "29": "Svaki je vjernik odlučio odvojiti koliko može za pomoć braći i sestrama koji žive u Judeji.",
        "30": "Tako su i učinili te su po Barnabi i Savlu poslali sakupljenu pomoć starješinama u Judeji."
    },
    "12": {
        "1": "U to je vrijeme kralj Herod počeo progoniti neke pripadnike Crkve.",
        "2": "Naredio je da mačem ubiju Jakova, Ivanovog brata.",
        "3": "Kad je vidio da Židovi to odobravaju, odlučio je izdati naredbu da uhite i Petra. Bilo je to vrijeme Blagdana beskvasnih kruhova.",
        "4": "Herod je uhvatio Petra i bacio ga u zatvor. Naredio je da ga čuvaju četiri straže po četiri vojnika. Namjeravao ga je nakon blagdana Pashe izvesti pred narodni sud.",
        "5": "Dok je Petar bio u zatvoru, Crkva je žarko molila za njega.",
        "6": "Te je noći Petar spavao između dvojice vojnika. Bio je vezan dvama lancima. Čuvari su stajali pred zatvorskim vratima i budno pazili. Herod je sljedećeg dana namjeravao suditi Petru.",
        "7": "Odjednom se pojavio Gospodinov anđeo, a ćeliju je obasjala svjetlost. Anđeo je potapšao Petra i probudio ga govoreći: »Ustani, brzo!« I lanci su pali s Petrovih ruku.",
        "8": "Tada mu je anđeo rekao: »Obuci se i obuj!« Petar ga je poslušao, a anđeo mu je rekao: »Obuci kaput i pođi za mnom!«",
        "9": "Petar je krenuo za anđelom, pitajući se je li to san ili stvarnost. Mislio je da je to samo priviđenje.",
        "10": "Anđeo i Petar su prošli pokraj prve i druge straže. Došli su do željeznih vrata koja vode u grad. Ona su se sama otvorila i oni su izašli. Nakon što su prošli jednu ulicu, anđeo je odjednom nestao.",
        "11": "Petar se tada pribrao i rekao u sebi: »Sada uistinu znam da je Gospodin poslao svoga anđela i spasio me od Heroda i od sveg zla koje je židovski narod očekivao da će me snaći.«",
        "12": "Čim je Petar to shvatio, otišao je u kuću Marije, majke Ivana zvanog Marka, gdje se okupilo mnogo ljudi i molilo.",
        "13": "Petar je pokucao na vanjska vrata. Sluškinja po imenu Rode krenula ih je otvoriti.",
        "14": "Prepoznala je Petrov glas i od sreće otrčala u kuću. Javila im je da je Petar na vratima, ali mu je zaboravila otvoriti vrata.",
        "15": "Rekli su joj: »Ti si luda!« No ona je uporno tvrdila da govori istinu. Oni su zatim rekli: »To je sigurno njegov anđeo.«",
        "16": "Ali Petar je i dalje uporno kucao. Kad su otvorili vrata i vidjeli ga, ostali su zapanjeni.",
        "17": "On im je rukom dao znak da šute i ispričao im kako ga je Gospodin izveo iz zatvora te nadodao: »Obavijestite Jakova i drugu braću o ovome!« Onda ih je ostavio i otišao drugamo.",
        "18": "Kad se razdanilo, zatvorski su se stražari jako uznemirili. Pitali su se što se moglo dogoditi s Petrom.",
        "19": "Herod je organizirao potragu za njim, a kad ga nije našao, stražare je podvrgnuo ispitivanju i naredio da ih pogube. Herod se zatim vratio iz Judeje u Cezareju i ondje proveo neko vrijeme.",
        "20": "Bio je vrlo ljut na stanovnike Tira i Sidona. Budući da je njihova zemlja ovisila o hrani iz Herodove zemlje, zajedno su ga došli zamoliti za mir. Uspjeli su pridobiti na svoju stranu Herodovog osobnoga slugu Blasta.",
        "21": "Herod je odredio dan za sastanak s njima. Toga je dana odjenuo kraljevsku odoru, sjeo na prijestolje i održao govor narodu, a",
        "22": "ljudi su klicali: »Ovo govori Bog, a ne čovjek!«",
        "23": "Gospodinov ga je anđeo odmah udario bolešću jer nije dao slavu Bogu. Umro je, izjeden od crvâ.",
        "24": "A Božja poruka sve se više širila; broj je vjernika rastao.",
        "25": "Barnaba i Savao obavili su svoj zadatak u Jeruzalemu i vratili se u Antiohiju, povevši sa sobom i Ivana zvanog Marko."
    },
    "13": {
        "1": "U Crkvi u Antiohiji bilo je nekoliko proroka i učitelja: Barnaba, Šimun zvani Niger, Lucije Cirenac, Manahen, koji je odrastao zajedno s vladarom Herodom, i Savao.",
        "2": "Dok su služili Gospodinu i postili, Sveti Duh im je rekao: »Dajte mi Barnabu i Savla da obave zadatak koji sam im namijenio.«",
        "3": "Nakon što su svi zajedno postili i molili, položili su ruke na Barnabu i Savla te ih otpremili na put.",
        "4": "Poslani od Svetog Duha, Barnaba i Savao stigli su do Seleucije, a odatle su otplovili do Cipra.",
        "5": "Kad su stigli u Salaminu, propovijedali su Božju riječ u židovskim sinagogama, a pomagao im je Ivan zvani Marko.",
        "6": "Obišli su čitav otok sve do Pafa, a ondje su naišli na vrača i lažnoga proroka, Židova po imenu Barjesus.",
        "7": "On je bio u društvu namjesnika Sergija Pavla, vrlo mudrog čovjeka. Sergij Pavao poslao je po Barnabu i Savla pa ih zamolio da čuje Božju poruku.",
        "8": "No suprotstavio im se vračar Elim — tako mu je bilo ime na grčkome. Pokušao je namjesnika odvratiti od vjere.",
        "9": "Tada je Savao, zvan i Pavao, pun Svetog Duha, pogledao ravno u vrača",
        "10": "i rekao mu: »Pun si svake vrste prijevara i lukavstva. Ti si đavolji sin i neprijatelj svega što je dobro. Zar nikada nećeš prestati izokretati Gospodinove ispravne putove?",
        "11": "Slušaj sad, Božja je ruka nad tobom! Oslijepit ćeš i neko vrijeme nećeš ništa vidjeti, čak ni sunce.« Istoga je trena tama prekrila Elimove oči. Počeo je tapkati uokolo i tražiti nekoga tko će ga voditi za ruku.",
        "12": "Kad je namjesnik vidio što se dogodilo, povjerovao je u Božju poruku. Bio je zadivljen učenjem o Gospodinu.",
        "13": "Pavao i njegovi suputnici otplovili su iz Pafa i stigli u grad Pergu u Pamfiliji. Tamo ih je Ivan zvani Marko napustio i vratio se u Jeruzalem.",
        "14": "Iz Perge su nastavili put i stigli u Antiohiju u Pizidiji. Na šabat su Pavao i Barnaba otišli u sinagogu i sjeli. Tamo se čitao Zakon i proročke knjige.",
        "15": "Nakon toga, voditelji sinagoge poslali su im ovu poruku: »Braćo, ako imate neku poruku ohrabrenja za narod, slobodno govorite!«",
        "16": "Pavao je ustao, podigao ruku i rekao: »Izraelci i svi ostali koji štujete pravoga Boga, poslušajte me!",
        "17": "Bog ovih ljudi, Izraelaca, izabrao je naše pretke i naš narod učinio brojnim za vrijeme boravka u Egiptu. Svojom ga je moćnom rukom izveo iz te zemlje.",
        "18": "Oko četrdeset godina Bog je Izraelce strpljivo podnosio u pustinji.",
        "19": "U Kanaanu je uništio sedam naroda, a njihovu zemlju dao u naslijeđe svome narodu. Sve se to zbilo u otprilike četiristo pedeset godina.",
        "20": "Nakon toga, Bog im je dao suce koji su ih vodili sve do vremena proroka Samuela.",
        "21": "Tada je narod zatražio kralja. Bog im je dao Šaula, Kiševog sina, čovjeka iz Benjaminovog plemena. Šaul je vladao četrdeset godina.",
        "22": "Nakon što je Bog uklonio Šaula, odredio je Izraelcima Davida za kralja, za kojeg je rekao: ‘Vidim da je David, Jišajev sin, čovjek koji čini što je meni ugodno. On će učiniti sve što je po mojoj volji.’",
        "23": "Bog je obećao poslati Izraelcima Spasitelja koji će biti Davidov potomak. To je i učinio poslavši im Isusa.",
        "24": "Prije Isusovog dolaska, Ivan je pozivao sav izraelski narod da se krsti u znak obraćenja.",
        "25": "A Ivan je, pretkraj svog života, rekao: ‘Što vi mislite, tko sam ja? Ja nisam Krist. On dolazi nakon mene, a ja nisam dostojan ni da mu razvežem obuću.’",
        "26": "Čujte me, braćo, sinovi Abrahamovog roda, i svi ostali koji štujete pravoga Boga! Nama je poslana ova poruka o spasenju!",
        "27": "Stanovnici Jeruzalema i njihovi vođe nisu u Isusu prepoznali Spasitelja. Osudili su ga i tako ispunili proročke riječi koje čitamo svakog šabata.",
        "28": "Oni nisu našli nikakvog razloga da osude Isusa na smrt, ali su ipak zatražili od Pilata da ga pogubi.",
        "29": "Kad su izvršili sve što u Svetim pismima piše o Isusu, skinuli su ga s križa i položili u grob.",
        "30": "No Bog ga je podigao iz mrtvih.",
        "31": "Isus se zatim još mnogo dana ukazivao onima koji su ga pratili iz Galileje do Jeruzalema. Oni sada svjedoče o njemu.",
        "32": "A mi vam govorimo Radosnu vijest o obećanju koje je Bog dao našim precima.",
        "33": "Mi smo njihovi potomci. Nama je Bog ispunio to obećanje time što je podigao Isusa iz mrtvih. Kao što je napisano u drugom psalmu: ‘Ti si moj Sin. Danas sam te rodio.’",
        "34": "Bog je Isusa podigao iz mrtvih da se nikada više ne vrati u grob i ne trune u njemu kao što je rekao: ‘Dat ću vam svete i sigurne blagoslove koje sam obećao Davidu.’",
        "35": "Na drugome mjestu Bog također kaže: ‘Nećeš dopustiti da tvoj Svetac istrune.’",
        "36": "David je cijeli život vršio Božju volju. Kad je umro, pokopan je pokraj svojih predaka i istrunuo je u grobu.",
        "37": "No Onaj kojeg je Bog podigao iz mrtvih, nije istrunuo u grobu.",
        "38": "Dakle, braćo, trebali biste znati da vam se po njemu daje oproštenje grijeha.",
        "39": "Po Isusu se svaki koji vjeruje opravdava od svega čega se nije mogao opravdati Mojsijevim zakonom.",
        "40": "Stoga, dobro pazite da vam se ne dogodi ono što su najavljivali proroci:",
        "41": "‘Slušajte, vi koji se izrugujete! Čudite se, pa propadnite! Jer, djelo činim u vaše vrijeme, djelo u koje ne biste povjerovali, čak ni da vam netko objasni.’«",
        "42": "Kad su Pavao i Barnaba bili na odlasku, zamolili su ih da im o tome još govore i sljedećeg šabata.",
        "43": "Nakon što je sastanak raspušten, mnogi Židovi, kao i obraćenici na židovsku vjeru, pošli su za Pavlom i Barnabom, a oni su s njima razgovarali i poticali ih da ustrajno vjeruju u Božju milost.",
        "44": "Sljedećeg šabata okupio se gotovo čitav grad da čuje Gospodinovu poruku.",
        "45": "Kad su Židovi vidjeli mnoštvo, spopala ih je zavist i uvredama su se usprotivili onome što je govorio Pavao.",
        "46": "No Pavao i Barnaba vrlo su odvažno rekli: »Naša je dužnost bila da Božju riječ kažemo najprije vama, ali budući da je vi odbacujete i sami sebe ne smatrate dostojnima vječnog života, mi ćemo se sada okrenuti drugim narodima.",
        "47": "Evo što nam je zapovjedio Gospodin: ‘Postavio sam te za svjetlo drugim narodima, da doneseš spasenje u sve dijelove svijeta.’«",
        "48": "Kad su nežidovi to čuli, obradovali su se i počeli slaviti Gospodinovu riječ, i svi određeni za vječni život povjerovali su u nju.",
        "49": "Gospodinova poruka širila se po cijelom kraju,",
        "50": "a Židovi su nagovorili ugledne pobožne žene i muškarce na vodećim mjestima u gradu protiv Pavla i Barnabe. Oni su ih počeli progoniti i otjerali su ih iz svoga kraja.",
        "51": "Pavao i Barnaba otresli su prašinu sa svojih stopala kao znak protiv njih i otišli u Ikonij.",
        "52": "A sljedbenici su bili puni radosti i Svetog Duha."
    },
    "14": {
        "1": "Kao i u drugim mjestima, i u Ikoniju su Pavao i Barnaba otišli u židovsku sinagogu. Tako su snažno govorili narodu da je povjerovao velik broj Židova, ali i nežidova.",
        "2": "No neki Židovi nisu povjerovali. Nahuškali su nežidove protiv braće i zatrovali njihove umove.",
        "3": "Pavao i Barnaba ostali su u Ikoniju dosta dugo i odvažno govorili o Gospodinu koji je preko njih činio silna i čudesna djela i znakove te tako potvrdio svoju poruku milosti.",
        "4": "Stanovništvo je grada bilo podijeljeno: neki su stali na stranu Židova, a neki uz apostole.",
        "5": "Neki nežidovi i Židovi, zajedno sa svojim vođama, udružili su se protiv Pavla i Barnabe. Htjeli su im nanijeti zlo i kamenovati ih.",
        "6": "Kad su saznali za to, pobjegli su u Likaoniju, u gradove Listru i Derbu i njihovu okolicu.",
        "7": "Tamo su nastavili propovijedati Radosnu vijest.",
        "8": "U Listri je živio čovjek paraliziranih nogu. On je bio nepokretan od rođenja i nikada nije hodao.",
        "9": "Sjedeći ondje, čuo je Pavlov govor. Pavao je pogledao ravno u njega i vidio da čovjek vjeruje kako ga Bog može ozdraviti",
        "10": "te mu glasno rekao: »Uspravi se na noge!« I paralizirani je skočio na noge i počeo hodati.",
        "11": "Kada su ljudi vidjeli što je učinio Pavao, iz svega su glasa povikali na likaonskom jeziku: »Bogovi su uzeli lik ljudi i sišli k nama!«",
        "12": "I nazvali su Barnabu Zeusom, a Pavla Hermesom, jer je uglavnom on govorio.",
        "13": "Svećenik boga Zeusa, čiji se hram nalazio odmah izvan grada, donio je bikove i vijence pred gradska vrata. Zajedno s mnoštvom htio je prinijeti žrtve u čast Pavla i Barnabe.",
        "14": "Kad su Barnaba i Pavao to čuli, ogorčeno su razderali svoju odjeću i jurnuli među gomilu vičući:",
        "15": "»Ljudi, zašto to radite? I mi smo samo ljudi od krvi i mesa, kao i vi. Ovdje smo da vam kažemo Radosnu vijest, da se okrenete od ovih bezvrijednih stvari živome Bogu. On je stvorio nebo i zemlju, more i sve što je u njima.",
        "16": "U prošlim je vremenima dopustio svim narodima da idu svojim putovima.",
        "17": "Ali, ipak, nikad nije prestao dokazivati da je stvaran, čineći vam dobro, dajući vam kišu s neba i žetvu kad je za to vrijeme, dajući vam obilje hrane i ispunjavajući vaša srca radošću.«",
        "18": "Iako su ovako govorili, Pavao i Barnaba jedva su uspjeli odvratiti mnoštvo da ne prinese žrtve njima u čast.",
        "19": "Tada su stigli neki Židovi iz Antiohije i Ikonija pa okrenuli mnoštvo na svoju stranu. Narod je zasuo Pavla kamenjem i odvukao ga izvan grada, misleći da je mrtav.",
        "20": "No kad su se učenici okupili oko njega, on je ustao i vratio se u grad. Sutradan je zajedno s Barnabom otišao u Derbu.",
        "21": "U tom su gradu navješćivali Radosnu vijest i mnoge učinili Isusovim učenicima. Zatim su se vratili u Listru, Ikonij i Antiohiju.",
        "22": "Tamo su osnažili učenike i ohrabrili ih da ustraju u vjeri, govoreći: »Mi moramo mnogo toga propatiti na putu u Božje kraljevstvo.«",
        "23": "U svakoj su crkvi Pavao i Barnaba imenovali starješine. Molili su i postili za njih, a onda ih predali na brigu Gospodinu, u kojeg su bili povjerovali.",
        "24": "Nakon što su Pavao i Barnaba prošli kroz Pizidiju, stigli su u Pamfiliju.",
        "25": "Zatim su navijestili Božju poruku u Pergi te se spustili do Atalije.",
        "26": "Odatle su otplovili u Antiohiju, gdje su i bili predani Gospodinu i njegovoj brizi te poslani da izvrše djelo koje je sada bilo obavljeno.",
        "27": "Kad su stigli u Antiohiju, sazvali su Crkvu i izvijestili je o svemu što je s njima učinio Bog. Obznanili su da je Bog i ostalim narodima otvorio vrata vjere.",
        "28": "Pavao i Barnaba dosta su dugo ostali ondje s učenicima."
    },
    "15": {
        "1": "Neki su vjernici Židovi došli iz Judeje u Antiohiju i počeli učiti nežidovske vjernike: »Ako niste obrezani prema Mojsijevom običaju, ne možete biti spašeni.«",
        "2": "Pavao i Barnaba oštro su im se usprotivili pa je nastala velika rasprava. Pavao, Barnaba i još neka braća bili su odabrani da odu k apostolima i starješinama u Jeruzalem da se s njima posavjetuju o ovom pitanju.",
        "3": "Crkva ih je otpremila na put. Pavao i Barnaba prolazili su kroz Feniciju i Samariju te putem govorili o obraćenju nežidova. Sva su braća tu vijest primila s velikom radošću.",
        "4": "Kad su stigli u Jeruzalem, apostoli, starješine i cijela Crkva srdačno su ih dočekali, a oni su ih izvijestili o svemu što je Bog učinio s njima.",
        "5": "Neki su vjernici iz farizejske sljedbe ustali i rekli: »Nežidovi se moraju obrezati i treba im zapovjediti da vrše Mojsijev zakon.«",
        "6": "Apostoli i starješine sastali su se da razmotre to pitanje.",
        "7": "Nakon duge rasprave, Petar je ustao i rekao: »Braćo, vi znate da me je u prvim danima Bog izabrao između vas da budem onaj preko kojeg će nežidovi čuti Radosnu vijest i povjerovati.",
        "8": "Bog, koji poznaje sve, čak i ljudska srca, prihvatio je te ljude i pokazao to tako što im je dao Svetog Duha kao i nama.",
        "9": "Nije pravio razliku između nas i njih jer im je očistio srca po vjeri.",
        "10": "Zašto onda iskušavate Boga? Zašto ovim učenicima stavljate na vrat jaram koji ni mi, ni naši preci nismo mogli nositi?",
        "11": "Ali mi vjerujemo da smo spašeni po milosti Gospodina Isusa isto kao i oni.«",
        "12": "Svi su na to zašutjeli i počeli slušati Barnabu i Pavla. Oni su im opisivali sve čudesne znakove i djela koja je Bog preko njih učinio među ostalim narodima.",
        "13": "Kad su Barnaba i Pavao završili, Jakov je ustao i rekao: »Slušajte me, braćo!",
        "14": "Šimun nam je ispričao kako je Bog prvi put pokazao svoju ljubav pripadnicima ostalih naroda i od njih izabrao narod za sebe.",
        "15": "Riječi proroka u skladu su s tim, kao što piše:",
        "16": "‘Nakon toga ja ću se vratiti i obnoviti Davidov srušeni dom. Obnovit ću mu ruševine i ponovo ga podići.",
        "17": "Tada će ostatak čovječanstva tražiti Gospodina, oni koje sam pozvao sebi iz raznih naroda. Tako kaže Gospodin koji to čini.",
        "18": "A to je oduvijek poznato.’",
        "19": "Stoga, smatram da ne smijemo otežavati onim nežidovima koji se okreću Bogu.",
        "20": "Umjesto toga, napišimo im samo da ne jedu hranu prinesenu idolima, jer je nečista, da se ne upuštaju u seksualni nemoral, da ne jedu meso zadavljene životinje ni meso u kojem još ima krvi.",
        "21": "Jer, u svakom gradu ima onih koji još od davnih vremena proučavaju Mojsijev zakon, a koji se svakog šabata čita u sinagogama.«",
        "22": "Tada su apostoli i starješine, zajedno s cijelom Crkvom, odlučili da između sebe izaberu neke ljude i pošalju ih s Pavlom i Barnabom u Antiohiju. Izabrali su Judu, zvanog Barsaba, i Silu; oni su bili vrlo cijenjeni među braćom.",
        "23": "Po njima su poslali i pismo u kojem je pisalo: »Apostoli i starješine, vaša braća, šalju pozdrave nežidovskoj braći u Antiohiji, Siriji i Ciliciji!",
        "24": "Rečeno nam je da su k vama došli neki od nas koji su vas uznemirili i pokolebali onim što su vam rekli. No nismo im mi rekli da to čine.",
        "25": "Složili smo se i odlučili da izaberemo nekoliko ljudi i pošaljemo ih k vama, zajedno s našim voljenima Barnabom i Pavlom.",
        "26": "Njih su dvojica riskirala svoje živote da bi služili našem Gospodinu Isusu Kristu.",
        "27": "Šaljemo vam Judu i Silu, koji će vam usmeno prenijeti to isto.",
        "28": "Sveti Duh smatra, a i mi se s tim slažemo, da vas ne opterećujemo ničim, osim ovim što je potrebno:",
        "29": "Ne jedite hranu prinesenu idolima i meso u kojem još ima krvi! Ne jedite zadavljene životinje! Ne upuštajte se u seksualni nemoral! Ako to budete izbjegavali, dobro ćete učiniti. Pozdravljamo vas!«",
        "30": "Na to su se Barnaba, Pavao, Juda i Sila oprostili i otišli. Nakon što su stigli u Antiohiju, okupili su vjernike i predali im pismo.",
        "31": "Kad su ga ovi pročitali, obradovali su se ohrabrenju.",
        "32": "Juda i Sila, koji su i sami bili proroci, mnogo su govorili braći, te ih ohrabrivali i učvršćivali u vjeri.",
        "33": "Juda i Sila proveli su ondje neko vrijeme, a zatim su ih braća iz Antiohije opskrbila za put i uz pozdrav mira poslali natrag.",
        "34": "",
        "35": "Pavao i Barnaba su ostali u Antiohiji. Zajedno s mnogim drugima, poučavali su Gospodinovu poruku i širili Radosnu vijest.",
        "36": "Nekoliko dana kasnije Pavao je rekao Barnabi: »Vratimo se u sve gradove u kojima smo iznosili Gospodinovu poruku. Posjetit ćemo braću i sestre i vidjeti kako su.«",
        "37": "Barnaba je htio da s njima ide i Ivan zvani Marko.",
        "38": "No Pavao je ustrajao u tome kako je najbolje da ga ne uzmu sa sobom jer ih je bio napustio u Pamfiliji i nije s njima nastavio rad.",
        "39": "Između Pavla i Barnabe došlo je do oštrog neslaganja i oni su se razišli. Barnaba je uzeo sa sobom Marka i otplovio na Cipar.",
        "40": "Pavao je za suputnika izabrao Silu. Braća u Antiohiji povjerila su Pavla Bogu na brigu i on je krenuo na put.",
        "41": "Prolazio je kroz Siriju i Ciliciju te utvrđivao tamošnje crkve."
    },
    "16": {
        "1": "Pavao je došao i u gradove Derbu i Listru. Ondje je živio sljedbenik po imenu Timotej. Njegova je majka bila vjernica, inače Židovka, a otac mu je bio Grk.",
        "2": "Braća u Listri i Ikoniju vrlo su lijepo govorila o Timoteju.",
        "3": "Pavao je htio da Timotej pođe s njim na put. Obrezao ga je zbog Židova u tim mjestima jer su oni svi znali da je Timotejev otac Grk.",
        "4": "Na putu kroz gradove, Pavao i njegovi suputnici prenosili su vjernicima odluke koje su donijeli apostoli i starješine u Jeruzalemu te tražili od njih da ih poštuju.",
        "5": "Crkve su se tako učvršćivale u vjeri i svakim danom postajale brojnije.",
        "6": "Pavlu i njegovim suputnicima Sveti Duh nije dopustio da propovijedaju Božju poruku u Aziji pa su prošli kroz pokrajine Frigiju i Galaciju.",
        "7": "Kad su došli na granicu Mizije, htjeli su otići u Bitiniju, ali im Isusov Duh to nije dopustio.",
        "8": "Tako su samo prošli pokraj Mizije i stigli u Troadu.",
        "9": "Te je noći Pavao imao viziju: pred sobom je vidio čovjeka iz pokrajine Makedonije kako stoji i moli: »Dođi k nama u Makedoniju! Pomozi nam!«",
        "10": "Odmah nakon tog viđenja, krenuli smo u Makedoniju. Zaključili smo da nas je Bog pozvao da i njima objavimo Radosnu vijest.",
        "11": "Isplovili smo iz Troade ravno u Samotraku. Sljedećeg smo dana doplovili do Neapola,",
        "12": "a odatle krenuli u Filipe, rimsku koloniju i ujedno najvažniji grad toga dijela Makedonije. U njemu smo ostali nekoliko dana.",
        "13": "Na šabat smo izašli van gradskih vrata, na obalu rijeke. Mislili smo da ćemo tamo naći mjesto za molitvu. Okupile su se neke žene, a mi smo sjeli i počeli s njima razgovarati.",
        "14": "Među njima se nalazila žena po imenu Lidija, prodavačica grimizne odjeće. Bila je iz grada Tijatire i štovala je pravoga Boga. Slušala je što se govorilo, a Bog joj je otvorio srce da prihvati Pavlove riječi.",
        "15": "Nakon što su se ona i svi njezini ukućani krstili, pozvala nas je u svoju kuću i rekla nam: »Ako smatrate da sam istinska Gospodinova vjernica, onda dođite i odsjednite u mojoj kući!« I nagovorila nas je da ostanemo kod nje.",
        "16": "Jednom, kad smo išli na molitveno mjesto, susreli smo neku ropkinju koja je u sebi imala duha kojim je proricala budućnost. Na taj je način svojim gospodarima pribavljala mnogo novca.",
        "17": "Ona je išla za Pavlom i za nama te vikala: »Ovi su ljudi sluge Svevišnjega Boga! Oni vam govore kako ćete se spasiti!«",
        "18": "Danima je tako radila. Pavlu je to dozlogrdilo pa se okrenuo i naredio duhu: »U ime Isusa Krista, zapovijedam ti da izađeš iz nje!« Istoga je trena duh izašao iz nje.",
        "19": "Kad su njezini gospodari vidjeli da im je propao izvor zarade, zgrabili su Pavla i Silu te ih odvukli na trg pred poglavare.",
        "20": "Izveli su ih pred upravitelje i rekli: »Ovi su ljudi Židovi i prave nered po gradu.",
        "21": "Zagovaraju običaje koje — po Zakonu — mi Rimljani ne možemo niti slijediti niti odobriti.«",
        "22": "A mnoštvo se pridružilo napadima na Pavla i Silu. Upravitelji su strgnuli s njih odjeću i naredili da ih išibaju.",
        "23": "Nakon što su ih okrutno išibali, bacili su ih u zatvor, a tamničaru su naredili da ih dobro čuva.",
        "24": "Budući da je dobio takvu zapovijed, tamničar ih je bacio u ćeliju u unutrašnjosti zatvora, a noge im stavio u klade.",
        "25": "Negdje oko ponoći, Pavao i Sila su molili. Pjevali su i slavili Boga, a drugi zatvorenici su ih slušali.",
        "26": "Odjednom je nastao jak potres i zatvorski su se temelji uzdrmali. Sva su se zatvorska vrata otvorila i svim su zatvorenicima spali okovi.",
        "27": "Tamničar se probudio i vidio da su sva zatvorska vrata otvorena. Izvukao je mač i htio se ubiti jer je mislio da su zatvorenici pobjegli.",
        "28": "No Pavao je povikao: »Ne diži ruku na sebe, svi smo tu!«",
        "29": "Tamničar je naredio da donesu svjetiljke i pojurio unutra. Drhteći od straha, bacio se na koljena pred Pavla i Silu.",
        "30": "Izveo ih je i rekao: »Gospodo, što moram učiniti da budem spašen?«",
        "31": "Odgovorili su mu: »Vjeruj u Gospodina Isusa. Tako ćete i ti i svi tvoji ukućani biti spašeni.«",
        "32": "Iznijeli su mu Gospodinovu poruku, kao i svima koji su živjeli u njegovoj kući.",
        "33": "Iako je bila duboka noć, tamničar je uzeo Pavla i Silu i oprao im rane. Odmah nakon toga on i svi njegovi ukućani su se krstili.",
        "34": "Tamničar je uveo Pavla i Silu u svoju kuću i dao im jesti. Svi su bili sretni jer su sada vjerovali u Boga.",
        "35": "Kad je svanulo, upravitelji su poslali dužnosnike u zatvor s porukom: »Oslobodite te ljude!«",
        "36": "Tamničar je rekao Pavlu: »Upravitelji su poručili da vas pustim. Slobodni ste. Idite u miru!«",
        "37": "A Pavao je rekao dužnosnicima: »Javno su nas išibali, a nisu nam dokazali krivnju. Bacili su nas u zatvor iako smo rimski građani. A sada nas žele tajno otpustiti. Nipošto! Neka nas sami dođu izvesti odavde!«",
        "38": "Dužnosnici su prenijeli Pavlove riječi upraviteljima. Kad su oni čuli da su Pavao i Sila rimski građani, uplašili su se.",
        "39": "Došli su k njima i ispričali im se. Zatim su ih izveli iz zatvora i zamolili da napuste grad.",
        "40": "Kad su Pavao i Sila izašli iz zatvora, otišli su Lidijinoj kući. Ondje su se vidjeli s vjernicima i ohrabrili ih, a zatim otputovali."
    },
    "17": {
        "1": "Pavao i Sila su prošli kroz gradove Amfipol i Apoloniju te stigli u Solun. U tom gradu nalazila se židovska sinagoga",
        "2": "i Pavao je, po svome običaju, otišao u nju. Sljedeća tri šabata u njoj je raspravljao sa Židovima o Svetim pismima.",
        "3": "Objašnjavao im je i iznosio dokaze o tome da je Krist morao trpjeti i ustati iz mrtvih. Govorio im je: »Taj Isus o kojem vam govorim — on je Krist.«",
        "4": "Neki su od Židova uvidjeli da je to istina i pridružili se Pavlu i Sili. Pridružio im se i velik broj Grka koji su štovali pravoga Boga, kao i mnogo istaknutih žena.",
        "5": "No Židovi, koji nisu povjerovali, postali su zavidni. Na trgu su okupili neke pokvarene ljude i izazvali pobunu u gradu. Stali su pred Jasonovu kuću i pokušali pronaći Pavla i Silu. Htjeli su ih izvesti pred narod.",
        "6": "Budući da ih nisu pronašli, dovukli su Jasona i neke druge vjernike pred gradske vlasti, vičući: »Ovi ljudi stvaraju nevolje po čitavom svijetu, a sad su došli i k nama!",
        "7": "A Jason ih je primio u svoju kuću. Svi oni rade protivno carskim odredbama: tvrde da postoji drugi kralj, neki Isus.«",
        "8": "Kad je narod to čuo, uznemirio se, a isto tako i gradske vlasti.",
        "9": "Naredili su da Jason i ostali plate jamčevinu, a onda su ih pustili.",
        "10": "Vjernici su iste noći poslali Pavla i Silu u grad Bereju. Kad su Pavao i Sila stigli onamo, otišli su u židovsku sinagogu.",
        "11": "Tu su Židovi bili plemenitiji od onih u Solunu i vrlo su spremno saslušali poruku. Svaki su dan proučavali Sveta pisma da se uvjere govori li Pavao istinu.",
        "12": "Mnogi su Židovi povjerovali, kao i mnogi istaknuti Grci — muškarci i žene.",
        "13": "Židovi iz Soluna saznali su da Pavao objavljuje Božju riječ u Bereji pa su i oni požurili onamo. Počeli su huškati narod i stvarati neprilike.",
        "14": "Braća su odmah poslala Pavla prema obali, dok su Sila i Timotej ostali u Bereji.",
        "15": "Oni koji su pratili Pavla, otpratili su ga do Atene, a zatim su se vratili u Bereju. Po njima je Pavao poslao poruku Timoteju i Sili da mu se što prije pridruže.",
        "16": "Dok je Pavao čekao Timoteja i Silu u Ateni, jako se uznemirio promatrajući kako je grad pun idola.",
        "17": "Tako je u sinagogi počeo razgovarati sa Židovima i Grcima koji su štovali pravoga Boga. Svakodnevno je raspravljao i na trgu, sa svima koji bi se ondje zatekli.",
        "18": "Neki su se epikurejski i stoički filozofi upustili u rasprave s njim. Neki su se od njih pitali: »Što ovaj blebeće? Što želi reći?« Drugi su govorili: »Čini se da govori o nekim tuđim bogovima.« To su rekli jer im je Pavao prenosio Radosnu vijest o Isusu i njegovom uskrsnuću.",
        "19": "Odveli su ga na sastanak vijeća, na Areopagu, i upitali ga: »Možemo li znati kakvo je to novo učenje o kojem govoriš?",
        "20": "Puniš nam uši nekim čudnim tvrdnjama pa bismo htjeli znati što one znače.«",
        "21": "Atenjani, a i stranci koji su ondje živjeli, trošili su sve svoje vrijeme na slušanje ili pričanje priča i novotarija.",
        "22": "Pavao je tada ustao pred vijećem Areopaga i počeo govoriti: »Atenjani! Vidim da ste u svakom pogledu vrlo pobožni.",
        "23": "Dok sam hodao uokolo i promatrao predmete što ih štujete, naišao sam na žrtvenik s natpisom: ‘Nepoznatom Bogu’. Ja vam upravo i nosim glas o tome Bogu kojeg ne poznajete, a štujete ga.",
        "24": "On je Bog koji je stvorio svijet i sve na njemu. On je Gospodar neba i zemlje i zato ne prebiva u hramovima koje je sagradio čovjek.",
        "25": "On je taj koji svima daje život, dah i sve ostalo. On ne treba pomoć ljudi, kao da bi mu nešto nedostajalo.",
        "26": "Od jednoga je čovjeka stvorio sve narode da nastane svu Zemlju i odredio im vrijeme i mjesto gdje će živjeti.",
        "27": "Učinio je to kako bi ga ljudi tražili, kako bi ispružili ruke prema njemu i pronašli ga. No on uistinu nije daleko ni od koga od nas.",
        "28": "‘U njemu živimo, hodamo i postojimo.’ Kao što su i neki od vaših pjesnika rekli: ‘Mi od njega potječemo.’",
        "29": "Budući da od njega potječemo, ne smijemo misliti da je Bog poput tvorevine od srebra, zlata ili kamena, koju su načinile ljudska vještina i mašta.",
        "30": "Bog je u prošlosti prelazio preko tolikog neznanja, ali sada zapovijeda svim ljudima da se svi i svagdje obrate.",
        "31": "On je odredio dan kad će pravedno suditi svijetu, preko čovjeka kojega je za to odredio. Podigao ga je iz mrtvih i time nam pružio dokaz za to.«",
        "32": "Kad su čuli za uskrsnuće od mrtvih, neki od okupljenih su se podsmjehnuli, dok su drugi rekli: »Drugi ćeš nam put pričati o tome.«",
        "33": "I Pavao je otišao od njih.",
        "34": "Neki su mu se pridružili i postali vjernici. Među njima je bio i Dionizije — član vijeća na Areopagu, žena po imenu Damara i još neki."
    },
    "18": {
        "1": "Nakon toga, Pavao je otišao iz Atene i uputio se u Korint.",
        "2": "Ondje je sreo nekog Židova po imenu Akvila, koji je bio rodom iz Ponta, a nedavno je došao iz Italije zajedno sa svojom ženom Priscilom. Oni su otišli iz Italije jer je car Klaudije naredio da svi Židovi napuste Rim. Pavao je otišao posjetiti Akvilu i Priscilu.",
        "3": "Budući da se bavio istim zanatom kao i oni, izradom šatora, ostao je kod njih i radio s njima.",
        "4": "Svakog je šabata Pavao govorio u sinagogi. Nastojao je privući vjeri i Židove i Grke.",
        "5": "Kad su Sila i Timotej stigli iz Makedonije, Pavao je sve svoje vrijeme posvetio propovijedanju Radosne vijesti. Uvjeravao je Židove da je Isus — Mesija.",
        "6": "Kad su mu se Židovi suprotstavili i počeli ga vrijeđati, otresao je prašinu sa svoje odjeće i rekao: »Sami ste krivi za svoju propast. Moja je savjest čista. Od sada idem k nežidovima.«",
        "7": "I Pavao ih je ostavio i otišao u kuću čovjeka po imenu Ticije Just, koji je štovao pravoga Boga, a njegova se kuća nalazila pokraj sinagoge.",
        "8": "Nadstojnik sinagoge zvao se Krisp. On i svi njegovi ukućani povjerovali su u Gospodina. I mnogi drugi Korinćani, koji su slušali Pavla, povjerovali su i krstili se.",
        "9": "Jedne je noći Bog rekao Pavlu u viziji: »Ne boj se, samo govori i nemoj prestati!",
        "10": "Ja sam s tobom. Nitko te neće napasti i nanijeti ti zlo jer mnogi ljudi u ovom gradu pripadaju meni.«",
        "11": "Pavao je ostao u Korintu godinu i pol dana i poučavao Korinćane Božjoj riječi.",
        "12": "Kad je Galion bio prokonzul Ahaje, Židovi su jednodušno napali Pavla i odveli ga pred sud.",
        "13": "Govorili su: »Ovaj čovjek nagovara narod da štuje Boga protivno Zakonu.«",
        "14": "Upravo kad je Pavao htio progovoriti, Galion se obratio Židovima: »Ja bih strpljivo saslušao vas, Židove, da je riječ o nekom prijestupu ili ozbiljnom zločinu.",
        "15": "Budući da su ovdje u pitanju riječi, imena i vaš Zakon, sredite to sami; ne želim suditi u tim pitanjima.«",
        "16": "I istjerao ih je iz sudnice.",
        "17": "Oni su zgrabili nadstojnika sinagoge Sostena i počeli ga tući ispred sudnice, a Galion uopće nije mario za to.",
        "18": "Pavao je ostao u Korintu još mnogo dana, a zatim se oprostio od braće i otplovio u Siriju. S njim su pošli i Priscila i Akvila. U Kenhreji je Pavao ošišao kosu da ispuni zavjet koji je dao Bogu.",
        "19": "Kad su stigli u Efez, Pavao je ostavio Priscilu i Akvilu. Otišao je u sinagogu i počeo raspravljati sa Židovima.",
        "20": "Kad su ga oni zamolili da još ostane kod njih, nije pristao,",
        "21": "ali im je na odlasku rekao: »Ako Bog to želi, vratit ću se k vama.« I isplovio je iz Efeza.",
        "22": "Kad je stigao u Cezareju, otišao je u Jeruzalem pozdraviti tamošnju Crkvu. Nakon toga, uputio se u Antiohiju",
        "23": "i zadržao se ondje neko vrijeme. Zatim je putovao po Galaciji i Frigiji te učvršćivao sve Isusove učenike.",
        "24": "A u Efez je stigao Židov po imenu Apolon. On je bio učen čovjek iz Aleksandrije koji je dobro poznavao Sveta pisma.",
        "25": "Bio je poučen o Gospodinovom putu, gorljivo je govorio i ispravno učio o Isusu iako je znao samo za Ivanovo krštenje.",
        "26": "On je počeo hrabro govoriti u sinagogi. Kad su ga čuli Priscila i Akvila, pozvali su ga svojoj kući i izložili mu točnije Božji put.",
        "27": "Kad je Apolon odlučio otići u Ahaju, braća su ga podržala i napisala vjernicima u Ahaji da ga lijepo prime. Kad je stigao onamo, puno je pomagao onima koji su po Božjoj milosti postali vjernici.",
        "28": "U javnim je raspravama snažno pobijao Židove, dokazujući na temelju Svetih pisama da je Isus — Mesija."
    },
    "19": {
        "1": "Dok se Apolon nalazio u Korintu, Pavao je putovao po unutrašnjosti i stigao do Efeza. Ondje je naišao na neke vjernike pa",
        "2": "ih upitao: »Jeste li primili Svetog Duha kad ste povjerovali?« Oni su mu odgovorili: »Nismo ni čuli da postoji Sveti Duh.«",
        "3": "»Kakvim ste onda krštenjem kršteni?« upitao ih je. Odgovorili su mu: »Ivanovim krštenjem.«",
        "4": "»Ivan je krstio ljude u znak njihovog obraćenja«, rekao im je Pavao, »Ivan je govorio narodu da vjeruju u onoga koji dolazi poslije njega, to jest u Isusa.«",
        "5": "Kad su to čuli, krstili su se u ime Gospodina Isusa.",
        "6": "Kad je Pavao položio svoje ruke na njih, na svakoga je sišao Sveti Duh. Oni su tada počeli govoriti drugim jezicima i proricati.",
        "7": "Sveukupno ih je bilo dvanaestorica muškaraca.",
        "8": "Pavao je zatim otišao u sinagogu. Ondje je tri mjeseca hrabro govorio i raspravljao sa Židovima. Uvjeravao ih je da prihvate Božje kraljevstvo.",
        "9": "No neki su od njih bili tvrdoglavi i odbili povjerovati. Govorili su loše o Božjem putu. Zato ih je Pavao napustio. Sa sobom je poveo Isusove učenike i svakoga je dana u školi nekog čovjeka, koji se zvao Tiran, držao rasprave.",
        "10": "To je trajalo dvije godine pa su tako svi stanovnici Azije, i Židovi i nežidovi, čuli Gospodinovu riječ.",
        "11": "Bog je preko Pavla činio izvanredna čuda.",
        "12": "Ljudi su čak bolesnicima donosili rupčiće i marame, koje je Pavao bio upotrebljavao, a bolesni su tada ozdravljali i zli su duhovi izlazili iz njih.",
        "13": "Tamo su bili i neki Židovi koji su pokušavali istjerivati zle duhove izgovaranjem imena Gospodina Isusa. Govorili su: »Zapovijedam ti u ime Isusa o kojem Pavao propovijeda!«",
        "14": "To su radila sedmorica sinova nekoga židovskoga vodećeg svećenika koji se zvao Skeva.",
        "15": "A jednom im je zao duh odgovorio: »Ja znam tko je Isus i poznajem Pavla, a tko ste vi?«",
        "16": "Tada je čovjek u kojem se nalazio zao duh skočio na njih, svladao ih i pretukao. Tako su oni goli i ranjeni pobjegli iz kuće.",
        "17": "Za to su saznali svi Židovi i Grci, koji su živjeli u Efezu, i sve ih je obuzeo strah, a ime Gospodina Isusa još se više veličalo.",
        "18": "Mnogi koji su povjerovali došli su i otvoreno priznavali svoja zla djela,",
        "19": "a mnogi koji su se bavili vračanjem skupili su svoje knjige i pred svima ih spalili. Izračunato je da je vrijednost tih knjiga iznosila pedeset tisuća srebrnjaka.",
        "20": "Tako se Gospodinova riječ silno širila na sve strane i sve je više ljudi vjerovalo u nju.",
        "21": "Nakon ovih događaja, Pavao se odlučio uputiti u Jeruzalem kroz Makedoniju i Ahaju. Rekao je: »Nakon Jeruzalema moram posjetiti i Rim.«",
        "22": "I poslao je dvojicu svojih pomoćnika, Timoteja i Erasta, u Makedoniju, a sâm je proveo neko vrijeme u Aziji.",
        "23": "Nekako u to vrijeme u Efezu je došlo do velikog nemira zbog Puta.",
        "24": "Ondje je živio neki čovjek po imenu Demetrije koji je radio sa srebrom. Izrađivao je male srebrne modele hramova božice Artemide, što je takvim zanatlijama donosilo priličnu zaradu.",
        "25": "Sve ih je sazvao, zajedno s radnicima srodnih zanata, i rekao im: »Ljudi, vi znate da dobro zarađujemo ovim poslom.",
        "26": "I sami čujete i vidite da je taj Pavao pridobio i preobratio mnogo ljudi, ne samo u Efezu nego gotovo i u cijeloj azijskoj pokrajini. On tvrdi da bogovi napravljeni ljudskom rukom nisu pravi bogovi.",
        "27": "Postoji opasnost da ovaj naš zanat dođe na loš glas i, ne samo to, već bi i hram velike božice Artemide mogao izgubiti svoj značaj. Artemida je božica koju štuje cijela Azija i svijet, a postoji opasnost da i ona izgubi svoje veličanstvo.«",
        "28": "Kad su to čuli, obuzeo ih je bijes i počeli su vikati: »Velika je efeška Artemida!«",
        "29": "Tada se cijeli grad uznemirio. Zgrabili su Gaja i Aristarha, dvojicu Makedonaca koji su pratili Pavla, i svi su se strčali u amfiteatar.",
        "30": "Pavao je htio izaći pred okupljeni narod, ali mu to nisu dopustili Gospodinovi sljedbenici.",
        "31": "Neki ljudi na vlasti u pokrajini bili su Pavlovi prijatelji. Poslali su mu poruku i zamolili ga da ne ide u amfiteatar.",
        "32": "Ondje su jedni vikali jedno, drugi drugo, a cijeli je skup bio u neredu. Većina njih nije ni znala zašto su se okupili.",
        "33": "Židovi su gurnuli Aleksandra da stane pred ljude, a oni su mu govorili što da radi. Aleksandar je rukom zamolio za pozornost i pokušao objasniti što se događa.",
        "34": "Kad su shvatili da je on Židov, dva su sata vikali kao jedan: »Velika je efeška Artemida!«",
        "35": "Gradski je službenik umirio gomilu i rekao: »Efežani! Postoji li itko na svijetu tko ne zna da je Efez čuvar hrama velike Artemide i njezinoga kipa koji je pao s neba?",
        "36": "To nitko ne može poreći. Ono što trebamo učiniti jest da ostanemo mirni i ne činimo ništa nepromišljeno.",
        "37": "Dovukli ste ovu dvojicu ovamo iako nisu ni opljačkali hram niti su govorili protiv naše božice.",
        "38": "Ako Demetrije i njegovi obrtnici imaju kakvu tužbu protiv koga, vrata sudnice su otvorena i prokonzuli su ondje. Neka strane same podignu tužbu jedna protiv druge.",
        "39": "A ako imate još što za raspravu, morat ćete pričekati s tim do redovnoga skupa.",
        "40": "Kako sada stvari stoje, postoji opasnost da zbog ovog danas budemo optuženi za pobunu. Ni na koji način ne možemo opravdati ovaj metež jer nema razloga za ovaj sastanak.«",
        "41": "Kad je to rekao, gradski je službenik raspustio skup."
    },
    "20": {
        "1": "Kad se metež stišao, Pavao je poslao po sljedbenike. Nakon što ih je ohrabrio, oprostio se s njima i krenuo u Makedoniju.",
        "2": "Putovao je tim područjima i puno ohrabrivao učenike. Zatim je stigao u Grčku i ostao ondje tri mjeseca.",
        "3": "Baš kad je trebao isploviti prema Siriji, Židovi su skovali urotu protiv njega i on se odlučio vratiti preko Makedonije.",
        "4": "Pratili su ga Sopater, Pirov sin iz Bereje, Aristarh i Sekund iz Soluna, Gaj iz Derbe, Timotej te Tihik i Trofim iz Azije.",
        "5": "Oni su krenuli prije nas i dočekali nas u Troadi.",
        "6": "Mi smo pak isplovili iz Filipa nakon Blagdana beskvasnih kruhova. Pet dana kasnije pridružili smo im se u Troadi. Ondje smo ostali sedam dana.",
        "7": "Prvog smo se dana u tjednu sastali da zajedno lomimo kruh, a Pavao je govorio okupljenima. Budući da je sutradan namjeravao otputovati, nastavio je govoriti do ponoći.",
        "8": "U sobi na katu, gdje smo se bili okupili, bilo je mnogo svjetiljaka.",
        "9": "Neki je mladić po imenu Eutih sjedio na prozoru. Budući da se Pavlov govor odužio, mladiću se silno prispavalo. San ga je potpuno svladao i pao je s trećega kata. Kad su ga podigli, bio je mrtav.",
        "10": "Pavao je sišao, kleknuo do mladića, zagrlio ga i rekao: »Ne uznemirujte se, živ je.«",
        "11": "Zatim je otišao gore, prelomio kruh i jeo. Dugo im je govorio, sve do zore, a onda je otišao.",
        "12": "Mladić je odnesen kući živ i svi su bili utješeni.",
        "13": "Mi smo se pak ukrcali na brod i otplovili u Asos, gdje se trebao ukrcati i Pavao. Odlučio je tako jer je do Asosa htio ići pješice.",
        "14": "Kad smo se s njim našli u Asosu, uzeli smo ga na brod i isplovili za Mitilenu.",
        "15": "Sutradan smo isplovili iz Mitilene i stigli u blizinu otoka Hiosa. Drugi smo dan stigli do otoka Samosa, a dan nakon toga i u Milet.",
        "16": "Pavao je već odlučio da se ne zaustavljamo u Efezu, kako se ne bi zadržavao u Aziji. Žurio se da, ako je moguće, stignemo u Jeruzalem na dan Pedesetnice.",
        "17": "Iz Mileta je javio crkvenim starješinama u Efezu da dođu k njemu.",
        "18": "Kad su stigli, rekao im je: »Vi znate kako sam živio cijelo vrijeme dok sam bio s vama, od prvoga dana kad sam stigao u Aziju.",
        "19": "Sa svom poniznošću i u suzama služio sam Gospodinu. Prošao sam mnoge nevolje koje su me snašle zbog židovskih urota.",
        "20": "Znate da se nisam ustručavao govoriti što god je bilo za vaše dobro. Poučavao sam vas javno i po vašim kućama.",
        "21": "I Židovima i Grcima govorio sam o vjeri u našega Gospodina Isusa. Opominjao sam ih da obrate svoja srca, vrate se Bogu i da polože vjeru u našega Gospodina Isusa.",
        "22": "No, sada, poslušan Svetom Duhu, na putu sam u Jeruzalem. Idem tamo i ne znam što će mi se dogoditi.",
        "23": "Znam samo da mi u svakom gradu Sveti Duh jamči da me čeka zatočenje i nevolje.",
        "24": "No meni nije ni najmanje stalo do života. Stalo mi je samo da dovršim svoj posao i zadatak koji mi je predao Gospodin Isus — da širim Radosnu vijest o Božjoj milosti.",
        "25": "Sada znam da me nitko od vas više neće vidjeti. Bio sam s vama i govorio vam o Božjem kraljevstvu.",
        "26": "Zato vam danas svečano izjavljujem: nevin sam ako tko od vas propadne",
        "27": "jer sam vam prenio cjelokupnu Božju volju.",
        "28": "Pazite na sebe i na sve koje vam je Sveti Duh povjerio na brigu. Vi ste pastiri, a oni su vaše stado — Božja Crkva, koju je Bog kupio vlastitom krvlju.",
        "29": "Znam da će nakon moga odlaska među vas doći krvoločni vukovi. Oni neće poštedjeti stado.",
        "30": "Čak će i među vama biti nekih koji će izvrtati istinu kako bi učenike odvukli za sobom.",
        "31": "Zato se čuvajte! Sjetite se da sam vas ja tri godine neprestano, danju i noću, opominjao u suzama.",
        "32": "A sada vas povjeravam Bogu i poruci o njegovoj milosti. Ona vas može ojačati i obdariti blagoslovima, kao i sve Božje svete ljude.",
        "33": "Ja nisam žudio ni za čijim srebrom, zlatom niti skupom odjećom.",
        "34": "Sami znate da sam se vlastitim rukama pobrinuo za svoje potrebe i potrebe onih koji su bili sa mnom.",
        "35": "U svakoj sam vam prilici isticao da ustrajnim radom moramo pomagati onima koji su slabi. Učio sam vas da pamtite što je sâm Gospodin Isus rekao: ‘Blagoslovljenije je davati nego primati.’«",
        "36": "Kada je ovo rekao, Pavao je kleknuo zajedno sa svima i pomolio se.",
        "37": "Tada su svi briznuli u plač i počeli grliti i ljubiti Pavla,",
        "38": "ožalošćeni jer im je rekao da ga više neće vidjeti. A zatim su ga otpratili na brod."
    },
    "21": {
        "1": "Nakon što smo se rastali sa starješinama, isplovili smo ravno za otok Kos. Sutradan smo pristali na otok Rod, a odatle smo krenuli za Pataru.",
        "2": "Našli smo brod koji je išao u Feniciju, ukrcali se i isplovili.",
        "3": "Kad smo stigli nadomak Cipru, ostavili smo ga sa svoje lijeve strane i nastavili ploviti prema Siriji. Pristali smo u Tiru jer je brod ondje trebao iskrcati teret.",
        "4": "U Tiru smo susreli Gospodinove sljedbenike i ostali s njima sedam dana. Oni su, upozoreni od Svetog Duha, rekli Pavlu da ne ide u Jeruzalem.",
        "5": "No, kad se naš boravak ondje približio kraju, nastavili smo put. Svi su nas sljedbenici, zajedno sa ženama i djecom, otpratili izvan grada. Na obali smo kleknuli i pomolili se.",
        "6": "Oprostili smo se s njima i ukrcali na brod, a oni su se vratili svojim kućama.",
        "7": "Iz Tira smo nastavili put i pristali u Ptolemaidi. Pozdravili smo tamošnju braću i sestre te ostali s njima jedan dan.",
        "8": "Sljedećeg smo dana isplovili i stigli u Cezareju. Otišli smo k Filipu i odsjeli kod njega. Filip je bio posvećen pronošenju Radosne vijesti. On je bio jedan od sedmorice",
        "9": "i imao je četiri neudane kćeri koje su imale proročki dar.",
        "10": "Bili smo tamo nekoliko dana, a onda je iz Judeje došao neki prorok po imenu Agab.",
        "11": "Došao je k nama, uzeo Pavlov remen, svezao njime svoje ruke i noge i rekao: »Evo što Sveti Duh kaže: ‘Ovako će Židovi u Jeruzalemu svezati čovjeka kojem pripada ovaj remen i predati ga nežidovima u ruke.’«",
        "12": "Kad smo to čuli, i mi i tamošnji sljedbenici počeli smo preklinjati Pavla neka ne ide u Jeruzalem.",
        "13": "Pavao nam je odgovorio: »Što to radite? Zašto plačete i slamate mi srce? Spreman sam da me u Jeruzalemu, ne samo svežu nego i ubiju radi imena Gospodina Isusa.«",
        "14": "Budući da se nije dao uvjeriti, prestali smo ga moliti. »Neka bude kako Gospodin hoće«, rekli smo.",
        "15": "Nakon toga, spremili smo se i krenuli u Jeruzalem.",
        "16": "Neki od sljedbenika iz Cezareje pošli su s nama. Odveli su nas k čovjeku koji se zvao Mnason i kod kojeg smo trebali odsjesti. On je bio Cipranin i jedan od prvih Isusovih učenika.",
        "17": "Kad smo stigli u Jeruzalem, vjernici su nas spremno primili.",
        "18": "Sutradan je Pavao pošao s nama posjetiti Jakova. Kod njega su se okupili i svi starješine.",
        "19": "Pavao ih je pozdravio i potanko ih izvijestio o svemu što je Bog kroz njegovu službu učinio među nežidovskim narodima.",
        "20": "Kad su saslušali Pavla, dali su hvalu Bogu, a Pavlu su rekli: »Brate, vidiš kako je na tisuće Židova povjerovalo, a svi oni revno slijede Mojsijev Zakon.",
        "21": "Oni su čuli da ti učiš sve Židove, koji žive među nežidovskim narodima, da ostave Mojsijev Zakon. Čuli su kako im govoriš da ne obrezuju svoju djecu niti da slijede naše običaje.",
        "22": "Što onda da radimo? Oni će sigurno saznati da si došao.",
        "23": "Napravi onako kako ti kažemo. S nama su četiri čovjeka koja su se zavjetovala Bogu.",
        "24": "Uzmi ih sa sobom, pristupi zajedno s njima obrednom pranju i plati njihove troškove obreda pa da mogu obrijati glave. Tada će svatko znati da ono što su čuli o tebi nije istina i da poštuješ Zakon.",
        "25": "A što se tiče nežidovskih vjernika, poslali smo im pismo. U njemu smo im preporučili sljedeće: Ne jedite hranu prinesenu idolima i meso u kojem još ima krvi! Ne jedite zadavljene životinje! Ne upuštajte se u seksualni nemoral!«",
        "26": "Pavao je poveo tu četvoricu sa sobom i sutradan je zajedno s njima pristupio obrednom pranju. Nakon toga, otišao je u Hram objaviti kad će završiti dani obrednog pranja i kada se trebaju prinijeti žrtve za svakoga od njih.",
        "27": "Kad se sedam dana obrednog pranja približavalo kraju, neki su Židovi iz Azije ugledali Pavla u Hramu. Uzbunili su cijelo mnoštvo i uhvatili Pavla",
        "28": "te su vikali: »Izraelci, pomozite! To je onaj čovjek koji ljude širom svijeta uči stvarima koje su u suprotnosti s Mojsijevim Zakonom. On govori protiv našeg naroda i ovog mjesta. Sad je čak i nežidove doveo u Hram i oskvrnuo ovo sveto mjesto.«",
        "29": "Rekli su to jer su vidjeli Efežanina Trofima s Pavlom u gradu pa su pretpostavili da ga je Pavao doveo u Hram.",
        "30": "Cijeli je grad bio u metežu. Ljudi su se ustrčali, zgrabili Pavla i odvukli ga iz Hrama. Istoga su se trena za njima zatvorila hramska vrata.",
        "31": "Pokušali su ga ubiti, a tada je zapovjedniku rimske vojske u Jeruzalemu stigla vijest da se pobunio cijeli grad.",
        "32": "On je odmah poveo sa sobom neke vojnike i časnike te se brzo uputio k narodu. Kad su Židovi ugledali zapovjednika i vojnike, prestali su tući Pavla.",
        "33": "Tada je zapovjednik pristupio Pavlu, uhitio ga i zapovjedio da ga vežu dvama lancima. Nakon toga, upitao je ljude tko je Pavao i što je učinio, na što su jedni počeli vikati jedno, a drugi drugo.",
        "34": "U svoj toj zbrci zapovjednik nije mogao utvrditi što je istina pa je zapovjedio da Pavla odvedu u vojarnu.",
        "35": "Kad se Pavao približio stepenicama, vojnici su ga morali ponijeti na rukama da ga zaštite od nasilne gomile",
        "36": "koja ih je slijedila i vikala za njima: »Ubijte ga!«",
        "37": "Baš kad su se spremali odvesti ga u vojarnu, Pavao je rekao zapovjedniku: »Smijem li vam se obratiti?« Zapovjednik je rekao: »Zar ti znaš grčki?",
        "38": "Ti onda nisi onaj Egipćanin koji je prije nekog vremena započeo pobunu i poveo sa sobom u pustinju četiri tisuće razbojnika?«",
        "39": "Pavao je odgovorio: »Ja sam Židov iz Tarza, građanin znamenitoga grada u Ciliciji. Molim vas, dopustite mi da se obratim narodu!«",
        "40": "I zapovjednik mu je dopustio. Pavao je stao na stepenice i rukom dao znak da želi govoriti. Narod se stišao, a Pavao je počeo govoriti na aramejskom jeziku."
    },
    "22": {
        "1": "»Braćo i očevi naroda, poslušajte što imam reći pred vama u svoju obranu!«",
        "2": "Kad su čuli da im se obratio na aramejskom, još su se više stišali. Tada je Pavao rekao:",
        "3": "»Ja sam Židov. Rođen sam u Tarzu u Ciliciji, ali sam odrastao u ovom gradu. Bio sam Gamalielov učenik i on me potanko poučio Zakonu naših predaka. Revno sam služio Bogu, kao što to i vi danas činite.",
        "4": "Progonio sam i ubijao one koji su slijedili Put, uhićivao muškarce i žene te ih odvodio u zatvor.",
        "5": "O tome mogu posvjedočiti vrhovni svećenik i čitavo Vijeće starješina. Od njih sam primio pisma za našu židovsku braću u Damasku. Otišao sam onamo da uhitim Isusove sljedbenike i privedem ih u Jeruzalem da budu kažnjeni.«",
        "6": "»Kad sam već bio blizu Damaska, negdje oko podne, odjednom je oko mene zasjalo jako svjetlo s neba.",
        "7": "Pao sam na zemlju i začuo glas koji mi je rekao: ‘Savle, Savle, zašto me progoniš?’",
        "8": "Ja sam upitao: ‘Gospodine, tko si ti?’, a glas mi je odgovorio: ‘Ja sam Isus iz Nazareta kojega ti progoniš.’",
        "9": "Oni koji su bili sa mnom vidjeli su svjetlo, ali nisu čuli glas koji mi je govorio.",
        "10": "Ja sam upitao: ‘Što da radim, Gospodine?’ A Gospodin mi je rekao: ‘Ustani i idi u Damask! Tamo će ti biti rečeno sve što ti je određeno da učiniš.’",
        "11": "Budući da je svjetlost bila toliko jaka da sam oslijepio, moji su me suputnici, vodeći me za ruku, odveli u Damask.",
        "12": "Ondje se nalazio čovjek po imenu Ananija, vjeran vršilac Zakona. Njega su cijenili svi tamošnji Židovi.",
        "13": "On mi je pristupio, stao pokraj mene i rekao: ‘Brate Savle, progledaj!’ Istoga sam trena progledao i ugledao Ananiju.",
        "14": "On mi je rekao: ‘Bog naših predaka izabrao te je da upoznaš njegovu volju. Izabrao te je da vidiš njegovog Pravednika i čuješ glas iz njegovih usta.",
        "15": "Ti ćeš svim ljudima govoriti o njemu i o tome što si vidio i čuo.",
        "16": "A sada, ne čekaj ni trena! Ustani i krsti se! Operi se od svojih grijeha, zazivajući njegovo ime.’",
        "17": "Kad sam se vratio u Jeruzalem, otišao sam u Hram. Dok sam ondje molio, imao sam viđenje.",
        "18": "Ugledao sam Isusa kako mi govori: ‘Smjesta otiđi iz Jeruzalema, jer njegovi stanovnici neće prihvatiti ono što im namjeravaš govoriti o meni.’",
        "19": "Ja sam odgovorio: ‘Gospodine, ovdašnji ljudi znaju da sam išao od sinagoge do sinagoge, hvatao i tukao one koji vjeruju u tebe.",
        "20": "Znaju i da sam bio prisutan kad su ubili Stjepana, tvog svjedoka. Ja sam stajao ondje i to odobravao. Čak sam čuvao odjeću onima koji su ga ubijali.’",
        "21": "Isus mi je na to rekao: ‘Idi! Poslat ću te daleko, k nežidovskim narodima.’«",
        "22": "Židovi su slušali Pavla sve dok nije izgovorio te riječi, a tada su počeli vikati: »Uklonite ovoga čovjeka s lica zemlje! On ne zaslužuje da živi.«",
        "23": "Dok su tako vikali, trgali su sa sebe odjeću i bacali prašinu u zrak.",
        "24": "A zapovjednik je naredio da Pavla odvedu u vojarnu. Zapovjedio je da ga bičuju kako bi saznali zašto su Židovi tako vikali protiv njega.",
        "25": "Kad su ga počeli vezivati za bičevanje, Pavao se obratio časniku koji je ondje stajao: »Je li dopušteno bičevati rimskoga građanina kojemu nije dokazana nikakva krivnja?«",
        "26": "Kad je to čuo, časnik je otišao zapovjedniku i rekao mu: »Što to radite? Pa ovaj čovjek je rimski građanin!«",
        "27": "Zapovjednik je prišao Pavlu i upitao ga: »Reci mi, jesi li ti stvarno rimski građanin?« Pavao je rekao: »Jesam.«",
        "28": "Zapovjednik je odgovorio: »Ja sam morao puno platiti da steknem rimsko građanstvo.« Pavao je rekao: »A ja sam se s njime rodio.«",
        "29": "Vojnici, koji su se spremali ispitivati Pavla, odmah su odstupili. I zapovjednik se uplašio kad je uvidio da je Pavao rimski građanin, a da ga je on stavio u lance.",
        "30": "Sutradan je zapovjednik htio doznati za što Židovi optužuju Pavla pa mu je skinuo lance. A vodećim svećenicima i cijelom židovskom Velikom vijeću naredio je da se sastanu. Tada je izveo Pavla i doveo ga pred njih."
    },
    "23": {
        "1": "Pavao je pogledao članove Vijeća i rekao: »Braćo, do današnjeg dana živim čiste savjesti pred Bogom.«",
        "2": "Na te je riječi vrhovni svećenik Ananija naredio onima koji su stajali pokraj Pavla da ga udare po ustima.",
        "3": "A Pavao je rekao Ananiji: »Tebe će udariti Bog, okrečeni zide! Sjediš ovdje i sudiš mi prema Zakonu, a protivno njemu naređuješ da me udaraju!«",
        "4": "Oni koji su stajali pokraj Pavla, rekli su: »Kako se usuđuješ vrijeđati Božjega vrhovnog svećenika!«",
        "5": "Pavao je odgovorio: »Braćo, nisam znao da je on vrhovni svećenik. Pa piše: ‘Ne govori loše o vladaru svoga naroda.’ «",
        "6": "Kad je Pavao shvatio da su neki članovi Vijeća saduceji, a neki farizeji, povikao je: »Braćo, ja sam farizej. I moj je otac bio farizej. Ovdje mi se sudi zbog moje nade u uskrsnuće od mrtvih.«",
        "7": "Čim je to rekao, nastala je prepirka između farizeja i saduceja, a Vijeće se podijelilo na dva tabora.",
        "8": "Saduceji tvrde da nema uskrsnuća i da ne postoje ni anđeli, ni duhovi, a farizeji sve to priznaju.",
        "9": "Nastao je silan metež. Neki su se učitelji Zakona iz stranke farizeja ustali i odlučno izjavili: »Mi ne nalazimo nikakve krivnje na tom čovjeku. Možda mu je zaista govorio neki duh ili anđeo.«",
        "10": "Prepirka je postala vrlo žestoka pa se zapovjednik uplašio da će Židovi rastrgati Pavla. Stoga je zapovjedio vojnicima da siđu među ljude, izvuku Pavla i odvedu ga u vojarnu.",
        "11": "Sljedeće je noći Gospodin došao k Pavlu i rekao mu: »Samo hrabro, ovako kako si svjedočio za mene ovdje u Jeruzalemu, tako trebaš učiniti i u Rimu.«",
        "12": "Kad se razdanilo, Židovi su skovali urotu. Zakleli su se, uz zaziv prokletstva na sebe, da neće ni jesti ni piti sve dok ne ubiju Pavla.",
        "13": "Bilo ih je više od četrdeset koji su sudjelovali u toj uroti.",
        "14": "Potom su otišli vodećim svećenicima i starješinama te im rekli: »Čvrsto smo se zakleli, uz zaziv prokletstva na sebe, da nećemo ništa jesti sve dok ne ubijemo Pavla.",
        "15": "A vi sada, zajedno s Vijećem, zatražite od zapovjednika da dovede Pavla k vama. Recite mu da želite detaljnije ispitati njegov slučaj. Mi smo ga spremni ubiti dok je još na putu.«",
        "16": "No sin Pavlove sestre saznao je za zasjedu. Uputio se u vojarnu i obavijestio Pavla.",
        "17": "Pavao je pozvao jednoga od časnika i rekao mu: »Odvedi ovog mladića zapovjedniku! Ima mu nešto priopćiti.«",
        "18": "Časnik je odveo mladića zapovjedniku i rekao mu: »Zatvorenik Pavao pozvao me i zamolio da ti dovedem ovoga mladića jer ti želi nešto priopćiti.«",
        "19": "Zapovjednik je uzeo mladića za ruku, poveo ga u stranu i rekao: »Što mi želiš reći?«",
        "20": "Mladić je odgovorio: »Židovi su se dogovorili da te zamole da dovedeš Pavla sutra pred Vijeće. Izlika će im biti da ga žele detaljnije ispitati.",
        "21": "To nije istina, više od njih četrdeset čeka Pavla u zasjedi. Zakleli su se da neće ni jesti ni piti sve dok ga ne ubiju. Oni su spremni, samo čekaju tvoj pristanak.«",
        "22": "Zapovjednik je otpustio mladića i naredio mu: »Ne govori nikomu da si me obavijestio o ovome.«",
        "23": "Zatim je pozvao dvojicu časnika i rekao im: »Do devet sati navečer pripremite dvjesto vojnika za put u Cezareju. Pripremite i sedamdeset konjanika i dvjesto strijelaca.",
        "24": "Pripremite Pavlu konje za put i dovedite ga upravitelju Feliksu živog i zdravog.«",
        "25": "Zapovjednik je napisao i pismo u kojem je pisalo:",
        "26": "»Klaudije Lizija upućuje pozdrave preuzvišenom upravitelju Feliksu.",
        "27": "Ovoga su čovjeka Židovi uhvatili i namjeravali ga ubiti. Kad sam saznao da je on rimski građanin, sa svojim sam ga vojnicima izbavio iz njihovih ruku.",
        "28": "Htio sam doznati za što ga optužuju pa sam ga doveo pred njihovo Vijeće.",
        "29": "Saznao sam da ga optužuju zbog nekih spornih pitanja u vezi s njihovim Zakonom, no te optužbe ne zahtijevaju smrtnu kaznu ni zatvor.",
        "30": "Kad sam saznao da je skovana urota protiv njega, smjesta sam ga poslao k tebi. Naredio sam, također, da se oni koji ga optužuju, obrate tebi i iznesu svoje optužbe.«",
        "31": "Vojnici su izvršili sve zapovijedi. Noću su uzeli Pavla iz pritvora i odveli ga u Antipatridu.",
        "32": "Sutradan su konjanike uputili dalje s Pavlom, a ostali su se vratili u vojarnu.",
        "33": "Kad su stigli u Cezareju, uručili su upravitelju pismo i izručili mu Pavla.",
        "34": "Kad je upravitelj pročitao pismo, upitao je Pavla iz koje je pokrajine. Kad je saznao da je iz Cilicije,",
        "35": "rekao je: »Saslušat ću tvoj slučaj kad stignu tvoji tužitelji.« Zapovjedio je da ga čuvaju pod stražom u Herodovoj palači."
    },
    "24": {
        "1": "Pet dana nakon toga, vrhovni svećenik Ananija uputio se u Cezareju s nekim starješinama i odvjetnikom koji se zvao Tertul. Oni su iznijeli upravitelju svoje optužbe protiv Pavla.",
        "2": "Pavao je pozvan unutra, a Tertul je pred Feliksom počeo iznositi optužbe: »Preuzvišeni Felikse, zahvaljujući tebi, uživamo mir, a zahvaljujući tvojoj mudrosti, u našoj su zemlji provedene nužne promjene.",
        "3": "Uvijek i na svaki način mi to primamo s velikom zahvalnošću.",
        "4": "Ne želimo ti oduzimati vrijeme, ali bismo te zamolili da nas kratko saslušaš.",
        "5": "Ovaj nam čovjek stvara nevolje. Diže pobune među Židovima širom svijeta i vođa je nazarejske sljedbe.",
        "6": "Pokušao je oskvrnuti i naš Hram, ali smo ga u tome spriječili.",
        "7": "",
        "8": "Ako ga ispitaš, i sam ćeš se uvjeriti što je istina u vezi s tim za što ga optužujemo.«",
        "9": "A ostali su se Židovi složili s njegovim riječima. Tvrdili su da je istina sve što je rekao Tertul.",
        "10": "Kad je upravitelj kretnjom dao znak Pavlu da može govoriti, Pavao je počeo: »Znam da si već mnogo godina sudac ovom narodu i zato mi je drago što se mogu braniti pred tobom.",
        "11": "Kao što se možeš uvjeriti, nije prošlo više od dvanaest dana otkako sam krenuo u Jeruzalem pokloniti se Bogu.",
        "12": "Ovi me ljudi nisu zatekli da se i sa kim prepirem u Hramu, da dižem ljude na pobunu, bilo u sinagogama ili igdje drugdje u gradu.",
        "13": "Oni ne mogu pred tobom dokazati ove optužbe protiv mene.",
        "14": "No priznat ću ti: ja štujem Boga naših predaka i slijedim Put, koji oni nazivaju sektom. Vjerujem u sve što piše u Zakonu i Prorocima.",
        "15": "Isto tako, s ovim ljudima dijelim istu nadu da će Bog podići iz mrtvih i pravedne i nepravedne.",
        "16": "Stoga, dajem sve od sebe da uvijek imam čistu savjest i pred Bogom i pred ljudima.",
        "17": "Nisam već godinama bio u Jeruzalemu, a sad sam došao da svom narodu donesem darove za siromašne i da prinesem žrtve.",
        "18": "Upravo sam završio obred pranja u Hramu kad su me pronašli. Nije bilo nikakve gužve oko mene niti ikakvog nemira.",
        "19": "Neki su Židovi iz Azije bili tamo, pa bi i oni trebali doći ovdje da svjedoče pred tobom i optužuju me, ako imaju što protiv mene.",
        "20": "Stao sam i pred Vijeće u Jeruzalemu. Neka ovi što su ovdje kažu je li mi ono dokazalo ikakvu krivnju.",
        "21": "Osim ako se ne radi o jednoj stvari koju sam viknuo dok sam stajao među njima: ‘Vi mi danas sudite zbog toga što vjerujem u uskrsnuće mrtvih!’«",
        "22": "Tada je Feliks, koji je bio dobro upoznat s Putom, prekinuo saslušanje i rekao: »Kada dođe zapovjednik Lizija, donijet ću odluku o vašem slučaju.«",
        "23": "I naredio je časniku da Pavla stavi pod stražu, ali da uživa određene olakšice. Naredio mu je i da ne zabranjuje Pavlovim prijateljima da ga posjećuju i brinu se o njemu.",
        "24": "Nakon nekoliko dana, Feliks je došao zajedno sa svojom ženom Druzilom, koja je bila Židovka. Naredio je da mu dovedu Pavla i saslušao je njegovo izlaganje o vjeri u Krista Isusa.",
        "25": "A onda je Pavao počeo govoriti o pravednosti, uzdržljivosti i nadolazećem Sudu. Feliks se uplašio i rekao: »Sad možeš ići, a kad budem imao više vremena, poslat ću po tebe.«",
        "26": "U isto vrijeme, Feliks se nadao da će mu Pavao dati novca pa ga je često pozivao i razgovarao s njim.",
        "27": "Prošle su dvije godine, a Feliksa je na mjestu upravitelja naslijedio Porcije Fest. Budući da je Feliks htio ugoditi Židovima, ostavio je Pavla u zatvoru."
    },
    "25": {
        "1": "Tri dana nakon što je postao upravitelj Judeje, Fest je stigao iz Cezareje u Jeruzalem.",
        "2": "Vodeći svećenici i židovski vođe odmah su mu iznijeli optužbe protiv Pavla. Zamolili su ga",
        "3": "da im izađe ususret i pošalje Pavla u Jeruzalem. Pripremili su zasjedu da ga ubiju još na putu.",
        "4": "Fest im je odgovorio da Pavla drže u Cezareji, a da i on sâm uskoro ide onamo.",
        "5": "»Neka neki od vaših vodećih ljudi pođu sa mnom i neka ga tamo tuže ako je zaista počinio neki prekršaj«, rekao im je.",
        "6": "Nakon što je ostao s njima osam ili deset dana, Fest se vratio u Cezareju. Sutradan je sjeo na svoj sudački stolac i naredio da mu dovedu Pavla.",
        "7": "Čim se Pavao pojavio, okružili su ga Židovi, koji su došli iz Jeruzalema, iznoseći mnoge teške optužbe protiv njega, ali ih nisu mogli dokazati.",
        "8": "A Pavao se branio ovako: »Ja nisam učinio ništa ni protiv židovskoga Zakona, ni protiv Hrama, ni protiv cara.«",
        "9": "No Fest je htio Židovima ugoditi pa je upitao Pavla: »Želiš li poći u Jeruzalem da ti se ondje preda mnom sudi na osnovu ovih optužbi?«",
        "10": "Pavao je odgovorio: »Ja sada stojim pred carskim sudom, gdje je i red da mi se sudi. Židovima nisam ništa skrivio, kao što i sâm vrlo dobro znaš.",
        "11": "Ako sam za nešto kriv i ako sam učinio bilo što, što zaslužuje smrtnu kaznu, ne pokušavam od nje pobjeći, ali ako u optužbama ovih ljudi protiv mene nema ni riječi istine, nitko me ne smije predati njima u ruke. Želim da mi se sudi pred carem.«",
        "12": "Nakon što se posavjetovao sa svojim savjetnicima, Fest je rekao Pavlu: »Tražio si da ti se sudi pred carem pa ćeš i ići pred cara.«",
        "13": "A kako su ondje ostali nekoliko dana, kralj Agripa i Berenika stigli su u Cezareju da posjete Festa.",
        "14": "Nakon nekoliko dana provedenih ondje, Fest je iznio kralju Pavlov slučaj: »Ima ovdje jedan zatvorenik kojeg je Feliks ostavio u zatvoru.",
        "15": "Kad sam bio u Jeruzalemu, vodeći su mi svećenici i židovski starješine iznijeli optužbe protiv njega i tražili da ga osudim.",
        "16": "Odgovorio sam im da nije običaj da Rimljani izručuju bilo koga bez valjanog razloga. Optuženi se prvo treba suočiti sa svojim tužiteljima i dobiti priliku da se brani od optužbe.",
        "17": "Stoga, kad su oni došli ovamo sa mnom, nisam odugovlačio. Već sljedećeg sam dana sjeo na svoje sudačko mjesto i naredio da uvedu toga čovjeka.",
        "18": "Kad su njegovi tužitelji ustali da govore protiv njega, nisu ga optužili ni za kakav zločin koji sam očekivao.",
        "19": "Umjesto toga, iznijeli su neke točke u kojima se nisu slagali s njim oko njihove vlastite religije. Govorili su i o nekom čovjeku po imenu Isus, koji je umro, a za kojeg je Pavao tvrdio da je živ.",
        "20": "Ja se nisam snašao u toj vrsti rasprave pa sam čovjeka upitao bi li htio ići u Jeruzalem da mu se ondje sudi.",
        "21": "Budući da je Pavao zatražio da ostane u Cezareji do careve presude, naredio sam da ga drže u pritvoru dok ga ne budem mogao poslati caru.«",
        "22": "Na to je Agripa rekao Festu: »I ja bih htio čuti toga čovjeka.« »Sutra ćeš ga čuti«, odgovorio mu je Fest.",
        "23": "Tako su sutradan Agripa i Berenika došli u velikoj raskoši. Ušli su u dvoranu sudnice u pratnji zapovjednika i vodećih ljudi grada. Fest je zapovjedio da uvedu Pavla",
        "24": "i rekao: »Kralju Agripa i svi vi ovdje prisutni, pogledajte ovoga čovjeka! Na njega mi se potužila cijela židovska zajednica — i u Jeruzalemu i ovdje. Vikali su da ga treba smaknuti,",
        "25": "ali bilo mi je jasno da nije učinio ništa čime bi zaslužio smrt. No, budući da je sâm zatražio da mu se sudi pred carem, odlučio sam ga k njemu i poslati.",
        "26": "No nemam nikakvu optužbu koju bih protiv njega mogao iznijeti caru. Zato sam ga doveo pred vas, posebno pred tebe, kralju Agripa, da ga ispitate. Tako ću moći caru nešto napisati.",
        "27": "Na kraju krajeva, čini mi se da nema smisla poslati mu zatvorenika, a ne navesti za što ga se optužuje.«"
    },
    "26": {
        "1": "Agripa se obratio Pavlu: »Dopušteno ti je da govoriš u svoju obranu.«",
        "2": "Pavao je podigao ruku i počeo: »Kralju Agripa, sretan sam što ću se upravo pred tobom danas braniti od svih židovskih optužbi.",
        "3": "Drago mi je posebno zato što poznaješ sve židovske običaje i nesuglasice. Stoga, molim te da me strpljivo saslušaš.",
        "4": "Svim je Židovima poznat moj život; oni dobro znaju kakav sam život vodio u mladosti u svojoj zemlji, a isto tako i u Jeruzalemu.",
        "5": "Oni me poznaju već dugo i, ako žele, mogu posvjedočiti da sam živio kao farizej. Bio sam član sljedbe koja s najvećom pažnjom poštuje pravila naše vjere.",
        "6": "A ovdje mi se sada sudi zbog nade u ispunjenje obećanja koje je Bog dao našim precima.",
        "7": "Naših dvanaest plemena nada se njegovom ispunjenju i iskreno služe Bogu danju i noću. Zbog te iste nade, kralju, Židovi me optužuju.",
        "8": "Zašto smatrate nemogućim da Bog podiže ljude iz mrtvih?",
        "9": "I ja sam smatrao da trebam učiniti sve što je u mojoj moći protiv imena Isusa iz Nazareta.",
        "10": "To sam u Jeruzalemu i činio: otkako sam dobio ovlasti od velikih svećenika, mnoge sam Božje svete strpao u zatvor. A kad su ih ubijali, ja sam to odobravao.",
        "11": "Progonio sam ih po svim sinagogama i nastojao ih prisiliti da govore protiv Boga. Toliko sam bio bijesan na njih da sam ih čak progonio i po stranim gradovima.«",
        "12": "»Prilikom jednoga od tih progona išao sam prema Damasku s ovlaštenjem i nalogom vodećih svećenika.",
        "13": "Na putu, negdje oko podne, ugledao sam, kralju, nebesko svjetlo jače od sunca. Zasjalo je oko mene i mojih suputnika.",
        "14": "Svi smo popadali na zemlju, a ja sam začuo glas koji mi se obratio na aramejskom jeziku: ‘Savle, Savle, zašto me progoniš? Samo sebi nanosiš štetu boreći se protiv mene.’",
        "15": "Ja sam rekao: ‘Tko si ti, Gospodine?’ A Gospodin je odgovorio: ‘Ja sam Isus kojeg progoniš.",
        "16": "Ali, ustani, podigni se! Ukazao sam ti se da te imenujem svojim slugom i svjedokom. Govorit ćeš o onome što si vidio i o onome što ću ti ja pokazati.",
        "17": "Ja ću te izbaviti i od Židova i od nežidova kojima ću te poslati.",
        "18": "Ti ćeš im otvoriti oči i okrenuti ih od tame k svjetlu, od Sotonine vlasti k Bogu. Tako da im vjerom u mene grijesi budu oprošteni i da budu primljeni među one koji su sveti zbog vjere u moje ime.’«",
        "19": "»Znači, kralju Agripa, nisam bio neposlušan nebeskom viđenju.",
        "20": "Počeo sam govoriti ljudima da se obrate i okrenu Bogu te počnu činiti djela koja pokazuju da su im se životi zaista promijenili. Propovijedao sam najprije u Damasku, a zatim u Jeruzalemu i širom Judeje. Propovijedao sam i nežidovima.",
        "21": "Zbog toga su me Židovi uhvatili dok sam bio u Hramu i pokušali me ubiti.",
        "22": "No Bog mi je pomogao i pomaže mi do dana današnjega. Tako, evo, sada stojim ovdje i svjedočim svima o onome što sam vidio. Ne govorim ništa novo, već ono što su proroci i Mojsije nagovijestili da će se dogoditi.",
        "23": "Nagovijestili su da će Krist umrijeti i biti prvi koji će ustati iz mrtvih. Nagovijestili su da će donijeti svjetlo i židovskom narodu i ostalim narodima.«",
        "24": "Dok je Pavao tako govorio u svoju obranu, Fest je povikao: »Pavle, ti si lud! Poludio si od prevelikog znanja.«",
        "25": "Pavao je odgovorio: »Preuzvišeni Feste, nisam lud. Dapače, sasvim sam pri zdravoj pameti i govorim istinu.",
        "26": "Kralju je sve to poznato i o tome mogu s njim otvoreno govoriti. Siguran sam da mu ništa od toga nije promaklo jer se te stvari nisu dogodile u nekom zabačenom kutu zemlje.",
        "27": "Kralju Agripa, vjeruješ li u ono što su rekli proroci? Ja znam da vjeruješ.«",
        "28": "Na to je Agripa rekao Pavlu: »Zar misliš da me tako lako možeš uvjeriti da postanem kršćanin?«",
        "29": "Pavao mu je odgovorio: »Lako ili teško, molim Boga da, ne samo ti nego i svi koji me danas slušaju postanu poput mene, samo bez ovih okova.«",
        "30": "Tada je kralj ustao, a s njim i upravitelj, Berenika i svi koji su sjedili s njima.",
        "31": "Napustili su prostoriju, a onda počeli govoriti jedan drugome: »Ovaj čovjek nije učinio ništa što zaslužuje smrt ili zatvorsku kaznu.«",
        "32": "A Agripa je rekao Festu: »Ovaj je čovjek već mogao biti oslobođen da nije zatražio suđenje pred carem.«"
    },
    "27": {
        "1": "Kad je odlučeno da ćemo isploviti prema Italiji, Pavao i još neki zatvorenici predani su nekom zapovjedniku Juliju. On je bio satnik u elitnoj carskoj vojnoj jedinici.",
        "2": "Ukrcali smo se na brod iz grada Adramitija, koji je upravo trebao krenuti prema Aziji, i isplovili. S nama se nalazio i Aristarh, Makedonac iz Soluna.",
        "3": "Sutradan smo pristali u Sidonu. Julije se ljubazno ophodio s Pavlom i dopustio mu da posjeti svoje prijatelje. Oni su se pobrinuli za sve što je Pavlu bilo potrebno.",
        "4": "Isplovili smo iz Sidona i krenuli uz obalu Cipra jer nam je vjetar bio suprotan.",
        "5": "Preplovili smo preko mora duž Cilicije i Pamfilije i stigli u grad Miru u Liciji.",
        "6": "Tamo je vojni zapovjednik našao neki brod iz Aleksandrije. Brod je plovio u Italiju i on nas je ukrcao na njega.",
        "7": "Danima smo polako plovili i jedva stigli do Knida. Vjetar nam nije dopuštao da zadržimo smjer, stoga smo plovili južnom stranom Krete kod Salmone.",
        "8": "Teško smo jedrili uz obalu i stigli do mjesta zvanog Sigurna Luka, u blizini grada Laseje.",
        "9": "Izgubili smo mnogo vremena i dan židovskog posta već je bio prošao. Plovidba je postala opasna pa je Pavao upozorio posadu.",
        "10": "Rekao im je: »Ljudi, vidim da ovo putovanje neće proći bez nevolja. Nastradat će i brod i teret na njemu. A i naši životi mogli bi se naći u opasnosti.«",
        "11": "No budući da se kapetan i vlasnik broda nisu složili s Pavlom, vojni je zapovjednik radije poslušao njih nego Pavla.",
        "12": "S obzirom na to da luka nije bila sigurna kako bi brod ostao u njoj tijekom zime, većina je odlučila da se nastavi plovidba. Nadali su se da će, po mogućnosti, stići do Feniksa i ondje prezimiti. Feniks je luka na Kreti i okrenuta je prema jugozapadu i sjeverozapadu.",
        "13": "Kad je zapuhao blagi, južni vjetar, svi su pomislili da je to upravo ono što smo čekali. Podigli smo sidro i zaplovili uz obalu Krete.",
        "14": "No ubrzo se s otoka spustio jak olujni vjetar, sjeveroistočnjak, i odnio brod dalje od obale.",
        "15": "Budući da nismo mogli ploviti protiv vjetra, pustili smo da nas nosi.",
        "16": "Plovili smo ispod otočića zvanog Kauda i nekako uspjeli podići čamac za spašavanje.",
        "17": "Nakon što smo podigli čamac, konopcima smo učvrstili brod da se ne bi raspao. Svi su se bojali da ćemo se nasukati na Sirti pa su spustili jedro i pustili da nas nosi struja.",
        "18": "Sutradan je oluja bila tako strašna da su ljudi počeli bacati teret u more,",
        "19": "a trećega su dana sami pobacali u more i brodsku opremu.",
        "20": "Danima nismo vidjeli ni sunca ni zvijezda. Šibala nas je strašna oluja, a sve naše nade u spasenje su se raspršile.",
        "21": "Ljudi dugo nisu ništa jeli. Tada je Pavao istupio i rekao: »Ljudi, trebali ste poslušati moj savjet da ne isplovljavamo s Krete. Tako biste izbjegli ovu nepogodu i štetu.",
        "22": "No sada vas pozivam da ne klonete duhom. Nitko od vas neće poginuti, jedino ćemo izgubiti brod.",
        "23": "Prošle mi se noći ukazao anđeo. Poslao ga je Bog kojemu pripadam i služim.",
        "24": "Anđeo mi je rekao: ‘Ne boj se, Pavle. Ti moraš doći pred cara. Bog ti je obećao da će radi tebe spasiti sve koji plove s tobom.’",
        "25": "Stoga, ljudi, ne posustajte! Ja vjerujem Bogu. Sve će se dogoditi točno onako kako je rekao anđeo.",
        "26": "No nasukat ćemo se na neki otok.«",
        "27": "Spustila se i četrnaesta noć, a struja nas je još nosila po Jadranu. Negdje oko ponoći mornari su osjetili da je blizu kopno.",
        "28": "Izmjerili su dubinu užetom za koje je bio privezan uteg — iznosila je trideset i sedam metara. Malo kasnije ponovo su izmjerili dubinu i otkrili da iznosi oko dvadeset i osam metara.",
        "29": "Bojali su se da ćemo udariti o kamenje pa su s krme bacili u more četiri sidra i molili da jutro što prije svane.",
        "30": "Neki su mornari pokušali pobjeći s broda pa su spustili u more čamac za spašavanje. Pravili su se da s pramca spuštaju sidra.",
        "31": "A Pavao je rekao zapovjedniku i vojnicima: »Ako ovi ljudi ne ostanu na brodu, vi se ne možete spasiti.«",
        "32": "Vojnici su presjekli užad koja je držala čamac za spašavanje i pustili ga da padne u more.",
        "33": "Nešto prije zore Pavao je počeo nagovarati ljude da nešto pojedu: »Danas je četrnaesti dan kako čekate u neizvjesnosti, a ništa niste jeli.",
        "34": "Molim vas, pojedite nešto! Morate jesti ako želite preživjeti. Nikome od vas neće pasti ni vlas s glave.«",
        "35": "Nakon tih riječi, uzeo je kruh i pred svima zahvalio Bogu. Zatim je razdijelio kruh na komade i počeo jesti.",
        "36": "Svi su se razvedrili pa su jeli.",
        "37": "Na brodu se nalazilo dvjesto sedamdeset i šest putnika.",
        "38": "Kada su se nasitili, pobacali su žito u more i tako olakšali brod.",
        "39": "Kad se razdanilo, ugledali su kopno. Nisu ga prepoznali, ali su primijetili nešto kao zaljev s pješčanom plažom. Odlučili su ondje pristati, ako bude moguće.",
        "40": "Prerezali su konopce i sidra ostavili u moru, a zatim su razvezali konopce koji su držali kormila. Okrenuli su prednje jedro prema vjetru i krenuli prema obali.",
        "41": "No brod je udario u neki greben i nasukao se. Pramac se zaglavio i nije se mogao pomaknuti, a krma se počela lomiti od jačine valova.",
        "42": "Vojnici su odlučili ubiti zatvorenike, kako ni jedan ne bi otplivao na obalu i pobjegao.",
        "43": "No njihov je zapovjednik htio spasiti Pavla pa je spriječio vojnike da svoj plan provedu u djelo. Naredio je da najprije oni koji znaju plivati skoče u more i doplivaju do obale.",
        "44": "Ostali su se onamo uputili na daskama i olupinama broda. Na taj su način svi sretno stigli na obalu."
    },
    "28": {
        "1": "Nakon što smo sretno stigli na kopno, saznali smo da se otok zove Malta.",
        "2": "Stanovnici otoka prema nama su se ponašali neobično ljubazno. Sve su nas srdačno primili i zapalili vatru jer je počela kiša i bilo je hladno.",
        "3": "Pavao je skupio hrpu granja i stavljao ga u vatru. Odjednom je, zbog vrućine, iz granja izašla zmija i ugrizla Pavla za ruku.",
        "4": "Kad su stanovnici vidjeli zmiju kako visi na Pavlovoj ruci, rekli su jedni drugima: »Ovaj je čovjek sigurno ubojica. Iako se spasio iz mora, Pravda mu nije dopustila da živi.«",
        "5": "A Pavao je stresao zmiju u vatru i ništa mu se nije dogodilo.",
        "6": "Mještani su očekivali da će oteći ili iznenada pasti mrtav pa su dugo čekali i promatrali ga. Kad su vidjeli da mu se nije dogodilo ništa loše, promijenili su mišljenje i rekli da je bog.",
        "7": "U blizini toga mjesta nalazila su se polja koja su pripadala poglavaru otoka. Zvao se Publije. On nas je primio u svoju kuću i tri nas dana ljubazno ugostio.",
        "8": "Publijev je otac ležao u krevetu jer je bolovao od groznice i dizenterije. Pavao je ušao u sobu da ga pogleda. Nakon što se pomolio, stavio je ruke na njega i ozdravio ga.",
        "9": "Potom su počeli dolaziti i ostali bolesnici s otoka i ozdravljati.",
        "10": "Oni su nam iskazali mnoge počasti, a prije nego što smo isplovili, opskrbili su nas svime što nam je bilo potrebno.",
        "11": "Nakon tri mjeseca isplovili smo brodom koji je bio iz Aleksandrije i koji je prezimio na otoku. S prednje je strane imao znak bogova blizanaca.",
        "12": "Stigli smo u Sirakuzu i ondje ostali tri dana,",
        "13": "a zatim smo isplovili prema Regiju. Sljedećeg dana podigao se južni vjetar i dan nakon toga stigli smo u Puteole.",
        "14": "Ondje smo zatekli neku braću koja su nas zamolila da ostanemo s njima tjedan dana. Napokon smo stigli u Rim.",
        "15": "Tamošnji su vjernici saznali da dolazimo pa su izašli sve do Apijeve tržnice i Triju gostionica da nas dočekaju. Kad ih je Pavao ugledao, zahvalio je Bogu i ohrabrio se.",
        "16": "Kad smo stigli u Rim, Pavlu je bilo dopušteno da živi sâm, ali s njim je morao biti i vojnik koji bi ga čuvao.",
        "17": "Tri dana kasnije, Pavao je sazvao židovske vođe. Kad su se svi okupili, rekao im je: »Braćo, ja nisam učinio ništa protiv našeg naroda ni protiv običaja naših predaka. Pa ipak su me u Jeruzalemu uhitili i predali Rimljanima.",
        "18": "Rimljani su me ispitali i htjeli me osloboditi jer ničime nisam zaslužio smrtnu kaznu.",
        "19": "No kad su se Židovi tomu usprotivili, bio sam prisiljen zatražiti da mi se sudi pred carem. Međutim, ni za što ne optužujem svoj narod.",
        "20": "Zbog toga sam i zatražio da vas vidim i razgovaram s vama; u ovim sam lancima upravo zato što vjerujem u nadu Izraela.«",
        "21": "Židovski su vođe rekli Pavlu: »Nismo iz Judeje primili nikakvo pismo o tebi. Ni jedan brat, koji je stigao odande, nije nam priopćio nikakvu novost niti iznio išta loše o tebi.",
        "22": "Ali htjeli bismo čuti tvoje stajalište jer znamo da se svuda govori protiv te sljedbe.«",
        "23": "Ugovorili su s Pavlom dan kada će se sastati. Došli su k njemu u velikom broju, u kuću u kojoj je boravio, a on im je cijeli dan govorio o Božjem kraljevstvu i iznosio im svoje svjedočanstvo. Nastojao ih je uvjeriti u istinu o Isusu na temelju Mojsijevog zakona i proročkih knjiga.",
        "24": "Neki su povjerovali u ono što je govorio, dok drugi nisu htjeli povjerovati.",
        "25": "Nastala je prepirka i svi su se već bili spremni razići, a Pavao je tada dodao još samo ovo: »Dobro je Sveti Duh govorio kad je preko proroka Izaije rekao vašim precima:",
        "26": "‘Idi ovom narodu i reci mu: Slušat ćete i slušati, ali nećete razumjeti. Gledat ćete i gledati, ali nećete shvatiti.",
        "27": "Jer, otvrdnulo je srce ovoga naroda. Uši su začepili, a oči zatvorili. Tako da ne vide svojim očima, ne čuju svojim ušima, ne razumiju svojim srcem i ne obraćaju se meni da ih ozdravim.’",
        "28": "Stoga, znajte: Bog šalje ovo spasenje nežidovima. Oni će ga poslušati!«",
        "29": "",
        "30": "Pune je dvije godine Pavao ostao u kući koju je sâm unajmio. U njoj je primao sve koji su mu dolazili.",
        "31": "Propovijedao je o Božjem kraljevstvu i učio o Gospodinu Isusu Kristu. Činio je to sasvim otvoreno i nitko ga u tome nije sprečavao."
    }
}