{
    "1": {
        "1": "Pozdrav od Pavla, sluge Krista Isusa, kojeg je Bog pozvao da bude apostol i izabrao ga da objavljuje Božju Radosnu vijest,",
        "2": "koju su već prije objavljivali proroci u Svetom pismu.",
        "3": "Vijest je to o Božjem Sinu, koji po rođenju potječe iz Davidove obitelji,",
        "4": "a po Duhu koji posvećuje i uskrsnućem od mrtvih pokazao se Božjim Sinom u svoj sili. On je Isus Krist, naš Gospodar.",
        "5": "Po njemu sam primio dar da budem apostol kako bih sve nežidovske narode pozvao da vjeruju u njega i da mu budu poslušni.",
        "6": "I vi ste među njima, i vas je Bog pozvao da pripadate Isusu Kristu.",
        "7": "Pišem svima vama u Rimu, koje Bog voli i poziva da budete Božji sveti ljudi. Neka milost i mir od Boga, našeg Oca, i Gospodina Isusa Krista budu s vama.",
        "8": "Prije svega, zahvaljujem Bogu po Isusu Kristu za sve vas jer se o vašoj vjeri priča po cijelom svijetu.",
        "9": "Bog, kojemu služim svojim srcem, propovijedajući Radosnu vijest o njegovom Sinu, svjedok mi je da vas se uvijek sjetim, svaki put kada molim.",
        "10": "Stalno molim da mi se pruži prilika da vas posjetim, ako Bog tako bude htio.",
        "11": "Zaista vas želim vidjeti da bih vam mogao dati duhovni dar koji će vas ojačati.",
        "12": "Tako ćemo zajedničkom vjerom hrabriti jedni druge.",
        "13": "Braćo i sestre, želim da znate da sam vas puno puta namjeravao posjetiti, da i među vama uberem plodove, kao što sam ih ubrao među drugim nežidovima. No sve do sada bio sam spriječen.",
        "14": "Imam jednaku obvezu prema svima: prema civiliziranima i divljacima, prema obrazovanima i neobrazovanima.",
        "15": "Zbog toga sam spreman objaviti Radosnu vijest i vama koji ste u Rimu.",
        "16": "Ne sramim se, naime, Radosne vijesti jer je to sila kojom Bog spašava svakoga tko vjeruje, najprije Židove, a potom i nežidove.",
        "17": "U Radosnoj je vijesti objavljen Božji način postizanja pravednosti koji počinje i završava vjerom, baš kao što piše u Svetom pismu: »Pravednik će živjeti po vjeri.«",
        "18": "S Neba se očituje Božji bijes usmjeren protiv svih bezbožnika i zlih djela što ih čine ljudi koji svojim nepravednim životima priječe istinu.",
        "19": "Taj se bijes očituje zato što je Bog jasno objavio ono što se može znati o njemu.",
        "20": "Vječna moć i božanstvo Božje su nevidljive osobine, ali se od početka svijeta mogu opažati i razumjeti u onome što je Bog stvorio. Stoga, nemaju nikakve isprike za svoja zla djela.",
        "21": "Premda su poznavali Boga, nisu mu iskazivali štovanje niti mu zahvaljivali kao Bogu. Umjesto toga, misli su im postale isprazne, a njihova su nerazborita srca potamnjela.",
        "22": "Iako su govorili da su mudri, postali su ludi.",
        "23": "Slavu besmrtnoga Boga zamijenili su obožavanjem kipova napravljenih u obliku smrtnog čovjeka, ptica, divljih zvijeri ili zmija.",
        "24": "Zbog toga ih je Bog prepustio seksualnoj nečistoći i drugim zlim željama što su ih imali u srcima te ih pustio da sami obeščaste svoja tijela.",
        "25": "Istinu o Bogu zamijenili su lažima, štovali su i služili stvarima, onome što je stvoreno, umjesto Stvoritelju koji zaslužuje vječnu slavu. Amen.",
        "26": "Bog ih je, dakle, prepustio njihovim sramotnim strastima. Njihove su žene zamijenile prirodne spolne odnose neprirodnima,",
        "27": "a isto su tako i muškarci prestali spavati sa ženama i poveli se za pohotom prema drugim muškarcima. Počeli su činiti sramotne stvari jedni s drugima pa su primili zasluženu kaznu za svoju nastranost.",
        "28": "Budući da nisu smatrali važnim čuvati istinsko poznavanje Boga, on ih je ostavio u njihovim izopačenim mislima koje su ih navele da čine zlo.",
        "29": "Puni su svih vrsta grijeha, pokvarenosti, pohlepe i zlobe. Njima vlada zavist, ubojstvo, svađa, prevara i podmukle nakane. Blate i ogovaraju jedni druge,",
        "30": "klevetnici su, mrze Boga, bezobrazni su, umišljeni, neprestano se hvale, u zlu su domišljati, neposlušni su roditeljima,",
        "31": "nerazumni su, ne ispunjavaju svoja obećanja, nemaju srca ni samilosti prema drugima.",
        "32": "Bez obzira na to što znaju Božja upozorenja da oni koji tako žive zaslužuju smrt, ne samo što tako žive nego čak i odobravaju drugima da tako čine."
    },
    "2": {
        "1": "Zato nemaš izgovora, čovječe koji sudiš, tko god ti bio. Jer, u čemu osuđuješ druge, osuđuješ samoga sebe budući da i ti činiš isto što i oni.",
        "2": "Znamo da je Božji sud pravedan prema onima koji tako rade.",
        "3": "Ali, čovječe, ti koji osuđuješ one koji rade takve stvari, a sâm ih radiš, misliš li da ćeš izbjeći Božji sud?",
        "4": "Zar prezireš Božju neizmjernu dobrotu i strpljivost koju ti iskazuje i ne shvaćaš da te Božja dobrota želi navesti da se pokaješ i promijeniš?",
        "5": "No ti zbog svoje tvrdoglavosti i nepromijenjenog srca sve više navlačiš na sebe Božji bijes za dan kad će Bog objaviti svoju pravednu presudu",
        "6": "i kada će »svakome uzvratiti prema njegovim djelima.«",
        "7": "Nagradit će vječnim životom one koji traže slavu, čast i besmrtnost, trudeći se uvijek činiti dobro.",
        "8": "A bijesom i srdžbom kaznit će one koji iz sebičnosti ne slijede istinu, nego nepravednost.",
        "9": "Nevolja i muka snaći će svakoga tko čini zlo — najprije Židove, a zatim i nežidove.",
        "10": "Slava, čast i mir namijenjeni su onima koji čine dobro — najprije Židovima, a zatim i nežidovima.",
        "11": "Bog ne gleda tko je tko.",
        "12": "Oni koji imaju Zakon, čine grijeh jednako kao i oni koji nikada nisu čuli za Zakon. Ako oni koji nemaju Zakona čine grijeh, isto tako će bez Zakona biti izgubljeni. A ako oni koji imaju Zakon čine grijeh, njima će se suditi po Zakonu.",
        "13": "Jer, u Božjim očima nisu pravedni oni koji samo slušaju što je ispravno prema Zakonu, nego će oni koji čine ono što Zakon propisuje biti opravdani pred Bogom.",
        "14": "Neki, koji nisu Židovi i ne poznaju Zakon po prirodi, čine ono što propisuje Zakon. Stoga, iako nemaju Zakona, sami su sebi Zakon.",
        "15": "Pokazuju da u svojim srcima znaju što propisuje Zakon. To pokazuju i time što osjećaju što je pravo, a što krivo. Njihove ih vlastite misli u jednom slučaju optužuju, dok ih u drugom brane.",
        "16": "Sve će se to dogoditi onoga dana kada Bog preko Krista Isusa bude sudio ljudske tajne, prema Radosnoj vijesti koju ja objavljujem.",
        "17": "Ti kažeš za sebe da si Židov i da se oslanjaš na Zakon. Ponosiš se Bogom",
        "18": "i znaš što on želi, a iz Zakona si naučio što je ispravno.",
        "19": "Uvjeren si da si vodič slijepima i svjetlo onima koji su u mraku.",
        "20": "Da poučavaš one koji ne znaju i da si učitelj nezrelima jer imaš Zakon, koji je utjelovljeno znanje i istina.",
        "21": "Zašto, dakle, ti koji poučavaš druge, sâm sebe ne poučiš? Ti, koji druge učiš da ne kradu, zašto sâm kradeš?",
        "22": "Ti, koji kažeš da se ne smije počiniti preljub, zašto ga činiš? Ti, koji prezireš idole, zašto pljačkaš njihove hramove?",
        "23": "Ti, koji se hvališ da poznaješ Božji zakon, zašto vrijeđaš Boga kršeći Zakon?",
        "24": "Kao što piše u Svetom pismu: »Zbog vas se vrijeđa Božje ime među nežidovskim narodima.«",
        "25": "Obrezanje ima vrijednosti ako se pridržavaš onoga što piše u Zakonu. Ako pak kršiš Zakon, ništa ti ne vrijedi što si obrezan.",
        "26": "Ako se neobrezan čovjek drži onoga što propisuje Zakon, neće li se ubrojiti u obrezane?",
        "27": "Tebi, koji poznaješ ono što piše u Zakonu i obrezan si, a kršiš Zakon, sudit će čovjek koji nije obrezan tjelesno, a pridržava se zapovijedi Zakona.",
        "28": "Onaj koji samo izgleda kao Židov nije pravi Židov niti je vanjski znak na tijelu istinsko obrezanje.",
        "29": "Pravi je Židov onaj koji je Židov u srcu: istinsko se obrezanje događa u srcu po Duhu, a ne po pisanom zakoniku. Takav čovjek prima pohvalu od Boga, a ne od ljudi."
    },
    "3": {
        "1": "Koje su, dakle, prednosti Židova i koja je vrijednost obrezanja?",
        "2": "Židovi imaju mnoge prednosti u svakom pogledu jer je Bog njima povjerio svoje poruke.",
        "3": "Pa što ako su neki od njih postali nevjerni? Zar će njihova nevjernost poništiti Božju vjernost?",
        "4": "Nikako! Bog će ostati vjeran u svim svojim obećanjima premda su svi ljudi lažljivci, kao što piše u Svetom pismu: »Pokazat ćeš se pravednim u svemu što kažeš i pobijedit ćeš kad te budu optuživali.«",
        "5": "Što, dakle, da kažemo ako naša nepravednost ističe Božju pravednost? Zar je Bog nepravedan kad pokaže svoj gnjev? Govorim onako kao što ljudi misle.",
        "6": "Nikako, Bog nije nepravedan. Kako bi inače mogao suditi svijetu?",
        "7": "Netko će reći: »Ako ja lažem, to je Bogu na slavu jer tada dolazi do izražaja Božja istinitost. Zašto me onda osuđuje kao grešnika?«",
        "8": "To bi bilo isto kao da kažemo: »Činimo zlo kako bi nastalo dobro!« — kao što me neki blate da ja naučavam. Oni koji tako govore, zaslužili su osudu.",
        "9": "Što sve to znači? Jesmo li mi Židovi u prednosti pred drugima? Nismo! Već smo rekli da su i Židovi i nežidovi jednako pod grijehom.",
        "10": "U Svetom pismu piše: »Nema nikoga pravednoga, niti jednoga!",
        "11": "Nema nikoga tko razumije. Nema nikoga tko traži Boga.",
        "12": "Svi su Boga ostavili, postali su bezvrijedni. Nema nikoga tko čini dobro, ni jednog jedinoga!",
        "13": "Njihova su usta poput otvorenih grobova, jezik im govori laži. Na usnama im je zmijski otrov.",
        "14": "Usta su im puna psovke i gorčine.",
        "15": "Noge su im brze da ubiju,",
        "16": "kamo god idu, uzrokuju razaranja i nesreću,",
        "17": "put mira ne poznaju.",
        "18": "Nema straha od Boga pred njihovim očima.«",
        "19": "Znamo da je sve što je napisano u Zakonu namijenjeno onima koji žive po njemu da bi se ušutkale sve isprike i da bi se cijeli svijet doveo pod Božji sud.",
        "20": "Ni jedan čovjek ne može se opravdati pred Bogom vršeći zapovijedi Zakona jer po Zakonu samo prepoznajemo grijeh.",
        "21": "Bog nam je sada pokazao kako ljude čini pravednima neovisno o Zakonu. Zakon i Proroci to potvrđuju.",
        "22": "Bog čini ljude pravednima po vjeri u Isusa Krista. To se odnosi na sve koji vjeruju jer nema razlike među ljudima:",
        "23": "svi su griješili i ne mogu sudjelovati u Božjoj slavi.",
        "24": "No opravdani su pred Bogom po njegovoj milosti, zbog oslobođenja od grijeha koje dolazi kroz Isusa Krista. To je Božji dar.",
        "25": "Bog je poslao Isusa kao žrtvu pomirenja, da po njegovoj krvi budu pomireni s Bogom oni koji vjeruju. Na taj je način Bog pokazao svoju pravednost. Bio je pravedan i u prošlosti, dok je bio strpljiv i nije ih kaznio za njihove grijehe.",
        "26": "Učinio je to da bi nam pokazao svoju pravednost i u sadašnje vrijeme; da je pravedan i da opravdava svakoga tko vjeruje u Isusa.",
        "27": "Dakle, možemo li se ponositi sobom? Ne dolazi u obzir! Na osnovi kojeg zakona? Na osnovi zakona djela? Ne, na osnovi zakona vjere.",
        "28": "Mi, naime, smatramo da je čovjek opravdan pred Bogom zato što vjeruje, a ne zato što čini ono što propisuje Zakon.",
        "29": "Je li Bog samo Bog Židova? Nije li on Bog i nežidova? Da! On je Bog i nežidova.",
        "30": "Jer, Bog je jedan i opravdat će obrezane zato što vjeruju i neobrezane zato što vjeruju.",
        "31": "Dakle, poništavamo li Zakon slijedeći vjeru? Ne, nipošto, nego utvrđujemo ono što govori Zakon."
    },
    "4": {
        "1": "Što možemo reći da je o vjeri otkrio Abraham, praotac našega naroda?",
        "2": "Jer, da je Abraham bio opravdan pred Bogom svojim djelima, imao bi razloga za ponos, ali nije se mogao ponositi pred Bogom.",
        "3": "Što piše u Svetom pismu? »Abraham je povjerovao Bogu i Bog mu je tu vjeru uračunao kao pravednost.«",
        "4": "Radniku se ne daje plaća kao dar, nego kao dug.",
        "5": "Čovjek se ne može opravdati pred Bogom svojim djelima, ali ako vjeruje u Boga koji opravdava grešnike, vjera će mu se uračunati kao pravednost.",
        "6": "David je govorio da je blagoslovljen onaj čovjek kojemu Bog pripisuje opravdanje neovisno o njegovim djelima:",
        "7": "»Blagoslovljeni su oni kojima su oproštena zla djela i čiji su grijesi pokriveni.",
        "8": "Blagoslovljeni su oni čije grijehe Bog ne uračunava.«",
        "9": "Je li ta sreća ograničena samo na obrezane ili vrijedi i za neobrezane? Naravno, vrijedi i za neobrezane jer smo već prije rekli: »Abrahamu se njegova vjera uračunala kao pravednost.«",
        "10": "A kad mu se vjera pripisala kao pravednost? Dok je bio obrezan ili neobrezan? Ne kad je bio obrezan, nego dok je još bio neobrezan.",
        "11": "Primio je obrezanje kao znak, pečat svoje pravednosti, koja je rezultat vjere što ju je pokazao dok još nije bio obrezan. Zbog toga je on otac svima koji vjeruju, bez obzira na to što nisu obrezani, da bi se i njima pripisala pravednost.",
        "12": "A otac je i onima koji nisu samo obrezani nego koji slijede njegovu vjeru što ju je pokazao dok još nije bio obrezan.",
        "13": "Jer, obećanje dano Abrahamu i njegovim potomcima da će naslijediti svijet nije došlo po Zakonu, nego po pravednosti koja je rezultat vjere.",
        "14": "Ako poštujući Zakon ljudi mogu naslijediti Božja obećanja, onda je vjera postala beznačajna i obećanje ne vrijedi ništa.",
        "15": "Jer, Zakon izaziva Božji gnjev ako ga se krši, ali ako nema Zakona, nema ni kršenja Zakona.",
        "16": "Tako je i Božje obećanje rezultat vjere: ono je dar i vrijedi za sve Abrahamove potomke; ne samo za one koji su podložni Zakonu nego i za one koji imaju vjeru kao Abraham. On je otac svima nama,",
        "17": "kao što piše u Svetom pismu: »Učinio sam te ocem mnogih naroda.« To je istina pred Bogom u kojeg je vjerovao Abraham. Taj Bog je onaj koji vraća mrtve u život te ono što ne postoji poziva da postoji.",
        "18": "Kad nije bilo nade da će dobiti djecu, Abraham je u nadi povjerovao. I postao je otac mnogim narodima prema onome što mu je rečeno: »Brojni će biti tvoji potomci«.",
        "19": "Abraham je dobro znao da je prošao dob kada može imati djecu jer je imao skoro stotinu godina. Znao je isto tako da Sara ne može rađati, ali nije mu oslabjela vjera.",
        "20": "Čekao je da Bog ispuni svoje obećanje i nije sumnjao u nevjeri, nego se ojačao vjerom pa je hvalio Boga.",
        "21": "Bio je potpuno uvjeren da Bog može ispuniti ono što je obećao.",
        "22": "Zato se »njegova vjera uračunala kao pravednost«.",
        "23": "No to što piše »uračunala mu se« ne piše samo za njega",
        "24": "nego i za nas. Naša će vjera biti prihvaćena da nas opravda pred Bogom. To će se dogoditi nama koji vjerujemo u Boga koji je uskrisio od mrtvih našega Gospodina Isusa.",
        "25": "On je predan da umre za naše grijehe, a uskrsnuo je radi našeg opravdanja."
    },
    "5": {
        "1": "Sada kad smo opravdani vjerom, u miru smo s Bogom po našem Gospodinu Isusu Kristu.",
        "2": "Po njemu nam je i dopušten pristup Božjoj milosti. Sada smo u Božjoj milosti, njome se ponosimo i nadamo se sudjelovati u Božjoj slavi.",
        "3": "Ne samo to, nego se radujemo i nevoljama jer znamo da u nevoljama postajemo strpljivi.",
        "4": "U toj strpljivosti Bog utvrđuje naš karakter, a iz toga se rađa nada",
        "5": "koja nas neće razočarati jer Božja je ljubav ulivena u naša srca po Svetom Duhu, koji nam je darovan.",
        "6": "Krist je umro za nas bezbožnike u pravo vrijeme, dok smo još bili slabi.",
        "7": "Teško da će itko umrijeti da bi spasio život drugom čovjeku, čak i ako je taj drugi čovjek pravedan. Možda bi netko imao dovoljno hrabrosti umrijeti da bi spasio nekog dobročinitelja,",
        "8": "ali Bog je pokazao svoju ljubav prema nama tako što je Krist umro za nas dok smo još bili grešnici.",
        "9": "Budući da smo opravdani pred Bogom po Kristovoj krvi, još ćemo više po Kristu biti spašeni od Božjega bijesa.",
        "10": "Ako se Bog pomirio s nama po smrti svoga Sina dok smo još bili Božji neprijatelji, još više će nas Bog spasiti po Kristovom životu sada kad smo se pomirili s njim.",
        "11": "I ne samo to; mi se i radujemo u Bogu po svome Gospodinu Isusu Kristu, po kojem smo sada i primili pomirenje.",
        "12": "Grijeh je došao u svijet preko jednog čovjeka, a po grijehu je došla i smrt. Zato svi ljudi umiru, jer su svi zgriješili.",
        "13": "Grijeh je bio u svijetu prije nego što je postojao Zakon, ali grijeh se nikome ne uzima u obzir kad nema Zakona.",
        "14": "Smrt je vladala od Adamovog do Mojsijevog vremena i nad onima koji nisu zgriješili poput Adama, koji je slika onoga koji će doći.",
        "15": "Božji dar, međutim, nije kao Adamov grijeh. Jer, ako su mnogi umrli zbog grijeha jednog čovjeka — Adama, još je veća Božja milost i dar života što su ga mnogi primili milošću jednog čovjeka — Isusa Krista.",
        "16": "Adam je jednom zgriješio i bio osuđen, ali Božji dar nije takav. Taj dragovoljni dar, koji vodi opravdanju, došao je nakon mnogih prekršaja.",
        "17": "Jer, smrt je vladala nad svim ljudima zato što je jedan čovjek zgriješio, ali mnogo više će oni koji uživaju u obilju Božje milosti i u daru pravednosti imati istinski život i vladati po jednom čovjeku — Isusu Kristu.",
        "18": "Tako su, dakle, svi ljudi bili osuđeni zbog grijeha jednog čovjeka, no isto će tako zbog jednoga pravednog čina svi ljudi biti opravdani i imati istinski život.",
        "19": "Neposlušnošću jednog čovjeka mnogi su postali grešnici. Isto će tako poslušnošću jednog čovjeka mnogi postati pravednici.",
        "20": "Zakon je uveden da ukaže na mnogobrojnost grijeha. No kad se grijeh umnožio, Bog je dao svoju milost u još većoj mjeri.",
        "21": "To se dogodilo da bi, kao što je prije grijeh vladao smrću, na isti način Božja milost vladala pravednošću i donijela vječni život po Isusu Kristu, našem Gospodinu."
    },
    "6": {
        "1": "Što, dakle, da kažemo? Hoćemo li nastaviti griješiti da bi Božja milost postala obilnija?",
        "2": "Naravno da ne! Ali kako možemo mi, koji smo umrli grijehu, i dalje živjeti u grijehu?",
        "3": "Zar ne znate da smo mi, koji smo se krstili u Krista Isusa, po krštenju sudjelovali u njegovoj smrti?",
        "4": "Krštenjem smo zajedno s njim ukopani u smrt da bismo mogli živjeti novim životom, kao što je i Krist ustao iz smrti po slavnoj snazi svoga Oca.",
        "5": "Budući da smo ujedinjeni s njim u njegovoj smrti, bit ćemo ujedinjeni s njim i u njegovom uskrsnuću.",
        "6": "Znamo da je naša stara narav razapeta na križu s Kristom kako bi naša grešnost bila uništena i kako više ne bismo bili robovi grijehu.",
        "7": "Onaj tko je umro, slobodan je od grijeha.",
        "8": "Ako smo umrli s Kristom, vjerujemo da ćemo i živjeti s njim.",
        "9": "Znamo da Krist, nakon što je uskrsnuo, neće više umrijeti. Smrt više nema nikakve moći nad njim.",
        "10": "Smrt, kojom je Krist umro, bila je smrt grijehu, jednom i zauvijek. Ali Krist sada ima novi život i taj je život s Bogom.",
        "11": "Tako i vi smatrajte sebe mrtvima za grijeh, a živima za Boga u Kristu Isusu.",
        "12": "Grijeh ne smije dalje vladati vama. Nemojte se pokoravati svojim grešnim željama!",
        "13": "Ne dajte dijelove svoga tijela za oruđe kojim ćete činiti grijeh i zlo. Umjesto toga, prinesite Bogu sami sebe, kao one koji su umrli i ponovo oživjeli. Neka vaše tijelo i njegovi udovi budu namijenjeni samo za to da čine ono što je dobro i da služe Bogu.",
        "14": "Grijeh više neće vladati vama jer više ne živite pod Zakonom, nego pod Božjom milošću.",
        "15": "Što da radimo? Trebamo li griješiti zato što ne živimo pod Zakonom, nego pod Božjom milošću? Naravno da ne!",
        "16": "Kad se komu predate da mu služite poput roba, njemu ste poslušni i njegovi ste robovi. Robovi ste onoga koga slušate. Možete robovati grijehu, što će vas odvesti u smrt, ili možete robovati poslušnosti Bogu, što će vas opravdati.",
        "17": "Bili ste robovi grijeha, ali hvala Bogu da ste ipak od srca poslušali ono što su vas učili.",
        "18": "Oslobođeni ste grijeha i postali ste robovi pravednosti.",
        "19": "Govorim vam primjerom koji će vam pomoći da razumijete jer su ove stvari teško razumljive. Kao što ste ranije udove svoga tijela stavili na raspolaganje nečistoći i razvratu te postali robovi zla, sada ih stavite na raspolaganje pravednosti. Tako ćete postati njezini robovi i živjeti samo za Boga.",
        "20": "Dok ste robovali grijehu, niste bili podložni pravednosti.",
        "21": "Kakvi su bili plodovi takvog života? Radili ste stvari kojih se sada sramite i čija je krajnja posljedica smrt.",
        "22": "A sada, kad ste slobodni od grijeha i kada ste postali Božji robovi, rezultat je vaše posvećenje Bogu, a krajnji je rezultat vječni život.",
        "23": "Jer, plaća za grijeh je smrt, a dar što ga Bog daje jest vječni život po Isusu Kristu, našem Gospodinu."
    },
    "7": {
        "1": "Braćo i sestre, vi poznajete Zakon. Vi, dakle, znate da je čovjek podložan Zakonu samo dok je živ.",
        "2": "Na primjer, udana je žena po Zakonu vezana za svoga muža do kraja njegovog života, ali ako muž umre, ona više nije podložna bračnom zakonu.",
        "3": "Ako se žena uda za drugoga muškarca dok je njezin muž živ, po Zakonu je kriva za preljub. No ako joj muž umre, ona je slobodna od bračnog zakona pa tako ne čini preljub ako se uda za drugoga čovjeka.",
        "4": "Braćo i sestre, vaš je stari čovjek umro za Zakon jer ste bili združeni s razapetim Kristom. Tako smo sada vezani za drugoga čovjeka, za onoga koji je ustao iz smrti, da bismo donijeli plodove Bogu.",
        "5": "Prije, dok smo živjeli starim životom, nama su vladale grešne strasti koje je izazvao Zakon. One su nam donosile duhovnu smrt.",
        "6": "Sada više nismo podložni Zakonu jer je naš stari život, zarobljen Zakonom, umro. Sad služimo Bogu na nov način Duha, a ne na stari način pisanih pravila.",
        "7": "Što da kažemo? Znači li to da je Zakon isto što i grijeh? Naravno da ne! Ali ja ne bih znao što je grijeh da nije bilo Zakona. Na primjer, ne bih znao što znači željeti nešto što pripada drugome da u Zakonu ne piše: »Nemoj žudjeti za onim što pripada drugome.«",
        "8": "Grijeh je iskoristio priliku i tom zapovijedi izazvao u meni sve moguće nedolične želje jer grijeh bez Zakona nema nikakve snage.",
        "9": "To je bilo vrijeme u kojem sam živio bez Zakona. Ali kada sam saznao za zapovijed Zakona, tada je grijeh počeo živjeti,",
        "10": "a ja sam umro. Zapovijed, koja mi je trebala donijeti život, donijela mi je smrt.",
        "11": "Grijeh je iskoristio priliku i prevario me. Iskoristio je zapovijed i ubio me njome.",
        "12": "Zakon je svet, a isto su tako i zapovijedi u njemu svete, pravedne i dobre.",
        "13": "Znači li to da mi je dobra stvar donijela smrt? Naravno da ne! Ali grijeh, da bi se pokazao grijehom, iskoristio je dobru stvar da bi mi prouzročio smrt. To pokazuje kako je grijeh loš — pomoću dobre zapovijedi može proizvesti još gori ishod.",
        "14": "Znamo da je Zakon duhovan. No ja nisam duhovan i podložan sam grijehu kao njegov rob.",
        "15": "Ne razumijem što činim jer ne radim stvari koje želim, nego stvari koje mrzim.",
        "16": "Ako radim stvari koje ne želim, znači da se slažem da je Zakon dobar.",
        "17": "Zapravo, nisam ja taj koji radi te stvari, nego ih radi grijeh što živi u meni.",
        "18": "Da, znam da u meni, odnosno u mojoj tjelesnoj naravi, ne živi ništa dobro. Želja da radim dobro živi u meni, ali ne i sposobnost da činim dobro.",
        "19": "Ne činim dobro koje želim, nego činim zlo koje ne želim.",
        "20": "Ako činim zlo, a to ne želim, očito to ne činim ja, nego grijeh koji živi u meni.",
        "21": "Otkrio sam da djeluje ovaj zakon: kad želim činiti ono što je dobro, zlo je odmah tu.",
        "22": "U svome sam srcu oduševljen Božjim zakonom,",
        "23": "ali vidim da u mojem tijelu djeluje drugi zakon. On se suprotstavlja zakonu koji je u mom umu i ja postajem zarobljenik toga zakona grijeha koji djeluje u mojem tijelu.",
        "24": "Kako sam jadan! Tko će me spasiti od ovoga tijela koje je predodređeno za smrt?",
        "25": "Hvala Bogu za spasenje po našem Gospodinu Isusu Kristu! U umu se, dakle, pokoravam Božjem zakonu, ali tjelesna narav čini da se pokoravam zakonu grijeha."
    },
    "8": {
        "1": "Stoga, sada više nema osude onima koji su u Isusu Kristu.",
        "2": "Jer, u Isusu Kristu je zakon Duha koji donosi život. Zakon života oslobodio te zakona grijeha koji donosi smrt.",
        "3": "Zakon nam nije mogao pomoći zbog slabosti naše tjelesne naravi. No Bog je učinio ono što Zakon nije mogao: svom je Sinu dao tijelo isto kao i naše, kojim griješimo, i poslao ga na Zemlju da svojom smrću plati za grijehe. Tako je Bog upotrijebio ljudsko tijelo da u njemu uništi grijeh.",
        "4": "Učinio je to da bi ono pravedno što zahtijeva Zakon bilo zadovoljeno u nama, koji živimo na temelju Duha, a ne na temelju stare tjelesne naravi.",
        "5": "Oni koji su vođeni tjelesnom naravi, misle samo na stvari koje udovoljavaju toj naravi, a oni koji su vođeni Duhom, misle na stvari koje želi Duh.",
        "6": "Kad čovjekovim mislima vlada tjelesna narav, ona ga vodi u smrt, ali ako njegovim mislima vlada Duh, on će imati život i mir.",
        "7": "Čovjek čijim mislima upravlja njegova tjelesna narav, Božji je neprijatelj jer se ne pokorava Božjem zakonu, a i ne može mu se pokoravati.",
        "8": "Oni koji su vođeni tjelesnom naravi ne mogu ugoditi Bogu.",
        "9": "No vama ne upravlja tjelesna narav, nego Duh, ako Božji Duh stvarno živi u vama. Onaj tko nema u sebi Kristovog Duha, ne pripada Kristu.",
        "10": "A opet, ako je u vama Krist, vaša su tijela mrtva zbog grijeha, a Duh vam daje život jer ste opravdani pred Bogom.",
        "11": "Ako u vama živi Božji Duh, koji je Isusa podigao iz mrtvih, Bog će i vašim smrtnim tijelima dati vječni život po svome Duhu koji živi u vama.",
        "12": "Dakle, braćo i sestre, nismo dužnici svojoj tjelesnoj naravi da po njoj živimo",
        "13": "jer, ako živite slijedeći svoju grešnu, tjelesnu narav, umrijet ćete. Ali ako Duhom usmrćujete žudnje tjelesne naravi, živjet ćete.",
        "14": "Oni koji se prepuste Božjem Duhu da ih vodi, Božja su djeca.",
        "15": "Duh kojeg ste primili nije vas odveo u ropstvo da biste se morali ponovo bojati, nego vas je učinio Božjom djecom da po njemu zovemo: »Abba, Oče!«",
        "16": "Duh zajedno s našim duhom svjedoči da smo Božja djeca.",
        "17": "Ako smo Božja djeca, mi smo i Božji nasljednici zajedno s Kristom. No to možemo biti samo ako uistinu s Kristom i trpimo, kao što je i on trpio, da bismo zajedno s njim primili slavu.",
        "18": "Mislim da su naše trenutne patnje beznačajne u usporedbi s budućom slavom koju ćemo primiti.",
        "19": "Cjelokupno Božje stvorenje u čežnji očekuje vrijeme kada će Bog očitovati tko su njegova djeca.",
        "20": "Svijet, koji je stvorio Bog, potpao je pod ispraznost, ali ne svojevoljno, već voljom onoga koji ga je podvrgnuo. Ali Bog je ostavio nadu",
        "21": "da će sve što je stvorio primiti oslobođenje od ropstva propadanju. Ostavio je nadu da će sve što je stvorio imati slavnu slobodu Božje djece.",
        "22": "Znamo da sva stvorenja sve do sada uzdišu kao u porođajnim bolovima.",
        "23": "No ne samo ona nego i mi, koji već imamo Duha kao prvi dio Božjeg obećanja, čekamo uzdišući u sebi. I dalje željno očekujemo da nas Bog potpuno usvoji, odnosno da oslobodi naša tijela.",
        "24": "Spašeni smo da bismo imali tu nadu. Ali nada, koja se vidi, nije nada jer tko se nada onomu što već ima?",
        "25": "Ako se nadamo onome što još nemamo, onda to iščekujemo s velikim strpljenjem.",
        "26": "Isto nam tako Duh pomaže jer smo slabi. Mi ne znamo što bismo trebali moliti, ali Duh posreduje za nas uzdisajima koji se ne mogu izreći riječima.",
        "27": "No Bog vidi što je u ljudskim srcima i zna koja je namjera Duha jer Duh govori u ime Božje djece onako kako želi Bog.",
        "28": "Znamo da Bog u svemu radi za dobro onih koji ga vole. On ih je izabrao po svome planu.",
        "29": "On ih je poznavao prije nego što su postojali i izabrao ih je da budu poput njegovog Sina. Tako da Isus, Božji Sin, bude najstariji među svojom braćom i sestrama.",
        "30": "Bog ih je izabrao prije nego što su postojali i on ih je pozvao. One koje je pozvao, ujedno je i opravdao, a onima koje je opravdao, dao je i svoju slavu.",
        "31": "Što bismo na to mogli reći? Ako je Bog s nama, tko može biti protiv nas?",
        "32": "Bog, koji nije ni vlastitog Sina poštedio, nego ga je predao da umre umjesto svih nas, sigurno će nam dati i sve ostalo zajedno s njim.",
        "33": "Tko može optužiti one koje je izabrao Bog? Nitko! Bog je taj koji ih opravdava.",
        "34": "Tko bi ih mogao proglasiti krivima? Nitko! Isus Krist je umro, ali još je važnije to što je uskrsnuo i što sada sjedi Bogu s desne strane i posreduje kod njega u našu korist.",
        "35": "Što nas može odvojiti od Kristove ljubavi? Mogu li teškoće, nevolje, progoni, glad, neimaština ili smrt?",
        "36": "U Svetom pismu piše: »Zbog tebe smo uvijek u smrtnoj opasnosti, smatraju nas ovcama za klanje.«",
        "37": "Bez obzira na sve to, mi ipak silno pobjeđujemo po onome koji nas je volio.",
        "38": "Uvjeren sam da nas ništa — ni smrt, ni život, ni anđeli, ni vladajući duhovi, niti išta u sadašnjosti ili budućnosti, ni sile",
        "39": "iznad nas ili ispod nas, niti išta što je stvoreno — ne može odvojiti od Božje ljubavi koja je u Isusu Kristu, našem Gospodinu."
    },
    "9": {
        "1": "Govorim vam istinu u Kristu. Ne lažem vam, a moja savjest, koju vodi Sveti Duh, svjedok mi je",
        "2": "da u srcu nosim duboku bol i žalost.",
        "3": "Skoro bih htio da i ja budem proklet i odvojen od Krista kad bi im to moglo pomoći, jer to su moja braća i sestre, moji sunarodnjaci.",
        "4": "Oni su Izraelov narod, Bog ih je posvojio, pokazao im svoju slavu i sklapao saveze s njima. Dao im je Zakon, pravo bogoštovlje i svoja obećanja.",
        "5": "Oni su potomci slavnih predaka i od njih u tjelesnom smislu potječe Krist, koji je Bog nad svim. Njemu uvijek slava! Amen.",
        "6": "No nije sporno je li Bog održao svoje obećanje Židovima jer nisu svi koji potječu od Izraela pravi Izraelci,",
        "7": "niti su svi koji potječu od Abrahama prava Abrahamova djeca. Bog je rekao Abrahamu: »Tvoje će se potomstvo računati po Izaku«,",
        "8": "a to znači da nisu svi tjelesno rođeni Abrahamovi potomci Božja djeca, nego se Božjom djecom smatraju oni koji su rođeni po obećanju što ga je Bog dao Abrahamu.",
        "9": "Njegovo obećanje glasi: »Vratit ću se u određeno vrijeme i Sara će imati sina.«",
        "10": "Ali to nije sve. I Rebeka je zatrudnjela. I njezini su sinovi imali istog oca, našeg pretka Izaka.",
        "11": "Prije nego što su se obojica rodila i prije nego što su mogla napraviti išta dobro ili loše — da izbor bude po Božjem planu,",
        "12": "a ne zbog njihovih djela — Bog je rekao Rebeki: »Stariji će sin služiti mlađemu.« Tako je mlađi sin izabran po Božjem pozivu.",
        "13": "Kao što piše u Svetom pismu: »Jakova sam volio, a Ezava mrzio.«",
        "14": "Što da kažemo? Zar je Bog nepravedan?",
        "15": "Nikako! Bog je rekao Mojsiju: »Pokazat ću milost kome želim i sažalit ću se kome želim.«",
        "16": "Dakle, Božji izbor ne ovisi o našoj želji ili našem naporu, nego o Bogu. On je taj koji iskazuje milosrđe.",
        "17": "U Svetom pismu Bog je rekao faraonu: »Postavio sam te zato da na tebi mogu pokazati svoju moć i da se moje ime razglasi po cijelom svijetu.«",
        "18": "Dakle, Bog iskazuje milost onima kojima želi biti milostiv, a čini tvrdoglavima one za koje želi da budu tvrdoglavi.",
        "19": "Netko će me pitati: »Ako Bog upravlja nama, zašto nas onda krivi za naše grijehe? Tko se može suprotstaviti njegovoj volji?«",
        "20": "No tko si ti, čovječe, da prigovaraš Bogu? Ni posuda ne može pitati onoga koji ju je napravio zašto joj je dao baš takav oblik.",
        "21": "Lončar može od grude gline napraviti posudu kakvu želi — ljepšu posudu za svečane prigode ili običnu za svakodnevnu upotrebu.",
        "22": "Bog je želio pokazati svoj gnjev da ljudi vide njegovu moć. No, bez obzira na to, ipak je imao mnogo strpljenja s onima na koje je bio ljut i koji su bili određeni za propast.",
        "23": "Želio je pokazati kako je velika njegova slava koja će se dati onima koji primaju milosrđe. Bog ih je pripremio za slavu.",
        "24": "Mi smo ti koje je pozvao, ne samo iz židovskog naroda nego i iz svih ostalih naroda.",
        "25": "Kao što piše u Svetom pismu u Hošeinoj knjizi: »One koji nisu moj narod prozvat ću svojim narodom i onima koje nisam volio reći ću da ih volim.",
        "26": "Na istome mjestu gdje je Bog rekao: ‘Vi niste moj narod’, bit će prozvani djecom živoga Boga.«",
        "27": "A prorok Izaija je rekao o Izraelu: »Iako Izraelaca ima poput pijeska u moru, samo će se malen broj spasiti.",
        "28": "Božji sud na Zemlji bit će brz i konačan.«",
        "29": "Kao što je Izaija već rekao: »Da nam Bog Svevladar nije ostavio potomstvo, bili bismo poput Sodome, postali bismo poput Gomore.«",
        "30": "Što ćemo zaključiti? Drugi narodi nisu težili za pravednošću, ali su je primili — pravednost koja se temelji na vjeri.",
        "31": "A Izraelci, koji su slijedili Zakon da bi stekli pravednost pred Bogom, nisu u tome uspjeli.",
        "32": "A zašto? Zato što su htjeli postati pravedni po svojim djelima, a ne po vjeri u Boga. Naišli su na kamen spoticanja i pali,",
        "33": "kao što piše u Svetom pismu: »Gledajte, na Sionu postavljam kamen na kojem će se ljudi spoticati, stijenu zbog koje će padati, ali onaj tko vjeruje u njega, neće se razočarati.«"
    },
    "10": {
        "1": "Braćo i sestre, najviše od svega želim i molim Boga da Židovi budu spašeni.",
        "2": "Ja vam mogu potvrditi da Židovi od srca žele služiti Bogu, ali ne znaju kako.",
        "3": "Budući da nisu poznavali pravednost, koja dolazi od Boga, pokušavali su steći pravednost na svoj način. Zato se nisu podvrgli Božjem načinu opravdanja ljudi.",
        "4": "Krist je ispunio i dovršio Zakon da bi omogućio opravdanje svakome tko vjeruje u njega.",
        "5": "O opravdanju, koje dolazi po Zakonu, Mojsije piše: »Onaj tko izvrši zapovijedi Zakona, imat će život po njima.«",
        "6": "Ali u Svetom pismu se govori o opravdanju koje dolazi po vjeri: »Nemojte se pitati: ‘Tko će uzići na Nebo?’ — što znači: ‘Tko će dovesti Krista s Neba na Zemlju?’",
        "7": "I nemojte se pitati: ‘Tko će sići u podzemni svijet?’ — što znači: ‘Tko će sići da dovede Krista od mrtvih?’«",
        "8": "Ovako piše u Svetom pismu: »Božja vam je riječ blizu, ona je na vašim usnama i u vašem srcu.« Ta je riječ poruka vjere koju propovijedamo.",
        "9": "Dakle, ako svojim ustima priznaš »Isus je Gospodar« i ako u svom srcu vjeruješ da ga je Bog podigao iz mrtvih, bit ćeš spašen.",
        "10": "Srcem vjerujemo i tako smo opravdani, a ustima priznajemo vjeru i tako smo spašeni.",
        "11": "U Svetom pismu piše: »Nitko tko vjeruje u njega, neće se razočarati.«",
        "12": "Zato što nema razlike između Židova i nežidova jer Gospodin je jedan i isti za sve ljude te bogato blagoslivlja one koji ga zazivaju.",
        "13": "Tako i piše u Svetom pismu: »Svi koji zazovu Gospodina, bit će spašeni.«",
        "14": "Ali prije nego što zazovu Boga, moraju u njega vjerovati. A opet, ne mogu vjerovati u njega ako nisu čuli o njemu. A da bi čuli o Gospodinu, netko im mora o njemu govoriti.",
        "15": "Kako će pak netko govoriti ljudima o njemu ako ga nitko nije poslao? Kao što piše u Svetom pismu: »Kako je lijepo vidjeti glasnika koji donosi Radosnu vijest!«",
        "16": "No nisu svi prihvatili Radosnu vijest. Prorok Izaija kaže: »Gospodine, tko je povjerovao u ono što smo rekli?«",
        "17": "Vjera dolazi kada slušamo Radosnu vijest, a ta se vijest čuje kroz propovijedanje poruke o Kristu.",
        "18": "A ja pitam: »Zar ljudi nisu čuli našu poruku?« Sigurno su čuli, u Svetom pismu piše: »Njihov glas obišao je cijelu Zemlju i njihove su se riječi čule do kraja svijeta.«",
        "19": "Ponovo pitam: »Zar Izraelci nisu razumjeli?« Najprije poslušajte što Mojsije govori o Bogu: »Učinit ću vas ljubomornima narodom koji to nije. Razljutit ću vas narodom koji ne razumije.«",
        "20": "Izaija hrabro izjavljuje: »Našli su me oni koji me nisu tražili. Pokazao sam se onima koji nisu za mene pitali.«",
        "21": "Za Izrael je rekao: »Cijeli dan pružao sam ruke prema njima, ali oni su neposlušni i prkosni.«"
    },
    "11": {
        "1": "Stoga, dakle, pitam: »Zar se Bog odrekao svog naroda?« Nije! I ja sam Izraelac, Abrahamov potomak. Potječem iz Benjaminovog plemena.",
        "2": "Bog se nije odrekao svoga naroda koji je izabrao prije nego što je taj narod uopće postojao. Zar ne znate što piše u Svetom pismu o Iliji, koji se u molitvi žalio Bogu protiv Židova? Molio je:",
        "3": "»Gospodine, ubili su tvoje proroke i uništili tvoje žrtvenike. Jedini sam ja ostao, a i mene žele ubiti.«",
        "4": "A što mu je Bog rekao? Odgovorio mu je: »Ostavio sam za sebe sedam tisuća ljudi koji se nisu poklonili Baalu.«",
        "5": "Tako je i sada: Bog je izabrao malu skupinu ljudi po svojoj milosti.",
        "6": "A ako ih je izabrao po svojoj milosti, onda to nije zbog njihovih djela. Inače, Božja milost ne bi bila milost.",
        "7": "Što se, dakle, dogodilo? Izraelci nisu dobili ono što su tražili. Samo su oni koje je Bog izabrao to dobili, a ostalima su otvrdnula srca.",
        "8": "Tako i piše u Svetom pismu: »Bog ih je otupio. Dao im je oči koje ne vide i uši koje ne čuju, sve do dana današnjega.«",
        "9": "A David kaže: »Neka se uhvate u klopku i upadnu u zamku na vlastitim gozbama. Neka padnu i budu kažnjeni.",
        "10": "Neka oslijepe da ne mogu vidjeti. I neka im leđa zauvijek budu pognuta.«",
        "11": "A ja pitam: »Židovi su se spotaknuli, no znači li to da je njihov pad konačan?« Nipošto! Ali zbog njihove pogreške, spas je došao drugim narodima, što je učinilo Židove ljubomornima.",
        "12": "Njihov je prekršaj donio bogat blagoslov cijelome svijetu, a njihov je gubitak postao bogat dobitak ostalim narodima. Koliko će tek svijet primiti bogatiji blagoslov kada dovoljno Židova postane onakvima kakvima ih želi Bog?",
        "13": "Govorim vama, koji niste Židovi, zato što sam apostol za one koji nisu Židovi. Dat ću sve od sebe da ispunim svoju zadaću,",
        "14": "u nadi da ću svoje sunarodnjake učiniti ljubomornima i tako pomoći nekima od njih da se spase.",
        "15": "Kad ih je Bog odbio, pomirio se s drugim narodima. Što će, dakle, značiti kad ih Bog ponovo prihvati nego uskrsnuće od mrtvih?",
        "16": "Ako prvi komad tijesta posvetite Bogu, cijeli će kruh biti posvećen. Ako je posvećen korijen drveta, sve su mu grane svete.",
        "17": "Zamislite da neke grane masline budu otrgnute i da se na njihovo mjesto nakaleme grane divlje masline te crpe iz bogatoga korijena. Vi niste Židovi, nego poput grane divlje masline primate život iz izvornoga korijena.",
        "18": "Ne smijete se hvaliti pred odrezanim granama. Ako se hvalite, sjetite se da ne hranite vi korijen, nego da on hrani vas.",
        "19": "Reći ćete: »Grane su odrezane da bih ja mogao biti stavljen na njihovo mjesto.«",
        "20": "To je istina, ali te su grane odrezane jer nisu vjerovale, a vi ste na njihovome mjestu zbog svoje vjere. Zato se nemojte ponositi time, nego radije strahujte!",
        "21": "Jer, ako Bog nije ostavio prave grane na njihovome mjestu, neće poštedjeti niti vas.",
        "22": "Uvidite Božju dobrotu, ali i njegovu strogost. Strog je prema onima koji su otpali, ali je dobar prema tebi ako ostaneš u njegovoj dobroti. A ako prestaneš vjerovati, i tebe će odrezati.",
        "23": "Ako, pak, Židovi ne ustraju u svojoj nevjeri, bit će vraćeni na drvo. Jer, Bog je moćan pa ih može vratiti na mjesto gdje su bili.",
        "24": "Pa ako ste vi, grane divlje masline, odrezani od drveta divlje masline i protiv prirode nakalemljeni na drvo posađene masline, koliko će lakše biti prirodnim granama da budu nakalemljene na vlastito drvo?",
        "25": "Braćo i sestre, želim da znate ovu tajnu istinu, da ne mislite kako znate sve. Ovo je ta tajna: jedan je dio izraelskog naroda postao tvrdoglav i ostat će takvim sve dok puni broj nežidova ne uđe u Božji narod.",
        "26": "Tako će se spasiti cijeli Izrael. To piše i u Svetom pismu: »Spasitelj će doći sa Siona. Odstranit će bezbožnost od Jakovljevih potomaka.",
        "27": "I kada uklonim njihove grijehe, sklopit ću savez s njima.«",
        "28": "Što se tiče Radosne vijesti, oni su Božji neprijatelji, što je vama na korist. Ali što se tiče Božjega izbora, oni su Božji miljenici zbog obećanja koje je dao njihovim precima.",
        "29": "Bog ne mijenja odluku kada daje darove i poziva ljude.",
        "30": "Nekad ste bili neposlušni, ali sada ste primili Božju milost zbog njihove neposlušnosti.",
        "31": "Oni su sada postali neposlušni zbog Božje milosti prema vama, da bi i oni mogli primiti Božju milost.",
        "32": "Bog je sve ljude zatvorio u neposlušnost da bi svima pokazao svoju milost.",
        "33": "Kako je velika Božja dobrota i kako je beskrajno njegovo znanje i njegova mudrost! Njegove odluke ne može nitko objasniti, njegove putove nitko razumjeti.",
        "34": "Tako i piše u Svetom pismu: »Tko je upoznao Božje misli? Tko mu je bio savjetnik?",
        "35": "Tko je Bogu išta dao da bi mu on dugovao?«",
        "36": "Bog je stvorio sve što postoji i sve postoji po njemu i za njega. Njemu pripada slava! Amen!"
    },
    "12": {
        "1": "Zato vas preklinjem, braćo i sestre, zbog milosti koju nam je pokazao Bog, prinesite svoje živote kao živu žrtvu, svetu i ugodnu Bogu. To je pravi način štovanja Boga.",
        "2": "Nemojte se više prilagođavati ovome svijetu. Umjesto toga, dopustite da vas Bog mijenja promjenom vašeg razmišljanja, kako biste mogli razabrati i prihvatiti što Bog želi, što je dobro, Bogu ugodno i savršeno.",
        "3": "Zbog dara koji mi je Bog dao po svojoj milosti, govorim svakome od vas: nemojte sami sebe precjenjivati. Radije procjenjujte sebe razumno, s obzirom na mjeru vjere koju je Bog dao svakome od vas.",
        "4": "Tijelo svakoga od nas sastoji se od mnogih dijelova i svaki od njih ima drukčiju službu.",
        "5": "Isto tako, iako nas ima puno, jedno smo tijelo u Kristu i svi smo dijelovi toga tijela; svatko je od nas povezan sa svim drugim dijelovima.",
        "6": "Imamo različite darove po milosti koju nam je dao Bog. Onaj tko ima dar proricanja, neka koristi taj dar s onoliko vjere koliko ima.",
        "7": "Tko ima dar služenja, neka služi. A ako tko ima dar poučavanja, neka poučava.",
        "8": "Tko ima dar ohrabrivanja, neka ohrabruje. Tko ima dar davanja, neka daje darežljivo. Tko ima dar vodstva, neka upravlja marljivo. Tko ima dar činiti dobro drugima, neka to čini radosno.",
        "9": "Vaša ljubav mora biti iskrena. Mrzite zlo i radite što je dobro.",
        "10": "Volite jedni druge kao vlastitu obitelj. Poštujte jedni druge i svatko od vas neka cijeni drugoga više nego samoga sebe.",
        "11": "Nemojte biti lijeni ondje gdje trebate biti revni. Sa žarom u Duhu služite Gospodinu!",
        "12": "Zbog nade koju imate, budite radosni, kad ste u nevoljama, budite strpljivi, a u molitvi budite ustrajni.",
        "13": "Pomažite Božjim svetima, kojima je pomoć potrebna, i gostoljubivo primajte ljude u svoje domove.",
        "14": "Molite za one koji vas progone. Želite im samo dobro i nemojte ih proklinjati.",
        "15": "Radujte se s onima koji se raduju i tugujte s onima koji su tužni.",
        "16": "Živite u skladu jedni s drugima! Nemojte se uzvisivati, nego se družite s onima koje drugi smatraju manje vrijednima. Nemojte biti umišljeni!",
        "17": "Nemojte vraćati zlo za zlo. Nastojte činiti što je dobro u očima svih ljudi.",
        "18": "Trudite se živjeti u miru sa svima, koliko je do vas.",
        "19": "Prijatelji, nemojte se osvećivati, već to prepustite Bogu. Kao što piše: »‘Osveta je moja, ja ću uzvratiti’, kaže Gospodin.«",
        "20": "Umjesto toga, činite ovo: »Ako je vaš neprijatelj gladan, nahranite ga! Ako je žedan, napojite ga! To je kao da mu sipate žar po glavi.«",
        "21": "Ne dajte da vas pobijedi zlo, nego vi pobijedite zlo dobrim."
    },
    "13": {
        "1": "Svi se moraju pokoravati onima koji su na vlasti. Bog je taj koji je dao vlast onima koji vladaju. I oni koji vladaju, vlast su dobili od Boga.",
        "2": "Ako se tko protivi vlastima, protivi se onome što je ustanovio Bog. Takve, koji se suprotstavljaju vlastima, Bog će kazniti.",
        "3": "Oni koji rade što je dobro, ne moraju se bojati vlasti. Vlasti se trebaju bojati oni koji čine zlo. Ako se ne želite bojati vlasti, radite dobro pa će vas hvaliti oni koji vladaju.",
        "4": "Oni koji su na vlasti Božji su službenici i što rade — za vaše je dobro. Ali ako radite loše, morate se bojati jer oni imaju moć kazniti vas i neće oklijevati da tu moć i upotrijebe. Oni su Božji službenici i kažnjavaju one koji rade loše.",
        "5": "Morate se pokoravati vlastima, ne samo zbog straha od kazne nego i radi svoje savjesti.",
        "6": "Zato i plaćate poreze. Oni koji vladaju Božji su službenici na Zemlji i posvetili su svoje vrijeme vladanju.",
        "7": "Svakom čovjeku dajte ono što mu dugujete. Plaćajte poreze onome kome ste ih dužni platiti. Odajte poštovanje onome koga morate poštovati. Iskazujte čast onima kojima trebate iskazivati čast.",
        "8": "Nemojte nikome ništa dugovati osim ljubavi, koju uvijek dugujete jedni drugima. Onaj tko voli druge, ispunio je sve zahtjeve Zakona.",
        "9": "U Zakonu nalazimo zapovijedi koje kažu: »Ne počini preljub! Ne počini ubojstvo! Ne kradi! Ne poželi ono što je tuđe!« i mnoge druge. Sve te zapovijedi mogu se sažeti u jednu, a ona glasi: »Voli svoga bližnjeg kao samoga sebe.«",
        "10": "Onaj tko voli druge, neće im učiniti ništa loše. Ako volimo druge, izvršavamo sve zapovijedi Zakona.",
        "11": "Radite tako kao što vam govorim jer znate u kakvom vremenu živimo. Došlo je vrijeme da se probudite iz sna jer nam je spasenje bliže nego što nam je bilo kad smo postali vjernici.",
        "12": "»Noć« je pri kraju i bliži se »dan«. Stoga, pustimo ono što pripada noći. Naoružajmo se onime što pripada svjetlu.",
        "13": "Živimo ispravno, kako i dolikuje onima koji pripadaju danu. Ne smijemo sudjelovati u razuzdanim zabavama i opijanju. Ne smijemo biti seksualno nemoralni i raspušteni. Ne smijemo se svađati i zavidjeti jedni drugima.",
        "14": "Umjesto toga, zaodjenite se Gospodinom Isusom Kristom i prestanite razmišljati kako da udovoljite žudnjama tjelesne naravi."
    },
    "14": {
        "1": "Primite u svoju zajednicu one čija je vjera slaba, ali nemojte se s njima prepirati zato što vam se razlikuju mišljenja.",
        "2": "Netko misli da smije jesti bilo koju hranu, ali onaj čija je vjera slaba misli da smije jesti samo povrće.",
        "3": "Onaj koji jede sve što želi ne smije misliti da je bolji od onoga koji jede samo povrće, ali ni onaj koji jede samo povrće ne smije misliti da je onaj koji jede sve u krivu. Bog prihvaća obojicu.",
        "4": "Tko si ti da sudiš tuđem slugi? Njegov će gospodar odlučiti ima li on pravo ili krivo. Gospodinov će sluga biti opravdan jer ga Gospodin može opravdati.",
        "5": "Netko može misliti da je jedan dan važniji od drugoga, dok drugi pak može misliti da su svi dani jednaki. Ali obojica moraju biti potpuno uvjereni u ono što misle.",
        "6": "Jer, onaj koji misli da je jedan dan bolji od drugoga, čini to za Gospodina. Onaj koji jede sve vrste hrane, čini to za Gospodina jer zahvaljuje Bogu. A onaj koji ne jede sve vrste hrane, to isto čini za Gospodina jer također zahvaljuje Bogu.",
        "7": "Naime, nitko od nas ne živi samom sebi i nitko od nas ne umire samom sebi.",
        "8": "Ako živimo, živimo za Gospodina; ako umiremo, umiremo za Gospodina. Znači, živjeli ili umrli, pripadamo Gospodinu.",
        "9": "Krist je umro i uskrsnuo zato da bi mogao biti Gospodar mrtvima i živima.",
        "10": "Zašto, dakle, ti osuđuješ svoga brata? I zašto smatraš da si bolji od svoga brata? Svi ćemo izaći pred Boga da nam sudi.",
        "11": "U Svetom pismu piše: »‘Života mi moga’, kaže Gospodin, ‘Svi će se ljudi meni pokloniti i svi će priznati da sam ja Bog.’«",
        "12": "Svatko će od nas morati Bogu položiti račun za sebe.",
        "13": "Stoga, prestanimo suditi jedni druge. Radije mislite na to da ne činite ništa što bi bilo zapreka bratu ili sestri, ili što bi ih navelo na grijeh.",
        "14": "Znam i uvjeren sam u Gospodinu Isusu da ni jednu vrstu hrane, samu po sebi, nije grijeh jesti, osim za onoga tko smatra da je to grijeh.",
        "15": "Ako tvoj brat misli da se neka vrsta hrane ne smije jesti, žalostit će ga budeš li ju jeo. Ako, dakle, jedeš ono što tvog brata žalosti, ne slijediš put ljubavi. Nemoj uništavati njegovu vjeru jer je Krist i za njega umro.",
        "16": "Nemoj da ono što je za tebe dobro dođe na zao glas.",
        "17": "Božje se kraljevstvo ne sastoji od hrane i pića, nego od ispravnog življenja, mira i radosti — sve u Svetom Duhu.",
        "18": "Svatko tko služi Kristu na taj način, ugađa Bogu, a i ljudi ga prihvaćaju.",
        "19": "Zato se trebamo truditi da ono što radimo vodi miru, da pomažemo graditi zajednički život.",
        "20": "Nemojte uništavati Božje djelo zbog hrane. Sve vrste hrane smiju se jesti. Ali pogrešno je kad neki čovjek jede hranu koja drugog čovjeka navodi na grijeh.",
        "21": "Bolje je da ne jedeš meso i da ne piješ vino te da ne radiš ništa što bi navelo tvoga brata ili sestru da upadne u grijeh.",
        "22": "Ako ste u nešto uvjereni, to neka bude između vas i Boga. Blago onome tko čini ono što smatra ispravnim i ne osjeća se krivim.",
        "23": "Ali onaj koji, iako nije siguran, jede hranu za koju misli da se ne smije jesti, sam sebe osuđuje. Kriv je zato što ne čini to iz čvrstog uvjerenja. Sve što se ne čini iz čvrstog uvjerenja je grijeh."
    },
    "15": {
        "1": "Mi, koji imamo jaku vjeru, moramo pomoći onima čija je vjera slaba, a ne samo udovoljavati sebi.",
        "2": "Svatko od nas neka se trudi ugoditi drugima i neka im nastoji koristiti kako bi njihova vjera ojačala.",
        "3": "Ni Krist se nije trudio ugoditi samome sebi. Kao što u Svetom pismu piše: »Uvrede onih koji te vrijeđaju, Bože, pale su na mene.«",
        "4": "Sve što je davno napisano u Svetom pismu, napisano je zato da mi nešto naučimo. Tako da strpljivošću i ohrabrenjem, koje daje Sveto pismo, imamo nadu.",
        "5": "Bog je izvor strpljivosti i ohrabrenja. Neka vam pomogne da se slažete jedni s drugima i da slijedite primjer Isusa Krista.",
        "6": "Tako svi zajedno možete, jednom mišlju i jednim ustima, dati slavu Ocu našega Gospodina Isusa Krista.",
        "7": "Prihvatite jedni druge kao što je Krist prihvatio vas, na slavu Bogu.",
        "8": "Kažem vam da je Krist postao sluga Židovima da bi pokazao kako Bog drži svoja obećanja i da potvrdi obećanja koja je dao židovskim precima.",
        "9": "Tako da i nežidovski narodi slave Boga zbog njegovog milosrđa. U Svetom pismu piše: »Hvalit ću te među drugim narodima i pjevat ću hvale tvom imenu.«",
        "10": "U Svetom pismu piše i ovo: »Veselite se drugi narodi, zajedno s Božjim narodom.«",
        "11": "Kao i: »Hvalite Gospodina, svi nežidovski narodi! Slavite ga, sve nacije!«",
        "12": "A Izaija kaže: »Rodit će se Jišajev potomak i podići se da vlada narodima, a oni će se uzdati u njega.«",
        "13": "Neka vam Bog, od kojega dolazi sva nada, ispuni srca radošću i mirom jer mu vjerujete. Tako će vaša nada stalno rasti snagom Svetog Duha.",
        "14": "Moja braćo i sestre, siguran sam da ste puni dobrote, da imate sve znanje koje vam je potrebno da možete poučavati jedni druge.",
        "15": "No, otvoreno vam pišem o nekim stvarima koje trebate zapamtiti. To radim zato što mi je Bog dao dar",
        "16": "da budem službenik Isusa Krista i da služim nežidovskim narodima. Moj je posao govoriti Božju Radosnu vijest tako da i nežidovski narodi dođu k Bogu te da ih on prihvati jer ih Sveti Duh posvećuje za njega.",
        "17": "Zbog svega što sam napravio za Boga, ponosan sam u Isusu Kristu.",
        "18": "Ne usuđujem se govoriti o drugim stvarima osim o onome što je Krist učinio upotrijebivši mene. Mojim je riječima i djelima uputio nežidovske narode da budu poslušni Bogu.",
        "19": "Poslušali su Boga zbog snage čudesa i velikih znakova koje su vidjeli i zbog snage Duha. Govorio sam Radosnu vijest o Kristu od Jeruzalema do Ilirije.",
        "20": "Uvijek sam se trudio propovijedati Radosnu vijest onima koji nisu čuli o Kristu. Jer, nisam želio graditi na tuđem temelju.",
        "21": "U Svetom pismu piše: »Oni, kojima nitko nije govorio o njemu, vidjet će, i oni, koji nisu ništa čuli o njemu, razumjet će.«",
        "22": "To je razlog zašto sam često bio spriječen doći k vama.",
        "23": "No sada sam završio svoj posao u ovim krajevima, a već vas dugo godina želim posjetiti.",
        "24": "Zato ću doći k vama kad budem išao u Španjolsku. Da, nadam se da ću vas na svom putu u Španjolsku posjetiti i uživati u vašem društvu. Nadam se da ćete mi nakon toga pomoći na mojem putu.",
        "25": "No sada idem u Jeruzalem, da ondje pomognem Božjim svetima.",
        "26": "Naime, vjernici u Makedoniji i Ahaji odlučili su dati novčani prilog siromašnim vjernicima u Jeruzalemu.",
        "27": "Ti su im vjernici odlučili pomoći, a i njihova je dužnost da im pomognu. Nežidovski su narodi primili od Židova duhovna dobra pa trebaju pomoći Židovima svojim materijalnim dobrima.",
        "28": "Nakon što završim taj posao i uvjerim se da su siromašni u Jeruzalemu dobili novac koji je za njih skupljen, krenut ću u Španjolsku. Na tom ću se putu zaustaviti da vas posjetim.",
        "29": "Znam da ću vam donijeti puni Kristov blagoslov kada dođem k vama.",
        "30": "Braćo i sestre, molim vas da mi se pridružite u molitvama Bogu za mene, radi našega Gospodina Isusa Krista i radi ljubavi koju nam daje Duh.",
        "31": "Molite da me Bog čuva od nevjernika u Judeji i da Božji sveti u Jeruzalemu dobro prihvate pomoć koju im nosim.",
        "32": "Tako da, ako Bog to želi, mogu doći k vama s radošću i odmoriti se.",
        "33": "Neka Bog, koji daje mir, bude sa svima vama. Amen."
    },
    "16": {
        "1": "Preporučujem vam našu sestru Febu koja je službenica Crkve u Kenhreji.",
        "2": "Lijepo je primite u Gospodinu, kako dolikuje Božjim svetima, i pomozite joj u svemu što zatraži od vas. Ona je podržavala mnoge, pa tako i mene.",
        "3": "Pozdravite Prisku i Akvilu, moje suradnike u Isusu Kristu.",
        "4": "Riskirali su svoj život da bi spasili moj. Zahvalan sam im, ne samo ja nego i sve nežidovske crkve.",
        "5": "Pozdravite i Crkvu koja se sastaje u njihovoj kući. Pozdravite i moga dragog prijatelja Epenata, koji je prvi u Aziji slijedio Krista.",
        "6": "Pozdravite Mariju, koja je naporno radila za vas.",
        "7": "Pozdravite moje prijatelje i sunarodnjake Andronika i Juniju, koji su bili sa mnom u zatvoru. Oni su među najistaknutijim Božjim radnicima i prije mene su vjerovali u Krista.",
        "8": "Pozdravite i moga dragog prijatelja u Gospodinu, Amplijata.",
        "9": "Pozdravite i mog suradnika u Kristu Urbana te moga dragog prijatelja Stahija.",
        "10": "Pozdravite i Apela, toga prokušanog i istinskoga kršćanina. Pozdravite sve iz Aristobulove obitelji.",
        "11": "Pozdravite i mog sunarodnjaka Herodiona. Pozdravite i vjernike iz Narcisove obitelji.",
        "12": "Pozdravite Trifenu i Trifozu, koje naporno rade za Gospodina. Pozdravite i Persidu, moju dragu prijateljicu, koja je vrlo naporno radila za Gospodina.",
        "13": "Pozdravite Rufa, izabranog čovjeka u Gospodinu. Pozdravite i njegovu majku, koja je i meni bila majka.",
        "14": "Pozdravite Asinkrita, Flega, Herma, Patroba i Herma te svu braću koja su s njima.",
        "15": "Pozdravite Filologa, Juliju, Nereja i njegovu sestru, Olimpa i sve druge Božje svete koji su s njima.",
        "16": "Pozdravite jedni druge svetim poljupcem. Pozdravljaju vas sve Kristove crkve.",
        "17": "Molim vas, braćo i sestre, čuvajte se onih koji izazivaju neslogu i zbrku među vama. To je protivno učenju koje ste primili i zato ih izbjegavajte.",
        "18": "Takvi ljudi ne služe Isusu Kristu, nego svojim sklonostima. Oni zavode bezazlene slatkorječivošću i laskanjem.",
        "19": "Svi su vjernici čuli kako ste poslušni Bogu. Jako mi je drago zbog vas, ali želim da razumijete što je dobro i da nemate ništa s onim što je zlo.",
        "20": "A Bog, izvor mira, uskoro će slomiti Sotonu pod vašim nogama. Neka milost našega Gospodina Isusa bude s vama.",
        "21": "Pozdravlja vas Timotej, moj suradnik, kao i Lucije, Jason i Sosipater, moji sunarodnjaci.",
        "22": "Ja, Tercije, napisao sam vam ovo pismo. Pozdravljam vas u Gospodinu.",
        "23": "Pozdravlja vas Gaj, kod kojega stanujem i kod kojeg se sastaje cijela zajednica. Pozdravlja vas Erast, gradski blagajnik, i naš brat Kvart.",
        "24": "",
        "25": "Neka je slava Bogu! Bog može ojačati vašu vjeru Radosnom viješću Isusa Krista koju propovijedam. Ta je tajna dugo bila skrivena, a sada ju je Bog otkrio nama",
        "26": "u knjigama koje su pisali proroci. Po zapovijedi vječnoga Boga ta je tajna otkrivena svim narodima da bi bili poslušni Bogu zbog vjere u njega.",
        "27": "Neka po Isusu Kristu bude vječna slava jedinome mudrom Bogu. Amen."
    }
}