{
    "1": {
        "1": "Od Pavla, pozvanog po Božjoj volji da bude apostol Isusa Krista. I od Sostena, našega brata.",
        "2": "Božjoj Crkvi u Korintu, svetima u Isusu Kristu. Vi ste pozvani da budete Božji sveti ljudi, zajedno sa svima koji zazivaju ime našega Gospodina Isusa Krista, njihovoga i našega Gospodina, na bilo kojemu mjestu.",
        "3": "Neka s vama budu milost i mir od Boga, našega Oca, i od Gospodina Isusa Krista.",
        "4": "Neprestano zahvaljujem Bogu za vas zbog milosti koju vam je dao u Isusu Kristu.",
        "5": "U njemu ste postali bogati u svemu: i u govoru i u znanju.",
        "6": "Istina, koju smo vam prenijeli o Kristu, potvrdila se u vama",
        "7": "pa vam ne manjka ni jedan dar od Boga dok čekate dolazak našega Gospodina Isusa Krista.",
        "8": "On će vas učiniti čvrstima do kraja, tako da budete posve čisti na dan kada ponovo dođe Gospodin Isus Krist.",
        "9": "Vjeran je Bog koji vas je pozvao da dijelite život s njegovim Sinom Isusom Kristom, našim Gospodinom.",
        "10": "No, molim vas, braćo i sestre, u ime našega Gospodina Isusa Krista, da se međusobno slažete tako da među vama ne bude podjela. Molim vas da u mišljenju i u namjerama budete jedno.",
        "11": "Saznao sam, naime, braćo moja i sestre, od Klojinih ukućana, da se prepirete jedni s drugima.",
        "12": "Kad to kažem, mislim na to da jedan tvrdi kako pripada Pavlu, drugi Apolonu, jedan Kefi, a drugi opet Kristu.",
        "13": "Zar je Krist podijeljen? Nije Pavao taj koji je za vas bio razapet na križu niti ste bili kršteni u Pavlovo ime.",
        "14": "Hvala Bogu da nisam krstio nikoga od vas, osim Krispa i Gaja,",
        "15": "jer sada nitko ne može reći da ste bili kršteni u moje ime.",
        "16": "Da, krstio sam i Stefaninu obitelj, ali ne sjećam se da sam ikoga drugog krstio.",
        "17": "Krist me nije poslao da krstim, nego da propovijedam Radosnu vijest, i to ne govorničkom mudrošću, da Kristov križ ne bi izgubio svoju snagu.",
        "18": "Jer, vijest o križu zvuči kao besmislica izgubljenima, a nama, koji smo spašeni, ona je Božja sila",
        "19": "jer u Svetom pismu piše: »Uništit ću mudrost mudrih i odbacit ću razum pametnih.«",
        "20": "Gdje je mudrac? Gdje je školovan čovjek? Gdje je filozof ovoga vremena? Nije li Bog pretvorio mudrost svijeta u ludost?",
        "21": "Svijet nije svojom mudrošću upoznao Boga. Nego, Bog je u svojoj mudrosti odlučio ludošću propovijedanja spasiti one koji povjeruju.",
        "22": "Židovi traže čudesne znakove kao dokaz, a Grci traže mudrost.",
        "23": "No mi propovijedamo o razapetome Kristu — to je za Židove zapreka, a za ostale narode glupost.",
        "24": "Ali za one koji su pozvani, i Židove i nežidove, Krist je Božja sila i Božja mudrost.",
        "25": "Božja je ludost mudrija od ljudske mudrosti i Božja je slabost jača od ljudske snage.",
        "26": "Sjetite se, braćo i sestre, da vas je pozvao Bog. Među vama nema mnogo mudrih po ljudskim mjerilima, ni mnogo moćnih, ni mnogo onih koji potječu iz utjecajnih obitelji.",
        "27": "No Bog je izabrao ono što je u očima svijeta ludost da bi posramio mudre. Bog je izabrao ono što je u svijetu slabo da bi posramio one koji su jaki.",
        "28": "Izabrao je ono što je u svijetu nevažno, prezreno i ništavno, da uništi ono što je u svijetu važno.",
        "29": "Tako se ni jedan čovjek ne može hvaliti pred njim.",
        "30": "Bog je izvor vašega života u Isusu Kristu. Krist je postao naša mudrost od Boga. Po njemu smo postali pravedni, posvećeni i oslobođeni od grijeha.",
        "31": "Stoga, kao što piše u Svetom pismu: »Tko se hvali, neka se hvali Gospodinom.«"
    },
    "2": {
        "1": "Tako, kad sam dolazio k vama, braćo i sestre, nisam došao objavljujući Božju istinu vještim govorom niti mudrošću.",
        "2": "Odlučio sam, naime, da dok sam s vama, neću znati ništa osim Isusa Krista, i to razapetoga.",
        "3": "Došao sam k vama u slabosti, dršćući od straha.",
        "4": "Nisam vam govorio i propovijedao uvjerljivim riječima ljudske mudrosti. Dokaz je moga propovijedanja bilo očitovanje snage Duha,",
        "5": "da se vaša vjera ne bi temeljila na ljudskoj mudrosti, već na Božjoj snazi.",
        "6": "Onima koji su duhovno zreli, mi govorimo mudrost, ali ne mudrost ovoga svijeta niti mudrost vladara ovoga svijeta, koji će potpuno nestati.",
        "7": "Mi navješćujemo Božju mudrost — dosad tajnu i skrivenu — koju je Bog odredio za našu slavu prije početka vremena.",
        "8": "Tu mudrost nije spoznao ni jedan vladar ovoga svijeta. Jer, da su znali, ne bi bili razapeli Gospodina slave.",
        "9": "No kao što piše u Svetom pismu: »Nijedno oko nije vidjelo, nijedno uho nije čulo, nijedan um nije pomislio, ono što je Bog pripremio onima koji ga vole.«",
        "10": "A nama je Bog to objavio po Duhu koji preispituje sve, čak i najveće Božje tajne.",
        "11": "Ni jedan čovjek ne zna misli drugog čovjeka. Samo duh koji je u tom čovjeku zna njegove misli. Isto tako, nitko ne zna Božje misli osim Božjega Duha.",
        "12": "No mi nismo primili duha koji pripada svijetu, nego Duha koji dolazi od Boga, da upoznamo sve što nam je dao Bog.",
        "13": "O tome i govorimo, ali ne riječima kojima nas uči ljudska mudrost, nego objašnjavamo duhovne stvari koristeći se duhovnim riječima koje uči Duh.",
        "14": "Čovjek koji u sebi nema Duha, ne prihvaća istine koje nam obznanjuje Božji Duh jer su te istine za njega ludost. On ih ne može razumjeti jer se one moraju promišljati uz pomoć Duha.",
        "15": "Duhovan čovjek može prosuđivati ove istine, ali njega nitko ne može prosuđivati. Jer, kao što piše u Svetom pismu:",
        "16": "»Tko zna kako razmišlja Gospodin? Tko ga može poučiti?« No mi razmišljamo poput Krista."
    },
    "3": {
        "1": "Ali, braćo i sestre, ja vam nisam mogao govoriti kao ljudima koji su vođeni Duhom, nego kao ljudima koji su vođeni ljudskom naravi, kao novorođenčadi u Kristu.",
        "2": "Hranio sam vas mlijekom, a ne čvrstom hranom, jer još niste bili spremni jesti čvrstu hranu. Ni sada još niste spremni jesti čvrstu hranu.",
        "3": "Još uvijek ste vođeni ljudskom naravi. Kad ste ljubomorni jedni na druge i međusobno se prepirete, zar niste vođeni ljudskom naravi? Zar ne postupate kao ljudi u svijetu?",
        "4": "Neki od vas kažu da pripadaju Pavlu, a drugi da pripadaju Apolonu. Kad tako govorite, zar se ne ponašate kao ljudi ovoga svijeta?",
        "5": "Naime, tko je Apolon i tko je Pavao? Mi smo samo sluge uz čiju ste pomoć povjerovali, a svaki od nas radi ono što mu je namijenio Bog.",
        "6": "Ja sam posijao sjeme, Apolon ga je zalijevao, ali Bog je učinio da raste.",
        "7": "Dakle, nije važan onaj koji sije sjeme ni onaj koji ga zalijeva, nego Bog koji čini da raste.",
        "8": "Onaj koji sije sjeme i onaj koji ga zalijeva imaju isti cilj i svaki će od njih primiti nagradu prema uloženom trudu.",
        "9": "Mi zajedno radimo za Boga, a vi ste Božje polje. Vi ste i Božja građevina.",
        "10": "Koristeći dar milosti, koji mi je dao Bog, postavio sam temelj, kao vješti graditelj. Drugi grade na tom temelju. No svatko treba paziti kako gradi.",
        "11": "Nitko ne može položiti drugi temelj osim onoga koji je već položen, a to je Isus Krist.",
        "12": "Svatko može graditi na tom temelju, upotrebljavajući zlato, srebro, drago kamenje, drvo, sijeno ili slamu.",
        "13": "No rad svakoga čovjeka jasno će se vidjeti jer će ga prokazati Dan suda. Taj će se Dan pojaviti s vatrom i ta će vatra otkriti kakav je rad svakoga čovjeka.",
        "14": "Ako nečiji rad, odnosno ono što je izgradio na temelju, odoli vatri,",
        "15": "on će primiti nagradu. Ako nečiji rad, odnosno ono što je izgradio na temelju, izgori, čovjek će pretrpjeti gubitak. Međutim, on sâm bit će spašen, ali kao onaj koji je pobjegao kroz vatru.",
        "16": "Zar ne znate da ste vi Božji hram i da u vama živi Božji Duh?",
        "17": "Tko uništava Božji hram, Bog će uništiti njega jer je Božji hram svet. A vi ste Božji hram.",
        "18": "Nemojte se zavaravati. Ako netko od vas misli da je mudar po mjerilima ovoga svijeta, neka postane lud da bi mogao postati istinski mudar.",
        "19": "Jer, mudrost ovoga svijeta ludost je u Božjim očima. U Svetom pismu piše: »Bog hvata mudrace u njihovoj vlastitoj lukavosti.«",
        "20": "Isto tako piše: »Bog zna da su misli mudrih bezvrijedne.«",
        "21": "Stoga, neka se nitko ne ponosi ljudima. Sve pripada vama.",
        "22": "Bio to Pavao, Apolon, Kefa, život ili smrt, stvari sadašnje ili buduće — sve je vaše.",
        "23": "Vi pripadate Kristu, a Krist pripada Bogu."
    },
    "4": {
        "1": "Ljudi nas trebaju smatrati Kristovim slugama i onima kojima je Bog povjerio svoje tajne istine.",
        "2": "Oni kojima je nešto povjereno moraju pokazati da su dostojni tog povjerenja.",
        "3": "No ja uopće ne marim što ćete mi suditi vi niti bilo koji ljudski sud. Čak ni ja sâm sebi ne sudim.",
        "4": "Moja je savjest čista, ali me to ne čini nevinim. Bog je moj sudac.",
        "5": "Zato nemojte suditi ni o čemu prije nego za to dođe vrijeme — kada dođe Gospodin. On će osvijetliti stvari skrivene u tami i obznaniti namjere ljudskih srca. Tada će svatko primiti pohvalu koju zaslužuje, i to od Boga.",
        "6": "Braćo i sestre, ove stvari o Apolonu i sebi ispričao sam da vam budu na korist, da biste iz našeg primjera mogli naučiti što znači: »Ne idite dalje od onoga što je pisano.« Tada se nećete ponositi jednim čovjekom, a biti protiv drugoga.",
        "7": "Tko kaže da ste bolji od drugih? Sve što imate, dobili ste. Pa budući da ste sve što imate dobili, zašto se time hvalite kao da ste stekli svojim naporima?",
        "8": "Mislite da ste već stekli sve? Mislite da ste sad bogati i da ste postali kraljevi bez nas? Kamo li sreće da ste to postali! Tada bismo i mi s vama mogli kraljevati.",
        "9": "Mislim da je Bog nas apostole stavio na posljednje mjesto. Mi smo kao ljudi osuđeni na smrt. Postali smo prizor cijelom svijetu — i anđelima i ljudima.",
        "10": "Mi smo ludi radi Krista, ali vi mislite da ste mudri u Kristu! Mi smo slabi, ali vi mislite da ste jaki! Vama se iskazuju počasti, a nas preziru.",
        "11": "Čak smo i do ovoga trenutka gladni i žedni, slabo odjeveni. Tuku nas i bez krova smo nad glavom.",
        "12": "Teško radimo vlastitim rukama.",
        "13": "Kad nas ponižavaju — mi blagoslivljamo. Kad nas progone — podnosimo. Kad nas vrijeđaju — odgovaramo ljubazno. I sada nas smatraju smećem ovoga svijeta. Za njih nismo ništa drugo nego prašina pod nogama.",
        "14": "Ne pišem to da bih vas posramio, nego vas upozoravam kao svoju voljenu djecu.",
        "15": "Jer, čak i da imate deset tisuća učitelja u Kristu, nemate mnogo očeva jer sam postao vašim ocem u Isusu Kristu po Radosnoj vijesti.",
        "16": "Stoga, molim vas, ugledajte se na mene!",
        "17": "Zato vam i šaljem Timoteja, svoga voljenog i vjernog sina u Gospodinu, da vas podsjeti na to kako živim u Isusu Kristu. A živim onako kako učim svugdje i u svakoj crkvi.",
        "18": "Neki su se od vas napuhali od ponosa, kao da neću opet doći k vama.",
        "19": "No uskoro ću doći k vama ako tako bude htio Bog. Tada ću vidjeti što ti napuhanci mogu pokazati na djelu, a ne samo na riječima.",
        "20": "Božje se kraljevstvo ne temelji na rječitosti, nego na snazi.",
        "21": "Što više želite: da dođem k vama s kaznom ili u duhu ljubavi i blagosti?"
    },
    "5": {
        "1": "Ljudi pričaju da među vama ima takvog seksualnoga nemorala kakvog nema čak ni među ljudima koji ne poznaju Boga. Naime, pričaju da netko spava sa svojom maćehom.",
        "2": "A vi se još i ponosite sobom! Bolje bi bilo da žalujete. Onoga tko to čini treba isključiti iz zajedništva.",
        "3": "Bez obzira na to što nisam tjelesno prisutan, u duhu sam s vama. Već sam osudio onoga koji je to učinio, kao što bih učinio da sam bio ondje.",
        "4": "Okupite se u ime našega Gospodina Isusa! Moj duh i snaga našega Gospodina Isusa bit će s vama.",
        "5": "Izručite tog čovjeka Sotoni da mu tjelesna narav bude uništena kako bi se njegov duh mogao spasiti na Gospodinov dan.",
        "6": "Vaše hvaljenje nije dobro. Ne znate li da »malo kvasca ukvasi cijelo tijesto«?",
        "7": "Riješite se staroga kvasca da biste postali novo tijesto. Kao kršćani, vi ste kruhovi bez kvasca. Krist, naše pashalno janje, bio je žrtvovan.",
        "8": "Stoga, jedimo pashalnu gozbu: ne stari kruh sa starim kvascem — kruh grijeha i zloće, nego kruh bez kvasca — kruh dobrote i istine.",
        "9": "Pisao sam vam u pismu da se ne družite s onima koji su seksualno nemoralni.",
        "10": "Nisam mislio da se ne družite općenito s ljudima ovoga svijeta, s onima koji su seksualno nemoralni, koji su pohlepni i varalice ili koji štuju lažne bogove. U tom biste slučaju morali otići iz ovoga svijeta.",
        "11": "Ne, pisao sam vam da se ne družite s onim tko se naziva vašim bratom u Kristu, a bludnik je ili je pohlepan, štuje lažne bogove, ogovara, pijanac je ili varalica. Nemojte čak ni jesti s takvim čovjekom!",
        "12": "Nije moja dužnost suditi onima koji ne pripadaju Crkvi. Ne biste li trebali i vi suditi onima koji pripadaju Crkvi?",
        "13": "Bog će suditi onima koji ne pripadaju Crkvi. Jer, pisano je: »Izbacite zlu osobu iz svoje sredine.«"
    },
    "6": {
        "1": "Kad netko od vas ima spor s drugom osobom, zašto idete na sud pred bezbožne suce? Zašto ne raspravite tu stvar među Božjim svetim ljudima?",
        "2": "Zar ne znate da će Božji ljudi suditi svijetu? A ako ćete suditi svijetu, zar niste dostojni da presudite i u malim stvarima?",
        "3": "Ne znate li da ćemo mi suditi anđelima, a da onda ne spominjem svakodnevne stvari?",
        "4": "Dakle, ako imate svakodnevne sporove koje treba presuditi, zašto ih iznosite pred ljude koji nemaju nikakvog značenja za Crkvu?",
        "5": "Govorim vam to da bih vas posramio! Zar je došlo do toga da među vama nema ni jednoga mudrog čovjeka koji može izgladiti spor među dvojicom braće?",
        "6": "Nego, sada jedan brat tuži drugoga, a vi dopuštate ljudima koji nisu vjernici da presuđuju!",
        "7": "Zapravo, već je porazno za vas što imate parnice jedni s drugima. Zašto radije ne podnesete nepravdu? Zašto radije ne pretrpite štetu?",
        "8": "Nego vi sami varate, i to svoju braću i sestre!",
        "9": "Zar ne znate da nepravednici neće naslijediti Božje kraljevstvo? Nemojte se zavaravati! U Božje kraljevstvo neće ući ni seksualno nemoralni, ni štovatelji lažnih bogova, ni oni koji varaju svoje žene, ni muškarci koji se upuštaju u seksualne odnose s drugim muškarcima,",
        "10": "ni kradljivci, ni pijanci, ni pohlepnici, ni klevetnici, ni varalice.",
        "11": "A takvi su ranije bili i neki od vas. No sada ste oprani, posvećeni i opravdani u imenu Gospodina Isusa Krista i u Duhu našega Boga.",
        "12": "»Sve mi je dopušteno«, vi kažete. Ali nije sve za moje dobro. Da, »sve mi je dopušteno«, ali neću dopustiti da mnome bilo što upravlja.",
        "13": "Hrana je za želudac, a želudac za hranu, ali Bog će uništiti i jedno i drugo. Naše tijelo nije namijenjeno za seksualni nemoral, nego za Gospodina i Gospodin za tijelo.",
        "14": "Bog, koji je podigao Gospodina iz smrti, svojom će moći podignuti i nas.",
        "15": "Ne znate li da su vaša tijela dijelovi Krista? Mogu li, dakle, uzeti ono što je dio Krista i učiniti ga dijelom prostitutke? Sasvim sigurno ne!",
        "16": "Zar ne znate da onaj tko se združi s prostitutkom postaje s njom jedno tijelo? Jer, u Svetom pismu piše: »Dvoje će postati jedno tijelo«.",
        "17": "No onaj tko se združi s Gospodinom, postaje s njim jedan duh.",
        "18": "Bježite od seksualnog nemorala! Neki od vas kažu: »Čovjekov grijeh nema ništa s tijelom«. Ali onaj tko čini seksualni grijeh, griješi protiv vlastitog tijela.",
        "19": "Zar ne znate da je vaše tijelo hram Svetog Duha koji je u vama i kojeg ste primili od Boga? Vi više ne posjedujete sami sebe",
        "20": "jer je za vas plaćena cijena. Stoga, proslavite Boga svojim tijelom."
    },
    "7": {
        "1": "Sada o onome o čemu ste mi pisali: za muškarca je dobro da se ne ženi,",
        "2": "ali zbog opasnosti od seksualnog nemorala, neka svaki muškarac ima svoju ženu i svaka žena svoga muža.",
        "3": "Muž treba ispunjavati svoju dužnost prema svojoj ženi, kao što i žena treba ispunjavati svoju dužnost prema mužu.",
        "4": "Žena nije gospodar svojeg tijela, nego njezin muž. Isto tako, muž nije gospodar svojeg tijela, nego njegova žena.",
        "5": "Ne prikraćujte u tome jedno drugo, osim po dogovoru i na određeno vrijeme, kad se želite posvetiti molitvi. Onda ponovo budite zajedno, da vas Sotona ne bi zaveo zbog vaše slabosti.",
        "6": "To govorim kao dopuštenje, a ne kao zapovijed.",
        "7": "Volio bih kad bi svi ljudi mogli biti kao ja, ali svaki čovjek ima svoj dar od Boga — jedan ima ovakav dar, a drugi onakav.",
        "8": "Što se tiče neoženjenih i udovica, reći ću vam ovo: za njih je bolje da ostanu sami kao što sam ja.",
        "9": "No ako se ne mogu obuzdati, neka se ožene. Bolje se oženiti nego izgarati od strasti.",
        "10": "Oženjenima dajem ovu zapovijed — odnosno ne dajem ja, nego Gospodin: žena se ne smije rastaviti od svoga muža!",
        "11": "Ali ako se ipak rastavi, neka se više ne udaje ili neka se pomiri sa svojim mužem. Ni muž se ne smije rastati od svoje žene.",
        "12": "A za ostale kažem — a to vam govorim ja, a ne Gospodin: ako netko od braće ima ženu nevjernicu i ona želi ostati živjeti s njim, neka se ne rastaje od nje.",
        "13": "Ako pak žena ima muža nevjernika i on želi ostati živjeti s njom, neka se ne rastaje od njega.",
        "14": "Jer, muž nevjernik posvećen je po svojoj ženi, a žena nevjernica posvećena je po svome mužu. Inače, vaša bi djeca bila nečista, a ovako su sveta.",
        "15": "No ako se supružnik, koji nije vjernik, želi razdvojiti, neka se rastanu. Brat ili sestra, koji su vjernici, u tom su slučaju slobodni. Bog nas je pozvao da živimo u miru.",
        "16": "Tko zna, možda ćeš ti, ženo, spasiti svoga muža, a možda ćeš ti, mužu, spasiti svoju ženu.",
        "17": "Svatko treba živjeti onako kako mu je Gospodin namijenio i kako ga je pozvao Bog. I to zapovijedam u svim crkvama.",
        "18": "Ako je tko već bio obrezan kad ga je Bog pozvao, neka to ne pokušava promijeniti. Ako je koga Bog pozvao dok je bio neobrezan, neka se ne obrezuje.",
        "19": "Nije važno je li tko obrezan ili neobrezan. Važno je vršiti Božje zapovijedi.",
        "20": "Svatko neka ostane u stanju u kojem je bio kad je pozvan.",
        "21": "Jesi li bio pozvan kao rob? Neka te to ne uznemiruje. No ako možeš postati slobodan, iskoristi tu priliku.",
        "22": "Jer, onaj koga je Gospodin pozvao dok je bio rob — slobodan je čovjek u Gospodinu. Isto tako, onaj koji je bio pozvan kao slobodan čovjek, sad je Kristov rob.",
        "23": "Za vas je plaćena cijena. Nemojte robovati ljudima!",
        "24": "Braćo i sestre, svatko od vas neka ostane pred Bogom u stanju u kojem je bio kad je pozvan.",
        "25": "A sad, što se tiče neoženjenih, nemam nikakvu zapovijed od Gospodina. Ali, dat ću vam savjet, kao netko tko je vrijedan povjerenja, jer mi je Bog iskazao milost.",
        "26": "Mislim da je, zbog sadašnjih teških vremena, bolje za čovjeka da ostane u onom stanju u kojemu jest.",
        "27": "Ako si oženjen, ne traži rastavu. Ako si slobodan, ne traži ženu.",
        "28": "Ali ako se oženiš, ne činiš grijeh. I ako se djevojka uda, ne čini grijeh. Ali imat ćete teškoće koje dolaze s brakom u ovome životu, a ja vas pokušavam poštedjeti.",
        "29": "Ovo vam želim reći, braćo i sestre: nema još mnogo vremena. Od sada oni koji imaju žene neka budu kao oni koji ih nemaju.",
        "30": "Oni koji tuguju neka se ponašaju kao da ne tuguju. Oni koji su sretni — kao da nisu. Oni koji kupuju — kao da nemaju ništa.",
        "31": "Oni koji koriste svjetovna dobra neka ne mare za njih. Jer, svijet u svome sadašnjem obliku prolazi.",
        "32": "Htio bih da budete bezbrižni. Neoženjen je čovjek zauzet Božjim poslom i time kako ugoditi Gospodinu.",
        "33": "A oženjen je čovjek zauzet svjetovnim stvarima i time kako ugoditi svojoj ženi.",
        "34": "Tako je u sebi podijeljen. Neudana žena ili djevojka zauzeta je Božjim poslom, kojemu se predaje dušom i tijelom. A udana se žena brine o svjetovnim stvarima i o tome kako ugoditi mužu.",
        "35": "Govorim vam to za vaše dobro, ne da bih vam nešto zabranio, nego da bih vas usmjerio na ono što je čestito, kako biste mogli potpuno predano služiti Gospodinu.",
        "36": "Ako tko smatra da je nepravedan prema svojoj zaručnici i da joj već prolazi vrijeme za udaju, neka je oženi ako želi. Neće pogriješiti ako tako učini.",
        "37": "Ali onaj tko je čvrst u svom srcu, tko nije pod pritiskom i može se obuzdati, pa je odlučio ne oženiti svoju zaručnicu — također ispravno postupa.",
        "38": "Tako onaj koji oženi svoju zaručnicu dobro postupa, a onaj koji je ne oženi — još bolje.",
        "39": "Žena je vezana u braku sve dok živi njezin muž, ali ako on umre, slobodna je da se uda za koga god želi, ali samo ako on pripada Gospodinu.",
        "40": "No bit će sretnija ako ostane neudana. To je moje mišljenje, a ja mislim da je i u meni Božji Duh."
    },
    "8": {
        "1": "Što se tiče mesa žrtvovanog lažnim bogovima, znamo da »svi mi imamo znanje«, kao što vi kažete. Međutim, znanje napuhuje, a ljubav izgrađuje.",
        "2": "Ako tko misli da nešto zna, još ne zna koliko bi trebao znati.",
        "3": "Ali ako tko voli Boga, Bog ga poznaje.",
        "4": "Što se tiče jedenja mesa žrtvovanog lažnim bogovima, znamo da oni nisu ništa na ovom svijetu i znamo da nema drugoga Boga osim jednog.",
        "5": "Premda postoje takozvani bogovi — bilo na Nebu ili na Zemlji — a ima mnogo »bogova« i mnogo »gospodara« —",
        "6": "za nas postoji samo jedan Bog, Otac, od kojeg sve dolazi i za kojeg živimo. I postoji samo jedan Gospodin, Isus Krist, po kojem je sve stvoreno i po kojem živimo.",
        "7": "No ne znaju to svi. Neki su dosad bili navikli na štovanje lažnih bogova, tako sada kad jedu meso, još uvijek misle da ono pripada njima. Nisu sigurni trebaju li ga jesti pa, zbog slabe savjesti, osjećaju krivnju.",
        "8": "No hrana nas neće približiti Bogu. Ne ugađamo Bogu ako ne jedemo, niti što dobivamo ako jedemo.",
        "9": "Samo pazite da ta vaša sloboda ne navede one slabije na grijeh.",
        "10": "Jer, ako tko vidi vas, koji sve znate o tim stvarima, kako jedete u hramu posvećenom lažnom bogu, neće li to njegovu slabu savjest dovesti do toga da jede hranu u čast lažnom bogu?",
        "11": "Taj koji je slab bit će uništen zbog vašega znanja. A Krist je umro za vašeg brata ili sestru!",
        "12": "Kad griješite protiv braće i sestara na taj način da ih ranjavate, navodeći ih da čine ono što smatraju neispravnim, griješite protiv Krista.",
        "13": "Tako, ako hrana koju jedem navodi drugog vjernika na grijeh, nikad više neću jesti meso da ne bih potaknuo svoga brata ili sestru na grijeh."
    },
    "9": {
        "1": "Nisam li slobodan? Nisam li apostol? Nisam li vidio Isusa, našega Gospodina? Niste li vi plodovi moga truda u Gospodinu?",
        "2": "Čak i ako me drugi ne prihvaćaju kao apostola, za vas sam apostol. Jer, vi ste pečat koji potvrđuje moje apostolsko poslanje u Gospodinu.",
        "3": "Ovo je moj odgovor onima koji me žele osuditi:",
        "4": "Nemamo li pravo jesti i piti?",
        "5": "Nemamo li pravo povesti sa sobom ženu vjernicu, kao drugi apostoli i Gospodinova braća, i Kefa?",
        "6": "Zar jedino Barnaba i ja moramo raditi da bismo se uzdržavali?",
        "7": "Tko služi kao vojnik na svoj trošak? Tko sadi vinovu lozu, a ne jede grožđe? Tko uzgaja stado ovaca, a ne pije mlijeko što ga dobiva od ovaca?",
        "8": "Nije ovo samo ljudski način razmišljanja, zar ne? Ne kaže li to i Božji zakon?",
        "9": "U Mojsijevom zakonu piše: »Ne zavezuj usta volu dok obrađuje žito. « Zar se Bog brine samo za volove?",
        "10": "Ili, zar on to stvarno ne govori nama? Da, to je napisano za naše dobro jer onaj tko ore — neka ore s nadom. I onaj tko radi — neka radi s očekivanjem da će imati udjela u žetvi.",
        "11": "Budući da smo posijali duhovno sjeme za vaše dobro, je li previše tražiti da od vas ubiremo materijalne plodove?",
        "12": "Ako drugi imaju pravo dijeliti s vama vaša materijalna dobra, nemamo li mi čak i više razloga za to? No mi nismo iskoristili to pravo. Umjesto toga, sve podnosimo kako ne bismo zapriječili put Kristovoj Radosnoj vijesti.",
        "13": "Znate da oni koji obavljaju službu u Hramu, dobivaju hranu od Hrama, a oni koji služe kod žrtvenika, dobivaju dio od onoga što je žrtvovano na njemu.",
        "14": "Na isti je način Gospodin odredio da oni koji propovijedaju Radosnu vijest, dobivaju za život od tog rada.",
        "15": "No ja nisam iskoristio ni jedno od ovih prava. I nisam vam ovo napisao da bih od vas što dobio jer bih radije umro nego da mi tko oduzme razlog za ponos.",
        "16": "Ako propovijedam Radosnu vijest, to nije razlog da se ponosim jer mi je to dužnost i jao meni ako je ne propovijedam.",
        "17": "Ako to radim po svom izboru, zaslužujem nagradu, ali ta mi je dužnost povjerena, ja je nisam izabrao.",
        "18": "U čemu se sastoji moja nagrada? U tome da Radosnu vijest govorim besplatno, ne koristeći se pravom koje imam zbog toga što propovijedam.",
        "19": "Slobodan sam i ne pripadam nikome. Ipak, pretvorio sam se u roba svima da bih pridobio što više ljudi.",
        "20": "Sa Židovima sam postao poput Židova, da bih pridobio Židove. Onima koji su pod Zakonom, postao sam kao čovjek koji je pod Zakonom — premda sâm nisam pod Zakonom — da bih pridobio one koji su pod Zakonom.",
        "21": "Za one koji nemaju Zakon, postao sam kao onaj koji nema Zakon — premda nisam bez Božjeg zakona, nego pod Kristovim zakonom — da bih pridobio one koji nemaju Zakon.",
        "22": "Za one koji su slabi, postao sam slab, da bih pridobio slabe. Postao sam svima sve da bih spasio neke na bilo koji način.",
        "23": "Sve radim radi Radosne vijesti, da bih mogao imati udjela u njezinom blagoslovu.",
        "24": "Vi znate da u trci svi trkači trče, ali samo jedan osvaja nagradu. Trčite tako da pobijedite!",
        "25": "Svatko tko se natječe na atletskim natjecanjima ide na stroge pripreme, da bi bio okrunjen lovorovim vijencem koji je propadljiv, ali naš je vijenac nepropadljiv.",
        "26": "Ja, dakle, trčim kao onaj koji ima cilj pred sobom. I kad udaram, ne udaram u prazno.",
        "27": "Dakle, strogo upravljam svojim tijelom i držim ga pod stegom, da se ne bi dogodilo da Bog odbaci mene nakon što sam propovijedao drugima."
    },
    "10": {
        "1": "Braćo i sestre, želim da znate da su svi naši preci bili pod oblakom i svi su prošli kroz more.",
        "2": "Svi su bili kršteni u oblaku i moru kao Mojsijevi pripadnici.",
        "3": "Svi su jeli istu duhovnu hranu",
        "4": "i svi su pili isto duhovno piće jer su pili iz duhovne stijene koja ih je pratila, a ta je stijena Krist.",
        "5": "No većina ih nije ugodila Bogu i ubijeni su u pustinji.",
        "6": "To se dogodilo da bi nam služilo za primjer, da ne bismo željeli zle stvari kao što su oni željeli.",
        "7": "Nemojte štovati lažne bogove kao neki od njih, jer u Svetom pismu piše: »Ljudi su sjeli da jedu i piju pa ustali da se ludiraju.«",
        "8": "Ne ulazite u seksualne grijehe, kao što su neki od njih činili, pa ih je dvadeset i tri tisuće poginulo u jedan dan!",
        "9": "I nemojte iskušavati Gospodina, kao što su radili neki od njih, pa su ih ubile zmije.",
        "10": "I nemojte mrmljati, kao što su neki od njih, pa ih je pobio anđeo uništavač.",
        "11": "Sve im se to dogodilo za primjer, a zapisano je kao upozorenje nama, koji živimo u posljednjim vremenima.",
        "12": "Onaj, dakle, koji misli da čvrsto stoji, neka pazi da ne padne.",
        "13": "Sva iskušenja, kojima ste bili podvrgnuti, zajednička su svim ljudima. No Bog je vjeran i neće dopustiti da budete kušani više od onoga što možete podnijeti. On će se pobrinuti da možete izaći iz tog iskušenja, tako da ga možete izdržati.",
        "14": "Dakle, dragi moji prijatelji, klonite se štovanja lažnih bogova!",
        "15": "Govorim vam kao razumnim ljudima. Prosudite sami što vam govorim.",
        "16": "Zar čaša blagoslova, za koju zahvaljujemo, nije sudjelovanje u Kristovoj krvi? Zar kruh koji lomimo ne znači da smo dio Kristovog tijela?",
        "17": "Budući da je samo jedan kruh, znači da smo svi dio istog tijela, jer svi dijelimo taj jedan kruh.",
        "18": "Pogledajte izraelski narod! Zar se oni koji jedu žrtvovano meso ne ujedinjuju u tom činu s Bogom kod žrtvenika?",
        "19": "Govorim li time da meso žrtvovano lažnim bogovima nešto znači? Ili da lažni bogovi nešto znače? Ne!",
        "20": "Zapravo, ono što ti ljudi žrtvuju — žrtvuju zlim duhovima, a ne Bogu. A ja ne želim da imate išta zajedničko sa zlim duhovima!",
        "21": "Ne možete piti iz Gospodinove čaše i iz demonske čaše. Ne možete jesti za Gospodinovim stolom i za stolom demona.",
        "22": "Pokušavamo li učiniti Gospodina ljubomornim? Zar smo mi jači od njega?",
        "23": "»Sve je dopušteno«, vi kažete. Ali nije sve za naše dobro. »Sve je dopušteno«, ali sve ne izgrađuje.",
        "24": "Neka nitko ne gleda svoju korist, nego korist drugih.",
        "25": "Jedite sve vrste mesa koje možete kupiti na tržnici i ne raspitujte se o tome mesu, tako da možete jesti čiste savjesti.",
        "26": "U Svetom pismu piše: »Gospodinu pripada Zemlja i sve što je na njoj.«",
        "27": "Ako vas nevjernik pozove na obrok i vi se želite odazvati, jedite sve što vam ponudi. Ne raspitujte se o hrani, da možete jesti čiste savjesti.",
        "28": "Ali ako vam tko kaže: »Ovo je meso bilo žrtvovano lažnom bogu«, nemojte jesti zbog onoga koji vam je to rekao i zbog njegove savjesti.",
        "29": "Ne kažem da ne jedete zbog vlastite savjesti, nego zbog onoga koji vam je rekao za to meso. I to je jedini razlog jer se moja sloboda ne određuje prema savjesti drugog čovjeka.",
        "30": "Ako sa zahvalnošću prihvatim ponuđenu hranu, zašto da budem okrivljen zbog nečega za što zahvaljujem Bogu?",
        "31": "Dakle, kad jedete ili pijete, ili bilo što drugo radite — činite sve Bogu na slavu!",
        "32": "Nemojte stvarati probleme ni Židovima, ni nežidovima, ni onima koji pripadaju Božjoj Crkvi.",
        "33": "Ugledajte se u mene! Ja nastojim udovoljiti svima na sve načine. Ne tražim što je korisno za mene, nego što je korisno za mnoge da bi mogli biti spašeni."
    },
    "11": {
        "1": "Ugledajte se u mene, baš kao što sam se ja ugledao u Krista.",
        "2": "Moram vas pohvaliti što me se uvijek sjećate i što se pridržavate učenja onako kako ste ih od mene primili.",
        "3": "No želim da znate: Krist je poglavar svim muškarcima, muškarac je poglavar ženi, a Bog je poglavar Kristu.",
        "4": "Svaki muškarac koji moli ili proriče pokrivene glave nanosi sebi sramotu.",
        "5": "Svaka pak žena koja moli ili prorokuje nepokrivene glave nanosi sebi sramotu. Ona je poput žene koja je obrijala glavu.",
        "6": "Ako žena ne pokriva svoju glavu, mogla bi se i ošišati. Ali budući da je za ženu sramotno da se ošiša ili obrije glavu, treba je pokriti.",
        "7": "Muškarac, pak, ne treba pokriti glavu jer je on Božja slika i slava, a žena je muškarčeva slava.",
        "8": "Jer, muškarac nije nastao od žene, nego je žena nastala od muškarca.",
        "9": "Muškarac nije stvoren radi žene, nego je žena stvorena radi muškarca.",
        "10": "Zato žena treba imati na glavi znak da bi pokazala kako je podložna. Tako treba postupiti i radi anđela.",
        "11": "U Gospodinu, ipak, žena nije neovisna o muškarcu niti je muškarac neovisan o ženi.",
        "12": "Jer, žena je nastala od muškarca, a muškarac je rođen od žene, a sve nastaje od Boga.",
        "13": "Odlučite sami! Je li ispravno da se žena moli Bogu nepokrivene glave?",
        "14": "Ne uči li vas sama priroda da je za muškarca nečasno pustiti dugu kosu?",
        "15": "A za ženu je čast ako ima dugu kosu jer joj je kosa dana kao pokrivalo.",
        "16": "Neki se ljudi žele prepirati oko toga, ali mi nemamo taj običaj niti tako rade Božje crkve.",
        "17": "Dat ću vam sljedeću uputu, no više vas ne mogu hvaliti jer vam sastanci više štete nego koriste.",
        "18": "Prvo, čujem da ste podijeljeni u skupine kad se okupite kao Crkva. Djelomično i vjerujem u to",
        "19": "zato što mislite da među vama moraju postojati podjele kako bi se vidjelo tko je u pravu.",
        "20": "Kad se okupite, ne jedete stvarno Gospodinovu večeru.",
        "21": "Svatko od vas jede svoju večeru, ne čekajući druge, i tako jedan odlazi gladan, dok se drugi čak i napije.",
        "22": "Zar ne možete jesti i piti kod kuće? Ili pokazujete prezir prema Božjoj Crkvi i pokušavate postidjeti siromašne? Što da vam kažem? Da vas pohvalim? Ne, u ovoj vas stvari ne mogu pohvaliti.",
        "23": "Ja sam od Gospodina primio učenje koje sam vam predao: Gospodin Isus, one noći kad je bio izdan, uzeo je kruh.",
        "24": "Nakon što je zahvalio Bogu, razdijelio ga je i rekao: »Ovo je moje tijelo koje je dano za vas. Činite ovo u sjećanje na mene.«",
        "25": "Isto je tako uzeo čašu vina, nakon što su večerali, i rekao: »Ova je čaša vina Novi savez uspostavljen mojom krvlju. Kad god pijete ovo vino, činite to u sjećanje na mene.«",
        "26": "Jer, kad god jedete ovaj kruh i pijete ovu čašu, obznanjujete Gospodinovu smrt sve dok on ne dođe.",
        "27": "Dakle, tko god jede kruh i pije Gospodinovu čašu nedolično, bit će kriv za grijeh protiv Gospodinovog tijela i krvi.",
        "28": "Svatko treba ispitati svoje srce prije nego što jede kruh i pije čašu.",
        "29": "Jer, onaj koji jede i pije, a ne raspoznaje tijelo, jede i pije svoju osudu.",
        "30": "Zbog toga su mnogi među vama slabi i bolesni, a mnogi su i umrli.",
        "31": "Kad bismo sami sebe ispitivali, ne bismo bili osuđivani.",
        "32": "Kad nam Bog sudi, on nas odgaja da ne budemo osuđeni sa svijetom.",
        "33": "Dakle, braćo i sestre, kad se okupite da biste jeli, čekajte jedni druge!",
        "34": "Ako je tko jako gladan, neka jede kod kuće, tako da vaš sastanak ne bude uzrok Božje osude. Ostale ću stvari objasniti kad dođem."
    },
    "12": {
        "1": "Što se tiče duhovnih darova, braćo i sestre, ne želim da ostanete u neznanju.",
        "2": "Znate da ste bili zavedeni na krivi put i očarani mrtvim idolima dok ste bili nevjernici.",
        "3": "Zato vam govorim da nitko ne može reći potaknut Božjim Duhom: »Isus je proklet« i nitko ne može reći: »Isus je Gospodin«, osim ako ga nije potaknuo Sveti Duh.",
        "4": "Ima mnogo duhovnih darova, ali isti je Duh koji ih dijeli.",
        "5": "Ima mnogo načina služenja, ali svi su od istoga Boga.",
        "6": "Ima mnogo načina na koje Bog radi u ljudima, ali je isti Bog.",
        "7": "Nešto od Duha vidljivo je u svakome od nas, i to nam je darovano na korist svima.",
        "8": "Nekomu Duh daje dar govorenja riječi mudrosti, drugomu isti Duh daje dar govorenja riječi znanja.",
        "9": "Isti Duh nekome drugom daje vjeru, a drugi prima darove ozdravljanja od istog Duha.",
        "10": "Nekomu Duh daruje silu da čini čuda, drugomu dar proricanja, nekomu opet dar razlikovanja duhova — što je od Boga, a što nije. Jednomu Duh daje dar govora različitih jezika, a drugomu pak dar da tumači te jezike.",
        "11": "Sve to čini jedan te isti Duh. Svakomu daje pojedinačno kako hoće.",
        "12": "Ljudsko je tijelo jedno, a sastoji se od mnogih dijelova. Svi ti dijelovi, premda ih je mnogo, čine jedno tijelo. Tako je i s Kristom.",
        "13": "Svi smo bili kršteni u jednome Duhu da bismo postali dio jednoga tijela, bez obzira na to jesmo li Židovi ili nežidovi, bez obzira na to jesmo li bili robovi ili slobodni ljudi. Svima nam je dan jedan Duh.",
        "14": "Ljudsko se tijelo ne sastoji samo od jednoga dijela nego ima mnogo dijelova.",
        "15": "Čak i ako noga kaže: »Ne pripadam tijelu jer nisam ruka«, ne prestaje zbog toga pripadati tijelu.",
        "16": "I ako uho kaže: »Ne pripadam tijelu jer nisam oko«, ne prestaje zbog toga pripadati tijelu.",
        "17": "Kad bi cijelo tijelo bilo oko, gdje bi bilo osjetilo sluha? A kad bi cijelo tijelo bilo uho, gdje bi bilo osjetilo mirisa?",
        "18": "Bog je dijelove tijela postavio upravo onako kako je htio.",
        "19": "I kad bi svi dijelovi tijela bili isti, gdje bi bilo tijelo?",
        "20": "Upravo zato ima mnogo dijelova tijela, ali je tijelo samo jedno.",
        "21": "Oko ne može reći ruci: »Ne trebam te«, a glava ne može reći nogama: »Ne trebam vas«.",
        "22": "Naprotiv, oni dijelovi tijela koje smatramo slabijima — vrlo su važni.",
        "23": "O onima koje ne smatramo osobito značajnima — vodimo najviše računa. Posebno se brinemo za one dijelove tijela koje ne želimo pokazati,",
        "24": "dok oni dijelovi tijela koji se pokazuju ne trebaju takvu brigu. Međutim, Bog je tijelo sastavio tako da je dao veću čast onim dijelovima koji je nemaju,",
        "25": "da unutar tijela ne bi bilo razdvajanja, nego da dijelovi tijela jednako vode računa jedni o drugima.",
        "26": "Ako jedan dio tijela pati, svi drugi dijelovi pate s njim. Ako je jedan dio tijela počašćen, svi drugi dijelovi se raduju.",
        "27": "Vi ste, dakle, Kristovo tijelo i dijelovi toga tijela svaki za sebe.",
        "28": "Bog je prvo postavio u Crkvi apostole, zatim proroke pa učitelje. Potom je postavio ljude koji čine čudesna djela, pa one koji imaju dar ozdravljanja, zatim one koji imaju dar pomaganja, pa one s darom vodstva i one koji govore u jezicima.",
        "29": "Nisu svi apostoli, zar ne? Niti su svi proroci i učitelji. I nemaju svi dar da čine čudesna djela",
        "30": "ili dar ozdravljanja, zar ne? Ne govore svi drugim jezicima. I nemaju svi dar tumačenja jezika.",
        "31": "Čeznite za najkorisnijim darovima Duha. A sada ću vam pokazati najuzvišeniji put."
    },
    "13": {
        "1": "Kad bih govorio ljudske i anđeoske jezike, a ne bih imao ljubavi, bio bih samo gong koji buči ili cimbal koji zveči.",
        "2": "Kad bih imao dar proricanja, kad bih znao sve tajne i imao sve znanje, i kad bih imao potpunu vjeru tako da bih mogao pomicati planine, a ne bih imao ljubavi, bio bih ništa.",
        "3": "I kad bih sve što posjedujem dao da se nahrane gladni, kad bih svoje tijelo predao da se spali, a ne bih imao ljubavi, ništa ne bih postigao.",
        "4": "Ljubav je strpljiva i uslužna. Ljubav nije zavidna. Ljubav se ne hvali i ne oholi.",
        "5": "Nije nepristojna. Ne traži za sebe. Nije razdražljiva. Ne pamti zlo.",
        "6": "Ne veseli se nepravdi, a veseli se istini.",
        "7": "Ljubav sve štiti, sve vjeruje, uvijek se nada i uvijek ustraje.",
        "8": "Ljubav nikada ne prestaje. Dar proricanja će nestati. Nestat će i dar govora u jezicima. Nestat će dar znanja.",
        "9": "Jer, naše je znanje nepotpuno i naša su proricanja djelomična.",
        "10": "A kad dođe savršenstvo, nestat će ono što je djelomično.",
        "11": "Dok sam bio dijete, govorio sam kao dijete, razmišljao sam kao dijete, zaključivao sam kao dijete. A sada sam odrastao čovjek i odbacio sam sve što je djetinje.",
        "12": "Sada, naime, gledamo nejasan odraz u ogledalu, a tada ćemo vidjeti jasno — licem u lice. Sada je moje znanje nepotpuno, a tada ću sve znati, baš kao što i mene Bog potpuno poznaje.",
        "13": "Dakle, ovo troje preostaje: vjera, nada i ljubav, a najveća je od njih — ljubav."
    },
    "14": {
        "1": "Čeznite za ljubavlju! Iskreno tražite duhovne darove! Osobito tražite dar proricanja!",
        "2": "Onaj tko ima dar govorenja u jezicima, ne govori ljudima, nego Bogu, jer nitko ne može razumjeti što govori. On govori tajne stvari po Duhu.",
        "3": "Onaj tko proriče, govori stvari koje izgrađuju, ohrabruju i tješe.",
        "4": "Onaj tko ima dar govora u jezicima, sâm sebe duhovno izgrađuje, ali onaj tko ima dar proricanja, duhovno izgrađuje cijelu Crkvu.",
        "5": "Volio bih da svi imate dar govorenja tuđim jezicima, ali još bih više volio da prorokujete. Onaj tko prorokuje, važniji je od onoga koji govori u jezicima, osim ako taj koji govori u jezicima ne protumači što je rekao, da bi cijela Crkva bila duhovno ojačana.",
        "6": "Braćo i sestre, ako dođem k vama govoreći u jezicima, kako ću vam biti od koristi ako vam ne donesem objavu, znanje, proroštvo ili učenje?",
        "7": "Isto je i s instrumentima koji proizvode zvukove, kao što su flauta ili harfa. Ako ne proizvode jasne tonove, kako će čovjek prepoznati melodiju koju sviraju?",
        "8": "I ako je zvuk što ga proizvodi truba nejasan, tko će se spremiti za bitku?",
        "9": "Isto je i s vama: kako će tko znati što ste rekli ako ne govorite razumljivim riječima? Govorit ćete u vjetar.",
        "10": "Na svijetu ima raznih jezika i ni jedan nije besmislen.",
        "11": "Ako ne razumijem jezik onoga koji mi govori, onda mi je taj čovjek stranac, a i ja sam njemu stranac.",
        "12": "Isto je i s vama: budući da ste željni duhovnih darova, nastojte obilovati njima da biste duhovno ojačali Crkvu.",
        "13": "Dakle, onaj koji govori u jezicima, treba moliti da može i protumačiti to što je rekao.",
        "14": "Jer, ako molim na nepoznatom jeziku, moj duh moli, ali moj um ne razumije.",
        "15": "Što se, dakle, treba činiti? Molit ću svojim duhom, ali molit ću i svojim umom. Zahvaljivat ću svojim duhom, ali zahvaljivat ću i svojim umom.",
        "16": "Jer, ako slaviš Boga samo svojim duhom, kako će netko tko ne razumije reći »Amen« na tvoju molitvu i zahvalu kad ne zna što govoriš?",
        "17": "Tako ti možeš lijepo zahvaljivati u molitvi, ali onaj koji sluša duhovno se ne izgrađuje.",
        "18": "Zahvaljujem Bogu što mogu govoriti u jezicima čak i više nego svi vi,",
        "19": "ali u crkvi radije kažem pet razumljivih riječi da bih poučio i druge nego tisuće riječi na nerazumljivom jeziku.",
        "20": "Braćo i sestre, nemojte razmišljati poput djece. Umjesto toga, budite nevini kao mala djeca u odnosu na zlo, ali u odnosu na način razmišljanja budite zreli.",
        "21": "U Zakonu piše: »Drugim jezicima i usnama stranaca govorit ću ovom narodu, ali ni tada me neće poslušati.« To govori Gospodin.",
        "22": "Dakle, dar govorenja u jezicima znak je za nevjernike, a ne za vjernike. Ali dar proricanja znak je za vjernike.",
        "23": "Ako se okupi cijela Crkva i svatko govori drugim jezikom, kad uđu ljudi koji ne razumiju ili ne vjeruju, neće li misliti da ste ludi?",
        "24": "A ako svi proriču i uđe čovjek koji ne vjeruje ili ne razumije — uvidjet će svoj grijeh zbog svega što čuje i prosudit će ga sve što čuje.",
        "25": "Razotkrit će se tajne njegova srca. Past će na koljena i pokloniti se Bogu govoreći: »Stvarno je Bog među vama!«",
        "26": "Što, dakle, trebate činiti? Kad se okupite, braćo i sestre, netko neka ima hvalospjev, netko pouku, netko objavu, netko neka govori na tuđem jeziku, a drugi neka tumači to što je rekao. Sve je to potrebno da bi Crkva duhovno ojačala.",
        "27": "Ako tko bude govorio na tuđem jeziku, neka govore dvojica, najviše trojica, jedan po jedan, i neka netko tumači što su rekli.",
        "28": "A ako nema nikoga tko bi tumačio, govornik neka u crkvi šuti i govori sebi i Bogu.",
        "29": "Neka govore dvojica ili trojica koji proriču, a ostali neka prosude što govore.",
        "30": "Ako netko tko sjedi primi objavu, onaj koji govori neka zašuti.",
        "31": "Svi možete proricati, jedan po jedan, da bi se svi naučili i bili ohrabreni.",
        "32": "Duhovi proroka podložni su prorocima",
        "33": "jer Bog ne donosi zbrku nego mir. Tako je u svim crkvama Božjih svetih ljudi.",
        "34": "Žene neka na sastancima šute jer im nije dopušteno da govore. Umjesto toga, neka budu podložne, kao što i Zakon kaže.",
        "35": "Ako žele nešto naučiti, neka pitaju svoje muževe kod kuće, jer nije dolično da žena tako govori u crkvi.",
        "36": "Ili je možda od vas proizašla Božja poruka? Ili je samo k vama došla?",
        "37": "Ako tko smatra da je prorok ili da ima duhovni dar, neka prepozna da je ono što vam pišem Božja zapovijed.",
        "38": "Ako tko to ne prihvaća, neće ni on sâm biti prihvaćen.",
        "39": "Dakle, braćo moja i sestre, žudite za tim da proričete i ne branite govorenje u jezicima.",
        "40": "No neka sve bude pristojno i uredno!"
    },
    "15": {
        "1": "Sad bih vas želio podsjetiti, braćo i sestre, na Radosnu vijest koju sam vam propovijedao, koju ste primili i u kojoj ustrajete.",
        "2": "Po njoj ste i spašeni ako se držite onoga što sam vam propovijedao. Ako tako ne činite, isprazno vjerujete.",
        "3": "Ja sam vam predao prvo i najvažnije što sam i sâm primio: da je Krist umro radi naših grijeha, baš kao što piše u Svetom pismu,",
        "4": "da je bio pokopan i da je trećega dana ustao od mrtvih, kao što Sveto pismo kaže,",
        "5": "te da se pokazao Petru, a zatim Dvanaestorici.",
        "6": "Zatim se pokazao braći i sestrama, kojih je zajedno bilo više od pet stotina. Većina od njih još je danas živa, a neki su umrli.",
        "7": "Zatim se pokazao Jakovu, a potom i svim ostalim apostolima.",
        "8": "I na kraju se pokazao i meni, koji sam poput nepravilno rođenog djeteta.",
        "9": "Ja sam posljednji od apostola. Čak nisam ni vrijedan da me se zove apostolom jer sam progonio Božju Crkvu.",
        "10": "Ali ja sam ovo što jesam po Božjoj milosti. Njegova milost prema meni nije bila uzaludna. Trudio sam se više od svih premda zapravo to nisam bio ja, nego Božja milost sa mnom.",
        "11": "Dakle, bez obzira na to jesam li vam propovijedao ja ili oni, mi prenosimo istu poruku u koju ste i vi povjerovali.",
        "12": "No ako propovijedamo da je Krist ustao od mrtvih, kako to da neki među vama kažu da nema uskrsnuća od mrtvih?",
        "13": "Ako nema uskrsnuća od mrtvih, onda ni Krist nije uskrsnuo.",
        "14": "A ako Krist nije ustao od mrtvih, onda je naše propovijedanje beskorisno, a isto tako i vaša vjera.",
        "15": "Jer, ako je istina da mrtvi ne ustaju, kao što neki kažu, onda smo i mi lažni svjedoci jer svjedočimo da je Bog podigao Krista iz mrtvih.",
        "16": "A ako mrtvi ne ustaju, onda ni Krist nije uskrsnuo.",
        "17": "Ako pak Krist nije uskrsnuo, vaša je vjera beskorisna; još uvijek ste u svojim grijesima,",
        "18": "a oni koji su umrli u Kristu, izgubljeni su.",
        "19": "Ako je naša nada u Krista samo za ovaj naš zemaljski život, onda smo najbjedniji od svih ljudi.",
        "20": "Ali Krist je uistinu ustao od mrtvih. On je prvi od svih onih koji su umrli.",
        "21": "Ljudi umiru zbog onoga što je učinio jedan čovjek. Međutim, uskrsnuće od mrtvih moguće je zbog jednog drugog čovjeka.",
        "22": "Jer, baš kao što svi umiru po Adamu, na isti će način svi biti vraćeni u život po Kristu,",
        "23": "ali svi po redu: Krist je uskrsnuo prvi, zatim će uskrsnuti oni koji pripadaju Kristu kad on ponovo dođe.",
        "24": "Tada će doći kraj. Krist će uništiti sve vladare, svu vlast i svaku moć, a zatim će predati svu vlast Bogu Ocu.",
        "25": "Jer, Krist mora vladati sve dok mu Bog ne položi sve neprijatelje pod noge.",
        "26": "Smrt će biti uništena kao zadnji neprijatelj.",
        "27": "Sveto pismo kaže: »Jer, Bog je sve podložio pod njegove noge.« Kad kaže »sve mu je podloženo«, jasno je da je izuzet Bog, jer on je taj koji je sve podložio Kristu.",
        "28": "I kad sve bude podloženo Kristu, onda će se i sâm Sin podložiti Bogu. Tako će Bog vladati u potpunosti nad svime.",
        "29": "Inače, što će postići oni koji su se krstili umjesto mrtvih? Ako mrtvi ne ustaju, zašto su se onda ti ljudi krstili umjesto njih?",
        "30": "Zašto smo onda i mi neprekidno u opasnosti?",
        "31": "Braćo i sestre, tako mi ponosa kojim se ponosim vama u Isusu Kristu, našem Gospodinu, ja svakoga dana umirem.",
        "32": "Ako sam se samo iz ljudskih razloga borio s divljim zvijerima u Efezu, što sam time postigao? Ako mrtvi ne ustaju, onda »jedimo i pijmo jer ćemo sutra umrijeti!«",
        "33": "Nemojte se zavaravati! Loše društvo uništava dobre navike!",
        "34": "Vratite se ispravnom načinu razmišljanja i ne griješite više! Neki od vas ne poznaju Boga. To vam govorim da bih vas posramio.",
        "35": "Ali neki od vas mogu pitati: »Kako to mrtvi ustaju? Kakvo će tijelo imati kad uskrsnu?«",
        "36": "Kako glupo! Ono što posijete neće oživjeti ako prvo ne umre.",
        "37": "I ono što sijete nije tijelo kakvo će biti kasnije, nego obično zrno, bez obzira na to je li to zrno pšenice ili nekog drugog sjemena.",
        "38": "Ali Bog daje tijelo kakvo je izabrao. Svakom sjemenu daje tijelo kakvo mu pripada.",
        "39": "Nisu sva tijela živih bića jednaka. Jedno pripada čovjeku, drugo životinji; ptice imaju svoje tijelo, a ribe opet svoje.",
        "40": "Postoje i nebeska i zemaljska tijela. Nebeska tijela sjaje jednim sjajem, a zemaljska drugim.",
        "41": "Sunce ima svoj sjaj, a mjesec svoj. Svaka se zvijezda razlikuje od druge po svome sjaju.",
        "42": "Tako će biti i s mrtvima kad uskrsnu. Pokopano će tijelo propasti, ali to će tijelo uskrsnuti za nepropadljiv život.",
        "43": "Pokopano tijelo, koje je »posijano«, nečasno je, a uskrsnut će u slavi. Tijelo, koje je »posijano«, slabo je, a tijelo koje će uskrsnuti bit će jako.",
        "44": "Pokopano je tijelo fizičko, a uskrslo je tijelo duhovno. Ako postoje fizička tijela, postoje i duhovna tijela.",
        "45": "A ovo piše u Svetom pismu: »Prvi čovjek, Adam, postao je živa duša«, a Krist, posljednji Adam, postao je duh koji daje život.",
        "46": "Nije prvo bilo duhovno, nego tjelesno. Duhovno je došlo nakon toga.",
        "47": "Prvi je čovjek načinjen od zemaljskog praha. Drugi je čovjek došao s Neba.",
        "48": "Svi koji pripadaju Zemlji, oblikovani su prema prvom čovjeku koji je napravljen od zemaljskog praha. Oni koji pripadaju Nebu, oblikovani su po nebeskom čovjeku.",
        "49": "Kao što smo slični ovom čovjeku od zemaljskog praha, tako ćemo biti slični i nebeskom čovjeku.",
        "50": "Kažem vam, braćo i sestre, da naša zemaljska tijela od krvi i mesa ne mogu imati svoj dio u Božjem kraljevstvu, niti propadljivo može imati svoj dio u nepropadljivom.",
        "51": "Slušajte! Govorim vam tajnu: nećemo svi umrijeti, ali ćemo svi biti promijenjeni u jednom trenutku,",
        "52": "u tren oka, na zadnji zvuk trube za svršetak svijeta. Jer, oglasit će se truba i mrtvi će vjernici uskrsnuti nepropadljivi, a mi koji živimo bit ćemo preobraženi.",
        "53": "Jer, ovo se propadljivo tijelo mora odjenuti u nepropadljivost i smrtno se tijelo mora odjenuti u besmrtnost.",
        "54": "Kad se propadljivo tijelo odjene u nepropadljivost, a smrtno tijelo u besmrtnost, tada će se ostvariti što piše u Svetom pismu: »Pobjeda je progutala smrt.«",
        "55": "»Gdje je, smrti, tvoja pobjeda? Gdje je, smrti, tvoj žalac?«",
        "56": "Žalac smrti je grijeh, a moć grijeha dolazi od Zakona.",
        "57": "Ali hvala Bogu, on nam daje pobjedu po našem Gospodinu Isusu Kristu!",
        "58": "Dakle, moji ljubljeni, stojte čvrsto i nepokolebljivo! Uvijek budite potpuno predani radu koji vam je Gospodin dao jer znate da vaš trud u Gospodinu nije uzaludan."
    },
    "16": {
        "1": "Što se tiče skupljanja dobrovoljnih priloga za Božje ljude, radite isto kao što sam odredio crkvama u Galaciji:",
        "2": "svakoga prvog dana u tjednu neka svatko od vas odvoji nešto od onoga što je zaradio. Tako nećete morati skupljati kad ja dođem.",
        "3": "Kada dođem, poslat ću s pismima preporuke ljude koje vi izaberete da odnesu vaš dar u Jeruzalem.",
        "4": "Ako budem vidio da je dobro da i ja idem, oni će ići sa mnom.",
        "5": "Doći ću k vama nakon što prođem Makedoniju jer namjeravam samo proći onuda.",
        "6": "Možda ću moći neko vrijeme ostati s vama, ili čak provesti zimu, kako biste me mogli opremiti za put kamo god da pođem.",
        "7": "Ne želim vas posjetiti samo u prolazu. Nadam se da ću ostati neko vrijeme s vama, ako Gospodin dopusti.",
        "8": "Ostat ću u Efezu sve do Pedesetnice",
        "9": "jer su mi se pružile velike mogućnosti za djelotvoran rad. Ali imam ovdje i mnogo protivnika.",
        "10": "Ako Timotej dođe, pobrinite se da bude bez straha dok je među vama jer radi Gospodinov posao, kao i ja.",
        "11": "Stoga, neka ga nitko ne odbije primiti. Opremite ga za put i pošaljite k meni, jer čekam da dođe s drugom braćom.",
        "12": "Što se tiče našeg brata Apolona, poticao sam ga da vas posjeti s drugom braćom, ali čvrsto je odlučio da sada neće doći. Doći će drugom prilikom.",
        "13": "Budite oprezni! Stojte čvrsto u vjeri! Budite hrabri, budite jaki!",
        "14": "Sve što radite, radite s ljubavlju.",
        "15": "Znate da su Stefan i njegovi ukućani prvi koji su se obratili u Ahaji i da su se posvetili služenju Božjim ljudima. Zato vas molim, braćo i sestre,",
        "16": "da se i vi prepustite vodstvu takvih ljudi i svima koji se trude i služe s njima.",
        "17": "Drago mi je zbog Stefana, Fortunata i Ahajika jer su došli i popunili prazninu koja je nastala zbog vaše odsutnosti",
        "18": "i jer su smirili moj duh, baš kao i vaš. Zato cijenite ljude poput njih.",
        "19": "Pozdravljaju vas crkve iz Azije. Akvila i Priscila vas srdačno pozdravljaju u Gospodinu, zajedno s Crkvom koja se sastaje u njihovoj kući.",
        "20": "Sva vas braća i sestre pozdravljaju. Pozdravite jedni druge svetim poljupcem.",
        "21": "Ja, Pavao, pišem vam ove pozdrave vlastitom rukom.",
        "22": "Ako tko ne voli Gospodina, neka je proklet! Dođi, Gospodine!",
        "23": "Neka milost Gospodina Isusa bude s vama!",
        "24": "Volim vas sve u Isusu Kristu."
    }
}