{
    "1": {
        "1": "Od Pavla, apostola Isusa Krista po Božjoj volji, Božjim svetima u Efezu; vjernim sljedbenicima Isusa Krista.",
        "2": "Neka s vama budu milost i mir od Boga, našeg Oca, i od našega Gospodina Isusa Krista.",
        "3": "Blagoslovljen Bog i Otac našega Gospodina Isusa Krista! Bog nas je u Kristu blagoslovio svim duhovnim blagoslovima Nebeskoga kraljevstva koje primamo po Duhu.",
        "4": "U Kristu nas je izabrao prije nego što je stvorio svijet, da budemo sveti i bez grijeha pred njim.",
        "5": "Radi ljubavi prema nama, odlučio nas je učiniti svojom djecom kroz Isusa Krista. Bila je to njegova želja i zadovoljstvo,",
        "6": "da bi se hvalila njegova predivna milost. Bog nam je tu milost dao dragovoljno, po svom voljenome sinu.",
        "7": "Po Kristovoj smo krvi primili oslobođenje i oproštenje grijeha zbog bogatstva Božje milosti",
        "8": "kojom nas je obilato darovao. Sa svom mudrošću i razumijevanjem",
        "9": "obznanio nam je tajnu svog plana. To je Bog želio ispuniti u Kristu",
        "10": "kad dođe pravo vrijeme; da sve što postoji, na Nebu i na Zemlji, poveže u Kristu kao glavi svega.",
        "11": "Bog nas je od početka izabrao da u Kristu budemo nasljednici. Za to nas je predodredio jer sve čini kako želi i odluči.",
        "12": "Mi, koji smo prvi svoju nadu položili u Krista, izabrani smo da donesemo još više hvale Božjem veličanstvu.",
        "13": "Isto je i s vama. Kad ste čuli istinu — Radosnu vijest o svom spasenju — povjerovali ste u Krista. Tada vas je Bog zapečatio za sebe tako što vam je dao Svetog Duha kojeg je obećao.",
        "14": "Duh je predujam i jamstvo da ćemo primiti nasljedstvo koje je obećao Bog. Primit ćemo potpunu slobodu kao Božje vlasništvo. Tako će se još više hvaliti Božje veličanstvo.",
        "15": "Čuo sam za vašu vjeru u Gospodina Isusa i za vašu ljubav prema svim Božjim ljudima.",
        "16": "Od tada nisam prestao zahvaljivati Bogu za vas; stalno vas spominjem u svojim molitvama.",
        "17": "Molim da vam Bog i slavni Otac našega Gospodina Isusa Krista da duha mudrosti i spoznaje, da biste ga bolje upoznali.",
        "18": "Molim da se otvore duhovne oči vašeg srca, da upoznate nadu koju vam je Bog dao kad vas je pozvao. Tada ćete vidjeti koliko je bogato veličanstveno nasljedstvo, koje je Bog dao svojim svetima,",
        "19": "i znat ćete kako je neusporedivo velika njegova snaga u nama vjernicima.",
        "20": "On je tu svoju silnu snagu pokazao u Kristu kad ga je podigao iz mrtvih i postavio sebi s desne strane u Nebeskom kraljevstvu.",
        "21": "Bog je postavio Krista iznad svih vladara, autoriteta, moći, vlasti i iznad svih vlastodržaca, ne samo u ovom vremenu nego i u vremenu koje će doći.",
        "22": "Sve je podredio Kristovoj vlasti i učinio ga glavom Crkve.",
        "23": "A Crkva je Kristovo tijelo — ispunjena Kristom koji ispunja sve u svemu."
    },
    "2": {
        "1": "Nekoć ste bili duhovno mrtvi zbog svojih prijestupa i grijeha.",
        "2": "Živjeli ste u grijehu, kao što živi svijet. Slijedili ste vladara zlih sila nad Zemljom, istog duha koji sada djeluje među onima koji su neposlušni Bogu.",
        "3": "Mi smo isto nekoć živjeli među njima. Udovoljavali smo svojoj tjelesnoj naravi i zadovoljavali požude svojeg tijela i svojih misli. U takvom smo stanju, poput svih ostalih, zavrijedili Božji bijes.",
        "4": "No Bog je pun milosti i velika je njegova ljubav prema nama.",
        "5": "Dok smo još bili duhovno mrtvi zbog svojih prijestupa, on nas je oživio zajedno s Kristom. Spašeni ste Božjom milošću!",
        "6": "On je nas, koji smo u Kristu Isusu, podigao s Kristom i postavio nas zajedno s njim na prijestolje u Nebeskom kraljevstvu.",
        "7": "Tako da bi svojom dobrotom prema nama u Kristu Isusu pokazao za sva buduća vremena veliko bogatstvo svoje milosti.",
        "8": "Božjom ste milošću spašeni po vjeri, i to nije vaša zasluga — to je Božji dar.",
        "9": "Niste spašeni svojim djelima, tako da se nitko ne može hvaliti.",
        "10": "Mi smo Božje djelo, stvoreni u Kristu Isusu da činimo dobra djela, koja je Bog unaprijed pripremio da ih činimo kroz život.",
        "11": "Sjetite se da ste rođeni kao nežidovi. Židovi koji sebe zovu obrezanima prozvali su vas neobrezanima. No njihovo je obrezanje učinjeno samo ljudskom rukom.",
        "12": "Isto tako, ranije ste bili bez Krista i izvan zajednice Izraelaca; isključeni iz Božjih saveza i obećanja. Živjeli ste u svijetu bez nade i bez Boga.",
        "13": "U prošlosti ste bili daleko od Boga, ali sada ste u Isusu Kristu dovedeni blizu Bogu, po Kristovoj krvi.",
        "14": "Sâm Krist naš je mir. On je ujedinio Židove i ostale narode. Svojim je tijelom srušio zid neprijateljstva koji ih je razdvajao.",
        "15": "Židovski je zakon imao mnogo pravila i odredbi, ali Krist ga je poništio da bi od dviju skupina ljudi stvorio u sebi jedan novi narod i tako uspostavio mir.",
        "16": "Svojom smrću na križu, Krist je ukinuo neprijateljstvo dviju skupina i učinio ih jednim tijelom. Tako ih je obje pomirio s Bogom.",
        "17": "Došao je i propovijedao mir vama, koji ste bili daleko od Boga, i vama, koji ste bili blizu.",
        "18": "Po njemu i jedni i drugi imamo pristup Ocu po jednom Duhu.",
        "19": "Tako niste više stranci ni tuđinci, nego ste sugrađani svetih i ukućani Božje obitelji.",
        "20": "Vi ste građevina izgrađena na temeljima apostola i proroka, a sâm Isus Krist njezin je temeljni kamen.",
        "21": "On drži cijelu građevinu na okupu i čini da raste u sveti hram u Gospodinu.",
        "22": "U njega ste i vi zajedno ugrađeni da biste bili mjesto gdje Bog prebiva u Duhu."
    },
    "3": {
        "1": "Zato sam ja, Pavao, zarobljenik jer služim Isusu Kristu za dobro vas nežidova.",
        "2": "Sigurno znate za zadatak koji mi je Bog, po svojoj milosti, dao za vaše dobro.",
        "3": "Objavio mi je svoj tajni plan, kao što sam vam već ukratko napisao.",
        "4": "Ako to pročitate, vidjet ćete da poznajem tajnu istinu o Kristu.",
        "5": "Prošlim naraštajima ta se tajna nije otkrivala, a sada je otkrivena svetim apostolima i prorocima po Duhu.",
        "6": "Ta tajna je da su po Radosnoj vijesti i nežidovi, zajedno sa Židovima, nasljednici onoga što je pripremio Bog. Oni su dijelovi istoga tijela i zajedno dijele obećanje koje je Bog dao u Isusu Kristu.",
        "7": "Postao sam sluga Radosne vijesti. To je dar Božje milosti koja mi je darovana po njegovoj snazi.",
        "8": "Meni, najmanjem među svim Božjim ljudima, darovan je taj dar propovijedanja nežidovima o Kristovom neistraživome bogatstvu.",
        "9": "Bog mi je dao zadatak da svima otkrijem namjeru Božje tajne istine. Od početka svijeta taj je plan bio skriven u Bogu koji je stvoritelj svega što postoji,",
        "10": "da bi kroz Crkvu obznanio vladarima i vlastima u nebeskim prostorima svoju raznoliku mudrost.",
        "11": "To je u skladu s Božjim planom koji je imao od početka vremena, a na kraju ga je i ostvario u Isusu Kristu, našem Gospodinu.",
        "12": "U njemu možemo slobodno i bez straha doći pred Boga, puni pouzdanja, kroz vjeru u Krista.",
        "13": "Stoga, molim da se ne obeshrabrite zbog patnji koje podnosim za vas. Moje su patnje za vašu korist.",
        "14": "Zbog toga klečim pred Ocem.",
        "15": "Od njega čitava obitelj na Nebu i na Zemlji prima svoje pravo ime.",
        "16": "Molim da vam dâ, prema bogatstvu svoje slave, da budete ojačani po Duhu u svojem unutarnjem biću.",
        "17": "Molim da Krist po vjeri živi u vašim srcima te da budete ukorijenjeni i utemeljeni u ljubavi.",
        "18": "Molim da možete shvatiti, zajedno sa svim Božjim ljudima: širinu, dužinu, visinu i dubinu Kristove ljubavi",
        "19": "i da upoznate tu ljubav koja nadilazi znanje. Tako ćete biti ispunjeni u svoj punini koja dolazi od Boga.",
        "20": "Bog može, svojom snagom koja djeluje u nama, učiniti nemjerljivo više nego što molimo ili mislimo.",
        "21": "Neka njemu bude slava u Crkvi i u Isusu Kristu zauvijek! Amen."
    },
    "4": {
        "1": "Ja, kao zarobljenik radi Gospodina, molim vas da živite život dostojan poziva koji ste primili.",
        "2": "Uvijek budite ponizni i blagi. Budite strpljivi i s ljubavlju podnosite jedni druge.",
        "3": "Nastojte sačuvati jedinstvo u Duhu po miru koji vas povezuje.",
        "4": "Jedno je tijelo i jedan je Duh. Bog vas je pozvao k jednoj nadi.",
        "5": "Jedan je Gospodin, jedna vjera i jedno krštenje.",
        "6": "Jedan je Bog i Otac svih. On gospodari nad svima nama, djeluje kroz sve nas i prebiva u svima nama.",
        "7": "Svatko je od nas dobio milost u onoj mjeri koju je odredio Krist.",
        "8": "Zato i piše u Svetom pismu: »Kad je uzašao u visine, poveo je sa sobom zarobljenike i dao je ljudima darove.«",
        "9": "Što znači to »kad je uzašao«? To sigurno znači da se prvo spustio u donje predjele zemlje.",
        "10": "On koji se spustio je i taj koji je bio uzdignut iznad svih nebesa da bi sve ispunio sobom.",
        "11": "On sâm dao je nekima dar da budu apostoli, nekima da budu proroci, nekima da budu evangelizatori, a nekima da budu pastiri i učitelji,",
        "12": "kako bi se Božji ljudi usavršili i pripremili za službu izgradnje Kristovog Tijela,",
        "13": "da svi postignemo jedinstvo u vjeri i znanju o Božjem Sinu, da odrastemo u zrele ljude i postanemo poput Krista u punini njegovog savršenstva.",
        "14": "Tako više nećemo biti djeca, bacana amo-tamo, i neće nas zanositi vjetar svakog novoga nauka. Nećemo se povoditi za svakakvim ljudskim prevarama i obmanama koje lukavo vode na pogrešan put.",
        "15": "Umjesto toga, govorit ćemo istinu s ljubavlju. Tako ćemo rasti da budemo poput Krista u svakom pogledu. Krist je Glava",
        "16": "i o njemu ovisi cijelo tijelo — povezano tetivama što opskrbljuju svaki pojedini dio prema potrebi. Tako cijelo tijelo raste i izgrađuje se u ljubavi.",
        "17": "Zato vam ovo i govorim te vas upozoravam u Gospodinovo ime: nemojte i dalje živjeti poput onih koji ne poznaju Boga, u ispraznosti svojih misli.",
        "18": "Tim je ljudima zamračen razum i srca su im otvrdnula pa zbog toga žive u neznanju, odvojeni od života koji daje Bog.",
        "19": "Izgubili su osjećaj srama i predali se razvratnosti i neobuzdanoj nečistoći svake vrste.",
        "20": "No, kad ste upoznali Krista, niste naučili takve stvari.",
        "21": "Znam da ste čuli o njemu. Kao Kristovi učenici, poučavani ste istini, a Isus je istina.",
        "22": "Zaklinjem vas da odložite svoju staru narav koja pripada prijašnjem načinu života. Ta je stara narav pokvarena jer je zavode vlastite zle želje.",
        "23": "Obnavljajte se u načinu na koji razmišljate!",
        "24": "Obucite se u novog čovjeka, stvorenog da bude kao Bog, načinjenog da bude istinski pravedan i svet.",
        "25": "Stoga, prestanite lagati! »Svatko neka svome bližnjemu govori istinu«, jer svi smo mi dijelovi istog Tijela.",
        "26": "»Kad se naljutite, pazite da ne počinite grijeh.« Ne dopustite da sunce zađe, a da se niste riješili ljutnje.",
        "27": "Ne dajte đavlu mjesta u svome životu!",
        "28": "Tko krade, neka prestane krasti. Neka umjesto toga radi i čini nešto korisno vlastitim rukama. Tako će moći štogod podijeliti s onima koji su u potrebi.",
        "29": "Ne govorite ružno, nego samo ono što je dobro i potrebno za izgradnju, da bude korisno onima koji vas slušaju.",
        "30": "I nemojte rastuživati Božjega Svetog Duha. Bog vas je njime zapečatio da vas čuva do dana kad će vas potpuno osloboditi.",
        "31": "Odbacite od sebe svaku gorčinu, bijes, srdžbu, svađu i klevetanje, ukratko — svako zlo.",
        "32": "Budite blagi i suosjećajte jedni s drugima. Uvijek opraštajte jedni drugima, kao što je Bog oprostio vama po Kristu."
    },
    "5": {
        "1": "Nastojte biti poput Boga budući da ste njegova voljena djeca.",
        "2": "Živite životom ljubavi. Volite druge onakvom ljubavlju kakvom je Krist volio nas, kad je prinio samoga sebe radi nas kao mirisni prinos i Bogu ugodnu žrtvu.",
        "3": "Seksualni nemoral, bilo kakva nepristojnost ili pohlepa neka se među vama više i ne spominju jer to ne priliči Božjim ljudima.",
        "4": "Neka među vama ne bude nikakvih sramotnih riječi, glupih razgovora ili prostačkih šala — to vam ne priliči! Umjesto toga, zahvaljujte Bogu.",
        "5": "Budite sigurni da ni jedan bludnik, ni jedan lakomac, što je isto kao i štovatelj idola, neće biti dio Kristovog i Božjega kraljevstva.",
        "6": "Ne dajte se prevariti praznim pričama onih koji opravdavaju takve grijehe. Bog se ljuti na takve neposlušne ljude.",
        "7": "Nemojte imati ništa s njima!",
        "8": "Govorim vam to jer ste prije bili tama, ali sada ste svjetlo u Gospodinu. Stoga, živite kao djeca svjetla!",
        "9": "Plodovi su svjetla dobrota svake vrste, pravedan život i istina.",
        "10": "Nastojte uočiti što je Gospodinu ugodno, i to birajte.",
        "11": "Ne sudjelujte u beskorisnim djelima tame, nego ih radije razotkrivajte.",
        "12": "Sramotno je čak i govoriti o onome što ljudi potajno rade.",
        "13": "No sve postane jasno kad se donese na svjetlo,",
        "14": "a sve što se razotkrije na svjetlu, postaje svjetlost. Zato se kaže: »Probudi se, ti koji spavaš! Ustani od mrtvih i Krist će te obasjati.«",
        "15": "Stoga, pazite kako živite: ne poput lakomislenih ljudi, nego poput mudrih.",
        "16": "Mudro koristite vrijeme, jer su ovo zla vremena.",
        "17": "Ne budite lakomisleni, nego uočite što želi Gospodin.",
        "18": "Nemojte se opijati vinom jer to vodi u propast, nego se ispunjavajte Duhom.",
        "19": "Razgovarajte jedni s drugima u psalmima, pjesmama slavljenja i duhovnim pjesmama. Pjevajte Gospodinu i slavite ga svim srcem!",
        "20": "Uvijek za sve zahvaljujte Bogu, našem Ocu, u ime našega Gospodina Isusa Krista.",
        "21": "Budite spremni poslušati jedni druge iz poštovanja prema Kristu.",
        "22": "Žene, pokoravajte se svojim muževima kao što se pokoravate Gospodinu.",
        "23": "Muž je glava ženi, kao što je Krist glava Crkvi. Crkva je Kristovo tijelo — on sâm je Spasitelj Tijela.",
        "24": "Isto kao što se Crkva pokorava Kristu, tako neka se i žene pokoravaju svojim muževima u svemu.",
        "25": "Muževi, volite svoje žene kao što je Krist volio Crkvu i dao svoj život za nju.",
        "26": "Krist je umro da bi Crkvu učinio svetom. Oprao ju je u vodi i učinio čistom govoreći joj svoju Riječ.",
        "27": "Krist je umro da bi Crkvu uzeo k sebi kao prekrasnu nevjestu koja nema mrlje, bore ni bilo kakvog nedostatka, nego je sveta i bezgrešna.",
        "28": "Tako i muževi trebaju voljeti svoje žene kao što vole svoja tijela. Onaj tko voli svoju ženu, voli samoga sebe.",
        "29": "Jer, nitko ne mrzi svoje tijelo, nego ga hrani i brine se za njega, baš kao i Krist za Crkvu.",
        "30": "Mi smo dijelovi njegovog Tijela.",
        "31": "»Zato će muškarac ostaviti oca i majku te će se sjediniti sa svojom ženom, i njih će dvoje postati jedno.«",
        "32": "Ovo je tajna i govorim vam da se to odnosi na Krista i Crkvu.",
        "33": "Dakle, svatko od vas mora voljeti svoju ženu kao što voli samoga sebe, a žena mora poštovati svoga muža."
    },
    "6": {
        "1": "Djeco, budite poslušni svojim roditeljima jer Gospodin tako želi i jer je to ispravno.",
        "2": "»Poštuj svoga oca i majku«, to je prva zapovijed koju prati obećanje:",
        "3": "»da ti bude dobro i da dugo živiš na Zemlji.«",
        "4": "Roditelji, ne ljutite svoju djecu, nego ih odgajajte i poučavajte po Gospodinovim uputama.",
        "5": "Sluge, slušajte svoje zemaljske gospodare sa strahopoštovanjem, iskrenog srca, kao što biste slušali Krista.",
        "6": "Nemojte raditi samo onda kada vas nadgledaju, kao da tražite odobravanje ljudi. Radite kao Kristovi sluge, koji svim srcem ispunjavaju Božju volju.",
        "7": "Služite drage volje, kao da služite Gospodinu, a ne ljudima.",
        "8": "Zapamtite da će svatko od vas, ako radi dobro, dobiti nagradu od Gospodina, bez obzira na to je li rob ili slobodan čovjek.",
        "9": "Gospodari, postupajte na isti način sa svojim slugama i nemojte im prijetiti. Zapamtite da je i vaš i njihov Gospodar na Nebu i da sudi nepristrano.",
        "10": "Na kraju, osnažite se kroz zajedništvo s Gospodinom i oslonite se na njegovu veliku snagu.",
        "11": "Naoružajte se cjelokupnim Božjim oružjem da biste se mogli suprotstaviti đavlovim spletkama.",
        "12": "Mi se ne borimo protiv ljudi, nego protiv vladara i vlasti, protiv sila tame; protiv zlih duhovnih sila u nebeskim prostorima.",
        "13": "Zato se naoružajte svim Božjim oružjem da biste se mogli oduprijeti u zli dan i nakon borbe ostati čvrsto na nogama.",
        "14": "Dakle, čvrsto stojte! Kao pojas, oko struka stavite istinu. Kao prsni oklop, obucite pravednost.",
        "15": "Na noge, kao cipele, obujte spremnost da propovijedate Radosnu vijest o pomirenju.",
        "16": "A iznad svega, uzmite vjeru kao štit kojim ćete moći ugasiti sve goruće strijele Zloga.",
        "17": "Uzmite spasenje kao kacigu i mač Duha — Božju riječ.",
        "18": "Molite po vodstvu Duha u svim situacijama, sa svakovrsnim molitvama i molbama za potrebe. Uvijek budite budni i ustrajni u molitvama za sve Božje ljude.",
        "19": "Molite i za mene da mi, kad otvorim usta, bude dana poruka, kako bih mogao hrabro obznaniti tajnu istine Radosne vijesti.",
        "20": "Njoj služim kao poslanik u lancima. Molite da hrabro govorim, onako kako i treba.",
        "21": "Da biste znali kako sam i što radim, Tihik će vam sve reći. On je naš dragi brat i vjerni sluga u Gospodinu.",
        "22": "Zato vam ga šaljem da čujete vijesti o meni i da vas ohrabri.",
        "23": "Neka mir i ljubav s vjerom od Boga, Oca našega, i od Gospodina Isusa Krista budu s vama, braćo i sestre.",
        "24": "Neka milost bude sa svima koji iskrenom ljubavlju vole našega Gospodina Isusa Krista."
    }
}