{
    "1": {
        "1": "Od Pavla, apostola Isusa Krista po Božjoj volji, i od Timoteja, našega brata.",
        "2": "Svetima u Kolosima, vjernoj braći i sestrama u Kristu: neka s vama bude milost i mir od Boga, našega Oca.",
        "3": "Kad molimo, uvijek zahvaljujemo Bogu, Ocu našega Gospodina Isusa Krista, za vas.",
        "4": "Zahvaljujemo Bogu jer smo čuli o vašoj vjeri u Isusa Krista i o ljubavi kojom volite sve Božje svete ljude.",
        "5": "Tu ljubav i vjeru imate zbog nade koja se za vas čuva na Nebu, a za koju ste prvi put čuli u istinitoj poruci, Radosnoj vijesti.",
        "6": "Ona je došla do vas i po cijelom svijetu donosi plodove i raste. To se isto događa i s vama otkad ste čuli za Radosnu vijest i potpuno shvatili istinu o Božjoj milosti.",
        "7": "O tome ste saznali od našeg voljenoga Epafre koji je, kao i mi, Kristov sluga. On vjerno služi Kristu u našu korist.",
        "8": "Dojavio nam je i o ljubavi koju imate od Duha.",
        "9": "Stoga, od dana kad smo to čuli, ne prestajemo moliti za vas: da vas Bog potpuno ispuni poznavanjem svoje volje; da uz to znanje imate svu mudrost i razumijevanje duhovnih stvari;",
        "10": "da živite na način koji je dostojan Gospodina te da mu ugodite u svemu; da vaša raznovrsna dobra djela donesu plod i da rastete u potpunom poznavanju Boga;",
        "11": "da vas Bog ojača svakovrsnom snagom koja odgovara njegovoj veličanstvenoj moći; i da vas osnaži da budete savršeno strpljivi kako biste mogli izdržati nevolje kada dođu.",
        "12": "Tada ćete moći radosno zahvaljivati Ocu koji vas je učinio dostojnima da sudjelujete u nasljedstvu svetih koji se nalaze u svjetlu.",
        "13": "On nas je izbavio iz vlasti tame i prenio u Kraljevstvo svojega voljenog Sina,",
        "14": "koji je platio za našu slobodu i oproštenje grijeha.",
        "15": "On nam točno pokazuje kakav je nevidljivi Bog. On je bio prije svega i vladar je nad svim stvorenim.",
        "16": "Sve na Nebu i na Zemlji stvoreno je njegovom snagom; vidljivo i nevidljivo, moćnici i gospodari, vladari i vlasti. Sve je stvoreno po njemu i za njega.",
        "17": "On je postojao prije svega i sve nastavlja postojati po njemu.",
        "18": "On je Glava Tijela, Crkve. Krist je početak svega, on je prvi ustao iz mrtvih. On je na svaki način prvi u svemu.",
        "19": "Jer, Bog je odlučio u njemu nastaniti svu svoju puninu.",
        "20": "I po Kristu, Bog je pomirio sa sobom sve što postoji — bilo na Zemlji ili na Nebu. Uspostavio je mir Kristovom krvlju na križu.",
        "21": "Jednom ste bili daleko od Boga, njegovi neprijatelji, zbog svojih zlih misli i djela.",
        "22": "No sada vas je Bog ponovo pomirio sa sobom, po Kristovoj smrti — smrti njegova tijela — da vas postavi pred Boga kao svete, bez prijekora i bez krivnje pred Bogom.",
        "23": "Takvi ćete biti ako ostanete utemeljeni i čvrsti u svojoj vjeri i ako se ne udaljite od nade koja vam je dana po Radosnoj vijesti koju ste čuli i koja se propovijeda svim stvorenjima pod nebom, a kojoj sam ja, Pavao, postao slugom.",
        "24": "Trpeći za vas, ja se radujem. Ima još mnogo muka koje Krist treba trpjeti, a ja prihvaćam svoj udio u tim patnjama u svome tijelu, za dobrobit Njegovog Tijela — Crkve.",
        "25": "Postao sam jedan od njezinih slugu po Božjoj odredbi koja mi je dodijeljena za vaše dobro, da potpuno obznanim",
        "26": "tajnu koja je vjekovima i naraštajima bila sakrivena, ali koja je sada objavljena Božjim svetima.",
        "27": "Njima je Bog želio obznaniti koliko je bogata i slavna ta tajna, koja je za sve ljude. Tajna — da je Krist u vama, pruža vam sigurnost sudjelovanja u Božjoj slavi.",
        "28": "Mi o Kristu govorimo ljudima. Svom mudrošću upućujemo i poučavamo svakog čovjeka da bismo ga doveli pred Boga kao duhovno zrelog u Kristu.",
        "29": "Radi toga se silno trudim i borim Kristovom snagom koja u meni snažno djeluje."
    },
    "2": {
        "1": "Želim da znate koliko se borim za vas i za one u Laodiceji, kao i za sve koji me nisu osobno upoznali.",
        "2": "Želim da se ohrabre i združe u ljubavi. Želim da budu obilno obogaćeni u punoj sigurnosti koja dolazi iz potpunog razumijevanja, kako bi upoznali tajnu koju je obznanio Bog. Upravo je Krist ta tajna,",
        "3": "u kojem je skriveno sve blago mudrosti i znanja.",
        "4": "Govorim to zato da vas nitko ne bi prevario idejama koje su samo naoko dobre.",
        "5": "Iako sam tjelesno odsutan, duhom sam s vama. Sretan sam što vidim vaš bojni red i postojanost vaše vjere u Krista.",
        "6": "Stoga, kao što ste primili Isusa Krista za Gospodara, tako i nastavite živjeti u njemu.",
        "7": "Ukorjenjujte se u njemu, nadoziđujte se na njemu kao temelju. Učvršćujte se u vjeri kao što ste i bili poučeni. Obilujte zahvalnošću!",
        "8": "Pazite da vas tko ne zarobi ispraznim mudrovanjem i prijevarnom filozofijom koja je samo ljudska tradicija. Takva učenja ne dolaze od Krista, već dolaze od sila koje djeluju u ovom svijetu.",
        "9": "U Kristu se uistinu nalazi sva punina Boga, čak i dok je živio na Zemlji.",
        "10": "U njemu i vi imate puninu. On je glava svakom vladaru i vlasti.",
        "11": "U Kristu ste obrezani novim obrezanjem koje nije učinjeno ljudskom rukom. Izbavljeni ste od snage svoje tjelesne naravi obrezanjem koje je učinio Krist.",
        "12": "Krštenjem ste s njim pokopani i po tom ste krštenju s njim i ustali, kroz vjeru u silu koja dolazi od Boga koji je uskrisio Krista od mrtvih.",
        "13": "Bili ste duhovno mrtvi zbog svojih grijeha i zbog toga što još niste bili oslobođeni svoje tjelesne naravi. No Bog nas je oživio zajedno s Kristom i oprostio nam sve naše grijehe,",
        "14": "poništio je optužnicu s popisom naših prekršaja. Ta je optužnica bila protiv nas, ali Bog ju je uklonio pribivši je na križ.",
        "15": "Razoružao je duhovne vladare i vlasti — pobijedio ih je križem i poveo ih poražene u svojoj pobjedničkoj povorci.",
        "16": "Zato neka vas nitko ne osuđuje zbog jela i pića, zbog blagdana, proslava mlađaka ili šabata.",
        "17": "Te su stvari bile samo sjena onoga što je trebalo doći; stvarnost je, međutim, u Kristu.",
        "18": "Neki ljudi uživaju u samoodricanju. Govore o štovanju anđela i tvrde da su to vidjeli u svojim viđenjima. Ne dopustite da vam takvi uskraćuju pravo na nebesku nagradu, uvjeravajući vas kako na to nemate pravo jer ne činite kao i oni. Oni su bezrazložno napuhani svojom zemaljskom pameću i",
        "19": "nisu u podložnosti Glavi, Kristu, o kojem ovisi cijelo Tijelo. Zbog Krista su svi dijelovi Tijela međusobno povezani i uzajamno opskrbljivani. Tako Tijelo postaje snažno i raste rastom koji daje Bog.",
        "20": "Vi ste umrli s Kristom i oslobođeni ste duhovnih sila ovoga svijeta. Zašto se onda ponašate kao da pripadate svijetu? Vi se još držite propisa:",
        "21": "»Ne dotiči se ovoga! Ne jedi ono!« ili »Ne dodiruj to!«",
        "22": "Sve to pri upotrebi nestaje. Radi se o ljudskim pravilima i učenjima,",
        "23": "koja su na glasu kao mudrost, ali su tek dio izmišljene religije koja vodi lažnoj poniznosti i kažnjavanju tijela, ali nikako ne pomažu u borbi protiv želja tjelesne naravi."
    },
    "3": {
        "1": "Vi ste podignuti od mrtvih s Kristom, stoga težite za stvarima koje su na Nebu, gdje Krist sjedi s desne strane Bogu.",
        "2": "Mislite na ono što je na Nebu, a ne na Zemlji.",
        "3": "Jer, što se tiče starog života, vi ste umrli, a vaš je novi život sakriven s Kristom u Bogu.",
        "4": "Krist je naš život. Kad se Krist ponovo pojavi, tada ćete i vi sudjelovati u njegovoj slavi.",
        "5": "Zato izbacite iz svoga života sve što je zlo: seksualni nemoral, nepristojnost, požudu, zle želje i pohlepu. Pohlepa je isto kao da štujete lažne bogove.",
        "6": "Sve to izaziva Božji gnjev.",
        "7": "I vi ste u prošlosti živjeli takvim životom i radili to isto.",
        "8": "No sada se morate riješiti gnjeva, srdžbe, opakosti, kleveta, prostačenja.",
        "9": "Ne lažite jedni drugima jer ste svukli sa sebe starog čovjeka s njegovim djelima.",
        "10": "Sada ste se odjenuli u novog čovjeka — živite novi život u kojemu se stalno obnavljate i postajete poput svojega Stvoritelja, s istinitom spoznajom Boga.",
        "11": "U novom životu nema razlike između Grka i Židova, obrezanih i neobrezanih. Nema veze ako je netko neciviliziran ili divljak. Nema razlike između robova i slobodnih ljudi. Sada je Krist najvažniji i on živi u svima nama.",
        "12": "Bog vas je izabrao, volio i učinio svetima, stoga se obucite u milosrđe, dobrotu, poniznost, blagost i strpljivost.",
        "13": "Podnosite jedni druge. Ako vam netko učini kakvo zlo, oprostite mu. Baš kao što je Bog oprostio vama, i vi trebate opraštati jedni drugima.",
        "14": "Radite sve ovo, a iznad svega volite jedni druge jer ljubav je to što vas drži zajedno u savršenom jedinstvu.",
        "15": "I neka u vama vlada Kristov mir — mir na koji ste pozvani u jednom Tijelu. Uvijek budite zahvalni!",
        "16": "Kristova poruka neka živi u vama u svom svojemu bogatstvu. Poučavajte i usmjeravajte jedni druge s velikom mudrošću. Pjevajte psalme, himne i duhovne pjesme sa zahvalnošću Bogu u svojim srcima.",
        "17": "Sve što radite i govorite neka bude za Gospodina Isusa. I u svemu što radite zahvaljujte Bogu Ocu po Isusu.",
        "18": "Žene, pokoravajte se svojim muževima kao što dolikuje onima koji slijede Gospodina.",
        "19": "Muževi, volite svoje žene i ne budite grubi prema njima.",
        "20": "Djeco, slušajte svoje roditelje u svemu jer je takvo ponašanje ugodno Bogu.",
        "21": "Očevi, ne ogorčujte svoju djecu da ne postanu malodušna.",
        "22": "Robovi, slušajte svoje gospodare u svemu, i to ne samo dok vas nadziru, kao da želite steći njihovo odobravanje. Budite poslušni svim srcem iz poštovanja prema Gospodinu.",
        "23": "Što god radite, radite svim srcem, kao za Gospodina, a ne za ljude.",
        "24": "Zapamtite da će vam Gospodin dati nagradu koju je obećao. Služite Kristu, Gospodaru!",
        "25": "Tko čini zlo, bit će kažnjen za zlo koje je učinio. Kod Boga nema pristranosti!"
    },
    "4": {
        "1": "Gospodari, dajte svojim robovima što je pravedno i pošteno. Sjetite se da i vi imate Gospodara na Nebu.",
        "2": "U molitvi budite ustrajni, u stavu budnosti i zahvalnosti.",
        "3": "Molite ujedno i za nas, da nam Bog da priliku da možemo propovijedati o Radosnoj vijesti i da možemo objaviti tajnu — Krista. Ja sam u zatvoru zbog te istine.",
        "4": "Molite da je mogu jasno iznijeti, onako kako treba.",
        "5": "Ponašajte se mudro prema onima koji nisu vjernici. Iskoristite vrijeme!",
        "6": "Kad govorite, uvijek budite ljubazni i mudri. Tako ćete znati svakome odgovoriti kako treba.",
        "7": "Tihik, koji je moj dragi brat u Kristu i vjerni suradnik te zajedno sa mnom sluga u Gospodinu, sve će vam reći o meni.",
        "8": "Zato vam ga i šaljem kako bi vam prenio novosti o nama i kako bi vas ohrabrio.",
        "9": "Šaljem ga s Onezimom, našim vjernim i dragim bratom koji dolazi iz vaše sredine. Oni će vam reći što se ovdje događa.",
        "10": "Pozdravlja vas Aristarh — zatvorenik zajedno sa mnom. Pozdravlja vas i Marko, Barnabin bratić. Već ste primili upute za njega, ako vas posjeti — primite ga.",
        "11": "Pozdravlja vas i Isus, zvani Just. Od Židova vjernika oni jedini rade sa mnom za Božje kraljevstvo. Bili su mi utjeha.",
        "12": "Također, pozdravlja vas Epafra. On je sluga Isusa Krista i dolazi iz naše sredine. U molitvi se stalno bori za vas, da duhovno sazrijete i u potpunosti ostvarite sve ono što želi Bog.",
        "13": "Odgovorno tvrdim da on naporno radi za vas i za one u Laodiceji i Hijeropolu.",
        "14": "Pozdravljaju vas Luka, dragi liječnik, i Dema.",
        "15": "Pozdravite braću i sestre u Laodiceji, Nimfu i Crkvu koja se sastaje u njezinoj kući.",
        "16": "Kad se ovo pismo pročita kod vas, pobrinite se da bude pročitano i Crkvi u Laodiceji, a vi pročitajte ono koje sam pisao njima.",
        "17": "Poručite Arhipu: »Pazi da izvršiš službu koju ti je dao Gospodin!«",
        "18": "Ovaj vam pozdrav pišem vlastitom rukom. Sjetite se da sam u zatvoru. Neka Božja milost bude s vama!"
    }
}