{
    "1": {
        "1": "Od Pavla, Silvana i Timoteja solunskoj Crkvi, koja je u Bogu Ocu i Gospodinu Isusu Kristu. Neka s vama bude Božja milost i mir!",
        "2": "Neprekidno zahvaljujemo Bogu za sve vas i spominjemo vas u svojim molitvama.",
        "3": "Stalno se sjećamo, pred svojim Bogom i Ocem, vašega rada u vjeri i vašega truda potaknutog vjerom i ljubavlju. Zahvaljujemo na vašoj strpljivosti nadahnutoj nadom u našega Gospodina Isusa Krista.",
        "4": "Znamo, braćo i sestre, da vas Bog voli i da vas je On izabrao",
        "5": "jer smo vam Radosnu vijest navijestili, ne samo riječima nego i u sili i u Svetom Duhu, i s dubokim uvjerenjem u njenu istinitost. I sami znate kako smo među vama živjeli, radi vašeg dobra.",
        "6": "Primili ste poruku usred mnogih patnji, ali ste s radošću, koju daje Sveti Duh, oponašali nas i Gospodina.",
        "7": "Zbog toga ste postali primjer svim vjernicima u Makedoniji i Ahaji.",
        "8": "Božja se poruka od vas nadaleko pročula, ne samo u Makedoniji i Ahaji već je vaša vjera u Boga posvuda postala poznata. Zbog toga ne moramo o njoj ništa govoriti.",
        "9": "Ljudi sami, naime, govore o nama — kako ste nas primili i kako ste napustili lažne bogove te prihvatili Boga, kako služite živom i istinitom Bogu",
        "10": "i čekate njegovog Sina, kojega je Bog podigao iz smrti, da dođe s Neba — Isusa koji nas spašava od nadolazećeg Božjega gnjeva."
    },
    "2": {
        "1": "Braćo i sestre, vi sami znate da naš boravak kod vas nije bio uzaludan.",
        "2": "Kao što znate, u Filipima smo trpjeli i bili vrijeđani, ali uz Božju pomoć hrabro smo vam propovijedali Božju Radosnu vijest, bez obzira na jak otpor.",
        "3": "Zaista, ono što propovijedamo ne proizlazi iz zablude ili krivih motiva. Ne pokušavamo nikoga prevariti.",
        "4": "Naprotiv, govorimo kao ljudi koje je Bog smatrao dostojnima propovijedanja Radosne vijesti. Ne pokušavamo udovoljiti ljudima, nego Bogu koji preispituje naša srca.",
        "5": "Zaista, kao što znate, nismo došli s laskavim riječima niti nam je propovijedanje služilo kao izlika da sakrijemo svoju pohlepu. Bog nam je svjedok u tome!",
        "6": "I nismo tražili da nas slave ljudi — niti vi niti itko drugi.",
        "7": "A mogli smo to zahtijevati kao Kristovi apostoli. No bili smo blagi među vama, kao majka koja se s ljubavlju brine o svojoj djeci.",
        "8": "Prema vama smo osjećali toliku naklonost da smo bili spremni podijeliti s vama, ne samo Božju Radosnu vijest nego i vlastite živote, jer smo vas zavoljeli.",
        "9": "Braćo i sestre, prisjetite se našega napora i truda! Radili smo danonoćno da nikome od vas ne budemo na teret dok vam propovijedamo Božju Radosnu vijest.",
        "10": "Vi ste nam svjedoci, a i Bog nam je svjedok, da smo prema vama vjernicima nastupili čistih motiva, pravedno i besprijekorno.",
        "11": "Prema svakome od vas ponašali smo se poput oca.",
        "12": "Hrabrili smo vas, tješili i poticali da živite na način dostojan pripadnosti Bogu koji vas zove u svoje Kraljevstvo i slavu.",
        "13": "Također, neprekidno zahvaljujemo Bogu jer ste Božju poruku, koju ste od nas čuli, primili ne kao ljudsku poruku, nego kao onakvu kakva ona doista jest — Božja poruka koja djeluje u vama vjernicima.",
        "14": "Vi ste, braćo i sestre, slijedili primjer Božjih crkvi u Isusu Kristu iz Judeje. Trpjeli ste progonstva od svojih zemljaka kao što su i oni od Židova,",
        "15": "koji su ubili Isusa Krista i proroke, a i nas protjerali; koji ne udovoljavaju Bogu i suprotstavljaju se svim ljudima,",
        "16": "pokušavajući nas spriječiti u propovijedanju nežidovima, da bi se i oni mogli spasiti. Time su prevršili mjeru svojih grijeha i Božji je gnjev konačno pao na njih.",
        "17": "Što se nas tiče, braćo i sestre, razdvojeni smo od vas za kratko vrijeme; razdvojeni smo tijelom, ali u mislima smo s vama. Silno smo vas željeli vidjeti i to smo na sve načine nastojali postići.",
        "18": "Da, htjeli smo doći k vama. Ja, Pavao, pokušavao sam više puta, ali Sotona nas je spriječio u tome.",
        "19": "Uostalom, što je naša nada, naša radost i kruna našeg ponosa pred našim Gospodinom Isusom na dan njegovog dolaska? Niste li to vi?",
        "20": "Da, vi ste naša slava i naša radost!"
    },
    "3": {
        "1": "Budući da nismo mogli više izdržati, odlučili smo sami ostati u Ateni,",
        "2": "a vama poslati Timoteja, našeg brata i suradnika Božjega u propovijedanju Radosne vijesti o Kristu, da vas ojača i ohrabri u vašoj vjeri,",
        "3": "tako da se nitko ne pokoleba u sadašnjim nevoljama. Jer, vi i sami znate da nam je to određeno.",
        "4": "Zapravo, kad smo bili kod vas, unaprijed smo vas upozoravali da ćemo trpjeti nevolje. To se, kao što znate, upravo i događa.",
        "5": "Zato nisam mogao duže čekati pa sam poslao Timoteja da sazna o vašoj vjeri. Bojao sam se da bi vas Napasnik mogao svladati napastima i da bi se naš trud mogao pokazati uzaludnim.",
        "6": "No Timotej se upravo vratio i donio nam dobre vijesti o vašoj vjeri i ljubavi. Rekao nam je da nas se sjećate po dobru i da nas želite ponovo vidjeti, kao i mi vas.",
        "7": "Tako ste nas, braćo i sestre, ohrabrili svojom vjerom u svim našim nevoljama i tjeskobama.",
        "8": "Sada, budući da čvrsto stojite u Gospodinu, mi živimo punim životom.",
        "9": "Toliko se radujemo zbog vas pred svojim Bogom! Ne možemo mu se dovoljno zahvaliti na tome.",
        "10": "Danju i noću najiskrenije molimo da vas možemo ponovo vidjeti i dopuniti ono što nedostaje u vašoj vjeri.",
        "11": "Neka nam sada naš Bog Otac i naš Gospodin Isus pripreme put k vama.",
        "12": "Neka Gospodin učini da rastete i obilujete ljubavlju jedan za drugoga i za sve ljude, kao što mi obilujemo ljubavlju za vas.",
        "13": "Neka ta ljubav ojača vaša srca da budu sveta i besprijekorna pred našim Bogom i Ocem, kad naš Gospodin Isus ponovo dođe sa svim svojim svetima."
    },
    "4": {
        "1": "Braćo i sestre, molimo vas i potičemo u ime Gospodina Isusa da sve više napredujete u učenju što ste ga od nas primili, o tome kako trebate živjeti da biste ugodili Bogu. Vi tako već i živite.",
        "2": "Znate kakve smo vam upute dali u ime Gospodina Isusa.",
        "3": "Jer, Božja volja za vas je da živite sveto. Da izbjegavate seksualni nemoral i",
        "4": "da svatko od vas nauči vladati svojim tijelom te ga koristiti na svet i častan način,",
        "5": "a ne u požudnim strastima, kao što to čine oni koji ne poznaju Boga.",
        "6": "Ne činite nepravdu svome bratu i ne varajte ga. Gospodin će kazniti sve koji tako čine, kao što smo vam već rekli i upozorili vas.",
        "7": "Bog nas nije pozvao na nemoral, nego na svetost.",
        "8": "Stoga, onaj tko odbacuje ovo učenje, ne odbacuje čovjeka, nego Boga koji vam je dao svoga Svetog Duha.",
        "9": "Što se tiče ljubavi prema braći i sestrama u Kristu, ne trebamo vam o tome pisati. Bog vas je naučio da volite jedni druge.",
        "10": "I vi stvarno volite svu braću i sestre po cijeloj Makedoniji, ali potičemo vas, braćo, da ih volite još više.",
        "11": "Nastojte živjeti u miru, brinuti se za svoje stvari i raditi vlastitim rukama, kao što smo vam zapovjedili.",
        "12": "Tako će oni koji nisu vjernici poštovati vaš način života, a vi nećete ovisiti ni o kome u svojim potrebama.",
        "13": "Braćo i sestre, želimo da ne budete u neznanju o umrlima, da ne tugujete poput onih koji nemaju nade.",
        "14": "Ako vjerujemo da je Krist umro i uskrsnuo od mrtvih, vjerujemo i da će Bog s njim dići one koji su umrli sjedinjeni s njim.",
        "15": "Govorimo vam Božju riječ: mi, koji živimo i koji ostajemo do Gospodinovog dolaska, sigurno ga nećemo sresti prije onih koji su umrli.",
        "16": "Kada arkanđelov glas glasno objavi zapovijed uz zvuk Božjih truba, sâm će Gospodin sići s Neba. Oni koji su umrli u Kristu ustat će prvi.",
        "17": "Nakon njih će živi, oni koji su ostali, zajedno s njima biti uzdignuti u zrak među oblake, ususret Gospodinu. Tada ćemo zauvijek biti s Gospodinom.",
        "18": "Hrabrite jedni druge ovim riječima!"
    },
    "5": {
        "1": "Braćo i sestre, nema potrebe da vam pišem o vremenima i datumima.",
        "2": "Vi i sami dobro znate da će Gospodinov dan doći kao što lopov dolazi noću.",
        "3": "Dok ljudi budu govorili: »Mirno je i sigurno«, tada će ih snaći iznenadna propast, kao bolovi koji spopadaju trudnicu, i neće ih moći izbjeći.",
        "4": "Ali vi, braćo i sestre, niste u tami da bi vas Gospodinov dan iznenadio kao lopov.",
        "5": "Vi svi pripadate svjetlosti i sinovi ste dana. Mi ne pripadamo noći niti tami.",
        "6": "Stoga, nemojmo spavati kao ostali. Umjesto toga, budimo budni i trijezni.",
        "7": "Oni koji spavaju, spavaju noću; i koji se opijaju, rade to noću.",
        "8": "No budući da pripadamo danu, vladajmo sami sobom. Stavimo na sebe vjeru i ljubav kao oklop, a kaciga neka nam bude nada spasenja.",
        "9": "Jer, Bog nas nije izabrao da bismo trpjeli njegov bijes, nego da primimo spasenje po našem Gospodinu Isusu Kristu.",
        "10": "On je umro za nas da, kada ponovo dođe, ujedinjeni s njim uđemo u život bez obzira na to jesmo li umrli ili živimo.",
        "11": "Hrabrite i izgrađujte jedni druge, kao što već i sada činite.",
        "12": "Ali, molimo vas, braćo i sestre, poštujte one koji vrijedno rade među vama i koji vas vode i poučavaju u Gospodinu.",
        "13": "Iskazujte im izuzetnu ljubav i poštovanje zbog njihovog rada. Živite u miru jedni s drugima!",
        "14": "I pozivamo vas, braćo i sestre: opominjite besposličare. Ohrabrujte plašljive. Pomažite slabima. Budite strpljivi sa svima!",
        "15": "Pazite da nitko na zlo ne uzvraća zlom, nego uvijek nastojte činiti dobro jedni drugima i svim ljudima.",
        "16": "Radujte se uvijek!",
        "17": "Neprekidno molite!",
        "18": "U svakoj prilici zahvaljujte Bogu jer je to Božja volja za vas u Isusu Kristu!",
        "19": "Ne priječite djelovanje Svetog Duha!",
        "20": "Nemojte omalovažavati proroštva.",
        "21": "Ispitajte sve da vidite je li od Boga i što je dobro — zadržite.",
        "22": "Čuvajte se svega što je zlo!",
        "23": "I neka vas sâm Bog, izvor mira, učini svetima u svemu. Neka sačuva cijelo vaše biće — duh, dušu i tijelo — da ostanu besprijekorni do dolaska našega Gospodina Isusa Krista.",
        "24": "Bog, koji vas zove, sigurno će to učiniti jer je vjeran.",
        "25": "Braćo i sestre, molite i za nas!",
        "26": "Pozdravite svu braću i sestre svetim poljupcem!",
        "27": "Zaklinjem vas Gospodinom da pročitate ovo pismo svoj braći i sestrama.",
        "28": "Neka s vama bude milost našega Gospodina Isusa Krista!"
    }
}