{
    "1": {
        "1": "Od Pavla, Silvana i Timoteja solunskoj crkvi, koja je u Bogu, našem Ocu, i Gospodinu Isusu Kristu.",
        "2": "Neka s vama budu milost i mir od Boga, našega Oca, i Gospodina Isusa Krista.",
        "3": "Braćo i sestre, uvijek moramo zahvaljivati Bogu za vas. Tako i dolikuje jer vaša vjera sve više raste. Raste i ljubav koju imate jedni za druge.",
        "4": "Zato se mi pred drugim Božjim crkvama hvalimo vama, zbog postojanosti i vjere koju imate u svim progonstvima i nevoljama što ih podnosite.",
        "5": "Sve je to dokaz Božjega pravednog suda. On želi da se pokažete dostojnima Božjega kraljevstva — zbog kojeg sada i trpite.",
        "6": "Bog će učiniti što je pravedno. Onima koji vam stvaraju nevolje, uzvratit će nevoljama,",
        "7": "a vama će dati odmor, kao i nama. Bit će to kad se Gospodin Isus pojavi s Neba sa svojim moćnim anđelima.",
        "8": "Doći će s plamenom vatrom i kazniti one koji ne priznaju Boga i one koji se ne pokoravaju Radosnoj vijesti našega Gospodina Isusa.",
        "9": "Oni će platiti kaznu vječne propasti — bit će isključeni iz Gospodinove prisutnosti i njegove slavne moći",
        "10": "onoga dana kada pokaže svoje veličanstvo među svetima. I svi će mu se vjernici diviti, i vi među njima, jer ste povjerovali našem svjedočenju o njemu.",
        "11": "Zbog toga stalno molimo za vas, da vas Bog učini dostojnima života na koji vas je pozvao. Molimo da po svojoj moći ispuni svako dobro nastojanje i svako djelo potaknuto vašom vjerom.",
        "12": "Molimo da se po vama proslavi ime našega Gospodina Isusa i da se vi proslavite u njemu po milosti našega Boga i Gospodina Isusa Krista."
    },
    "2": {
        "1": "Sada vam, braćo i sestre, imamo nešto reći što se tiče dolaska našega Gospodina Isusa Krista i našeg susreta s njim.",
        "2": "Nemojte olako izgubiti razum ili se uznemiriti ako čujete da je Gospodinov dan već došao. Neki to mogu reći tvrdeći da imaju proročki duh, ili to pripisati učenju ili pismu koje smo, navodno, mi napisali.",
        "3": "Pazite da vas tko ne prevari na bilo koji način! Gospodinov dan neće doći dok ne dođe do otpada od Boga i dok se ne otkrije Čovjek Grijeha, koji će biti uništen.",
        "4": "On će se suprotstaviti i uzvisiti nad svime što se naziva Bogom i nad svime što štuju ljudi. Čak će doći u Božji hram, sjesti na prijestolje i proglasiti sebe Bogom.",
        "5": "Sjećate li se da sam vam o tome govorio dok sam bio s vama?",
        "6": "Znate li što ga sada zadržava, da se pojavi u pravo vrijeme?",
        "7": "Govorim vam to jer je tajna sila zla već na djelu. Međutim, postoji netko tko za sada sprečava tu silu zla. Nastavit će sve dok ne bude uklonjen.",
        "8": "Tada će se pojaviti Čovjek Grijeha, a Gospodin Isus ubit će ga dahom svojih usta i uništiti svojim slavnim dolaskom.",
        "9": "Čovjek Grijeha će doći uz Sotonino djelovanje. Imat će svakovrsne moći i izvoditi lažne znakove i čuda.",
        "10": "Koristit će se svim vrstama zla i prijevare, zavodeći one koji su na putu propasti jer nisu željeli pristati uz istinu koja ih je mogla spasiti.",
        "11": "Zato im Bog šalje moćnu zabludu, da povjeruju u laž.",
        "12": "Tako će biti osuđeni svi koji nisu vjerovali u istinu, nego su uživali u zlu.",
        "13": "Moramo uvijek zahvaljivati Bogu za vas, braćo i sestre, koje voli Bog. Bog vas je od početka izabrao za spasenje, koje se ostvaruje posvećenjem Duha i vjerom u istinu.",
        "14": "Na to vas je spasenje Bog pozvao Radosnom viješću koju smo vam mi propovijedali. Tako ćete sudjelovati u slavi našega Gospodina Isusa Krista.",
        "15": "Stoga, braćo i sestre, stojte čvrsto i pridržavajte se učenja koje smo vam predali — bilo riječima ili pismom koje smo vam poslali!",
        "16": "Sada neka sâm naš Gospodin Isus Krist i Bog, naš Otac, koji je pokazao svoju ljubav prema nama i u svojoj nam milosti dao vječnu utjehu i dobru nadu,",
        "17": "ohrabri vaša srca i ojača vas u svemu dobrom što radite i govorite."
    },
    "3": {
        "1": "I na kraju, molite za nas, braćo i sestre, da se Gospodinova poruka može širiti brzo i da joj se iskaže poštovanje, kao što je to bilo kod vas.",
        "2": "Molite za našu zaštitu od izopačenih i zlih ljudi jer ne vjeruju svi u Gospodina.",
        "3": "No Gospodin je vjeran. On će vas ojačati i čuvati od Zloga.",
        "4": "Gospodin nam daje povjerenje u vas i sigurni smo da radite onako kako smo vas učili. Znamo da ćete tako činiti i dalje.",
        "5": "Neka Gospodin usmjeri vaša srca prema Božjoj ljubavi i Kristovoj ustrajnosti.",
        "6": "Sada vam zapovijedamo, braćo i sestre, u ime našega Gospodina Isusa Krista, da se klonite braće koja žive besposleno, a ne u skladu s učenjem što su ga primili od nas.",
        "7": "Govorim vam to zbog toga što i sami znate kako nas trebate nasljedovati. Mi nismo bili besposleni kad smo bili među vama.",
        "8": "Nismo besplatno jeli ničiju hranu. Umjesto toga, danonoćno smo naporno radili i trudili se kako ne bismo bili na teret nikome od vas,",
        "9": "ne zato što nismo imali pravo na to da nas vi uzdržavate, već da vama damo primjer koji ćete slijediti.",
        "10": "Dakle, kad smo bili s vama, dali smo vam ovu zapovijed: »Tko ne želi raditi, ne treba ni jesti.«",
        "11": "Spominjemo to jer smo čuli da neki od vas žive besposleno. Ništa ne rade, nego se bave tuđim poslovima.",
        "12": "Takve opominjemo i potičemo u Gospodinu Isusu Kristu da se smire i rade kako bi se sami prehranili.",
        "13": "A vi, braćo, nemojte posustati u činjenju dobra.",
        "14": "Ako tko ne posluša naše zapovijedi iz ovoga pisma, zapamtite ga i nemojte se družiti s njim, tako da se posrami.",
        "15": "Ali nemojte se ponašati prema njemu kao prema neprijatelju, već ga upozorite kao brata.",
        "16": "Neka vam sâm Gospodar mira dâ mir u svakoj situaciji i na svaki način. Neka Gospodin bude sa svima vama!",
        "17": "Ja, Pavao, pišem vam ove pozdrave vlastitom rukom. Tako činim u svim svojim pismima kako bi se znalo da potječu od mene. Ovo je moj rukopis.",
        "18": "Neka sa svima vama bude milost našega Gospodina Isusa Krista!"
    }
}