{
    "1": {
        "1": "Od Pavla, apostola Isusa Krista po Božjoj volji, poslanog da govori o obećanom životu koji se nalazi u Isusu Kristu.",
        "2": "Timoteju, voljenom sinu: neka s tobom budu milost, milosrđe i mir od Boga Oca i od Isusa Krista, našega Gospodina.",
        "3": "Zahvaljujem Bogu, kojemu su služili moji preci, a kojem služim i ja čiste savjesti. Danonoćno te spominjem u svojim molitvama.",
        "4": "Sjećam se tvojih suza radi mene i žarko te želim vidjeti te se ispuniti radošću.",
        "5": "Prisjećam se i tvoje iskrene vjere, koju je prvo imala tvoja baka Loida, a zatim i tvoja majka Eunika. Uvjeren sam da je takva i tvoja vjera.",
        "6": "Zato te i podsjećam: rasplamsaj u sebi Božji milosni dar što si ga primio polaganjem mojih ruku!",
        "7": "Duh što nam ga je Bog dao ne čini nas strašljivima, nego nam daje snagu, ljubav i samokontrolu.",
        "8": "Stoga, nemoj se sramiti svjedočiti o našem Gospodinu. Ne srami se ni mene, koji sam u zatvoru zbog Gospodina, nego mi se pridruži u trpljenju radi Radosne vijesti! Bog nam daje snagu za to.",
        "9": "On nas je spasio i pozvao da živimo svetim životom, ne zbog toga što smo sami nešto postigli, nego po njegovoj odluci i milosti. Tu nam je milost već dao u Isusu Kristu prije početka vremena.",
        "10": "A sada nam ju je i pokazao dolaskom Isusa Krista, našeg Spasitelja. On je uništio smrt i obznanio život i besmrtnost po Radosnoj vijesti.",
        "11": "Radi Radosne vijesti postavljen sam za propovjednika, apostola i učitelja.",
        "12": "Zbog toga ovo i trpim, ali nisam posramljen jer znam u koga sam povjerovao. Uvjeren sam da On može sačuvati ono što mi je povjerio dok ne dođe onaj Dan.",
        "13": "Neka ti uzor zdravog učenja bude ono koje si od mene čuo i drži ga se s vjerom i ljubavi u Isusu Kristu.",
        "14": "Čuvaj blago koje ti je povjereno po Svetom Duhu koji živi u nama!",
        "15": "Ti znaš da su me napustili svi iz Azije, uključujući Figela i Hermogena.",
        "16": "Neka Bog pokaže milosrđe prema Oneziforovoj obitelji jer mi je često pomagao i nije se sramio što sam bio u zatvoru.",
        "17": "Naprotiv, kada je došao u Rim, uporno me tražio dok me nije našao.",
        "18": "Neka mu Gospodin iskaže svoje milosrđe u onaj Dan! Dobro znaš da mi je na mnoge načine služio dok sam bio u Efezu."
    },
    "2": {
        "1": "A ti, sine moj, budi jak zbog milosti koju imamo u Isusu Kristu.",
        "2": "Ono što si čuo od mene u prisutnosti mnogih svjedoka povjeri ljudima od povjerenja, koji će biti sposobni i druge poučavati!",
        "3": "Pridruži nam se u trpljenju kao dobar vojnik Isusa Krista!",
        "4": "Vojnik se ne upliće u poslove svakodnevnoga života jer želi udovoljiti zapovjedniku.",
        "5": "Isto tako, sportaš ne dobiva nagradu ako se ne natječe po pravilima.",
        "6": "Poljoprivrednik, koji naporno radi, treba prvi uživati plodove žetve.",
        "7": "Razmisli o ovome što ti govorim; Gospodin će ti dati razumijevanje svega.",
        "8": "Stalno se sjećaj Isusa Krista, Davidovog potomka, koji je uskrsnuo od mrtvih! To je bit Radosne vijesti koju propovijedam.",
        "9": "Za nju i trpim nevolje, sve do toga da me vežu lancima poput zločinca. No Božja poruka nije okovana.",
        "10": "Zato sve to podnosim, radi Božjih izabranika, da bi i oni postigli spasenje u Isusu Kristu, a zajedno s njim i vječnu slavu.",
        "11": "Vjerodostojna je ova izjava: Ako smo s njim umrli, s njim ćemo i živjeti.",
        "12": "Ako ustrajemo, s njim ćemo vladati. Ako ga se odreknemo, i on će se nas odreći.",
        "13": "Ako smo nevjerni, on ostaje vjeran, jer sam sebe ne može poreći.",
        "14": "Stalno podsjećaj ljude na to! Upozori ih pred Bogom da se ne prepiru i ne hvataju jedni druge za riječ! To ne vodi ničemu, nego samo uništava one koji slušaju.",
        "15": "Trudi se da stekneš Božje odobravanje, kao radnik koji se nema čega sramiti jer ispravno poučava poruku istine.",
        "16": "Izbjegavaj prazne, svjetovne razgovore, jer oni koji sudjeluju u njima sve se više okreću protiv Boga,",
        "17": "a njihova se nauka širi i izjeda poput otvorene rane. Među njima su Himenej i Filet.",
        "18": "Oni su skrenuli s puta istine. Govore da se uskrsnuće već dogodilo i tako nekima uništavaju vjeru.",
        "19": "Bez obzira na to, temelj što ga je Bog postavio stoji čvrsto i nosi ovaj natpis: »Gospodin poznaje one koji su njegovi.« i »Svatko tko kaže da pripada Gospodinu, mora prestati činiti zlo.«",
        "20": "U velikoj kući nisu sve posude zlatne i srebrne, nego ima i drvenih i glinenih. Jedne imaju plemenitu namjenu, a druge neplemenitu.",
        "21": "Ako se čovjek očisti od zla, bit će posuda za plemenitu namjenu i postat će posvećen. Bit će koristan Gospodaru i sposoban za svako dobro djelo.",
        "22": "Bježi od mladenačkih požuda i teži ispravnom životu, vjeri, ljubavi i miru, zajedno sa svima koji zazivaju Gospodina čistog srca!",
        "23": "Izbjegavaj luda i glupa prepiranja, jer znaš da će se razviti u sukobe.",
        "24": "A Božji sluga ne smije se svađati, nego mora biti ljubazan prema svima. Mora biti dobar i strpljiv učitelj.",
        "25": "Mora u blagosti poučavati svoje protivnike, u nadi da će im Bog dati obraćenje pa će spoznati istinu",
        "26": "i doći k pameti. Na taj način mogu pobjeći iz đavlove zamke, koji ih je zarobio da vrše njegovu volju."
    },
    "3": {
        "1": "Zapamti ovo! U posljednje će dane nastupiti teška vremena.",
        "2": "Ljudi će biti sebični, pohlepni, hvalisavi, oholi, bogohulnici, neposlušni roditeljima, nezahvalni, bezbožnici.",
        "3": "Bit će bez ljubavi, nepomirljivi, ogovarači, bez vlasti nad sobom, okrutni, protivnici dobra.",
        "4": "Bit će izdajice, naprasiti, napuhani i više će voljeti užitak nego Boga.",
        "5": "Pretvarat će se da štuju Boga, ali neće dopuštati da ih njegova snaga promijeni. Kloni se takvih ljudi!",
        "6": "To ti govorim zato što se neki od njih uvlače u kuće i pridobivaju slabe ženice, opterećene grijesima, vođene svim vrstama požude.",
        "7": "One neprekidno uče, ali nikada ne dolaze do pune spoznaje istine.",
        "8": "Kao što su se Janes i Jambres usprotivili Mojsiju, tako se i ti ljudi protive istini. Njihovi su umovi iskvareni i nikako ne dolaze do spoznaje istine.",
        "9": "Ali oni neće daleko dospjeti jer će se njihova ludost jasno vidjeti, kao što se jasno pokazala i Janesova i Jambresova ludost.",
        "10": "Što se tebe tiče, ti me slijediš u mom učenju, načinu života, cilju, vjeri, strpljivosti, ljubavi, ustrajnosti.",
        "11": "Ti vjerno pratiš moje progone i moja trpljenja. Znaš što mi se dogodilo u Antiohiji, Ikoniju i Listri, kakve sam progone trpio. Ali Gospodin me iz svega izbavio.",
        "12": "Zapravo, svi koji žele živjeti u Isusu Kristu onako kako to Bog želi, bit će progonjeni.",
        "13": "Zli će ljudi i varalice postajati sve gori i gori. Oni će varati druge, ali će prevariti i sami sebe.",
        "14": "No, ti ustraj u onome što si naučio i u što si se uvjerio! Znaš da možeš vjerovati onima od kojih si učio.",
        "15": "Znao si Sveta pisma još kao dijete. Ona ti mogu pružiti mudrost koja vodi do spasenja po vjeri u Isusa Krista.",
        "16": "Svako je Sveto pismo nadahnuto od Boga i korisno za poučavanje, za upozoravanje na grijeh, za ispravljanje pogrešaka i za pouku o tome kako ispravno živjeti,",
        "17": "kako bi Božji čovjek bio potpun i opremljen za svako dobro djelo."
    },
    "4": {
        "1": "Zaklinjem te pred Bogom i pred Isusom Kristom, koji će suditi živima i mrtvima, svojim dolaskom i svojim Kraljevstvom:",
        "2": "propovijedaj Radosnu vijest! Budi spreman ispuniti svoj zadatak i kada ti odgovara i kada ti ne odgovara! Govori ljudima što trebaju činiti, opominji ih kada griješe i ohrabruj ih s puno strpljivosti i pouke!",
        "3": "Doći će vrijeme kada ljudi neće htjeti slušati zdravo učenje, nego će okupiti mnoštvo učitelja koji će ugađati njihovim požudama; tražit će učitelje koji govore ono što žele čuti.",
        "4": "Prestat će slušati istinu i okrenuti se bajkama.",
        "5": "Ali ti vladaj sobom u svim uvjetima i podnosi patnje! Propovijedaj Radosnu vijest i obavi službu koja ti je povjerena!",
        "6": "Što se mene tiče, moj je život već predan kao žrtva i došlo je vrijeme mojega odlaska.",
        "7": "Dobro sam se borio, završio sam utrku i sačuvao vjeru.",
        "8": "Sada me očekuje pobjednički vijenac, nagrada za ispravan život. Gospodin, pravedan sudac, dodijelit će mi taj vijenac u onaj Dan, i ne samo meni nego i svima koji željno čekaju njegov dolazak.",
        "9": "Učini sve što možeš da me uskoro posjetiš!",
        "10": "Dema me napustio jer je više volio ovaj svijet pa je otišao u Solun. Krescent je otišao u Galaciju, a Tit u Dalmaciju.",
        "11": "Luka je još jedini sa mnom. Povedi Marka sa sobom kada budeš dolazio, jer mi može pomoći u mojem poslu!",
        "12": "Poslao sam Tihika u Efez.",
        "13": "Kad budeš dolazio, donesi mi ogrtač koji sam ostavio u Karpovoj kući u Troadi. Donesi i moje knjige, posebno pergamente!",
        "14": "Kovač Aleksandar mnogo mi je naškodio. Gospodin će mu uzvratiti za sve što je napravio.",
        "15": "I ti ga se čuvaj, jer se jako protivio našem učenju.",
        "16": "Prilikom moje prve obrane nitko nije došao da mi pruži podršku. Svi su me napustili. Neka im Bog to ne uračuna!",
        "17": "Ali Gospodin je stajao uz mene i dao mi snagu da se preko mene u potpunosti razglasi njegova poruka i da je čuju svi nežidovi. I bio sam spašen iz lavljih ralja.",
        "18": "Gospodin će me spasiti od svakoga zla i odvesti me u svoje Nebesko kraljevstvo. Njemu slava neka bude zauvijek! Amen.",
        "19": "Pozdravi Prisku i Akvilu i Oneziforovu obitelj.",
        "20": "Erast je ostao u Korintu, a Trofima sam ostavio u Miletu jer je bio bolestan.",
        "21": "Daj sve od sebe da dođeš prije zime! Pozdravljaju te Eubul, Pudens, Lino, Klaudija i sva ostala braća i sestre.",
        "22": "Neka Gospodin bude s tvojim duhom! Božja milost neka bude sa svima vama!"
    }
}