{
    "1": {
        "1": "Od Pavla, Božjeg sluge i apostola Isusa Krista. Ja sam poslan da Božje izabranike učim o vjeri i da im pomognem potpuno upoznati istinu o životu koji je ugodan Bogu.",
        "2": "Ta vjera i spoznaja temelje se na nadi u vječni život koji nam je Bog obećao prije početka vremena, a Bog nikad ne laže.",
        "3": "U pravo je vrijeme obznanio svijetu poruku o tom životu propovijedanjem koje mi je povjereno jer mi je tako naredio Bog, naš Spasitelj.",
        "4": "Titu, svome pravom sinu u vjeri koju dijelimo: neka s tobom budu milost i mir od Boga, našeg Oca, i Krista Isusa, našeg Spasitelja.",
        "5": "Ostavio sam te na Kreti da dovršiš ono što je još trebalo učiniti i postaviš starješine u svakom gradu, kao što sam te uputio.",
        "6": "Da bi bio starješina, čovjek mora biti besprijekoran. Mora imati jednu ženu. Njegova djeca moraju biti vjernici i ne smiju biti na lošem glasu zbog raspuštenosti i neposluha.",
        "7": "Starješini je, naime, povjeren Božji posao i on mora biti besprijekoran. Ne smije biti svojeglav niti nagao. Ne smije biti sklon piću ni svađi. Ne smije ga privlačiti nepošteno stjecanje novca.",
        "8": "Starješina mora biti gostoljubiv i voljeti dobro. Mora biti mudar i ispravno živjeti. Mora biti posvećen i vladati sobom.",
        "9": "Mora se čvrsto držati istinitog učenja koje je primio od nas te ga primjenjivati, da bi ispravno poučavao i ispravljao one koji mu se suprotstavljaju.",
        "10": "Ima mnogo onih koji se odbijaju pokoriti, koji govore ispraznosti i tako zavaravaju druge. Posebno se to odnosi na neke koji potječu iz židovske vjere.",
        "11": "Takve treba ušutkati jer uznemiruju cijele obitelji poučavajući ono što ne bi smjeli, radi prljavog dobitka.",
        "12": "Jedan od njih, koji sâm kaže da je njihov prorok, rekao je: »Krećani su oduvijek bili lažljivci, divlje životinje i lijeni proždrljivci.«",
        "13": "To je istina. Zbog toga ih stalno oštro opominji kako bi očvrsnuli u vjeri.",
        "14": "Opominji ih da se više ne obaziru na židovske legende i upute onih koji su se odvratili od istine.",
        "15": "Čistima je sve čisto, a onima koji su uprljani grijehom i nevjernicima ništa nije čisto. Njima su okaljani razum i savjest.",
        "16": "Tvrde da poznaju Boga, ali ga svojim djelima poriču. Oni su odbojni i buntovni, nesposobni da učine bilo kakvo dobro."
    },
    "2": {
        "1": "Ali ti uvijek poučavaj sve da žive u skladu sa zdravim učenjem.",
        "2": "Poučavaj starije muškarce da budu staloženi, ozbiljni i mudri. Neka budu čvrsti u vjeri, ljubavi i strpljivosti.",
        "3": "Isto tako, poučavaj starije žene da se vladaju dolično svetima, neka ne ogovaraju i neka ne robuju piću. Neka budu učiteljice dobra.",
        "4": "Neka poučavaju mlade žene da vole svoje muževe i djecu.",
        "5": "Neka ih poučavaju da budu razborite i čiste, da se brinu o svojim domovima, da budu dobre i pokorne muževima, kako nikome ne bi dale povoda da kritizira Božju poruku.",
        "6": "Isto tako, potiči mlađe muškarce da budu razboriti!",
        "7": "Pokaži se kao primjer u svemu! U naučavanju pokaži cjelovitost i ozbiljnost!",
        "8": "Govori zdravu nauku, kako te ne bi ni za što optuživali. Tako će biti posramljeni oni koji ti se suprotstavljaju jer ne mogu reći ništa loše protiv nas.",
        "9": "Robove poučavaj sljedeće: neka u svemu budu poslušni svojim gospodarima! Neka im ugađaju i neka im ne proturječe;",
        "10": "neka ih ne potkradaju, nego neka se pokazuju pouzdanima. Robovi se trebaju u svemu tako ponašati, kako bi pokazali da je učenje našega Spasitelja dobro.",
        "11": "Božja se spasonosna milost objavila svim ljudima.",
        "12": "Ona nas uči da se odreknemo bezbožnosti i svjetovnih želja te da živimo na ovom svijetu mudro i pravedno — na način koji pokazuje da služimo Bogu.",
        "13": "Tako trebamo živjeti dok željno očekujemo onaj blagoslovljeni Dan kojemu se nadamo, kada će se objaviti slava našeg velikoga Boga i Spasitelja Isusa Krista.",
        "14": "On je predao samog sebe za nas, kako bi nas oslobodio od svakoga grijeha i učinio nas čistima, da budemo narod koji pripada samo njemu i koji se uvijek trudi činiti dobra djela.",
        "15": "Sve ovo govori! Ohrabruj i opominji s punim autoritetom! I ne dopusti da te itko omalovažava!"
    },
    "3": {
        "1": "Stalno podsjećaj vjernike da se trebaju pokoravati vladarima i vlastima. Govori im da ih trebaju slušati i biti spremni na svakovrsna dobra djela.",
        "2": "Neka nikoga ne ogovaraju, neka budu miroljubivi, blagi i ljubazni prema svima.",
        "3": "To govorim zato što smo i mi jednom bili nerazumni, neposlušni i zavedeni. Robovali smo strastima i užicima svih vrsta. Živjeli smo u zlobi i zavisti. Mrzili su nas i mi smo mrzili jedni druge.",
        "4": "No tada se objavila dobrota i ljubav Boga, našeg Spasitelja, prema čovječanstvu.",
        "5": "Bog nas je spasio, ne zbog dobrih djela koja smo učinili da bismo se pomirili s njim, nego po svojoj milosti. Spasio nas je pranjem kojim smo se ponovo rodili, obnavljajući nas Svetim Duhom.",
        "6": "Bog je svog Duha bogato izlio na nas po Isusu Kristu, našem Spasitelju.",
        "7": "Po njegovoj smo milosti pomireni s Bogom, da bismo mogli postati nasljednici vječnog života kojem se nadamo.",
        "8": "Ovo je učenje sigurno i želim da ovo uvijek tvrdiš, kako bi se oni koji vjeruju u Boga posvetili činjenju dobra. To je dobro i korisno za sve ljude.",
        "9": "Izbjegavaj glupa zapitkivanja i rasprave o obiteljskim stablima, prepirke i svađe o Zakonu, jer su beskorisne i isprazne.",
        "10": "Ako tko izaziva razdor, opomeni ga! Ako i nakon druge opomene nastavi činiti isto, ne druži se s njim!",
        "11": "Ti znaš da je takav čovjek pokvaren i da griješi. On sâm sebe osuđuje.",
        "12": "Kada pošaljem Artemu ili Tihika k tebi, potrudi se da dođeš u Nikopol k meni! Odlučio sam ondje provesti zimu.",
        "13": "Potrudi se da pomogneš odvjetniku Zenu i Apolonu u svemu što trebaju za putovanje, kako im ništa ne bi nedostajalo!",
        "14": "Naši ljudi trebaju naučiti da stalno čine dobra djela, gdje god postoji potreba, kako ne bi bili besplodni.",
        "15": "Pozdravljaju te svi koji su sa mnom. Pozdravi one koji nas vole u vjeri! Neka Božja milost bude sa svima vama!"
    }
}