{
    "1": {
        "1": "Od Pavla, zarobljenika radi Isusa Krista, i Timoteja, našega brata. Filemonu, našemu dragom prijatelju i suradniku.",
        "2": "I Apiji, našoj sestri; i Arhipu, našem suborcu; i Crkvi koja se sastaje u tvom domu.",
        "3": "Neka s vama bude milost i mir od Boga, našeg Oca, i od Gospodina Isusa Krista!",
        "4": "Neprekidno zahvaljujem Bogu i spominjem te u svojim molitvama.",
        "5": "Čuo sam o tvojoj vjeri u Gospodina Isusa i o tvojoj ljubavi za sve Božje ljude.",
        "6": "Moja je molitva da nam zajedništvo koje imamo u vjeri donese dublje razumijevanje svakog dobra koje imamo u Kristu.",
        "7": "Vrlo sam se obradovao i ohrabrio zbog tvoje ljubavi, brate, jer si razveselio srca Božjih ljudi.",
        "8": "Premda bih ti, u Kristu, mogao narediti što da učiniš, radije ti se obraćam s ljubavlju.",
        "9": "Ja, starac Pavao, sada i zarobljenik radi Isusa Krista,",
        "10": "molim te za svoga sina Onezima, kojemu sam u zatvoru postao duhovni otac.",
        "11": "Prije ti je bio beskoristan, ali sada je koristan, ne samo tebi nego i meni.",
        "12": "Šaljem ga natrag k tebi i mogao bih reći da, šaljući njega, šaljem svoje srce.",
        "13": "Rado bih ga zadržao ovdje, kod sebe, da mi pomogne umjesto tebe dok sam u zatvoru zbog propovijedanja Radosne vijesti.",
        "14": "Ali nisam htio ništa poduzeti bez tvoga pristanka kako ovo dobro djelo ne bi radio zato što moraš, nego po svojoj volji.",
        "15": "Možda je zato bio nakratko odveden od tebe, da bi ga dobio natrag zauvijek,",
        "16": "i to ne više kao roba nego — bolje od roba — kao dragoga brata. On mi je posebno drag, a tebi je još draži, i kao osoba i kao brat u Gospodinu.",
        "17": "Pa ako me smatraš svojim prijateljem, dočekaj ga srdačno kao što bi dočekao mene!",
        "18": "Ako ti je na bilo koji način naštetio ili ti što duguje, ja to preuzimam na sebe.",
        "19": "Ja, Pavao, pišem ti ovo vlastitom rukom: nadoknadit ću ti ako ti što duguje. Ne trebam ti spominjati koliko mi duguješ za svoj život.",
        "20": "Dakle, brate, kao sljedbenik Gospodinov, daj da imam ovu korist od tebe. Razveseli moje srce u Kristu!",
        "21": "Uvjeren sam da ćeš me poslušati, zato ti ovo i pišem. Znam da ćeš učiniti i više nego što tražim.",
        "22": "Ujedno te molim da mi pripremiš smještaj. Nadam se da ću zahvaljujući vašim molitvama doći k vama.",
        "23": "Pozdravlja te Epafra, koji je zajedno sa mnom zarobljenik radi Isusa Krista.",
        "24": "Pozdravljaju te i Marko, Aristarh, Dema i Luka, moji suradnici.",
        "25": "Neka milost Gospodina Isusa Krista bude s vama!"
    }
}