{
    "1": {
        "1": "U prošlosti je Bog govorio našem narodu preko proroka. Govorio je mnogo puta i na različite načine.",
        "2": "U ovim nam je posljednjim danima govorio preko svoga Sina. Odredio je da sve pripada Sinu, po kome je i stvorio svijet.",
        "3": "Sin odražava Božju slavu i vjerno prenosi Božji karakter. On sve održava svojom moćnom riječi. Nakon što je providio očišćenje od grijeha, sjeo je s desne strane Veličanstva na Nebu",
        "4": "i postao toliko uzvišeniji od anđela koliko je uzvišenije ime koje mu je dao Bog.",
        "5": "Bog nikada nije rekao ni jednom anđelu: »Ti si moj Sin. Danas sam te rodio.« Niti je ijednome anđelu rekao: »Ja ću mu biti Otac, a on će biti moj Sin.«",
        "6": "I ponovo, kada uvodi svoga prvorođenog Sina u svijet, Bog kaže: »Neka ga štuju svi Božji anđeli.«",
        "7": "O anđelima Bog kaže: »Svoje anđele čini vjetrovima i svoje sluge vatrenim plamenovima.«",
        "8": "O Sinu pak kaže: »Tvoje prijestolje, Bože, stoji zauvijek. Pravedno vladaš svojim Kraljevstvom.",
        "9": "Voliš pravdu, a mrziš nepravdu. Zato je Bog, tvoj Bog, odabrao tebe i pružio ti više radosti nego tvojim drugovima.«",
        "10": "Bog isto tako kaže: »U početku si, Gospodine, postavio temelje Zemlje. Tvoje su ruke stvorile nebesa.",
        "11": "Ti ostaješ, a oni će nestati. Sve će ostarjeti poput odjeće.",
        "12": "Ti ćeš ih smotati poput ogrtača i zamijeniti poput odjeće. A ti si uvijek isti i tvojim godinama nema kraja.«",
        "13": "Ni jednom anđelu Bog nikada nije rekao: »Sjedni mi s desne strane dok tvoje neprijatelje ne položim pod tvoje noge.«",
        "14": "Svi su anđeli, duhovi u božanskoj službi, poslani da pomažu onima koji će naslijediti spasenje."
    },
    "2": {
        "1": "Zato moramo obratiti više pozornosti na ono što smo čuli, da ne bismo skrenuli s pravoga puta.",
        "2": "Učenje koje su prenijeli anđeli pokazalo se istinitim i svako kršenje i neposluh primilo je odgovarajuću kaznu.",
        "3": "Kako ćemo izbjeći kaznu ako zanemarimo tako veliko spasenje? To je spasenje prvi najavio Gospodin, a potom su nam ga potvrdili oni koji su ga čuli.",
        "4": "Bog ga je i sâm potvrdio znacima, čudima i različitim silnim djelima, kao i darovima Svetog Duha koje je razdijelio prema svojoj volji.",
        "5": "Bog nije namijenio anđelima da vladaju budućim svijetom o kojem govorimo.",
        "6": "Ipak, netko je na nekome mjestu u Svetom pismu rekao: »Što je čovjek da misliš o njemu? Što je sin čovječji da brineš za njega?",
        "7": "Nakratko si ga učinio nižim od anđela, ali si ga okrunio slavom i čašću.",
        "8": "Sve si njemu podložio.« Bog je stavio sve pod njegovu vlast i tako nije ostalo ništa što mu nije podređeno. Pa, ipak, još ne vidimo da mu se sve pokorava.",
        "9": "Isus je kratko vrijeme bio niži od anđela, ali sada ga vidimo ovjenčanog slavom i čašću zbog smrti koju je pretrpio. Tako je, zbog Božje milosti, Isus umro za dobrobit svih ljudi.",
        "10": "Bog, koji je sve stvorio prema svojoj volji, želio je imati mnogo sinova koji će sudjelovati u njegovoj slavi pa je bilo potrebno da kroz patnju učini savršenim onoga koji ih vodi u spasenje.",
        "11": "Onaj koji posvećuje i oni koji su posvećeni potječu iz iste obitelji zato se Isus ne srami zvati ih braćom i sestrama",
        "12": "govoreći: »Bože, govorit ću svojoj braći i sestrama o tebi. Pjevat ću ti hvalospjeve usred okupljenog mnoštva.«",
        "13": "A kaže i ovo: »Ja ću se u Boga pouzdati.« On isto tako kaže: »Evo mene i djece koju mi je Bog dao.«",
        "14": "Ta su djeca ljudi od krvi i mesa. Bilo je potrebno da Isus postane čovjekom poput njih, da bi svojom smrću uništio đavla koji je imao vlast nad smrću. Tako je",
        "15": "oslobodio one koji su cijeli život držani u ropstvu zbog straha od smrti.",
        "16": "Potpuno je jasno da Isus ne pomaže anđelima, već Abrahamovim potomcima.",
        "17": "Stoga, Isus je morao u svemu postati poput svoje braće i sestara kako bi mogao biti njihov milosrdan i pouzdan vrhovni svećenik u Božjoj službi i ostvariti oproštenje njihovih grijeha.",
        "18": "Budući da je i sâm patio i bio kušan, može sada pomoći svima koji su u kušnji."
    },
    "3": {
        "1": "Stoga, sveta braćo i sestre, vi koji ste također prihvatili Božji nebeski poziv, pomno promatrajte Isusa kojeg je Bog poslao i koji je vrhovni svećenik naše vjere.",
        "2": "On je bio vjeran Bogu, koji ga je poslao i postavio velikim svećenikom, baš kao što je i Mojsije bio vjeran i učinio sve onako kako je Bog želio da bude u Božjoj kući.",
        "3": "Isus je dostojan veće slave od Mojsija, kao što graditelj uživa u većim počastima od kuće koju je sagradio.",
        "4": "Svaku kuću gradi netko, a Bog je izgradio sve što postoji.",
        "5": "Mojsije je, doduše, bio vjeran u cijeloj Božjoj kući kao sluga i govorio je o onome što će Bog objaviti u budućnosti.",
        "6": "No Krist vjerno upravlja Božjom kućom kao sin. Mi smo njegova kuća ako zadržimo sigurnost i nadu u kojoj se ponosimo.",
        "7": "Zato, kako kaže Sveti Duh: »Danas kada čujete Božji glas,",
        "8": "neka vam ne otvrdnu srca kao u prošlosti kad ste se protiv Boga pobunili, onoga dana kad ste ga iskušavali u pustinji.",
        "9": "Četrdeset su godina vaši preci gledali moja djela, a ipak su me izazivali i iskušavali.",
        "10": "Zato sam se naljutio na taj naraštaj i rekao: ‘Njihova srca uvijek zastranjuju i moje putove ne usvajaju.’",
        "11": "Zato sam u svojoj srdžbi obećao: ‘Nikada neće ući u moj počinak.’«",
        "12": "Pazite, braćo i sestre, da se kod nikoga od vas ne nađe nevjerno, grešno srce koje se okreće od živoga Boga.",
        "13": "Naprotiv, ohrabrujte jedan drugoga svaki dan, dok je još na snazi ovo »danas«. Tako da nikoga od vas ne zavede grijeh i učini vaše srce tvrdim.",
        "14": "Mi smo svi sudionici Kristovi ako sačuvamo isto pouzdanje koje smo imali u početku.",
        "15": "Ovako je zapisano u Svetom pismu: »Danas kada čujete Božji glas, neka vam ne otvrdnu srca kao u prošlosti kad ste se protiv Boga pobunili.«",
        "16": "Tko su bili ljudi koji su čuli Božji glas i pobunili se protiv njega? Nisu li to bili upravo oni koje je Mojsije izveo iz Egipta?",
        "17": "A na koga se Bog ljutio četrdeset godina? Zar ne upravo na one koji su sagriješili i potom pali mrtvi u pustinji?",
        "18": "Za koga se Bog zakleo da neće nikada ući u njegov počinak? Nije li za one koji su bili neposlušni?",
        "19": "Tako vidimo da oni nisu mogli ući u njegov počinak zbog svoje nevjere."
    },
    "4": {
        "1": "Budući da obećanje o našem ulasku u njegov počinak još vrijedi, budimo oprezni da ga nitko od vas ne propusti.",
        "2": "Jer, i nama se propovijedala Radosna vijest, baš kao i njima. No njima poruka koju su čuli nije bila ni od kakve koristi jer je nisu prihvatili s vjerom.",
        "3": "Mi, koji vjerujemo, ući ćemo u taj počinak, kao što je Bog rekao: »Zato sam u svojoj srdžbi obećao: ‘Nikada neće ući u moj počinak.’« On je to rekao iako su njegova djela završena od postanka svijeta.",
        "4": "Negdje je ovako rekao za sedmi dan: »Sedmoga je dana Bog odmorio od svih svojih djela.«",
        "5": "A opet na tome mjestu kaže: »Nikada neće ući u moj počinak.«",
        "6": "Dakle, još uvijek postoji prilika da neki uđu i uživaju njegov odmor. Ali oni koji su prvi čuli Radosnu vijest nisu ušli u njega zbog svog neposluha.",
        "7": "Stoga, Bog ponovo određuje jedan dan koji naziva »danas«. On govori o tom danu mnogo godina kasnije preko Davida, kao što je već rečeno: »Danas kada čujete Božji glas, neka vam ne otvrdnu srca.«",
        "8": "Jer, da ih je Jošua uveo u počinak, Bog kasnije ne bi govorio o drugom danu.",
        "9": "Dakle, ipak ostaje sedmi dan počinka za Božje ljude.",
        "10": "Tko god dođe k Bogu da se odmori, odmara se od svojih djela, baš kao što se Bog odmara od svojih.",
        "11": "Zato, trudimo se da uđemo u taj počinak i da nitko od nas ne propadne slijedeći primjer onih koji su bili neposlušni Bogu.",
        "12": "Jer, Božja je riječ živa i djelotvorna. Ona je oštrija od svakoga dvosjeklog mača i prodire do mjesta gdje se spajaju duša i duh, i do središta naših zglobova i kostiju. Ona prosuđuje misli i namjere srca",
        "13": "i nema stvorenja sakrivenog pred Bogom. Pred njegovim je očima sve razotkriveno i jasno se vidi. Njemu svi moramo položiti račun.",
        "14": "Isus, Božji Sin, naš je uzvišeni vrhovni svećenik koji je prošao kroz Nebo. Stoga, držimo se čvrsto vjere koju ispovijedamo.",
        "15": "Mi nemamo vrhovnog svećenika koji ne može suosjećati s našim slabostima. Naprotiv, on je bio iskušan u svemu, kao i mi, ali nikada nije sagriješio.",
        "16": "Zato odvažno pristupimo prijestolju milosti da bismo primili milost i milosrđe baš kada nam je potrebno."
    },
    "5": {
        "1": "Svaki vrhovni svećenik bira se među ljudima i postavlja pred Boga da prinosi darove i žrtve za grijehe.",
        "2": "On i sâm ima slabosti i zato može biti blag prema onima koji su u neznanju i koji griješe.",
        "3": "Zbog toga mora ponuditi žrtvu i za vlastite grijehe i za grijehe drugih.",
        "4": "Nitko ne određuje samoga sebe za taj posao, nego ga poziva Bog, kao što je pozvao i Arona.",
        "5": "Tako ni Krist nije sâm prisvojio slavu kad je postao vrhovni svećenik. Proslavio ga je onaj koji mu je rekao: »Ti si moj Sin. Danas sam te rodio.«",
        "6": "Kao što i na drugome mjestu kaže: »Ti si svećenik zauvijek, kakav je bio Melkisedek.«",
        "7": "Tijekom života na Zemlji Isus je vapeći i plačući molio Boga, koji ga je mogao spasiti od smrti, i Bog ga je čuo zbog njegovog poštovanja prema Bogu.",
        "8": "Iako je bio Božji Sin, Isus se kroz sve što je pretrpio naučio poslušnosti.",
        "9": "Tako je postao savršen vrhovni svećenik i izvor spasenja svima koji mu se pokoravaju.",
        "10": "Bog ga je proglasio velikim svećenikom, upravo kao Melkisedeka.",
        "11": "Imali bismo vam mnogo reći o tome, ali je to teško objasniti jer sporo shvaćate.",
        "12": "Premda biste već morali biti učitelji, još uvijek trebate nekoga da vas ponovo uči osnovama Božjeg nauka. Vama treba mlijeko, a ne čvrsta hrana!",
        "13": "Tko živi o mlijeku, još uvijek je dojenče jer se ne snalazi u ispravnoj nauci.",
        "14": "A jaka je hrana za odrasle ljude. Njihova su osjetila navikom izvježbana da razlikuju dobro i zlo."
    },
    "6": {
        "1": "Stoga, ostavimo za sobom osnovno učenje o Kristu i okrenimo se zrelosti, ne vraćajući se na početak. Počeli smo tako što smo se okrenuli od beskorisnih djela i povjerovali Bogu.",
        "2": "Primili smo pouku o uranjanjima, polaganju ruku, uskrsnuću mrtvih i vječnom sudu.",
        "3": "To ćemo i učiniti uz Božje dopuštenje.",
        "4": "Ima onih koji su upoznali vjeru pa je napustili. Bili su prosvijetljeni, okusili su nebeski dar i primili Svetog Duha.",
        "5": "Iskusili su dobrotu Božje riječi i snagu novog svijeta koji dolazi,",
        "6": "a zatim otpali od vjere. Oni se ne mogu obnoviti da se obrate jer ponovo razapinju Božjega Sina za sebe i javno ga sramote.",
        "7": "Zemlja, koju natapa kiša što često na nju pada i daje urod, korisna je onima koji je obrađuju i prima Božji blagoslov.",
        "8": "No zemlja koja rađa trnje i korov, bezvrijedna je i prijeti joj prokletstvo. Bit će uništena u vatri.",
        "9": "Iako ovako govorimo, dragi prijatelji, za vas smo sigurni da vas čeka bolje, ono što ide uz spasenje.",
        "10": "Uistinu, Bog nije nepravedan pa da zaboravi vaša prošla i sadašnja djela i ljubav koju ste pokazali prema njemu pomažući onima koji su njegovi.",
        "11": "No mi želimo da svatko od vas pokaže istu revnost do samoga kraja, kako biste doživjeli ispunjenje nade.",
        "12": "Ne želimo da postanete lijeni, već, naprotiv, da oponašate one koji vjerom i strpljivošću primaju Božja obećanja.",
        "13": "Bog je dao Abrahamu obećanje. Budući da nije postojalo ništa uzvišenije od njega samoga čime bi mogao prisegnuti, Bog je prisegnuo samim sobom.",
        "14": "Rekao je: »Doista ću te obilno blagosloviti i dati ti brojno potomstvo.«",
        "15": "I tako je Abraham, strpljivo čekajući, dobio što mu je obećao Bog.",
        "16": "Ljudi uvijek prisežu nečim uzvišenijim od sebe da bi potvrdili svoj iskaz i time se rješava rasprava.",
        "17": "Bog je želio nasljednicima obećanja jasno pokazati nepromjenjivost svoje namjere. Zato je prisegom zajamčio ispunjenje obećanja.",
        "18": "Bog je dao i obećanje i prisegu. To dvoje ne može se mijenjati i Bog ne može lagati. Stoga, mi, koji u Bogu nalazimo sigurnost, imamo veliko ohrabrenje da se čvrsto držimo nade koju nam daje Bog.",
        "19": "Ta je nada sidro našoj duši jer je čvrsta i pouzdana. Ona prodire iza zastora, u Svetinju nad svetinjama.",
        "20": "Onamo je, kao naš prethodnik, ušao Isus. On je postao vrhovni svećenik poput Melkisedeka."
    },
    "7": {
        "1": "Melkisedek je bio kralj Salema i svećenik Svevišnjega Boga. On je izašao pred Abrahama kad se ovaj vraćao nakon pobjede nad kraljevima i blagoslovio ga,",
        "2": "a Abraham mu je dao desetinu svega što je imao. Melkisedek u prijevodu prije svega znači »kralj pravde«, a potom i »kralj Salema«, što znači »kralj mira«.",
        "3": "Nitko ne zna tko su bili Melkisedekovi roditelji. Nitko ne zna njegovo obiteljsko stablo. Nitko ne zna kad je rođen i kad je umro. Melkisedek je poput Božjega Sina i ostaje zauvijek svećenik.",
        "4": "Pogledajte, dakle, veličinu ovog čovjeka kojemu je čak i Abraham, otac naroda, dao desetinu plijena.",
        "5": "Levijevim potomcima, koji postaju svećenici, Mojsijev zakon naređuje da ubiru desetinu od naroda. Oni je ubiru od svojih sunarodnjaka iako su i oni Abrahamovi potomci.",
        "6": "Melkisedek nije bio iz Levijevog plemena, ali je uzeo desetinu od Abrahama i blagoslovio ga; njega kojemu je sâm Bog dao obećanja.",
        "7": "A nema sumnje da važnija osoba uvijek blagoslivlja onu manje važnu.",
        "8": "U jednom slučaju desetinu ubiru svećenici koji su smrtni. U drugom slučaju pak desetinu ubire onaj za kojeg Sveto pismo svjedoči da je vječno živ.",
        "9": "Moglo bi se čak reći da je Levi, koji ubire desetinu, zapravo po Abrahamu dao desetinu Melkisedeku.",
        "10": "Levi tada još nije bio rođen, ali je postojao u tijelu svog pretka Abrahama kada ga je susreo Melkisedek.",
        "11": "Izraelski je narod dobio Zakon posredovanjem levitskoga svećeničkog reda. No ljudi nisu mogli postati duhovno savršeni uz posredovanje levitskog svećenstva. Zato je bilo potrebno da se pojavi drugi svećenik, svećenik poput Melkisedeka, a ne poput Arona.",
        "12": "A kada se mijenja svećenik, treba mijenjati i Zakon.",
        "13": "Ovo se, naime, sve odnosi na Krista. On nije pripadao Levijevom plemenu, nego drugom plemenu iz kojeg nitko nikada nije služio kod žrtvenika.",
        "14": "Jer, jasno je da naš Gospodin potječe iz Judinog plemena, a Mojsije to pleme nije spomenuo kada je govorio o svećenicima.",
        "15": "Sve postaje jasnije pojavom drugoga svećenika koji je poput Melkisedeka.",
        "16": "On nije postao svećenikom na temelju odredbi o porijeklu, već po snazi neuništivog života.",
        "17": "Ovako se govori o njemu u Svetom pismu: »Ti si svećenik zauvijek, kakav je bio Melkisedek.«",
        "18": "Time se ukida prijašnja odredba zato što je bila slaba i beskorisna.",
        "19": "Zakon nije mogao ništa učiniti savršenim, ali sada smo dobili bolju nadu kojom se približavamo Bogu.",
        "20": "Važno je i to da je Bog obećanjem postavio Isusa za vrhovnoga svećenika. Oni prije njega postajali su svećenici bez obećanja.",
        "21": "Isus je postao svećenikom kada mu je Bog rekao i zakleo se: »Gospodin je obećao i neće se predomisliti: ‘Ti si svećenik zauvijek.’«",
        "22": "To znači da je Isus jamac boljeg Saveza.",
        "23": "Drugih je svećenika bilo mnogo jer ih je smrt sprečavala da ostanu u službi.",
        "24": "Budući da Isus vječno živi, on ima trajnu svećeničku službu.",
        "25": "Zato može zauvijek spašavati one koji po njemu dolaze Bogu. On živi vječno kako bi posredovao za njih.",
        "26": "Dakle, Isus je vrhovni svećenik kakvog trebamo. On je svet, bez krivnje i neokaljan. On je potpuno izdvojen od grešnika i uzdignut je iznad nebesa.",
        "27": "Nema potrebe da on, poput drugih velikih svećenika, svaki dan prinosi žrtve. Oni to najprije rade za svoje grijehe, a potom za grijehe drugih. On je to učinio jednom za sva vremena — kada je prinio samoga sebe.",
        "28": "Zakon postavlja za velike svećenike ljude koji imaju svoje slabosti. No, obećanje uz zakletvu, koje je došlo nakon Zakona, postavlja za vrhovnoga svećenika Sina koji je učinjen savršenim zauvijek."
    },
    "8": {
        "1": "Glavno u svemu ovome je: mi imamo takvoga vrhovnog svećenika koji sjedi s desne strane prijestolja veličanstvenoga Boga na Nebu.",
        "2": "On obavlja službu vrhovnog svećenika na najsvetijemu mjestu. To je pravo svetište koje nisu podigli ljudi, nego sâm Gospodin.",
        "3": "Svaki je vrhovni svećenik postavljen da prinosi darove i žrtve. Zato je i naš vrhovni svećenik morao nešto prinijeti.",
        "4": "Da sada živi na Zemlji, ne bi ni mogao biti svećenik. Naime, ima onih koji prinose darove kakve propisuje Zakon.",
        "5": "Mjesto gdje oni obavljaju službu samo je preslika i sjena nebeske stvarnosti. Zato je Mojsije bio upozoren kad se spremao podići Sveti šator. Bog mu je tada rekao: »Gledaj da sve napraviš prema uzorku koji sam ti pokazao na planini!«",
        "6": "Dakle, Isus je dobio svećeničku službu koja je mnogo važnija od njihove, baš kao što je i Savez za koji on posreduje bolji od Staroga saveza — jer se temelji na boljim obećanjima.",
        "7": "A da je prvi Savez bio besprijekoran, ne bi se tražio drugi Savez da ga zamijeni.",
        "8": "Zato je Bog, prekoravajući ih, rekao: »Dolazi vrijeme, kaže Gospodin, kad ću s narodom Izraela i narodom Jude sklopiti Novi savez.",
        "9": "On neće biti poput Saveza koji sam sklopio s njihovim očevima onoga dana kad sam ih uzeo za ruku i poveo iz Egipta. Oni nisu ostali vjerni mom Savezu i zato sam ih zanemario, kaže Gospodin.",
        "10": "Ovo je Savez koji ću sklopiti s narodom Izraelovim nakon tog vremena, kaže Gospodin. Stavit ću svoje zakone u njihovu pamet i upisati ih u njihova srca. Ja ću biti njihov Bog i oni će biti moj narod.",
        "11": "Više neće morati poučavati svoje sugrađane ili rodbinu da trebaju upoznati Gospodina; poznavat će me svi, od najmanjega do najvećega.",
        "12": "Jer, ja ću im oprostiti opačine i neću više pamtiti njihove grijehe.«",
        "13": "Nazivajući ovaj Savez »novim«, proglasio je prvi zastarjelim. A sve što je zastarjelo, uskoro će nestati."
    },
    "9": {
        "1": "I prvi je Savez imao odredbe o bogoštovlju i svetištu, ali zemaljskom.",
        "2": "U tu je svrhu bio postavljen Sveti šator. U njegovom prvom dijelu nalazio se svijećnjak i stol s prinesenim kruhovima. Taj se dio zvao Svetinja.",
        "3": "Iza drugog zastora nalazio se prostor koji se zvao Svetinja nad svetinjama.",
        "4": "Tu se nalazio zlatni žrtvenik za kađenje tamjanom i Kovčeg saveza, sav optočen zlatom. Unutra su se nalazili zlatni vrč s manom, Aronov štap, koji je procvjetao, i kamene ploče Saveza.",
        "5": "Iznad njega stajala su krilata bića slave i zasjenjivala Pomirilište. No o tome sada nećemo detaljno govoriti.",
        "6": "U takvom uređenju svećenici uvijek idu u prvi dio šatora i obavljaju Božju službu.",
        "7": "No samo vrhovni svećenik ide u drugi dio šatora, i to samo jednom godišnje i nikada bez krvi koju prinosi za vlastite grijehe i za grijehe koje su ljudi počinili iz neznanja.",
        "8": "Time Sveti Duh pokazuje da put u Svetinju nad svetinjama još nije otvoren sve dok postoji prvi dio šatora.",
        "9": "To nam je primjer za današnje vrijeme. To znači da prineseni darovi i žrtve nisu mogli učiniti savršenima srca štovatelja.",
        "10": "Žrtve i darovi obuhvaćali su samo hranu i piće te razna obredna pranja, a to su bila vanjska pravila koja su vrijedila do trenutka uvođenja Novoga saveza.",
        "11": "No Krist je došao kao vrhovni svećenik onih dobara koje sada imamo. On je prošao veći i savršeniji šator koji nisu izgradile ljudske ruke i koji ne pripada ovome svijetu.",
        "12": "Krist se nije poslužio krvlju jaraca i junaca, već je u Svetinju nad svetinjama ušao jednom zauvijek vlastitom krvlju. Tako nam je pribavio vječno otkupljenje.",
        "13": "Krv jaraca i bikova te pepeo junica, poškropljeni po nečistima, mogli su nečiste ponovo učiniti čistima — ali samo tjelesno.",
        "14": "Koliko je onda Kristova krv učinkovitija! On je, po vječnom Duhu, ponudio samog sebe kao savršenu žrtvu Bogu. Njegova će krv očistiti naša srca od beskorisnih djela, da možemo služiti živome Bogu.",
        "15": "Zbog toga je Krist posrednik Novoga saveza. Kristova je smrt donijela slobodu od grijeha počinjenih pod zapovijedima prvog saveza. Stoga, sada oni koje je Bog pozvao mogu primiti u vječni posjed sve što im je bio obećao.",
        "16": "Gdje postoji oporuka, mora se utvrditi smrt onoga koji ju je napisao.",
        "17": "Oporuka stupa na snagu nakon smrti oporučitelja, a dok on živi, nema nikakvu snagu.",
        "18": "Zato je bila potrebna krv da bi i prvi savez stupio na snagu.",
        "19": "Nakon što je objavio narodu zapovijedi Zakona, Mojsije je uzeo krv junaca i jaraca te vodu, crvenu vunu i izop pa poškropio sâm Zakon i sav narod.",
        "20": "Rekao je: »Ovo je krv koja čini djelotvornim Savez što vam je Bog zapovjedio da ga slijedite.«",
        "21": "Na isti je način poškropio Sveti šator i sve predmete koji se upotrebljavaju u bogoslužju.",
        "22": "Prema Zakonu, gotovo sve mora biti očišćeno krvlju, a bez prolijevanja krvi, nema oproštenja.",
        "23": "Bilo je, dakle, potrebno da se preslike nebeske stvarnosti očiste ovim žrtvama. No sama nebeska stvarnost mora se čistiti boljim žrtvama od ovih.",
        "24": "Krist, naime, nije ušao u presliku prave Svetinje nad svetinjama, načinjenu ljudskim rukama, nego u samo Nebo, da se umjesto nas pojavi pred Bogom.",
        "25": "On nije ušao onamo da uvijek iznova prinosi samoga sebe, kao što vrhovni svećenik svake godine ulazi u Svetinju nad svetinjama s tuđom krvlju.",
        "26": "U tom bi slučaju Krist morao trpjeti mnogo puta od stvaranja svijeta. No Krist se pojavio sada, na kraju vremena, da jednom zauvijek svojom žrtvom ukloni grijeh.",
        "27": "Ljudi umiru samo jednom, a tada dolazi sud.",
        "28": "Tako je i Krist bio prinesen kao žrtva samo jednom, da ponese grijehe mnogih. Krist će doći drugi put, ne da izbriše grijeh, nego da donese spasenje onima koji ga čekaju."
    },
    "10": {
        "1": "Zakon nam daje tek sjenu budućih dobara, on je samo odraz stvarnosti. Zato nije moguće istim žrtvama, što se neprestano iz godine u godinu prinose, učiniti savršenima one koji pristupaju Bogu.",
        "2": "Da ih je Zakon mogao učiniti savršenima, tada se više ne bi prinosile žrtve. Božji bi štovatelji bili očišćeni jednom zauvijek i ne bi više osjećali krivnju za svoje grijehe.",
        "3": "Naprotiv, tim se žrtvama svake godine obnavlja sjećanje na grijehe.",
        "4": "Krv bikova i jaraca ne može izbrisati grijehe.",
        "5": "Zato je Krist, kada je došao na svijet, rekao: »Nisi želio žrtve i prinose, nego si za mene pripremio tijelo.",
        "6": "Nisi bio zadovoljan žrtvama paljenicama ni prinosima za očišćenje grijeha.",
        "7": "Tada sam rekao: ‘Evo me!’ Kao što piše o meni u Svetom pismu, došao sam izvršiti tvoju volju, Bože.«",
        "8": "Prvo je rekao: »Ti ne želiš životinjske žrtve ni prinose, nisu ti po volji žrtve paljenice ni prinosi za grijeh«, premda je Zakon zahtijevao da se one prinose.",
        "9": "Zatim je rekao: »Evo me! Došao sam izvršiti tvoju volju.« Time Bog ukida prvo prinošenje žrtava da bi uspostavio drugo.",
        "10": "Isus Krist je bio poslušan Božjoj volji: prinio je svoje tijelo kao žrtvu jednom zauvijek i tako nas učinio svetima.",
        "11": "Svaki svećenik svakodnevno obavlja svoju službu Bogu. Prinosi uvijek iznova iste žrtve, ali one nikada ne mogu ukloniti grijehe.",
        "12": "Krist je, naprotiv, prinio samo jednu jedinu žrtvu za grijehe svih vremena. Tada je sjeo Bogu s desne strane",
        "13": "i sada čeka da njegovi neprijatelji budu podloženi njegovoj vlasti.",
        "14": "On je jednom jedinom žrtvom učinio zauvijek savršenima sve koje posvećuje.",
        "15": "O tome nam svjedoči i Sveti Duh koji prvo kaže:",
        "16": "»Ovo je Savez koji ću sklopiti s njima nakon tog vremena, kaže Gospodin. Stavit ću svoje zakone u njihova srca i upisati ih u njihove umove.",
        "17": "Više se neću sjećati njihovih grijeha niti njihovih zlih djela.«",
        "18": "Budući da su svi grijesi oprošteni, žrtve za grijehe više nisu potrebne.",
        "19": "Stoga, braćo i sestre, možemo slobodno ući u Svetinju nad svetinjama po Isusovoj krvi,",
        "20": "novim i živim putem koji nam je on otvorio kroz zastor, to jest kroz svoje tijelo.",
        "21": "Imamo vrhovnog svećenika koji upravlja Božjom kućom.",
        "22": "Dakle, pristupimo Bogu iskrenog srca i čvrste vjere, jer su nam srca očišćena od krivnje, a tijelo oprano čistom vodom.",
        "23": "Držimo se čvrsto nade koju ispovijedamo, jer se u Boga, koji nam je dao obećanje, možemo pouzdati.",
        "24": "Pazimo jedni na druge, da se potičemo na ljubav i dobra djela.",
        "25": "Ne propuštajmo dolaziti na zajedničke sastanke, kao što neki običavaju činiti, već ohrabrujmo jedni druge. Ovo činite sve više kako vidite da se približava Gospodinov dan.",
        "26": "Ako namjerno nastavljamo griješiti nakon što smo spoznali istinu, tada nam ne preostaje više žrtva za grijeh.",
        "27": "Ostaje nam samo da sa strahom očekujemo sud i razbuktalu vatru koja će proždrijeti one koji se suprotstavljaju Bogu.",
        "28": "Tko je prekršio Mojsijev zakon, bio je pogubljen bez milosti, a osuda se temeljila na iskazu dvojice ili trojice svjedoka.",
        "29": "Koliko će strožu kaznu zaslužiti onaj tko je odbacio Božjeg Sina, tko je smatrao bezvrijednom krv Novoga saveza što ga je posvetila i tko je uvrijedio Duha milosti!",
        "30": "Jer, poznajemo onoga koji je rekao: »Osveta je moja, ja ću im uzvratiti.« I opet: »Gospodin će suditi svome narodu.«",
        "31": "Strašno je pasti u ruke živoga Boga.",
        "32": "Sjetite se prvih dana kada ste, tek prosvijetljeni, prolazili kroz mnoge patnje, ali ste ostali čvrsti.",
        "33": "Katkad ste bili javno izloženi uvredama i zlostavljanju. Katkad ste bili supatnici s onima prema kojima su tako postupali.",
        "34": "Vi niste samo suosjećali s patnjama utamničenih nego ste i s radošću prihvatili oduzimanje vlastite imovine. Znali ste da posjedujete nešto bolje, nešto trajno.",
        "35": "Stoga, ne gubite pouzdanje jer će vam ono donijeti veliku nagradu.",
        "36": "Budite ustrajni u izvršavanju Božje volje, da primite obećanje.",
        "37": "»Još malo, još samo malo, i doći će onaj koji treba doći, neće zakasniti.",
        "38": "Moj pravednik živjet će od vjere. Ali ako se povuče natrag, neću biti njime zadovoljan.«",
        "39": "No mi nismo poput onih koji otpadaju, za propast. Mi smo oni koji vjeruju, za spasenje duše."
    },
    "11": {
        "1": "Vjera je sigurnost u ono čemu se nadamo i dokaz za ono što ne vidimo.",
        "2": "Upravo zato što su imali takvu vjeru, Bog je pohvalio neke koji su živjeli u ranijim vremenima.",
        "3": "Vjerom shvaćamo da je Bog stvorio svemir svojom zapovijedi. Dakle, sve što je vidljivo, stvoreno je iz nevidljivoga.",
        "4": "Kain i Abel prinijeli su Bogu žrtvu. No Abelova je žrtva bila bolja jer ju je prinio s vjerom. Zbog vjere je nazvan pravednim i Bog je prihvatio njegove darove. Iako je Abel mrtav, još uvijek govori kroz svoju vjeru.",
        "5": "Henok je prenesen u Nebo. On nije umro. Nisu ga mogli pronaći jer ga je Bog uzeo sebi. Bog je bio zadovoljan Henokom prije nego što ga je uzeo jer je imao vjere.",
        "6": "Bez vjere je nemoguće ugoditi Bogu. Jer, tko želi pristupiti Bogu, mora vjerovati da On postoji i da nagrađuje one koji ga traže.",
        "7": "Noa je bio upozoren na ono što još nije mogao vidjeti. Ali Noa je vjerovao Bogu. S ozbiljnošću i poštovanjem shvatio je upozorenje i sagradio arku da spasi svoju obitelj. Tako je svijet bio osuđen, a Noa opravdan po vjeri.",
        "8": "Bog je pozvao Abrahama da krene u zemlju koju mu je obećao. Abraham je povjerovao Bogu, poslušao je njegov poziv i krenuo na put iako nije znao kamo ide.",
        "9": "Abraham je vjerom živio u obećanoj zemlji kao došljak u tuđini. Živio je pod šatorima, kao i Izak i Jakov, kojima je Bog dao isto obećanje.",
        "10": "Činio je tako jer je očekivao grad koji će biti sagrađen na trajnim temeljima. Čekao je grad prema Božjoj zamisli; grad kojemu je graditelj Bog.",
        "11": "Zbog vjere koju je Abraham imao u Boga, začeto je dijete sa Sarom iako je ona bila neplodna, a i on sâm već vrlo star. Abraham je vjerovao da će Bog ispuniti svoje obećanje.",
        "12": "Tako su od toga jednog čovjeka, koji je već bio na pragu smrti, rođeni bezbrojni potomci, brojni poput zvijezda na nebu i pijeska na obali.",
        "13": "Svi su ti ljudi do svoje smrti živjeli u vjeri. Nisu primili ono što je Bog obećao svom narodu, ali su to vidjeli izdaleka i radovali se. I priznavali su sasvim otvoreno da su ovdje, na Zemlji, samo putnici i prolaznici.",
        "14": "Oni koji takvo što govore daju do znanja da traže vlastitu domovinu.",
        "15": "Da su mislili na zemlju što su je bili napustili, imali bi se prilike i vratiti.",
        "16": "No, umjesto toga, čeznuli su za boljom domovinom — onom nebeskom. Bog se, stoga, ne srami zvati se njihovim Bogom. On je pripremio grad za njih.",
        "17": "Kad je Bog iskušavao Abrahama, ovaj je imao vjere te je prinio Izaka kao žrtvu. Taj, koji je primio obećanja, prinio je svoga jedinca.",
        "18": "Bog mu je rekao: »Tvoji će potomci poteći od Izaka.«",
        "19": "Abraham je smatrao da Bog može uskrisiti ljude od mrtvih. Zato je, slikovito rečeno, doista i primio Izaka natrag iz mrtvih.",
        "20": "Budući da je vjerovao, Izak je blagoslovio budućnost Jakova i Ezava.",
        "21": "Budući da je imao vjere, Jakov je pred smrt blagoslovio svakog Josipovoga sina i duboko se poklonio Bogu oslanjajući se o svoj štap.",
        "22": "Budući da je imao vjere, pretkraj života Josip se prisjećao i govorio Izraelovoj djeci o njihovu odlasku iz Egipta te dao upute o svojim posmrtnim ostacima.",
        "23": "Budući da su imali vjere, Mojsija su roditelji skrivali tri mjeseca nakon rođenja. Vidjeli su da je lijepo dijete i nisu se bojali prekršiti faraonove naredbe.",
        "24": "Kad je odrastao, Mojsije je odbio da ga zovu sinom faraonove kćeri. Učinio je to jer je imao vjere.",
        "25": "Radije je odabrao trpjeti zlostavljanja s Božjim ljudima nego uživati u kratkotrajnim grešnim zadovoljstvima.",
        "26": "Sramotu pretrpljenu za Krista smatrao je dragocjenijom od egipatskoga blaga. Postupio je tako jer je imao na umu nagradu koju će primiti od Boga.",
        "27": "Napustio je Egipat jer je imao vjere i nije se bojao faraonovog bijesa. Mojsije je ostao postojan kao da mu je Bog, koji je nevidljiv, stalno pred očima.",
        "28": "Pripremio je pashalnu večeru i škropljenje krvlju kako anđeo uništenja ne bi dotaknuo ni jednoga od izraelskih prvorođenaca. Učinio je tako jer je imao vjere.",
        "29": "I Izraelci su imali vjere pa su prešli preko Crvenog mora kao preko suhe zemlje. No, kad su Egipćani pokušali to isto — utopili su se.",
        "30": "Narod je sedam dana s vjerom obilazio jerihonske zidove — i oni su pali.",
        "31": "Budući da je imala vjere, prostitutka Rahaba prijateljski je dočekala izraelske uhode. Zato nije bila ubijena, za razliku od svih onih neposlušnih.",
        "32": "I što još da kažem? Nije mi preostalo dovoljno vremena da vam govorim o Gideonu, Baraku, Samsonu, Jiftahu, Davidu, Samuelu i prorocima.",
        "33": "Svi su oni imali vjere kojom su pobjeđivali kraljevstva, pravedno vladali i primali Božja obećanja. Neki su vjerom zatvorili lavlje ralje.",
        "34": "Neki su ugasili silne vatre i uspjeli izbjeći smrti od mača. Njihova se slabost pretvorila u snagu. U bitci su postali jaki i uspjeli poraziti neprijateljske vojske.",
        "35": "Žene su dobile natrag svoje mrtve, koji su vraćeni u život. Neki su bili podvrgnuti mučenjima i odbijali su oslobođenje jer su se nadali uskrsnuću u bolji život.",
        "36": "Jedni su iskusili porugu i šibanje, drugi pak lance i uhićenje.",
        "37": "Ubijali su ih kamenjem, pilili napola, ubijali mačem. Hodali su uokolo u ovčjim i kozjim kožama. Bili su siromašni, progonjeni i zlostavljani.",
        "38": "Svijet ih nije bio dostojan. Lutali su pustinjama i brdima, skrivali se po pećinama i jamama u zemlji.",
        "39": "Ti su ljudi bili poznati po svojoj vjeri, ali nitko od njih nije dobio ono što je Bog obećao.",
        "40": "Bog je za nas predvidio nešto bolje: da bez nas ne postignu savršenstvo."
    },
    "12": {
        "1": "Stoga, budući da smo okruženi tolikim oblakom svjedoka, odbacimo svaki teret koji nas ometa i grijeh koji lako zavodi i ustrajno do kraja istrčimo utrku koja je pred nama.",
        "2": "Uprimo pogled u Isusa, začetnika i usavršitelja naše vjere. On je radi radosti, koja ga je čekala, podnio križ. Prihvatio je sramotu smrti na križu i sada je zauzeo svoje mjesto s desne strane Božjega prijestolja.",
        "3": "Sjetite se njega, koji je podnio porugu i protivljenje grešnika, pa se nećete obeshrabriti niti odustati.",
        "4": "U borbi protiv grijeha još niste morali dati svoje živote.",
        "5": "Zar ste zaboravili ohrabrenje kojim vam se obraća kao sinovima: »Sine moj, ne shvaćaj olako Gospodinovu stegu. I nemoj se obeshrabriti kad te ispravlja.",
        "6": "Jer, Gospodin odgaja onoga koga voli i ispravlja svakoga koga prihvaća za sina.«",
        "7": "Prihvatite stegu kao dio svog odgoja. Bog postupa s vama kao sa sinovima. A postoji li sin kojeg otac ne odgaja stegom?",
        "8": "Ako niste pod stegom, a stegu svako dijete mora iskusiti, onda ste nezakonita djeca; niste pravi sinovi.",
        "9": "Osim toga, svi smo mi imali ljudske očeve koji su nas odgajali stegom, a ipak smo ih poštovali. Zato je još važnije da se pokorimo svome duhovnom Ocu. Ako tako postupimo, živjet ćemo.",
        "10": "Naši su nas ljudski očevi odgajali stegom samo kratko, onako kako su mislili da je najbolje. Bog nas odgaja za naše dobro, da bismo mogli sudjelovati u njegovoj svetosti.",
        "11": "Odgoj nije ugodan, već bolan dok traje. No, kasnije oni koji su odgojeni stegom, imat će mir koji dolazi od ispravnog življenja.",
        "12": "Zato podignite svoje klonule ruke i ispravite klecava koljena!",
        "13": "Hodajte pravim putem tako da se spasite, a ne da propadnete zbog svoje slabosti.",
        "14": "Pokušajte živjeti u miru sa svima! Težite živjeti svetim životom, jer bez njega nitko neće vidjeti Gospodina.",
        "15": "Pazite da nikome ne promakne Božja milost i da ne proklija kakav gorki korijen koji bi mogao zaraziti mnoge.",
        "16": "Pazite da nitko ne postane bludnik ili bezbožnik, poput Ezava, koji nije mario za Boga. Ezav je bio najstariji sin i trebao je naslijediti svog oca. No prodao je to pravo za jedno jedino jelo.",
        "17": "Kao što znate, poslije toga je želio dobiti očev blagoslov. No otac mu je odbio dati blagoslov premda ga je Ezav u suzama tražio. Ezav nikako nije mogao promijeniti ono što je njegov otac već učinio.",
        "18": "Vi niste, poput Izraelaca, pristupili planini Sinaj koja se može dotaknuti i koja gori u vatri. Niste došli na mjesto gdje vladaju tama, sumrak i oluja.",
        "19": "Niste pristupili na zvuk trube ni glasu koji je tako govorio da su oni, koji su čuli taj glas, molili da im više ne govori.",
        "20": "Nisu mogli podnijeti ono što im je naređeno: »Čak će i životinja, ako se dotakne planine, biti nasmrt kamenovana.«",
        "21": "Prizor je bio toliko zastrašujući da je Mojsije rekao: »Drhtim od straha.«",
        "22": "Vi ste, naprotiv, pristupili Sionskom brdu, gradu živoga Boga, nebeskom Jeruzalemu. Pristupili ste tisućama anđela u radosnom okupljanju.",
        "23": "Pristupili ste zajedništvu Božje prvorođene djece. Njihova su imena upisana na Nebu. Pristupili ste Bogu, sucu svih ljudi. Pristupili ste duhovima pravednika koji su učinjeni savršenima.",
        "24": "Pristupili ste i Isusu, posredniku Novoga saveza, i njegovoj prolivenoj krvi koja govori bolje od Abelove.",
        "25": "Pazite da ne odbijete onoga koji vam govori! Ako se nisu spasili oni što su odbili slušati onoga koji ih je opominjao na Zemlji, kako ćemo se spasiti mi ako se okrenemo od onoga koji nas opominje s Nebesa?!",
        "26": "Njegov je glas tada uzdrmao Zemlju, a sada daje ovo obećanje: »Još jednom ću uzdrmati ne samo Zemlju već i Nebesa.«",
        "27": "Riječi »još jednom« ukazuju na to da će ono što je stvoreno biti uzdrmano i uklonjeno, a ostat će ono što se ne može uzdrmati.",
        "28": "Stoga, budući da primamo Kraljevstvo koje se ne može uzdrmati, budimo zahvalni! S tom zahvalnošću štovat ćemo Boga onako kako je njemu ugodno — sa strahopoštovanjem.",
        "29": "Jer, naš je Bog »vatra koja proždire«."
    },
    "13": {
        "1": "Volite i dalje jedni druge kao braća i sestre u Kristu!",
        "2": "Ne zaboravite biti gostoljubivi, jer su neki tako ugostili anđele, a da nisu ni znali.",
        "3": "Sjetite se utamničenih kao da ste i sami u okovima! Sjetite se onih koji pate kao da i sami patite!",
        "4": "Brak moraju svi poštovati, a bračni krevet sačuvati od nevjere. Bog će suditi preljubnicima i razvratnicima.",
        "5": "Neka vas ne obuzme ljubav prema novcu! Budite zadovoljni onim što imate! Jer, Bog je rekao: »Sigurno te neću napustiti; nikada te neću ostaviti.«",
        "6": "Tako možemo odvažno reći: »Gospodin je moj pomoćnik; stoga se neću bojati. Što mi može učiniti čovjek?«",
        "7": "Sjetite se svojih prijašnjih duhovnih vođa, onih koji su vam objavili Božju poruku! Sjetite se kako su oni živjeli i umrli! Povodite se za njihovom vjerom!",
        "8": "Isus Krist je isti jučer, danas i zauvijek.",
        "9": "Ne dajte se zavesti raznim stranim učenjima! Naša srca trebaju se jačati milošću, a ne poštovanjem pravila o hrani. Ta pravila nikada nisu donijela nikakve koristi onima koji su ih slijedili.",
        "10": "Mi imamo žrtvenik s kojeg nemaju pravo jesti oni koji služe u Svetom šatoru.",
        "11": "Vrhovni svećenik unosi krv životinja u Svetinju nad svetinjama kao žrtvu za grijehe. No tijela žrtvovanih životinja spaljuju se izvan tabora.",
        "12": "Tako je i Isus patio izvan grada da bi vlastitom krvlju učinio svoj narod svetim.",
        "13": "Pođimo, stoga, Kristu izvan tabora i prihvatimo sramotu koju je podnio!",
        "14": "Ovdje nemamo grad koji traje, već očekujemo onaj koji će doći.",
        "15": "Prinosimo, dakle, po Isusu, neprekidno žrtvu hvale Bogu! Ta je žrtva slavljenje koje dolazi s usana što izgovaraju njegovo ime.",
        "16": "I ne zaboravite činiti dobro i s drugima dijeliti ono što posjedujete! Takvim je žrtvama Bog zadovoljan.",
        "17": "Budite poslušni svojim crkvenim vođama i budite pokorni njihovom autoritetu! Oni bdiju nad vašim dušama poput onih koji moraju položiti račun za vas. Slušajte ih tako da njihov trud bude s radošću, a ne s tugom u srcu. To ni vama ne bi koristilo.",
        "18": "Molite za nas! Mi smo sigurni da nam je savjest čista i da želimo uvijek činiti što je ispravno.",
        "19": "Osobito vas molim da to činite kako bih se što prije vratio k vama.",
        "20": "Bog je podigao iz mrtvih našega Gospodina Isusa, koji je Veliki pastir svojim ovcama, jer je dao svoju krv za vječni Savez. Neka vas Bog mira",
        "21": "opremi svakim dobrom koje trebate da biste vršili njegovu volju. Neka po Isusu Kristu učini u nama ono što je njemu ugodno. Slava Kristu zauvijek! Amen.",
        "22": "Molim vas, braćo i sestre, da strpljivo saslušate ovu poruku ohrabrenja. Napisao sam je zaista ukratko.",
        "23": "Javljam vam i da je naš brat Timotej pušten iz zatvora. Zajedno ćemo vas posjetiti ako uskoro dođe k meni.",
        "24": "Pozdravite sve svoje vođe i sve Božje svete! Pozdravljaju vas vjernici iz Italije.",
        "25": "Neka Božja milost bude sa svima vama!"
    }
}