{
    "1": {
        "1": "Od Jakova, sluge Boga i Gospodina Isusa Krista. Svim Božjim ljudima rasijanima po svijetu. Pozdrav!",
        "2": "Braćo moja i sestre, budite radosni kad se suočite s raznim kušnjama!",
        "3": "Ispitivanje vaše vjere izgrađuje u vama ustrajnost.",
        "4": "Neka ta ustrajnost djeluje u vama da postanete savršeni i potpuni, da vam ništa ne nedostaje.",
        "5": "Tako, ako ikome od vas nedostaje mudrosti, neka je traži od Boga, i on će mu je dati. Bog je velikodušno daje svima, bez prigovora.",
        "6": "No tražite s vjerom, bez imalo sumnje! Onaj tko sumnja, poput morskoga je vala što ga vjetar baca amo-tamo.",
        "7": "Takav čovjek neka ne misli da će išta primiti od Gospodina.",
        "8": "Njegov je um podvojen, nestalan je u svemu što radi.",
        "9": "Ako je neki vjernik siromašan, neka se ponosi što ga Bog smatra važnim,",
        "10": "a vjernik koji je bogat, neka bude sretan kad ga Bog ponizi. I on će nestati poput cvijeta u travi.",
        "11": "Kad sunce izađe, vrućina osuši biljku. Cvijet joj otpadne i nestane ljepote. Isto tako je i s bogatašem. I on će umrijeti dok ide za svojim poslovima.",
        "12": "Blagoslovljen je onaj tko izdrži kušnju. Kad se pokaže prokušan, primit će pobjednički vijenac — život — koji je Bog obećao onima koji ga vole.",
        "13": "Ako je tko iskušavan, neka ne kaže: »Bog me iskušava«, jer Boga zlo ne može iskušavati niti Bog ikoga iskušava.",
        "14": "Svatko je kušan vlastitim zlim željama, koje ga odvlače i mame.",
        "15": "Te zle želje rađaju grijeh, a kad grijeh sazrije, donosi smrt.",
        "16": "Moja draga braćo i sestre, nemojte se zavaravati.",
        "17": "Svaki dobar i savršen dar dolazi odozgo, od Oca, koji je stvorio sve što svijetli na nebu. Bog se ne mijenja poput sjena tih nebeskih svjetala.",
        "18": "Bog nas je odlučio nanovo roditi riječju istine, da budemo prvi među njegovim stvorenjima.",
        "19": "Zapamtite, moja draga braćo i sestre: budite voljni slušati, ne govorite brzopleto i ne ljutite se olako.",
        "20": "Kad se čovjek ljuti, ne čini što je ispravno pred Bogom.",
        "21": "Stoga, izbacite iz svoga života svu prljavštinu i svako zlo. Ponizno prihvatite Božju riječ koja vam je usađena u srca, koja vas može spasiti.",
        "22": "Činite ono što vas uči Božja riječ jer, ako je samo slušate, sami sebe zavaravate.",
        "23": "Ako tko samo sluša Božju riječ, a ne čini što čuje, on je poput čovjeka koji gleda svoje lice u zrcalu.",
        "24": "Dobro se pogleda, a zatim ode i odmah zaboravi kakav je.",
        "25": "No tko pomno proučava savršeni zakon, koji donosi slobodu, tko ne zaboravlja ono što čuje, nego izvršava, bit će blagoslovljen u onome što radi.",
        "26": "Ako tko misli da je pobožan, a ne zauzdava svoj jezik, vara samoga sebe. Takva pobožnost ne vrijedi ništa.",
        "27": "Čista i neiskvarena pobožnost pred Bogom Ocem je ovo: brinuti se za siročad i udovice u njihovoj patnji i čuvati sebe nezagađenim od utjecaja ovoga svijeta."
    },
    "2": {
        "1": "Braćo moja i sestre, neka u vašoj vjeri u našeg slavnoga Gospodina Isusa Krista ne bude pristranosti prema ljudima.",
        "2": "Recimo da na vaš sastanak dođe neki čovjek koji nosi zlatni prsten i lijepu odjeću. U isto vrijeme dođe neki siromašan čovjek u otrcanoj odjeći.",
        "3": "Vi iskažete posebnu pažnju čovjeku koji nosi lijepu odjeću i kažete mu: »Sjedni ovdje na jedno od ovih prvih mjesta!« Siromašnom čovjeku kažete: »Stani tamo!« ili »Sjedni na pod uz moje noge!«",
        "4": "Dakle, što radite? Pravite razliku među sobom i postajete kao zlonamjerni suci.",
        "5": "Slušajte, moja draga braćo i sestre! Zar nije Bog odabrao siromašne ovog svijeta da budu bogati u vjeri i da naslijede Kraljevstvo što ga je obećao onima koji ga vole?",
        "6": "Ali vi ste prezreli siromašnoga. Nisu li upravo bogataši ti koji vas izrabljuju i nisu li upravo oni ti koji vas odvlače u sudnice?",
        "7": "Ne govore li upravo oni loše o časnome Kristovom imenu koje vam je dano?",
        "8": "Ako se doista, u skladu sa Svetim pismom, pridržavate kraljevskog zakona koji glasi: »Voli svoga bližnjega kao samoga sebe!«, ispravno činite.",
        "9": "Ali ako pokazujete pristranost, činite grijeh i Zakon vas osuđuje kao prekršitelje Zakona.",
        "10": "Tko se drži cijelog Zakona, a prekrši samo jednu zapovijed, kriv je za sve.",
        "11": "Bog je rekao: »Ne počini preljub!« Bog je isto tako rekao: »Ne počini ubojstvo!« Dakle, ako ne počiniš preljub, ali počiniš ubojstvo, kriv si za kršenje Zakona.",
        "12": "Bit će vam suđeno po zakonu koji donosi slobodu. To imajte na umu što god govorili i radili.",
        "13": "Jer, Božji će sud biti bez milosti prema onome tko sâm nije pokazao milost. Milost pobjeđuje osudu.",
        "14": "Braćo moja i sestre, ako tko ima vjere, a ne čini ništa, onda ni njegova vjera ne vrijedi ništa. Može li ga spasiti takva vjera? Ne!",
        "15": "Bratu ili sestri mogu nedostajati odjeća ili svakodnevna hrana.",
        "16": "Recimo da im netko od vas kaže: »Budite mi dobro. Nadam se da ćete se ugrijati i najesti.« Ako tako kažete, a ne date im što treba njihovom tijelu, kakva je korist od toga?",
        "17": "Isto je tako i s vjerom, ako nema djela, mrtva je.",
        "18": "Ali netko će reći: »Ti imaš vjeru, ali ja imam djela.« Pokaži mi svoju vjeru bez djela, a ja ću ti pokazati svoju vjeru djelima.",
        "19": "Vi vjerujete da je samo jedan Bog. To je dobro! Čak i zli duhovi to vjeruju i drhte od straha.",
        "20": "O, nerazumni čovječe! Želiš li se uvjeriti da je vjera bez djela beskorisna?",
        "21": "Nije li naš otac Abraham bio opravdan pred Bogom svojim djelima kada je ponudio svoga sina Izaka da bude žrtvovan na žrtveniku?",
        "22": "Vidiš da je njegova vjera surađivala s njegovim djelima. Vjera je s djelima postala savršena.",
        "23": "I time se ispunila tvrdnja Svetog pisma koja kaže: »Abraham je povjerovao Bogu i Bog mu je tu vjeru uračunao kao pravednost.« Zato je Abraham dobio ime »Božji prijatelj«.",
        "24": "Dakle, čovjek se pred Bogom opravdava djelima, a ne samo vjerom.",
        "25": "Isto je bilo i s Rahabom. Rahaba je bila prostitutka, ali bila je opravdana pred Bogom svojim djelima jer je pomogla uhodama. Prihvatila ih je u svoj dom i pomogla im da pobjegnu drugim putem.",
        "26": "Kao što je tijelo mrtvo bez duha, i vjera je mrtva bez djela."
    },
    "3": {
        "1": "Braćo moja i sestre, nemojte da mnogi od vas budu učitelji. Vi znate da će se nama učiteljima suditi mnogo strože.",
        "2": "Svi mi u mnogočemu griješimo. Ako tko ne griješi u govoru, savršen je čovjek. Takav čovjek može obuzdati i čitavo svoje tijelo.",
        "3": "Kada konjima stavimo uzde u usta da nam se pokoravaju, možemo upravljati čitavim njihovim tijelom.",
        "4": "Ili pogledajte, na primjer, jedrenjake! Premda su veliki i pokreću ih jaki vjetrovi, njima upravlja malo kormilo i idu kamo želi kormilar.",
        "5": "Isto je tako i s našim jezikom. On je samo malen dio tijela, ali se može ponositi velikim stvarima. Pomislite samo kako mala vatra može zapaliti golemu šumu.",
        "6": "Da, jezik je vatra! On je svijet zla među udovima i kvari čitavo naše tijelo. Može zapaliti čitav naš život vatrom koja dolazi iz pakla.",
        "7": "Čovjek može ukrotiti i ukrotio je sve vrste zvijeri, ptica, gmazova i morskih bića.",
        "8": "Ali nitko ne može ukrotiti jezik. On je nepokorno zlo, puno smrtonosnog otrova.",
        "9": "Njime slavimo svoga Gospodina i Oca, ali njime i proklinjemo ljude koji su stvoreni na Božju sliku.",
        "10": "Iz istih usta izlazi blagoslov i prokletstvo. Braćo moja i sestre, to se ne smije događati!",
        "11": "Ne može isti izvor davati i pitku i slanu vodu.",
        "12": "Braćo moja i sestre, na smokvi ne rađaju masline niti na trsu smokve. Tako ni iz slanoga izvora ne izvire pitka voda.",
        "13": "Tko je među vama mudar i razuman? Neka to pokaže svojim dobrim životom, čineći dobra djela u poniznosti i mudrosti.",
        "14": "Ako vam je pak u srcu gorka zavist i sebičnost, ne hvalite se i ne lažite protiv istine.",
        "15": "Ta mudrost ne dolazi odozgo od Boga. Ta je »mudrost« svjetovna, neduhovna i đavolska.",
        "16": "Gdje ima zavisti i sebičnosti, ima i nereda i svakovrsnog zla.",
        "17": "No mudrost, koja dolazi odozgo, od Boga, čista je i miroljubiva, blaga i popustljiva. Ona je puna milosti, a njezini su plodovi dobra djela. Ona je pravedna i iskrena.",
        "18": "Mirotvorci siju sjeme mira i žanju plod ispravnog života."
    },
    "4": {
        "1": "Odakle sukobi i svađe među vama? Oni dolaze iznutra, iz vaših sebičnih želja koje ratuju u vašim tijelima.",
        "2": "Vi želite, ali ne dobivate, pa zato ubijate i zavidite. Ne dobivate ono što želite pa se svađate i ratujete. Ne dobivate jer ne molite.",
        "3": "A kad molite, ne dobivate jer molite iz krivih razloga: da to potrošite na svoje užitke.",
        "4": "Vi nevjerni ljudi! Znajte da je ljubav prema svijetu isto što i neprijateljstvo prema Bogu. Tko želi biti prijatelj svijetu, postat će neprijatelj Bogu.",
        "5": "Zar mislite da Sveto pismo uzalud kaže kako Bog »ljubomorno čezne za duhom što ga je nastanio u nama«?",
        "6": "A Bog nam daje i veću milost. Stoga, Sveto pismo kaže: »Bog se protivi oholima, a poniznima iskazuje naklonost.«",
        "7": "Podložite se, dakle, Bogu! Suprotstavite se đavlu i on će pobjeći od vas.",
        "8": "Približite se Bogu i Bog će se približiti vama. Vi grešnici, očistite svoj život od grijeha! Vi podvojenog uma, očistite svoja srca!",
        "9": "Tugujte, žalite i plačite! Pretvorite svoj smijeh u plač, a veselje u žalost.",
        "10": "Ponizite se pred Gospodinom i on će vas uzvisiti!",
        "11": "Braćo i sestre, nemojte govoriti jedni protiv drugih! Tko govori protiv svoga brata ili sestre, ili sudi svojemu bratu ili sestri, govori protiv Zakona. A ako osuđuješ Zakon, ne pokoravaš mu se, nego si postao sudac.",
        "12": "Samo je Bog zakonodavac i samo je Bog sudac. Samo Bog može spasiti i uništiti. Dakle, što misliš, tko si ti da možeš suditi drugom čovjeku?",
        "13": "Neki od vas govore: »Danas ili sutra otići ćemo u neki grad. Ondje ćemo biti godinu dana. Poslovat ćemo i dobro zaraditi.« A sad poslušajte i razmislite:",
        "14": "ne znate ni što će sutra biti s vašim životom! Vi ste tek sumaglica koja se na tren pojavi i potom nestane.",
        "15": "Ovako biste trebali govoriti: »Ako bude Gospodinova volja, živjet ćemo i raditi ovo ili ono.«",
        "16": "Ali vi se sada uznosite i hvalite. Svako je takvo hvalisanje zlo.",
        "17": "Tko ne čini ono što zna da je dobro, čini grijeh."
    },
    "5": {
        "1": "Čujte, bogataši! Plačite i jaučite jer će vas snaći velike nevolje.",
        "2": "Vaše je bogatstvo istrunulo, a odjeću su vam izjeli moljci.",
        "3": "Vaše je zlato i srebro zahrđalo. Ta će hrđa svjedočiti protiv vas i poput vatre izjesti vaše tijelo. Nakupili ste blago u posljednjim danima.",
        "4": "Radnici su radili na vašim poljima, ali im vi niste platili. Oni sada viču protiv vas i Gospodar Svevladar čuo je plač onih koji su obrađivali vaša polja.",
        "5": "Na zemlji ste živjeli u raskoši i iskusili ste sva moguća zadovoljstva. Utovili ste se poput stoke prije klanja.",
        "6": "Osudili ste i ubili nevine, a oni vam se nisu suprotstavljali.",
        "7": "Stoga, braćo i sestre, budite strpljivi i čekajte Gospodinov dolazak. Sjetite se zemljoradnika koji strpljivo čeka dragocjene plodove zemlje dok ne prime ranu i kasnu kišu.",
        "8": "Tako i vi strpljivo čekajte. Ne gubite nadu! Gospodinov je dolazak blizu!",
        "9": "Ne mrmljajte, braćo i sestre, jedan protiv drugoga, da ne budete osuđeni. Gledajte! Sudac je pred vratima.",
        "10": "Braćo i sestre, neka vam proroci, koji su govorili u Gospodinovo ime, budu uzor. Oni su mnogo toga pretrpjeli i bili su strpljivi.",
        "11": "Znate da blagoslovljenima nazivamo one koji su ustrajali. Čuli ste za Jobovu strpljivost. Poznato vam je kako mu je Gospodin na kraju pomogao jer je Gospodin milostiv i milosrdan.",
        "12": "Iznad svega, braćo moja i sestre, ne prisežite ni Nebom ni Zemljom ni bilo kojom drugom prisegom. Kad mislite da, recite samo »da«, kada mislite ne, recite samo »ne«. Tako nećete biti osuđeni.",
        "13": "Ako je tko od vas u nevolji, neka moli. Ako je tko od vas radostan, neka pjeva zahvale.",
        "14": "Ako je tko od vas bolestan, neka pozove crkvene starješine. Mazat će ga uljem u Gospodinovo ime i moliti za njega.",
        "15": "Molitva izgovorena s vjerom iscijelit će bolesnoga. Gospodin će ga ozdraviti. Ako je počinio grijehe, Gospodin će mu oprostiti.",
        "16": "Dakle, ispovijedajte jedan drugome svoje grijehe i molite jedan za drugoga kako biste bili iscijeljeni. Molitva pravednog čovjeka moćna je i djelotvorna.",
        "17": "Ilija je bio čovjek, baš kao i mi. Molio je da ne bude kiše i kiša nije padala u toj zemlji tri i pol godine.",
        "18": "Zatim je Ilija molio da padne kiša. Nebo je dalo kišu i iz zemlje su izrasli usjevi.",
        "19": "Braćo moja i sestre, ako netko od vas skrene s puta istine, drugi mu može pomoći da se vrati.",
        "20": "Zapamtite: onaj tko vrati grešnika s njegovog pogrešnoga puta, spasit će njegovu dušu od smrti. Mnogi će mu grijesi biti oprošteni."
    }
}