{
    "1": {
        "1": "Od Šimuna Petra, sluge i apostola Isusa Krista. Svima koji su primili jednako dragocjenu vjeru kao i mi, kroz pravednost našega Boga i Spasitelja Isusa Krista.",
        "2": "Primite obilje Božje milosti i mira kroz pravu spoznaju Boga i našega Gospodina Isusa!",
        "3": "Njegova nam je božanska moć dala sve potrebno za život i pobožnost, kroz poznavanje njega koji nas je pozvao po svojoj slavi i dobroti.",
        "4": "On nam je dao velike i dragocjene obećane darove po kojima ste sudionici božanske naravi. Po njima ste izbjegli pokvarenost koja je u svijetu, a koja proizlazi iz požuda.",
        "5": "Stoga, svakako nastojte svojoj vjeri obilno pridodati poštenje, a poštenju znanje!",
        "6": "Znanju pridodajte samokontrolu, samokontroli strpljivost, a strpljivosti pridodajte predanje Bogu!",
        "7": "Predanju Bogu pridodajte ljubav prema onima koji su dio Božje obitelji, a toj ljubavi ljubav prema svima.",
        "8": "Ako posjedujete te vrline i napredujete u njima, onda nećete biti besposleni i besplodni u spoznaji našega Gospodina Isusa Krista.",
        "9": "No onaj tko te vrline ne posjeduje, toliko je kratkovidan da ne vidi ništa. Zaboravio je da je opran od svojih prijašnjih grijeha.",
        "10": "Zbog toga, braćo i sestre, još više se trudite utvrditi ono na što vas je pozvao i za što vas je izabrao Bog. Ako tako radite, nećete nikada otpasti",
        "11": "i bit ćete raširenih ruku primljeni u vječno Kraljevstvo našega Gospodina i Spasitelja Isusa Krista.",
        "12": "Zbog toga ću vas stalno podsjećati na to, premda vi to već znate i utvrđeni ste u istini koju imate.",
        "13": "Mislim da je ispravno što vas podsjećam na to sve dok god živim u ovom tijelu.",
        "14": "Znam da ću uskoro morati napustiti ovo tijelo, kao što mi je to obznanio naš Gospodin Isus Krist,",
        "15": "ali učinit ću sve što mogu da se, nakon moje smrti, uvijek toga sjećate.",
        "16": "Kad smo vam pričali o sili našega Gospodina Isusa Krista i njegovom dolasku, nismo vam pričali lukavo smišljene priče. Ne, mi smo vlastitim očima vidjeli njegovu veličinu.",
        "17": "Isus je primio čast i slavu od Boga Oca kad mu se obratio glas najuzvišenije Slave: »Ovo je moj voljeni Sin, s kojim sam istinski zadovoljan.«",
        "18": "Mi smo bili s njim na svetome brdu i čuli smo taj glas koji je došao s neba.",
        "19": "To nam još više potvrđuje istinitost proročkih poruka. Dobro je da ih pozorno slijedite, jer one su kao svjetlo što svijetli u tami, sve dok ne svane zora i dok jutarnja zvijezda ne zasja u vašim srcima.",
        "20": "Ali prvo morate razumjeti ovo: ni jedno proroštvo u Svetom pismu ne može se samovoljno tumačiti.",
        "21": "Ni jedno proroštvo nije došlo od ljudske želje, već su ljudi govorili Božje poruke nadahnuti Svetim Duhom."
    },
    "2": {
        "1": "U prošlosti je bilo lažnih proroka u Božjem narodu, a tako je i sada. I među vama će biti lažnih učitelja koji će donijeti kriva učenja i odbaciti Gospodina koji ih je otkupio. Tako će navući na sebe brzu propast.",
        "2": "Mnogi će se povesti za njihovim sramotnim ponašanjem i zbog njih će se klevetati put istine.",
        "3": "U svojoj će vas pohlepi iskorištavati govoreći vam izmišljotine, ali njihova im kazna već odavno visi nad glavom. Njihova je propast spremna i čeka ih.",
        "4": "Jer, Bog nije poštedio anđele koji su sagriješili, nego ih je poslao u mračne tamnice pakla, gdje ih drži do presude.",
        "5": "Bog ni stari svijet nije poštedio kad je poslao potop na Zemlju punu ljudi koji su mu se protivili. Poštedio je samo Nou, glasnika pravednog života, te još sedmero ljudi.",
        "6": "Bog je osudio gradove Sodomu i Gomoru na propast. Spalio ih je tako da su od njih ostali samo prah i pepeo te ih je postavio za primjer onima koji se protive Bogu — tako da vide što će im se dogoditi.",
        "7": "Ali Bog je spasio Lota, pravednog čovjeka koji je patio zbog razuzdanog ponašanja bezbožnika.",
        "8": "Pravednu dušu toga čovjeka mučila su zla djela koja je dan za danom gledao i slušao dok je živio među njima.",
        "9": "Gospodin će uvijek izbavljati pobožne ljude iz nevolja, a zle će čuvati za kaznu na Sudnji dan,",
        "10": "posebno one koji se povode za pokvarenim strastima svoje grešne naravi i one koji preziru Gospodinovu vlast. Lažni su učitelji drski i tvrdoglavi i ne boje se vrijeđati nebeska bića.",
        "11": "Čak ni anđeli, koji su snažniji i moćniji od njih, ne dolaze Gospodinu takvim uvredljivim optužbama protiv nebeskih bića.",
        "12": "Ti su ljudi kao životinje koje nemaju sposobnost rasuđivanja i koje se vladaju po nagonu, koje su stvorene da budu ulovljene i ubijene. Oni vrijeđaju ono o čemu ništa ne znaju i bit će uništeni poput životinja.",
        "13": "Trpjet će zlo kao kaznu za zlo što su ga učinili. Uživaju otvoreno činiti prljavštine. Oni su nečista mrlja među vama dok se naslađuju na svoj prljavi način kada vam se pridružuju na gozbama.",
        "14": "Oči su im pune požude za ženama. Nikako da se zasite grijeha i navode na grijeh nepostojane ljude. Srca su im ogrezla u pohlepi. Nalaze se pod prokletstvom.",
        "15": "Zalutali su i sišli s pravoga puta. Krenuli su putem Balaama, Bosorovog sina, koji je prihvatio plaću za svoja zlodjela.",
        "16": "Balaam je bio ukoren za svoju zloću: magarica, koja inače ne može govoriti, progovorila je ljudskim glasom i spriječila prorokovo ludilo.",
        "17": "Lažni su učitelji kao izvori bez vode i kao oblaci koje tjera oluja. Za njih se čuva mjesto u najmračnijoj tmini.",
        "18": "Oni se isprazno hvale i zavode one koji su tek pobjegli od onih koji žive u grijehu. Potiču njihovu lakomislenost i želje njihove grešne naravi.",
        "19": "Obećavaju im slobodu, ali oni su sami robovi pokvarenosti. Jer, čovjek je rob onomu što njime upravlja.",
        "20": "Ako spoznaju našega Gospodina i Spasitelja Isusa Krista i pobjegnu od pokvarenosti ovoga svijeta, a nakon toga se ponovo zapletu u ljudsku pokvarenost i padnu pod njezinu vlast, njihovo je stanje gore nego prije.",
        "21": "Za njih bi bilo bolje da nisu nikada ni spoznali pravi put nego da su ga spoznali, a onda se okrenuli od svete zapovijedi koja im je bila dana.",
        "22": "Dogodilo im se ono o čemu se govori u poslovici: »Pas se vraća na svoju bljuvotinu.« i »Okupana svinja vraća se u kaljužu.«"
    },
    "3": {
        "1": "Prijatelji, ovo je drugo pismo koje vam pišem. U oba pisma pokušao sam vas podsjetiti i potaknuti u vama zdravo razmišljanje.",
        "2": "Sjetite se riječi što su ih davno govorili sveti proroci i zapovijedi našega Gospodina i Spasitelja koje su vam dane po vašim apostolima.",
        "3": "Morate shvatiti da će na kraju vremena doći izrugivači, koji će živjeti prema vlastitim požudama.",
        "4": "Govorit će: »Što je bilo s onim obećanjem da će Krist ponovo doći? Jer, otkako su naši preci umrli sve je isto kao što je bilo od postanka svijeta.«",
        "5": "Ali, dok to tvrde, zaboravljaju da su davno prije postojali nebo i Zemlja, koja je Božjom riječju stvorena od vode i sastojala se od vode.",
        "6": "Onda je tadašnji svijet bio poplavljen vodom i uništen.",
        "7": "No po toj istoj riječi sadašnje nebo i Zemlja sačuvani su za uništenje vatrom. Sačuvani su za dan kada će biti osuđeni i uništeni svi koji se protive Bogu.",
        "8": "Ali ne zaboravite jedno, prijatelji: Gospodinu je jedan dan kao tisuću godina, a tisuću godina kao jedan dan.",
        "9": "Gospodin ne odgađa ispunjenje svoga obećanja, kao što neki misle. On je strpljiv s nama jer ne želi da itko propadne, nego želi da svi ljudi dođu do obraćenja.",
        "10": "No Gospodinov će dan doći kao lopov. Toga će dana nebo nestati uz glasnu buku. Vatra će uništiti nebesa, a Zemlja i sve na njoj bit će ogoljeno.",
        "11": "Budući da će sve biti uništeno, razmislite kakvi trebate biti. Trebate živjeti svetim životom i biti predani Bogu",
        "12": "dok željno iščekujete Gospodinov dan i tako ubrzavate njegov dolazak. Njegovim će dolaskom nebesa nestati u plamenu, a nebeska će se tijela rastopiti u vatri.",
        "13": "Ali, po Božjem obećanju, mi s radošću iščekujemo nova nebesa i novu Zemlju, gdje prebiva pravednost.",
        "14": "Prijatelji, budući da to iščekujete, dajte sve od sebe da budete bez grijeha, bez krivnje i u miru s Bogom!",
        "15": "I zapamtite da Božja strpljivost znači spasenje, kao što vam je naš dragi brat Pavao pisao po mudrosti koja mu je bila darovana.",
        "16": "Pavao to piše u svim svojim pismima. U njima su neka mjesta teško razumljiva pa ih neznalice i nepouzdani ljudi izvrću, kao što rade i s drugim dijelovima Svetog pisma i tako spremaju vlastitu propast.",
        "17": "Stoga, prijatelji, budući da ovo unaprijed znate, čuvajte se da vas bezbožnici ne zavedu svojim grešnim djelima i da ne izgubite svoj čvrsti stav!",
        "18": "Napredujte u milosti i u poznavanju našega Gospodina Isusa Krista! Njemu slava, sada i zauvijek! Amen."
    }
}