{
    "1": {
        "1": "Pišemo vam o Riječi života, o onome koji je postojao od početka. Čuli smo ga i vidjeli svojim očima. Promatrali smo ga i dotaknuli svojim rukama.",
        "2": "Život se pokazao i mi smo ga vidjeli. Svjedočimo vam i govorimo o njemu. To je vječni život koji je bio s Bogom Ocem i koji nam ga je pokazao.",
        "3": "Sada vam govorimo o onome što smo vidjeli i čuli, da i vi imate zajedništvo s nama, kao što i mi imamo zajedništvo s Ocem i njegovim Sinom, Isusom Kristom.",
        "4": "Pišemo vam ovo da naša radost bude potpuna.",
        "5": "Ovo je poruka koju smo čuli od njega i koju sada prenosimo vama: Bog je svjetlo i u njemu nema nikakve tame.",
        "6": "Ako tvrdimo da smo u zajedništvu s njim, a nastavljamo živjeti u tami, lažemo i ne postupamo prema istini.",
        "7": "Ali ako živimo u svjetlu, kao što je i On u svjetlu, u zajedništvu smo jedan s drugim, a krv njegovog Sina Isusa čisti nas od svakoga grijeha.",
        "8": "Ako tvrdimo da nemamo grijeha, sami sebe zavaravamo i ne prihvaćamo istinu.",
        "9": "Ako priznajemo svoje grijehe, Bog, koji je vjeran i pravedan, oprostit će nam grijehe i očistiti nas od sve nepravednosti koju smo učinili.",
        "10": "Ako tvrdimo da nismo sagriješili, činimo Boga lažljivcem i ne prihvaćamo njegovu poruku."
    },
    "2": {
        "1": "Moja draga dječice, pišem vam ovo da ne biste griješili. No, ako tko i sagriješi, imamo zastupnika kod Oca, Isusa Krista, pravednika.",
        "2": "On je žrtva koja uklanja naše grijehe, i ne samo naše nego i grijehe cijeloga svijeta.",
        "3": "Ako vršimo Božje zapovijedi, po tome znamo da ga zaista poznajemo.",
        "4": "Tko kaže »Poznajem Boga!«, a ne vrši njegove zapovijedi, lažljivac je i u njemu nema istine.",
        "5": "Ali tko živi onako kako uči Bog, u njemu je zaista Božja ljubav postala savršena. Po ovome znamo da živimo u njemu:",
        "6": "tko tvrdi da živi u Bogu, taj mora živjeti kao što je živio Isus.",
        "7": "Dragi moji prijatelji, ne pišem vam novu zapovijed, već staru, onu koju ste primili na početku. Ta je stara zapovijed učenje koje ste već čuli.",
        "8": "S druge strane, pišem vam tu zapovijed kao novu. Njezina istinitost vidi se u Isusu i u vama. Tama prolazi, a pravo svjetlo već svijetli.",
        "9": "Tko tvrdi da je u svjetlu, a mrzi svoga brata ili sestru, još uvijek je u tami.",
        "10": "Tko ljubi svoga brata ili sestru, živi u svjetlu i ne čini ništa zbog čega bi izgubio vjeru.",
        "11": "Ali tko mrzi svoga brata ili sestru, živi u tami. Tapka u mraku i ne zna kamo ide. Tama ga je zaslijepila.",
        "12": "Draga dječice, pišem vam jer su vam kroz Krista oprošteni grijesi.",
        "13": "Očevi, pišem vam jer ste upoznali onoga koji je od početka. Mladići, pišem vam jer ste pobijedili Zloga.",
        "14": "Djeco, pišem vam jer ste upoznali Oca. Očevi, pišem vam jer ste upoznali onoga koji je od početka. Mladići, pišem vam jer ste snažni. Božja riječ živi u vama i pobijedili ste Zloga.",
        "15": "Nemojte voljeti svijet ni ono što je u svijetu! Tko voli svijet, u njemu nema Očeve ljubavi.",
        "16": "Jer, ono što je u svijetu — požuda tijela, pohlepa očiju i ponos na imetak — ne dolazi od Oca.",
        "17": "Ovaj svijet sa svojim požudama prolazi, a tko izvršava Božju volju živi zauvijek.",
        "18": "Djeco, kraj je blizu! Čuli ste da Kristov Neprijatelj dolazi. Već sada su se pojavili mnogi Kristovi neprijatelji. Po tome znamo da je kraj blizu.",
        "19": "Oni su bili među nama, ali su nas napustili jer nam nikada nisu ni pripadali. Da su nam stvarno pripadali, s nama bi i ostali. No otišli su od nas i time se pokazalo da nam nisu pripadali.",
        "20": "Vi ste primili Svetog Duha i svi znate istinu.",
        "21": "Ne pišem vam zato što ne znate istinu, već zato što je poznajete. Vi znate da nikakva laž ne dolazi od istine.",
        "22": "Dakle, tko je lažljivac? Onaj tko kaže da Isus nije Krist. Onaj koji niječe Oca i Sina, Kristov je neprijatelj.",
        "23": "Tko god poriče Sina, nema ni Oca. Tko priznaje Sina, ima i Oca.",
        "24": "Što se vas tiče, držite se onog učenja koje ste čuli od početka! Ako ono što ste od početka čuli ostane u vama, ostat ćete u Sinu i u Ocu!",
        "25": "A ovo je obećanje koje nam je Bog dao: vječni život.",
        "26": "Pišem vam ovo o onima koji vas pokušavaju skrenuti s pravog puta.",
        "27": "Vi ste primili Svetog Duha kojeg vam je dao Krist. Dokle god on ostaje u vama, nema potrebe da vas itko uči. Duh vas uči o svemu, i njegovo je učenje istinito, a ne lažno. Zato nastavite živjeti u njemu, kako vas je poučio!",
        "28": "Da, draga dječice, živite u njemu! Tako ćemo biti puni pouzdanja kada se vrati Krist. Nećemo se posramiti kada se pojavi.",
        "29": "Vi znate da je Krist pravedan i znate da su svi oni koji čine što je pravedno Božja djeca."
    },
    "3": {
        "1": "Zamislite samo kakvu nam je ljubav iskazao Otac: da se zovemo Božjom djecom. A mi to zaista i jesmo! No ljudi ovoga svijeta ne razumiju da smo Božja djeca jer nisu upoznali Boga.",
        "2": "Dragi prijatelji, sada smo Božja djeca, a što ćemo biti u budućnosti, još nam nije pokazano. Ali znamo da ćemo, kada Krist dođe, biti poput njega, jer ćemo ga vidjeti onakvog kakav jest.",
        "3": "Svatko tko je položio nadu u njega, čuva sebe čistim baš kao što je Krist čist.",
        "4": "Tko god griješi, krši Božji zakon. Grijeh je kršenje Božjeg zakona.",
        "5": "Znate da se Krist pojavio da uzme grijehe i znate da u njemu nema grijeha.",
        "6": "Tko god živi u Kristu, ne nastavlja griješiti. Tko god nastavlja griješiti, njega nije niti vidio niti upoznao.",
        "7": "Draga dječice, ne dajte se zavesti! Tko čini što je pravedno, pravedan je kao i Krist.",
        "8": "Tko nastavlja griješiti, pripada đavlu, koji griješi od početka. Božji Sin pojavio se da uništi đavolska djela.",
        "9": "Oni koji su Božja djeca više ne griješe jer je Božja narav u njima. Oni ne mogu ostati u grijehu jer su postali Božja djeca.",
        "10": "Božja djeca i đavlova djeca prepoznaju se po ovome: oni koji ne čine što je pravedno i ne ljube svoju braću i sestre, ne pripadaju Bogu.",
        "11": "Ovo je poruka koju ste čuli od početka: volite jedni druge!",
        "12": "Ne budimo poput Kaina! On je pripadao Zlom i ubio je svoga brata. A zašto ga je ubio? Zato što je činio zla djela, a njegov brat pravedna.",
        "13": "Braćo i sestre, nemojte se čuditi ako vas mrzi svijet.",
        "14": "Mi znamo da smo prešli iz smrti u život jer volimo svoju braću i sestre. Tko ne voli, ostaje duhovno mrtav.",
        "15": "Tko god mrzi svoga brata ili sestru, ubojica je, a znate da ni jedan ubojica nema u sebi vječni život.",
        "16": "Po ovome znamo što je prava ljubav: Isus je položio svoj život za nas. Tako i mi trebamo položiti svoj život za braću i sestre.",
        "17": "Za onoga tko posjeduje zemaljska dobra, a vidi svoga brata u oskudici i ne pomogne mu, ne može se reći da ima Božju ljubav u svom srcu.",
        "18": "Draga dječice, nemojte voljeti samo riječima i pričanjem nego pravom ljubavlju koja se iskazuje djelima.",
        "19": "Po tome ćemo znati da pripadamo istini i umirit ćemo savjest pred Bogom kada osjećamo krivnju.",
        "20": "Jer, Bog je veći od naše savjesti. On zna sve.",
        "21": "Dragi moji prijatelji, ako ne osjećamo krivnju u srcu, možemo bez straha doći pred Boga.",
        "22": "I od njega ćemo primiti štogod ga tražimo jer izvršavamo njegove zapovijedi i činimo što mu je ugodno.",
        "23": "A Božja je zapovijed da vjerujemo u njegovog Sina Isusa Krista i da volimo jedni druge, kako nam je naredio.",
        "24": "Tko vrši Božje zapovijedi, živi u Bogu i Bog živi u njemu. I po Duhu kojeg nam je dao znamo da Bog živi u nama."
    },
    "4": {
        "1": "Dragi moji prijatelji, mnogo se lažnih proroka pojavilo u svijetu. Nemojte vjerovati svakom tko tvrdi da ima Božjeg Duha! Provjeravajte duhove kako biste vidjeli jesu li od Boga!",
        "2": "Ovako možete prepoznati Božjega Duha kod ljudi: svaki duh koji priznaje da je Isus Krist došao u tijelu, od Boga je.",
        "3": "Svaki duh koji ne priznaje Isusa takvim, nije od Boga. To je duh Kristovog Neprijatelja. Za njega ste čuli da dolazi i već je sada u svijetu.",
        "4": "Djeco, vi pripadate Bogu i vi ste ih pobijedili, jer je Onaj koji je u vama veći od onoga koji je svijetu.",
        "5": "Oni pripadaju svijetu i govore što dolazi od svijeta, a svijet ih sluša.",
        "6": "Mi pripadamo Bogu. Tko poznaje Boga, sluša nas. Tko ne pripada Bogu, ne sluša nas. Tako razlikujemo duha istine od duha zablude.",
        "7": "Dragi moji prijatelji, volimo jedni druge jer ljubav dolazi od Boga. Tko god voli, Božje je dijete i poznaje Boga.",
        "8": "Tko ne voli, nije upoznao Boga jer Bog je ljubav.",
        "9": "Bog nam je ovako pokazao svoju ljubav: poslao je svoga jedinog Sina na svijet da živimo po njemu.",
        "10": "U ovome se sastoji ljubav: nismo mi voljeli Boga, nego je on volio nas i poslao svoga Sina da bude žrtva koja uklanja naše grijehe.",
        "11": "Dragi moji prijatelji, ako je Bog tako volio nas, onda i mi moramo voljeti jedni druge.",
        "12": "Nitko nikada nije vidio Boga, ali ako volimo jedni druge, Bog živi u nama i njegova ljubav u nama postaje savršena.",
        "13": "Po ovome znamo da živimo u Bogu i da Bog živi u nama: Bog nam je dao svoga Duha.",
        "14": "Mi smo vidjeli da je Otac poslao svoga Sina da bude Spasitelj svijeta i o tome sada svjedočimo.",
        "15": "Tko priznaje da je Isus Božji Sin, u njemu živi Bog i on živi u Bogu.",
        "16": "A mi smo upoznali ljubav kojom nas Bog voli i vjerujemo u nju. Bog je ljubav. Tko živi u ljubavi, živi u Bogu i Bog živi u njemu.",
        "17": "Na ovaj je način Božja ljubav postala savršena u nama jer već sad možemo imati pouzdanje za Sudnji dan. To je zato što smo poput Krista u ovom svijetu.",
        "18": "U ljubavi nema straha jer savršena ljubav izgoni strah. Onaj tko se boji, ima strah od kazne, što znači da nije usavršen u ljubavi.",
        "19": "Mi volimo jer je Bog prvi volio nas.",
        "20": "Ako tko tvrdi da voli Boga, a mrzi svoga brata ili sestru, lažljivac je. Tko ne voli svoga brata ili sestru, koje vidi, ne može voljeti ni Boga kojega ne vidi.",
        "21": "Ovu zapovijed imamo od njega: tko voli Boga, mora voljeti i svoju braću i sestre."
    },
    "5": {
        "1": "Tko god vjeruje da je Isus Krist, Božje je dijete. Tko god voli Oca, voljet će i njegovo dijete.",
        "2": "Po ovome znamo da volimo Božju djecu: jer volimo Boga i vršimo njegove zapovijedi.",
        "3": "Voljeti Boga znači vršiti njegove zapovijedi, a njegove zapovijedi nisu teške.",
        "4": "Svatko tko je postao Božje dijete, pobjeđuje svijet, a pobjeđujemo svojom vjerom.",
        "5": "Dakle, tko pobjeđuje svijet? Samo onaj tko vjeruje da je Isus Božji Sin.",
        "6": "Isus Krist je onaj koji je došao s vodom i krvlju. Ne samo s vodom nego s vodom i krvlju, a Duh je taj koji to potvrđuje. Duh je istina.",
        "7": "Tri su svjedoka:",
        "8": "Duh, voda i krv. I sva se tri svjedoka slažu.",
        "9": "Mi vjerujemo ljudima kada svjedoče za nešto, a Božje je svjedočanstvo mnogo važnije. A ovo nam je Bog rekao: on je svjedočio o svome Sinu.",
        "10": "Tko vjeruje u Božjeg Sina, ima to svjedočanstvo u sebi. Tko ne vjeruje Bogu, pravi od njega lažljivca jer ne vjeruje u istinu koju je Bog rekao o svome Sinu.",
        "11": "A ovo je svjedočanstvo: Bog nam je dao vječni život i taj je život u njegovom Sinu.",
        "12": "Tko ima Sina, ima život. Tko nema Božjega Sina, nema života.",
        "13": "Ovo pišem vama, koji vjerujete u ime Božjega Sina, kako biste znali da imate vječni život.",
        "14": "Ovo je pouzdanje koje imamo: Bog nas čuje kada tražimo ono što je po njegovoj volji.",
        "15": "Ako znamo da nas čuje, što god da molimo, znamo da već imamo ono što smo tražili.",
        "16": "Ako tko vidi svoga brata ili sestru kako čini grijeh koji ne vodi u smrt, neka moli za njih i Bog će im dati život. Govorim, naime, o onima čiji grijeh ne vodi u smrt. No postoji grijeh koji vodi u smrt; ne kažem da se za njega moli.",
        "17": "Svaki je nepravedan postupak grijeh, ali postoji grijeh koji ne vodi u smrt.",
        "18": "Znamo da nijedan čovjek, koji je Božje dijete, više ne nastavlja griješiti. Čuva ga Božji Sin pa ga Zli ne može dotaknuti.",
        "19": "Mi znamo da pripadamo Bogu, premda je čitav svijet u vlasti Zloga.",
        "20": "Mi znamo da je Božji Sin došao i dao nam razum da možemo upoznati istinitoga Boga i mi u njemu živimo. Mi smo u njegovom Sinu Isusu Kristu. On je pravi Bog i vječni život.",
        "21": "Djeco draga, čuvajte se lažnih bogova!"
    }
}