{
    "1": {
        "1": "Od Jude, sluge Isusa Krista i Jakovljevog brata. Svima vama koje je Bog pozvao. Bog Otac vas voli i zaštićeni ste u Isusu Kristu.",
        "2": "Neka vam Bog obilno daruje milost, mir i ljubav!",
        "3": "Dragi moji prijatelji, premda silno želim pisati o našem zajedničkom spasenju, moram vam pisati o nečem drugom: želim vas ohrabriti da se borite za vjeru koju je Bog zauvijek dao svojim svetima.",
        "4": "Među vas su se, naime, uvukli neki koji se protive Bogu. Oni su već osuđeni za ono što čine jer su Božju milost zamijenili nemoralom. Oni niječu Isusa Krista, našega jedinog Vladara i Gospodara.",
        "5": "Htio bih vas podsjetiti na nešto što već znate. Sjetite se da je Gospodin najprije spasio svoj narod iz egipatske zemlje, a kasnije je uništio one koji nisu vjerovali.",
        "6": "Sjetite se anđela koji su imali vlast, ali je nisu sačuvali, nego su napustili svoje prebivalište. Zato je Gospodin ostavio te anđele u tami, vezane vječnim lancima, da im sudi kada dođe onaj veliki Dan.",
        "7": "Sjetite se isto tako gradova Sodome i Gomore te gradova oko njih koji su bili poput tih anđela. Stanovnici tih gradova bludničili su i žudjeli da zadovolje svoje izopačene seksualne požude te služe kao primjer, trpeći kaznu u vječnoj vatri.",
        "8": "Takvi su ti ljudi. Vode ih njihovi snovi, kaljaju se grijehom, odbacuju Božji autoritet i govore pogrdno o nebeskim bićima.",
        "9": "Čak ni arkanđeo Mihael nije to učinio dok se prepirao s đavlom za Mojsijevo tijelo. Nije se usuđivao osuditi ga uvredljivim riječima, već je rekao: »Neka te Gospodin prekori!«",
        "10": "No ovi ljudi uvredljivim riječima napadaju ono što ne razumiju. Nešto razumiju, ali ne razumom, nego nagonima — poput nerazumnih životinja. I time se uništavaju.",
        "11": "Jao njima! Krenuli su Kainovim putem. Za plaću su se predali istoj zabludi kao Balaam. Stoga, bit će i uništeni poput onih koji su sudjelovali u Korahovoj pobuni protiv Boga.",
        "12": "Ti su ljudi poput ljage na vašim gozbama ljubavi. Kad se s vama časte, bez straha sami sebe nasićuju. Oni su oblaci bez vode koje gone vjetrovi. Oni su besplodna stabla u jesen, iščupana iz korijena i dvaput umrla.",
        "13": "Oni su bijesni morski valovi koji se pjene vlastitim sramotnim djelima. Oni su lutajuće zvijezde za koje je zauvijek pripremljena najcrnja tama.",
        "14": "Henok, sedmi čovjek nakon Adama, prorokovao je o njima: »Pazite! Dolazi Gospodin s tisućama i tisućama svojih svetih da sudi svima.«",
        "15": "Gospodin će kazniti sve ljude za njihova bezbožna djela i za sve uvredljive riječi koje su izgovorili protiv njega.",
        "16": "Ti su ljudi mrmljavci i nezadovoljnici koji udovoljavaju vlastitim željama. Hvale se vlastitim ustima, a drugima laskaju radi dobitka.",
        "17": "Dragi prijatelji, sjetite se riječi koje su u prošlosti rekli apostoli našega Gospodina Isusa Krista!",
        "18": "Govorili su vam: »Na kraju vremena doći će izrugivači koji će udovoljavati vlastitim bezbožnim željama.«",
        "19": "To su oni koji stvaraju razdore.",
        "20": "Njima upravljaju ovozemaljske želje. Oni nemaju Duha. A vi se, dragi prijatelji, duhovno snažite među sobom u svojoj najsvetijoj vjeri! Molite uz pomoć Svetog Duha!",
        "21": "Očuvajte se u Božjoj ljubavi dok čekate da naš Gospodin Isus Krist dođe i u svojoj vam milosti dâ vječni život!",
        "22": "Imajte samilosti prema onima koji sumnjaju!",
        "23": "Spašavajte druge, izvlačeći ih iz vatre! Pokazujte samilost prema njima, ali u isto vrijeme budite oprezni! Mrzite i samu odjeću uprljanu njihovim grijehom!",
        "24": "On vas može sačuvati od pada i dovesti bez ikakve krivnje i s velikom radošću u svoju slavu.",
        "25": "Njemu, koji je jedini Bog, našem spasitelju, neka je slava, veličanstvo, moć i vlast — po Isusu Kristu našem Gospodinu — od prijašnjih vremena i sada i za sva vremena! Amen."
    }
}