{
    "1": {
        "1": "Ovo je otkrivenje Isusa Krista. Bog mu ga je dao kako bi pokazao svojim slugama ono što će se uskoro dogoditi. Krist ga je objavio poslavši anđela svome slugi Ivanu",
        "2": "koji svjedoči o svemu što je vidio. To je Božja poruka i istina koju mu je objavio Isus Krist.",
        "3": "Blagoslovljen je onaj tko čita ovu proročku poruku. Blagoslovljeni su i oni koji slušaju riječi ove proročke poruke i drže se onoga što je u njoj napisano. Ostalo je još vrlo malo vremena.",
        "4": "Od Ivana sedmorim crkvama u Aziji. Neka su s vama milost i mir od onoga koji jest, koji je bio i koji dolazi, od sedam duhova pred njegovim prijestoljem",
        "5": "i od Isusa Krista. Isus je vjerni svjedok i prvi koji je uskrsnuo od mrtvih. On je vladar zemaljskih kraljeva. On nas voli i svojom nas je krvlju oslobodio od grijeha.",
        "6": "Učinio nas je kraljevstvom i svećenicima da služimo Bogu, njegovom Ocu. Njemu slava i moć zauvijek! Amen.",
        "7": "Evo, on dolazi u pratnji oblaka. Svi će ga vidjeti, čak i oni koji su ga proboli. I svi će narodi na Zemlji gorko zaplakati zbog njega. Da, tako će biti. Amen.",
        "8": "»Ja sam Alfa i Omega«, kaže Gospodin Bog, »onaj koji jest, koji je bio i koji dolazi — Svevladar«.",
        "9": "Ja, Ivan, vaš sam brat u Kristu, koji s vama dijeli patnje, kraljevstvo i strpljivu ustrajnost u Isusu. Nalazio sam se na otoku Patmosu radi propovijedanja Božje poruke i svjedočenja o Isusu.",
        "10": "U Gospodinov dan, obuzeo me Duh, a iza sebe sam začuo jak glas koji je zvučao poput trube.",
        "11": "Rekao je: »Zapiši u knjigu sve što vidiš i pošalji sedmorim crkvama: u Efezu, Smirni, Pergamu, Tijatiri, Sardu, Filadelfiji i Laodiceji!«",
        "12": "Okrenuo sam se da vidim tko mi to govori. Kako sam se okrenuo, vidio sam sedam zlatnih svijećnjaka.",
        "13": "Između njih je bio netko poput Sina Čovječjeg. Bio je obučen u dugi ogrtač i imao je zlatni povez preko prsa.",
        "14": "Njegova su glava i kosa bile bijele poput bijele vune ili snijega, a oči kao plamteća vatra.",
        "15": "Njegova su stopala bila kao bronca užarena u peći. Glas mu je bio poput buke velikih voda.",
        "16": "U svojoj je desnici držao sedam zvijezda. Iz njegovih je usta izlazio oštar dvosjekli mač. Njegovo je lice bilo poput sunca kad najjače sja.",
        "17": "Kad sam ga spazio, pao sam kao mrtav pred njegove noge. On je tada stavio svoju desnu ruku na mene i rekao: »Ne boj se! Ja sam Prvi i Posljednji.",
        "18": "Ja sam onaj koji živi. Bio sam mrtav, a sada, gle, živim zauvijek i imam ključeve smrti i ključeve svijeta mrtvih.",
        "19": "Stoga, zapiši što si vidio! Zapiši što se događa sada i što će se poslije dogoditi!",
        "20": "Tajno značenje sedam zvijezda, koje si vidio u mojoj desnici, i sedam zlatnih svijećnjaka jest: sedam svijećnjaka sedam je crkava, a sedam zvijezda anđeli su tih sedam crkava.«"
    },
    "2": {
        "1": "»Napiši anđelu Crkve u Efezu: ‘Ovako kaže onaj koji drži sedam zvijezda u svojoj desnici i koji hoda između sedam zlatnih svijećnjaka.",
        "2": "Znam tvoja djela, kako se trudiš naporno i ustrajno. Znam i to da ne prihvaćaš zle ljude. Znam da si ispitao one koji kažu da su apostoli, a nisu. Otkrio si da su lažljivci.",
        "3": "Znam da si ustrajan i da si trpio radi moga imena i nisi se umorio.",
        "4": "Ali imam protiv tebe to što si napustio ljubav koju si imao u početku.",
        "5": "Sjeti se, stoga, odakle si pao! Obrati se i počni činiti ona djela koja si činio na početku! Inače, ako se ne obratiš, dolazim k tebi i uklonit ću tvoj svijećnjak s njegovog mjesta.",
        "6": "No ovo ti ide u prilog: mrziš to što rade nikolaiti. I ja to mrzim.",
        "7": "Onaj tko sluša, neka čuje što Duh govori crkvama! Pobjedniku ću dati pravo da jede sa stabla života koje se nalazi u Božjem vrtu.’«",
        "8": "»Napiši anđelu Crkve u Smirni: ‘Ovako kaže Prvi i Posljednji, koji je umro i oživio.",
        "9": "Znam za tvoju patnju i tvoje siromaštvo — iako si zapravo bogat. Znam za klevete onih koji kažu da su Židovi, iako to nisu, nego su Sotonina sinagoga.",
        "10": "Ne boj se onoga što ćeš pretrpjeti. Kažem ti, đavao će neke od vas baciti u zatvor kako bi vas podvrgao kušnji. Trpjet ćete »deset dana«. Ali budi vjeran, čak i ako moraš umrijeti, pa ću ti dati vijenac života!",
        "11": "Onaj tko sluša, neka čuje što Duh govori crkvama! Pobjedniku neće naškoditi druga smrt.’«",
        "12": "»Napiši anđelu Crkve u Pergamu: ‘Ovako govori onaj koji ima oštar, dvosjekli mač:",
        "13": "Znam gdje živiš — tamo gdje je Sotonino prijestolje. Ipak, držiš se moga imena i nisi se odrekao vjere u mene čak ni u vrijeme Antipe. Antipa je bio moj vjerni svjedok koji je ubijen u vašem gradu, gdje živi Sotona.",
        "14": "Pa, ipak, ovo imam protiv tebe: imaš tamo neke ljude koji se pridržavaju Balaamovog učenja. Balaam je poučio Balaka da navede izraelski narod na grijeh tako da jedu hranu prinesenu idolima i čine seksualne grijehe.",
        "15": "Imaš i neke koji se drže učenja nikolaita.",
        "16": "Obrati se, dakle! Inače uskoro dolazim k tebi i borit ću se protiv njih mačem iz svojih usta.",
        "17": "Onaj tko sluša, neka čuje što Duh govori crkvama! Pobjedniku ću dati skrivenu manu. Dat ću mu i bijeli kamen na kojem će pisati novo ime, koje nitko ne zna, osim onoga koji ga prima.’«",
        "18": "»Napiši anđelu Crkve u Tijatiri: ‘Ovo je poruka Božjeg Sina, čije su oči kao plamteća vatra, a stopala kao sjajna bronca:",
        "19": "znam tvoja djela. Poznata mi je tvoja ljubav, tvoja vjera, tvoje služenje i tvoja ustrajnost. I znam da sada činiš više nego što si činio u početku.",
        "20": "Ali ovo imam protiv tebe: dopuštaš toj ženi, Jezabeli, da radi što hoće. Ona sebe naziva proročicom. Svojim učenjem zavodi moje sluge da čine seksualne grijehe i da jedu hranu prinesenu idolima.",
        "21": "Dao sam joj vremena da se obrati, ali ona se ne želi pokajati za svoj grijeh.",
        "22": "Zato ću je baciti u bolesnički krevet, a one koji su s njom činili preljub, podvrgnut ću velikoj patnji ako se ne pokaju zbog onoga što su s njom činili.",
        "23": "Također, usmrtit ću njezine sljedbenike i sve će crkve znati da ja istražujem ljudske misli i srca. I svakome od vas uzvratit ću za ono što ste činili.",
        "24": "A sada kažem vama ostalima iz Tijatire, koji ne slijedite ovo učenje i koji niste upoznali Sotonine takozvane duboke tajne: neću vam nametnuti nikakav drugi teret.",
        "25": "No čvrsto se držite onoga što imate dok ne dođem!",
        "26": "Onome koji pobjeđuje i vrši moja djela do kraja, dat ću vlast nad narodima.",
        "27": "On će vladati nad njima željeznim žezlom. Slomit će ih u komade kao glinene posude.",
        "28": "Imat će istu vlast kakvu sam ja primio od svoga Oca. I dat ću mu i jutarnju zvijezdu.",
        "29": "Onaj tko sluša, neka čuje što Duh govori crkvama!’«"
    },
    "3": {
        "1": "»Napiši anđelu Crkve u Sardu: ‘Ovako kaže onaj koji ima sedam Božjih duhova i sedam zvijezda: znam tvoja djela. Znam da govore da si živ iako si mrtav.",
        "2": "Probudi se! Učvrsti ono što je ostalo prije nego što i to umre. Jer, tvoja djela nisu dovoljno dobra pred mojim Bogom.",
        "3": "Zato se sjeti učenja koje si primio i čuo, vrši ga i obrati se! Ako ne budeš stražario, doći ću poput provalnika i nećeš znati kad ću te iznenaditi.",
        "4": "Pa, ipak, imaš nekoliko ljudi u Sardu koji se nisu okaljali. Oni će hodati sa mnom odjeveni u bijelo jer su toga dostojni.",
        "5": "Tako će u bijelo biti odjeven svaki pobjednik. Njegovo ime neću ukloniti iz Knjige života, nego ću ga priznati pred svojim Ocem i njegovim anđelima.",
        "6": "Onaj tko sluša, neka čuje što Duh govori crkvama!’«",
        "7": "»Napiši anđelu Crkve u Filadelfiji: ‘Ovako kaže onaj koji je svet i istinit. On ima Davidov ključ. Kad on nešto otvori, nitko to ne može zatvoriti. Kad on nešto zatvori, nitko to ne može otvoriti.",
        "8": "Ja znam tvoja djela. Evo, ostavio sam pred tobom otvorena vrata koja nitko ne može zatvoriti jer, unatoč tome što si slab, ti se držiš moga učenja i nisi ga se odrekao.",
        "9": "Postoji sinagoga koja pripada Sotoni. Ljudi u njoj kažu da su Židovi, ali nisu, nego lažu. Prisilit ću ih da dođu i poklone se pred tvojim nogama i dat ću im na znanje da sam te zavolio.",
        "10": "Poštovao si moju zapovijed da budeš ustrajan. Zauzvrat, poštedjet ću te vremena nevolje koje će snaći čitav svijet. Ono će doći da iskuša stanovnike Zemlje.",
        "11": "Ja dolazim uskoro. Drži se onoga što imaš, tako da ti nitko ne može oduzeti pobjednički vijenac!",
        "12": "Pobjednik će postati stup u hramu moga Boga i nikada više neće iz njega izaći, a ja ću na njemu napisati ime svoga Boga i ime grada svoga Boga, Novog Jeruzalema. Taj će grad sići s neba od moga Boga. Na njemu ću, također, napisati svoje novo ime.",
        "13": "Tko ovo sluša, neka čuje što Duh govori crkvama!’«",
        "14": "»Napiši anđelu Crkve u Laodiceji: ‘Ovo govori Amen, a on svjedoči vjerno i istinito. On je gospodar nad svime što je Bog stvorio i kaže ovako:",
        "15": "znam tvoja djela: nisi ni hladan ni vruć. Da si barem hladan ili vruć!",
        "16": "No zato što si mlak — ni hladan ni vruć — ispljunut ću te iz svojih usta.",
        "17": "Ti kažeš: Bogat sam. Obogatio sam se i ništa mi ne treba. Ali ne razumiješ da si upravo ti jadan, bijedan, siromašan, slijep i gol.",
        "18": "Savjetujem ti da od mene kupiš zlato pročišćeno u vatri. Tako ćeš zaista biti bogat. Kupi i bijelu odjeću i obuci je da se ne vidi tvoja sramotna golotinja! Kupi i pomast za oči da progledaš!",
        "19": "Ja ispravljam i odgajam sve one koje volim. Dakle, pokaži gorljivost i pokaj se!",
        "20": "Vidi! Ja stojim na vratima i kucam. Ako netko čuje moj glas i otvori vrata, ući ću k njemu i večerat ću s njim i on sa mnom.",
        "21": "Pobjedniku ću dati pravo da sjedi sa mnom na mojem prijestolju. Tako sam i ja pobijedio i sjeo sa svojim Ocem na njegovo prijestolje.",
        "22": "Onaj tko sluša, neka čuje što Duh govori crkvama!’«"
    },
    "4": {
        "1": "Nakon toga sam pogledao, a ispred mene su bila otvorena vrata Neba. I začuo sam glas koji mi je prije govorio, a zvučao je poput trube. Rekao je: »Dođi ovamo gore i pokazat ću ti što će se dogoditi nakon ovoga!«",
        "2": "Istoga me trenutka obuzeo Duh. Ispred mene je bilo prijestolje na Nebu i Netko je sjedio na njemu.",
        "3": "Onaj što je sjedio na prijestolju izgledao je kao drago kamenje, kao jaspis i sard. Svuda oko prijestolja bila je duga koja je izgledala kao smaragd.",
        "4": "Oko prijestolja su bila dvadeset i četiri druga prijestolja. Na njima su sjedili dvadeset i četiri starješine. Bili su obučeni u bijelo i imali su zlatne krune na glavama.",
        "5": "S prijestolja su dopirali bljeskovi munje, grmljavina i gromovi. Ispred prijestolja je gorjelo sedam baklji. One su sedam Božjih duhova.",
        "6": "Ispred prijestolja je bilo nešto nalik staklenome moru, prozirno poput kristala. Ispred prijestolja i sa svake njegove strane bila su četiri bića. Ta su bića bila puna očiju, sprijeda i straga.",
        "7": "Prvo je biće izgledalo kao lav; drugo je izgledalo kao vol; treće je imalo lice poput čovjeka; četvrto je izgledalo kao orao u letu.",
        "8": "Svako od četiri bića imalo je šest krila. Bića su bila puna očiju, izvana i iznutra. Ta bića i danju i noću bez prestanka govore: »Svet, svet, svet je Gospodar Bog Svevladar, koji je bio, koji jest i koji dolazi!«",
        "9": "Ta bića iskazuju slavu, čast i zahvalnost onome koji sjedi na prijestolju, onome koji živi uvijek i zauvijek.",
        "10": "Za to vrijeme dvadeset i četiri starješine padaju ničice pred onim koji sjedi na prijestolju i klanjanju se onome koji živi uvijek i zauvijek. Polažu svoje krune pred prijestoljem i govore:",
        "11": "»Dostojan si, Gospodaru i Bože naš, da primiš slavu, čast i moć, jer si stvorio sve. Po tvojoj su volji stvoreni i postoje.«"
    },
    "5": {
        "1": "Tada sam u desnoj ruci onoga koji sjedi na prijestolju primijetio neki svitak. Bio je ispisan s obje strane i zapečaćen sedmerim pečatima.",
        "2": "Vidio sam i moćnog anđela kako najavljuje jakim glasom: »Tko je dostojan da slomi pečate i otvori svitak?«",
        "3": "Ali nikoga nije bilo ni na Nebu ni na Zemlji, a ni ispod zemlje tko bi mogao otvoriti svitak i pogledati unutar njega.",
        "4": "Gorko sam zaplakao jer nije pronađen nitko tko bi bio dostojan otvoriti svitak i pogledati unutar njega.",
        "5": "Tada mi je jedan od starješina rekao: »Nemoj plakati! Pobijedio je Lav iz Judinog plemena, Davidov potomak! On može slomiti tih sedam pečata i otvoriti svitak.«",
        "6": "Tada sam vidio Janje kako stoji ispred prijestolja. Četiri su bića bila oko njega. Starješine su, također, bili oko Janjeta. Ono je izgledalo kao zaklano. Imalo je sedam rogova i sedam očiju. To su sedam Božjih duhova poslanih svuda po Zemlji.",
        "7": "Janje je prišlo i uzelo svitak iz desne ruke onoga koji sjedi na prijestolju.",
        "8": "Kad je Janje uzelo svitak, četiri bića i dvadeset i četiri starješine pali su ničice pred njim. Svaki je od njih imao harfu i držali su zlatne posude s tamjanom, a to su molitve Božjih svetih ljudi.",
        "9": "Pjevali su novu pjesmu: »Dostojan si da uzmeš svitak i otvoriš njegove pečate jer si bio zaklan. Svojom krvlju kupio si Bogu ljude iz svakoga plemena, jezika, rase i naroda.",
        "10": "Učinio si ih kraljevstvom i svećenicima za našeg Boga i oni će vladati zemljom.«",
        "11": "Tada sam pogledao i čuo glasove brojnih anđela. Bili su oko prijestolja, bića i starješina. Anđela je bilo na tisuće i na desetke tisuća.",
        "12": "Pjevali su jakim glasom: »Dostojno je Janje, koje je zaklano, da primi moć, bogatstvo, mudrost, snagu, čast, slavu i hvalu!«",
        "13": "Tada sam začuo sva stvorenja koja su na Nebu, na Zemlji, pod zemljom i u moru sa svim što je u njima kako govore: »Onome koji sjedi na prijestolju i Janjetu neka je hvala, čast, slava i moć uvijek i zauvijek!«",
        "14": "A četiri su bića odgovorila: »Amen.« Tada su starješine pali ničice i poklonili se."
    },
    "6": {
        "1": "Janje je otvorilo prvi pečat, a ja sam pogledao i začuo jedno od četiriju bića. Govorilo je glasom koji je zvučao poput grmljavine: »Dođi!«",
        "2": "Tada sam pogledao, a ispred mene je stajao bijeli konj, a jahač na njemu imao je lûk. Bio mu je dan vijenac te je on otišao pobjeđivati i osvajati.",
        "3": "Kad je Janje otvorilo drugi pečat, čuo sam kako drugo biće kaže: »Dođi!«",
        "4": "Tada se pojavio drugi konj. Bio je vatreno crven. Jahaču je bilo dopušteno da sa Zemlje digne mir, da se ljudi međusobno ubijaju. Dobio je i veliki mač.",
        "5": "Kad je Janje otvorilo treći pečat, čuo sam kako treće biće kaže: »Dođi!« Tada sam pogledao, a ispred mene je stajao crni konj. Njegov je jahač u ruci držao vagu.",
        "6": "Tada sam čuo neki glas koji je dopirao od tih četiriju bića. Rekao je: »Jedan kilogram brašna ili tri kilograma ječma koštat će punu dnevnu plaću. Ali ne nanesi štetu ulju i vinu!«",
        "7": "Kad je Janje otvorilo četvrti pečat, začuo sam glas četvrtoga bića. Reklo je: »Dođi!«",
        "8": "Pogledao sam, a ispred mene je stajao sivi konj. Njegov jahač zvao se Smrt, a pratio ga je svijet mrtvih. Njima je dana moć nad četvrtinom Zemlje da ubijaju ratom, glađu, bolešću i divljim zvijerima.",
        "9": "Kad je Janje otvorilo peti pečat, ugledao sam ispod žrtvenika duše onih koji su bili zaklani zbog Božje poruke i zbog svjedočanstva koje su držali.",
        "10": "Te su duše vikale jakim glasom: »Sveti i istiniti Gospodaru, koliko ćeš još odgađati presudu stanovnicima Zemlje i kaznu što su nas ubili?«",
        "11": "Svatko od njih dobio je bijelu haljinu. Rečeno im je da se strpe još malo dok se ne ispuni broj njihove braće, Kristovih slugu, koji trebaju biti ubijeni kao i oni.",
        "12": "Onda sam vidio kako je Janje otvorilo šesti pečat, a u tom je trenu nastao jak potres. Sunce je postalo crno kao tkanina za žalovanje. Mjesec je postao kao krv.",
        "13": "Zvijezde su pale s neba na Zemlju, kao što kasne smokve padaju s drveta kada ga protrese snažan vjetar.",
        "14": "Nebo se smotalo kao svitak. A sve planine i otoci pomaknuli su se sa svoga mjesta.",
        "15": "Tad su se svi ljudi — zemaljski kraljevi, vladari, generali, bogataši i moćnici, robovi i slobodni — sakrili u pećine i iza stijena u planinama.",
        "16": "Govorili su planinama i stijenama: »Padnite na nas i sakrijte nas od onoga koji sjedi na prijestolju i od Janjetova gnjeva!",
        "17": "Došao je velik dan njihova gnjeva i tko ga može preživjeti?«"
    },
    "7": {
        "1": "Nakon toga, vidio sam četiri anđela kako stoje na četiri kraja Zemlje. Zadržavali su četiri zemaljska vjetra, tako da ni jedan ne može puhati ni po zemlji, ni po moru, ni po bilo kojem drvetu.",
        "2": "Tada sam vidio drugog anđela kako dolazi s istoka. Nosio je pečat živoga Boga. Snažno je povikao četvorici anđela kojima je dana vlast da nanesu štetu zemlji i moru.",
        "3": "Rekao je: »Ne nanosite štetu zemlji, moru ili drveću dok sluge našega Boga ne obilježimo pečatom na njihovim čelima!«",
        "4": "Tada sam čuo ukupan broj onih koji su označeni pečatom: bilo ih je sto četrdeset i četiri tisuće iz svih plemena izraelskog naroda.",
        "5": "Dvanaest tisuća iz Judinog plemena, dvanaest tisuća iz Rubenovog plemena, dvanaest tisuća iz Gadovog plemena,",
        "6": "dvanaest tisuća iz Ašerovog plemena, dvanaest tisuća iz Naftalijevog plemena, dvanaest tisuća iz Manašeovog plemena,",
        "7": "dvanaest tisuća iz Šimunovog plemena, dvanaest tisuća iz Levijevog plemena, dvanaest tisuća iz Isakarovog plemena,",
        "8": "dvanaest tisuća iz Zebulonovog plemena, dvanaest tisuća iz Josipovog plemena i dvanaest tisuća iz Benjaminovog plemena.",
        "9": "Nakon toga pogledao sam, a ispred mene nalazilo se veliko mnoštvo koje nitko nije mogao izbrojiti. Tu su bili ljudi iz svakoga naroda, plemena, rase i jezika. Stajali su pred prijestoljem i pred Janjetom. Imali su na sebi duge bijele ogrtače i u rukama su držali palmine grane.",
        "10": "Vikali su jakim glasom: »Spasenje pripada našem Bogu koji sjedi na prijestolju i Janjetu!«",
        "11": "Svi su anđeli stajali oko prijestolja, starješina i četiriju bića. Pali su ničice pred prijestoljem i slavili Boga.",
        "12": "Govorili su: »Amen! Hvala, slava, mudrost, zahvalnost, čast, moć i snaga pripadaju našem Bogu uvijek i zauvijek. Amen!«",
        "13": "Tada me jedan starješina upitao: »Tko su ovi ljudi u dugim bijelim ogrtačima? Odakle su došli?«",
        "14": "Odgovorio sam mu: »Gospodine, ti to znaš.« A starješina mi je rekao: »Ovo su oni što su prošli veliku patnju. Oprali su i izbijelili svoje ogrtače u Janjetovoj krvi.",
        "15": "Zato sada stoje pred Božjim prijestoljem i danonoćno ga štuju u njegovom hramu. Onaj što sjedi na prijestolju štitit će ih svojom prisutnošću.",
        "16": "Oni nikada više neće biti gladni ni žedni. Nikada im više neće naškoditi sunce ni vrućina.",
        "17": "Janje na sredini prijestolja bit će njihov pastir. Vodit će ih na izvore vode koja daje život, a Bog će obrisati svaku suzu iz njihovih očiju.«"
    },
    "8": {
        "1": "Kad je Janje otvorilo sedmi pečat, na Nebu je nastala tišina oko pola sata.",
        "2": "Tada sam vidio onih sedmoricu anđela koji stoje pred Bogom. Dobili su sedam truba.",
        "3": "Tada je došao drugi anđeo i stao pokraj žrtvenika. Držao je zlatnu posudu za tamjan. Dobio je puno tamjana da ga prinese s molitvama svih Božjih svetih ljudi na zlatni žrtvenik ispred prijestolja.",
        "4": "I dim tamjana, zajedno s molitvama Božjih svetih ljudi, digao se iz anđelove ruke prema Bogu.",
        "5": "Anđeo je tada uzeo posudu za tamjan, napunio je vatrom sa žrtvenika i bacio na Zemlju. Uslijedili su grmljavina, tutnjava, munje i potres.",
        "6": "Tada su se ona sedmorica anđela sa sedam truba pripremila da zatrube.",
        "7": "Prvi je anđeo zatrubio i pojavile su se tuča i vatra pomiješane s krvlju. Bačene su na Zemlju i trećina je Zemlje izgorjela. Izgorjela je i trećina drveća te sva zelena trava.",
        "8": "Drugi je anđeo zatrubio i nešto poput velike plamteće planine bilo je bačeno u more. Trećina mora pretvorila se u krv.",
        "9": "Trećina je morskih živih bića izginula, a trećina je brodova bila uništena.",
        "10": "Treći je anđeo zatrubio i neka je velika zvijezda, koja je gorjela kao baklja, pala s neba. Pala je na trećinu rijeka i na izvore vode.",
        "11": "Zvijezda se zvala Pelin. Trećina sve vode pretvorila se u pelin i mnogo je ljudi umrlo pijući gorku vodu.",
        "12": "Četvrti je anđeo zatrubio i trećina je Sunca bila pogođena zajedno s trećinom Mjeseca i trećinom zvijezda. Dakle, trećina njih je potamnjela pa je trećina dana ostala bez svjetlosti, kao i trećina noći.",
        "13": "Tada sam pogledao gore i začuo orla kako leti visoko u zraku. Vikao je jakim glasom: »Jao, jao, jao onima što žive na Zemlji kad se razlegne zvuk truba još trojice anđela!«"
    },
    "9": {
        "1": "Peti je anđeo zatrubio, a ja sam vidio zvijezdu kako je pala s neba na Zemlju. Bio joj je dan ključ prolaza koji vodi u bezdan.",
        "2": "Tada je zvijezda otvorila prolaz, a iz njega se podigao dim poput onoga iz velike peći. Sunce i nebo potamnjeli su od dima.",
        "3": "Iz njega su izašli skakavci i spustili se na Zemlju. Dana im je moć kakvu imaju škorpioni.",
        "4": "No rečeno im je neka ne nanose štetu travi, zelenilu ni drveću; samo ljudima koji nemaju Božji pečat na svojim čelima.",
        "5": "Naređeno im je da ljude ne ubijaju, nego da ih muče pet mjeseci. A bol koju su im nanosili bila je poput one koju stvara ubod škorpiona.",
        "6": "I sve to vrijeme ljudi će tražiti smrt, ali ih ona neće snaći. Željet će umrijeti, ali smrt će ih izbjegavati.",
        "7": "Skakavci su izgledali kao konji spremni za bitku. Na glavama su imali nešto kao zlatne krune, a lica su im bila poput ljudskih.",
        "8": "Imali su kosu poput ženske kose, a zubi su im bili kao lavlji.",
        "9": "Prsa su im bila kao željezni oklopi. Zvuk je njihovih krila bio poput zvuka brojnih konja i bojnih kola što jure u bitku.",
        "10": "Imali su repove sa žalcima kao škorpioni. U njihovim repovima nalazila se moć da pet mjeseci nanose ljudima bol.",
        "11": "Skakavci su imali svoga kralja. Kralj im je bio anđeo bezdana, a njegovo je ime na hebrejskom Abadon, a na grčkom Apolion.",
        "12": "Prva je nevolja prošla, ali pazite: još dvije nevolje dolaze nakon ove!",
        "13": "Šesti je anđeo zatrubio i ja sam čuo neki glas. Dolazio je iz četiri ugla zlatnog žrtvenika koji se nalazi pred Bogom.",
        "14": "Taj je glas rekao šestom anđelu koji je imao trubu: »Oslobodi četvoricu anđela koji su svezani na velikoj rijeci Eufratu!«",
        "15": "I četvorica anđela, koja su bila spremna za taj sat, dan, mjesec i godinu, oslobođena su kako bi mogla ubiti trećinu čovječanstva.",
        "16": "Čuo sam ukupan broj njihovih konjanika: iznosio je dvjesto milijuna.",
        "17": "U mojem su viđenju konji i njihovi jahači izgledali ovako: oklopi za prsa bili su im plameno crveni, plavi kao hijacint i žuti kao sumpor. Glave konja bile su kao lavlje glave, a iz njihovih usta izlazili su vatra, dim i sumpor.",
        "18": "Ta tri zla — vatra, dim i sumpor — koja su izlazila iz njihovih usta, ubila su trećinu čovječanstva.",
        "19": "Konjima se snaga nalazila u ustima i repovima. Repovi su im bili kao zmije, s glavama koje nanose ozljede ljudima.",
        "20": "Ostatak čovječanstva, koji nije poginuo od ovih zala, ipak se nije obratio od obožavanja djela svojih ruku. Nisu prestali štovati demone i idole napravljene od zlata, srebra, bronce, kamena i drva, koji ne mogu ni vidjeti, ni čuti, ni hodati.",
        "21": "Nisu se obratili ni od ubijanja, vračanja, seksualnog nemorala ni krađa."
    },
    "10": {
        "1": "Tada sam vidio jednog drugoga moćnog anđela kako silazi s neba. Bio je ogrnut oblakom. Oko glave je imao dugu. Lice mu je bilo kao sunce, a noge kao vatreni stupovi.",
        "2": "U ruci je držao mali razmotani svitak.",
        "3": "Svoju je desnu nogu stavio u more, a lijevu na kopno. Povikao je jakim glasom, sličnim lavljoj rici, a kad je povikao, začuli su se glasovi sedam gromova.",
        "4": "Kad je sedam gromova progovorilo, htio sam to zapisati, ali sam čuo glas s neba koji je rekao: »Zadrži u tajnosti ono što je sedam gromova reklo! To nemoj zapisati!«",
        "5": "Tada je anđeo, kojeg sam vidio da stoji u moru i na kopnu, digao desnu ruku prema nebu.",
        "6": "Zakleo se po onome koji živi zauvijek, koji je stvorio nebo i sve što je u njemu, i Zemlju i sve što je na njoj, i more i sve što je u njemu: »Neće više biti odgode.",
        "7": "Ali kad dođe vrijeme da sedmi anđeo zatrubi u svoju trubu, tada će se dovršiti Božji tajni naum, kako je Bog najavio svojim slugama — prorocima.«",
        "8": "Tada sam ponovo začuo isti glas s neba kako mi govori: »Idi i uzmi otvoreni svitak iz ruku anđela što stoji u moru i na kopnu.«",
        "9": "Otišao sam do anđela i zatražio ga taj mali svitak, a anđeo mi je rekao: »Uzmi i pojedi ga! Od njega će ti biti gorko u trbuhu, ali će ti u ustima biti sladak kao med.«",
        "10": "Uzeo sam mali svitak iz anđelove ruke i pojeo ga. U ustima mi je bio sladak kao med, ali nakon što sam ga pojeo, u trbuhu mi je postalo gorko.",
        "11": "Tada mi je rečeno: »Moraš ponovo proricati o mnogim rasama, narodima, jezicima i kraljevima.«"
    },
    "11": {
        "1": "Tada mi je dana trska nalik štapu za mjerenje. Rečeno mi je: »Ustani i izmjeri Božji hram i žrtvenik! Izbroji i one koji unutra štuju Boga!",
        "2": "No izostavi vanjsko dvorište hrama i nemoj ga izmjeriti jer je ono predano nežidovima! Oni će gaziti Sveti Grad četrdeset i dva mjeseca.",
        "3": "A ja ću dati moć dvojici svojih svjedoka i oni će prorokovati tisuću dvjesto šezdeset dana odjeveni u pokajničku tkaninu.«",
        "4": "Oni su ona dva maslinova stabla i one dvije svjetiljke što stoje pred Gospodarem Zemlje.",
        "5": "Ako im itko pokuša nanijeti zlo, iz njihovih usta izlazi vatra i proždire njihove neprijatelje. Da, ako im tko pokuša nanijeti zlo, mora tako umrijeti.",
        "6": "Oni imaju moć zatvoriti nebo, da kiša ne pada za vrijeme njihovog prorokovanja. Imaju i moć nad vodama, da ih pretvore u krv. Imaju i moć da pogode zemlju svakovrsnim pošastima koliko god puta žele.",
        "7": "Kad završe sa svojim svjedočenjem, Zvijer, koja dolazi iz bezdana, zaratit će s njima. Porazit će ih i ubiti.",
        "8": "Njihova će mrtva tijela ležati na ulici tog velikoga grada — u prenesenom smislu nazvanog Sodoma i Egipat — gdje je njihov Gospodin razapet na križu.",
        "9": "Ljudi svih rasa, plemena, jezika i naroda gledat će tri i pol dana njihova mrtva tijela i neće dopustiti da ih pokopaju.",
        "10": "Oni što žive na Zemlji, likovat će nad njima. Slavit će i slati darove jedni drugima jer su ta dvojica proroka zadavala muku stanovnicima Zemlje.",
        "11": "Ali nakon tri i pol dana Božji dah što daje život ušao je u njih i oni su stali na noge. Veliki je strah zahvatio one koji su ih vidjeli.",
        "12": "A oba su proroka čula jaki glas s neba koji je rekao: »Dođite gore!« I oni su u oblaku otišli gore u Nebo, a njihovi su neprijatelji gledali kako odlaze.",
        "13": "Baš u tom trenutku dogodio se veliki potres. Desetina grada se srušila. Sedam tisuća ljudi poginulo je u potresu. Ostatak se jako uplašio i dao slavu nebeskom Bogu.",
        "14": "Prošla je i druga velika nevolja. Ali, pazite, uskoro slijedi i treća.",
        "15": "Sedmi je anđeo zatrubio i na nebu su se začuli jaki glasovi govoreći: »Kraljevska vlast nad svijetom sada pripada našem Gospodaru i njegovom Mesiji. On će kraljevati uvijek i u sva vremena.«",
        "16": "A dvadeset i četiri starješine, što su pred Bogom i sjede na svojim prijestoljima, pali su ničice i poklonili se Bogu.",
        "17": "Rekli su: »Zahvaljujemo ti, Gospodaru Bože Svevladaru, ti koji jesi i koji si uvijek bio, jer si uzeo svoju veliku moć i počeo kraljevati.",
        "18": "Narodi svijeta provodili su svoju srdžbu, a sada je vrijeme tvoje srdžbe. Došlo je vrijeme da se sudi onima koji su mrtvi. Došlo je vrijeme da se dâ nagrada tvojim slugama prorocima i tvom narodu, onima koji te poštuju, malima i velikima. Vrijeme je da se unište oni koji su uništavali Zemlju!«",
        "19": "Tada se Božji hram na Nebu otvorio i u njemu se pojavio Kovčeg saveza. I tada su počele bljeskati munje, počela je grmljavina, praskovi groma, potres i velika tuča."
    },
    "12": {
        "1": "Tada se na nebu pojavio veliki znak: žena obučena u Sunce. Pod njezinim je nogama bio Mjesec, a na glavi je imala krunu s dvanaest zvijezda.",
        "2": "Bila je trudna i u porođajnim mukama. Vikala je od bolova jer je bila pred porođajem.",
        "3": "Tada se na nebu pojavio drugi znak: veliki crveni Zmaj sa sedam glava i deset rogova. Na glavama je imao sedam kruna.",
        "4": "Njegov je rep pomeo trećinu zvijezda s neba i bacio ih na Zemlju. Zmaj je stao ispred žene koja je bila pred porođajem. Htio je pojesti njezino dijete čim se rodi.",
        "5": "A ona je rodila muško dijete, sina, koji će željeznim žezlom vladati svim narodima. I njezino je dijete bilo uzeto k Bogu i njegovom prijestolju.",
        "6": "A žena je pobjegla u pustinju. Tamo joj je Bog pripremio mjesto gdje će biti zbrinuta tisuću dvjesto i šezdeset dana.",
        "7": "Tada je na Nebu izbio rat. Mihael i njegovi anđeli borili su se protiv Zmaja. Zmaj i njegovi anđeli prihvatili su borbu,",
        "8": "ali nisu mogli izdržati. Izgubili su svoje mjesto na Nebu.",
        "9": "Veliki je Zmaj zbačen, ta stara zmija zvana đavao ili Sotona koji zavodi cijeli svijet. Da, on je zbačen na Zemlju, a njegovi su anđeli zbačeni zajedno s njim.",
        "10": "Tada sam začuo kako jaki glas na nebu kaže: »Sada je stiglo spasenje i moć i Kraljevstvo našega Boga. Njegov Mesija pokazao je svoju vlast. Jer, zbačen je tužitelj naše braće. On ih je danonoćno optuživao pred našim Bogom.",
        "11": "Ali oni su ga porazili Janjetovom krvlju i riječima svoga svjedočanstva. Oni nisu voljeli svoje živote toliko da bi ustuknuli pred smrću.",
        "12": "Stoga, veselite se, nebesa, i vi koji živite na njima! Teško vama, Zemljo i more, jer je đavao sišao na vas! On je pun gnjeva jer zna da mu je preostalo malo vremena.«",
        "13": "Kad je Zmaj vidio da je bačen na Zemlju, počeo je progoniti ženu koja je rodila muško dijete.",
        "14": "No ženi su dana dva krila velikog orla, tako da može odletjeti u pustinju gdje joj je pripremljeno mjesto. Tamo će je, daleko od zmije, hraniti tri i pol godine.",
        "15": "Tada je zmija iz usta pustila vodu poput rijeke da bi njezina bujica odnijela ženu.",
        "16": "Ali zemlja je pomogla ženi: otvorila je usta i progutala rijeku koju je Zmaj pustio iz svojih usta.",
        "17": "Tada se Zmaj razbjesnio na ženu i otišao ratovati protiv njezinog preostaloga potomstva. To su oni koji drže Božje zapovijedi i svjedoče o Isusu.",
        "18": "I Zmaj se zaustavio na morskoj obali."
    },
    "13": {
        "1": "Tada sam vidio neku Zvijer kako izlazi iz mora. Imala je deset rogova i sedam glava. Na njezinim rogovima nalazilo se deset kruna, a na njezinim glavama bogohulna imena.",
        "2": "Zvijer, koju sam vidio, bila je slična leopardu. Noge su joj bile kao medvjeđe, a usta kao lavlja. Zmaj joj je predao svoju moć, svoje prijestolje i veliku vlast.",
        "3": "Jedna od njezinih glava izgledala je smrtno ranjena, ali je ta smrtna rana zacijelila. Zvijer je zadivila ljude cijeloga svijeta i oni su krenuli za njom.",
        "4": "Ljudi su se klanjali Zmaju jer je on predao svoju vlast Zvijeri. Klanjali su se Zvijeri i govorili: »Tko je kao Zvijer i tko se može boriti protiv nje?«",
        "5": "Zvijeri je bilo dopušteno da oholo govori i huli na Boga. Dana joj je vlast da to čini četrdeset i dva mjeseca.",
        "6": "Zvijer je otvorila svoja usta i počela izgovarati uvrede protiv Boga i psovati njegovo ime, mjesto na kojem prebiva i one koji žive na Nebu.",
        "7": "Dopušteno joj je i da se bori protiv Božjih ljudi i da ih porazi. Dana joj je vlast nad svakim plemenom, rasom, jezikom i narodom.",
        "8": "Svi koji žive na Zemlji poklonit će se Zvijeri. To su oni čije ime od početka svijeta nije zapisano u Knjizi života što pripada Janjetu koje je bilo zaklano.",
        "9": "Ako tko sluša, neka čuje:",
        "10": "»Tko god treba postati zatočenik, taj će i postati zatočenik. Tko god treba umrijeti od mača, taj će i umrijeti od mača.« To zahtijeva ustrajnost i vjeru od Božjih ljudi.",
        "11": "Tada sam vidio drugu Zvijer kako dolazi iz zemlje. Imala je dva roga kao janje, ali je govorila kao Zmaj.",
        "12": "Imala je svu vlast koju ima i prva Zvijer. Prisilila je Zemlju i sve koji žive na njoj da se poklone prvoj Zvijeri čija je smrtna rana zacijelila.",
        "13": "Ta je druga Zvijer činila velika čuda, čak je naočigled ljudi slala vatru s neba na Zemlju.",
        "14": "Ta je druga Zvijer zavaravala ljude koji žive na Zemlji čudima koje je činila. Dobila je moć da ih čini kako bi služila prvoj Zvijeri. Druga je Zvijer zapovjedila ljudima koji žive na Zemlji da naprave kip u čast prve Zvijeri. To je bila ona Zvijer koja je imala ranu od mača, ali je preživjela.",
        "15": "Druga je Zvijer dobila dopuštenje da daruje život kipu prve Zvijeri, tako da je kip mogao govoriti i zapovjediti da se ubiju svi oni koji se nisu poklonili njezinom kipu.",
        "16": "Druga je Zvijer prisilila sve ljude — male i velike, bogate i siromašne, slobodne i robove — da prime žig na desnoj ruci ili na čelu.",
        "17": "Nitko nije mogao ništa kupovati ni prodavati bez tog žiga. A taj je znak ime Zvijeri ili broj koji odgovara njezinom imenu.",
        "18": "Ovdje je potrebna mudrost. Ako je tko pronicljiv, neka odgonetne broj Zvijeri, jer to je i broj čovjeka. To je šesto šezdeset i šest."
    },
    "14": {
        "1": "Tada sam pogledao ispred sebe i ugledao Janje. Stajalo je na Sionskoj gori. S njim su bile i sto četrdeset i četiri tisuće koje su na čelima imale zapisano Janjetovo ime i ime njegovog Oca.",
        "2": "Tada sam začuo glas s neba sličan huci velikih voda ili jakoj grmljavini. No glas je također zvučao kao kada glazbenici sviraju harfe.",
        "3": "Mnoštvo je pjevalo novu pjesmu pred prijestoljem, pred četirima bićima i starješinama. Nitko nije mogao naučiti tu pjesmu osim tih sto četrdeset i četiri tisuće. Oni su bili otkupljeni sa Zemlje.",
        "4": "Oni su ti koji se nisu okaljali grešnim odnosima sa ženama. Održali su se čistima. Slijede Janje kamo god ono ide. Otkupljeni su od ostalog čovječanstva i prvi su plodovi žetve za Boga i Janje.",
        "5": "U njihovim se ustima ne može naći laž. Oni su bez mane.",
        "6": "Tada sam spazio drugog anđela kako leti visoko na nebu. Trebao je onima koji žive na Zemlji — svakom narodu, plemenu, jeziku i rasi — objaviti vječnu poruku Radosne vijesti.",
        "7": "Govorio je jakim glasom: »Poštujte Boga i dajte mu slavu! Došlo je vrijeme da on sudi svima. Poklonite se Bogu! On je stvorio nebo, Zemlju, more i izvore voda.«",
        "8": "Tada je drugi anđeo prišao i rekao: »Pao je! Pao je veliki Babilon, koji je natjerao sve narode da piju žestoko vino bijesa i bluda.«",
        "9": "Treći je anđeo došao za njima i rekao jakim glasom: »Oni koju štuju Zvijer i njezin kip, i prihvaćaju njezin znak na čelo ili ruku,",
        "10": "pit će vino Božje srdžbe koje je nerazblaženo u čaši njegovoga gnjeva. Bit će mučeni u gorućem sumporu u prisutnosti svetih anđela i Janjeta.",
        "11": "A dim od njihovog mučenja dizat će se zauvijek. Oni koji štuju Zvijer i njezin kip — i svi koji su obilježeni njezinim imenom — neće imati mira ni danju ni noću.«",
        "12": "Ovdje Božji ljudi, oni koji se pridržavaju Božjih zapovijedi, trebaju biti ustrajni i ostati vjerni Isusu.",
        "13": "Tada sam s neba začuo glas: »Zapiši: od sada su blagoslovljeni oni koji umru služeći Gospodinu!« »Tako je«, kaže Duh. »Oni se mogu odmoriti od svoga truda jer ih prate njihova djela.«",
        "14": "Tada sam pogledao ispred sebe i primijetio bijeli oblak. Na oblaku je sjedio netko sličan Sinu Čovječjem. Na glavi je imao zlatnu krunu, a u ruci oštar srp.",
        "15": "Tada je iz hrama izašao drugi anđeo. Viknuo je jakim glasom onomu što sjedi na oblaku: »Uzmi svoj srp i saberi urod! Došlo je vrijeme žetve. Zemaljski je urod dozrio.«",
        "16": "Onaj što je sjedio na oblaku zamahnuo je svojim srpom nad Zemljom i požnjeo urod na Zemlji.",
        "17": "Tada je iz hrama na Nebu izašao neki drugi anđeo. I on je imao oštar srp.",
        "18": "A sa žrtvenika je opet došao drugi anđeo koji je imao moć nad vatrom. Doviknuo je jakim glasom onomu što je imao oštar srp: »Uzmi svoj oštri srp i skupi grozdove zemaljske loze! Jer, grožđe je zrelo.«",
        "19": "Anđeo je zamahnuo srpom nad Zemljom i skupio urod zemaljskoga vinograda. Bacio je grožđe u veliki tijesak Božjega gnjeva",
        "20": "i zgazio ga izvan grada. Iz tijeska je tekla krv. Digla se sve do konjskih uzda, na daljinu od tristotinjak kilometara."
    },
    "15": {
        "1": "Tada sam vidio drugi veliki i zadivljujući znak na nebu: bila su to sedmorica anđela koji su imali sedam zadnjih pošasti. One su zadnje zato što s njima završava Božja srdžba.",
        "2": "Tada sam vidio nešto poput staklenoga mora pomiješanoga s vatrom. Vidio sam one koji su pobijedili Zvijer, njezin kip i broj njezinog imena. Stajali su pokraj staklenoga mora i držali harfe koje im je dao Bog.",
        "3": "Pjevali su pjesmu Božjeg sluge Mojsija i Janjetovu pjesmu: »Velika i čudesna su tvoja djela, Gospodaru Bože Svevladaru! Pravedni su i istiniti tvoji putovi, Kralju naroda!",
        "4": "Tko te se neće bojati, Gospodine? Tko neće slaviti tvoje ime? Jer, samo si ti svet. Svi će narodi doći i pokloniti se pred tobom jer su objavljene tvoje pravedne presude.«",
        "5": "Nakon toga vidio sam hram, Šator svjedočanstva na Nebu. Hram je bio otvoren.",
        "6": "Sedmorica anđela, koja su nosila sedam posljednjih pošasti, izašli su iz hrama. Bili su odjeveni u čisti, sjajni lan i nosili su zlatne poveze oko prsa.",
        "7": "Tada je jedno od četiriju bića dalo sedmorici anđela sedam zlatnih posuda napunjenih gnjevom Boga koji živi uvijek i zauvijek.",
        "8": "Hram se napunio dimom Božje slave i sile. Nitko nije mogao ući u hram dok se ne dovrši sedam pošasti koje su donijela sedmorica anđela."
    },
    "16": {
        "1": "Tada sam iz hrama začuo jaki glas kako govori sedmorici anđela: »Idite i izlijte na Zemlju sedam posuda Božjega gnjeva!«",
        "2": "Prvi je anđeo otišao i izlio svoju posudu na kopno. Na onim ljudima, koji su imali znak Zvijeri i klanjali se njezinom kipu, izbile su užasne, bolne rane.",
        "3": "Tada je drugi anđeo izlio svoju posudu na more. More se pretvorilo u krv sličnu krvi mrtvaca. Svako je živo biće u moru umrlo.",
        "4": "Tada je treći anđeo izlio svoju posudu na rijeke i izvore voda. Oni su se pretvorili u krv.",
        "5": "Tada sam čuo anđela voda kako kaže: »Ti si onaj koji jest i koji je oduvijek bio. Ti si svet i pravedan. To pokazuju ove presude koje si donio.",
        "6": "Ljudi su prolili krv tvojih svetih ljudi i proroka pa si im dao da piju krv. To je ono što zaslužuju.«",
        "7": "Tada sam čuo kako žrtvenik kaže: »Da, Gospodaru Bože Svevladaru, tvoje su presude istinite i pravedne.«",
        "8": "Tada je četvrti anđeo izlio svoju posudu na Sunce kojemu je bilo dopušteno paliti ljude vatrom.",
        "9": "Pekla ih je velika vrućina. Proklinjali su Božje ime jer on je taj koji ima vlast nad tim pošastima, ali se nisu pokajali niti mu dali slavu.",
        "10": "Tada je peti anđeo izlio svoju posudu na prijestolje Zvijeri i njezino je kraljevstvo utonulo u mrak. Ljudi su od boli grizli svoje jezike.",
        "11": "Proklinjali su nebeskoga Boga zbog bolova i zbog svojih rana. No nisu se obratili od svojih zlih djela.",
        "12": "Tada je šesti anđeo izlio svoju posudu na veliku rijeku Eufrat i njezina je voda presušila. To se dogodilo da se pripremi put kraljevima s istoka.",
        "13": "Tada sam vidio tri nečista duha slična žabama. Izašli su iz Zmajevih usta, iz usta Zvijeri i iz usta lažnoga proroka.",
        "14": "Ovi su zli duhovi demoni koji imaju moć činiti čuda. Otišli su svim kraljevima svijeta da ih okupe za bitku, na veliki dan Boga Svevladara.",
        "15": "»Slušaj! Doći ću iznenada kao lopov. Blago onomu tko ostane budan i zadrži svoju odjeću pokraj sebe tako da ne hoda gol i ne bude sramotno otkriven.«",
        "16": "Zli su duhovi tada doveli sve kraljeve na mjesto koje se na hebrejskom jeziku zove Harmagedon.",
        "17": "Tada je sedmi anđeo izlio svoju posudu u zrak, a jaki glas začuo se s prijestolja iz hrama. Rekao je: »Gotovo je!«",
        "18": "Tada su se pojavile munje, buka, grmljavina i veliki potres. To je bio najveći potres koji se ikada dogodio otkako je čovječanstvo na Zemlji.",
        "19": "Veliki se grad raskolio na tri dijela. Gradovi nežidova su se srušili. Bog nije zaboravio kazniti veliki Babilon. Dao mu je čašu punu vina svoga žestokog gnjeva.",
        "20": "Svi su otoci nestali i ni jedna planina nije ostala.",
        "21": "Velika tuča, s komadima od gotovo četrdeset kilograma, pala je s neba na ljude. A oni su proklinjali Boga zbog toga zla jer je bilo užasno."
    },
    "17": {
        "1": "Tada je došao jedan od sedmorice anđela koji su imali sedam posuda. Rekao mi je: »Dođi i pokazat ću ti kaznu koja će biti dosuđena velikoj bludnici koja sjedi na mnogim vodama!",
        "2": "Zemaljski su kraljevi počinili preljub s njom. Oni koji žive na Zemlji opili su se vinom njezinog preljuba.«",
        "3": "Tada me Duh zahvatio i anđeo me odnio u pustinju. Tamo sam vidio neku ženu kako sjedi na grimiznocrvenoj Zvijeri. Zvijer je bila puna bogohulnih imena i imala je sedam glava i deset rogova.",
        "4": "Žena je bila obučena u purpurnu i grimiznu odjeću. Bila je ukrašena zlatom, dragim kamenjem i biserima. U ruci je držala zlatnu čašu punu odvratnosti i prljavštine svojega preljuba.",
        "5": "Na njezinom je čelu bilo napisano ime koje je imalo skriveno značenje: »Veliki Babilon, majka prostitutki i zemaljskih gadosti.«",
        "6": "Vidio sam da je žena bila pijana od krvi Božjih ljudi i od krvi onih koji su umrli svjedočeći o Isusu. Kad sam je vidio, jako sam se začudio.",
        "7": "Anđeo me upitao: »Čemu se čudiš? Ja ću ti objasniti skriveno značenje žene i Zvijeri sa sedam glava i deset rogova na kojoj jaše.",
        "8": "Zvijer koju si vidio jednom je bila živa, ali više nije. Pa, ipak, treba opet doći iz bezdana i otići prema svom uništenju. Ljudi, koji žive na Zemlji a čija imena nisu od početka svijeta zapisana u Knjizi života, začudit će se kad vide Zvijer, jer je Zvijer bila živa a više nije, no opet će se pojaviti.",
        "9": "Ovdje treba biti mudar. Sedam glava jest sedam brda na kojima sjedi žena. To je i sedmorica kraljeva.",
        "10": "Prvih su petorica kraljeva pala. Jedan još vlada, a drugi još nije došao. Kad on dođe, treba ostati tek kratko.",
        "11": "Zvijer, koja je bila ali više nije, osmi je kralj. On je također jedan od sedmorice i ide prema svom uništenju.",
        "12": "Deset rogova, koje si vidio, desetorica su kraljeva koji još nisu počeli vladati. Primit će kraljevsku vlast na jedan sat zajedno sa Zvijeri.",
        "13": "Svih desetorica kraljeva imaju isti cilj. Svoju moć i vlast predat će Zvijeri.",
        "14": "Oni će se boriti protiv Janjeta, no Janje i njegovi pozvani, odabrani i vjerni sljedbenici porazit će ih. Jer, Janje je Gospodar gospodara i Kralj kraljeva.«",
        "15": "Onda mi je anđeo rekao: »Vode, koje si vidio tamo gdje sjedi bludnica, razne su rase, mnoštva, narodi i jezici.",
        "16": "Deset rogova i Zvijer, koje si vidio, zamrzit će bludnicu. Uzet će joj sve što ima i ostaviti je golu. Pojest će njezino tijelo i spaliti je vatrom.",
        "17": "Bog im je usadio želju u srce da ostvare njegovu zamisao, da svi budu složni i predaju Zvijeri svoju kraljevsku vlast dok se ne ispune Božje riječi.",
        "18": "Žena koju si vidio jest taj veliki grad koji vlada zemaljskim kraljevima.«"
    },
    "18": {
        "1": "Nakon toga, vidio sam jednog drugoga anđela kako silazi s Neba. Taj je anđeo imao veliku moć i njegov je sjaj rasvijetlio Zemlju.",
        "2": "Zavikao je snažnim glasom: »Pao je! Pao je veliki Babilon! Postao je boravište demona, prebivalište svakovrsnih nečistih duhova i skrovište svakovrsnih nečistih i odvratnih ptica.",
        "3": "Svi narodi su pili žestoko vino bijesa i bluda. Zemaljski su kraljevi s njom bludno griješili, a trgovci su se obogatili njezinom pretjeranom raskoši.«",
        "4": "Tada sam začuo neki drugi glas s neba. Rekao je: »Izađi, moj narode! Ne sudjelujte u njezinom grijehu! Tako vas neće snaći zla koja će se njoj dogoditi.",
        "5": "Jer, njezini grijesi nagomilali su se do Neba. Bog se sjetio njezinih prekršaja.",
        "6": "Vratite joj prema njezinim djelima! Uzvratite joj dvostruko za ono što je učinila! U čašu, koju je drugima spremala, ulijte joj dvostruko jačega vina!",
        "7": "Priuštila si je slavu i raskoš. Dajte joj isto toliko muka i tuge! Jer, ona i dalje govori: ‘Sjedim na svojem prijestolju kao kraljica. Nisam udovica i nikada neću tugovati.’",
        "8": "Zato će je u jednom jedinom danu snaći zla koja su joj namijenjena: smrt, žalost i glad. Izgorjet će u vatri jer je jak Gospodin Bog koji joj je presudio.",
        "9": "Zemaljski kraljevi, koji su s njom bludno griješili i raskošno živjeli, plakat će i jadikovati nad njom kad vide dim s njezine lomače.",
        "10": "Stajat će daleko od nje, bojeći se njezinih muka, i govoriti: ‘Strašno! Strašno! O, veliki grade! O, moćni grade Babilone! U samo jedan sat stigla te kazna!’",
        "11": "Trgovci će također plakati i tugovati nad njom jer nitko više neće kupovati njihovu robu.",
        "12": "A njihova je roba zlato, srebro, drago kamenje i biseri, fini lan, purpurne tkanine, svila i grimizne tkanine; sve vrste mirisnog drva i predmeti od bjelokosti; predmeti od skupocjenog drveta, bronce, željeza i mramora;",
        "13": "cimet, pomasti, tamjan, mirisne i aromatične smole; vino i maslinovo ulje, najbolje brašno i pšenica, goveda i ovce, konji, kola, robovi i ljudski životi!",
        "14": "‘Sve voće za kojim si žudjela, nestalo je. Sva tvoja raskoš i sjaj, izgubili su se. Nikada se više neće vratiti.’",
        "15": "Trgovci, koji su trgovali svim time, i koji su se zbog nje obogatili, stajat će na velikoj udaljenosti jer će se bojati njezinih muka. Plakat će i tugovati,",
        "16": "i govorit će: ‘Strašno! Jao velikom gradu! Bila je odjevena u fini lan, purpurnu i grimiznu tkaninu. Bila je ukrašena zlatom, dragim kamenjem i biserima!",
        "17": "A sve to bogatstvo uništeno je za jedan sat!’ Tada su svi brodski kapetani i putnici, mornari i svi oni koji žive od mora stali daleko od grada.",
        "18": "A kad su vidjeli dim od vatre u kojoj je gorjela, povikali su: ‘Koji je grad bio ovako velik?’",
        "19": "Onda su se posuli pepelom po glavi i počeli plakati i tugovati. Vikali su: ‘Strašno! Jao velikom gradu! Svi koji imaju brodove na moru obogatili su se zahvaljujući njegovom bogatstvu! A uništen je za samo jedan sat!",
        "20": "Veseli se nad njim, Nebo! Veselite se, Božji ljudi, apostoli i proroci! Jer, Bog mu je presudio onako kako je on sudio vama.’«",
        "21": "Tada je silni anđeo uzeo kamen, velik kao mlinski, bacio ga u more i rekao: »Ovom će silinom veliki grad Babilon biti zbačen i zauvijek će nestati.",
        "22": "Nikad više u tebi neće biti glazbenika, neće se čuti zvuci harfe, frule ni trube. Nikad više u tebi neće biti obrtnika. Nikad se više u tebi neće čuti zvuk mlina.",
        "23": "Nikad više u tebi neće zasjati svjetiljka. Nikad se više u tebi neće čuti glas mladoženje i mlade. Tvoji su trgovci gospodarili Zemljom. Sve narode zavele su tvoje čarolije.",
        "24": "Ovaj je grad kriv za prolivenu krv proroka, Božjih ljudi i svih onih koji su ubijeni na Zemlji.«"
    },
    "19": {
        "1": "Nakon toga, čuo sam nešto poput buke velikog mnoštva na Nebu kako viče: »Aleluja! Spasenje, slava i moć pripadaju našem Bogu.",
        "2": "Njegove su presude ispravne i pravedne. On je presudio velikoj bludnici koja je iskvarila Zemlju svojim bludničenjem. On je osvetio smrt svojih slugu koje je ubila.«",
        "3": "I još su govorili: »Aleluja! Dim će se dizati s nje zauvijek.«",
        "4": "Tada su dvadeset i četiri starješine i četiri bića pali ničice i poklonili se Bogu koji sjedi na prijestolju i rekli: »Amen! Aleluja!«",
        "5": "A s prijestolja se začuo glas: »Hvalite našega Boga svi koji mu služite i svi vi — mali i veliki — koji ga se bojite!«",
        "6": "Onda sam začuo nešto poput velikog mnoštva ljudi. Zvučalo je kao huka velikih voda ili kao zvuk jakih gromova. Govorili su: »Aleluja! Gospodin, naš Svemoćni Bog, kraljuje.",
        "7": "Radujmo se i budimo sretni! Dajmo Bogu slavu jer je došlo vrijeme Janjetove svadbe! Njegova je zaručnica spremna.",
        "8": "Dobila je čistu, sjajnu lanenu odjeću da se u nju obuče.« Lanena tkanina predstavlja pravedna djela Božjih svetih ljudi.",
        "9": "Tada mi je anđeo rekao: »Zapiši ovo: blago onima koji su pozvani na Janjetovu svadbenu gozbu!« Te je dodao: »Ove su Božje riječi istina.«",
        "10": "A ja sam mu pao pred noge da mu se poklonim, ali on mi je rekao: »Ne čini to! Ja sam sluga kao i ti i kao tvoja braća koja čuvaju istinu o Isusu. Bogu se pokloni! Jer, govorenje istine o Isusu je duh proroštva.«",
        "11": "Tada sam vidio kako se otvorilo Nebo. Ispred mene je stajao bijeli konj. Njegovog su jahača zvali Vjerni i Istiniti jer pravedno sudi i ratuje.",
        "12": "Oči su mu bile vatreni plamen, a na glavi je imao mnogo kruna. Na njima je pisalo ime koje je znao samo on i nitko drugi.",
        "13": "Na sebi je imao ogrtač natopljen krvlju. Njegovo je ime Riječ Božja.",
        "14": "Nebeske su ga vojske slijedile na bijelim konjima, obučene u najbolji lan, čist i bijel.",
        "15": "Iz njegovih usta izlazi oštar mač kojim će poraziti narode. Vladat će njima željeznom palicom. On će gnječiti grožđe u tijesku žestokoga gnjeva Svemoćnoga Boga.",
        "16": "Na njegovom ogrtaču, na boku, pisalo je ime: »Kralj kraljeva i Gospodar gospodara.«",
        "17": "Tada sam spazio nekog anđela kako stoji na Suncu. Jakim je glasom povikao pticama koje lete visoko na nebu: »Dođite sve na veliku Božju gozbu!",
        "18": "Dođite jesti meso kraljeva, generala i moćnika: meso konja, njihovih jahača i meso svih ljudi — slobodnih i robova, malih i velikih!«",
        "19": "Tada sam vidio Zvijer i zemaljske kraljeve zajedno s njihovim vojskama. Okupili su se svi zajedno da ratuju protiv jahača na konju i njegove vojske.",
        "20": "No Zvijer je zarobljena zajedno s lažnim prorokom koji je u njezino ime činio čuda. Njima je zavodio one koji su primili znak Zvijeri i klanjali se njezinom kipu. Oboje su živi bačeni u vatreno jezero gorućega sumpora.",
        "21": "Ostatak je njihove vojske ubijen mačem koji je izašao iz jahačevih usta. I sve su se ptice nasitile njihovim tijelima."
    },
    "20": {
        "1": "Tada sam vidio anđela kako silazi s Neba. U ruci je imao ključ bezdana i veliki lanac.",
        "2": "Uhvatio je Zmaja, tu staru zmiju zvanu đavao ili Sotona, i svezao ga lancem na tisuću godina.",
        "3": "Anđeo ga je bacio u bezdan te zaključao i zapečatio vrata, kako Zmaj ne bi mogao zavoditi narode dok ne prođe tisuću godina. Nakon toga Zmaj će biti nakratko pušten.",
        "4": "Onda sam primijetio prijestolja. Na njima su sjedili oni kojima je dana vlast da sude. Spazio sam i duše onih kojima je odrubljena glava zbog svjedočenja za Isusa i Božju poruku. Oni se nisu pokorili Zvijeri ni njezinom kipu i nisu primili njezin žig na svoja čela ili ruke. Oni su se vratili u život i kraljevali s Kristom tisuću godina.",
        "5": "Ostali mrtvi nisu se vratili u život dok nije prošlo tisuću godina. To je prvo uskrsnuće.",
        "6": "Blagoslovljeni su i sveti oni koji sudjeluju u prvom uskrsnuću. Druga smrt nema nikakvu moć nad njima. Umjesto toga, oni će biti Božji i Kristovi svećenici. Oni će vladati s njim tisuću godina.",
        "7": "A kad prođe tisuću godina, Sotona će biti oslobođen iz svoje tamnice.",
        "8": "Izaći će da zavodi narode Goga i Magoga koji se nalaze širom Zemlje. Okupit će ih sve zajedno za rat. Bit će ih bezbroj — poput pijeska na morskoj obali.",
        "9": "Sotonina je vojska prošla po svoj Zemlji. Opkolila je tabor Božjih ljudi i voljeni grad. No vatra je sišla s neba i uništila Sotoninu vojsku.",
        "10": "Tada je đavao, koji ih je zaveo, bačen u jezero gorućega sumpora. Tu su se već nalazili Zvijer i lažni prorok. Oni će biti mučeni zauvijek — danju i noću.",
        "11": "Tada sam spazio veliko, bijelo prijestolje i onoga što sjedi na njemu. Zemlja i nebo nestali su pred njim bez traga.",
        "12": "Onda sam vidio mrtve, male i velike, kako stoje pred prijestoljem. Otvorile su se neke knjige. A otvorila se i Knjiga života. Mrtvima je suđeno prema njihovim djelima zapisanim u knjigama.",
        "13": "More je predalo mrtve koji su bili u njemu. Smrt i svijet mrtvih predali su mrtve koji su bili u njima. Svakoj je osobi suđeno prema njezinim djelima.",
        "14": "Tada su Smrt i svijet mrtvih bačeni u goruće jezero. To je goruće jezero druga smrt.",
        "15": "A tko god se nije našao upisan u Knjigu života, bačen je u goruće jezero."
    },
    "21": {
        "1": "Tada sam spazio novo nebo i novu Zemlju jer su prvo nebo i prva Zemlja nestali. Ni mora više nije bilo.",
        "2": "Vidio sam i Sveti Grad, Novi Jeruzalem, kako silazi s Neba od Boga. Bio je ukrašen kao zaručnica koja se uredila za svoga muža.",
        "3": "Čuo sam jaki glas s prijestolja kako govori: »Sada Bog prebiva s ljudima. On će živjeti s njima i oni će biti njegov narod. Sâm Bog bit će s njima i bit će njihov Bog.",
        "4": "On će obrisati svaku suzu s njihovih očiju i neće više biti smrti. Više neće biti ni tugovanja, ni plakanja, ni boli jer je sve staro nestalo.«",
        "5": "Tada je onaj što sjedi na prijestolju rekao: »Gledaj! Sve činim novo!« I rekao je: »Zapiši to, jer ove su riječi istinite i može im se vjerovati!«",
        "6": "Onda mi je rekao: »Gotovo je! Ja sam Alfa i Omega, Početak i Svršetak. Tko god je žedan, ja ću mu dati da besplatno pije iz izvora vode koja daje život.",
        "7": "Pobjednici će naslijediti sve to, ja ću biti njihov Bog, a oni će biti moja djeca.",
        "8": "No kukavice, nevjernici, mrzitelji, ubojice, bludnici, vračari, idolopoklonici i svi lažljivci — njihovo je mjesto u vatrenom jezeru gorućega sumpora. To je druga smrt.«",
        "9": "Tada je došao jedan od sedmorice anđela koji su imali sedam posuda napunjenih sa sedam posljednjih pošasti. Rekao mi je: »Dođi! Pokazat ću ti zaručnicu, Janjetovu ženu.«",
        "10": "I anđeo me u Duhu poveo na veliku i visoku planinu. Pokazao mi je sveti grad Jeruzalem kako silazi s Neba od Boga.",
        "11": "Grad je sjao Božjom slavom. Njegov je sjaj bio poput velikoga skupocjenog kamena, kao kristalno čist jaspis.",
        "12": "Imao je širok i visok zid s dvanaesterim vratima. Na vratima je bilo dvanaestorica anđela i imena dvanaest izraelskih plemena.",
        "13": "Troja su se vrata nalazila na istoku, troja na sjeveru, troja na jugu, a troja na zapadu.",
        "14": "Gradske su zidine bile sagrađene na dvanaest kamenova temeljaca. Na njima je pisalo dvanaest imena Janjetovih dvanaestorice apostola.",
        "15": "Anđeo, koji mi je govorio, imao je zlatni štap za mjerenje da može izmjeriti grad, njegova vrata i njegove zidine.",
        "16": "Grad je bio sagrađen u obliku četverokuta. Dužina mu je bila jednaka širini. Anđeo je izmjerio grad štapom. Bio je dugačak dvije tisuće dvjesto kilometara, širok dvije tisuće dvjesto kilometara i visok dvije tisuće dvjesto kilometara.",
        "17": "Zatim je anđeo izmjerio njegove zidine. Bile su dugačke sedamdeset i dva metra, mjereno ljudskom mjerom koju je anđeo koristio.",
        "18": "Zidine su bile od jaspisa. Grad je bio od čistog zlata, kao čisto staklo.",
        "19": "Temelji su gradskih zidina bili ukrašeni svakovrsnim dragim kamenjem. Prvi je temelj bio od jaspisa, drugi od safira, treći od kalcedona, četvrti od smaragda.",
        "20": "Peti je temelj bio od oniksa, šesti od sarda, sedmi od krizolita, osmi od berila, deveti od topaza, deseti od hrizoprasa, jedanaesti od hijacinta, a dvanaesti od ametista.",
        "21": "Dvanaest je vrata bilo dvanaest bisera; svaka vrata od jednoga bisera. Gradske su ulice bile od čistog zlata, jasne kao staklo.",
        "22": "U gradu nisam vidio nikakav hram. Gospodar Bog Svevladar i Janje bili su njegov hram.",
        "23": "Gradu nije potrebno ni Sunce, ni Mjesec da mu daju svjetlo. Božji ga sjaj rasvjetljuje, a Janje mu je svjetiljka.",
        "24": "Narodi će hodati po njegovom svjetlu, a zemaljski kraljevi donijet će svoju slavu u grad.",
        "25": "Njegova vrata neće se nikada danju zatvarati, a noći neće biti.",
        "26": "U grad će biti doneseno sve blago i slava i čast svih naroda.",
        "27": "U njega neće ući ništa nečisto niti itko tko čini gadosti ili govori laži. Ući će samo oni čija su imena zapisana u Janjetovoj Knjizi života."
    },
    "22": {
        "1": "Tada mi je anđeo pokazao rijeku vode koja daje život. Rijeka je bila kristalno čista i tekla je od Božjeg i Janjetovog prijestolja,",
        "2": "posred gradskih ulica. Na svakoj se strani rijeke nalazilo stablo života koje je rađalo dvanaest puta na godinu. Svakoga mjeseca donosilo je plod, a listovi stabla služili su za liječenje naroda.",
        "3": "Više neće biti nikakvog prokletstva. Božje i Janjetovo prijestolje bit će u gradu i Boga će štovati njegovi sluge.",
        "4": "Oni će vidjeti njegovo lice, a njegovo će ime biti na njihovim čelima.",
        "5": "Više neće biti noći niti će biti potrebna svjetlost svjetiljke ili sunca. Gospodin će ih Bog obasjavati svjetlošću i oni će kraljevati uvijek i zauvijek.",
        "6": "Tada mi je anđeo rekao: »Ove su riječi istinite i može im se vjerovati. Gospodin, Bog proročkih duhova, poslao je svog anđela da pokaže svojim slugama ono što se uskoro mora dogoditi.",
        "7": "Pazite! Dolazim uskoro! Blago onome tko se pridržava proročkih riječi ove knjige.«",
        "8": "Ja, Ivan, sve sam ovo čuo i vidio. Kad sam to čuo i vidio, pao sam ničice pred noge anđela koji mi je sve to pokazivao. Htio sam mu se pokloniti.",
        "9": "Ali anđeo mi je rekao: »Nemoj! Ja sam sluga kao i ti i tvoja braća proroci. To su oni koji se pridržavaju riječi ove knjige. Bogu se pokloni!«",
        "10": "Onda je rekao: »Ne taji proročke riječi ove knjige, jer vrijeme se bliži!",
        "11": "Neka onaj tko čini zlo i dalje čini zlo! Neka se onaj tko je nečist i dalje onečišćuje! Neka onaj tko je pravedan i dalje bude pravedan! Neka onaj tko je svet i dalje bude svet!",
        "12": "Pazite! Dolazim uskoro i donosim sa sobom nagradu. Svakome ću uzvratiti za djela koja je činio.",
        "13": "Ja sam Alfa i Omega, Prvi i Posljednji, Početak i Svršetak.",
        "14": "Blago onima koji peru svoju odjeću! Oni će imati pravo jesti sa stabla života i proći kroz vrata u grad.",
        "15": "No psi i vračari, razvratnici, ubojice, štovatelji idola i svi koji vole i govore laž — ostat će vani.",
        "16": "Ja, Isus, poslao sam svog anđela da vam kaže ovo o crkvama. Ja sam potomak Davidovog roda, sjajna jutarnja zvijezda.«",
        "17": "Duh i zaručnica kažu: »Dođi! Neka onaj tko ovo čuje kaže: ‘Dođi!’ I neka dođe onaj tko je žedan! Tko god želi, može besplatno dobiti vode koja daje život.«",
        "18": "Upozoravam svakoga tko sluša proročke riječi ove knjige: Ako tko ovome što doda, Bog će mu dodati zla o kojima piše u ovoj knjizi.",
        "19": "A ako tko riječima ove proročke knjige što oduzme, Bog će mu oduzeti njegov dio sa stabla života i iz Svetoga Grada, opisanih u ovoj knjizi.",
        "20": "Onaj tko svjedoči za sve ovo, kaže: »Da, ja dolazim uskoro.« Amen. Dođi, Gospodine Isuse!",
        "21": "Neka milost Gospodina Isusa bude sa svima! Amen."
    }
}