{
    "1": {
        "1": "На початку Бог створив небо та землю.",
        "2": "Земля ж була непримітна і невпорядкована; над безоднею лежала темрява, а Дух Божий ширяв над водою.",
        "3": "І сказав Бог: Нехай буде світло! І постало світло.",
        "4": "Побачив Бог світло, що це добре, і відділив Бог світло від темряви.",
        "5": "Бог назвав світло днем, а темряву назвав ніччю. І був вечір, і настав ранок — день перший.",
        "6": "І сказав Бог: Нехай буде небозвід посеред води, щоби був поділ між водою і водою! І сталося так.",
        "7": "І створив Бог небозвід, і відокремив Бог воду, яка була під небозводом, і воду, що над небозводом.",
        "8": "Бог назвав небозвід небом. І побачив Бог, що це добре. І був вечір, і настав ранок — день другий.",
        "9": "І сказав Бог: Нехай збереться вода, що під небом, в одне водоймище, і нехай з’явиться суша! І сталося так. І зібралася вода, що під небом, у свої водоймища, і показалася суша.",
        "10": "Бог назвав сушу землею, а зібрані разом води назвав морями. І побачив Бог, що це добре.",
        "11": "І сказав Бог: Нехай зростить земля лугові трави, що розсівають насіння, — за родом і за подобою, — і плодові дерева, що приносять плоди, в яких міститься їхнє насіння, — за родом на землі! І сталося так.",
        "12": "І видала земля лугові трави, що розсівають насіння, — за родом і за подобою, — і плодові дерева, що приносять плоди, в яких міститься їхнє насіння, — за родом на землі. І побачив Бог, що це добре.",
        "13": "І був вечір, і настав ранок — день третій.",
        "14": "І сказав Бог: Хай постануть світила на небозводі, щоб освітлювати землю і розрізняти день від ночі; і хай будуть як знаки, що визначають пори, дні та роки,",
        "15": "і хай будуть вони світилами на небозводі, щоб освітлювати землю! І сталося так.",
        "16": "Бог створив два великих світила: більше світило — щоб управляти днем, а менше світило — щоб управляти ніччю, і зорі.",
        "17": "І Бог помістив їх на небозводі, щоб світили на землю,",
        "18": "управляли днем і ніччю та розділяли світло від темряви. І побачив Бог, що це добре.",
        "19": "І був вечір, і настав ранок — день четвертий.",
        "20": "І сказав Бог: Нехай виведе вода плазунів, живі душі, та птахів, які літають над землею по небозводі! І сталося так.",
        "21": "Бог створив величезних морських істот, і кожну душу живих плазунів, котрих вивели води, — за їхнім родом, і всяких крилатих птахів — за родом. І побачив Бог, що це добре.",
        "22": "Бог поблагословив їх, кажучи: Зростайте і розмножуйтеся, наповняйте води в морях, а птахи хай розмножуються на землі.",
        "23": "І був вечір, і настав ранок — день п’ятий.",
        "24": "І сказав Бог: Нехай виведе земля душу живу — за родом; чотириногих, плазунів і звірів землі — за родом! І сталося так.",
        "25": "Бог створив земних звірів — за родом, і худобу — за родом, і всіх плазунів землі — за своїм родом. І побачив Бог, що це добре.",
        "26": "І сказав Бог: Створімо людину за Нашим образом і подобою, — і хай панують над рибами морськими, птахами небесними, худобою, над усією землею й усіма плазунами, які повзають по землі.",
        "27": "І створив Бог людину — за Божим образом створив її; Він створив їх чоловіком і жінкою.",
        "28": "Бог поблагословив їх, кажучи: Зростайте і розмножуйтеся, наповніть землю і володійте нею, пануйте над рибами морськими і птахами небесними, усією худобою, усією землею й усіма плазунами, які повзають по землі.",
        "29": "І сказав Бог: Ось дав Я вам усякі посівні трави, що розсівають насіння, — які по всій землі, та всяке дерево, що має в собі плід з насінням для посіву, — це вам буде для їжі,",
        "30": "і всім звірам землі, і всім небесним птахам, і кожному плазунові, який повзає по землі, який має в собі душу життя, — усяку зелену рослинність — як їжу. І сталося так.",
        "31": "І поглянув Бог на все те, що створив, — і ось воно дуже добре. І був вечір, і настав ранок — день шостий."
    },
    "2": {
        "1": "І довершені були небо та земля, і повне їхнє впорядкування.",
        "2": "І закінчив Бог шостого дня Свої діла, котрі робив, і відпочив сьомого дня від усіх Своїх діл, котрі створив.",
        "3": "І поблагословив Бог сьомий день, і освятив його, бо в той день відпочив від усіх Своїх діл, які почав Бог творити.",
        "4": "Це книга походження неба та землі, коли це сталося, — того дня, в який Бог створив небо і землю,",
        "5": "і всяку польову зелень — перше, ніж з’явилася на землі, і всяку польову рослинність — перше, ніж посходила: тому що не дав Бог дощу на землю, і не було людини, щоб обробляти землю.",
        "6": "Та із землі виходило джерело й зрошувало всю поверхню землі.",
        "7": "І, взявши порох із землі, Бог створив людину, і вдихнув у її обличчя дихання життя, і стала людина душею живою.",
        "8": "І насадив Господь Бог рай у Едемі на сході, і оселив там людину, яку створив.",
        "9": "І ще виростив Бог із землі всякі дерева — гарні на вигляд і придатні для їжі, дерево життя посеред раю і дерево, що дає знання добра і зла.",
        "10": "А з Едему виходить ріка, щоби зрошувати рай; звідти вона розділяється на чотири рукави.",
        "11": "Назва одного — Фісон: він протікає повз усю Евілатську землю — там, де є золото;",
        "12": "золото тієї землі добре, і там є гранат і зелений камінь.",
        "13": "А назва другої ріки — Ґеон: це та, що протікає повз всю землю Ефіопії.",
        "14": "Третя ріка — Тигр: вона тече напроти ассирійців. Четверта ж ріка — Євфрат.",
        "15": "І взяв Господь Бог людину, яку створив, і оселив її в раю, щоб обробляти його та доглядати.",
        "16": "І заповів Господь Бог Адамові, кажучи: Плоди з усякого дерева, що в раю, вживатимеш у їжу.",
        "17": "А з дерева пізнання добра і зла — не їжте з нього: у той день, коли з’їсте з нього, неодмінно помрете!",
        "18": "І сказав Господь Бог: Недобре бути чоловікові самотнім. Створімо для нього помічника — такого, як він.",
        "19": "І створив Бог ще із землі всіх польових звірів, і всіх небесних птахів; Він привів їх до Адама, щоби побачити, як їх назве. І як назвав Адам кожну живу душу, — так вона і звалася.",
        "20": "І дав Адам назви всім тваринам, всім небесним птахам і всім польовим звірам, та Адамові не знайшлося помічника, подібного до нього.",
        "21": "Тож Бог наслав глибокий сон на Адама, і той заснув. І Бог взяв одне з його ребер, а його місце заповнив тілом.",
        "22": "Ребро, яке взяв у Адама, Господь Бог перетворив на жінку і привів її до Адама.",
        "23": "І сказав Адам: Це тепер кістка з моїх кісток і тіло з мого тіла! Вона буде називатися жінкою, адже зі свого чоловіка була взята.",
        "24": "Тому залишить чоловік свого батька й матір і пристане до своєї жінки, — і будуть обоє одним тілом.",
        "25": "І були обоє нагі, — і Адам, і його жінка, — та не соромилися."
    },
    "3": {
        "1": "А змій був найхитріший з усіх звірів, які на землі, котрих створив Господь Бог. І сказав змій жінці: Чому це Бог сказав: Не їжте з жодного дерева, яке в раю?",
        "2": "А жінка відповіла змієві: Плоди з дерев раю ми можемо їсти,",
        "3": "та про плід дерева, що посеред раю, Бог сказав: Не їжте з нього і не доторкайтеся до нього, щоб ви не померли.",
        "4": "І сказав змій жінці: Ні! Ви не помрете!",
        "5": "Та Бог знає, що в той день, коли з’їсте з нього, ваші очі відкриються, і ви станете, як боги, маючи пізнання добра і зла.",
        "6": "І жінка побачила, що дерево придатне для їжі й приємне на вигляд, і прекрасним є мати знання. Тож взявши його плід, вона з’їла його, і також дала своєму чоловікові, який був з нею, і вони обоє з’їли.",
        "7": "І відкрилися в обох очі, і пізнали, що були нагі, тож вони зшили листя смоківниці й зробили собі пояси.",
        "8": "І почули голос Господа Бога, Який ходив у раю в післяобідній час, і заховалися — Адам і його жінка — від присутності Господа Бога серед дерев раю.",
        "9": "Та Господь Бог покликав Адама і запитав його: Адаме, де ти?",
        "10": "А той відповів Йому: Я почув Твій голос, як Ти ходив у раю, і злякався, бо я нагий, тож заховався.",
        "11": "Тоді Бог запитав його: Хто сповістив тобі, що ти нагий? Чи не їв ти з того дерева, з якого Я наказав тобі (з нього єдиного) не їсти?",
        "12": "Адам сказав: Жінка, яку Ти дав, щоби була зі мною, — це вона мені дала з дерева, — і я з’їв!",
        "13": "І Господь Бог запитав жінку: Чому ти це зробила? А жінка відповіла: Змій мене обманув, і я з’їла…",
        "14": "І тоді Господь Бог сказав змієві: За те, що ти це зробив, проклятий ти з-поміж усіх тварин і серед усіх звірів землі. На грудях своїх і череві повзатимеш та землю їстимеш у всі дні свого життя.",
        "15": "І Я покладу ворожнечу між тобою і жінкою, між твоїм насінням і її насінням: воно підстерігатиме твою голову, а ти вистежуватимеш його п’яту!",
        "16": "А жінці Він сказав: Надто примножу твої болі й твій стогін; у болях народжуватимеш дітей, і до твого чоловіка ти звертатимешся, а він над тобою пануватиме.",
        "17": "Адамові ж сказав: Оскільки ти послухав голосу своєї жінки і з’їв з дерева, з того, про яке Я заповів тобі — з нього єдиного — не їсти, проклята земля у твоїх ділах. У скорботах їстимеш з неї в усі дні свого життя.",
        "18": "Терня і будяки буде родити тобі, і їстимеш польові рослини.",
        "19": "У поті свого чола їстимеш свій хліб, доки не вернешся в землю, з якої ти був узятий, адже ти — земля, — і в землю відійдеш.",
        "20": "І дав Адам своїй жінці ім’я [Єва, що значить] Життя, тому що вона є матір’ю всіх живих.",
        "21": "Адамові та його жінці Господь Бог зробив одяг зі шкур і зодягнув їх.",
        "22": "І сказав Бог: Ось Адам став наче один із Нас, який знає добро і зло. Тож тепер, аби часом він не простягнув руки, не взяв з дерева життя, не їв і не жив вічно.",
        "23": "І Господь Бог вислав його з раю насолоди обробляти землю, з якої був узятий.",
        "24": "Він вигнав Адама і поселив його напроти раю насолоди, і поставив херувимів та полум’яного меча, що обертався, аби стерегти дорогу до дерева життя."
    },
    "4": {
        "1": "Адам пізнав Єву, свою жінку, тож вона завагітніла й народила Каїна. І сказала: Набула я людину завдяки Богові.",
        "2": "Далі народила його брата Авеля. Авель став пастухом овець, а Каїн був землеробом.",
        "3": "Через якийсь час трапилося, що Каїн приніс жертву Господу з плодів землі,",
        "4": "і Авель, — також і він приніс зі своїх первородних овець та з їхнього жиру. І Бог споглянув на Авеля та на його дари,",
        "5": "а на Каїна і на його жертви не звернув уваги. Тож Каїн дуже засмутився і спохмурнів на обличчі.",
        "6": "І сказав Господь Бог Каїнові: Чому став ти сумний, і чому твоє обличчя спохмурніло?",
        "7": "Якщо ти правильно приніс, але не розділив правильно, то хіба ти не вчинив гріх? Заспокойся. До тебе він звертатиметься, але ти над ним пануватимеш.",
        "8": "І сказав Каїн своєму братові Авелю: Ходімо в поле. І сталося, коли вони були в полі, то Каїн напав на свого брата Авеля та вбив його.",
        "9": "І Бог запитав Каїна: Де Авель, твій брат? Він же відповів: Не знаю; хіба ж я сторож свого брата?",
        "10": "І сказав Бог: Що ти зробив? Голос крові твого брата волає до Мене із землі.",
        "11": "І тепер проклятий ти від землі, яка відкрила свої уста, щоби прийняти кров твого брата з твоєї руки.",
        "12": "Коли оброблятимеш землю, вона не прикладе своєї сили, щоб дати тобі. Будеш стогнати і тремтіти на землі.",
        "13": "І сказав Каїн Господу: Надто велика моя провина, щоби простити мені;",
        "14": "якщо сьогодні Ти проганяєш мене з поверхні землі, то сховаюся від Твого обличчя і буду стогнати й тремтіти на землі; і станеться, що кожний, хто мене зустріне, — той мене вб’є.",
        "15": "Та Господь Бог йому сказав: Не так! Кожному, хто вб’є Каїна, відомститься в сім разів. І поклав Господь Бог знак на Каїнові, щоб не вбив його всякий, хто його зустріне.",
        "16": "Тож відійшов Каїн від Божого обличчя й оселився в землі Наїд, напроти Едему.",
        "17": "І пізнав Каїн свою жінку, вона зачала й народила Еноха. Тож Каїн збудував місто і назвав місто іменем свого сина: Енох.",
        "18": "В Еноха народився Гаїдад, а Гаїдад породив Маїіла; Маїіл породив Матусала, а Матусал породив Ламеха.",
        "19": "І взяв собі Ламех дві жінки: ім’я однієї — Ада, а ім’я другої — Селла.",
        "20": "Ада народила Йовела: він був батьком тих, хто живе в наметах і розводить худобу.",
        "21": "А ім’я його брата — Ювал: він був тим, хто винайшов псалтир і гусла.",
        "22": "Селла ж — та народила Товела, який був ковалем, він кував мідь і залізо. А сестра Товела — Ноема.",
        "23": "Якось Ламех сказав своїм жінкам: Адо і Селло, послухайте мого голосу! Жінки Ламеха, зважте на мої слова: адже я вбив чоловіка за свою рану, — молодика за свою рану:",
        "24": "коли за Каїна відомститься в сім разів, то за Ламеха — у сімдесят разів по сім.",
        "25": "Адам пізнав свою жінку Єву, вона зачала й народила сина, і дала йому ім’я Сит, промовляючи: Бог воскресив мені іншого нащадка замість Авеля, якого вбив Каїн.",
        "26": "А в Сита народився син, і він дав йому ім’я Енос. Він надіявся прикликати Ім’я Господа Бога."
    },
    "5": {
        "1": "Оце книга походження людей: того дня, коли створив Бог Адама, за образом Божим створив його —",
        "2": "чоловіком і жінкою створив їх — і поблагословив їх. І того дня, коли створив їх, дав [йому] ім’я Адам.",
        "3": "Адам прожив двісті тридцять років і породив [сина] за своєю подобою і за своїм образом, — і дав йому ім’я: Сит.",
        "4": "Були ж дні Адама після того, як породив він Сита, сімсот років. І породив він синів та дочок.",
        "5": "Усіх днів Адама, які прожив, було дев’ятсот тридцять років; і він помер.",
        "6": "А Сит прожив двісті п’ять років, — і породив Еноса.",
        "7": "І прожив Сит після того, як породив він Еноса, сімсот сім років, — та й породив синів і дочок.",
        "8": "А всіх днів Сита було дев’ятсот дванадцять років; і він помер.",
        "9": "Енос прожив сто дев’яносто років, — і породив Каїнана.",
        "10": "І прожив Енос після того, як породив він Каїнана, сімсот п’ятнадцять років, — і породив синів і дочок.",
        "11": "А всіх днів Еноса було дев’ятсот п’ять років; і він помер.",
        "12": "Каїнан прожив сто сімдесят років — і породив Малелеїла.",
        "13": "І прожив Каїнан після того, як породив він Малелеїла, сімсот сорок років, — і породив синів та дочок.",
        "14": "А всіх днів Каїнана було дев’ятсот десять років; і він помер.",
        "15": "Малелеїл прожив сто шістдесят п’ять років, — і породив Яреда.",
        "16": "І прожив Малелеїл після того, як породив Яреда, сімсот тридцять років, — і породив синів та дочок.",
        "17": "А всіх днів Малелеїла було вісімсот дев’яносто п’ять років; і він помер.",
        "18": "Яред прожив сто шістдесят два роки, — і породив Еноха.",
        "19": "І прожив Яред після того, як породив Еноха, вісімсот років, — і породив синів та дочок.",
        "20": "А всіх днів Яреда було дев’ятсот шістдесят два роки; і він помер.",
        "21": "Енох прожив сто шістдесят п’ять років — і породив Матусала.",
        "22": "Після того, як породив Матусала, двісті років догоджав Енох Богові, — і породив синів та дочок.",
        "23": "А всіх днів Еноха було триста шістдесят п’ять років.",
        "24": "І догодив Енох Богові — і не стало його, бо забрав його Бог.",
        "25": "Матусал прожив сто шістдесят сім років, — і породив Ламеха.",
        "26": "І прожив Матусал після того, як породив Ламеха, вісімсот два роки, — і породив синів та дочок.",
        "27": "І всіх днів Матусала, які він прожив, було дев’ятсот шістдесят дев’ять років; і він помер.",
        "28": "Ламех прожив сто вісімдесят вісім років, — і породив сина,",
        "29": "і дав йому ім’я Ной, кажучи: Він дасть нам спочинок від наших діл і від болю наших рук, і від землі, яку Господь Бог прокляв.",
        "30": "І прожив Ламех після того, як породив Ноя, п’ятсот шістдесят п’ять років, — і породив синів та дочок.",
        "31": "А всіх днів Ламеха було сімсот п’ятдесят три роки; і він помер.",
        "32": "І мав Ной п’ятсот років, — і породив Ной трьох синів: Сима, Хама та Яфета."
    },
    "6": {
        "1": "І сталося, коли стало багато людей на землі, у них народжувалися дочки.",
        "2": "А сини Божі побачили, що людські дочки вродливі, і брали їх собі за жінок, яких вибирали з-поміж усіх.",
        "3": "І промовив Господь Бог: Дух Мій не перебуватиме в цих людях повік, бо вони — тіло; тож буде їхніх днів — сто двадцять років.",
        "4": "А в ті дні на землі були велетні — після того, як входили Божі сини до людських дочок й народжували їм: це були велетні — люди, відомі од віку.",
        "5": "Побачив Господь Бог, що зло людей розмножилося на землі, що кожний у своєму серці весь час пильно роздумує про зло,",
        "6": "і стало тяжко Богові, Який створив людину на землі, і замислився Він.",
        "7": "І Бог промовив: Зітру людину, яку Я створив, з поверхні землі — від людини до худоби, від плазунів до небесних птахів, — бо розкаявся Я, що створив їх.",
        "8": "Та Ной знайшов благодать перед Господом Богом.",
        "9": "Ось родовід Ноя: Ной, праведний чоловік, який був досконалим серед свого роду, — Ной догодив Богові.",
        "10": "Ной породив трьох синів: Сима, Хама та Яфета.",
        "11": "А земля була зіпсута перед Богом, — наповнилася земля неправедністю.",
        "12": "Господь Бог оглянув землю: і була вона зіпсута, бо всяке тіло понищило свою дорогу на землі.",
        "13": "І сказав Бог Ноєві: Час кожної людини прийшов перед Мене, оскільки земля наповнилася неправедністю від них, тож ось Я знищу і їх, і землю.",
        "14": "Тому із чотирикутних дощок зроби собі ковчег. Зробиш ковчег з перегородками і посмолиш його зсередини та ззовні смолою.",
        "15": "Зробиш ковчег таким: у довжину ковчег — триста ліктів, у ширину — п’ятдесят ліктів, а у висоту — тридцять ліктів.",
        "16": "Зробиш ковчег, звужуючи його: на один лікоть закінчиш його вгорі. Двері зробиш збоку. Збудуєш у ньому двоповерхові й триповерхові приміщення.",
        "17": "Бо ось Я насилаю потоп — води на землю, щоби знищити під небом усяке тіло, в якому є дух життя. І все, що є на землі, загине.",
        "18": "Та з тобою Я укладу Мій завіт. Увійдеш у ковчег ти, твої сини, твоя дружина і дружини твоїх синів разом з тобою.",
        "19": "І з усієї худоби, з усіх плазунів, з усіх звірів, з усякого тіла — по парі з усіх введеш у ковчег, щоби прогодувати із собою. Хай будуть вони — самець і самиця.",
        "20": "З усіх крилатих птахів — за родом, і з усієї худоби — за родом, і з усіх плазунів, які повзають по землі, — за їхнім родом; по парі з усіх увійдуть до тебе, щоби прогодуватися з тобою, — самці та самиці.",
        "21": "Ти ж візьми собі різноманітної їжі, яку їстимете, — і заготовиш собі, тож буде тобі та для них на поживу.",
        "22": "І зробив Ной усе, що заповів йому Господь Бог, — саме так зробив."
    },
    "7": {
        "1": "І сказав Господь Бог Ноєві: Увійди ти і вся твоя родина в ковчег, оскільки Я побачив, що ти праведний переді Мною в цьому роді.",
        "2": "Із чистої худоби введи до себе по сім: самців і самиць; а з худоби нечистої — по парі: самців і самиць.",
        "3": "І з птахів небесних чистих — по сім, самців і самиць; а з птахів нечистих — по парі, самців і самиць, щоби прогодувати потомство для всієї землі.",
        "4": "Бо ще сім днів — і Я пошлю дощ на землю на сорок днів і сорок ночей, і знищу з поверхні землі кожну істоту, яку Я створив.",
        "5": "І зробив Ной усе, що заповів йому Господь Бог.",
        "6": "Ной же мав шістсот років, — і настав водний потоп на землі.",
        "7": "Тож з огляду на води потопу Ной ввійшов у ковчег, а з ним його сини, його дружина і дружини його синів.",
        "8": "І з птахів, і з чистої худоби, і з нечистої худоби, і з усіх плазунів, які на землі,",
        "9": "по двоє ввійшли в ковчег до Ноя, — самець і самиця, — як і звелів йому Бог.",
        "10": "І сталося, що через сім днів води потопу ринули на землю.",
        "11": "На шестисотому році життя Ноя, другого місяця, двадцять сьомого дня місяця, — цього дня відкрилися всі джерела безодні, і повідчинялися загати небесні.",
        "12": "І сорок днів та сорок ночей ішов дощ на землю.",
        "13": "У той день Ной, сини Ноя — Сим, Хам і Яфет, і дружина Ноя, а з ним — три дружини його синів увійшли в ковчег.",
        "14": "І всі звірі за родом, уся худоба за родом, усякий плазун, який повзає по землі, за родом, і всякий птах за родом",
        "15": "увійшли в ковчег до Ноя по парах з кожної істоти, в якій є дух життя.",
        "16": "І ті, які входили, з кожної істоти ввійшли самець і самиця, — так, як заповів Ноєві Бог. І закрив Господь Бог знадвору ковчег.",
        "17": "І був потоп на землі сорок днів і сорок ночей; і прибула вода, і підхопила ковчег, і піднявся він із землі.",
        "18": "Вода набирала сили, її надзвичайно побільшало на землі, а ковчег носило по поверхні води.",
        "19": "Усе більше і більше прибувала вода на землі й покрила всі високі гори, що були під небом;",
        "20": "вода піднялася і покрила всі найвищі гори товщею води в п’ятнадцять ліктів.",
        "21": "І вимерло всяке створіння, яке рухається по землі: з птахів, худоби, звірів, і всякий плазун, який повзає по землі, і кожна людина.",
        "22": "Тож усе, що має дух життя, — усе, що було на суші, — вимерло.",
        "23": "І знищена була всяка істота, яка на поверхні всієї землі, — від людини до худоби, плазунів і небесних птахів, — були вигублені вони із землі. Залишився тільки Ной і ті, хто був з ним у ковчезі.",
        "24": "І здіймалася вода над землею сто п’ятдесят днів."
    },
    "8": {
        "1": "І згадав Бог Ноя, усіх звірів, усю худобу, усіх птахів і всіх плазунів, які були з ним у ковчезі, тож навів Бог вітер на землю, — і вода спинилася:",
        "2": "джерела безодні та загати небесні закрилися, і дощ перестав лити з неба.",
        "3": "Вода почала спадати й сходити із землі, — після ста п’ятдесяти днів почала спадати та зменшуватися вода.",
        "4": "А сьомого місяця, двадцять сьомого дня місяця ковчег сів на Араратських горах.",
        "5": "Вода ж, відступаючи, спадала до десятого місяця. А одинадцятого місяця, першого дня місяця, з’явилися вершини гір.",
        "6": "І сталося, що після сорока днів відчинив Ной віконце ковчега, яке зробив,",
        "7": "і випустив крука, щоби побачити, чи відступила вода. І вилетівши, той не повернувся, доки не висохла вода на поверхні землі.",
        "8": "А після нього він послав голубку, щоби побачити, чи зійшла вода з поверхні землі.",
        "9": "Та голубка, не знайшовши спочинку для своїх ніг, повернулася до нього, до ковчега, бо вода була на всій поверхні всієї землі; простягнувши свою руку, він узяв і впустив її до себе в ковчег.",
        "10": "Почекавши ще наступних сім днів, він знову послав голубку з ковчега;",
        "11": "під вечір голубка повернулася до нього, вона мала у своєму дзьобі оливкову галузку з листям. Тож дізнався Ной, що зійшла вода із землі.",
        "12": "І, почекавши ще інших сім днів, знову послав голубку, і вона вже більше до нього не повернулася.",
        "13": "І сталося на шістсот першому році життя Ноя, першого місяця, першого дня місяця: зійшла вода із землі. Тож розкрив Ной верх ковчега, якого зробив, і побачив, що зійшла вода з поверхні землі.",
        "14": "А другого місяця, двадцять сьомого дня місяця земля висохла.",
        "15": "І звернувся Господь Бог до Ноя, кажучи:",
        "16": "Вийдіть з ковчега: ти, твоя дружина, твої сини і дружини твоїх синів із тобою!",
        "17": "І всіх звірів, які з тобою, кожну істоту — від птахів аж до худоби, і всіх плазунів, які повзають по землі, — виведи із собою. Тож зростайте і розмножуйтеся на землі.",
        "18": "І вийшов Ной та його дружина, його сини та дружини його синів із ним,",
        "19": "і всі звірі, уся худоба, усякий птах і всякий плазун, який рухається по землі: за своїм родом вони вийшли з ковчега.",
        "20": "І збудував Ной жертовник Богові. Він узяв з усієї чистої худоби та з усіх чистих птахів і приніс всепалення на жертовнику.",
        "21": "І сприйняв Господь Бог приємний запах, і сказав Господь Бог, розкаявшись: Не буду більше проклинати землю через діла людей, бо розум людини пильно звернений до зла змолоду; тому більше не знищуватиму кожну живу істоту, так, як Я вчинив.",
        "22": "У всі дні землі сівба і жнива, холод і спека, літо і весна, день і ніч не припиняться."
    },
    "9": {
        "1": "І поблагословив Бог Ноя та його синів, і сказав їм: Зростайте та розмножуйтеся, наповнюйте землю і володійте нею.",
        "2": "Страх і трепет перед вами будуть у всіх звірів землі, у всіх небесних птахів і в усього, що рухається по землі, і в усіх морських риб: вам у руки Я віддав їх.",
        "3": "І все, що плазує, що живе, буде вам на поживу; як зелені рослини — віддав Я вам усе.",
        "4": "Лише м’яса з кров’ю душі не їжте.",
        "5": "Адже й вашої крові, душ ваших, Я вимагатиму, — з руки всякого дикого звіра вимагатиму її, і з руки людини-брата вимагатиму людської душі.",
        "6": "Хто проливатиме людську кров, — його кров проллється за неї, бо за образом Божим створив Я людину.",
        "7": "Ви ж зростайте і розмножуйтеся, наповнюйте землю і множтеся на ній.",
        "8": "І звернувся Бог до Ноя та до його синів, які були з ним, кажучи:",
        "9": "Ось Я укладаю Мій завіт з вами та вашими нащадками, які будуть після вас:",
        "10": "з кожною живою душею серед вас, з птахами, худобою і всяким звіром землі, — з усіма, які вийшли з ковчега.",
        "11": "І укладу Мій завіт з вами, і більше не загине жодна істота від вод потопу, і не будуть більше води потопу знищувати всю землю.",
        "12": "І промовив Господь Бог до Ноя: Ось знак завіту, який Я на вічні покоління укладаю між Мною і вами, і між усякою живою душею, яка є з вами, —",
        "13": "даю Мою райдугу в хмарі. Тож вона буде знаком завіту між Мною і землею.",
        "14": "І буде: коли наведу Я хмари на землю, то з’явиться Моя веселка в хмарі,",
        "15": "і пригадаю Мій завіт, який є між Мною і вами, і між кожною живою душею в усякому створінні, — і води не стануть більше потопом, щоби знищити кожну істоту.",
        "16": "І буде райдуга в хмарах, і Я бачитиму, щоби пам’ятати вічний завіт між Мною і між кожною живою душею в усякому створінні, яке є на землі.",
        "17": "І сказав Бог Ноєві: Це знак завіту, який Я уклав між Мною і між кожною істотою, яка є на землі.",
        "18": "Сини ж Ноя, які вийшли з ковчега, були: Сим, Хам і Яфет. Хам був батьком Ханаана.",
        "19": "Оці троє — Ноєві сини; від них розсіялися люди по всій землі.",
        "20": "Ной став першою людиною-рільником, і насадив виноградник.",
        "21": "Він випив вина і сп’янів, і перебував нагий у своєму житлі.",
        "22": "А Хам, батько Ханаана, побачив наготу свого батька і, вийшовши, розповів двом своїм братам надворі.",
        "23": "Тоді Сим і Яфет, взявши плаща, обидва накинули собі на плечі й, повернені спинами, підійшли та прикрили наготу свого батька; їхні обличчя були повернені назад — тож не побачили наготи свого батька.",
        "24": "Ной витверезився від вина й дізнався, як з ним учинив його молодший син.",
        "25": "І промовив він: Проклятий Ханаан. Він буде рабом своїм братам.",
        "26": "Благословенний Господь, Бог Сима, — сказав він, — а Ханаан буде йому рабом.",
        "27": "Нехай поширить Бог Яфета і нехай живе в помешканнях Сима, — а Ханаан нехай буде їхнім рабом.",
        "28": "Після потопу Ной прожив триста п’ятдесят років.",
        "29": "А всіх днів Ноя було дев’ятсот п’ятдесят років; і він помер."
    },
    "10": {
        "1": "Ось родовід синів Ноя: Сима, Хама і Яфета. У них після потопу народилися сини.",
        "2": "Яфетові сини: Ґамер, Маґоґ, Мадай, Йован, Еліса, Товел, Мосох і Тірас.",
        "3": "Ґамерові сини: Асханаз, Ріфат і Торґама.",
        "4": "Йованові сини: Еліса і Тарсіс, кітійці та родійці.",
        "5": "З них відокремилися острови народів у їхній землі — кожний за мовою у своїх племенах і у своїх народах.",
        "6": "Сини Хама: Хус і Месраїм, Фуд і Ханаан.",
        "7": "Сини Хуса: Сава, Евіла, Савата, Реґма і Саваката. Сини Реґми: Сава і Дадан.",
        "8": "А Хус породив Неврода. Він дав початок велетням на землі.",
        "9": "Він був велетнем-мисливцем перед Господом Богом. Тому-то й говорять: Як Неврод — велетень-мисливець перед Господом.",
        "10": "А початком його царства були: Вавилон, Орех, Архад і Халанне в Сеннаарській землі.",
        "11": "З тієї землі вийшов Ассур і заснував Ніневію, місто Роовот, Калах",
        "12": "і Дасем, що між Ніневією та Калахом, — це велике місто.",
        "13": "А Месраїм дав початок лудиїмцям, енеметиїмцям, лавиїмцям, нефталиїмцям,",
        "14": "патросониїмцям, хаслониїмцям, звідки вийшли филистимці, та кафторійцям.",
        "15": "Ханаан же породив Сидона, первородного, і Хета,",
        "16": "Євусея, Аморея, Ґерґесея,",
        "17": "Евея, Арукея, Асенея,",
        "18": "Арадія, Самарея і Аматі. І після цього розсіялися племена ханаанців.",
        "19": "А кордони ханаанців простягалися від Сидона аж до Ґерар і Ґази, сягали до Содома і Гоморри, до Адми і Севоїма — аж до Ласа.",
        "20": "Оце сини Хама — за їхніми племенами і за мовами їхніми — за їхніми землями та за їхніми народами.",
        "21": "І в Сима, батька всіх синів Еверових, старшого брата Яфета, — в нього також народилися сини.",
        "22": "Ось Симові сини: Елам, Ассур, Арфаксад, Луд, Арам і Каїнан.",
        "23": "А сини Арама: Ос, Ул, Ґатер і Мосох.",
        "24": "Арфаксад же породив Каїнана, і Каїнан породив Салу, Сала породив Евера.",
        "25": "А в Евера народилося двоє синів: ім’я одного — Фалек, бо в його дні поділилася земля; ім’я ж його брата — Єктан.",
        "26": "А Єктан породив Елмодада, Салефа, Асармота, Яраха,",
        "27": "і Одорру, Айзила, Деклу,",
        "28": "Авімеїла, Савева,",
        "29": "Уфіра, Евілу і Йовава. Усі вони — сини Єктана.",
        "30": "Їхнє поселення простягалося від Масси до Софира — східної гори.",
        "31": "Це — сини Сима: за їхніми племенами, за їхніми мовами, за їхніми землями та за їхніми народами.",
        "32": "Це племена синів Ноя — за їхніми поколіннями, за їхніми народами. Від них після потопу розсіялися острови народів на землі."
    },
    "11": {
        "1": "Уся земля мала одну мову й одні слова для всіх.",
        "2": "І сталося, коли мандрували люди зі сходу, то знайшли рівнину в Сеннаарській землі й там оселилися.",
        "3": "І сказали вони одне одному: Давайте, наробимо цегли і випалимо її у вогні. І була їм цегла замість каменю, а смола була їм замість розчину.",
        "4": "Давайте, — сказали вони, — збудуємо собі місто й вежу, вершина якої сягатиме неба, і зробимо собі ім’я, перш ніж розсіємося по поверхні всієї землі.",
        "5": "І зійшов Господь побачити місто й вежу, яку будували людські сини.",
        "6": "І сказав Господь: Ось рід один і мова одна в усіх; та ось почали робити, і тепер усе, що тільки забажають зробити, буде їм під силу.",
        "7": "Тож давайте, зійшовши, помішаємо там їхню мову, щоб ніхто не міг розуміти мови ближнього.",
        "8": "І розсіяв їх звідти Господь по поверхні всієї землі, і вони перестали будувати місто і вежу.",
        "9": "Тому-то й названо його Замішання, бо там змішав Господь мову всієї землі, і звідти розсіяв їх Господь Бог по поверхні всієї землі.",
        "10": "Ось родовід Сима: Симові було сто років, коли породив Арфаксада, — через два роки після потопу.",
        "11": "І прожив Сим після того, як породив він Арфаксада, п’ятсот років; і породив синів та дочок; і помер.",
        "12": "Арфаксад прожив сто тридцять п’ять років, — і породив Каїнана.",
        "13": "І прожив Арфаксад після того, як породив він Каїнана, чотириста тридцять років; і породив синів та дочок; і він помер. Каїнан прожив сто тридцять років — і породив Салу. І прожив Каїнан після того, як породив він Салу, триста тридцять років; і породив синів та дочок; і він помер.",
        "14": "Сала прожив сто тридцять років — і породив Евера.",
        "15": "І прожив Сала після того, як породив він Евера, триста тридцять років; і породив синів та дочок; і він помер.",
        "16": "Евер прожив сто тридцять чотири роки — і породив Фалека.",
        "17": "І прожив Евер після того, як породив він Фалека, триста сімдесят років, і породив синів та дочок; і він помер.",
        "18": "Фалек прожив сто тридцять років — і породив Раґава.",
        "19": "І прожив Фалек після того, як породив він Раґава, двісті дев’ять років, і породив синів та дочок; і він помер.",
        "20": "Раґав прожив сто тридцять два роки — і породив Серуха.",
        "21": "І прожив Раґав після того, як породив він Серуха, двісті сім років, і породив синів та дочок; і він помер.",
        "22": "Серух прожив сто тридцять років — і породив Нахора.",
        "23": "І прожив Серух після того, як породив він Нахора, двісті років, і породив синів та дочок; і він помер.",
        "24": "Нахор прожив сімдесят дев’ять років — і породив Тару.",
        "25": "І прожив Нахор після того, як породив він Тару, сто двадцять дев’ять років, і породив синів та дочок; і він помер.",
        "26": "Тара прожив сімдесят років — і породив Аврама, Нахора й Арана.",
        "27": "Ось родовід Тари: Тара породив Аврама, Нахора й Арана; Аран породив Лота.",
        "28": "Аран помер раніше за Тару, свого батька, у землі, в якій народився, у Халдейському краю.",
        "29": "І взяли Аврам і Нахор собі дружин: ім’я Аврамової дружини — Сара, а ім’я Нахорової дружини — Мелха, дочка Арана, який був батьком Мелхи і батьком Єсхи.",
        "30": "Сара була неплідна і не народжувала дітей.",
        "31": "І взяв Тара Аврама, свого сина, і свого внука Лота, Аранового сина, і Сару — свою невістку, дружину свого сина Аврама, — і вивів їх з Халдейської землі, щоб піти в Ханаанську землю; він дійшов аж до Харана, та й поселився там.",
        "32": "І було всього днів Тари в Харані двісті п’ять років; і помер Тара в Харані."
    },
    "12": {
        "1": "І сказав Господь Аврамові: Вийди зі своєї землі й зі свого роду, і з дому свого батька — в землю, котру тобі покажу.",
        "2": "І зроблю тебе великим народом, і поблагословлю тебе, звеличу твоє ім’я, — і ти будеш благословенним.",
        "3": "Я поблагословлю тих, які благословляють тебе, а тих, які проклинають тебе, — прокляну; і благословенні будуть в тобі всі племена землі.",
        "4": "І пішов Аврам, як і звелів йому Господь, а з ним пішов Лот. Аврамові було сімдесят п’ять років, коли він вийшов із Харана.",
        "5": "Аврам взяв свою дружину Сару і Лота — сина свого брата, і все їхнє майно, котре надбали, і всяку душу, яку придбали в Харані, і вийшли, щоб іти до Ханаанської землі; і вони прибули в Ханаанську землю;",
        "6": "і Аврам пройшовся тією землею по її довжині — аж до місця Сихем, до високого дуба. А жили тоді на [тій] землі ханаанці.",
        "7": "І з’явився Господь Аврамові та сказав йому: Твоєму потомству дам цю землю. І збудував там Аврам жертовник Господеві, Який йому з’явився.",
        "8": "А звідти він вирушив до гори на схід від Бетелю і поставив там свій намет: Бетель — на захід, а на схід — Анґе. І збудував там жертовник Господу, і прикликав Ім’я Господнє.",
        "9": "І піднявся Аврам, і пішовши, отаборився в пустелі.",
        "10": "Та на землі настав голод. Тож пішов Аврам до Єгипту, щоб там жити, бо на землі запанував голод.",
        "11": "Сталося, коли наблизився Аврам, щоб увійти до Єгипту, то сказав Аврам своїй дружині Сарі: Я знаю, що ти жінка вродлива.",
        "12": "І станеться, коли побачать тебе єгиптяни, то скажуть: Вона його дружина; і вб’ють мене, а тебе залишать.",
        "13": "Тому говори так: Я його сестра. Щоб мені було добре через тебе і щоб живою була моя душа через тебе.",
        "14": "Сталося, коли ввійшов Аврам у Єгипет, то побачили єгиптяни його жінку, яка була дуже гарна.",
        "15": "І побачили її вельможі фараона, і розхвалили її перед фараоном, і ввели її до фараонового дому.",
        "16": "Тож через неї Аврамові поводилося добре; і були в нього вівці, телята й осли, раби та рабині, мули й верблюди.",
        "17": "І покарав Бог фараона і його дім великими та тяжкими карами — через Сару, Аврамову дружину.",
        "18": "Тож фараон, покликавши Аврама, сказав: Що ж це ти мені зробив? Чому не сказав мені, що вона — твоя дружина?",
        "19": "Навіщо сказав ти: Вона — моя сестра? Тож я взяв її собі за дружину. І ось тепер твоя дружина перед тобою: забирай та йди геть!",
        "20": "І наказав фараон мужам щодо Аврама, аби провели його, дружину його, усе, що було в нього, і Лота з ним."
    },
    "13": {
        "1": "Тож пішов Аврам з Єгипту в пустелю, — він сам, його дружина й усе, що його, а разом з ним і Лот.",
        "2": "Аврам був дуже багатим на худобу і на срібло та золото.",
        "3": "І прибув туди, звідки прийшов, — до Бетелю в пустелю, на місце, де раніше стояв його намет, — між Бетелем і Анґеєм, —",
        "4": "до місцевості, де перед тим спорудив жертовник, і там Аврам прикликав Ім’я Господа.",
        "5": "І Лот, який ішов з Аврамом, мав овець, волів і намети.",
        "6": "І не вміщала їх земля, щоб жили разом, оскільки їхнє майно було велике, тож не могли жити разом.",
        "7": "І зчинилася бійка між пастухами худоби Аврама і між пастухами худоби Лота. А жили тоді на цій землі ханаанці та ферезейці.",
        "8": "Тоді Аврам сказав Лотові: Хай не буде незгоди між мною і тобою, між моїми пастухами й твоїми пастухами, адже ми — близькі родичі.",
        "9": "Хіба ж не вся земля перед тобою? Відділися від мене. Якщо ти — ліворуч, то я — праворуч; якщо ж ти — праворуч, то я — ліворуч.",
        "10": "Лот, підвівши свої очі, побачив усю Йорданську околицю, що вся вона, перед тим, як Бог знищив Содом та Гоморру, була зрошена водою, як Божий рай, як Єгипетська земля, — та околиця, що на підході до Сиґора!",
        "11": "І обрав собі Лот усю Йорданську околицю. Тож помандрував Лот зі сходу, і вони розлучилися один з одним.",
        "12": "Аврам оселився в землі Ханаанській, а Лот оселився в місті, в околицях, і замешкав у Содомі.",
        "13": "Люди, які жили в Содомі, були дуже лихими та грішними перед Богом.",
        "14": "І сказав Бог Аврамові після того, як Лот відділився від нього: Підведи свої очі й поглянь з того місця, де ти є тепер, на північ і південь, на схід і на захід.",
        "15": "Бо всю землю, яку ти бачиш, Я навіки дам її тобі й твоєму потомству.",
        "16": "І зроблю твоє потомство, як пісок землі, — якщо хтось зможе перерахувати піщинки землі, то й твоє потомство буде пораховане.",
        "17": "Уставши, пройдися по землі, пройди її в довжину і в ширину, бо Я дам її тобі.",
        "18": "Згорнувши намети, Аврам пішов і оселився біля мамврійського дуба, який був у Хевроні, і збудував там жертовник Господу."
    },
    "14": {
        "1": "Сталося це за царювання Амарфала — царя Сенаара, Аріоха — царя Елласара, Ходолоґомора — царя Елама і Тарґала — царя народів,",
        "2": "які розпочали війну з Варом — царем Содома, і з Варсою — царем Гоморри, і Сенааром — царем Адми, і Сумовором — царем Севоїму, і царем Бали (це Сиґор).",
        "3": "Усі вони змовилися в Соляній долині (це Соляне море).",
        "4": "Дванадцять років вони служили Ходолоґоморові, а на тринадцятий рік повстали.",
        "5": "Та на чотирнадцятий рік прийшов Ходолоґомор і царі, які з ним, вибили велетнів, котрі в Астарот-Карнаїні, і сильні народи разом з ними, і омейців, які в місті Саві,",
        "6": "і хорейців, що в горах Сиїр, — аж до модринового дерева Фарана, що в пустелі.",
        "7": "І повернувшись, рушили до Джерела суду (це Кадис) і вигубили всіх володарів Амалика та аморейців, які проживали в Асасан-Тамарі.",
        "8": "Та виступив цар Содома і цар Гоморри, а також цар Адми, цар Севоїма й цар Бали (це Сиґор), і вони вишикувалися до бою з ними в Соляній долині:",
        "9": "проти Ходолоґомора — царя Елама, Тарґала — царя народів, Амарфала — царя Сенаара і Аріоха — царя Елласара. Чотири царі проти п’ятьох.",
        "10": "А Соляна долина — це джерела, родовища смоли. Цар Содома і цар Гоморри втекли — і попадали туди; хто ж залишився, втік в гірську місцевість.",
        "11": "А ті захопили всіх содомських і гоморрських коней, усю їхню поживу та забралися геть.",
        "12": "Захопили також і Лота, сина Аврамового брата, бо він жив у Содомі, його майно, та й відійшли.",
        "13": "Та хтось із тих, які врятувалися, прийшов і сповістив про це Аврамові — чужинцеві, котрий проживав біля дуба аморейця Мамвре, брата Есхола і брата Авнана, які були союзниками Аврама.",
        "14": "Почувши, що взяли в полон Лота, його брата, Аврам перерахував усіх своїх, які народилися в його домі, — триста вісімнадцять, — і кинувся в погоню за ними до Дана.",
        "15": "Напав на них уночі — він та його слуги, побив їх і гнався за ними аж до Хови, що ліворуч від Дамаска.",
        "16": "Тож він повернув кожного содомського коня, повернув Лота, свого брата, його маєток, жінок та інших людей.",
        "17": "Після того, як Аврам повернувся з битви з Ходолоґомором і царями, які з ним, то цар Содома вийшов йому назустріч до долини Сави (це Царська долина).",
        "18": "І Мелхиседек, цар Салима, виніс хліб і вино; він був священиком Всевишнього Бога.",
        "19": "Тож поблагословив Аврама і сказав: Благословенний Аврам Всевишнім Богом, Який створив небо і землю;",
        "20": "і благословенний Всевишній Бог, Який віддав твоїх ворогів тобі в руки. І Аврам дав йому десятину з усього.",
        "21": "А цар содомський сказав Аврамові: Передай мені чоловіків, а коней візьми собі.",
        "22": "Та Аврам сказав содомському цареві: Я простягну руку свою до Бога Всевишнього, Який створив небо і землю:",
        "23": "від шнурка до ремінця взуття не візьму з усього твого, щоб не сказав ти: Я збагатив Аврама.",
        "24": "Лише те, що спожили юнаки, і частку людей, які ходили зі мною: Есхол, Авнан і Мамвре, — хай вони візьмуть свою частку."
    },
    "15": {
        "1": "А після того, про що йшла мова, було до Аврама у видінні Господнє слово, що промовляло: Не бійся, Авраме, Я обороняю тебе. Твоя винагорода буде дуже велика.",
        "2": "Відказує Аврам: Владико, що мені даси? Адже я відходжу бездітним. А син Масека, який народився в моєму домі, він — із Дамаска, Елієзер.",
        "3": "Оскільки Ти не дав мені нащадків, — сказав Аврам, — то той, хто народився в моєму домі, — після мене стане спадкоємцем.",
        "4": "І тут же був до нього Божий голос, що промовляв: Не цей успадкує по тобі, а той, хто вийде з твого лона, — він стане твоїм спадкоємцем.",
        "5": "І вивів його надвір, і сказав йому: Поглянь на небо й порахуй зірки, — якщо зможеш їх порахувати. І продовжив: Таким буде твоє потомство.",
        "6": "І повірив Аврам Богові — і це зараховано йому за праведність.",
        "7": "Господь сказав йому: Я — Бог, Який вивів тебе з країни халдейців, щоб дати тобі цю землю в спадщину.",
        "8": "Той же сказав: Владико Господи, як довідаюся, що успадкую її?",
        "9": "А Господь сказав йому: Візьми Мені трилітню ялівку, трилітню козу, трилітнього барана, горлицю і голуба.",
        "10": "Узяв він усе це для Нього, розсік навпіл і поклав кожну частину напроти іншої її половини, а птахів не порозсікав.",
        "11": "На ті розсічені частини позліталися птахи, тож Аврам сів біля них.",
        "12": "При заході сонця на Аврама напав глибокий сон; і ось, на нього находить темний великий страх.",
        "13": "І було сказано Аврамові: Тож неодмінно знай, що твої нащадки будуть чужинцями — житимуть не на власній землі; їх зроблять рабами, заподіють їм зло і гнобитимуть їх чотириста років.",
        "14": "Та над народом, якому будуть рабами, Я здійсню суд. І після того вони прийдуть сюди з великим майном.",
        "15": "Ти ж відійдеш до своїх предків з миром, — будеш похований у глибокій старості.",
        "16": "А четверте покоління повернеться сюди, бо сьогодні ще не наповнилася міра беззаконня аморейців.",
        "17": "Коли заходило сонце, з’явилося полум’я; і ось: піч, що диміла, і вогненні спалахи пройшли між тими розсіченими частинами.",
        "18": "У той день Господь уклав з Аврамом завіт, промовляючи: Твоїм нащадкам дам оцю землю: від Єгипетської ріки — до великої ріки, ріки Євфрат; —",
        "19": "кенейців, кенезейців, кедмонейців,",
        "20": "хетів, ферезейців, рафаїнців,",
        "21": "аморейців, ханаанців, евейців, ґерґесейців і євусейців."
    },
    "16": {
        "1": "Сара, Аврамова дружина, не народжувала йому. Та була в неї рабиня-єгиптянка на ім’я Агар.",
        "2": "Тож Сара сказала Аврамові: Ось стримав мене Господь, щоб не родити. Тому ввійди до моєї рабині, щоб мати від неї дітей. І Аврам послухав голосу Сари.",
        "3": "Аврамова дружина Сара — по десятьох роках проживання Аврама в землі Ханаанській — взяла Агар, свою рабиню-єгиптянку, та віддала її Аврамові, своєму чоловікові, за жінку.",
        "4": "Він увійшов до Агари, — і вона зачала. І коли вона побачила, що вагітна, то її господиня відчула від неї зневажливе ставлення.",
        "5": "Тож Сара сказала Аврамові: Я скривджена тобою. Я віддала свою рабиню до твого лона, та вона, відчувши, що завагітніла, почала мене зневажати. Нехай Бог розсудить між мною і тобою.",
        "6": "Аврам же відповів Сарі: Ось твоя рабиня у твоїх руках. Роби з нею все, що тобі до вподоби. Після цього Сара поводилася з нею суворо — і та втекла з-перед її обличчя.",
        "7": "Та її знайшов ангел Господа Бога біля джерела води в пустелі, біля джерела на дорозі до Сура.",
        "8": "І сказав їй Господній ангел: Агаро, Сарина рабине, звідки йдеш і куди прямуєш? Вона ж відповіла: Я втікаю з-перед обличчя Сари, моєї господині.",
        "9": "А Господній ангел їй сказав: Повернися до своєї господині й будь покірною в її руках.",
        "10": "Сильно розмножу твоє потомство, — промовив до неї Господній ангел, — і не порахувати його — таким численним воно буде.",
        "11": "І сказав їй Господній ангел: Ось ти завагітніла й народиш сина, і даси йому ім’я Ізмаїл, бо почув Господь про твоє приниження.",
        "12": "Він буде людиною-кочовиком. Руки його — на всіх, і руки всіх — на ньому; він житиме перед обличчям усіх своїх братів.",
        "13": "І прикликала Агар Ім’я Господа, Який розмовляв із нею: Ти — Бог, Який побачив мене. Оскільки вона сказала: Побачила перед собою Того, Хто з’явився мені.",
        "14": "Ось чому і назвала джерело — Джерело, біля якого я бачила. Це між Кадисом і Варадом.",
        "15": "І народила Агар Аврамові сина; і Аврам дав ім’я своєму синові, якого народила йому Агар, — Ізмаїл.",
        "16": "Аврамові ж було вісімдесят шість років, коли Агар народила Аврамові Ізмаїла."
    },
    "17": {
        "1": "Аврамові виповнилося дев’яносто дев’ять років. І з’явився Аврамові Господь, і промовив до нього: Я — Бог твій. Догоджуй Мені й будь бездоганним;",
        "2": "Я укладу Мій завіт між Мною і між тобою, і вельми тебе розмножу.",
        "3": "Тож Аврам упав на своє обличчя, а Бог, промовляючи йому, сказав:",
        "4": "Я постановив: ось завіт Мій з тобою, — ти будеш батьком багатьох народів,",
        "5": "і надалі твоє ім’я не буде Аврам, а буде твоє ім’я Авраам, бо Я зробив тебе батьком багатьох народів.",
        "6": "І надзвичайно побільшу тебе, і зроблю тебе народами, і з тебе вийдуть царі.",
        "7": "І укладу Мій завіт між Мною і між тобою, і між твоїм потомством після тебе в їхніх поколіннях як вічний завіт, щоби бути Богом тобі й твоїм нащадкам після тебе.",
        "8": "Я дам тобі та твоїм нащадкам після тебе землю, в якій перебуваєш, — усю землю Ханаанську, — на вічне володіння, і Я буду їм Богом.",
        "9": "І сказав Бог Авраамові: А ти завіт Мій зберігатимеш — ти і твої нащадки після тебе в їхніх поколіннях.",
        "10": "І це завіт, який зберігатимеш між Мною і вами, та між нащадками твоїми після тебе в їхніх поколіннях. Тож буде обрізаний у вас кожний чоловічої статі,",
        "11": "обріжете вашу крайню плоть, — і це буде знаком завіту між Мною і вами.",
        "12": "Кожне восьмиденне ваше дитя чоловічої статі у ваших поколіннях буде обрізане: і народжений у твоєму домі, і куплений у будь-якого сина чужинця, який не з твоїх нащадків.",
        "13": "Обов’язково буде обрізаний народжений у твоєму домі й куплений; тож Мій завіт буде на вашому тілі як вічний завіт.",
        "14": "А необрізаний чоловічої статі, — кому восьмого дня не зроблять обрізання крайньої плоті, — вигублена буде та душа зі свого роду, бо розірвала Мій завіт.",
        "15": "І сказав Бог Авраамові: Твоя дружина Сара не зватиметься більше Сарою, але її ім’я буде Сарра.",
        "16": "Поблагословлю ж її і дам тобі від неї дитину. І поблагословлю її, і постануть народи, — з неї вийдуть царі народів.",
        "17": "І впав Авраам ниць, засміявся і сказав про себе, говорячи: Хіба в столітнього народиться син, невже Сарра, будучи дев’яностолітньою, народить?",
        "18": "А Богові Авраам сказав: Ізмаїл, нехай живе він перед Тобою.",
        "19": "Та Бог Авраамові сказав: Так. Ось твоя дружина Сарра народить тобі сина, і даси йому ім’я Ісаак, і Мій завіт — вічний завіт — Я укладу з ним і його нащадками, які після нього.",
        "20": "А ось, вислухав Я тебе про Ізмаїла. Ось, поблагословив Я його, тож побільшу його і дуже розмножу його. Він породить дванадцять народностей — зроблю його великим народом.",
        "21": "Та Мій завіт Я укладу з Ісааком, якого народить тобі Сарра наступного року в цей самий час.",
        "22": "І закінчив Бог промовляти до нього, і вознісся від Авраама.",
        "23": "Тож Авраам узяв Ізмаїла, свого сина, усіх народжених в його домі, усіх куплених і кожного чоловічої статі з людей Авраамового дому й протягом того ж дня зробив їм обрізання крайньої плоті, — так, як звелів йому Бог.",
        "24": "Авраамові було дев’яносто дев’ять років, коли зробив собі обрізання крайньої плоті.",
        "25": "Його синові Ізмаїлові було тринадцять років, коли йому зроблено обрізання крайньої плоті.",
        "26": "Того самого дня був обрізаний Авраам і його син Ізмаїл.",
        "27": "І всіх мужів його дому — народжених в домі й куплених із чужих народів — він обрізав їх."
    },
    "18": {
        "1": "І з’явився Авраамові Бог біля мамврійського дуба, коли він сидів опівдні при вході до свого намету.",
        "2": "Підвівши свої очі, він побачив: ось три Мужі стояли перед ним. І побачивши це, побіг їм назустріч від входу свого намету, і вклонився до землі,",
        "3": "та сказав: Господи, якщо я знайшов милість перед Тобою, не обмини Твого раба.",
        "4": "Хай принесуть води і хай помиють ваші ноги, і освіжіться під деревом.",
        "5": "Я ж принесу хліба, і їстимете, а після цього підете своєю дорогою, задля якої ви звернули до вашого раба. А вони сказали: Зроби так, як сказав.",
        "6": "І Авраам поспішив у намет до Сарри, і сказав їй: Швиденько заміси три мірки питльованого борошна і зроби паляниці.",
        "7": "І побіг Авраам до худоби, взяв молоде, гарне теля, і дав рабові, а той швидко приготував його.",
        "8": "Взяв масло, молоко і теля, яке приготував, і поклав перед ними, і вони попоїли. А сам стояв біля них під деревом.",
        "9": "Один із них промовив до нього: Де твоя дружина Сарра? Він же у відповідь сказав: Ось, у наметі.",
        "10": "Повертаючись, — сказав він, — зайду до тебе в той же час і годину, і твоя дружина Сарра матиме сина. А Сарра, яка була при вході намету, почула, бо стояла за ним.",
        "11": "Авраам і Сарра були старі, похилого віку, і те, що звичайно буває в жінок, у Сарри припинилося.",
        "12": "Тож Сарра засміялася про себе, говорячи: Адже це ще не сталося в мене дотепер, та й пан мій вже старий!",
        "13": "І промовив Господь до Авраама: Чому ж це, глузуючи, Сарра сказала про себе: Невже я справді народжу? Адже я стара.",
        "14": "Хіба сказане є неможливе для Бога? У такий же час і годину повернуся до тебе, і буде в Сарри син.",
        "15": "Сарра перелякалася й заперечила, кажучи: Я не засміялася. А Той сказав: Ні, ти таки засміялася.",
        "16": "Мужі підвелися звідти й подивилися в напрямку Содома й Гоморри; Авраам же, супроводжуючи Їх, ішов разом з Ними.",
        "17": "І сказав Господь: Чи приховуватиму Я від Авраама, Свого раба, те, що роблю?",
        "18": "Адже Авраам неодмінно стане великим і численним народом, і будуть благословенні в ньому всі народи землі.",
        "19": "Бо знаю, що заповість своїм синам і своєму домові після себе, і вони будуть дотримуватися Господніх доріг, аби чинити справедливість і суд. Щоби здійснив Господь для Авраама все, що йому сказав.",
        "20": "Крик Содома й Гоморри посилився, — сказав Господь, — і їхні гріхи дуже великі.",
        "21": "Тому, зійшовши, погляну, чи все відбувається так, як доносить їхній крик, котрий лине до Мене; якщо ж ні, то щоб Я знав.",
        "22": "І повернувшись, Мужі пішли звідти в Содом; Авраам же продовжував стояти перед Господом.",
        "23": "Наблизившись, Авраам сказав: Невже знищиш разом праведного з неправедним, невже й праведний буде, як неправедний?",
        "24": "Якщо буде п’ятдесят праведних у місті, чи знищиш їх? Чи не пощадиш усю місцевість задля п’ятдесяти праведних, якщо будуть у ньому?",
        "25": "У жодному разі Ти не вчиниш за цим словом, аби знищити праведного з неправедними. Хіба буде з праведним — як з неправедним? Зовсім ні! Ти ж Суддя всієї землі! Невже не вчиниш суду?",
        "26": "Та Господь промовив: Якщо знайду в місті Содомі п’ятдесят праведних, то збережу всю місцевість задля них.",
        "27": "У відповідь Авраам сказав: Тепер я, будучи землею і попелом, почав говорити до Господа, —",
        "28": "та якщо кількість праведних зменшиться з п’ятдесяти на п’ять осіб, — чи знищиш через п’ятьох усе місто? Той сказав: Не знищу, коли там знайду сорок п’ять.",
        "29": "Авраам продовжував промовляти до Нього і сказав: А якщо знайдуться там сорок? Той відповів: Не знищу задля сорока.",
        "30": "Що, Господи, коли говоритиму ще? — продовжив він. — А якщо знайдуться там тридцять? Той сказав: Не знищу, якщо знайду там тридцять.",
        "31": "Оскільки, — сказав, — я наважився говорити до Господа, — якщо ж знайдеться там двадцять? Той сказав: Не знищу і задля двадцяти.",
        "32": "Тоді він сказав: Що, Господи, коли промовлю ще один раз? А якщо знайдеться там десять? Той сказав: Не знищу і задля десяти.",
        "33": "Коли Господь закінчив говорити з Авраамом, то відійшов. Авраам же повернувся на своє місце."
    },
    "19": {
        "1": "А ввечері до Содома прибули два ангели. Лот сидів при содомській брамі. Побачивши їх, Лот пішов їм назустріч, вклонився обличчям до землі",
        "2": "та сказав: Ось, панове, зайдіть до дому вашого раба і переночуйте, помийте ваші ноги, а вставши зранку, підете своєю дорогою. Та вони сказали: Ні, ми зупинимося на площі.",
        "3": "Він же наполягав — тож завернули до нього і ввійшли до його дому. Він зробив їм гостину — напік їм опрісноків, і вони поїли перш ніж лягти спати.",
        "4": "А чоловіки міста, содомці — від малого до старого, увесь народ разом — оточили дім.",
        "5": "Вони викликали Лота, та й гукали до нього: Де ті чоловіки, які ввійшли до тебе вночі? Виведи їх до нас, щоб ми були з ними.",
        "6": "Тож Лот вийшов до них до входу, замкнув за собою двері,",
        "7": "а їм сказав: Ні, брати, не чиніть зла.",
        "8": "Та є в мене дві дочки, з яких жодна не пізнала чоловіка — їх виведу до вас і робіть з ними все, що вам до вподоби. Лише цим мужам не робіть нічого поганого, — адже тому й увійшли під покрівлю мого будинку.",
        "9": "Ті ж сказали: Відійди геть! Сам ти прийшов сюди жити, а не чинити суд. Тож тепер тобі більше зла заподіємо, ніж їм. Вони сильно налягали на чоловіка — Лота; і підступили, щоб вибити двері.",
        "10": "Та мужі, висунувши руки, втягли Лота до себе, у дім, а двері будинку замкнули.",
        "11": "На чоловіків же, які були перед дверима дому, наслали сліпоту — від малого до великого, — і ті вибились із сил, шукаючи дверей.",
        "12": "А Лотові мужі сказали: Чи є хто тут із твоїх, — зяті, сини чи дочки, або, може, хтось інший з твоїх є в місті? Виведи [їх] із цього місця!",
        "13": "Адже ми знищимо це місце, оскільки піднялося їхнє волання перед Господа; тож послав нас Господь знищити його.",
        "14": "Лот вийшов і промовив до своїх зятів, які взяли його дочок, говорячи: Встаньте і вийдіть із цього місця, бо Господь знищить місто. Та його зятям здалося, що він жартує.",
        "15": "А коли настав світанок, ангели підганяли Лота, кажучи: Вставай, бери свою дружину, обох дочок, яких маєш, і виходь, аби і ти не загинув разом із беззаконнями міста.",
        "16": "Вони перелякалися. Тож ангели схопили його за руку, і його дружину за руку, і обох його дочок за руки, — бо його помилувано [Господом].",
        "17": "І сталося, коли вивели їх звідти, то сказали: Рятуй свою душу! Не оглядайся назад і не зупиняйся ніде в околиці. Рятуйся на горі, щоби раптом ти не був захоплений.",
        "18": "А Лот сказав їм: Прошу, Господи,",
        "19": "оскільки Твій раб знайшов у Тебе милість, і Ти поширив Свою справедливість, яку чиниш для мене, щоб жила моя душа, аби не захопило мене лихо і я не загинув, адже я не зможу врятуватися на горі!",
        "20": "Ось близько це місто, куди я можу втекти; воно мале, там я врятуюся. Хіба ж воно не маленьке? І житиме душа моя.",
        "21": "І сказав йому: Ось Я поважаю твою особу і це слово, щоб не знищити місто, про яке ти сказав;",
        "22": "отже, мерщій рятуйся там, бо не зможу здійснити справу, доки ти не ввійдеш туди. Тому дав назву тому місту — Сиґор.",
        "23": "Сонце зійшло над землею, і Лот увійшов до Сиґора,",
        "24": "а Господь послав дощ на Содом і Гоморру — сірку й вогонь від Господа з неба;",
        "25": "і зруйнував ті міста й усю околицю, усіх мешканців міст і все, що виростало із землі.",
        "26": "А його дружина озирнулася назад — і стала соляним стовпом.",
        "27": "Вранці Авраам поспішив до місця, де стояв перед Господом,",
        "28": "поглянув у напрямку Содома й Гоморри та навколишньої землі і побачив: аж ось — підноситься полум’я із землі, наче дим з печі.",
        "29": "І сталося, що коли знищував Бог усі міста околиці, то згадав Бог Авраама, і вислав Лота з місця спустошення, коли Господь знищував міста, в яких жив Лот.",
        "30": "Вийшов Лот із Сиґора і поселився на горі — сам та його обидві дочки з ним. Оскільки побоявся жити в Сиґорі, то оселився в печері — сам та обидві його дочки з ним.",
        "31": "Якось сказала старша дочка молодшій: Батько наш старий, і немає нікого на землі, хто ввійшов би до нас — за звичаєм усієї землі.",
        "32": "Давай напоїмо нашого батька вином, переспимо з ним і воскресимо нащадків від нашого батька.",
        "33": "Тож тієї ночі напоїли свого батька вином, і старша, ввійшовши, переспала зі своїм батьком тієї ночі; і не знав він, коли вона лягла й коли встала.",
        "34": "А наступного дня трапилося, що старша сказала молодшій: Ось, я вчора переспала з батьком; напоїмо його вином і цієї ночі, і ти ввійдеш, переспиш з ним, та й воскресимо нащадків від нашого батька.",
        "35": "Тож вони і цієї ночі напоїли свого батька вином, і, ввійшовши, молодша переспала зі своїм батьком; і не знав він, коли вона лягла й коли встала.",
        "36": "І обидві Лотові дочки завагітніли від свого батька.",
        "37": "Старша народила сина й дала йому ім’я — Моав, говорячи: Від батька мого. Він — батько моавійців аж до сьогодні.",
        "38": "Народила і молодша сина й дала йому ім’я Аммон: син мого роду. Він — батько аммонійців аж до сьогодні."
    },
    "20": {
        "1": "Авраам вирушив звідти в землю на південь і поселився між Кадисом і Суром, — він замешкав у Ґерарах.",
        "2": "І сказав Авраам про свою дружину Сарру: Вона моя сестра, оскільки побоявся сказати «вона моя дружина», щоби часом через неї його не вбили чоловіки міста. І послав Авімелех, цар Ґерар, і взяв Сарру.",
        "3": "І прийшов Бог до Авімелеха вночі уві сні, і сказав: Ось ти вмираєш через жінку, яку ти взяв, бо вона живе із чоловіком.",
        "4": "Авімелех не був із нею, тож він сказав: Господи, чи знищиш праведний народ, який через незнання грішить?",
        "5": "Хіба ж не він мені сказав: Вона є моєю сестрою? І вона мені сказала: Він є моїм братом. Із чистим серцем і з праведністю рук я зробив це.",
        "6": "А Бог сказав йому уві сні: Тож Я, знаючи, що із чистим серцем зробив ти це, пощадив тебе, щоб не згрішив ти проти Мене. Тому й не допустив Я, щоб ти був з нею.",
        "7": "Тепер же поверни жінку чоловікові, бо він пророк; тож помолиться він за тебе, — і житимеш. Якщо ж не повернеш, — знай, що помреш ти і всі твої.",
        "8": "Авімелех устав вранці, закликав усіх своїх слуг і переказав усі ці слова в їхні вуха; тож усі люди дуже налякалися.",
        "9": "Тож Авімелех покликав Авраама і сказав йому: Навіщо це ти нам зробив? Хіба згрішили ми чимось перед тобою, що ти навів на мене і на моє царство тяжкий гріх? Те, чого ніхто не робить, — ти зробив мені.",
        "10": "Промовив Авімелех Авраамові: Що ти задумав, коли робив це?",
        "11": "Авраам же промовив: Бо сказав я: Ось, на цьому місці немає пошани до Бога, тож мене вб’ють через мою дружину.",
        "12": "Але вона й справді моя сестра — по батькові, але не по матері, і стала моєю дружиною.",
        "13": "І сталося, коли вивів мене Бог з дому мого батька, то я сказав їй: Скрізь, куди лише підемо, кажи про мене, що це твій брат, — зроби мені таку ласку.",
        "14": "Тож Авімелех узяв тисячу дідрахм, овець і телят, рабів і рабинь, і дав Авраамові, і повернув йому Сарру, його дружину.",
        "15": "І сказав Авімелех Авраамові: Ось, перед тобою моя земля; де лише буде тобі до вподоби, — там і перебувай.",
        "16": "А Саррі сказав: Ось, дав я тисячу дідрахм твоєму братові, — це буде тобі на вшанування твоєї особи і всім, які з тобою; і завжди говори правду.",
        "17": "Помолився Авраам до Бога, і зцілив Бог Авімелеха, його дружину та його рабинь — і вони почали народжувати.",
        "18": "Тому що Господь справді замкнув зовні кожну утробу в Авімелеховому домі через Сарру, Авраамову дружину."
    },
    "21": {
        "1": "І Господь відвідав Сарру, так як сказав; і зробив Господь Саррі так, як говорив;",
        "2": "Сарра завагітніла й народила в старості Авраамові сина, у ту пору, на яку вказав йому Господь.",
        "3": "І дав Авраам ім’я своєму синові, який в нього народився, котрого народила йому Сарра, — Ісаак.",
        "4": "А восьмого дня Авраам обрізав Ісаака, — як і заповів йому Бог.",
        "5": "Авраамові ж було сто років, коли в нього народився його син Ісаак.",
        "6": "І сказала Сарра: Сміх учинив мені Господь; хто лише почує — радітиме зі мною.",
        "7": "Хто сповістить Авраамові, — промовила вона, — що Сарра грудьми годуватиме дитину? Адже я у своїй старості народила сина!",
        "8": "І підросла дитина, і була відлучена від грудей. У день, коли був відлучений його син Ісаак, Авраам влаштував велику гостину.",
        "9": "Сарра побачила сина Аґари-єгиптянки, який народився в Авраама, — як він грався з Ісааком, її сином, —",
        "10": "і сказала Авраамові: Прожени цю рабиню та її сина, бо син цієї рабині не отримає спадку разом з моїм сином Ісааком.",
        "11": "Дуже жорстоким видалося Авраамові рішення щодо його сина,",
        "12": "та Бог сказав Авраамові: Нехай рішення стосовно дитини і рабині не здається тобі жорстоким. Усе, що скаже тобі Сарра, — послухай її голосу, бо в Ісаакові назветься твоє потомство.",
        "13": "А від сина цієї рабині утворю великий народ, бо він — твоє насіння.",
        "14": "Тож Авраам устав вранці, узяв хліба й бурдюк води і дав Агарі, — поклав їй на плечі, — а також дитину, і відіслав її. Відійшовши, вона блукала пустелею біля Криниці клятви.",
        "15": "Та вода в бурдюкові закінчилася, тож вона покинула дитину під одною із сосен",
        "16": "і, відійшовши, сіла напроти нього десь на відстані пострілу з лука, і сказала: Щоб не бачити мені смерті мого хлопця. Вона сиділа напроти нього, а хлопець закричав і заплакав.",
        "17": "Бог почув голос хлопця з місця, де той був, і Божий ангел закликав з неба до Агари, і сказав їй: Що таке, Агаро? Не бійся, бо почув Бог голос твого хлопця з місця, де він є.",
        "18": "Устань, візьми хлопця і тримай його своєю рукою. Адже Я зроблю його великим народом.",
        "19": "І Бог відкрив їй очі, і побачила криницю живої води. Вона пішла, наповнила бурдюк водою і дала пити дитині.",
        "20": "Бог був із хлопчиком. Він виріс, поселився в пустелі та став лучником.",
        "21": "Він оселився в пустелі Фаран, і мати взяла йому жінку з Єгипетської землі.",
        "22": "Сталося ж того часу, Авімелех, Охозат, його приятель, і Фікол, полководець його війська, сказали Авраамові, промовляючи: Бог з тобою в усьому, що тільки робиш.",
        "23": "Тому тепер поклянися мені Богом, що не заподієш зла ні мені, ні моїм нащадкам, ні моєму імені, але за праведністю, яку виявив я тобі, — вияви й мені та тій землі, на якій ти оселився.",
        "24": "І Авраам відповів: Я клянусь!",
        "25": "Тоді Авраам поскаржився Авімелехові за водяні криниці, які відібрали слуги Авімелеха.",
        "26": "Та Авімелех йому сказав: Я не знаю, хто зробив цю справу, — ти мені не сповістив, і я не чув, — хіба що сьогодні.",
        "27": "І Авраам узяв овець і телят, дав Авімелехові, і вони обидва уклали завіт.",
        "28": "І поставив Авраам окремо сім овечок зі своєї отари.",
        "29": "І запитав Авімелех Авраама: Що це за сім овечок, котрих ти поставив окремо?",
        "30": "Авраам же відповів: Цих сім овечок приймеш від мене, аби були мені на свідчення, що я викопав цю криницю.",
        "31": "Тому він дав тому місцю назву — Криниця клятви, бо там вони обидва поклялися.",
        "32": "Тож вони уклали завіт біля Криниці клятви. Після цього Авімелех, Охозат, його друг, і Фікол, полководець його війська, підійнялися та повернулися до Филистимського краю.",
        "33": "А біля Криниці клятви Авраам засіяв ниву і прикликав там Ім’я Господа — Вічний Бог.",
        "34": "Прожив Авраам у Филистимській землі багато днів."
    },
    "22": {
        "1": "І сталося, що після цих подій Бог випробовував Авраама, і сказав йому: Аврааме, Аврааме! Він же відповів: Ось я!",
        "2": "А Бог сказав: Візьми свого улюбленого сина Ісаака, якого ти полюбив, і йди до гірської землі, і принеси його там у всепалення — на одній з гір, яку тобі вкажу.",
        "3": "Уставши вранці, Авраам осідлав свого осла і взяв із собою двох слуг та свого сина Ісаака. Наколовши дров на всепалення, він підійнявся і пішов; він підійшов до місця, на яке йому вказав Бог,",
        "4": "на третій день. Авраам поглянув очима і побачив те місце здалека.",
        "5": "І сказав Авраам своїм слугам: Залишайтеся тут з ослом, я ж із хлопцем піду туди. Поклонившись, ми повернемося до вас.",
        "6": "Тож Авраам узяв дрова для всепалення і поклав на свого сина Ісаака. Взяв він у руки вогонь та ножа, і вони пішли обидва разом.",
        "7": "І промовив Ісаак до Авраама, свого батька, сказавши: Батьку! Той відповів: Що, сину? А він питає: Ось вогонь і дрова, а де овечка на всепалення?",
        "8": "Авраам же відповів: Бог нагледить собі овечку на всепалення, сину. Ідучи разом, вони обидва",
        "9": "прийшли на місце, на яке вказав йому Бог. Там Авраам збудував жертовник, розклав дрова і, зв’язавши свого сина Ісаака, поклав його на жертовник, на дрова.",
        "10": "Авраам простягнув свою руку, щоб узяти ножа, аби принести в жертву свого сина,",
        "11": "та Господній ангел закликав до нього з неба і сказав йому: Аврааме, Аврааме! Той же відповів: Ось я.",
        "12": "І сказав: Не накладай рук своїх на хлопця і не вчини йому нічого, бо тепер Я знаю, що ти боїшся Бога і не пожалів для Мене свого улюбленого сина.",
        "13": "І підвівши свої очі, Авраам побачив: ось, один баран заплутався рогами в садку Савек. Тож Авраам пішов, узяв барана і приніс його як всепалення замість свого сина Ісаака.",
        "14": "І Авраам дав тому місцю назву «Господь побачив», щоб говорили і до сьогодні: На горі Господь став видимим.",
        "15": "І Господній ангел вдруге закликав до Авраама з неба,",
        "16": "кажучи: Собою поклявся Я, — говорить Господь, — тому що ти виконав це слово і не пожалів для Мене свого улюбленого сина,",
        "17": "то Я вельми поблагословлю тебе і дуже розмножу твоїх нащадків, — як небесні зорі, як пісок на березі моря. І твої нащадки успадкують міста ворогів;",
        "18": "і будуть благословенні у твоїх нащадках усі народи землі за те, що ти послухався Мого голосу.",
        "19": "Авраам повернувся до своїх слуг, і вони, вставши, пішли разом до Криниці клятви. І Авраам оселився біля Криниці клятви.",
        "20": "Сталося ж після цих подій, що було сповіщено Авраамові словами: Ось, також і Мелха народила синів твоєму братові Нахорові:",
        "21": "Окса, первенця, Вавкса, його брата, і Камуїла, батька сирійців,",
        "22": "Хасада, Азава, Фалдаса, Єдлафа і Ватуїла,",
        "23": "а Ватуїл породив Ревеку. Це — восьмеро синів, яких народила Мелха Нахорові, братові Авраама.",
        "24": "А його наложниця, ім’я якій Реїма, — народила й вона, — Гаама, Тавеха, Тохоса і Моху."
    },
    "23": {
        "1": "Був же вік Сарри — сто двадцять сім років.",
        "2": "І померла Сарра в місті Арвок (це Хеврон), що в долині, у Ханаанській землі. Тож прийшов Авраам голосити за Саррою і ридати.",
        "3": "І підвівся Авраам від своєї померлої дружини, і промовив синам Хетовим, кажучи:",
        "4": "Я є у вас чужинцем і мандрівником; дайте ж мені у вас місце для гробниці, і поховаю мою небіжчицю з-перед мого обличчя.",
        "5": "А Хетові сини відповіли Авраамові, кажучи:",
        "6": "Ні, пане, послухай же нас. Ти серед нас — цар від Бога; в найкращих наших гробницях поховай свою небіжчицю. Адже ніхто з нас не відмовить тобі у своїй гробниці, аби поховати в ній твою небіжчицю.",
        "7": "Підвівшись, Авраам вклонився народові тієї землі, синам Хетовим;",
        "8": "і заговорив до них Авраам, кажучи: Якщо маєте в душі вашій, щоби поховати мою небіжчицю з-перед обличчя мого, то послухайте мене і поговоріть про мене з Ефроном Саарським,",
        "9": "нехай дасть мені подвійну печеру, яка належить йому, на частині його поля. За добре срібло нехай при вас віддасть її мені у власність для гробниці.",
        "10": "Ефрон же сидів серед синів Хетових. У відповідь Ефрон-хет сказав Авраамові так, що чули сини Хетові й усі, які входили до міста, кажучи:",
        "11": "Будь зі мною, пане, і послухай мене. Поле і печеру на ньому я тобі даю. Перед усіма моїми громадянами віддав я тобі. Поховай свою небіжчицю.",
        "12": "І поклонився Авраам перед народом тієї землі,",
        "13": "і сказав Ефронові, щоби чув народ землі: Оскільки ти на моєму боці, послухай мене. Візьми в мене гроші за поле, і я поховаю там мою небіжчицю.",
        "14": "Та Ефрон відповів Авраамові, кажучи:",
        "15": "Ні, пане. Бо я чув, що земля варта чотириста дідрахм срібла; та що то є між мною і тобою? Тож похорони свою небіжчицю.",
        "16": "І послухав Авраам Ефрона, і дав Авраам Ефронові срібло, про яке оголосив, так що чули Хетові сини, — чотириста дідрахм чистого купецького срібла.",
        "17": "І стало Ефронове поле з подвійною печерою, що напроти Мамврії, — поле й печера, яка була на ньому, і кожне дерево, яке було на полі, що в довкіллі, у його межах, —",
        "18": "Авраамовою власністю перед синами Хетовими та всіма, які входили до міста.",
        "19": "Після цього поховав Авраам Сарру, свою дружину, у подвійній печері на полі, що напроти Мамврії (це Хеврон), у землі Ханаанській.",
        "20": "Так Хетовими синами було закріплено за Авраамом поле й печеру, що була на ньому, — як власність для поховання."
    },
    "24": {
        "1": "Авраам постарів, став дуже старим, а Господь поблагословив Авраама в усьому.",
        "2": "Якось Авраам сказав своєму слузі, старшому над його домом, який був відповідальний за все його майно: Поклади свою руку під моє стегно",
        "3": "і поклянися мені Господом Богом неба і Богом землі, що не візьмеш моєму синові Ісаакові дружини з-поміж дочок ханаанців, серед яких я живу,",
        "4": "а підеш до моєї землі, звідки я походжу, до мого роду, і звідти візьмеш дружину моєму синові Ісаакові.",
        "5": "Слуга ж сказав йому: А якщо жінка не захоче піти слідом за мною до цієї землі, то чи повернути твого сина в землю, звідки ти вийшов?",
        "6": "Та Авраам сказав йому: Остерігайся, не повертай мого сина туди!",
        "7": "Господь, Бог неба і Бог землі, Який узяв мене з дому мого батька та із землі, де я народився, — Він сказав мені й поклявся мені, кажучи: Цю землю Я дам тобі та твоїм нащадкам. Він пошле Свого ангела перед тобою, і ти візьмеш звідти дружину для мого сина Ісаака.",
        "8": "А коли жінка не захоче піти з тобою до цієї землі, то будеш вільний від цієї клятви. Тільки мого сина не повертай туди!",
        "9": "І поклав раб свою руку під стегно Авраама, свого пана, і поклявся йому в тій справі.",
        "10": "З-поміж верблюдів свого пана слуга взяв із собою десять верблюдів, а також дещо з усього добра свого пана, устав і пішов у Месопотамію, до міста Нахора.",
        "11": "А надвечір, коли виходять жінки набирати воду, він поставив верблюдів поза містом, біля криниці з водою,",
        "12": "і сказав: Господи, Боже мого пана Авраама, пошли мені успіх сьогодні й вияви милість моєму пану Авраамові.",
        "13": "Ось я зупинився біля джерела води, а дочки мешканців міста виходять брати воду;",
        "14": "і як станеться, що дівчина, якій я лише скажу: Нахили до мене своє відро, щоб я напився, — скаже мені: Пий! Я дам напитися твоїм верблюдам, аж доки не нап’ються! — оцю приготував Ти Своєму рабові Ісаакові; і з цього дізнаюся, що Ти виявив милість моєму пану Авраамові.",
        "15": "І сталося, перш ніж він закінчив про себе говорити, аж ось вийшла Ревека, яка народилася у Ватуїла, сина Мелхи, дружини Нахора, Авраамового брата, і вона мала відро на плечі.",
        "16": "Дівчина була дуже вродлива на вигляд, — була дівиця, яка ще не знала чоловіка. Прийшовши до джерела, вона наповнила відро, та й пішла.",
        "17": "А слуга вибіг їй назустріч і сказав: Дай напитися мені трохи води з твого відра.",
        "18": "Вона ж відповіла: Пий, пане! І поспішно зняла відро на свою руку, і дала йому напитися, —",
        "19": "аж перестав пити. А тоді вона сказала: І твоїм верблюдам начерпаю води, доки всі не нап’ються.",
        "20": "Вона швидко пішла і випорожнила відро до корита, і знову побігла набрати до криниці, і вона дала пити всім верблюдам.",
        "21": "А чоловік придивлявся до неї, щоби дізнатися, чи на добру дорогу спрямував його Господь, чи ні, і мовчав.",
        "22": "Сталося, коли всі верблюди перестали пити, чоловік узяв золоті сережки, вартістю в драхму, і два браслети на її руки, — вагою десять одиниць золота вони,",
        "23": "і запитав її, сказавши: Чия ти дочка? Скажи мені, чи є у твого батька місце для нас, аби переночувати?",
        "24": "Вона відповіла йому: Я дочка Ватуїла, сина Мелхи, котрого вона народила Нахорові.",
        "25": "А соломи і паші в нас багато, — сказала йому, — і місце є, аби переночувати.",
        "26": "Тож чоловік, задоволений, поклонився Господеві,",
        "27": "та й сказав: Благословенний Господь, Бог мого пана Авраама, Який не порушив справедливості й правди щодо мого пана. Господь мене успішно привів до дому брата мого пана.",
        "28": "І побігши, дівчина розповіла в хаті своєї матері про цю справу.",
        "29": "Ревека мала брата на ім’я Лаван. І вибіг Лаван до чоловіка надвір, до джерела.",
        "30": "І сталося, коли він побачив у своєї сестри сережки, а на руках — браслети, коли почув слова своєї сестри Ревеки, яка говорила: Так сказав мені чоловік, — то прийшов до чоловіка, який стояв біля верблюдів неподалік джерела,",
        "31": "і сказав йому: Ну ж бо, заходь! Благословенний Господь! Чому ти став надворі? Я ж приготував домівку і місце для верблюдів.",
        "32": "Тож чоловік увійшов до хати і розв’ючив верблюдів. Він дав соломи та паші верблюдам, і води для його ніг і ніг чоловіків, які з ним.",
        "33": "Перед ними поставили хліб, щоб вони їли. А той сказав: Не їстиму, доки не розповім про свої справи. Вони ж мовили: Говори.",
        "34": "І він сказав: Я слуга Авраама.",
        "35": "Господь щедро поблагословив мого пана, і він став великим. Дав йому овець і телят, срібла й золота, рабів і рабинь, верблюдів і ослів.",
        "36": "А Сарра, дружина мого пана, вже в його старості, народила моєму панові одного сина; тож той дав йому все, що належало йому.",
        "37": "А з мене мій пан узяв клятву, кажучи: Не візьмеш дружини для мого сина з-поміж дочок ханаанців, серед яких я живу, — на їхній землі.",
        "38": "Але натомість підеш до дому мого батька і до мого роду й звідти візьмеш дружину для мого сина.",
        "39": "Та я сказав своєму панові: А якщо жінка не піде зі мною?",
        "40": "А той мені відповів: Господь, Якому я вгодив, пошле Свого ангела з тобою, успішно проведе тебе дорогою, і ти візьмеш дружину для мого сина з мого роду, з дому мого батька, —",
        "41": "і будеш вільний від своєї клятви. І коли підеш до мого роду, і тобі не дадуть, — будеш вільний від своєї клятви.",
        "42": "Тож прийшовши сьогодні до джерела, я сказав: Господи, Боже мого пана Авраама, — пошли успіх на моєму шляху, яким я сьогодні прямую!",
        "43": "Ось я став біля джерела води, а дочки людей міста вийдуть набрати води; і якщо станеться, що дівчина, якій я лише скажу: Дай мені напитися трохи води з твого відра, —",
        "44": "скаже мені: І сам напийся, і твоїм верблюдам наллю, — це жінка, яку приготував Господь Своєму слузі Ісаакові. Із цього я переконаюся, що Ти вчинив милість моєму пану Авраамові.",
        "45": "І сталося, перш ніж закінчив я подумки говорити, аж ось, вийшла Ревека, маючи відро на плечі, спустилася до джерела і набрала води. Я ж сказав їй: Дай мені напитися.",
        "46": "Вона швидко зняла із себе відро і сказала: Пий ти, і твоїм верблюдам дам пити. І я напився, і моїх верблюдів вона напоїла.",
        "47": "Тож запитав я її, мовлячи: Чия ти дочка? Вона ж відповіла: Я дочка Ватуїла, Нахорового сина, якого народила йому Мелха. І дав я їй сережки й браслети на її руки.",
        "48": "Із вдячністю я поклонився Господеві й поблагословив Господа, Бога мого пана Авраама, Який успішно провів мене правильною дорогою, щоб узяти дочку брата мого пана для його сина.",
        "49": "Тому, якщо ви чините милість і правду моєму панові, — скажіть мені, і якщо ні, — також скажіть мені, щоб я повернув праворуч або ліворуч.",
        "50": "У відповідь Лаван та Ватуїл сказали: Від Господа вийшло це рішення, тож не можемо тобі відповісти злом на добро.",
        "51": "Ось Ревека перед тобою. Бери, іди, і нехай буде дружиною синові твого пана, — так, як сказав Господь.",
        "52": "І сталося, коли почув слуга Авраама ці слова, то поклонився Господеві до землі.",
        "53": "А раб, вийнявши срібний та золотий посуд і одяг, дав Ревеці; і дав подарунки її братові й матері.",
        "54": "І їли й пили — він та чоловіки, які були з ним, і заночували. А вставши вранці, він сказав: Відпустіть мене, щоб я пішов до мого пана.",
        "55": "Та її брати й мати сказали: Нехай дівчина побуде з нами днів із десять, а після цього піде.",
        "56": "Він же відповів їм: Не затримуйте мене, бо Господь успішно провів мене дорогою. Відпустіть мене, щоб я пішов до мого пана.",
        "57": "Вони ж сказали: Покличемо дівчину і її саму запитаємо.",
        "58": "Тож покликали Ревеку й запитали її: Чи підеш ти із цим чоловіком? Вона ж відповіла: Піду.",
        "59": "І відіслали свою сестру Ревеку, її майно, слугу Авраама і тих, які були з ним.",
        "60": "Поблагословили свою сестру Ревеку і сказали їй: Ти наша сестра, — стань незліченними тисячами; і хай твої нащадки успадкують міста ворогів.",
        "61": "Уставши, Ревека та її рабині сіли на верблюдів і вирушили із чоловіком, і слуга, взявши Ревеку, пустився в дорогу.",
        "62": "А Ісаак подорожував пустелею біля Криниці видіння. Він жив на землі, що на півдні.",
        "63": "Надвечір вийшов Ісаак у долину пройтися; підвівши очі, він побачив верблюдів, які йшли.",
        "64": "І Ревека, звернувши погляд, побачила Ісаака, зіскочила з верблюда",
        "65": "і запитала слугу: Хто цей чоловік, який іде рівниною нам назустріч? Раб сказав: Це мій пан. Вона ж, узявши намітку, закрила обличчя.",
        "66": "А слуга докладно розповів Ісаакові все те, що зробив.",
        "67": "Увійшов Ісаак до оселі своєї матері, взяв він Ревеку, і стала йому дружиною, і він покохав її. І потішений був Ісаак після смерті Сарри, його матері."
    },
    "25": {
        "1": "Відтак Авраам взяв собі жінку на ім’я Хетура.",
        "2": "Вона йому народила Земврана, Єксана, Мадана, Мадіяма, Єсвока і Сове.",
        "3": "А Єксан породив Савана, Темана і Дедана. Сини ж Дедана були: Раґуїл, Навдеїл, Ассуріїм, Латусіїм і Лоомім.",
        "4": "Сини ж Мадіяма — Ґефар, Афер, Енох, Авіра і Елраґа. Усі вони були синами Хетури.",
        "5": "Усі свої маєтки Авраам віддав Ісаакові, своєму синові,",
        "6": "а синам своїх наложниць ще за свого життя Авраам дав дарунки і відіслав їх від свого сина Ісаака на схід — до східної землі.",
        "7": "Днів же життя Авраама, які прожив, — сто сімдесят п’ять років.",
        "8": "Авраам відійшов — помер у добрій старості; у повноті віку, будучи старцем, він приєднався до свого народу.",
        "9": "Ісаак та Ізмаїл, його сини, поховали його в подвійній печері на полі Ефрона Саарського, хета, що напроти Мамврії, —",
        "10": "на полі, у печері, яку придбав Авраам у Хетових синів. Там поховали Авраама і його жінку Сарру.",
        "11": "Сталося ж, що після смерті Авраама поблагословив Бог його сина Ісаака. Й Ісаак поселився біля Криниці видіння.",
        "12": "Ось родовід Ізмаїла, Авраамового сина, якого народила Авраамові Агар, рабиня Сарри,",
        "13": "ось імена синів Ізмаїлових за іменами його родів: Навайот, первенець Ізмаїла, і Кидар, Навдеїл, Массам,",
        "14": "Масма, Ідума, Масси,",
        "15": "Ходдад, Теман, Єтур, Нафес і Кедма.",
        "16": "Це — сини Ізмаїла, це їхні імена за місцем їхнього проживання та їхнього поселення. Дванадцять володарів — за своїми народами.",
        "17": "Сто тридцять сім років — ось вік життя Ізмаїла. І відійшов — помер і приєднався до свого роду.",
        "18": "Проживав він від Евілата аж до Сура, що є напроти Єгипту, як іти до ассирійців, — поселився напроти всіх своїх братів.",
        "19": "А ось родовід Ісаака, Авраамового сина: Авраам породив Ісаака.",
        "20": "Ісаак був сорокалітнім, коли взяв собі за дружину Ревеку, дочку Ватуїла-сирійця з Месопотамії, сестру Лавана-сирійця.",
        "21": "І молився Ісаак до Господа за Ревеку, свою дружину, бо вона була неплідна. Бог вислухав його, і його дружина Ревека завагітніла.",
        "22": "Борсалися ж діти в ній. Тож сказала: Якщо так має бути зі мною, навіщо це мені? І пішла запитати в Господа.",
        "23": "А Господь їй сказав: У твоєму лоні є два народи, і два народи розділяться вже у твоєму лоні; та один народ візьме верх над другим народом: старший буде служити молодшому.",
        "24": "І настав час їй родити, і ось в її лоні були близнята.",
        "25": "З’явився син, первенець — рудий, увесь волохатий, наче кожух. Тож дано йому ім’я — Ісав.",
        "26": "А відтак з’явився його брат, і своєю рукою тримався за п’яту Ісава. І дано йому ім’я — Яків. Ісаакові було шістдесят років, коли їх народила Ревека.",
        "27": "Хлопці виросли. Ісав був людиною поля: умів полювати. А Яків — людиною нелукавою, він перебував удома.",
        "28": "Ісаак полюбив Ісава, бо його здобич — це його пожива. Ревека ж любила Якова.",
        "29": "Якось зварив Яків страву. А Ісав прийшов з поля зовсім знесилений.",
        "30": "І сказав Ісав до Якова: Дай мені попоїсти цієї червоної страви, бо я заморився. Через це й дано йому прізвисько — Едом.",
        "31": "А Яків сказав Ісаву: Віддай мені сьогодні своє первородство!",
        "32": "А Ісав відповів: Ось я вмираю — то навіщо мені те первородство?",
        "33": "І сказав йому Яків: Поклянися мені сьогодні. І той поклявся йому. Тож продав Ісав первородство Якову.",
        "34": "А Яків дав Ісавові хліба та страву із сочевиці. Той з’їв і випив, і підвівшись, відійшов. Тож знехтував Ісав первородством."
    },
    "26": {
        "1": "А на землі постав голод, не той голод, що був раніше, за часів Авраама. Тож пішов Ісаак до Авімелеха, царя филистимців, до Ґерар.",
        "2": "З’явився ж йому Господь і сказав: Не йди до Єгипту, а оселися в землі, про яку тобі скажу.",
        "3": "Живи на тій землі, і Я буду з тобою, і поблагословлю тебе, оскільки тобі й твоїм нащадкам дам усю цю землю, — Я виконаю Свою клятву, яку дав Авраамові, твоєму батькові:",
        "4": "розмножу твоїх нащадків, як зорі на небі, і дам твоїм нащадкам усю цю землю, й у твоїх нащадках будуть благословенні всі народи землі,",
        "5": "бо твій батько Авраам послухав Мого голосу і зберіг Мої веління, Мої заповіді, Мої постанови і Мої закони.",
        "6": "Тож Ісаак поселився в Ґерарах.",
        "7": "А місцеві чоловіки запитали про його дружину Ревеку. Він же сказав: Вона — моя сестра, — бо побоявся сказати: Вона моя жінка, аби часом не вбили його місцеві чоловіки через Ревеку, оскільки була гарна вродою.",
        "8": "Перебував він там довгий час. Авімелех же, цар Ґерар, зазирнувши через вікно, побачив, що Ісаак забавляється зі своєю дружиною Ревекою.",
        "9": "Тож покликав Авімелех Ісаака і сказав йому: Але ж вона твоя дружина! Навіщо ти сказав: Вона — моя сестра? А Ісаак відповів йому: Тому що я сказав собі: аби мені не загинути через неї.",
        "10": "Авімелех же сказав йому: Що ж це ти нам учинив? Мало що не спав хтось з мого роду з твоєю дружиною — і довів би ти нас до переступу.",
        "11": "Тож Авімелех наказав усьому своєму народові, кажучи: Кожний, хто доторкнеться до цього чоловіка чи до його дружини, буде підданий карі смерті.",
        "12": "У тому краю Ісаак засіяв поле, і одержав того ж року стократний врожай ячменю, оскільки поблагословив його Господь.",
        "13": "І він став славним чоловіком, і мав успіх. Він ставав усе багатшим, доки не став дуже великим.",
        "14": "Були в нього отара овець, стадо волів і багато робітників. Та позаздрили йому филистимці —",
        "15": "і всі криниці, котрі викопали раби його батька за життя його батька, — засипали їх филистимці й заповнили їх землею.",
        "16": "Тож Авімелех сказав Ісаакові: Йди від нас, бо ти став значно сильнішим за нас.",
        "17": "Тож Ісаак відійшов звідти і поселився в ґерарській долині, де і замешкав.",
        "18": "І знову повідкопував Ісаак криниці для води, які викопали раби Авраама, його батька, і які позасипали филистимці після смерті його батька Авраама; і він дав їм ті назви, якими їх назвав його батько.",
        "19": "Коли раби Ісаака копали в ґерарській долині, то знайшли там криницю живої води.",
        "20": "А ґерарські пастухи розпочали бійку з пастухами Ісаака, кажучи, що вода є їхня, тож він назвав криницю «Кривда», тому що скривдили його.",
        "21": "Відійшовши звідтіля, викопав іншу криницю; та виникла суперечка і через неї. Тож дав їй назву «Ворожнеча».",
        "22": "Вийшовши звідти, викопав ще одну криницю — і вже не воювали за неї; і дав їй назву «Широчінь», кажучи: Бо сьогодні поширив нас Господь і розмножив нас на землі.",
        "23": "Звідти він підійшов до Криниці клятви.",
        "24": "І з’явився йому Господь тієї ночі, і сказав: Я — Бог твого батька Авраама; не бійся, бо Я з тобою, і поблагословив тебе, і розмножу твоїх нащадків задля твого батька Авраама.",
        "25": "І збудував там жертовник, і прикликав Ім’я Господнє, і встановив там свій намет. А раби Ісаака викопали там криницю.",
        "26": "Якось прийшов до нього з Ґерар Авімелех, Охозат, його приятель, і Фіхол, полководець його війська.",
        "27": "А Ісаак сказав їм: Чого прийшли ви до мене? Адже Ви зненавиділи мене і випроводили мене геть від себе.",
        "28": "Ті сказали: Ми справді помітили, що Господь був із тобою, тож ми сказали: Нехай буде клятва між нами й тобою, і укладемо з тобою завіт,",
        "29": "щоб ти не вчинив нам зла, оскільки ми не зненавиділи тебе, а ставилися до тебе добре і відіслали тебе з миром. А тепер ти благословенний Господом.",
        "30": "І той гостинно прийняв їх; вони поїли і попили.",
        "31": "А вставши вранці, дали клятву один одному, і Ісаак випроводив їх, і вони відійшли від нього безпечні.",
        "32": "Сталося того дня — прийшли раби Ісаака, сповістили йому про викопану криницю і сказали: Не знайшли ми води.",
        "33": "І назвав її «Клятвою». Тому те місто має назву Криниця клятви аж до сьогодні.",
        "34": "А Ісав мав сорок років і взяв за дружину Юдіну — дочку Веіра, хета, і Васемату — дочку Елона, евейця.",
        "35": "І заздрили вони Ісаакові й Ревеці."
    },
    "27": {
        "1": "Сталося ж, коли Ісаак постарів і зір його ослаб, то покликав він свого старшого сина Ісава, та й сказав йому: Сину мій! А той відповів: Ось я.",
        "2": "Він же промовив: Ось я зістарівся і не знаю дня моєї смерті.",
        "3": "Тому візьми тепер свою зброю, сагайдака та лука, і піди на рівнину, і вполюй мені дичини,",
        "4": "приготуй мені страву, яку я люблю, і принеси мені, щоб я попоїв, аби моя душа поблагословила тебе, перш ніж я помру.",
        "5": "А Ревека почула, що говорив Ісаак своєму синові Ісаву. Тож пішов Ісав на рівнину вполювати дичину для свого батька,",
        "6": "а Ревека сказала Якову, своєму молодшому синові: Слухай-но, я почула, як твій батько говорив твоєму братові Ісаву, кажучи:",
        "7": "Принеси мені дичини і приготуй мені страву, щоби, попоївши, поблагословив я тебе перед Господом, перш ніж помру.",
        "8": "Тому послухай тепер мене, сину, що я тобі наказую.",
        "9": "Піди до отари, принеси мені звідти двоє молодих та гарних козенят, і я твоєму батькові приготую з них страву, яку він любить.",
        "10": "Ти занесеш своєму батькові й він попоїсть, — аби поблагословив тебе твій батько, перше ніж помре.",
        "11": "Та Яків сказав своїй матері Ревеці: Брат мій Ісав — волохатий чоловік, а я — чоловік гладкошкірий.",
        "12": "Ану ж, обмацає мене мій батько — і буду перед ним як той кепкун! Тож накличу на себе прокляття, а не благословення.",
        "13": "А мати сказала йому: На мені твоє прокляття, сину; лише послухайся мого голосу та піди й принеси мені.",
        "14": "Він, пішовши, взяв і приніс матері, а його мати приготувала страву, яку любив його батько.",
        "15": "Тоді Ревека, взявши гарний одяг свого старшого сина Ісава, котрий був у неї в хаті, одягнула свого молодшого сина Якова;",
        "16": "козлячими шкурами вона обмотала його руки і гладку його шию,",
        "17": "дала в руки свого сина Якова страву і хліб, що приготувала,",
        "18": "і той відніс своєму батькові, та й сказав: Батьку! Він же відізвався: Ось я. Хто ти, дитино?",
        "19": "А Яків сказав батькові: Я Ісав, твій первенець! Я зробив так, як ти мені сказав; уставай, сядь і їж мою дичину, аби мене поблагословила твоя душа.",
        "20": "Ісаак же сказав своєму синові: Як це ти так швидко знайшов, сину? Той же відповів: Те, що дав Господь, Бог твій, переді мною.",
        "21": "Тоді Ісаак сказав Якову: Підійди ближче до мене, сину, і я тебе обмацаю, — чи ти мій син Ісав, чи ні.",
        "22": "Тож Яків підійшов до свого батька Ісаака, і той обмацав його, та й сказав: Голос — це голос Якова, а руки — руки Ісава.",
        "23": "І не впізнав його, бо його руки були волохаті, як руки його брата Ісава; і поблагословив його.",
        "24": "І запитав: Чи ти мій син Ісав? Той відповів: Я.",
        "25": "Принеси мені й попоїм твоєї дичини, сину, — промовив він, — щоб поблагословила тебе моя душа. І той приніс йому, і він попоїв; і приніс йому вина, і він випив.",
        "26": "Тоді Ісаак, його батько, сказав йому: Підійди ближче до мене і поцілуй мене, сину.",
        "27": "Тож наблизившись, він поцілував його, а той понюхав запах його одягу і поблагословив його, та й сказав: Ось запах мого сина — як запах багатого поля, котре Господь поблагословив.",
        "28": "І нехай дасть тобі Бог від небесної роси, і від багатства землі, і багато пшениці та вина.",
        "29": "І хай тобі служать народи, і хай поклоняться тобі князі. Будь володарем над своїми братами, і тобі хай поклоняться сини твого батька. Хто проклинає тебе — проклятий; хто тебе благословляє — благословенний.",
        "30": "І сталося, коли закінчив Ісаак благословляти свого сина Якова, — це сталося, коли відійшов Яків від обличчя свого батька Ісаака, — то прийшов із полювання його брат Ісав.",
        "31": "Приготував і він їжу та приніс своєму батькові, і сказав батькові: Встань, мій батьку, і їж дичину свого сина, аби мене поблагословила твоя душа.",
        "32": "І озвався до нього його батько Ісаак: Хто ти? А той відповів: Я твій син-первенець Ісав.",
        "33": "Ісаака охопив надзвичайно великий жах, і він сказав: Хто ж тоді зловив дичину і приніс мені? І, перш ніж ти прийшов, я з’їв усе і його поблагословив, — тож буде благословенним!",
        "34": "Сталося ж, коли почув Ісав слова свого батька Ісаака, то закричав дуже гучним і пронизливим голосом, вигукнувши: Поблагослови ж і мене, батьку!",
        "35": "Та він сказав йому: Твій брат прийшов і обманом забрав твоє благословення.",
        "36": "А той сказав: Справедливо дано йому ім’я Яків. Адже ось уже вдруге він обманув мене: забрав моє первородство, а тепер забрав і моє благословення. І сказав Ісав своєму батькові: Чи не залишилося і мені благословення, батьку?",
        "37": "У відповідь Ісаак сказав Ісаву: Якщо я зробив його паном над тобою, а всіх його братів я зробив його слугами і забезпечив його пшеницею і вином, то що для тебе зроблю, сину?",
        "38": "Та Ісав запитав свого батька: Чи в тебе є одне благословення, батьку? Поблагослови ж і мене, батьку! Коли Ісаак розчулився, Ісав голосно заволав і заплакав.",
        "39": "А у відповідь Ісаак, його батько, сказав йому: Ось, від багатства землі та від небесної роси згори буде твоє житло.",
        "40": "Ти житимеш зі свого меча і служитимеш своєму братові. Але буде й так, що колись зламаєш і скинеш його ярмо зі своєї шиї.",
        "41": "І став ворогувати Ісав з Яковом — через благословення, яким його поблагословив його батько. А про себе Ісав сказав: Хай пройдуть дні жалоби за моїм батьком, і тоді я вб’ю мого брата Якова.",
        "42": "Та Ревеці передали слова її старшого сина Ісава. Тож вона, пославши, покликала свого молодшого сина Якова, та й сказала йому: Ось твій брат Ісав погрожує вбити тебе.",
        "43": "Тому тепер, сину, послухай мого голосу: піднявшись, втікай до Месопотамії, до мого брата Лавана, у Харан.",
        "44": "І поживи з ним деякий час, поки не пройде лють",
        "45": "і гнів твого брата на тебе, — він забуде те, що ти йому заподіяв! А тоді, пославши, я приведу тебе звідти… Щоби часом за один день не залишилася я без дітей — без вас обох.",
        "46": "А Ісаакові Ревека сказала: Набридло мені життя через дочок Хетових синів. Якщо візьме Яків дружину з дочок цієї землі, — то навіщо мені жити?"
    },
    "28": {
        "1": "Тож Ісаак, покликавши Якова, поблагословив його і наказав йому, кажучи: Не бери дружини з дочок ханаанських;",
        "2": "уставай та йди в Месопотамію, до дому Ватуїла, батька твоєї матері, і звідти візьми собі дружину з дочок Лавана, брата твоєї матері.",
        "3": "А мій Бог поблагословить тебе, зробить тебе великим і розмножить тебе, — і ти станеш громадою народів.",
        "4": "Нехай Він дасть тобі благословення мого батька Авраама, тобі й твоєму потомству після тебе, щоб успадкувати землю, в якій перебуваєш, котру Бог дав Авраамові.",
        "5": "І відіслав Ісаак Якова, і той пішов у Месопотамію, до Лавана, сина Ватуїла-сирійця, брата Ревеки, матері Якова й Ісава.",
        "6": "Ісав побачив, що Ісаак поблагословив Якова, і той відійшов до сирійської Месопотамії, щоб узяти звідти собі дружину, і коли благословляв його, то повелів, кажучи: Не бери дружини з дочок ханаанських,",
        "7": "і що Яків послухав свого батька та свою матір і пішов у Месопотамію.",
        "8": "Тож побачив Ісав, що дочки ханаанські недобрі в очах його батька Ісаака,",
        "9": "і пішов Ісав до Ізмаїла, і взяв собі за жінку Маелет — дочку Ізмаїла, Авраамового сина, Навайотову сестру, додатково до своїх жінок.",
        "10": "І вирушив Яків від Криниці клятви, і попрямував до Харана.",
        "11": "Він знайшов місце і заночував там, бо зайшло сонце. Він узяв з того місця камінь, поклав собі під голову і провів ніч у тій місцевості.",
        "12": "Він мав сон: ось драбина, що стояла на землі, а її верх сягав аж до неба, і Божі ангели піднімалися й спускалися по ній.",
        "13": "А Господь став на неї і промовив: Я — Господь, Бог твого батька Авраама, і Бог Ісаака; не бійся: землю, на якій ти спиш, дам її тобі та твоїм нащадкам.",
        "14": "А твоїх нащадків буде як земного піску; і поширяться на захід, на південь, на північ і на схід; і в тобі, і у твоїх нащадках будуть благословенні всі племена землі.",
        "15": "Ось Я з тобою — оберігатиму тебе на кожній дорозі, куди лише підеш; і поверну тебе в цю землю, бо Я не залишу тебе, аж доки не виконаю всього, що Я тобі сказав.",
        "16": "І прокинувся Яків від свого сну, та й сказав: Є Господь на цьому місці, а я й не знав.",
        "17": "Його охопив страх, і він сказав: Яке страшне це місце! Це ж ніщо інше, як Дім Божий! Це небесні брами!",
        "18": "Яків устав вранці, узяв камінь, який там поклав був собі під голову, і поставив його як стовп, і полив олією на нього зверху.",
        "19": "І назвав Яків те місце «Дім Божий»; раніше назва міста була Уламлуз.",
        "20": "І звернувся Яків у молитві, промовляючи: Якщо Господь Бог буде зі мною і оберігатиме мене на цій дорозі, котрою я йду, і дасть мені хліба їсти та вбрання зодягнутися,",
        "21": "і здоровим поверне мене до дому мого батька, то Господь буде мені Богом,",
        "22": "і цей камінь, якого я поставив як стовп, буде мені Божим домом, і з усього, що тільки даси мені, — дам Тобі з того десятину!"
    },
    "29": {
        "1": "Підвівшись на ноги, Яків пішов до краю на схід, до Лавана, сина Ватуїла-сирійця, брата Ревеки, матері Якова й Ісава.",
        "2": "Він поглянув, — і ось у долині криниця, а там — три отари овець, які відпочивали біля неї, бо з тієї криниці напували стада. А на отворі криниці був великий камінь.",
        "3": "Збиралися там усі стада. І відкочували камінь від отвору криниці, напували овець і клали камінь на отвір криниці — на своє місце.",
        "4": "Яків запитав їх: Брати, звідки ви? Вони ж промовили: Ми з Харана.",
        "5": "Чи знаєте Лавана — Нахорового сина? — запитав їх. Вони ж відповіли: Знаємо.",
        "6": "А він запитав їх: Чи здоровий? Вони ж сказали: Здоровий. Ось і Рахиль, його дочка, йде з вівцями.",
        "7": "А Яків сказав: Ще дня багато і не пора збирати худобу; дайте пити вівцям та йдіть пасти.",
        "8": "Вони ж відповіли: Не можемо, доки не зберуться всі пастухи та не відкотять камінь від отвору криниці — тоді напоїмо овець.",
        "9": "Ще коли він розмовляв з ними, Рахиль, Лаванова дочка, проходила з вівцями свого батька; вона пасла овець свого батька.",
        "10": "Сталося ж: як побачив Яків Рахиль, дочку Лавана, брата своєї матері, та овець Лавана, брата своєї матері, — тоді підійшов Яків, відкотив камінь від отвору криниці й напоїв овець Лавана, брата своєї матері.",
        "11": "Яків поцілував Рахиль і, голосно вигукнувши, заплакав.",
        "12": "І розповів Рахилі, що він племінник її батька — син Ревеки, а та, побігши, передала ці слова своєму батькові.",
        "13": "Сталося ж: як почув Лаван ім’я Якова, сина своєї сестри, вибіг йому назустріч, обнявши його, поцілував і ввів його до своєї хати. І той докладно розповів Лаванові про всі ці події.",
        "14": "А Лаван сказав йому: Ти є з моїх кісток і з мого тіла. І Яків перебував у нього місяць.",
        "15": "Сказав Лаван Якову: Хіба працюватимеш мені задарма, тому що ти мій родич? Скажи мені, скільки тобі платити.",
        "16": "У Лавана було дві дочки: ім’я старшої — Лія, ім’я молодшої — Рахиль.",
        "17": "Лія мала хворі очі, а Рахиль була гарна на вигляд і прекрасна обличчям.",
        "18": "І Яків покохав Рахиль, тож сказав: Працюватиму в тебе сім років за Рахиль, твою молодшу дочку.",
        "19": "А Лаван йому сказав: Мені краще віддати її за тебе, ніж дати її за іншого чоловіка. Живи в мене.",
        "20": "І працював Яків за Рахиль сім років, та вони видалися йому, наче декілька днів, оскільки він її кохав.",
        "21": "Тоді Яків сказав Лаванові: Дай мою дружину, щоб я до неї ввійшов, адже закінчилися мої дні.",
        "22": "Тож зібрав Лаван усіх чоловіків місцевості, та й зробив весілля.",
        "23": "А коли настав вечір, Лаван, узявши свою дочку Лію, ввів її до Якова, і Яків зійшовся з нею.",
        "24": "Своїй дочці Лії Лаван дав рабиню Зелфу, щоби була їй за служницю.",
        "25": "Вранці ж виявилося, що то була Лія. Тож Яків сказав Лаванові: Чому ти таке мені вчинив? Хіба не за Рахиль я працював на тебе? Чому ти мене обманув?",
        "26": "А Лаван відповів: У нашій місцевості так не заведено, щоб віддавати молодшу раніше від старшої.",
        "27": "Коли ж закінчиться тиждень із нею, то віддам тобі ще й ту — за працю, яку виконуватимеш у мене ще наступних сім років.",
        "28": "Яків так і зробив. А закінчився тиждень цієї, і Лаван дав йому свою дочку Рахиль за дружину.",
        "29": "Своїй дочці Рахилі Лаван дав Валу, свою рабиню, щоби була їй за служницю.",
        "30": "І ввійшов до Рахилі, і покохав Рахиль більше, ніж Лію. І працював у нього ще наступних сім років.",
        "31": "Та Господь побачив, що зненавиджена Лія, і відкрив її лоно. А Рахиль залишалася неплідною.",
        "32": "Лія завагітніла і народила Якову сина; вона дала йому ім’я — Рувим, кажучи: Бо побачив Господь моє приниження; тепер мене любитиме мій чоловік!",
        "33": "І знову завагітніла Лія, і народила Якову другого сина, і сказала: Господь почув, що я зненавиджена, і дав мені й цього; вона дала йому ім’я — Симеон.",
        "34": "І знову завагітніла, і народила сина, і сказала: Тепер буде мій чоловік зі мною, бо я народила йому трьох синів, тому й дано йому ім’я — Левій.",
        "35": "І знову завагітніла, народила сина, і сказала: Цього разу ось ще прославлятиму Господа; тому й дала йому ім’я — Юда. І перестала народжувати."
    },
    "30": {
        "1": "Побачила ж Рахиль, що не народила дитини Якову, і сповнилася заздрощів Рахиль до своєї сестри, і промовила до Якова: Дай мені дітей! Якщо ж ні — я помру!",
        "2": "Тоді Яків обурився на Рахиль і сказав: Хіба ж я замість Бога, Який позбавив тебе плоду лона?",
        "3": "А вона сказала Якову: Ось моя рабиня Вала; увійди до неї, — і народить на мої коліна, тож матиму і я дітей від неї.",
        "4": "І вона дала йому свою рабиню Валу — за дружину, і Яків увійшов до неї.",
        "5": "Вала, рабиня Рахилі, завагітніла й народила Якову сина.",
        "6": "І сказала Рахиль: Бог присудив на мою користь, і почув мій голос, і дав мені сина. Тому-то й дала йому ім’я — Дан.",
        "7": "І завагітніла знову Вала, рабиня Рахилі, і народила другого сина Якову.",
        "8": "І сказала Рахиль: Підтримав мене Бог: я змагалася з моєю сестрою — і перемогла. Тож дала йому ім’я — Нефталим.",
        "9": "Побачила ж Лія, що перестала народжувати, і взяла свою рабиню Зелфу, і дала її Якову за дружину.",
        "10": "Яків увійшов до неї — і Зелфа, Ліїна рабиня, завагітніла і народила Якову сина.",
        "11": "Тож сказала Лія: Яке щастя! І вона дала йому ім’я — Ґад.",
        "12": "І ще завагітніла Зелфа, Ліїна рабиня, і знову народила Якову — другого сина.",
        "13": "А Лія сказала: Я щаслива, бо жінки називатимуть мене блаженною. І дала йому ім’я — Асир.",
        "14": "Якось вийшов Рувим у дні жнив пшениці й знайшов у полі мандраґорові яблука; він приніс їх своїй матері Лії. А Рахиль сказала Лії: Дай мені мандраґорових яблук твого сина.",
        "15": "Та Лія сказала: Хіба не досить тобі того, що ти забрала мого чоловіка? Невже ще й мандраґорові яблука мого сина забереш? А Рахиль відповіла: Гаразд, нехай за мандраґорові яблука твого сина цієї ночі він спить з тобою.",
        "16": "Прийшов же Яків увечері з поля, а Лія вийшла йому назустріч, та й сказала: Сьогодні заходь до мене, бо я найняла тебе за мандраґорові яблука мого сина. Тож тієї ночі він спав з нею.",
        "17": "І Бог вислухав Лію, і вона завагітніла, і народила Якову п’ятого сина.",
        "18": "І сказала Лія: Бог винагородив мене за те, що я дала мою рабиню своєму чоловікові. І дала йому ім’я — Іссахар, тобто Винагорода.",
        "19": "І знову завагітніла Лія, і народила Якову шостого сина.",
        "20": "І сказала Лія: Обдарував мене Бог чудовим даром. Саме тепер вибере мене мій чоловік, бо я народила йому шістьох синів. І дала йому ім’я — Завулон.",
        "21": "А після цього народила дочку і дала їй ім’я — Діна.",
        "22": "Згадав же Бог Рахиль, і Бог вислухав її, і відкрив її лоно.",
        "23": "Завагітнівши, вона народила Якову сина. І сказала Рахиль: Бог зняв з мене ганьбу;",
        "24": "і дала йому ім’я — Йосиф, кажучи: Нехай додасть мені Бог іншого сина.",
        "25": "Сталося ж: коли народила Рахиль Йосифа, то Яків сказав Лаванові: Відпусти мене, щоб я відійшов у свою місцевість і до свого краю.",
        "26": "Віддай моїх дружин і дітей, задля яких я на тебе працював, щоб я пішов. Бо ти знаєш ту примусову роботу, котру я відробив тобі.",
        "27": "А Лаван сказав йому: Якщо я знайшов у тебе ласку… адже через знамення я побачив, що поблагословив мене Бог з твоїм приходом.",
        "28": "Визнач мені, скільки тобі платити, — і я дам.",
        "29": "А Яків йому сказав: Ти знаєш, як для тебе я працював, і скільки було твоєї худоби зі мною.",
        "30": "Адже мало було того, що належало тобі до мого приходу, а стало численним, і поблагословив тебе Господь з моїм прибуттям. А тепер, коли я подбаю за власний дім?",
        "31": "А Лаван запитав його: Що тобі дати? Не давай мені нічого, — відповів йому Яків, — я знову пастиму і стерегтиму твоїх овець, якщо зробиш мені те, що я скажу:",
        "32": "Сьогодні обійди свою отару й вилучи звідти кожну рябу овечку з-поміж овець і кожну чисто білу та крапчасту тварину між козами. Оце буде моя платня.",
        "33": "І завтра свідчитиме про мене моя праведність, бо моя платня буде перед тобою; усе, що не крапчасте або чисто біле серед кіз та рябе серед овець, — те мною вкрадене.",
        "34": "А Лаван йому сказав: Нехай буде за твоїм словом.",
        "35": "І відділив того дня рябих і чисто білих козлів, і всі рябі та чисто білі кози, і все, що мало в собі біле, а все, що серед баранів було рябе, дав у руки своїх синів.",
        "36": "І розділив їх з Яковом відстанню в три дні ходи. Яків же пас ту отару Лавана, яка залишилася.",
        "37": "Взяв собі Яків зеленого галуззя з тополі, з мигдалевого дерева і з платана; нарізав Яків білих пасів, здираючи зелену кору; на галузках появлялося те, що набіло обстругане — полосате.",
        "38": "І поклав палиці, котрі обстругав, у жолоби для води, щоб як вівці прийдуть пити біля палиць, то під час водопою",
        "39": "вівці паруватимуться при галузках. І народжували вівці чисто білих, крапчастих і крапчасто-рябих ягнят.",
        "40": "Яків розділив ягнят, а перед вівцями поставив чисто білого барана і також кожне крапчасте з ягнят. І відділив собі отари окремо — не змішував їх з вівцями Лавана.",
        "41": "Сталося ж, що в час, коли вівці парувалися і зачинали, Яків клав палиці перед вівцями в коритах, щоб вони парувалися перед палицями.",
        "42": "А коли вівці дали приплід, — палиць вже не клав. Тож непозначені належали Лаванові, а позначені — Якову.",
        "43": "І надзвичайно розбагатів той чоловік — і було в нього багато худоби і волів, рабів і рабинь, верблюдів і ослів."
    },
    "31": {
        "1": "Якось почув Яків слова Лаванових синів, які говорили: Яків забрав усе, що належало нашому батькові, і з того, що належало нашому батькові, здобув усю цю славу.",
        "2": "І поглянув Яків на Лаванове обличчя: він став не таким до нього, як учора чи три дні тому.",
        "3": "Господь же промовив до Якова: Повернися на землю свого батька і до свого роду, — Я буду з тобою.",
        "4": "Тож послав Яків покликати Лію та Рахиль на рівнину, де були отари,",
        "5": "та й сказав їм: Бачу я обличчя вашого батька, — він не такий до мене, як учора чи три дні тому. Та Бог мого батька був зі мною.",
        "6": "Ви ж самі знаєте, що всіма своїми силами я працював на вашого батька.",
        "7": "А ваш батько ошукав мене: змінював мені платню щодо десяти овечок, але Бог не дозволив йому заподіяти мені зло.",
        "8": "Коли скаже так: Рябі будуть твоєю платнею, — то народжуються всі вівці рябими; коли ж скаже: Білі будуть твоєю платнею, — то народжуються всі вівці білими.",
        "9": "Тож Бог забрав усю худобу від вашого батька й дав її мені.",
        "10": "І сталося, що коли вівці парувалися, то я побачив їх уві сні на власні очі: ось козли й барани строкаті та рябі й крапчасто-рябі стрибали на овець і кіз.",
        "11": "І сказав мені Божий ангел уві сні: Якове! Я ж озвався: Що?",
        "12": "А він сказав: Поглянь своїми очима і подивися на козлів і баранів — строкатих, рябих і крапчасто-рябих, — вони скачуть на овець і кіз. Адже Я побачив те, що тобі чинить Лаван.",
        "13": "Я є Бог, Який з’явився тобі на Божому місці, — де ти Мені помазав стовпа й дав Мені обітницю в молитві. Отож, сьогодні встань і вийди із цієї землі та повертайся в землю свого народження, — Я буду з тобою.",
        "14": "У відповідь Рахиль і Лія сказали йому: немає нам більше частки чи спадщини в домі нашого батька.",
        "15": "Хіба не за чужинок став вважати він нас? Адже продав нас і поглинув, мов страву, наші гроші.",
        "16": "Усе багатство і слава, що їх забрав Бог у нашого батька, будуть нам і нашим дітям. Тому роби тепер те, що сказав тобі Бог.",
        "17": "Уставши, Яків посадив своїх жінок та своїх дітей на верблюдів,",
        "18": "забрав усе своє майно і весь свій посуд, що придбав у Месопотамії, і все, що належало йому, щоб вирушити в Ханаанську землю до свого батька Ісаака.",
        "19": "Якось Лаван пішов стригти своїх овець, а Рахиль викрала божків свого батька.",
        "20": "Яків же втаїв від Лавана-сирійця, не сповістив йому, що відходить геть.",
        "21": "Він утік з усім, що належало йому, перейшов ріку і поспішив до гори Ґалаад.",
        "22": "А на третій день Лаванові-сирійцеві сповістили, що Яків утік.",
        "23": "Узявши всіх своїх братів із собою, він гнався слідом за ним сім днів; і наздогнав його на горі Ґалаад.",
        "24": "Та вночі Бог прийшов уві сні до Лавана-сирійця і сказав йому: Остерігайся, щоби часом не сказав ти Якову чогось злого!",
        "25": "І наздогнав Лаван Якова. Яків поставив своє шатро на горі, а Лаван розставив своїх братів під горою Ґалаад.",
        "26": "Чому ти так вчинив? — промовив Лаван до Якова. Чому ти таємно втік та ще й обікрав мене, забрав моїх дочок, мов полонених мечем?",
        "27": "Якби ти мені дав знати, — я відпустив би тебе з радістю, з музикою, тимпанами й гуслами.",
        "28": "Невже я не удостоївся поцілувати своїх дітей і дочок? Тепер же нерозумно ти вчинив!",
        "29": "У цей час у моїх руках влада накоїти тобі лиха, але Бог твого батька вчора сказав мені таке: Остерігайся, щоби часом не сказав ти Якову чогось злого!",
        "30": "Тому тепер іди, бо палко ти забажав піти до дому свого батька. Але чому ти викрав моїх божків?",
        "31": "У відповідь Яків сказав Лаванові: Я сказав: Щоби часом не забрав ти від мене своїх дочок і все, що в мене є.",
        "32": "Упізнавай, що є твого в мене, — і забирай. Та він не знайшов у нього нічого. І Яків сказав: У кого тільки знайдеш своїх божків, той не житиме перед нашими братами. Та Яків не знав, що його дружина Рахиль їх викрала.",
        "33": "Увійшовши в Ліїне житло, Лаван шукав — і не знайшов. Вийшовши з Ліїного житла, шукав і в житлі Якова, і в житлі обох рабинь — і не знайшов. Тож увійшов і до житла Рахилі.",
        "34": "А Рахиль узяла божків і запхала їх під верблюже сідло, та й сіла на них.",
        "35": "І сказала своєму батькові: Не обурюйся, володарю, що не можу встати перед тобою, — бо в мене звичайне жіноче. Тож Лаван обшукав усе житло — і не знайшов божків.",
        "36": "Лють охопила Якова, і він накинувся на Лавана. І відказуючи Лаванові, Яків запитав: Яка моя провина і який мій гріх, що ти за мною гнався",
        "37": "і обшукав усі мої речі? Що ж ти знайшов з усіх речей свого дому? Поклади тут, перед своїми братами й моїми братами, — і хай розсудять нас обох!",
        "38": "Я вже двадцять років з тобою. Твої вівці й твої кози не залишалися без ягнят, і баранів із твоєї отари я не їв;",
        "39": "розшарпаного звіром я тобі не приносив, а сам відшкодовував вкрадене вдень і вкрадене вночі.",
        "40": "Бувало зі мною, що вдень мене палила спека, а вночі — мороз; і сон утікав з моїх очей.",
        "41": "Уже двадцять років я провів у твоєму домі! Я працював на тебе: чотирнадцять років — за двох твоїх дочок, і шість років — за твоїх овець, а ти міняв мою платню щодо десятьох ягниць.",
        "42": "Якби не був зі мною Бог мого батька Авраама і страх Ісаака, — сьогодні відіслав би ти мене з нічим. Та Бог побачив моє приниження і важку працю моїх рук, — і докорив тобі вчора.",
        "43": "А Лаван у відповідь сказав Якову: Дочки — мої дочки, і сини — мої сини, і худоба — моя худоба, і все, що ти бачиш, — належить мені та моїм дочкам. Що сьогодні заподію їм чи їхнім дітям, яких вони народили?",
        "44": "Тому давай тепер складемо заповіт — я і ти; і буде він свідком між мною і тобою. І він сказав йому: Ось немає біля нас нікого, — Бог свідок між мною і тобою.",
        "45": "Взявши камінь, Яків поставив його як стовп.",
        "46": "А своїм братам Яків сказав: Назбирайте каміння. Вони зібрали каміння, і зробили насип; і поїли, і попили там на насипі. І сказав йому Лаван: Ця могила сьогодні свідчить між мною і тобою.",
        "47": "І назвав її Лаван Могилою свідчення. Яків же її назвав: Могила-свідок.",
        "48": "Тож сказав Лаван Якову: Ось ця могила і стовп, котрий я встановив між мною і тобою, — свідчить ця могила і свідчить цей стовп. Через це дано їй назву: Могила свідчить",
        "49": "і Бачення, оскільки сказав: Нехай Бог буде на сторожі між мною і тобою, бо ми розійшлися один з одним.",
        "50": "Якщо скривдиш моїх дочок, якщо візьмеш інших дружин, крім моїх дочок, — гляди ж, немає між нами нікого.",
        "52": "І якщо я не перейду до тебе, то і ти не перейдеш до мене поза цю могилу і за цей стовп, щоби заподіяти зло, —",
        "53": "Бог Авраама і Бог Нахора буде нам суддею. І поклявся Яків страхом свого батька Ісаака.",
        "54": "Яків на горі приніс жертву і покликав своїх братів; і їли, і пили, і заночували на горі."
    },
    "32": {
        "1": "Уставши рано, Лаван поцілував своїх дітей та своїх дочок і поблагословив їх. І Лаван, повернувшись, пішов до своєї місцевості.",
        "2": "А Яків пішов своєю дорогою. Поглянувши, він побачив озброєний Божий полк — його зустріли Божі ангели.",
        "3": "Коли Яків їх побачив, то сказав: Це — Божий полк. Тож назвав те місце: Полки.",
        "4": "Перед собою Яків послав послів до свого брата Ісава, у землю Сиїр, до місцевості Едом,",
        "5": "і заповів їм, кажучи: Так скажете моєму панові Ісавові: Так говорить раб твій Яків: У Лавана жив я і затримався аж дотепер.",
        "6": "І є в мене воли, осли, вівці, раби і рабині; тож послав я сповістити моєму панові Ісаву, аби твій слуга знайшов ласку в тебе.",
        "7": "І повернулися посли до Якова, кажучи: Ходили ми до твого брата Ісава. Він іде назустріч тобі, а з ним — чотириста чоловік.",
        "8": "І великий страх охопив Якова, і він розгубився. Тож поділив людей, які були з ним, волів і овець на два табори.",
        "9": "Якщо прийде Ісав до одного табору, — сказав Яків, — і знищить його, то другий табір врятується.",
        "10": "Яків промовив: Боже мого батька Авраама і Боже мого батька Ісаака, Господи, Який сказав мені: Повернися в землю свого народження — і зроблю тобі добро!",
        "11": "Достатньо мені всієї справедливості й усієї правди, яку вчинив Ти Своєму рабові. Бо з одним своїм посохом перейшов я цей Йордан, а тепер ось я виріс у два табори.",
        "12": "Визволи мене з руки мого брата Ісава, бо я його боюся, щоби часом, прийшовши, не вбив мене й дітей з матір’ю.",
        "13": "Ти ж сказав: Багато вчиню тобі добра й зроблю твоїх нащадків — як морський пісок, що не перерахувати через велику кількість.",
        "14": "Він провів там ту ніч. І взяв дари, котрі приніс, і послав своєму братові Ісаву:",
        "15": "двісті кіз, двадцять козлів, двісті овець, двадцять баранів,",
        "16": "тридцять верблюдиць-годувальниць і їхніх верблюденят, сорок волів, десять биків, двадцять ослів і десять ослят.",
        "17": "Кожне стадо окремо він передав в руки своїх рабів, а своїм рабам сказав: Ідіть попереду мене і зберігайте відстань між стадом і стадом.",
        "18": "Він звелів першому, кажучи: Якщо тебе зустріне мій брат Ісав і запитає тебе, кажучи: Чий ти і куди йдеш, і чиє це стадо, яке йде перед тобою? —",
        "19": "ти відповідай: Твого раба Якова; дари послав моєму панові Ісаву, та ось і він сам за нами.",
        "20": "Так звелів він першому, і другому, і третьому, і всім, які йшли за цими стадами, кажучи: Такі слова промовте Ісаву, коли його зустрінете.",
        "21": "Ви також скажіть: Ось твій слуга Яків іде за нами! — оскільки він говорив собі: Зроблю лагідним його обличчя дарами, що йдуть перед ним, а потім побачу його в лице, тож, можливо, прийме й мою особу.",
        "22": "І дари випереджували його особу, — він ту ніч провів у таборі.",
        "23": "Устав він тієї ночі, взяв обох жінок, обох рабинь, своїх одинадцятеро дітей і переправив через брід Явок.",
        "24": "І взяв їх, і перевів через струмок, і перепровадив усе, що належало йому.",
        "25": "Тож Яків залишився сам… і якийсь Чоловік боровся з ним до ранку.",
        "26": "Та побачивши, що не здолає його, торкнувся до м’яза його стегна, і затерпнув м’яз стегна Якова, коли Він боровся з ним.",
        "27": "І сказав йому: Відпусти Мене, бо настав світанок. Той же сказав: Не відпущу Тебе, якщо не поблагословиш мене.",
        "28": "А Він запитав його: Яке твоє ім’я? Той відповів: Яків.",
        "29": "Він же відповів йому: Не буде більше ім’я твоє Яків, а Ізраїль буде твоє ім’я, бо ти витримав змагання з Богом і сильний є між людьми.",
        "30": "А Яків, запитуючи, сказав: Назви мені Своє Ім’я. Чого оце питаєш про Моє Ім’я? — промовив Той, і поблагословив його там.",
        "31": "І дав Яків назву тому місцю «Образ Божий». Адже я побачив Бога обличчям в обличчя, — сказав він, — та моя душа спаслася.",
        "32": "І засяяло йому сонце, коли проминув Образ Божий. Він кульгав на своє стегно.",
        "33": "Ось чому ізраїльські сини досі не їдять сухожилля, що затерпло, яке міститься в м’язі стегна, бо Він доторкнувся до сухожилля широкої частини стегна Якова — і воно затерпло."
    },
    "33": {
        "1": "Поглянувши, Яків побачив: ось надходить його брат Ісав, а з ним чотириста чоловіків. Тож Яків поділив дітей між Лією, Рахилею та обома невільницями;",
        "2": "і поставив двох невільниць і їхніх синів спереду, далі — Лію та її дітей, а Рахиль і Йосифа — останніми.",
        "3": "Сам же пройшов і став перед ними. Перш ніж наблизився до свого брата, він сім разів вклонився до землі.",
        "4": "А Ісав вибіг йому назустріч, обняв, поцілував його і впав йому на шию. Обидва вони заплакали.",
        "5": "Поглянувши, Ісав побачив жінок і дітей, та й сказав: Хто вони тобі? Той же відповів: Діти, якими Бог виявив милість твоєму рабові.",
        "6": "І підійшли невільниці та їхні діти, і вклонилися.",
        "7": "Наблизилася Лія та її діти — також вклонилися, а після цього підійшла Рахиль з Йосифом, і вклонилися.",
        "8": "А що означають усі ці табори, які я зустрів? — запитав Ісав. Він же відповів: Щоб раб твій знайшов у тебе ласку, пане.",
        "9": "Та Ісав сказав: Брате, я маю багато; нехай твоє залишається твоїм!",
        "10": "А Яків промовив: Якщо я знайшов у тебе ласку, то прийми дарунки з моїх рук. Бо ж я побачив твоє обличчя, наче хтось бачить Боже обличчя, — і ти ласкаво прийняв мене.",
        "11": "Прийми моє благословення, яке я тобі приніс, бо мені Бог виявив милосердя, і в мене є все. Він змушував його, — і той взяв,",
        "12": "і сказав: Рушаймо, підемо навпростець.",
        "13": "Та Яків йому сказав: Пан мій знає, що діти малі, а вівці й корови в мене теляться. Тому, якщо гнатиму їх і один день, то загине вся худоба.",
        "14": "Тож нехай мій пан іде попереду слуги, а я буду підкріплятися в дорозі, залежно від складності подорожі, яка переді мною, відповідно до ходи дітей, доки не дійду до мого пана в Сиїр.",
        "15": "Ісав же сказав: Залишу з тобою декого з тих людей, які зі мною. Навіщо це? — відповів той. Досить того, що я знайшов у тебе ласку, пане.",
        "16": "І повернувся Ісав того дня своєю дорогою до Сиїра.",
        "17": "А Яків подався до Наметів. Він поставив собі там житло і зробив загони для своєї худоби: Тому й назвав те місце — Намети.",
        "18": "І коли прийшов Яків до Салима, міста в Сікімах, що в Ханаанській землі, — а прийшов він із сирійської Месопотамії, — то отаборився перед містом.",
        "19": "За сто овечок в Емора, Сихемового батька, він купив частину поля і поставив там свій намет.",
        "20": "Він встановив там жертовник і волав до Бога Ізраїля."
    },
    "34": {
        "1": "А Діна, дочка Лії, яку вона народила Якову, вийшла познайомитися з дочками тієї місцевості.",
        "2": "І побачив її син Емора Сихем — хореєць, володар тієї землі; він узяв її і спав з нею, і збезчестив її.",
        "3": "Та прив’язався він до душі Діни, дочки Якова, і покохав дівчину, і говорив їй згідно з дівочими мріями.",
        "4": "І сказав Сихем Еморові, своєму батькові, мовлячи: Візьми мені цю дівчину за дружину.",
        "5": "Яків довідався, що син Емора збезчестив його дочку Діну, а сини його були з його худобою на рівнині. Тож поки вони не поприходили, Яків мовчав.",
        "6": "Та Емор, батько Сихема, прийшов до Якова, аби переговорити з ним.",
        "7": "А сини Якова прийшли з пасовиська. Коли почули, то засмутилися чоловіки, і дуже боляче було їм, бо, переспавши з дочкою Якова, вчинив те, що не личить в Ізраїлі, — так не повинно бути!",
        "8": "Та Емор звернувся до них, говорячи: Моєму синові Сихему припала до душі ваша дочка. Тож дайте її йому за дружину.",
        "9": "Порідніться з нами; ваших дочок дайте нам, а наших дочок беріть вашим синам.",
        "10": "Ось земля широка перед вами, тож живіть у нас. Оселяйтеся, перебувайте в ній і набувайте її у власність.",
        "11": "А Сихем сказав її батькові та її братам: Нехай знайду я у вас ласку, — і що лише скажете, — ми дамо.",
        "12": "Призначіть якнайбільший викуп — і, що лише скажете мені, я дам. Але дайте мені цю дівчину за дружину.",
        "13": "А сини Якова підступно відповіли Сихемові та його батькові Еморові, а говорили до них так, тому що той збезчестив їхню сестру Діну.",
        "14": "Симеон та Левій, Дінині брати й сини Лії, сказали їм: Не можемо виконати цього прохання — дати нашу сестру чоловікові, який є необрізаний. Адже це для нас ганебно.",
        "15": "У такому випадку уподібнимося до вас і поселимося у вас, якщо ви станете, як ми: коли кожному з вас, хто чоловічої статі, зробите обрізання.",
        "16": "І будемо віддавати наших дочок вам, і будемо брати ваших дочок собі за дружин, і оселимося серед вас, і будемо як один народ.",
        "17": "Коли ж не послухаєте нас щодо обрізання, то заберемо наших дочок і підемо геть.",
        "18": "Їхні слова сподобалися Еморові й Сихемові, Еморовому синові.",
        "19": "І юнак не зволікав з виконанням цієї вимоги, бо кохав дочку Якова. Він же був найславніший з усіх у домі його батька.",
        "20": "Тож Емор і його син Сихем пішли до брами свого міста і звернулися до людей свого міста, кажучи:",
        "21": "Ці люди миролюбні до нас. Хай поселяються на землі й торгують на ній — ось бо перед ними простора земля. Будемо брати їхніх дочок собі за дружин, а наших дочок віддаватимемо їм.",
        "22": "Та лише в такому випадку уподібняться нам чоловіки, щоб жити з нами, аби стати одним народом, коли в нас буде обрізаний кожний чоловічої статі, як і вони обрізані.",
        "23": "І їхні стада, і їхні маєтки, і худоба, — хіба не стануть нашими? Лише в такому випадку уподібнимося їм, і вони поселяться з нами.",
        "24": "Тож усі, які проходили брамою їхнього міста, прислухалися до Емора та його сина Сихема і зробили обрізання крайньої плоті, — кожний чоловічої статі.",
        "25": "А на третій день, коли були ще в болі, сталося таке: взяли два сини Якова, Симеон та Левій, Дінині брати, кожний свого меча, безпечно ввійшли в місто і повбивали всіх чоловіків.",
        "26": "І Емора, і його сина Сихема вбили вістрям меча, а Діну забрали з дому Сихема, та й вийшли.",
        "27": "Сини Якова перейшли по вбитих і пограбували місто, в якому збезчещено їхню сестру Діну.",
        "28": "І захопили їхніх овець, їхніх волів і їхніх ослів: усе, що було в місті, і все, що було на рівнині.",
        "29": "І все, що жило в них, і весь їхній посуд, і їхніх жінок узяли в полон, — тож розграбували все, що було в місті, і все, що було в домах.",
        "30": "Та Яків сказав Симеонові та Левієві: Ви зробили мене ненависним, так що я став негідником для всіх, хто живе на землі — між ханаанцями та ферезейцями. Я — нечисленний, тож, зібравшись проти мене, поб’ють мене, і вигублений буду я та мій дім.",
        "31": "Вони ж відповіли: А хіба мають вважати розпусницею нашу сестру?"
    },
    "35": {
        "1": "Бог промовив до Якова: Устань і піди до місцевості Бетель, там оселися й зроби там жертовника Богові, Який з’явився тобі, коли ти втікав від обличчя свого брата Ісава.",
        "2": "Тож сказав Яків своєму домові й усім, які були з ним: Усуньте з-поміж себе чужих богів, які є у вас, і очистіться, і змініть ваш одяг.",
        "3": "Уставайте, підемо до Бетелю, спорудимо там жертовника Богові, Який вислухав мене в день смутку, Котрий був зі мною і зберіг мене в дорозі, якою я йшов.",
        "4": "І вони віддали Якову чужих богів, які були в їхніх руках, і сережки, що в їхніх вухах, і закопав їх Яків під модриною, що в Сікімах, і знищив їх аж до сьогодні.",
        "5": "І вирушив Ізраїль із Сікімів, а Божий страх охопив навколишні міста, — тож не погналися за Ізраїлевими синами.",
        "6": "Яків, — він і весь народ, який був з ним, прийшли до Лузи, котра в Ханаанській землі, що власне і є Бетелем.",
        "7": "Він збудував там жертовника і дав назву місцевості — Бетель, бо, коли він утікав від обличчя свого брата Ісава, там йому з’явився Бог.",
        "8": "І померла Девора — годувальниця Ревеки — нижче Бетелю, під дубом, і дав йому назву: Дуб плачу.",
        "9": "І знову з’явився Бог Якову в Лузі, коли той прийшов з Месопотамії сирійської, і поблагословив його Бог.",
        "10": "І сказав йому Бог: Якове, твоє ім’я вже буде не Яків, а Ізраїль буде твоє ім’я.",
        "11": "Далі Бог сказав йому: Я — твій Бог; зростай і розмножуйся; народи і громади народів постануть з тебе, і царі вийдуть зі стегон твоїх.",
        "12": "Адже земля, яку Я віддав Авраамові й Ісаакові, — це тобі Я її дав, — вона буде твоя. Я дам цю землю твоїм нащадкам після тебе.",
        "13": "І Бог з того місця, де говорив з ним, піднявся від нього вгору.",
        "14": "І поставив Яків стовп на місці, на якому Бог говорив з ним, — кам’яний стовп, і приніс на ньому жертву, і злив на нього олію.",
        "15": "І назвав Яків місце, там де Бог говорив з ним, — Бетель.",
        "16": "Вирушив Яків з Бетелю і поставив свій намет неподалік від башти Ґадер. Сталося ж: коли наблизився до Хаврати, щоб іти в землю Ефрат, відбулися пологи Рахилі, — тяжкі були її пологи.",
        "17": "І було, коли вона тяжко народжувала, сказала їй повитуха: Кріпися, бо й цей у тебе син.",
        "18": "Сталося ж, коли покидала її душа, бо вона вмирала, то дала йому ім’я: Син мого болю. Батько ж назвав його: Веніамин.",
        "19": "Рахиль померла. Її поховали в дорозі до Ефрата (це Вифлеєм).",
        "20": "І Яків поставив стовп на її могилі. Це могильний стовп Рахилі, який існує до сьогодні.",
        "22": "Сталося ж, коли поселився Ізраїль у тій землі, то Рувим пішов і ввійшов до Вали — наложниці свого батька. І про це довідався Ізраїль, і йому це видалося злом. Було ж у Якова дванадцять синів.",
        "23": "Сини Лії: Рувим, первенець Якова, Симеон, Левій, Юда, Іссахар і Завулон.",
        "24": "Сини Рахилі: Йосиф і Веніамин.",
        "25": "Сини Вали, Рахилиної рабині: Дан і Нефталим.",
        "26": "Сини Зелфи, Ліїної рабині: Ґад і Асир. Це сини Якова, які народилися в нього в сирійській Месопотамії.",
        "27": "І прийшов Яків до Ісаака, свого батька, у Мамре, до міста на рівнині (це Хеврон) в Ханаанській землі, де жив Авраам та Ісаак.",
        "28": "Було ж днів Ісаака, які прожив, — сто вісімдесят років.",
        "29": "Він відійшов, помер і старцем приєднався до свого роду, у повноті віку. Його поховали Ісав та Яків — його сини."
    },
    "36": {
        "1": "Ось родовід Ісава (тобто Едома).",
        "2": "Ісав узяв собі дружин з-поміж дочок ханаанських: Аду, дочку Елона-хета, і Олівему, дочку Ани, сина Севеґона, — евейця;",
        "3": "і Васемату, дочку Ізмаїла, Навайотову сестру.",
        "4": "Ада народила Ісавові Еліфаза, а Васемат народила Раґуїла;",
        "5": "Олівема ж народила Єуса, Єґлома і Корея. Це — сини Ісава, які народилися в нього в Ханаанській землі.",
        "6": "Ісав узяв своїх дружин, синів, дочок і всіх людей зі свого дому, усе майно, усю худобу і все, що придбав, і все, що набув у Ханаанській землі, і пішов з Ханаанської землі від обличчя свого брата Якова.",
        "7": "Тому що їхнє майно було надто велике, щоб їм жити разом: земля, де вони перебували, не могла вмістити їх через велику кількість їхнього майна.",
        "8": "І поселився Ісав на горі Сиїр (Ісав — це Едом).",
        "9": "Ось родовід Ісава, прародича едомців, на горі Сиїр, —",
        "10": "ось імена синів Ісавових: Еліфаз, син Ади, дружини Ісава, і Раґуїл, син Васемати, дружини Ісава.",
        "11": "Були в Еліфаза сини: Теман, Омар, Софар, Готом і Кенез.",
        "12": "Тамна ж була наложницею Еліфаза, Ісавового сина; вона народила Еліфазові Амалика. Це — сини Ади, дружини Ісава.",
        "13": "А це сини Раґуїла: Нахот, Заре, Соме і Мозе. Це були сини Васемати, Ісавової дружини.",
        "14": "А ці були синами Ісавової дружини Олівеми, дочки Ани, Севеґонового сина: вона народила Ісаву Єуса, Єґлома і Корея.",
        "15": "А це — князі, сини Ісава: Сини Еліфаза, первенця Ісава: князь Теман, князь Омар, князь Софар, князь Кенез,",
        "16": "князь Корей, князь Ґотом, князь Амалик. Це — князі Еліфаза в Ідумейській землі. Вони — сини Ади.",
        "17": "А ось сини Раґуїла, Ісавового сина: князь Нахот, князь Заре, князь Соме, князь Мозе. Це — князі Раґуїла в Едомській землі. Вони — сини Васемати, Ісавової дружини.",
        "18": "А оце сини Олівеми, Ісавової дружини: князь Єус, князь Єґлом, князь Корей. Це — князі Олівеми.",
        "19": "Ось сини Ісавові та їхні князі. Це — сини Едома.",
        "20": "А ось сини Сиїра, хорейця, мешканця тієї землі: Лотан, Совал, Севеґон, Ана,",
        "21": "Дисон, Асар і Рісон; це — князі хорейця, сина Сиїра, які в Едомській землі.",
        "22": "А сини Лотана: Хорі та Еман; сестра ж Лотана — Тамна.",
        "23": "А ось сини Совалові: Ґолон, Манахат, Ґевил, Соф і Онам.",
        "24": "А це — сини Севеґона: Ає й Онан, — він же Онас, який знайшов Яміна в пустелі, коли пас волів свого батька Севеґона.",
        "25": "А ось Анині діти: Дисон і Анина дочка, Олівема.",
        "26": "А ось сини Дисона: Амада, Асван, Єтран і Харан.",
        "27": "А це — Асарові сини: Валаан, Зукам, Йоикам і Укан.",
        "28": "Це — сини Рісонові: Ос і Арам.",
        "29": "Ось князі Хорея: князь Лотан, князь Совал, князь Севеґон, князь Ана,",
        "30": "князь Дисон, князь Асар, князь Рісон. Це — князі Хорея в їхніх володіннях у Едомській землі.",
        "31": "А ось царі, які царювали в Едомі, перш ніж зацарював цар у Ізраїлі.",
        "32": "Царював у Едомі Вала, син Веора, а назва його міста — Денава.",
        "33": "Та Вала помер, і зацарював замість нього Йовав, син Зари з Восори.",
        "34": "Помер Йовав, а замість нього зацарював Асом із землі теманців.",
        "35": "І помер Асом, а замість нього зацарював Адад, син Варада, котрий побив Мадіяма на рівнині Моава; назва його міста — Ґетем.",
        "36": "Помер Адад, а замість нього зацарював Самала з Масеки.",
        "37": "Помер Самала, а замість нього зацарював Саул з Роовота, що біля ріки.",
        "38": "Помер Саул, а замість нього зацарював Валаенон, син Аховора.",
        "39": "Помер Валаенон, Аховорів син, а замість нього зацарював Адад, син Варада; назва його міста — Фоґор, а ім’я його дружини — Метевеїл: це дочка Матрета, сина Мезоова.",
        "40": "А це імена Ісавових князів — за їхніми племенами, в їхніх місцях, в їхніх границях і в їхніх народах: князь Тамна, князь Ґола, князь Єтер,",
        "41": "князь Олівемас, князь Ілас, князь Фінон,",
        "42": "князь Кенез, князь Теман, князь Мазар,",
        "43": "князь Меґедіїл, князь Зофоїн. Це — князі Едома в місці свого проживання на землі, яку вони одержали у володіння. Це — Ісав, прабатько едомців."
    },
    "37": {
        "1": "Яків оселився на землі, де жив його батько, — в Ханаанській землі.",
        "2": "Ось родовід Якова. Йосиф мав сімнадцять років і, будучи юнаком, пас овець зі своїми братами — із синами Вали та синами Зелфи, дружин свого батька. Йосиф приніс погану вістку своєму батькові Ізраїлеві.",
        "3": "Яків же любив Йосифа більше за всіх своїх синів, бо він був сином його старості, і справив йому барвистий одяг.",
        "4": "А його брати, побачивши, що батько любить його більше за всіх своїх синів, зненавиділи його і ні про що не могли з ним спокійно говорити.",
        "5": "Якось наснився Йосифові сон, і він розповів його своїм братам:",
        "6": "Послухайте той сон, який наснився мені, — сказав їм, —",
        "7": "здавалося мені, що ми серед поля в’язали снопи, і мій сніп устав і випростувався; ваші ж снопи, стоячи довкола, поклонилися моєму снопові.",
        "8": "А брати сказали йому: Невже ти насправді царюватимеш над нами, невже ти насправді пануватимеш над нами? І ще більше зросла ненависть до нього через його сни та через його розповіді.",
        "9": "А він побачив інший сон — та й виклав його своєму батькові й своїм братам: Ось наснився мені інший сон, — сказав він, — наче мені поклонялися сонце, місяць і одинадцять зірок.",
        "10": "І докорив йому його батько, промовивши до нього: Що це за сон, який наснився тобі? Невже насправді я і твоя мати з твоїми братами прийдемо поклонитися тобі до землі?",
        "11": "Тож його брати сповнилися до нього заздрощами, а батько його зберіг у пам’яті сказане.",
        "12": "Якось пішли його брати пасти овець свого батька в Сихем.",
        "13": "А Ізраїль сказав Йосифові: Хіба не пасуть твої брати в Сихемі? Іди, посилаю тебе до них. А той відповів йому: Ось я.",
        "14": "Тож Ізраїль йому сказав: Коли підеш, подивися, чи твої брати і вівці здорові, та й принеси мені вістку. І послав його з Хевронської долини, і той пішов у Сихем.",
        "15": "І, як він блукав у долині, натрапив на нього чоловік. Тож запитав його чоловік, кажучи: Що шукаєш?",
        "16": "Він же відповів: Шукаю моїх братів; підкажи мені, де вони пасуть?",
        "17": "А чоловік йому сказав: Вони відійшли звідси, та я чув, як вони говорили: Підемо в Дотаїм. Тож пішов Йосиф за своїми братами і знайшов їх у Дотаїмі.",
        "18": "Ті побачили його здалека і, перш ніж він наблизився до них, задумали лихе, — щоб його вбити.",
        "19": "Тож брати заговорили між собою: Ось іде той сновида.",
        "20": "Тому тепер ходімо, вб’ємо його! Ми вкинемо його в одну з ям і скажемо: Лютий звір загриз його; і побачимо, що буде з його снами.",
        "21": "Та Рувим, почувши, вирвав його з їхніх рук і сказав: Не губімо його душі!",
        "22": "Не проливайте крові, вкиньте його он у ту яму в пустелі та рук не накладайте на нього, — сказав їм Рувим, щоб вирвати його з їхніх рук та повернути його батькові.",
        "23": "І сталося, коли Йосиф прийшов до своїх братів, то вони здерли з Йосифа барвисте вбрання, яке було на ньому,",
        "24": "і взяли, та й укинули його до ями — у порожній колодязь, в якому не було води.",
        "25": "Вони сіли їсти хліб і, підвівши очі, побачили: ось мандрівники-ізмаїльці йшли з Ґалаада, а їхні верблюди були нав’ючені пахощами, смолою і миррою. Йшли вони, прямуючи до Єгипту.",
        "26": "Тож Юда сказав своїм братам: Яка нам користь, коли вб’ємо нашого брата і скриємо його кров?",
        "27": "Давайте віддамо його цим ізмаїльцям, а наші руки хай не будуть на ньому, адже він — наш брат, наше тіло! І брати послухали його.",
        "28": "І проходили люди — мадіянці-купці, а брати витягли і вивели Йосифа з ями. Вони віддали Йосифа ізмаїльцям за двадцять золотих, і ті відвели Йосифа в Єгипет.",
        "29": "А Рувим повернувся до ями і не побачив Йосипа в ямі. Він роздер на собі одяг,",
        "30": "повернувся до своїх братів і сказав: Хлопця нема, а я — куди тепер піду?",
        "31": "Вони ж взяли Йосифового плаща, зарізали козла і вимазали плаща кров’ю.",
        "32": "І відіслали барвистого плаща, віднесли своєму батькові, та й сказали: Це ми знайшли, упізнавай, чи це плащ твого сина, чи ні?",
        "33": "І той упізнав його, і сказав: Це плащ мого сина; лютий звір його загриз, звір викрав Йосифа.",
        "34": "Тож Яків роздер на собі одяг, одягнув мішковину на свої стегна і оплакував свого сина багато днів.",
        "35": "Зібралися ж усі його сини й дочки, — вони прийшли втішити його, але він не бажав утішатися, кажучи: З плачем піду я до мого сина, до аду. Так плакав за ним його батько.",
        "36": "А мадіянці в Єгипті віддали Йосифа Петефрієві, євнухові фараона, — начальникові охорони."
    },
    "38": {
        "1": "Сталося ж, що тієї пори пішов Юда від своїх братів і прибув до одного чоловіка, одоламітця, ім’я якому — Ірас.",
        "2": "І побачив там Юда дочку чоловіка-ханаанця, ім’я якої Сава. І взяв її, і ввійшов до неї.",
        "3": "Вона завагітніла й народила сина, і дала йому ім’я Ір.",
        "4": "І знову завагітніла, і народила сина, і назвала його Авнаном.",
        "5": "Згодом ще народила сина і дала йому ім’я — Силом. Вона ж перебувала в Хасві, коли їх народжувала.",
        "6": "І взяв Юда дружину для Іра, свого первенця, ім’я якої Тамара.",
        "7": "Та Ір, Юдин первенець, був лихий перед Господом, — і Бог його вбив.",
        "8": "Тож Юда сказав Авнанові: Увійди до дружини свого померлого брата і одружися з нею, — подбай, щоб у твого брата були нащадки.",
        "9": "Та Авнан зрозумів, що нащадки будуть не його. І сталося, коли він сходився з дружиною свого брата, то випускав сім’я на землю, щоб не дати нащадка своєму братові.",
        "10": "І перед Богом поганим було, що таке той вчинив, — і Він убив і цього.",
        "11": "Тож Юда сказав своїй невістці Тамарі: Залишайся вдовою в домі свого батька, поки не підросте мій син Силом! — бо сказав: Щоби часом не помер і цей, як і його брати. Відійшла Тамара і оселилася в домі свого батька.",
        "12": "Сповнилися дні — і померла Сава, Юдина дружина. І коли утішився, пішов Юда — сам та його пастух Ірас, одоламітець, — в Тамну, до тих, які стригли його овець.",
        "13": "І сповістили його невістці Тамарі, кажучи: Ось твій тесть іде в Тамну стригти своїх овець.",
        "14": "І скинувши із себе одяг удови, вона накинула намітку, прикрасилася і сіла біля брами Енана, що по дорозі до Тамни, оскільки знала, що Силом виріс, та він не віддав йому її за дружину.",
        "15": "А Юда, побачивши її, подумав, що вона повія, бо вона накрила своє обличчя, і він не впізнав її.",
        "16": "Він завернув до неї з дороги і сказав їй: Дозволь мені ввійти до тебе, — оскільки не впізнав, що це його невістка. А вона сказала: Що мені даси, як увійдеш до мене?",
        "17": "Він же відповів: Я пришлю тобі зі стада козеня. Вона ж сказала: На умові, що даси заставу, доки не пришлеш.",
        "18": "Він же сказав: Яку дати тобі заставу? Вона ж відповіла: Твій перстень, ланцюжок з печаткою і посох, що у твоїй руці. Він дав їй і ввійшов до неї, і та завагітніла від нього.",
        "19": "І, вставши, вона відійшла, скинула із себе намітку і зодяглася в одяг свого вдівства.",
        "20": "А Юда, щоб забрати заставу в жінки, послав козеня через свого пастуха-одоламійця, однак той не знайшов її.",
        "21": "Тож запитав чоловіків, які з тої місцевості: Де та повія, котра була в Енані при дорозі? Вони відповіли: Не було тут повії!",
        "22": "Тож він повернувся до Юди і сказав: Не знайшов я її, і чоловіки на місці кажуть, що там немає повії.",
        "23": "А Юда сказав: Нехай має те, але щоби часом нас не висміяли. Я ж послав це козеня, та ти її не знайшов.",
        "24": "Сталося ж, що через три місяці Юді сповістили, стверджуючи: Упала в блуд твоя невістка Тамара й ось завагітніла через розпусту. А Юда сказав: Виведіть її — і нехай буде спалена.",
        "25": "Коли ж її вели, вона послала до свого тестя, кажучи: Я завагітніла від чоловіка, кому належить оце. Упізнавай, — сказала вона, — чий це перстень, ланцюжок з печаткою і цей посох!",
        "26": "Юда впізнав і сказав: Тамара виявилася праведнішою за мене, оскільки я не дав її моєму синові Силомові. Та вже більше не сходився з нею.",
        "27": "Сталося ж, коли почалися пологи, виявилося, що в її лоні були близнята.",
        "28": "І сталося, що під час її родів один з них висунув руку. Тож повитуха взяла, та й пов’язала на його ручку червону нитку, кажучи: Цей вийде першим.",
        "29": "Та коли втягнув ручку назад, то відразу ж вийшов його брат. А вона сказала: Як же ти прорвав перепону? І вона дала йому ім’я — Фарес.",
        "30": "І після цього вийшов його брат, який мав на своїй руці червону нитку. І вона дала йому ім’я — Зара."
    },
    "39": {
        "1": "А Йосифа привели до Єгипту. І купив його з рук ізмаїльців, які привели його туди, Петефрій — євнух фараона, начальник охорони, чоловік-єгиптянин.",
        "2": "Та Господь був з Йосифом. Він був людиною здібною і перебував у домі біля пана-єгиптянина.",
        "3": "Його пан знав, що Господь з ним, і що б він не робив, — Господь виводить на добре.",
        "4": "І знайшов Йосиф ласку у свого пана, бо догоджав йому, і той настановив його над своїм домом, і все, що мав, він віддав у руки Йосифа.",
        "5": "Сталося ж після того, як поставив його над своїм домом, і над усім, що було в нього, — поблагословив Господь дім єгиптянина задля Йосифа, і Господнє благословення було на всьому його маєтку, у домі та на полі.",
        "6": "І все, що належало йому, він передав у руки Йосифа й нічого не знав про своє, хіба що про хліб, який сам їв. А Йосиф був гарної будови і дуже вродливий з обличчя.",
        "7": "І сталося після цих подій, що дружина його пана кинула свій погляд на Йосифа і сказала: Переспи зі мною.",
        "8": "Він же не захотів і сказав дружині свого пана: Якщо мій пан завдяки мені про ніщо у своєму домі не знає, а все, що належить йому, передав у мої руки,",
        "9": "і в цьому домі немає більшого від мене, і не заборонено мені нічого, крім тебе, бо ти — його дружина, — то як зроблю цей поганий учинок і згрішу перед Богом?",
        "10": "І хоч вона день у день говорила Йосифові, щоб лягти з нею і щоби зійтися з нею, та він її не слухав.",
        "11": "Сталося ж, що одного з таких днів Йосиф увійшов до будинку виконувати свої справи, а всередині не було нікого з прислуги,",
        "12": "вона схопила його за одяг, наполягаючи: Ляж зі мною! Та він утік, залишивши одяг у її руках, і вибіг надвір.",
        "13": "І сталося: коли вона побачила, що він залишив свій одяг у її руках і втік, і вибіг надвір,",
        "14": "то покликала тих, які були в домі, і сказала їм, стверджуючи: Дивіться, привів нам раба-єврея, щоб насміхався з нас! Він увійшов до мене, кажучи: Переспи зі мною, — та я закричала гучним голосом.",
        "15": "Коли ж він почув, що я зняла галас і закричала, то залишив свій одяг у мене, утік і вибіг надвір.",
        "16": "Вона залишила одяг при собі, доки не прийшов пан до свого дому.",
        "17": "До нього вона заговорила цими ж словами, кажучи: Увійшов до мене раб-єврей, якого ти привів до нас, аби поглузувати з мене, і сказав мені: Пересплю з тобою.",
        "18": "А коли він почув, що я зняла галас і закричала, то залишив свій одяг у мене, утік і вибіг надвір.",
        "19": "Сталося ж: коли його пан почув слова своєї дружини, які сказала йому, промовляючи: Так учинив мені твій раб, — то запалав гнівом.",
        "20": "І володар, взявши Йосифа, кинув його до в’язниці — до того місця, де в тій в’язниці тримали в’язнів царя.",
        "21": "Та Господь був з Йосифом і злив на нього милість, і дарував йому ласку перед начальником в’язниці;",
        "22": "і начальник в’язниці передав в’язницю та всіх ув’язнених, які були у в’язниці, і все, що там відбувалося, — в руки Йосифа.",
        "23": "Начальник в’язниці не вникав у жодну справу, оскільки все було в руках Йосифа, бо Господь був з ним, і все, що він чинив, Господь добре скеровував його руками."
    },
    "40": {
        "1": "Сталося ж, що після цих подій головний виночерпій єгипетського царя і головний пекар провинилися перед своїм володарем, царем єгипетським.",
        "2": "І розгнівався фараон на обох своїх євнухів — на головного виночерпія та на головного пекаря.",
        "3": "І кинув їх до в’язниці при начальникові тюрми, — в те місце в’язниці, куди посадили і Йосифа.",
        "4": "А начальник в’язниці передав їх Йосифові, і той обслуговував їх. Деякий час вони перебували у в’язниці.",
        "5": "І обидва побачили сон — кожний свій сон — в одну ніч кожний мав своє видіння уві сні — головний виночерпій та головний пекар, які були в царя Єгипту, котрі перебували у в’язниці.",
        "6": "Якось Йосиф увійшов до них вранці і побачив їх: вони були стурбовані.",
        "7": "Тож запитав фараонових євнухів, які разом з ним були у в’язниці його пана, кажучи: Чому сьогодні ваші обличчя сумні?",
        "8": "Вони ж йому відповіли: Ми бачили сон — і немає нікого, хто би його міг пояснити. Та Йосиф сказав їм: Хіба не від Бога їх пояснення? Тож розкажіть мені.",
        "9": "І головний виночерпій розповів Йосифові свій сон, і сказав: У моєму сні переді мною була виноградна лоза.",
        "10": "У виноградної ж лози — три галузки; розрісшись, вона видала китиці — дозрілі грона винограду.",
        "11": "А в моїй руці була фараонова чаша. Я взяв виноград і вичавив його в чашу, і дав чашу в руки фараона.",
        "12": "А Йосиф сказав йому: Ось його пояснення: три галузки — це три дні.",
        "13": "Ще три дні — і фараон згадає твою посаду, і знову поставить тебе головним виночерпієм, і ти даватимеш чашу фараонові в його руки, — згідно з твоїм попереднім становищем, коли ти був виночерпієм.",
        "14": "Але, коли тобі стане добре, згадай собі й мене; і вчиниш мені милість: згадаєш про мене перед фараоном і виведеш мене із цієї в’язниці.",
        "15": "Бо мене справді викрадено із землі євреїв, та й тут я не скоїв нічого, проте мене вкинули до цієї ями.",
        "16": "Головний пекар побачив, що він правильно пояснив, і сказав Йосифові: І я бачив сон; мені здалося, що три кошики хлібовиробів ніс я на своїй голові.",
        "17": "У верхньому кошику — різні види пекарських виробів, котрі цар-фараон їсть, а небесні птахи дзьобали їх з кошика, що на моїй голові.",
        "18": "У відповідь Йосиф промовив до нього: Ось його пояснення: три кошики — це три дні.",
        "19": "Ще три дні — і тобі фараон зітне твою голову, і повісить тебе на дереві, і небесні птахи з тебе дзьобатимуть твоє тіло.",
        "20": "Сталося ж: третього дня був день народження фараона, і він робив бенкет для всіх своїх слуг. І згадав посаду головного виночерпія і посаду головного пекаря серед своїх слуг.",
        "21": "І він відновив головного виночерпія на його посаді, і той давав у руки фараона чашу,",
        "22": "а головного пекаря повісив, як і пояснив їм Йосиф.",
        "23": "Та головний виночерпій не згадав про Йосифа, оскільки забув про нього."
    },
    "41": {
        "1": "І сталося, що через два роки часу фараон побачив сон. Здавалося йому, що він стоїть біля ріки,",
        "2": "і ось, наче з ріки вийшло сім корів, гарних на вигляд і добірних тілом, і паслися в очереті.",
        "3": "А слідом за ними вийшли з ріки інших сім корів — жалюгідні на вигляд і виснажені тілом — і паслися з коровами на березі ріки.",
        "4": "І сім жалюгідних та виснажених тілом корів з’їли сімох добірних, гарних на вигляд корів. І фараон прокинувся.",
        "5": "І вдруге побачив сон: ось сім колосків виростали з одного стебла — добірні й гарні;",
        "6": "аж ось інших сім колосків — тонких та спалених суховієм — виросли після них;",
        "7": "і сім тонких та спалених суховієм колосків поглинули сім добірних, повних колосків. Фараон прокинувся — то був сон.",
        "8": "А вранці сталося таке: його душа стривожилася, і він послав, щоби покликали всіх віщунів Єгипту і всіх його мудреців. Фараон розповів їм сон, але не було нікого, хто б його міг пояснити фараонові.",
        "9": "Та до фараона звернувся головний виночерпій, кажучи: Я пригадую собі сьогодні свій гріх.",
        "10": "Якось фараон розгнівався на своїх слуг і вкинув нас до в’язниці в тюрмі начальника в’язниці, — мене та головного пекаря.",
        "11": "Однієї ночі ми бачили сон, я і він, — кожний бачив свій власний сон.",
        "12": "Був же там з нами молодий єврей, раб начальника в’язниці, і ми розповіли сни йому, а він їх нам пояснив.",
        "13": "І сталося: так, як нам пояснив, — отак і збулося: мене відновили на моїй посаді, а того повісили.",
        "14": "Тоді фараон послав покликати Йосифа, і його вивели з в’язниці. Його підстригли, змінили його одяг, і він пішов до фараона.",
        "15": "А фараон сказав Йосифові: Я бачив сон і немає нікого, хто би його міг пояснити. Та я чув, що про тебе кажуть, ніби ти, почувши сни, можеш їх пояснити.",
        "16": "У відповідь Йосиф сказав фараонові: Без Бога не сповіститься фараонові спасіння.",
        "17": "А фараон промовив до Йосифа, кажучи: У моєму сні мені здалося, що я стояв на березі ріки,",
        "18": "і наче з ріки вийшло сім корів, гарних на вигляд і добірних тілом, і паслися в очереті.",
        "19": "Аж ось за ними вийшли з ріки інших сім корів — нещасних і жалюгідних на вигляд та виснажених тілом, — гірших за них я не бачив в усій Єгипетській землі.",
        "20": "І сім жалюгідних і худих корів з’їли сімох перших — гарних і добірних корів.",
        "21": "І попали ті в їхнє черево, але не було помітно, що потрапили в їхнє черево, бо вигляд у них залишився таким жалюгідним, як і на початку. Я прокинувся — та згодом заснув.",
        "22": "І знову побачив я у своєму сні, наче сім колосків виросли з одного стебла — повні та гарні.",
        "23": "А після них виросли інші сім колосків, тонкі та спалені суховієм.",
        "24": "І сім тонких та спалених суховієм колосків поглинули сім гарних та повних колосків. Отже, я розповів сон віщунам — та не було нікого, хто пояснив би його мені.",
        "25": "І сказав Йосиф фараонові: сон фараона — один. Бог показав фараонові те, що Він чинить.",
        "26": "Сім гарних корів — це сім років, і сім гарних колосків — також сім років. Сон фараона — один.",
        "27": "І сім худих корів, які виходили після них, — є сім років, і сім тонких та спалених суховієм колосків — це сім років голоду.",
        "28": "Це саме те, про що я сказав фараонові: Бог показав фараонові те, що Він чинить.",
        "29": "Ось надходять сім років великого достатку в усій Єгипетській землі.",
        "30": "А після цього настане сім років голоду, і в усій Єгипетській землі забудуть про достаток, і голод спустошить землю.",
        "31": "І не буде видно достатку на землі через голод, що настане після цього, бо він буде дуже тяжкий.",
        "32": "А повторився сон фараонові двічі тому, що неодмінно здійсниться сказане Богом, і Бог не забариться з його виконанням.",
        "33": "Тому підшукай тепер мудрого й розумного чоловіка і постав його над Єгипетською землею.",
        "34": "Тож нехай так зробить фараон: нехай настановить на землі місцевих правителів, і хай збирають п’яту частину всього врожаю на Єгипетській землі за сім років достатку,",
        "35": "і хай зберуть усі запаси їжі за цих сім сприятливих років, що надходять; нехай буде зібране зерно в розпорядження фараона. І ці запаси їжі хай зберігаються в містах.",
        "36": "І буде зроблено запас їжі в краю на сім років голоду, які настануть у Єгипетській землі, і не загине край від голоду.",
        "37": "Сподобалися ці слова фараонові й усім його слугам.",
        "38": "І фараон сказав усім своїм слугам: Чи знайдемо таку людину, яка має в собі Божого Духа?",
        "39": "Тож фараон сказав Йосифові: Оскільки Бог показав усе це тобі, то немає людини мудрішої та розумнішої за тебе.",
        "40": "Ти будеш над моїм домом, і слів твоїх уст буде слухатися весь мій народ. Тільки престолом я буду вищий за тебе.",
        "41": "Ось, сьогодні, — сказав фараон Йосифові, — ставлю тебе над усією Єгипетською землею.",
        "42": "І, знявши перстень зі своєї руки, фараон заклав його Йосифові на руку й одягнув його в червоний одяг, а золотий ланцюжок одягнув йому на шию.",
        "43": "Він посадив його на свою другу колісницю, а вісник виголошував перед ним; і він поставив його над усією Єгипетською землею.",
        "44": "І сказав фараон Йосифові: Я — фараон! Без тебе ніхто не поворухне своєю рукою в усій Єгипетській землі.",
        "45": "І дав фараон Йосифові ім’я Псонтомфаних, а за дружину дав йому Асенету, дочку Петефрія, жерця міста Сонця.",
        "46": "Йосифові ж було тридцять років, коли постав перед фараоном, царем Єгипту. Відійшов же Йосиф від присутності фараона і пройшов усю Єгипетську землю.",
        "47": "І впродовж семи років достатку земля давала щедро родила;",
        "48": "і Йосиф зібрав усі запаси їжі за сім років, коли був достаток у Єгипетському краю, і склав припаси в містах; у кожному місті він склав запаси полів, які були довкола нього.",
        "49": "І зібрав Йосиф зерна — як морського піску: так багато, що не можна було порахувати, бо не було числа.",
        "50": "До того, як настали сім років голоду, у Йосифа було двоє синів, яких народила йому Асенет — дочка Пентефрія, жерця міста Сонця.",
        "51": "Первенцеві Йосиф дав ім’я Манасія, бо сказав: Бог дав мені забути весь мій біль і все, що пов’язане з моїм батьком.",
        "52": "Ім’я ж другому дав Єфрем, бо сказав: Розмножив мене Бог у землі моєї недолі.",
        "53": "Та сім років достатку, що були в Єгипетській землі, минули",
        "54": "і почалися сім років голоду — як і казав Йосиф. І настав голод по всьому краю, а в усій Єгипетській землі був хліб.",
        "55": "Та почався голод і по всій Єгипетській землі, тож народ заволав до фараона про хліб. А фараон сказав усім єгиптянам: Ідіть до Йосипа, і що лише скаже вам, — зробіть.",
        "56": "І голод був по всій землі. А Йосип відчинив усі зерносховища і продавав усім єгиптянам;",
        "57": "і з усіх країн поприходили до Єгипту купувати в Йосипа, бо голод запанував по всій землі."
    },
    "42": {
        "1": "Яків, побачивши, що в Єгипті йде продаж, сказав своїм синам: Чому ви нічого не робите?",
        "2": "Ось, я почув, що в Єгипті є пшениця. Сходіть туди й купіть нам трохи хліба, щоб ми вижили та не повмирали.",
        "3": "І десять Йосифових братів пішли купити в Єгипті пшениці.",
        "4": "Та Веніамина, Йосифового брата, не відпустив з його братами, бо сказав: Щоби часом не скоїлося з ним нещастя.",
        "5": "Тож сини Ізраїля прийшли разом з іншими, які прибули для закупівлі, оскільки в Ханаанській землі був голод.",
        "6": "А Йосиф був володарем краю; він продавав усьому народові землі. Прийшовши, Йосифові брати вклонилися йому обличчям до землі.",
        "7": "Йосиф, побачивши своїх братів, упізнав їх, та тримався на віддалі від них і говорив з ними суворо. Він запитав їх: Звідкіля ви прийшли? Вони ж сказали: З Ханаанської землі, щоб купити їжі.",
        "8": "Тож Йосиф упізнав своїх братів, а вони його не впізнали.",
        "9": "І пригадав Йосиф сни, які він бачив, і сказав їм: Ви — шпигуни, ви прийшли розвідати дороги краю.",
        "10": "Вони ж відповіли: Ні, пане, ми, твої раби, прийшли купити хліба.",
        "11": "Усі ми — сини одного чоловіка; ми мирні! Твої раби — не шпигуни!",
        "12": "Та він сказав їм: Ні, ви таки прийшли, щоб вивідати дороги краю.",
        "13": "Вони ж сказали: Ми — твої раби, нас дванадцятеро братів у Ханаанській землі; і ось молодший сьогодні з нашим батьком, а ще одного немає.",
        "14": "Промовив до них Йосиф: Як я вам сказав — так воно і є; стверджую, що ви — шпигуни!",
        "15": "Цим ви і виявитеся! Клянусь здоров’ям фараона: не вийдете ви звідси, доки ваш молодший брат не прибуде сюди!",
        "16": "Пошліть одного з-поміж вас і приведіть вашого брата; ви ж — чекайте, доки не будуть доведені ваші слова, — кажете правду чи ні. Якщо ні, то клянусь здоров’ям фараона, що ви — шпигуни.",
        "17": "І вкинув їх до в’язниці на три дні.",
        "18": "А третього дня їм сказав: Зробіть так — і житимете, адже я боюся Бога.",
        "19": "Якщо ви мирні, нехай один з ваших братів залишиться у в’язниці, ви ж ідіть і віднесіть куплену вами пшеницю,",
        "20": "а вашого молодшого брата приведіть до мене, і ваші слова підтвердяться. Якщо ж ні — помрете. Вони так і зробили.",
        "21": "І говорили брати між собою: Так, дійсно, ми грішні щодо нашого брата, бо знехтували ми біль його душі, коли благав нас, і не вислухали ми його. Ось чому прийшло на нас це нещастя.",
        "22": "А Рувим у відповідь промовив до них: Чи не говорив я вам, твердячи: Не чиніть зла юнакові. Та ви не послухали мене. І ось — домагаються від нас його крові.",
        "23": "Вони ж не знали, що Йосиф їх розуміє, оскільки між ними був перекладач.",
        "24": "Тож відвернувшись від них, Йосиф заплакав. Тоді знову повернувся до них і заговорив з ними. Він забрав від них Симеона і зв’язав його перед ними.",
        "25": "А їхні торби Йосиф наказав наповнити пшеницею, повернути гроші кожного в його мішок і дати їм харчів на дорогу. Так з ними і було зроблено.",
        "26": "І навантаживши пшеницю на своїх ослів, вони пішли звідти.",
        "27": "А там, де зупинилися, один із них розв’язав свій мішок, щоб нагодувати ослів, побачив вузлик зі своїми грішми, який був зверху в мішку.",
        "28": "І він сказав своїм братам: Мені повернули гроші — ось вони в моєму мішку! І жах охопив їхнє серце, вони налякалися і говорили один одному: Що це Бог нам зробив?",
        "29": "І прибули вони в Ханаанську землю до свого батька Якова, і розповіли йому все, що з ними трапилося, кажучи:",
        "30": "Говорив з нами суворо той чоловік, володар краю, і кинув нас у в’язницю як шпигунів країни.",
        "31": "Ми ж йому сказали: Ми — мирні, ми не шпигуни;",
        "32": "нас є дванадцять братів — синів нашого батька; одного немає, а найменший сьогодні з нашим батьком у Ханаанській землі.",
        "33": "А чоловік, володар краю, сказав нам: Ось із чого довідаюся, що ви мирні: одного брата залиште тут зі мною, візьміть куплену пшеницю і повертайтеся до вашого дому.",
        "34": "Тож приведіть вашого молодшого брата до мене, — і тоді знатиму, що ви не шпигуни, а мирні, і віддам вам вашого брата, і будете торгувати в краю.",
        "35": "А коли вони випорожнювали свої мішки, то виявилося, що в мішку кожного був вузол з грішми. Вони та їхній батько побачили вузлики зі своїми грішми — і перелякалися.",
        "36": "І сказав їм Яків, їхній батько: Ви позбавили мене дітей. Йосифа немає, Симеона немає, а тепер забираєте Веніамина! Усе це впало на мене.",
        "37": "Та Рувим сказав своєму батькові, промовляючи: Убий моїх двох синів, якщо не приведу його до тебе! Віддай його в мої руки, — і я поверну його тобі.",
        "38": "Він же відповів: Мій син не піде з вами, бо його брат помер, і він залишився сам-один. А як спіткає його лихо в дорозі, якою підете, то смутком зведете мою старість до аду."
    },
    "43": {
        "1": "У краю запанував голод.",
        "2": "І сталося, коли закінчили споживати пшеницю, котру привезли з Єгипту, то їхній батько сказав їм: Підіть знову і купіть нам трохи їжі.",
        "3": "Та Юда відповів йому, промовляючи: Рішуче заявив нам той чоловік, кажучи: Не з’являйтеся перед моїм обличчям, якщо вашого молодшого брата не буде з вами.",
        "4": "Отож, якщо відпускаєш нашого брата з нами, то ми підемо й купимо тобі їжі.",
        "5": "Якщо ж не відпускаєш нашого брата з нами, — не підемо. Бо чоловік сказав нам, твердячи: Вам не бачити мого обличчя, якщо вашого молодшого брата не буде з вами.",
        "6": "А Ізраїль промовив: Навіщо ви мені вчинили зло, сказавши тому чоловікові, що у вас є брат?",
        "7": "Вони ж сказали: Пильно випитував нас той чоловік і про наш рід, запитуючи: Чи ще живе ваш батько? Чи є у вас брат? І ми розповіли йому, згідно із цими запитаннями. Хіба ж ми знали, що нам скаже: приведіть вашого брата?",
        "8": "А Юда промовив до свого батька Ізраїля: Пошли хлопця зі мною, і встанемо, та й підемо, щоб ми жили, а не повмирали — і ми, і ти, і наш маєток.",
        "9": "Я поручаюся за нього — домагайся його з моєї руки; якщо ж не приведу його до тебе і не поставлю його перед тобою, — матиму гріх перед тобою на всі дні.",
        "10": "Адже коли б ми не зволікали, то вже вернулися б двічі!",
        "11": "Та Ізраїль, їхній батько, сказав їм: Коли так, то зробіть ось що: візьміть у ваші мішки з плодів землі й занесіть тому чоловікові дари: бальзам, мед, ладан, мирра, горіхи і мигдаль.",
        "12": "А грошей візьміть вдвічі більше у свої руки: гроші, що повернули у ваші мішки, заберіть назад із собою, — мабуть це помилка.",
        "13": "Тож беріть вашого брата, уставайте та йдіть до того чоловіка!",
        "14": "А Бог мій нехай дасть вам милість в чоловіка, нехай відпустить і того вашого брата, і Веніамина. А я як був бездітним — так і залишаюся бездітним!",
        "15": "Чоловіки, взявши ті дари, взяли у свої руки подвійно грошей і Веніамина. Вони піднялися, пішли до Єгипту і стали перед Йосифом.",
        "16": "Йосиф побачив їх і свого брата Веніамина, і сказав тому, хто над його домом: Проведи людей в дім і заколи щось із худоби та приготуй, бо ці люди їстимуть зі мною хліб опівдні.",
        "17": "І чоловік зробив так, як сказав Йосиф, і завів людей до Йосифового дому.",
        "18": "А люди побачили, що їх завели до дому Йосифа, та й сказали: Нас привели через гроші, повернені раніше в наші мішки, щоби звинуватити нас і схопити нас і наших ослів, щоби зробити нас рабами.",
        "19": "Тож вони підійшли до чоловіка, який був над Йосифовим домом, і біля дверей будинку звернулися до нього,",
        "20": "промовляючи: Просимо, пане, ми раніше приходили купити хліба.",
        "21": "І сталося, коли ми зупинилися для відпочинку та повідкривали наші мішки, — аж ось, гроші кожного в його мішку — наше срібло за вагою ми тепер привезли назад у своїх руках.",
        "22": "Та й взяли ми із собою додаткові гроші, щоб купити хліба. Не знаємо, хто вклав гроші в наші мішки.",
        "23": "А він їм сказав: Мир вам! Не бійтеся! Ваш Бог, Бог ваших батьків, дав вам скарб у ваші мішки, а ваше добре срібло я отримав. І вивів до них Симеона.",
        "24": "Він приніс води, щоби помити їхні ноги, і дав корму їхнім ослам.",
        "25": "Вони ж приготували подарунки, поки не прийде Йосиф опівдні, бо почули, що має тут обідати.",
        "26": "Йосиф увійшов до будинку, а вони принесли йому в дім дари, які тримали у своїх руках, і вклонилися йому обличчям до землі.",
        "27": "Він же їх запитав: Як маєтеся? Чи здоровий, — сказав їм, — ваш старенький батько, про якого ви говорили? Чи ще живий?",
        "28": "Вони ж відповіли: Твій раб, наш батько, здоровий, ще живий. А він сказав: Благословенний той чоловік перед Богом. Вони ж, схилившись, вклонилися йому.",
        "29": "Підвівши свій погляд, Йосиф побачив свого рідного по матері брата Веніамина, і сказав: Чи це ваш наймолодший брат, про якого ви говорили, що приведете до мене? І сказав: Нехай Бог помилує тебе, сину.",
        "30": "Йосиф зворушився, бо стислося його нутро через його брата, і він готовий був заплакати. Та вийшовши до іншої кімнати, заплакав там.",
        "31": "А потім, вмивши обличчя, увійшов і, стримуючись, сказав: Подайте хліб.",
        "32": "Йому поклали окремо, їм окремо й окремо єгиптянам, які обідали з ним, оскільки єгиптяни не можуть їсти хліб разом з євреями, бо для єгиптян це огидно.",
        "33": "Тож вони сіли перед ним: первенець, — згідно зі своїм старшинством, а молодший, — згідно зі своєю молодістю. І дивувалися чоловіки — кожний перед своїм братом.",
        "34": "Страви носили від нього до них. А порція для Веніамина була більша від порцій усіх, — уп’ятеро більша, ніж їхні. І вони пили, і понапивалися з ним."
    },
    "44": {
        "1": "А тим часом Йосиф наказав тому, хто над його домом, говорячи: Наповніть мішки людей поживою, скільки лише можуть підняти, і вкладіть гроші кожного зверху в його мішок,",
        "2": "а в мішок наймолодшого покладіть мою срібну чашу та ціну за його пшеницю! Усе відбулося згідно з наказом Йосифа, так, як він сказав.",
        "3": "Настав ранок. Чоловіків відпустили, — їх та їхніх ослів.",
        "4": "І коли вони вийшли з міста, але ще не відійшли далеко, Йосиф сказав тому, хто над його домом: Устань і наздоганяй чоловіків! Дожени їх і скажи їм: Навіщо ви відплатили злом за добро? Навіщо ви вкрали мою срібну чашу?",
        "5": "Хіба це не та, з якої мій володар п’є? Він же в ній займається ворожбою! Ви зробили зло, отаке вчинивши!",
        "6": "Знайшовши їх, той виказав їм ці слова.",
        "7": "Вони ж відповіли йому: Навіщо володар говорить такі речі? Неможливо, щоб твої раби вчинили згідно із цими словами.",
        "8": "Якщо ми з Ханаанської землі повернули тобі гроші, котрі знайшли в наших мішках, то як же ми могли вкрасти срібло чи золото з дому твого володаря?",
        "9": "У кого тільки з твоїх рабів буде знайдена чаша, той нехай загине, а ми станемо рабами нашого володаря!",
        "10": "Він же промовив: Тож тепер, як ви кажете, так нехай і буде: в кого тільки буде знайдена чаша, той стане моїм рабом, а ви будете невинні.",
        "11": "І кожен поспішно стягнув на землю свого мішка. І кожен відкрив свій мішок,",
        "12": "а той шукав, почавши від старшого, доки не прийшов до наймолодшого, — і знайшов чашу у Веніаминовому мішку.",
        "13": "І вони розірвали на собі одяг, і кожен з них поклав свій мішок на свого осла, і вони повернулися до міста.",
        "14": "І Юда та його брати ввійшли до Йосифа, коли він ще був там, і попадали перед ним на землю.",
        "15": "А Йосиф їм сказав: Що ж це за вчинок ви зробили? Невже ви не знали, що такий чоловік, як я, займається ворожбою?",
        "16": "Юда ж сказав: Що відповімо володареві, або що говоритимемо, або чим оправдаємося? Адже Бог виявив несправедливість твоїх рабів! Ось ми — раби нашого володаря; і ми, і той, у кого знайшлася чаша.",
        "17": "Та Йосиф сказав: Не може бути, щоб я вчинив за цим словом; чоловік, в якого була знайдена чаша, — він буде моїм рабом! Ви ж безпечно вирушайте до вашого батька.",
        "18": "Юда ж, підійшовши до нього, сказав: Володарю, я благаю! Дозволь твоєму рабові промовити слово до тебе і не прогнівайся на свого раба, адже ти другий після фараона.",
        "19": "Володарю, ти запитав своїх рабів, кажучи: Чи маєте батька або брата?",
        "20": "І ми сказали володареві: Є в нас старий батько і дитина його старості, — наймолодший у нього; його брат помер, і він один залишився у своєї матері, тож батько полюбив його.",
        "21": "Ти сказав своїм рабам: Приведіть його до мене, і я подбаю про нього.",
        "22": "Та ми відповіли володареві: Не може юнак залишити батька, бо коли залишить батька, то той помре.",
        "23": "Ти ж сказав своїм рабам: Якщо ваш наймолодший брат не прибуде з вами, вам не бачити більше мого обличчя.",
        "24": "І вийшло так, що коли ми прийшли до твого раба, — нашого батька, — то сповістили йому слова володаря.",
        "25": "І наш батько сказав нам: Ідіть знову й купіть нам трохи хліба.",
        "26": "Ми ж відповіли: Не можемо піти! Але підемо тільки тоді, коли наш наймолодший брат піде з нами, оскільки не зможемо побачити обличчя того чоловіка, якщо наймолодшого брата не буде з нами!",
        "27": "Тож наш батько, твій раб, сказав нам: Ви знаєте, що двох синів мені народила дружина,",
        "28": "і один пішов від мене, і ви сказали, що звір з’їв його, — і я його більше ніколи не бачив;",
        "29": "тому, якщо заберете і цього з-перед мого обличчя, і скоїться йому лихо в дорозі, то смутком зведете мою старість до аду.",
        "30": "Тепер же, якщо йду до твого раба, — нашого батька, — і юнака з нами нема, а душа того прив’язана до його душі, —",
        "31": "і станеться: коли він побачить, що з нами немає юнака, то помре. І твої раби горем зведуть старість твого раба, а нашого батька, до аду.",
        "32": "Оскільки твій раб одержав юнака від батька зі словами: Якщо не приведу його до тебе й не поставлю його перед тобою, то матиму гріх перед батьком на всі дні життя.",
        "33": "Тому, нехай тепер залишиться твій раб замість хлопця рабом володареві, а юнак нехай іде з братами.",
        "34": "Бо як піду до батька, коли з нами немає юнака? Хіба для того, щоби побачити нещастя, яке спіткає мого батька."
    },
    "45": {
        "1": "І не міг Йосиф стриматися при всіх, які стояли перед ним, і сказав: Відішліть усіх від мене! І нікого більше не було біля Йосифа, коли відкривався своїм братам.",
        "2": "Він підніс голос з плачем. І почули всі єгиптяни, і чути було в домі фараона.",
        "3": "Йосиф сказав своїм братам: Я — Йосиф! Чи живий ще мій батько? І брати не могли йому відповісти, бо оторопіли.",
        "4": "Та Йосиф сказав своїм братам: Підійдіть же до мене! І вони наблизилися. А він сказав: Я — ваш брат Йосиф, якого ви продали в Єгипет.",
        "5": "Однак, тепер не сумуйте, і хай не здається вам жорстоким, що ви мене сюди продали, бо заради життя Бог послав мене перед вами.",
        "6": "Ось другий рік голоду на землі, і залишилося ще інших п’ять років, коли не буде ні оранки, ні жнив.",
        "7": "Тож мене послав Бог перед вами зберегти ваш останок на землі у цей час і прогодувати ваш великий останок.",
        "8": "Отже, не ви послали мене сюди, а Бог. І Він зробив мене, наче батьком фараонові й паном над усім його домом, і володарем усієї Єгипетської землі.",
        "9": "Тож поспішайте! Йдіть до мого батька і скажіть йому: Так говорить твій син Йосиф: Бог зробив мене паном усієї Єгипетської землі. Тому прибудь до мене — не барися.",
        "10": "Ти поселишся в землі Ґесем у Аравії, і будеш неподалік від мене, — ти й твої сини, і сини твоїх синів, твої вівці, і твої воли, і те, що в тебе є;",
        "11": "і прогодую тебе там, — бо ще п’ять років голоду, — щоб не загинув ти й твої сини, і все твоє майно.",
        "12": "Ось ваші очі та очі Веніамина, мого брата, бачать, що це мої уста промовляють до вас.",
        "13": "Отже, сповістіть моєму батькові про всю мою славу в Єгипті, та про те, що ви бачите, і, не гаючись, приведіть мого батька сюди.",
        "14": "І впавши на шию свого брата Веніамина, заплакав з ним, і Веніамин плакав на його шиї.",
        "15": "І поцілувавши всіх своїх братів, плакав з ними, а після цього його брати заговорили до нього.",
        "16": "І донесли чутку до дому фараона, розказуючи: Прибули брати Йосифа. Тож зрадів фараон і його слуги.",
        "17": "І промовив фараон до Йосифа: Скажи своїм братам: Ось що зробіть: навантажте ваші вози і вирушайте до Ханаанської землі.",
        "18": "Заберіть свого батька та ваше майно, прийдіть до мене, — і дам вам з усякого єгипетського добра, і ви споживатимете найкращі дари землі.",
        "19": "Ти ж накажи наступним чином: З Єгипетського краю необхідно взяти вози для своїх дітей та жінок. Заберіть свого батька і прибувайте.",
        "20": "І не шкодуйте за вашими особистими речами, бо всі блага Єгипту будуть для вас.",
        "21": "Сини Ізраїля так і зробили. А Йосиф дав їм вози, згідно з наказом фараона-царя, і дав їм харчів на дорогу,",
        "22": "і всім видав по дві зміни одягу, а Веніаминові він дав триста золотих монет і п’ять змін одягу;",
        "23": "і своєму батькові послав так само, і десять ослів, які везли з усіх благ Єгипту, і десять ослиць, які везли його батькові хліб на дорогу.",
        "24": "Тож він відіслав своїх братів — і вони пішли. І наказав їм: Не сваріться в дорозі.",
        "25": "Вони вирушили з Єгипту і прибули в Ханаанську землю, до свого батька Якова,",
        "26": "і сповістили йому, кажучи: Твій син Йосиф живий, і він панує над усією Єгипетською землею! І здивувався подумки Яків, бо він не повірив їм.",
        "27": "Вони ж розповіли йому все, сказане Йосифом, що той говорив їм. Та дух їхнього батька Якова загорівся, коли він побачив вози, які вислав Йосиф, щоби його забрати,",
        "28": "і Ізраїль сказав: Найважливіше для мене, що Йосиф, мій син, ще живе! Піду й побачу його, перш ніж я помру."
    },
    "46": {
        "1": "І піднявся Ізраїль, він і все, що належало йому, і пішов до Криниці клятви, і приніс жертву Богові свого батька Ісаака.",
        "2": "А в нічному видінні Бог сказав Ізраїлеві, промовивши: Якове, Якове! Той же відізвався: Що таке?",
        "3": "Він сказав: Я — Бог твоїх батьків; не бійся іти до Єгипту, бо великим народом зроблю тебе там;",
        "4": "і Я піду з тобою до Єгипту, і Я доведу тебе до кінця, і Йосиф покладе руки свої на твої очі.",
        "5": "Устав же Яків від Криниці клятви, і сини Якова взяли Ізраїля, свого батька, особисті речі та своїх дружин на вози, котрі послав Йосиф, щоби його забрати,",
        "6": "і взяли свою власність, і все майно, яке набули в Ханаанській землі; тож Яків, а з ним усі його нащадки, прибули до Єгипту:",
        "7": "сини і сини його синів з ним, дочки і дочки його синів, — увесь свій рід він привів до Єгипту.",
        "8": "А ось імена синів Ізраїля, які прибули до Єгипту — Яків і його сини: первенець Якова — Рувим.",
        "9": "Сини Рувима: Енох і Фаллу, Асрон і Хармі.",
        "10": "Сини Симеона: Ємуїл, Ямін, Аод, Яхін, Саар і Саул, син ханаанки.",
        "11": "Сини Левія: Ґірсон, Каат і Мерарі.",
        "12": "Сини Юди: Ір, Авнан, Силом, Фарес і Зара; Ір і Авнан померли в Ханаанській землі. А в Фареса були сини — Асрон і Ємуїл.",
        "13": "Сини Іссахара: Тола, Фуа, Ясув і Замврам.",
        "14": "Сини Завулона: Серед, Аллон і Алоїл.",
        "15": "Оце — сини Лії, яких народила вона Якову в сирійській Месопотамії, — їх та його дочку Діну. Усіх душ — синів та дочок — тридцять три.",
        "16": "Сини Ґада: Сафон, Анґіс, Савніс, Тасован, Айдіс, Ароідіс і Аріїліс.",
        "17": "Сини Асира: Ємна, Єсуа, Єул, Варія і їхня сестра Сара. Сини ж Варії: Ховор і Мелхіїл.",
        "18": "Оце — сини Зелфи, яку дав Лаван своїй дочці Лії і яка народила їх Якову, — шістнадцять душ.",
        "19": "Сини Рахилі, дружини Якова: Йосиф і Веніамин.",
        "20": "Сини Йосифа, яких народила йому в Єгипетській землі Асенет, дочка Петефрія, жерця міста Сонця: Манасія та Єфрем. Сини Манасії, яких народила йому наложниця Сур: Махір. Махір же породив Ґалаада. Сини Єфрема, брата Манасії: Суталаам і Таам, а син Суталаама — Едем.",
        "21": "Сини Веніамина: Вала, Ховор і Асвил. Сини Вали: Гира, Ноеман, Анхіс, Рос, Мамфін і Офім. Гира ж породив Арада.",
        "22": "Це — сини Рахилі, яких вона народила Якову. Усіх — вісімнадцять душ.",
        "23": "Син Дана: Асом.",
        "24": "Сини Нефталима: Ясіїл, Ґоуні, Ісаар і Сулим.",
        "25": "Це — сини Вали, яку дав Лаван своїй дочці Рахилі, і вона народила їх Якову; усіх — семеро душ.",
        "26": "Усіх же душ, які прибули з Яковом до Єгипту, котрі вийшли з його лона, не враховуючи жінок синів Якова, — було їх усіх шістдесят шість душ.",
        "27": "А синів Йосифа, які народилися йому в Єгипетській землі, було дев’ять душ. Усіх душ родини Якова, які прибули до Єгипту, — сімдесят п’ять.",
        "28": "Перед собою він послав до Йосифа Юду — назустріч йому, до міста Іроона, до землі Рамесси.",
        "29": "А Йосиф запряг свої колісниці й виїхав назустріч своєму батькові Ізраїлеві до міста Іроона. І коли побачив його, упав йому на шию і заридав нестримним плачем.",
        "30": "І сказав Ізраїль Йосифові: Тепер можна мені помирати, адже я побачив твоє обличчя, оскільки ти ще живий!",
        "31": "А своїм братам Йосиф сказав: Піду сповістити фараонові й скажу йому: Мої брати і дім мого батька, які були в Ханаанській землі, прибули до мене;",
        "32": "ці чоловіки — пастухи, бо розводять худобу; вони пригнали худобу та волів і прибули з усіма своїми речами.",
        "33": "Якщо ж закличе вас фараон і запитає вас: Яке ваше заняття?",
        "34": "То скажете: Твої раби — чоловіки-скотарі від дитинства й аж до сьогодні, — і ми, і наші батьки. Це щоб ви поселилися в землі Ґесем в Аравії, бо для єгиптян огидним є кожний пастух овець."
    },
    "47": {
        "1": "Йосиф прийшов і сповістив фараонові, промовляючи: Мій батько і мої брати, худоба і їхні воли, і всі їхні речі прибули з Ханаанської землі — і ось перебувають в землі Ґесем.",
        "2": "Він узяв п’ятьох чоловіків з-поміж своїх братів і поставив їх перед фараоном.",
        "3": "А фараон запитав братів Йосифа: Яке ваше заняття? Вони ж відповіли фараонові: Раби твої — пастухи овець, — і ми, і наші батьки.",
        "4": "Ми прибули, щоби жити на цій землі, — сказали вони фараонові, — бо немає пасовиськ для худоби твоїх рабів, оскільки в Ханаанській землі запанував голод. Тому тепер ми, твої раби, поселимося в землі Ґесем.",
        "5": "Хай живуть у землі Ґесем, — сказав фараон Йосифові, — а якщо знаєш, що є між ними здібні люди, постав їх відповідальними за мою худобу. Отож Яків та його сини прийшли в Єгипет, до Йосифа. І почув фараон — цар Єгипту. І фараон сказав Йосифові, промовляючи: Твій батько і твої брати прибули до тебе;",
        "6": "ось Єгипетський край перед тобою, — тож на найкращій землі посели свого батька і своїх братів.",
        "7": "Йосиф привів свого батька Якова і поставив його перед фараоном, і Яків поблагословив фараона.",
        "8": "Тоді фараон запитав Якова: Скільки років твого життя?",
        "9": "А Яків відповів фараонові: Років мого життя, які я прожив, — сто тридцять літ. Короткі та лихі були роки мого життя, не досягли віку життя моїх батьків, — тих літ, що вони прожили.",
        "10": "І, поблагословивши фараона, Яків вийшов від нього.",
        "11": "І поселив Йосиф батька та своїх братів, і дав їм володіння в Єгипетському краю, на найкращій землі — в землі Рамесси, — як і наказав фараон.",
        "12": "І виділяв Йосиф пшеницю батькові, своїм братам і всьому домові свого батька, — пшеницю відповідно до кількості осіб.",
        "13": "А по всій землі пшениці не було, бо настав дуже сильний голод. Була виснажена голодом і Єгипетська земля, і Ханаанська земля.",
        "14": "Йосиф зібрав усі гроші, що знайшлися в Єгипетській землі й у Ханаанській землі — за пшеницю, котру купували, і він виділяв їм зерно. А всі гроші Йосиф відніс до дому фараона.",
        "15": "І не стало грошей в Єгипетській землі й у Ханаанській землі. Тож прийшли всі єгиптяни до Йосифа, кажучи: Дай нам хліба! Навіщо нам вмирати перед тобою? Адже в нас закінчилися гроші.",
        "16": "А Йосиф їм сказав: Якщо не маєте грошей, то приженіть вашу худобу і даватиму вам хліб за вашу худобу.",
        "17": "І вони пригнали худобу до Йосифа, а Йосиф давав їм хліб за коней, за овець, за волів і за ослів. І того року він годував їх хлібом за всю їхню худобу.",
        "18": "І рік той закінчився. А наступного року вони прийшли до нього і сказали йому: Невже маємо загинути перед нашим паном? Якщо не залишилося грошей, маєтку і худоби для тебе, пане, то не залишається нам нічого перед нашим паном, хіба лише власне тіло та наша земля.",
        "19": "І щоб ми не померли перед тобою, і щоб не запустіла земля, — купи нас і нашу землю за хліб; і ми з нашою землею станемо рабами фараона. Дай насіння, щоб ми посіяли і жили, і не померли, — щоб не запустіла земля.",
        "20": "І скупив Йосиф усю Єгипетську землю для фараона, оскільки єгиптяни віддавали свою землю фараонові, бо голод опанував ними. І стала земля фараоновою власністю,",
        "21": "а народ перетворився в його рабів — від кінців границь Єгипту — до кінців.",
        "22": "Йосиф лише не купив землі жерців, бо її фараон подарував жерцям, а вони жили з допомоги, яку виділяв їм фараон. Через те вони не віддали своєї землі.",
        "23": "Тоді Йосиф сказав усім єгиптянам: Ось я сьогодні купив вас і вашу землю для фараона. Візьміть собі насіння, та й засівайте землю,",
        "24": "і дасть вона врожай; п’яту частину віддасте фараонові, а чотири частини будуть вам самим для засіву землі й для їжі — вам і всім, хто у ваших домах.",
        "25": "А вони відповіли: Ти нас врятував, ми знайшли ласку в нашого пана і будемо фараоновими рабами.",
        "26": "І Йосиф видав для них декрет щодо Єгипетської землі, — він діє аж до сьогодні: віддавати п’яту частину фараонові, — за винятком лише землі жерців, яка не перейшла у власність фараона.",
        "27": "Оселився Ізраїль у Єгипетському краю, на землі Ґесем, і успадкували її, і розмножилися, і стали дуже численними.",
        "28": "Яків прожив у Єгипетській землі сімнадцять років. І було днів Якова — віку його життя — сто сорок сім років.",
        "29": "Наблизився день смерті Ізраїля. Він покликав свого сина Йосифа, та й сказав йому: Якщо знайшов я ласку в тебе, поклади свою руку під моє стегно і вчини мені милість і правду: не поховаєте мене в Єгипті,",
        "30": "але буду лежати з моїми батьками! Ти забереш мене з Єгипту і поховаєш мене в їхній гробниці. А він відповів: Я зроблю за твоїми словами.",
        "31": "Яків же сказав: Поклянися мені! — І той поклявся йому. А Ізраїль поклонився схиляючись на кінець свого посоха."
    },
    "48": {
        "1": "І сталося, що після цих подій сповістили Йосифові: Твій батько хворіє. Тож взявши двох своїх синів, Манасію та Єфрема, він прийшов до Якова.",
        "2": "І сповістили Якову, говорячи: Ось твій син Йосиф прийшов до тебе. Тож Ізраїль, зібравши сили, сів на ліжку.",
        "3": "І сказав Яків Йосифові: Мій Бог з’явився мені в Лузі, у Ханаанській землі, поблагословив мене",
        "4": "і сказав мені: Ось Я побільшу тебе та розмножу тебе, і зроблю тебе громадою народів, і цю землю у вічне володіння дам тобі та твоїм нащадкам після тебе.",
        "5": "Тому тепер двоє твоїх синів, які народилися в тебе в Єгипті, — ще до того, як я прибув до тебе в Єгипет, — є моїми: Єфрем і Манасія будуть моїми, як Рувим та Симеон.",
        "6": "Діти ж, яких породиш після цього, будуть твоїми; вони будуть названі в переліку своїх братів — за їхньою спадкоємністю.",
        "7": "Тоді, коли я йшов із сирійської Месопотамії, померла твоя мати Рахиль у Ханаанській землі, як я наближався до іподрому Хаврата в тій землі, і поховав я її в дорозі біля іподрому на підході до Ефрата (це Вифлеєм).",
        "8": "І, побачивши синів Йосифа, Ізраїль запитав: Хто вони тобі?",
        "9": "А Йосиф відповів своєму батькові: Це — мої сини, яких дав мені тут Бог. Тож Яків сказав: Підведи їх до мене, щоб я їх поблагословив.",
        "10": "Очі ж його затьмарилися від старості, і він не міг бачити. І той підвів їх до нього, і він поцілував їх і обняв їх.",
        "11": "І сказав Ізраїль Йосифові: Ось, я не був позбавлений твого обличчя; та ось — Бог показав мені й твоїх нащадків.",
        "12": "І відвів їх Йосиф від його колін, і вони вклонилися йому обличчям до землі.",
        "13": "А Йосиф узяв своїх двох синів: Єфрема — правою рукою, — з лівої сторони Ізраїля, а Манасію — лівою рукою, — з правої сторони Ізраїля, і підвів їх до нього.",
        "14": "Але Ізраїль, простягнувши праву руку, поклав її на голову Єфрема, — цей же був молодший, а лівицю — на голову Манасії — схрестивши руки.",
        "15": "І він поблагословив їх, і сказав: Бог, перед Яким вгодили мої батьки, — Авраам та Ісаак, — Бог, Який мене годує з дитинства аж до цього дня,",
        "16": "Ангел, який мене спасає від усякого зла, нехай благословить цих дітей, і нехай прикличеться в них моє ім’я та ім’я моїх батьків Авраама й Ісаака, і хай розмножаться в дуже велике число на землі.",
        "17": "Побачив Йосиф, що батько поклав свою правицю на голову Єфрема, і йому здалося тяжким, і взяв Йосиф руку свого батька, щоби перекласти її з голови Єфрема на голову Манасії,",
        "18": "і Йосиф сказав своєму батькові: Не так, батьку, адже цей первенець; поклади свою правицю на його голову.",
        "19": "Та не схотів той, але сказав: Знаю, сину, знаю; і цей стане народом, і цей буде великим, але його молодший брат буде більшим за нього, і його потомство стане повнотою народностей.",
        "20": "І поблагословив їх того дня, промовивши: Через вас буде благословенний Ізраїль, коли говоритимуть: Нехай зробить тебе Бог, як Єфрема і як Манасію. Тож він поставив Єфрема перед Манасією.",
        "21": "А Йосифові Ізраїль сказав: Ось, я помираю, та Бог буде з вами, і Бог поверне вас із цієї землі в землю ваших батьків.",
        "22": "Я ж даю тобі понад твоїх братів вибраний Сікім; я забрав його з рук аморейців своїм мечем і луком."
    },
    "49": {
        "1": "І покликав Яків синів своїх, та й промовив: Зберіться, щоб я звістив вам, що станеться з вами в останні дні.",
        "2": "Зійдіться і послухайте, сини Якова, послухайте вашого батька Ізраїля.",
        "3": "Рувиме, ти — мій первенець, моя сила і перший з моїх дітей, — жорстокий та нестерпний, жорстокий та самовпевнений!",
        "4": "Закипів ти, як вода, — гляди, щоб не вибухнув. Бо ти ввійшов на ложе свого батька; тоді заплямував ти постіль, на яку ввійшов.",
        "5": "Симеон і Левій — брати; вони з власної волі здійснили злочин.",
        "6": "Хай не приєднається моя душа до їхньої ради, і до їхньої змови хай не пристане моє нутро, бо у своїм гніві вбили людей і у своєму свавіллі порізали сухожилля бику.",
        "7": "Проклятий їхній гнів, бо безжалісний, і їхня лють — бо жорстока; поділю їх у Якові й розсію їх у Ізраїлі.",
        "8": "Юдо, тебе похвалили твої брати; твої руки — на раменах твоїх ворогів. Тобі поклоняться сини твого батька.",
        "9": "Юдо, лев молодий, сину мій, ти вийшов із хащі, ліг і заснув: наче лев та подібно до левеняти; хто його розбудить?",
        "10": "Не переведеться князь у Юди й володар з його лона, доки не прийде призначене для нього, Він же — очікування народів.",
        "11": "Він прив’язує до виноградної лози свого осла, — своє осля — до лози. Він випере одяг свій у вині, свої шати — в крові виноградної лози.",
        "12": "Іскряться його очі від вина, а зуби його біліші за молоко.",
        "13": "При узбережжі оселиться Завулон, — біля причалу кораблів, і простягнеться аж до Сидона.",
        "14": "Іссахар добро задумав, коли осів серед спадку;",
        "15": "він побачив, що відпочинок добрий і земля багата, тож руки свої приклав до роботи і став чоловіком-землеробом.",
        "16": "Дан судитиме свій народ, як одне з племен Ізраїля.",
        "17": "Нехай Дан буде змією при дорозі, яка причаїлася на стежці, яка жалить коня в п’яту, а вершник падає назад.",
        "18": "Я чекаю на Господнє спасіння.",
        "19": "Ґад — ватага розбійників пограбує його, та він ограбить їх, наступаючи їм на п’яти.",
        "20": "Асир — багатий його хліб, він постачатиме ласощі володарям.",
        "21": "Нефталим — розквітла гілка, що приносить гарні плоди.",
        "22": "Йосиф — син, який зростає; син, якому заздрять, що став славним; мій син наймолодший — повернувся до мене.",
        "23": "Змовники — обмовляли його, і противилися йому начальники стрільців;",
        "24": "та силою знищив їхні луки, і ослабли сухожилля в’язів їхніх рук від руки Сильного Бога Якова, — через те, що зміцнив Ізраїля, —",
        "25": "від Бога твого батька, і допоміг тобі мій Бог, і поблагословив тебе небесним благословенням згори і благословенням землі, що має все. Через благословення грудей і лона, —",
        "26": "благословення твого батька і твоєї матері, — зміцнів у благословенні вічних гір і благословенням вічних вершин. Вони спочиватимуть на голові Йосифа, і на голові братів, яких він попровадив.",
        "27": "Веніамин — хижий вовк: вранці ще їсть, а ввечері ховає їжу.",
        "28": "Оце всі дванадцять синів Якова, і сказав їм це їхній батько. Він поблагословив їх — кожного з них поблагословив окремим благословенням.",
        "29": "І сказав їм: Я приєднуюся до мого народу; поховайте мене з моїми батьками в печері, яка на полі Ефрона-хета, —",
        "30": "в подвійній печері, що напроти Мамврії, у Ханаанській землі, у печері, котру купив Авраам у Ефрона-хета для власної гробниці.",
        "31": "Там поховали Авраама і його дружину Сарру, там поховали й Ісаака та його дружину Ревеку, там поховали Лію, —",
        "32": "в полі, купленому в хетових синів, — у печері, що на ньому.",
        "33": "Давши заповіт своїм синам, Яків замовк, простягнув ноги на ліжку і помер. Він приєднався до свого народу."
    },
    "50": {
        "1": "І Йосиф, припавши до обличчя свого батька, заплакав за ним і поцілував його.",
        "2": "Своїм слугам-бальзамувальникам Йосиф звелів підготувати до поховання тіло свого батька, і бальзамувальники підготували до поховання тіло Ізраїля.",
        "3": "І сповнилося йому сорок днів, тому що стільки днів триває бальзамування. А Єгипет оплакував його сімдесят днів.",
        "4": "Коли ж минули дні оплакування, Йосиф сказав вельможам фараона, промовляючи: Якщо я знайшов ласку перед вами, донесіть до вух фараона такі слова:",
        "5": "Мій батько взяв з мене клятву, кажучи: У гробниці, яку я собі викопав у Ханаанській землі, — там мене поховаєш. Тож тепер я піду й поховаю мого батька, та й повернуся.",
        "6": "А фараон відповів: Іди, поховай свого батька саме так, як з тебе взяв клятву.",
        "7": "І Йосиф пішов поховати свого батька, і пішли з ним усі слуги фараона і вельможі його дому, і всі вельможі Єгипетського краю,",
        "8": "і весь дім Йосифа, і його брати, і весь дім його батька. А рідних, овець і волів позалишали в ґесемській землі.",
        "9": "І вирушили з ним також колісниці та вершники, тож утворився дуже великий табір.",
        "10": "Вони прийшли до току Атада, що за Йорданом, і оплакали його великим та дуже сильним голосінням. І Йосиф учинив семиденну жалобу за своїм батьком.",
        "11": "І мешканці Ханаанської землі побачили жалобу на току Атада, та й сказали: Це велика жалоба для єгиптян. Через це названо те місце, що за Йорданом: Жалоба Єгипту.",
        "12": "Як Яків їм заповів, так його сини йому і зробили, — там його і поховали.",
        "13": "Його сини перенесли його до Ханаанської землі, та й поховали його в подвійній печері, яку придбав у власність Авраам в Ефрона-хета, — печеру для гробниці, що напроти Мамре.",
        "14": "І Йосиф повернувся до Єгипту, — сам, його брати і ті, хто ходив ховати його батька.",
        "15": "Брати Йосифа побачили, що їхній батько помер, та й сказали: Щоби часом не пригадав нам Йосиф усього та таки не помстився нам за все зло, яке ми йому заподіяли.",
        "16": "І, прийшовши до Йосифа, вони сказали: Твій батько взяв з нас клятву перед своєю смертю, кажучи:",
        "17": "Так скажіть Йосифові: Прости їм злочин та їхній гріх, оскільки заподіяли тобі зло. Тож тепер прости зло Божих рабів твого батька. І Йосиф розплакався, коли вони йому це говорили.",
        "18": "А вони підійшли до нього, та й сказали: Ось ми — твої раби.",
        "19": "Та Йосиф до них промовив: Не бійтеся, адже я — Божий.",
        "20": "Ви змовилися проти мене на зло, однак Бог повернув це для мене на добро, аби лиш вийшло так, як є сьогодні: щоби прогодувати численний народ.",
        "21": "І він сказав їм: Не бійтеся, я надалі годуватиму вас і ваші родини. І втішив їх, промовляючи до їхнього серця.",
        "22": "І жив Йосиф у Єгипті, — він, його брати і весь дім його батька. І прожив Йосиф сто десять років.",
        "23": "І побачив Йосиф Єфремових дітей аж до третього покоління. І сини Махіра, Манасіїного сина, народилися біля ніг Йосифа.",
        "24": "І сказав Йосип своїм братам, промовляючи: Я вмираю, та Бог неодмінно відвідає вас і виведе вас із цієї землі в землю, яку Бог обіцяв нашим батькам: Авраамові, Ісаакові та Якову.",
        "25": "І Йосиф взяв із синів Ізраїля клятву, говорячи: Коли відвідає вас Бог, — а Він неодмінно відвідає, — то заберете звідси й мої кості із собою.",
        "26": "Йосиф помер у віці ста десяти років, і зробили йому похорон, і поклали його в труну в Єгипті."
    }
}