{
    "1": {
        "1": "Господь покликав Мойсея і промовив до нього з намету свідчення, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Коли якийсь чоловік з-поміж вас приноситиме Господу дари з тварин, то приносьте свої дари з великої чи з дрібної худоби.",
        "3": "Якщо його дар — всепалення з великої худоби, то нехай він приведе самця без вади. Нехай приведе його до входу в намет свідчення, щоб він був прийнятним перед Господом,",
        "4": "і нехай покладе руку на голову приношення, — воно прийнятне для нього, щоби звершити за нього викуплення.",
        "5": "І те теля заріжуть перед Господом, а сини Аарона, священики, принесуть його кров та виллють цю кров довкола на жертовник, що біля входу в намет свідчення.",
        "6": "Тоді, здерши шкуру зі всепалення, розділять його на частини,",
        "7": "а сини Аарона, священики, покладуть на жертовник вогонь і розкладуть на вогні дрова.",
        "8": "І сини Аарона, священики, розкладуть розчленовані частини, голову та жир на дровах, що на вогні, на жертовнику.",
        "9": "Нутрощі ж і ноги вимиють водою, і священики покладуть усе це на жертовник. Це є [вогняне] приношення, жертва, приємні пахощі для Господа.",
        "10": "Якщо ж його дар на всепалення Господу — з дрібної худоби, з ягнят чи козенят, то нехай приведе також самця без вади й покладе руку на його голову.",
        "11": "Нехай його заріжуть перед Господом з північної сторони жертовника, а сини Аарона, священики, виллють його кров довкола на жертовник.",
        "12": "І розділять його на частини — і голову, і жир, — а священики розкладуть їх на дровах, що на вогні, на жертовнику.",
        "13": "Нутрощі ж і ноги вимиють водою, і священик принесе це все й покладе на жертовник. Це є [вогняне] приношення, жертва, приємні пахощі для Господа.",
        "14": "Якщо ж він приноситиме в дар Господу [вогняне] приношення з птахів, то нехай принесе свій дар з горлиць або з голубів.",
        "15": "Нехай священик принесе його до жертовника і скрутить йому голову; і нехай священик покладе її на жертовник, а кров вицідить до підніжжя жертовника.",
        "16": "Далі він відділить воло з пір’ям і викине його на попелище зі східної сторони жертовника;",
        "17": "тоді розломить його біля крил, та не розділить. І священик покладе його на жертовник, на дрова, що на вогні. Це є [вогняне] приношення, жертва, приємні пахощі для Господа."
    },
    "2": {
        "1": "А коли якась душа приноситиме в дар Господу [хлібну] жертву, то нехай його даром буде питльоване борошно; нехай він поллє на нього олії, покладе на нього ладану — це є [хлібна] жертва —",
        "2": "і принесе до синів Аарона, священиків. А священик, набравши з неї повну пригорщу питльованого борошна з олією та весь її ладан, покладе це на жертовник, як її пам’ятну частку. Це — жертва, приємні пахощі для Господа.",
        "3": "А решта з [хлібної] жертви нехай буде для Аарона та його синів. Це є святе святих із Господніх жертв.",
        "4": "Коли ж він приноситиме в дар [хлібну] жертву, спечену в печі, то нехай принесе прісні хліби з питльованого борошна, замішені на олії, чи прісні коржі, змащені олією.",
        "5": "Якщо ж твій дар — [хлібна] жертва, приготована на сковороді, то нехай вона також буде прісна, з питльованого борошна, замішеного на олії.",
        "6": "Розломиш їх на шматки та поллєш на них олії. Це є [хлібна] жертва Господу.",
        "7": "Якщо ж твій дар — [хлібна] жертва, приготована на вогнищі, то нехай і вона буде приготована з питльованого борошна на олії.",
        "8": "Тож він принесе Господу [хлібну] жертву, яку приготує з тих складників, — принесе її до священика. І, наблизившись до жертовника,",
        "9": "священик надбере дещо з [хлібної] жертви, як її пам’ятну частку, і покладе священик це на жертовник. Це — [вогняне] приношення, приємні пахощі для Господа.",
        "10": "А те, що залишиться з [хлібної] жертви, буде для Аарона та його синів. Це є святе святих із Господніх [вогняних] приношень.",
        "11": "Жодної [хлібної] жертви, яку б ви не принесли Господу, не готуйте із закваскою. Адже ніякої закваски й ніякого меду не можна приносити у [вогняне] приношення Господу;",
        "12": "можете приносити їх як дар первоплоду Господу, а на жертовник, як приємні пахощі Господу, хай вони не покладаються.",
        "13": "Кожен дар вашої [хлібної] жертви нехай буде посолений сіллю. Не залишите ваших жертвоприношень без солі Господнього завіту; на кожному вашому дарі принесете Господу, вашому Богові, солі.",
        "14": "Якщо ж ти приноситимеш Господу [хлібну] жертву перших плодів, то принесеш нові прожарені потовчені зерна у [хлібну] жертву перших плодів Господу.",
        "15": "Поллєш на неї олії й покладеш на неї ладану. Це є [хлібна] жертва.",
        "16": "А священик принесе, як її пам’ятну частку, дещо із зерен з олією та весь її ладан. Це — [вогняне] приношення Господу."
    },
    "3": {
        "1": "Коли ж чийсь дар Господу — жертва спасіння, то, якщо він приноситиме його з великої худоби, — нехай приведе перед Господа чи то самця, чи то самицю без вади.",
        "2": "Нехай покладе руки на голову дару й заріже його біля входу в намет свідчення, а сини Аарона, священики, виллють його кров довкола на жертовник всепалень.",
        "3": "Тоді принесуть як [вогняне] приношення Господу з жертви спасіння жир, який покриває нутрощі, і весь жир, що на нутрощах,",
        "4": "обидві нирки й жир, що на них, над стегнами, і сальник, що над печінкою, — нехай відділить його разом із нирками.",
        "5": "А сини Аарона, священики, принесуть їх на жертовник для всепалень, на дрова, що на вогні. Це — [вогняне] приношення, приємні пахощі для Господа.",
        "6": "Якщо ж його дар — з дрібної худоби, то нехай він приведе, як жертву спасіння Господу, також самця або самицю без вади.",
        "7": "Якщо він приноситиме в дар ягня, то нехай приведе його перед Господа,",
        "8": "покладе руки на голову свого дару й заріже його біля входу в намет свідчення. А сини Аарона, священики, виллють його кров довкола на жертовник.",
        "9": "Тоді він принесе, як [вогняне] приношення Богові з жертви спасіння, жир та неушкоджену задню частину, — нехай відділить це разом з поперековими частинами, — жир, який покриває нутрощі, і жир, що на нутрощах,",
        "10": "обидві нирки й жир, що на них, над стегнами, і сальник, що над печінкою, — відділивши разом із нирками, —",
        "11": "і нехай священик принесе це на жертовник. Це — приємні пахощі, [вогняне] приношення для Господа.",
        "12": "Якщо ж його дар — із кіз, то нехай приведе його перед Господа,",
        "13": "покладе руки на його голову, і його заріжуть перед Господом біля входу в намет свідчення; а сини Аарона, священики, виллють його кров довкола на жертовник.",
        "14": "Тоді він принесе з нього як [вогняне] приношення Господу жир, який покриває нутрощі, і весь жир, що на нутрощах,",
        "15": "обидві нирки й весь жир, що на них, над стегнами, і сальник печінки нехай відділить разом із нирками,",
        "16": "а священик нехай принесе це на жертовник. Це — [вогняне] приношення, приємні пахощі для Господа. Весь жир нехай буде для Господа.",
        "17": "Це — закон навіки для ваших поколінь у кожному вашому поселенні: не будете споживати жодного жиру і жодної крові."
    },
    "4": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до ізраїльських синів, кажучи: Коли якась душа ненавмисно згрішить перед Господом в якійсь із тих речей, що Господь наказав, що їх не слід чинити, і скоїть якусь одну з них,",
        "3": "то якщо це згрішить помазаний первосвященик, призвівши до гріха народ, — нехай він принесе за свій гріх, яким згрішив, безвадне теля з великої худоби [в жертву] за свій гріх Господу.",
        "4": "Нехай він приведе теля до входу в намет свідчення перед Господом, покладе свою руку на голову теляти перед Господом і нехай заріже те теля перед Господом.",
        "5": "І помазаний та посвячений священик, взявши крові теляти, внесе її в намет свідчення;",
        "6": "священик вмочить палець у кров і сім разів покропить кров’ю перед Господом навпроти святої завіси.",
        "7": "Відтак священик нанесе крові теляти на роги жертовника кадильної суміші, що перед Господом, у наметі свідчення; усю ж кров теляти виллє до підніжжя жертовника всепалень, що при вході в намет свідчення.",
        "8": "І нехай весь жир теляти [жертви за] гріх він відділить від нього: жир, який покриває нутрощі, і весь жир, що на нутрощах,",
        "9": "обидві нирки й жир, що на них, над стегнами, і сальник, що над печінкою, — нехай відділить його разом із нирками,",
        "10": "як відділяється в теляти жертви спасіння. І священик принесе це на жертовник [вогняного] приношення.",
        "11": "А шкуру теляти та всю його тушу разом із головою, кінцівками, нутрощами та фекаліями —",
        "12": "усе теля нехай винесуть за табір на чисте місце, де висипають попіл, і спалять його на дровах у вогні. На звалищі попелу нехай воно буде спалене.",
        "13": "Якщо ж ненавмисно схибить уся Ізраїльська громада, якась річ утаїться від очей громади, і вони скоять одну з усіх тих речей, що Господь наказав, щоб не чинилося, і допустяться переступу,",
        "14": "то, коли гріх, яким вони згрішили, буде ними усвідомлений, нехай громада принесе [в жертву] за гріх безвадне теля з великої худоби. Нехай вона приведе його до входу в намет свідчення,",
        "15": "а старійшини громади покладуть свої руки на голову теляти перед Господом, і теля заріжуть перед Господом.",
        "16": "А помазаний священик внесе крові теляти в намет свідчення;",
        "17": "священик вмочить у кров теляти палець і сім разів покропить перед Господом перед святою завісою.",
        "18": "Відтак священик нанесе крові на роги жертовника кадильної суміші, що перед Господом у наметі свідчення; усю ж кров виллє до підніжжя жертовника [вогняних] приношень, що при вході в намет свідчення.",
        "19": "І нехай він відділить від нього весь жир і принесе на жертовник.",
        "20": "Нехай учинить із цим телям так само, як учинив з телям [жертви за] гріх, — так нехай буде вчинено. Так священик звершить за них викуплення, і їм буде прощено той гріх.",
        "21": "А все теля нехай винесуть за табір і спалять те теля так само, як спалили попереднє теля. Це є [жертва за] гріх громади.",
        "22": "Якщо ж згрішить князь і ненавмисно скоїть одну з усіх тих речей, що Господь, їхній Бог, наказав, щоб не чинилося, — і згрішить, і допуститься переступу,",
        "23": "то, коли гріх, яким він згрішив, буде ним усвідомлений, нехай він принесе у свій дар козеня з кіз — самця без вади.",
        "24": "Він покладе руку на голову козеняти, і його заріжуть на місці, де ріжуть жертви всепалення, перед Господом. Це є [жертва за] гріх.",
        "25": "А священик нанесе пальцем крові [жертви за] гріх на роги жертовника всепалень; усю ж його кров виллє до підніжжя жертовника всепалень.",
        "26": "І нехай принесе весь його жир на жертовник так само, як жир жертви спасіння. Так священик звершить за нього викуплення від його гріха, і йому буде прощено.",
        "27": "Якщо ж ненавмисно згрішить якась душа з народу землі, скоївши одну з усіх тих речей, що Господь наказав, щоб не чинилося, і допуститься переступу,",
        "28": "то, коли гріх, яким згрішила, буде нею усвідомлений, нехай вона принесе козеня з кіз — самичку без вади нехай принесе за гріх, яким згрішила.",
        "29": "Вона покладе руку на голову своєї [жертви за] гріх, і козеня [жертви за] гріх заріжуть на місці, де ріжуть жертви всепалення.",
        "30": "А священик візьме пальцем її крові й нанесе на роги жертовника всепалень; усю ж її кров виллє до підніжжя жертовника.",
        "31": "І нехай відділить весь жир так само, як відділяється жир із жертви спасіння, і священик принесе його на жертовник як приємні пахощі для Господа. Так священик звершить за неї викуплення, і їй буде прощено.",
        "32": "Якщо ж вона приноситиме як дар в [жертву за] гріх вівцю, то нехай також приведе самицю без вади.",
        "33": "Вона покладе руку на голову [жертви за] гріх, і її заріжуть на місці, де ріжуть жертви всепалення.",
        "34": "А священик, взявши пальцем крові [жертви за] гріх, нанесе її на роги жертовника всепалення; усю ж її кров виллє до підніжжя жертовника всепалення.",
        "35": "І нехай відділить весь її жир так само, як відділяється жир вівці з жертви спасіння, і священик покладе його на жертовник для всепалення Господу. Так священик звершить за неї викуплення, за гріх, яким вона згрішила, і їй буде прощено."
    },
    "5": {
        "1": "Якщо ж якась душа згрішить: наприклад, почує голос взяття клятви, — а вона була свідком чогось, або бачила, або знала, — то якщо вона не оповістить про це, — то візьме на себе гріх.",
        "2": "Або якщо якась душа доторкнеться до будь-якої нечистої речі — чи то до мертвечини, чи то до нечистої здобичі хижака, чи то до мертвечин нечистих гидот, чи то до мертвечин нечистих тварин,",
        "3": "або доторкнеться до нечистоти людини, — до будь-якої її нечистоти, доторкнувшись до якої, оскверниться, — і це від неї утаїться, та згодом вона усвідомить це, — то вона допустилася переступу.",
        "4": "Або якщо якась душа, виразно промовляючи вустами, присягнеться зробити щось погане чи зробити щось добре, — у всьому, що б лиш людина не промовила із клятвою, — і це втаїться перед її очима, та згодом вона усвідомить це, — то вона згрішила в якійсь одній із цих речей.",
        "5": "Тож нехай вона визнає гріх, яким у цих випадках згрішила,",
        "6": "і принесе Господу за те, чим допустилася переступу, за гріх, яким згрішила, самку — ягничку з овець або козеня із кіз [в жертву] за гріх. Священик звершить за неї викуплення, за її гріх, яким вона згрішила, і цей гріх буде їй прощено.",
        "7": "Якщо ж її рука не спроможеться на вівцю, то нехай принесе Господу за свій гріх, яким згрішила, дві горлиці або двох голубенят: одне — [в жертву] за гріх, а друге — у всепалення.",
        "8": "Нехай принесе їх до священика, і священик принесе спершу те, що [в жертву] за гріх: священик скрутить йому голову від шиї, але не відділить її,",
        "9": "і покропить кров’ю [жертви] за гріх по стінці жертовника; решту ж крові вицідить до підніжжя жертовника. Це є [жертва за] гріх.",
        "10": "А другого він приготує на всепалення, як належить. Так священик звершить викуплення за її гріх, яким вона згрішила, і їй буде прощено.",
        "11": "Якщо ж її рука не знайде й пари горлиць чи двох голубенят, то нехай принесе у свій дар за те, що згрішила, десяту частину ефи питльованого борошна [в жертву] за гріх. Хай не поливає на нього олії, ані не кладе на нього ладану, бо це є [жертва] за гріх.",
        "12": "Нехай вона принесе його до священика, а священик, набравши з нього повну пригорщу як його пам’ятну частку, покладе на жертовник всепалень для Господа. Це є [жертва за] гріх.",
        "13": "Так священик звершить за неї викуплення, за її гріх, яким згрішила в одному із цих випадків, — і їй буде прощено. Те ж, що залишилося, буде для священика, як жертва борошна.",
        "14": "Господь промовив до Мойсея, кажучи:",
        "15": "Коли якась душа забуде щось через забудькуватість і ненавмисно згрішить проти якоїсь з Господніх святих речей, то нехай принесе Господу [в жертву за] свій переступ барана без вади з дрібної худоби вартістю срібла сиклів сиклем святощів за те, у чому допустилася переступу.",
        "16": "А те, чим згрішила проти якоїсь із святих речей, нехай вона відшкодує, надбавить до того ще п’яту частину й дасть те священикові. Священик звершить за неї викуплення бараном [жертви за] переступ, і їй буде прощено.",
        "17": "Душа, яка згрішить та скоїть якусь з усіх тих речей, що Господь наказав, що їх не слід чинити, — а вона не знала цього, — і вона допуститься переступу й візьме на себе гріх, —",
        "18": "нехай приведе до священика безвадного барана з дрібної худоби, вартістю срібла, у [жертву за] переступ. Священик звершить за неї викуплення за її помилку, якою вона помилилася, та не знала цього, — і їй буде прощено,",
        "19": "адже вона таки допустилася переступу перед Господом.",
        "20": "Господь промовив до Мойсея, кажучи:",
        "21": "Якщо якась душа згрішить, і легковажно знехтує Господніми заповідями, і вчинить шахрайство у справах із ближнім, в отриманому від нього на зберігання, чи навколо спільної власності, чи навколо грабунку, або якщо пригнобить чимось ближнього,",
        "22": "чи знайде щось загублене, і скаже про це неправду, і неправдиво присягнеться про щось з усього того, що людина може вчинити, грішачи цим, —",
        "23": "і буде, — коли вона згрішить і допуститься переступу, — то нехай віддасть те, що пограбувала, чи те, у чому пригнобила, чи те, що було їй дано на зберігання, чи загублене, яке вона знайшла;",
        "24": "з будь-якої речі, про яку вона неправдиво присягнулася, нехай того дня, коли буде викрита, відшкодує саму суму, надбавить до неї ще п’яту частину й віддасть тому, чия вона є.",
        "25": "А як [жертву за] свій переступ нехай принесе Господу безвадного барана з дрібної худоби вартістю, відповідною до того, у чому допустилася переступу.",
        "26": "Священик звершить за неї викуплення перед Господом, і їй буде прощено, що б з усього того вона не скоїла й не допустилася тим переступу."
    },
    "6": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Звели Ааронові та його синам, кажучи: Ось закон про всепалення. Саме всепалення буде всю ніч аж до ранку на вогнищі, на жертовнику, а вогонь жертовника буде підтримуватися на ньому і не гаситиметься.",
        "3": "А вранці священик вдягне лляний хітон, а на своє тіло вдягне лляні спідні штани, і забере з жертовника попіл, що залишиться від спалення вогнем жертви всепалення, і покладе його біля жертовника.",
        "4": "Відтак здійме свій одяг і вдягне інший одяг; тоді винесе той попіл за табір, на чисте місце.",
        "5": "Вогонь на жертовнику буде підтримуватися на ньому й не гаситиметься: священик зранку розпалюватиме на ньому дрова, складатиме на ньому всепалення і кластиме на ньому жир [жертв] спасіння.",
        "6": "Вогонь на жертовнику буде постійно підтримуватися й не гаситиметься.",
        "7": "Ось закон про [хлібну] жертву, що її приноситимуть сини Аарона перед Господа до переду жертовника.",
        "8": "Священик надбере звідти пригорщею частину питльованого борошна [хлібної] жертви разом з її олією та з її ладаном, що буде на [хлібній] жертві, і принесе на жертовник пам’ятну частку із неї у [вогняне] приношення, приємні пахощі Господу.",
        "9": "А те, що з неї залишиться, їстиме Аарон та його сини. Вона має споживатися прісною на святому місці, — у дворі намету свідчення споживатимуть її.",
        "10": "Хай вона не буде спечена заквашеною. Я віддав її їм як частку з Господніх [вогняних] приношень; вона є святе святих, так само, як [жертва за] гріх і як [жертва за] переступ.",
        "11": "Будь-хто чоловічої статі з-поміж священиків може їсти її — це вічний закон для ваших поколінь — з Господніх [вогняних] приношень. Кожен, хто доторкнеться до них, буде освячений.",
        "12": "Господь промовив до Мойсея, кажучи:",
        "13": "Ось дар Аарона та його синів, який вони мають принести Господу в день, коли ти його помажеш: десята частина ефи питльованого борошна в [хлібну] жертву постійно, — половина з нього вранці й половина з нього ввечері.",
        "14": "Нехай воно буде приготоване на сковороді, на олії, вимішаним; нехай він принесе його кружальцями як жертву із шматків, жертву на приємні пахощі для Господа.",
        "15": "Нехай її приготує священик, який буде помазаний замість нього з його синів; це — вічний закон, він має бути повністю виконаний.",
        "16": "Кожна священикова [хлібна] жертва має бути повністю спалена і не має споживатися.",
        "17": "Господь промовив до Мойсея, кажучи:",
        "18": "Промов до Аарона та його синів, кажучи: Ось закон про [жертву за] гріх: [жертву] за гріх мають зарізати на місці, де ріжуть жертву всепалення, перед Господом. Це є святе святих.",
        "19": "Спожити її має священик, який її приносить; вона має бути спожита на святому місці, у дворі намету свідчення.",
        "20": "Кожен, хто доторкнеться до її м’яса, освятиться. А якщо її кров’ю буде оббризкано чийсь одяг, то те, що було оббризкане, нехай буде випране у святому місці.",
        "21": "Глиняний посуд, в якому вона варитиметься, має бути розбитий. Якщо ж вона варитиметься в мідному посуді, то нехай він вичистить його і виполоще водою.",
        "22": "Споживати їх може будь-хто чоловічої статі з-поміж священиків. Це є святе святих Господа.",
        "23": "А всі [жертви] за гріх, що їх кров буде внесена в намет свідчення, щоби звершити викуплення у святому, не повинні споживатися, вони мають бути спалені у вогні."
    },
    "7": {
        "1": "А ось закон про барана [жертви] за переступ. Це є святе святих.",
        "2": "Барана [жертви за] переступ мають зарізати на місці, де ріжуть жертву всепалення, перед Господом, і нехай священик виллє його кров довкола до підніжжя жертовника.",
        "3": "Відтак нехай він принесе з нього весь його жир і задню частину, весь жир, який покриває нутрощі, і весь жир, що на нутрощах,",
        "4": "обидві нирки й жир, що на них, над стегнами, і сальник, що над печінкою, — нехай відділить їх разом із нирками.",
        "5": "І нехай священик принесе їх на жертовник як [вогняне] приношення Господу. Це є [жертва] за переступ.",
        "6": "Споживати його може будь-хто чоловічої статі з-поміж священиків. Його мають спожити на святому місці. Це є святе святих.",
        "7": "Як [жертва] за гріх — так і [жертва за] переступ, — закон для них один: вона буде священикові, який звершуватиме нею викуплення.",
        "8": "І коли священик приносить всепалення від якогось чоловіка, то шкура жертви всепалення, яку він приносить, також буде йому.",
        "9": "І кожна [хлібна] жертва, яка буде приготована в печі, і кожна, яка буде приготована на вогнищі або на сковороді, також буде священикові, який її приносить.",
        "10": "А кожна [хлібна] жертва, приготована на олії чи не приготована, буде всім Аароновим синам, кожному порівну.",
        "11": "Ось закон про жертву спасіння, яку будуть приносити Господу.",
        "12": "Якщо хтось приноситиме її на похвалу, то нехай з жертвою хвали принесе хліби з питльованого борошна, приготовані на олії, чи прісні коржі, змащені олією, чи питльоване борошно, замішене на олії.",
        "13": "Ці свої дари з жертвою хвали за спасіння нехай він приносить разом із заквашеними хлібами.",
        "14": "І нехай принесе якусь частину з усіх своїх дарів у [жертву] відділення Господу: це буде священикові, який виливає на жертовник кров [жертви] спасіння.",
        "15": "А м’ясо жертви хвали за спасіння буде йому. Нехай воно буде спожите в той же день, в який буде принесене, нехай не залишають нічого з нього до ранку.",
        "16": "А якщо він жертвуватиме свій дар як обітну або як добровільну [жертву], то нехай воно споживається того дня, коли він принесе свою жертву, і наступного.",
        "17": "А те, що залишиться з м’яса жертви аж до третього дня, нехай буде спалене у вогні.",
        "18": "Якщо ж він таки з’їсть щось із м’яса на третій день, то воно не буде прийняте від нього — від того, хто його приносить — і не буде йому зараховане. Це — осквернення. І душа, яка з’їсть щось із нього, — візьме на себе гріх.",
        "19": "М’ясо, яке доторкнеться до будь-чого нечистого, не може споживатися, воно має бути спалене у вогні. Не осквернене м’ясо може їсти кожен, хто чистий.",
        "20": "Душа ж, яка споживе м’яса жертви спасіння, яке є Господнім, тим часом як її нечистота — на ній, — та душа пропаде зі свого народу.",
        "21": "Якщо якась душа доторкнеться до будь-якої нечистої речі чи то з нечистоти людини, чи то нечистих чотириногих, чи то будь-якої нечистої гидоти, і споживе м’яса жертви спасіння, яке є Господнім, то та душа пропаде зі свого народу.",
        "22": "Господь промовив до Мойсея, кажучи:",
        "23": "Промов до ізраїльських синів, кажучи: Не споживайте жодного жиру ні з великої худоби, ні з овець чи кіз.",
        "24": "Жир із мертвечини та зі здобичі хижака може використовуватися для будь-якої справи, та в їжу хай не вживається.",
        "25": "Кожний, хто споживе жир із тварин, з яких принесе [вогняне] приношення Господу, — та душа пропаде зі свого народу.",
        "26": "Не споживайте жодної крові в усіх ваших поселеннях ні з птахів, ні з тварин.",
        "27": "Кожна душа, яка споживе кров, — та душа пропаде зі свого народу.",
        "28": "Господь промовив до Мойсея, кажучи:",
        "29": "Промовиш до ізраїльських синів, кажучи: Хто приносить Господу жертву спасіння, нехай принесе з цієї жертви спасіння свій дар Господу.",
        "30": "Нехай його власні руки принесуть як [вогняні] приношення Господу жир, що на грудинці, і сальник печінки; нехай принесе їх, щоб покласти як дар перед Господом.",
        "31": "Священик принесе жир на жертовник, а грудинка буде Ааронові та його синам.",
        "32": "А як [жертву] відділення з ваших жертв спасіння віддасте священикові праву лопатку.",
        "33": "Хто з Ааронових синів приноситиме кров [жертви] спасіння та жир, — тому буде як частка права лопатка,",
        "34": "оскільки Я взяв в ізраїльських синів, із ваших жертв спасіння, грудинку [жертви] покладання та лопатку [жертви] відділення й віддав їх священикові Ааронові та його синам як вічну, встановлену законом частку від ізраїльських синів.",
        "35": "Це — помазання Аарона та помазання його синів, частка з Господніх [вогняних] приношень, виділена їм у день, коли їх було приведено здійснювати священицьке служіння Господу,",
        "36": "як Господь звелів того дня, коли помазав їх, віддати їм від ізраїльських синів. Це — вічний закон для їхніх поколінь.",
        "37": "Такий закон про всепалення, про [хлібну] жертву, про [жертву] за гріх, про [жертву за] переступ, про посвячення і про жертву спасіння,",
        "38": "як Господь заповів Мойсеєві на Синайській горі того дня, коли заповів ізраїльським синам в Синайській пустелі приносити свої дари перед Господа."
    },
    "8": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Візьми Аарона та його синів, його одяг та олію помазання, теля [жертви] за гріх, два барани та кошик опрісноків",
        "3": "і збери всю громаду біля входу в намет свідчення.",
        "4": "Мойсей учинив так, як звелів йому Господь, і зібрав громаду при вході в намет свідчення.",
        "5": "Тоді Мойсей сказав громаді: Ось що Господь звелів учинити.",
        "6": "І Мойсей привів Аарона та його синів, і обмив їх водою.",
        "7": "Він зодягнув його в хітон, підперезав його поясом, зодягнув його в нижню ризу, наклав на нього наплічник, підперезав його згідно з будовою наплічника і стягнув його на ньому.",
        "8": "Тоді поклав на нього Місце виголошення суду, а на Місці виголошення суду помістив Об’явлення та Правду.",
        "9": "На його голову він наклав митру, а спереду на митрі помістив золоту пластинку — освячене святе, — як Господь і звелів Мойсеєві.",
        "10": "Далі Мойсей взяв олії помазання",
        "11": "і сім разів покропив нею жертовник; він помазав жертовник та освятив його й усе його приладдя, умивальницю та її основу — і освятив їх. І він помазав намет та все, що в ньому, і освятив його.",
        "12": "Також Мойсей полив олії помазання на голову Аарона, помазав його й освятив його.",
        "13": "Відтак Мойсей привів синів Аарона, зодягнув їх у хітони, підперезав їх поясами й надів їм клобуки, як Господь і звелів Мойсеєві.",
        "14": "Далі Мойсей привів теля [жертви] за гріх, і Аарон та його сини поклали руки на голову теляти [жертви за] гріх.",
        "15": "Мойсей зарізав його, взяв крові й наніс пальцем довкола на роги жертовника, — і очистив жертовника. А кров він вилив до підніжжя жертовника й освятив його, щоби звершувати на ньому викуплення.",
        "16": "І Мойсей взяв увесь жир, що на нутрощах, сальник, що над печінкою, обидві нирки та жир, що на них, і приніс Мойсей усе це на жертовник.",
        "17": "А теля, його шкуру, його м’ясо та його фекалії — спалив їх у вогні поза табором, як Господь і звелів Мойсеєві.",
        "18": "Тоді Мойсей привів барана для всепалення, і Аарон та його сини поклали свої руки на голову барана.",
        "19": "Мойсей зарізав барана і вилив Мойсей його кров довкола на жертовник.",
        "20": "А самого барана Мойсей розділив на частини і приніс у жертву його голову, частини та жир.",
        "21": "Нутрощі ж і ноги Мойсей вимив водою і приніс усього барана на жертовник у всепалення, яке є на приємні пахощі. Це є [вогняне] приношення Господу, як Господь і звелів Мойсеєві.",
        "22": "Відтак Мойсей привів другого барана, барана посвячення, і Аарон та його сини поклали свої руки на голову барана.",
        "23": "Мойсей зарізав його, взяв його крові й наніс на мочку правого Ааронового вуха, на кінчик його правої руки й на кінчик його правої ноги.",
        "24": "Далі Мойсей привів Ааронових синів і наніс Мойсей крові на мочки їхніх правих вух, на кінчики їхніх правих рук та на кінчики їхніх правих ніг. І Мойсей вилив кров довкола на жертовник.",
        "25": "Тоді він узяв жир і задню частину, жир, що на нутрощах, і сальник печінки, обидві нирки, жир, що на них, та праву лопатку;",
        "26": "а з кошика посвячення, який перед Господом, узяв один прісний хліб, один хліб на олії та один корж і поклав на жир та на праву лопатку.",
        "27": "Поклав він усе це на руки Аарона й на руки його синів і приніс це як [жертву] відділення перед Господом.",
        "28": "Тоді Мойсей узяв це з їхніх рук і приніс це Мойсей на жертовник, у всепалення посвячення, яке є приємними пахощами, [вогняним] приношенням Господу.",
        "29": "Далі, узявши грудинку, Мойсей відділив її від барана посвячення як [жертву] покладання перед Господом, і вона була часткою для Мойсея, як Господь і звелів Мойсеєві.",
        "30": "Тоді Мойсей узяв олії помазання і крові, що на жертовнику, покропив Аарона та його одяг, його синів та одяг його синів із ним і освятив Аарона та його одяг, його синів та одяг його синів з ним.",
        "31": "Мойсей сказав Ааронові та його синам: Зваріть м’ясо у дворі намету свідчення, на святому місці, і там їстимете його та хліби, що в кошику посвячення, — як Господь мені звелів, кажучи: Аарон та його сини їстимуть його.",
        "32": "А те, що залишиться з м’яса та хлібів, нехай буде спалене у вогні.",
        "33": "І не відходитимете від входу в намет свідчення сім днів, доки не завершиться день вашого посвячення, бо він посвячуватиме вас сім днів.",
        "34": "Як він вчинив у цей день, так Господь звелів чинити, щоби звершити за вас викуплення.",
        "35": "Перебуватимете при вході в намет свідчення сім днів, вдень і вночі. Дотримуватиметесь Господніх заповідей, щоб ви не померли, бо так Господь звелів мені.",
        "36": "І Аарон та його сини виконали всі слова, які Господь звелів Мойсеєві."
    },
    "9": {
        "1": "І сталося, — восьмого дня Мойсей покликав Аарона, його синів та ізраїльських старійшин.",
        "2": "Мойсей сказав до Аарона: Візьми собі теля з великої худоби [для жертви] за гріх та барана для всепалення, обох безвадних, і приведи їх перед Господа.",
        "3": "І промов до ізраїльських старійшин, кажучи: Візьміть одне козеня із кіз [для жертви] за гріх, теля та однолітнє ягня для всепалення, обох безвадних,",
        "4": "теля та барана для жертви спасіння перед Господом, та питльованого борошна, замішеного на олії, бо сьогодні серед вас з’явиться Господь.",
        "5": "Тож вони взяли все це перед намет свідчення, як і звелів Мойсей, і прийшла вся громада, і вони стали перед Господом.",
        "6": "Тоді Мойсей сказав: Ось що сказав Господь; виконайте це, і серед вас з’явиться Господня слава.",
        "7": "Мойсей сказав Ааронові: Підійди до жертовника, принеси свою [жертву] за гріх та своє всепалення і зверши викуплення за себе та за свій дім. Відтак принеси дари народу та зверши викуплення за них, як Господь звелів Мойсеєві.",
        "8": "Тож Аарон підійшов до жертовника і зарізав теля [жертви] за гріх.",
        "9": "Сини Аарона принесли до нього кров, і він вмочив у кров палець і наніс її на роги жертовника, а всю кров вилив до підніжжя жертовника.",
        "10": "Далі він приніс на жертовник жир, нирки й сальник печінки [жертви] за гріх, як Господь звелів Мойсеєві.",
        "11": "А м’ясо та шкуру — спалив їх у вогні поза табором.",
        "12": "Відтак він зарізав жертву всепалення. Сини Аарона принесли до нього кров, і він вилив її довкола на жертовник.",
        "13": "Тоді принесли йому жертву всепалення по частинах — їх та голову, — і він поклав їх на жертовник.",
        "14": "Він вимив також нутрощі й ноги водою і поклав на всепаленні на жертовнику.",
        "15": "Відтак приніс дар народу: взяв козеня [жертви] за гріх народу, зарізав його й очистив його, як і попереднього.",
        "16": "Далі приніс всепалення і вчинив із ним, як належить.",
        "17": "Тоді приніс [хлібну] жертву, наповнив нею руки й поклав на жертовник на додаток до ранішнього всепалення.",
        "18": "Вкінці він зарізав теля та барана жертви спасіння народу. Сини Аарона принесли до нього кров, і він вилив її довкола на жертовник.",
        "19": "А жир із теляти та з барана, задню частину і жир, що покриває нутрощі, дві нирки та жир, що на них, і сальник, що на печінці, —",
        "20": "весь жир він поклав на грудинку і приніс весь жир на жертовник.",
        "21": "А грудинку та праву лопатку Аарон відділив як [жертву] відділення перед Господом, як Господь звелів Мойсеєві.",
        "22": "Тоді Аарон, піднявши руки до народу, поблагословив його і, звершивши [жертву] за гріх, всепалення та [жертви] спасіння, зійшов униз.",
        "23": "Відтак Мойсей та Аарон увійшли в намет свідчення, а вийшовши, поблагословили весь народ. Тоді Господня слава з’явилася всьому народові;",
        "24": "від Господа вийшов вогонь і поглинув те, що було на жертовнику, — і всепалення, і жир. А весь народ побачив це і був приголомшений, — і вони попадали долілиць."
    },
    "10": {
        "1": "А два Ааронові сини, Надав та Авіюд, узявши кожен свою кадильницю, поклали в них вогню, вкинули в них ладану і принесли перед Господом сторонній вогонь, — якого Господь не велів їм приносити.",
        "2": "Тоді від Господа вийшов вогонь і поглинув їх, — і вони померли перед Господом.",
        "3": "Мойсей сказав Ааронові: Це те, про що говорив Господь, кажучи: Тими, хто наближається до Мене, Я повинен святитися і в усій громаді повинен прославлятися. І Аарон розчулився.",
        "4": "Тоді Мойсей покликав Місаїла та Елісафана, синів Озіїла, синів брата Ааронового батька, і сказав їм: Підійдіть і заберіть своїх братів від облич святих за табір.",
        "5": "Ті підійшли й забрали їх в їхніх хітонах за табір, так, як сказав Мойсей.",
        "6": "Тоді Мойсей сказав Ааронові та його синам, які залишилися, Елеазарові й Ітамарові: Не знімайте зі своїх голів клобуків і не роздирайте свого одягу, щоб ви не померли і на всю громаду не впав гнів. Нехай ваші брати, увесь дім Ізраїля, оплакують спалення, яким вони були спалені Господом.",
        "7": "А ви не відходьте від входу в намет свідчення, щоб ви не померли, бо на вас — олія помазання, що від Господа. І вони вчинили згідно зі словом Мойсея.",
        "8": "Господь промовив до Аарона, кажучи:",
        "9": "Коли входитимете в намет свідчення чи підходитимете до жертовника, ні ти, ні твої сини, що з тобою, не питимете вина чи міцного напою — і не помрете. Це — вічний закон для ваших поколінь,",
        "10": "щоб розрізняти між собою святе і не святе, нечисте і чисте.",
        "11": "І навчиш ізраїльських синів усіх законів, які Господь дав їм через Мойсея.",
        "12": "Мойсей сказав Ааронові та Аароновим синам, які залишилися, Елеазарові й Ітамарові: Візьміть [хлібну] жертву, що залишилася з Господніх [вогняних] приношень, і споживіть опрісноки біля жертовника. Це є святе святих.",
        "13": "Споживіть її у святому місці, бо це — закон тобі й закон твоїм синам із Господніх [вогняних] приношень; так бо мені звелів Господь.",
        "14": "Також грудинку [жертви] відлучення та лопатку [жертви] відділення споживіть на святому місці — ти, твої сини і твій дім із тобою, — бо це було дано із жертв спасіння ізраїльських синів як закон тобі і як закон твоїм синам.",
        "15": "Люди приноситимуть лопатку [жертви] відділення і грудинку [жертви] відлучення з [вогняними] приношеннями жиру, щоб відлучити як [жертву] відлучення перед Господом, — і це буде тобі, твоїм синам і твоїм дочкам із тобою як вічний закон, як Господь і звелів Мойсеєві.",
        "16": "Мойсей розшукував козеня [жертви] за гріх, та виявилося, що воно було спалене! Тож Мойсей розгнівався на Елеазара й Ітамара, Ааронових синів, які залишилися, кажучи:",
        "17": "Чому ви не спожили [жертви] за гріх на святому місці? Адже це — святе святих! Він дав це вам, щоб спожити, щоб ви усунули гріх громади і звершили за них викуплення перед Господом!",
        "18": "Адже його крові не було внесено до святого! Споживатимете його перед Його обличчям, усередині, на святому місці, як Господь мені звелів.",
        "19": "Тоді Аарон промовив до Мойсея, кажучи: Якщо вони сьогодні принесли свої [жертви] за гріх і свої всепалення перед Господом, і мені трапились ці речі, — то якщо я споживу [жертви] за гріх сьогодні, чи буде це приємне для Господа?",
        "20": "Мойсей почув це, і йому сподобалося."
    },
    "11": {
        "1": "Господь промовив до Мойсея й Аарона, кажучи:",
        "2": "Промовте до ізраїльських синів, кажучи: З-поміж усіх тварин, які живуть на землі, ось тварини, які ви можете їсти:",
        "3": "з-поміж усіх тварин кожну тварину, яка має роздвоєне копито й має розділені на дві частини ратиці, і яка відригує жуйку, — тих можете їсти.",
        "4": "Лишень не їстимете з них — із тих, які відригують жуйку, та з тих, які мають роздвоєні копита й мають розділені ратиці: верблюда, — бо він відригує жуйку, та не має роздвоєного копита, — тож він для вас нечистий;",
        "5": "зайця, — бо він відригує жуйку, та не має роздвоєного копита, — тож він для вас нечистий;",
        "6": "дамана, — бо він відригує жуйку, та не має роздвоєного копита, — тож він для вас нечистий;",
        "7": "свині, — бо вона має роздвоєне копито й має розділені ратиці копита, та не відригує жуйки, — тож вона для вас нечиста.",
        "8": "Не будете їсти їхнього м’яса й не будете торкатися їхньої мертвечини, — вони для вас нечисті.",
        "9": "А ось те, що ви можете їсти з усього, що живе у водах: усе те у водах, у морях та в річках, що в нього є плавники й луска, — те можете їсти.",
        "10": "А все те у водах чи в морях та в річках — з-поміж усього, що видають води, з-поміж усіх живих душ, які живуть у воді, — що в нього немає ні плавників, ані луски, — те є гидотою.",
        "11": "Нехай воно буде для вас гидотою — не їстимете їхнього м’яса й гидуватимете їхньою мертвечиною.",
        "12": "Усе те у водах, що в нього немає плавників та луски, — те для вас є гидотою.",
        "13": "А з птахів гидуватимете оцим — і воно не їстиметься, воно є гидотою: орлом, грифом, морським орлом,",
        "14": "коршаком, соколом і подібними до нього;",
        "15": "вороною і подібними до неї;",
        "16": "страусом, совою, чайкою і подібними до неї, яструбом і подібними до нього;",
        "17": "вухатою совою, бакланом, ібісом,",
        "18": "лискою, пеліканом, лебедем,",
        "19": "чаплею, сивкою і подібними до неї; одудом та кажаном.",
        "20": "Усі плазуючі з крилатих, які пересуваються на чотирьох, — гидота для вас.",
        "21": "Однак із плазуючих крилатих, які пересуваються на чотирьох, можете їсти тих, які мають голінки вище рівня своїх лап, щоб ними стрибати по землі.",
        "22": "Можете з них їсти оце: личинки сарани і подібне до них, цвіркуна і подібне до нього, сарану і подібне до неї, та коника і подібне до нього.",
        "23": "Усе ж інше плазуюче з крилатих, що має чотири лапи, є для вас гидотою,",
        "24": "і ви ним осквернитеся: кожний, хто доторкнеться до їхньої мертвечини, буде нечистий до вечора,",
        "25": "і кожний, хто нестиме їхню мертвечину, нехай випере одяг, — і буде нечистий до вечора.",
        "26": "Те, що серед усіх тварин має роздвоєні копита чи має розділені ратиці, та жуйки не жує, буде для вас нечисте. Кожний, хто доторкнеться до їхньої мертвечини, буде нечистий аж до вечора.",
        "27": "З-поміж усіх чотириногих звірів усі ті, що ходять на лапах, будуть для вас нечисті. Кожний, хто доторкнеться до їх мертвечини, буде нечистим до вечора,",
        "28": "і хто нестиме їхню мертвечину, нехай випере одяг — і буде нечистим до вечора. Це буде для вас нечисте.",
        "29": "А з плазуючих, які повзають по землі, нечисті будуть для вас оці: ласка, миша, варан,",
        "30": "землерийка, хамелеон, гекон, ящірка та кріт.",
        "31": "З усіх плазуючих, що живуть на землі, вони будуть для вас нечисті. Кожний, хто доторкнеться до них мертвих, буде нечистим до вечора.",
        "32": "Усе, на що впало б щось із них, коли вони мертві, буде нечистим — будь-яке знаряддя з дерева, чи тканини, чи шкіри, чи мішковини; кожне знаряддя, що ним здійснюється будь-яке діло, нехай буде замочене у воді, — і воно буде нечистим до вечора, а тоді стане чистим.",
        "33": "Кожна глиняна посудина, усередину до якої впало б котресь із них, — те, що було всередині, буде нечисте, а її саму нехай розіб’ють.",
        "34": "Усяка їжа, яка їсться, що на неї потрапить вода з такої посудини, буде нечиста. Усякий напій, який п’ється з кожної такої посудини, буде нечистим.",
        "35": "Усе, що на нього впало б щось із їхньої мертвечини, буде нечистим. Печі й підставки для казанів нехай будуть повалені: вони є нечисті й нехай будуть нечистими для вас.",
        "36": "Тільки джерела вод, ставок і водоймище будуть чистими. Хто доторкнеться до їхньої мертвечини, буде нечистим.",
        "37": "Якщо щось із їхньої мертвечини впаде на будь-яке посівне насіння, що має засіватися, то воно чисте.",
        "38": "Якщо ж на будь-яке насіння проллється вода, і щось з їхньої мертвечини впаде на нього, то воно для вас нечисте.",
        "39": "Якщо здохне щось із худоби, що її вам дозволено їсти, то хто доторкнеться до її мертвечини, буде нечистим до вечора.",
        "40": "Хто їстиме з її мертвечини, нехай випере одяг — і буде нечистим до вечора. Хто нестиме щось з їхньої мертвечини, нехай випере одяг і помиється водою — і буде нечистим до вечора.",
        "41": "Усе плазуюче, що повзає по землі, буде для вас гидотою, не їстиметься.",
        "42": "З усіх плазуючих, які повзають по землі, усе, що пересувається на череві, і все, що завжди переміщається на чотирьох, що має багато ніг, — не їстимете його, бо воно для вас — гидота.",
        "43": "Не чинитимете свої душі огидними через ніяких плазуючих, які повзають по землі, не оскверняватиметеся через них, і не будете ставати через них нечистими.",
        "44": "Адже Я є Господь, ваш Бог, — тож і ви будете освячуватися й будете святими, бо святим є Я, Господь, ваш Бог. Не оскверняйте ваших душ ніякими плазуючими, які рухаються по землі.",
        "45": "Я є Господь, Який вивів вас із Єгипетської землі, щоб бути для вас Богом. Тож і ви будьте святими, бо святим є Я, Господь.",
        "46": "Такий закон про тварин, про птахів, про всяку душу, що рухається у воді, та всяку душу, що повзає по землі, —",
        "47": "щоб розрізняти між собою нечисте й чисте, звірину, яку можна їсти, та звірину, яку не можна їсти."
    },
    "12": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Жінка, яка завагітніє й народить хлопчика, буде сім днів нечистою — буде нечистою як у дні відлучення її місячних.",
        "3": "А восьмого дня нехай обріже його крайню плоть.",
        "4": "Відтак нехай перечекає ще тридцять три дні в нечистому крововиділенні; хай не доторкається ні до чого святого і не входить до святині, доки не завершаться дні її очищення.",
        "5": "Якщо ж вона народить дівчинку, то буде двічі по сім днів нечистою, як в час місячних; відтак нехай перечекає ще шістдесят шість днів в нечистому крововиділенні.",
        "6": "А коли завершаться дні її очищення за сина чи за дочку, нехай вона принесе до священика, до входу в намет свідчення, безвадне однолітнє ягня на всепалення та голубеня або горлицю [на жертву] за гріх.",
        "7": "І нехай священик принесе його перед Господом, і звершить за неї викуплення, — і очистить її від її крововиділення. Такий закон про жінку, яка народить хлопчика або дівчинку.",
        "8": "Якщо ж її рука не знайде достатнього для ягняти, то нехай вона візьме дві горлиці або двох голубенят: одне — на всепалення, а друге — [на жертву] за гріх. І нехай священик звершить за неї викуплення, — і вона стане чистою."
    },
    "13": {
        "1": "Господь промовив до Мойсея й Аарона, кажучи:",
        "2": "Якщо в якоїсь людини на шкірі її тіла буде блискучий рубець чи пляма, і буде ураження проказою на шкірі її тіла, то нехай вона буде приведена до священика Аарона чи до одного з його синів, священиків.",
        "3": "Священик огляне ураження на шкірі її тіла, — і якщо волоски на ураженні стали білими, і вигляд того ураження глибший від поверхні шкіри тіла, то це є ураження проказою. Священик вчинить огляд і оголосить її нечистою.",
        "4": "А якщо це буде біла блискуча пляма на шкірі тіла, і її вигляд не буде глибший від поверхні шкіри, і її волоски не стали білими волосками, а темні вони, то нехай священик ізолює уражену особу на сім днів.",
        "5": "Сьомого дня священик огляне ураження, і ось — якщо ураження залишається перед ним, — не поширилося ураження по шкірі, то священик ще раз ізолює її на сім днів.",
        "6": "Сьомого дня священик ще раз огляне її, і ось — якщо ураження тьмяне, не поширилося ураження по шкірі, то священик оголосить її чистою, бо це — просто пляма. І, виправши одяг, вона буде чистою.",
        "7": "Якщо ж після того, як священик оглянув її, щоб оголосити її чистою, пляма, змінившись, пошириться по шкірі, то нехай вона покажеться священикові ще раз.",
        "8": "Священик огляне її, і ось — якщо пляма поширилася по шкірі, то священик оголосить її нечистою: це є проказа.",
        "9": "А якщо в якоїсь людини з’явиться ураження проказою, то нехай вона прийде до священика.",
        "10": "Священик учинить огляд, і ось — якщо на шкірі — білий рубець, і він змінив свої волоски на білі, а на рубці — здорова ділянка живого м’яса,",
        "11": "то це — задавнена проказа, на шкірі тіла вона. Священик оголосить її нечистою й ізолює її, бо вона нечиста.",
        "12": "Якщо ж проказа взагалі розцвіте на шкірі, і покриє проказа всю шкіру ураженої особи від голови до ніг, куди лиш не гляне священик,",
        "13": "то священик учинить огляд, і ось — якщо проказа покрила всю шкіру тіла, то нехай священик оголосить уражену особу чистою, бо вона вся стала біла, — вона чиста.",
        "14": "А того дня, коли в ній з’явиться живе тіло, вона буде оголошена нечистою.",
        "15": "Священик огляне здорове тіло, — і здорове тіло вчинить її нечистою, бо воно є нечисте, це є проказа.",
        "16": "Якщо ж здорове тіло відновиться і стане білим, то нехай вона прийде до священика;",
        "17": "священик учинить огляд, і ось — якщо ураження стало білим, то нехай священик оголосить уражену особу чистою, — вона чиста.",
        "18": "А якщо на чиємусь тілі буде на шкірі нарив, і він загоїться,",
        "19": "і на місці нариву буде білий рубець або біліюча чи червоніюча блискуча пляма, то нехай він покажеться священикові.",
        "20": "Священик учинить огляд, і ось — якщо її вигляд глибший від поверхні шкіри, а її волоски стали білі, то нехай священик оголосить його нечистим: це є проказа, яка розцвіла в нариві.",
        "21": "Якщо ж священик учинить огляд, і ось — у ній немає білих волосків, вона не глибша від поверхні шкіри тіла, і вони тьмяні, то священик ізолює його на сім днів.",
        "22": "Якщо ж вона тоді таки пошириться по шкірі, то священик оголосить його нечистим, — це є ураження проказою, що розцвіла в нариві.",
        "23": "Якщо ж блискучість залишатиметься у своїх межах і не поширюватиметься, то це просто рубець від нариву, — священик оголосить його чистим.",
        "24": "А якщо на чиємусь тілі на його шкірі буде опік від вогню, і буде яскраве, блискуче, біло-червонувате чи чисто-біле загоєння від опіку на його шкірі,",
        "25": "то нехай священик огляне його, і ось — якщо білі волоски стали блискучими, а його вигляд — глибший від поверхні шкіри, то це є проказа, яка розцвіла в опіку. Тож священик оголосить його нечистим, бо це є ураження проказою.",
        "26": "Якщо ж священик учинить огляд, і ось — на блискучій плямі немає білих волосків, вона не є глибша від поверхні шкіри і вона тьмяна, — то священик ізолює його на сім днів.",
        "27": "Сьомого дня священик огляне її, — і якщо вона таки пошириться по шкірі, то священик оголосить його нечистим: це є ураження проказою, яка розцвіла в нариві.",
        "28": "Якщо ж блискуча пляма залишається у своїх межах, не поширюється по шкірі, і вона тьмяна, то це є рубець від опіку. Тож священик оголосить його чистим, бо це є слід від опіку.",
        "29": "А якщо в чоловіка або жінки з’явиться ураження проказою на голові чи на бороді,",
        "30": "то нехай священик огляне те ураження, і ось — якщо його вигляд більш запалий від поверхні шкіри, а волоски на ньому жовтуваті й тонкі, то нехай священик оголосить його нечистим: це є парші, проказа голови чи проказа бороди.",
        "31": "А якщо священик огляне ураження паршами, і ось — його вигляд не є більш запалий від поверхні шкіри, і волоски на ньому не є жовтуваті, то нехай священик ізолює ураженого паршами на сім днів.",
        "32": "Сьомого дня священик огляне ураження, і ось — якщо парші не поширилися, волоски на них не є жовтуваті, і вигляд паршів не є глибший від поверхні шкіри,",
        "33": "то нехай він поголить шкіру, але паршів хай не голить; і священик ізолює хворого на парші ще раз на сім днів.",
        "34": "Сьомого дня священик огляне парші, і ось — якщо парші не поширилися по шкірі після того, як її поголено, і вигляд паршів не є глибший від поверхні шкіри, то нехай священик оголосить його чистим, і, виправши одяг, він стане чистим.",
        "35": "Якщо ж після оголошення його чистим, парші таки поширяться по шкірі,",
        "36": "то нехай священик учинить огляд, і ось — якщо парші поширилися по шкірі, то священик уже не дивитиметься за жовтими волосками, бо він нечистий.",
        "37": "А якщо парші перед ним залишилися у своїх межах, і на них виросли чорні волоски, то парші пройшли, — він чистий, тож священик оголосить його чистим.",
        "38": "А якщо в чоловіка або жінки на шкірі їхнього тіла з’являться блискучі плями з білуватим полиском,",
        "39": "то нехай священик учинить огляд, і ось — якщо на шкірі їхнього тіла блискучі плями з білуватим полиском, то це лишай, — він чистий; він розцвів на шкірі його тіла, — він чистий.",
        "40": "Якщо в когось облисіє голова, то він просто лисий, — він чистий.",
        "41": "І якщо його голова облисіє спереду, то він просто лисий спереду, — він чистий.",
        "42": "Якщо ж на його задній лисині чи на його передній лисині з’явиться біло-червонувате ураження, то це є проказа, що розцвіла на його задній лисині чи на його передній лисині.",
        "43": "Священик огляне його, і ось — якщо вигляд ураження на його задній лисині чи на його передній лисині — біло-червонуватий, схожий на вигляд прокази на шкірі його тіла,",
        "44": "то він — прокажена людина. Священик неодмінно оголосить його нечистим: на його голові — ураження проказою.",
        "45": "У прокаженого, в якого є ураження проказою, нехай одяг буде розперезаний, його голова — непокрита, нехай він буде загорнений навколо своїх уст і нехай називається нечистим.",
        "46": "Усі дні, доки в нього буде те ураження, будучи нечистим, він буде вважатися нечистим. Він житиме окремо, місце його перебування буде поза табором.",
        "47": "А якщо ураження проказою з’явиться на одязі, — на вовняному одязі або на льняному одязі,",
        "48": "на повздовжніх або на поперечних нитках, на лляній або на вовняній тканині, на шкірі або на будь-чому, що вироблене зі шкіри, —",
        "49": "і на шкірі або на одязі, на повздовжніх або на поперечних нитках тканини, чи на будь-якій речі, виробленій зі шкіри, з’явиться зеленувате або червонувате ураження, то це є ураження проказою, — тож нехай власник покаже його священикові.",
        "50": "Священик огляне те ураження й ізолює священик уражену річ на сім днів.",
        "51": "Сьомого дня священик огляне ураження, — і якщо ураження пошириться на одязі, на повздовжніх або на поперечних нитках тканини, чи на шкірі, на будь-чому, що в якомусь виробі буде вироблене зі шкіри, то те ураження — тривка проказа, воно нечисте.",
        "52": "Нехай він спалить одяг, повздовжні чи поперечні нитки на вовняній чи на лляній тканині, чи на будь-якій шкіряній речі, на якій буде те ураження, бо це є тривка проказа, — нехай буде спалена у вогні.",
        "53": "Якщо ж священик учинить огляд, — і ураження не пошириться по одязі, по повздовжніх чи по поперечних нитках тканини, чи по будь-якій шкіряній речі,",
        "54": "то нехай священик звелить, і власник випере те, на чому є ураження, і священик ізолює уражену річ на сім днів ще раз.",
        "55": "А після того, як його випрано, священик огляне ураження, — і якщо те ураження не змінило вигляду й ураження не поширюється, то воно нечисте — нехай буде спалене у вогні; воно закріпилося на одязі, на повздовжніх чи на поперечних нитках тканини.",
        "56": "А якщо священик учинить огляд, — і ураження після того, як його випрано, буде тьмяне, то нехай він вирве його з одягу, зі шкіри чи з повздовжніх чи поперечних ниток тканини.",
        "57": "Якщо ж воно з’явиться на одязі, на повздовжніх чи на поперечних нитках тканини, чи на якійсь шкіряній речі знову, то це є проказа, що розквітає. Нехай те, на чому є ураження, буде спалене у вогні.",
        "58": "А одяг, повздовжні чи поперечні нитки тканини, чи будь-яка шкіряна річ, які будуть випрані, і ураження з них зникне, — нехай будуть випрані ще раз і будуть чисті.",
        "59": "Такий закон про ураження проказою вовняного чи льняного одягу, повздовжніх чи поперечних ниток тканини, чи будь-якої шкіряної речі — для оголошення їх чистими або оголошення їх нечистими."
    },
    "14": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Ось закон про прокаженого. Того дня, якого він очиститься, нехай він буде приведений до священика.",
        "3": "А священик нехай вийде за табір, і нехай священик учинить огляд; і ось — якщо ураження проказою в прокаженого оздоровлюється,",
        "4": "то нехай священик звелить, — і для того, хто очистився, візьмуть дві живі чисті пташки, кедрове дерево, багряну пряжу та гісоп.",
        "5": "Нехай священик звелить, — і одну пташку заріжуть до глиняної посудини, над джерельною водою.",
        "6": "Тоді він візьме живу пташку, — її та кедрове дерево, багряну пряжу та гісоп, — вмочить їх та живу пташку в кров пташки, зарізаної над джерельною водою,",
        "7": "і сім разів обкропить очищеного від прокази, — і той буде чистий. А живу пташку відпустить у поле.",
        "8": "А очищений нехай випере свій одяг, поголить усе своє волосся та помиється у воді — і буде чистий. І після цього ввійде до табору та сім днів перебуватиме поза своїм домом.",
        "9": "І буде, — сьомого дня нехай він ще раз поголить усе своє волосся: свою голову, бороду і брови, — нехай поголить усе своє волосся; і нехай випере одяг та помиє водою своє тіло — і буде чистий.",
        "10": "А восьмого дня нехай візьме двох однолітніх ягнят без вади, одну однолітню вівцю без вади, три десятих частини ефи питльованого борошна для [хлібної] жертви, замішеного на олії, і один лог олії;",
        "11": "і священик, який очищує, поставить людину, яка очищується, та ці дари перед Господом, біля входу в намет свідчення.",
        "12": "Священик візьме одне ягня і принесе його в [жертву за] переступ разом із логом олії, і відлучить це як [жертву] відлучення перед Господом.",
        "13": "І нехай заріжуть ягня на місці, де ріжуть жертви всепалення та [жертви] за гріх, — на святому місці. Бо [жертва] за гріх, як і [жертва за] переступ, є для священика. Це є святе святих.",
        "14": "Відтак священик візьме крові [жертви за] переступ й нанесе її священик на мочку правого вуха того, хто очищується, на кінчик правої руки й на кінчик правої ноги.",
        "15": "Далі священик, узявши з лога олії, наллє на свою власну ліву руку,",
        "16": "вмочить палець правої руки в олію, що на лівій руці, та сім разів покропить пальцем перед Господом.",
        "17": "Олію ж, яка залишиться на руці, нехай священик нанесе на мочку правого вуха того, хто очищується, на кінчик правої руки й на кінчик правої ноги — на місце крові [жертви за] переступ.",
        "18": "Олію ж, яка залишиться на руці священика, нехай священик виллє на голову очищеного і нехай звершить священик за нього викуплення перед Господом.",
        "19": "Відтак нехай священик принесе [жертву] за гріх і нехай звершить священик викуплення за того, хто очищається, від його гріха. Після цього нехай священик заріже жертву всепалення;",
        "20": "і нехай священик піднесе всепалення та [хлібну] жертву на жертовник перед Господом. Так священик звершить за нього викуплення, і він буде очищений.",
        "21": "Якщо ж він був би бідний, і його рука не знаходила б цього, то нехай візьме одне ягня за те, чим допустився переступу, на [жертву] відділення, щоб звершити за нього викуплення; десяту частину ефи питльованого борошна, замішеного на олії, на [хлібну] жертву; один лог олії",
        "22": "та дві горлиці або двох голубенят, які його рука знайде, — і одне буде [на жертву] за гріх, а друге — на всепалення.",
        "23": "І восьмого дня нехай принесе їх для свого очищення до священика, до входу в намет свідчення, перед Господом.",
        "24": "І нехай священик, взявши ягня [жертви за] переступ та лог олії, покладе їх як [жертву] покладання перед Господом.",
        "25": "Тоді нехай він заріже ягня [жертви за] переступ. І візьме священик крові [жертви за] переступ, і нанесе на мочку правого вуха того, хто очищується, на кінчик правої руки й на кінчик правої ноги.",
        "26": "Відтак нехай священик наллє на свою власну ліву руку олії",
        "27": "і пальцем правої руки нехай священик покропить сім разів перед Господом олією, що на його лівій руці.",
        "28": "І нехай священик нанесе олії, що на його руці, на мочку правого вуха того, хто очищується, на кінчик його правої руки й на кінчик його правої ноги — на місце крові [жертви за] переступ.",
        "29": "А те, що залишиться з олії, що на руці священика, нехай священик виллє на голову очищеного, і нехай священик звершить за нього викуплення перед Господом.",
        "30": "Відтак нехай він принесе одну з горлиць чи одне з голубенят — відповідно до того, що знайшла його рука:",
        "31": "одне — [на жертву] за гріх, а друге — на всепалення, разом з [хлібною] жертвою. Так священик звершить за того, хто очищується, викуплення перед Господом.",
        "32": "Такий закон про того, у кого є ураження проказою, і того, хто не знаходить рукою необхідного для свого очищення.",
        "33": "Господь промовив до Мойсея та Аарона, кажучи:",
        "34": "Як увійдете в землю ханаанців, яку Я даю вам у власність, і Я пошлю вам ураження проказою в домах землі вашої власності,",
        "35": "то нехай той, чиїм є дім, прийде та сповістить священикові, кажучи: Щось схоже на ураження появилося в моєму домі.",
        "36": "І перед тим, як священик, увійшовши, огляне ураження, нехай священик звелить повиносити з дому речі, — і те, що було б у домі, не стане нечистим. Після цього нехай священик увійде, щоб обстежити дім,",
        "37": "і якщо побачить, що ураження на стінах дому — зеленуваті або червонуваті заглиблення, і їхній вигляд — глибший від поверхні стін,",
        "38": "то нехай священик вийде з дому до входу дому й нехай священик ізолює той дім на сім днів.",
        "39": "Сьомого дня нехай священик повернеться і знову огляне дім. І ось — якщо ураження поширилося по стінах дому,",
        "40": "то нехай священик звелить, — і нехай камені, на яких є ураження, виймуть і викинуть їх на нечисте місце поза містом,",
        "41": "а дім нехай обшкребуть зсередини довкола і висиплють тиньк на нечисте місце поза містом.",
        "42": "Тоді нехай візьмуть інші обшкрябані камені й поставлять замість тих каменів, і нехай візьмуть інший тиньк та обтинькують дім.",
        "43": "Якщо ж після того, як камені вийнято, і як дім обшкрябано та обтиньковано, ураження повернеться знову і з’явиться в тому домі,",
        "44": "то нехай священик прийде і вчинить огляд, — і якщо ураження поширюється по домі, то це є злоякісна проказа в домі, він — нечистий.",
        "45": "Нехай той дім розвалять, а дерево з нього, каміння з нього та весь тиньк нехай винесуть на нечисте місце поза містом.",
        "46": "Хто ввійде до того дому впродовж усього часу, коли він ізольований, буде нечистим до вечора.",
        "47": "А хто спатиме в тому домі, нехай випере свій одяг, — і буде нечистим до вечора; і хто їстиме в тому домі, нехай випере свій одяг, — і буде нечистим до вечора.",
        "48": "Якщо ж священик, прийшовши, увійде і побачить, що після того, як дім був обтинькований, ураження зовсім не поширюється по домі, то нехай священик оголосить той дім чистим, бо ураження пройшло.",
        "49": "Нехай він візьме дві живі чисті пташки, кедрове дерево, багряну пряжу та гісоп, щоб очистити той дім,",
        "50": "і нехай заріже одну пташку до глиняної посудини, над джерельною водою;",
        "51": "тоді нехай візьме кедрове дерево, багряну пряжу, гісоп та живу пташку, вмочить їх у кров пташки, зарізаної над джерельною водою, і сім разів обкропить ними дім,",
        "52": "і очистить той дім кров’ю пташки, джерельною водою, живою пташкою, кедровим деревом, гісопом та багряною пряжею.",
        "53": "А живу пташку нехай відпустить поза містом у поле. Так він звершить за дім викуплення, — і він буде чистий.",
        "54": "Такий закон про будь-яке ураження проказою, про парші,",
        "55": "про проказу на одязі та в домі,",
        "56": "про рубець, про пляму та про блискуче місце,",
        "57": "щоби вказати, коли вони нечисті й коли стають чисті. Такий закон про проказу."
    },
    "15": {
        "1": "Господь промовив до Мойсея та Аарона, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Якщо в якогось чоловіка буде виділення з його тіла, то його виділення є нечисте.",
        "3": "І ось закон про його нечистоту, коли він виділяє сім’я зі свого тіла, з виділення, чи коли його тіло закупорилося через виділення, — це є його нечистота в ньому; усі дні виділення його тіла, чи коли його тіло закупорилося через виділення, — це є його нечистота.",
        "4": "Кожне ліжко, на яке ляже той, хто має виділення сімені, буде нечистим, і кожна річ, на яку сяде той, хто має виділення сімені, буде нечиста.",
        "5": "Людина, яка доторкнеться до його ліжка, нехай випере свій одяг та помиється водою, — і буде нечистою до вечора.",
        "6": "І хто сидітиме на речі, на якій сидів той, хто має виділення сімені, нехай випере свій одяг та помиється водою, — і буде нечистим до вечора.",
        "7": "І хто доторкнеться до тіла того, хто має виділення сімені, нехай випере одяг та помиється водою, — і буде нечистим до вечора.",
        "8": "А якщо той, хто має виділення сімені, плюне на чистого, то нехай той також випере одяг та помиється водою, — і буде нечистим до вечора.",
        "9": "Кожне осляче сідло, на яке сяде той, хто має виділення сімені, буде нечистим до вечора.",
        "10": "І кожний, хто доторкнеться до будь-чого, що буде під ним, буде нечистим до вечора. І хто нестиме це, той нехай також випере свій одяг та помиється водою, — і буде нечистим до вечора.",
        "11": "До кого б не доторкнувся той, хто має виділення сімені, не помивши рук, той нехай випере одяг та помиє водою тіло, — і буде нечистим до вечора.",
        "12": "Глиняний посуд, до якого доторкнеться той, хто має виділення сімені, нехай буде розбитий. А дерев’яний посуд нехай буде помитий водою, — і буде чистий.",
        "13": "Коли ж той, хто має виділення сімені, очиститься від своїх виділень, нехай відлічить собі сім днів на своє очищення, — і нехай випере свій одяг та помиє водою тіло, — і буде чистим.",
        "14": "А восьмого дня нехай візьме собі дві горлиці або двох голубенят, принесе їх перед Господа до входу в намет свідчення і дасть їх священикові.",
        "15": "І священик принесе їх: одне — [в жертву] за гріх, а друге — у всепалення. І священик звершить за нього викуплення перед Господом від його виділень.",
        "16": "Чоловік, в якого станеться виверження сімені, нехай помиє водою усе своє тіло, — і буде нечистим до вечора.",
        "17": "Будь-який одяг і будь-яка шкіра, на яких станеться виверження сімені, нехай будуть випрані водою, — і будуть нечистими до вечора.",
        "18": "І якщо чоловік спатиме з жінкою, і станеться виверження сімені, то нехай обоє помиються водою, — і будуть нечистими до вечора.",
        "19": "Коли жінка матиме кров’яні виділення, в її тілі будуть її виділення, то нехай вона перебуває у своїх місячних сім днів. Кожний, хто доторкнеться до неї, буде нечистим до вечора.",
        "20": "Усе, на чому вона лежатиме під час своїх місячних, буде нечистим і все, на що вона сяде, буде нечистим.",
        "21": "Кожний, хто доторкнеться до її ліжка, нехай випере свій одяг та помиє водою своє тіло, — і буде нечистим до вечора.",
        "22": "І кожний, хто доторкнеться до будь-якої речі, на яку вона сяде, нехай випере свій одяг та помиється водою, — і буде нечистим до вечора.",
        "23": "Якщо ж це трапиться, коли вона буде на ліжку або на речі, на якій вона сидітиме, — якщо хтось доторкнеться до неї, то буде нечистим до вечора.",
        "24": "Якщо ж хтось взагалі спатиме з нею, то її нечистота буде на ньому, — і він буде нечистим сім днів. Кожне ліжко, на якому він спатиме, буде нечистим.",
        "25": "А якщо жінка матиме кров’яні виділення більше днів не в час своїх місячних, чи якщо вона матиме виділення після своїх місячних, то в усі дні виділень її нечистоти вона буде нечистою, як у дні місячних.",
        "26": "Кожне ліжко, на якому вона спатиме впродовж усіх днів виділень, буде для неї як ліжко місячних. І кожна річ, на яку вона сяде, буде нечистою як нечистота місячних.",
        "27": "Кожний, хто доторкнеться до неї, буде нечистим; нехай він випере одяг та помиє водою тіло, — і буде нечистим до вечора.",
        "28": "Якщо ж вона очиститься від виділень, то нехай відлічить собі сім днів — і після того буде чистою.",
        "29": "А восьмого дня нехай візьме собі дві горлиці або двох голубенят та принесе їх до священика, до входу в намет свідчення.",
        "30": "І священик принесе одне [в жертву] за гріх, а друге — у всепалення. І священик звершить за неї перед Господом викуплення від виділень її нечистоти.",
        "31": "Так уберігатимете ізраїльських синів від їхніх нечистот, — і вони не повмирають через свою нечистоту, оскверняючи Мій намет, що посеред них.",
        "32": "Такий закон про того, хто має виділення сімені, і якщо в когось станеться виверження сімені, так що він ним занечиститься;",
        "33": "про недужу на кровотечу під час її місячних; про того, хто має виділення сімені, під час його виділень, про чоловіка чи жінку; та про чоловіка, який спатиме з тією, що відсиджується."
    },
    "16": {
        "1": "Господь промовив до Мойсея після смерті двох Ааронових синів, коли вони приносили перед Господом сторонній вогонь і померли.",
        "2": "Господь сказав Мойсеєві: Скажи своєму братові Ааронові, хай він не входить у будь-який час у Святе, усередину за завісу, перед обличчя місця викуплення, що на ковчегу свідчення, щоб він не помер, бо там, над місцем викуплення Я з’являтимусь у хмарі.",
        "3": "Ось як нехай Аарон входить до Святого: з телям із великої худоби [на жертву] за гріх та бараном на всепалення.",
        "4": "Нехай він одягне освячений лляний хітон, і нехай на його тілі будуть лляні спідні штани, нехай підпережеться лляним поясом і зав’є лляний кидар. Це — святі ризи. Нехай він обмиє водою все своє тіло й одягне їх.",
        "5": "І нехай візьме від громади ізраїльських синів двох козенят із кіз [на жертву] за гріх та одного барана на всепалення.",
        "6": "Нехай Аарон приведе теля [жертви] за свій гріх та звершить викуплення за себе і свій дім.",
        "7": "Тоді нехай візьме двох козенят і поставить їх перед Господом біля входу в намет свідчення.",
        "8": "І нехай Аарон кине на обох козенят жереби: один жереб — для Господа, а другий жереб — для вигнання.",
        "9": "І Аарон приведе козеня, на яке випав жереб для Господа, і принесе його [в жертву] за гріх.",
        "10": "А козеня, на яке випав жереб вигнання, поставить живим перед Господом, щоб звершити над ним викуплення, щоб відіслати його на вигнання, — і згодом відпустить його в пустиню.",
        "11": "Відтак Аарон приведе своє теля [жертви] за гріх і звершить викуплення за себе й за свій дім, і заріже своє теля [жертви] за гріх.",
        "12": "Тоді візьме кадильницю, повну жевріючого вугілля з жертовника, що перед Господом, наповнить руки дрібною кадильною сумішшю і внесе всередину за завісу.",
        "13": "Він покладе ладан на вогонь перед Господом, і дим з ладану покриє місце викуплення, що над свідченням, — і він не помре.",
        "14": "Далі візьме крові теляти й покропить пальцем по місцю викуплення на схід, навпроти обличчя місця викуплення покропить пальцем кров’ю сім разів.",
        "15": "Тоді заріже перед Господом козеня [жертви] за гріх, що за народ, внесе його крові всередину за завісу і вчинить з його кров’ю так само, як вчинив з кров’ю теляти, і покропить кров’ю по місцю викуплення, навпроти обличчя місця викуплення.",
        "16": "І він звершить викуплення Святого від нечистот ізраїльських синів та від їхніх злодіянь в усіх їхніх гріхах. І так учинить з наметом свідчення, що поставлений у них, серед їхньої нечистоти.",
        "17": "Коли він входитиме у Святе, щоб звершити викуплення, хай у наметі свідчення не буде жодної людини, аж доки він не вийде. І він звершить викуплення за себе і свій дім та за всю громаду ізраїльських синів.",
        "18": "Відтак він вийде до жертовника, що перед Господом, і звершить викуплення над ним. Він візьме крові теляти та крові козеняти й нанесе довкола на роги жертовника;",
        "19": "тоді сім разів покропить по ньому кров’ю пальцем, і очистить його та освятить його від нечистот ізраїльських синів.",
        "20": "Коли закінчить звершувати викуплення Святого, намету свідчення та жертовника і здійснить очищення за священиків, то приведе живе козеня;",
        "21": "і покладе Аарон свої руки на голову живого козеняти й визнає над ним усі беззаконня ізраїльських синів, усі їхні злодіяння та всі їхні гріхи, покладе їх на голову живого козеняти і рукою приготованого для цього чоловіка відішле в пустиню.",
        "22": "І те козеня забере на собі їхні злодіяння в непрохідну землю. А той чоловік випустить козеня в пустиню.",
        "23": "Тоді Аарон увійде в намет свідчення, здійме лляний одяг, який одягнув, коли входив до Святого, і покладе його там,",
        "24": "обмиє на святому місці своє тіло водою й одягне свій одяг. Тоді, вийшовши, звершить всепалення за себе та всепалення за народ, і так само, як за священиків, звершить викуплення за себе, за свій дім і за народ.",
        "25": "А жир [жертви] за гріхи принесе на жертовник.",
        "26": "А той, хто відсилатиме козеня, виділене для звільнення, нехай випере одяг і помиє своє тіло водою, — і тільки після цього ввійде в табір.",
        "27": "А теля [жертви] за гріх та козеня [жертви] за гріх, кров яких була внесена у Святе, щоб звершити викуплення, нехай винесуть поза табір і спалять їх, їхні шкури, їхнє м’ясо та їхні фекалії, у вогні.",
        "28": "І той, хто спалюватиме їх, нехай також випере одяг і помиє своє тіло водою, — і тільки після цього ввійде до табору.",
        "29": "Нехай це буде для вас вічним законом: сьомого місяця, десятого дня місяця смирятимете ваші душі й не займатиметеся жодною справою — як корінний житель, так і захожий, який проживає серед вас.",
        "30": "Бо в цей день він звершуватиме за вас викуплення, щоб очистити вас від усіх ваших гріхів перед Господом, — і ви будете очищені.",
        "31": "Він буде для вас суботою, суботнім відпочинком, і ви смирятимете ваші душі. Це вічний закон.",
        "32": "Звершуватиме викуплення священик, якого помажуть і якого посвятять, щоб здійснювати священицьке служіння після його батька. Він одягне лляний одяг, святий одяг,",
        "33": "і звершить викуплення Святого святих, звершить викуплення намету свідчення та жертовника і звершить викуплення за священиків та за всю громаду.",
        "34": "Це буде для вас вічним законом: раз у рік звершувати викуплення за ізраїльських синів від усіх їхніх гріхів. І це чинитиметься, як Господь звелів Мойсеєві."
    },
    "17": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до Аарона, до його синів та до всіх синів Ізраїля і скажи їм: Ось що звелів Господь, мовлячи:",
        "3": "Якщо якийсь чоловік з ізраїльських синів заріже теля, вівцю чи козу в таборі, чи то заріже їх поза табором,",
        "4": "а не приведе до входу в намет свідчення, щоб принести їх у всепалення або в [жертву] спасіння Господу, щоб були прийнятні на приємні пахощі, чи заріже їх поза його межами й не приведе до входу в намет свідчення, щоб принести в дар Господу перед Господнім наметом, — то тому чоловікові буде зараховано кровопролиття; він пролив кров, — тож нехай та душа буде вигублена зі свого народу.",
        "5": "Це — щоб ізраїльські сини приносили свої жертви, які вони різатимуть у полях, — вони приноситимуть їх Господу до входу в намет свідчення, до священика, і жертвуватимуть їх Господу як жертву спасіння.",
        "6": "А священик нехай виллє кров довкола на жертовник перед Господом, при вході в намет свідчення, і принесе жир на приємні пахощі Господу.",
        "7": "І хай вони більше не приносять своїх жертв марним ідолам, йдучи слідом за якими, вони чинять розпусту. Це буде вам вічним законом для ваших поколінь.",
        "8": "Далі скажеш їм: Кожна людина з ізраїльських синів чи із синів захожих, що проживають серед вас, яка звершуватиме всепалення чи жертву,",
        "9": "і не принесе їх до входу в намет свідчення, щоб звершити їх для Господа, — така людина буде вигублена зі свого народу.",
        "10": "Кожна людина з ізраїльських синів чи з-поміж захожих, що проживають серед вас, яка вживатиме в їжу якусь кров, — Я зверну Своє обличчя проти такої душі, що вживає в їжу кров, і вигублю її з-посеред її народу.",
        "11": "Бо душа кожного тіла — це його кров, — тож Я дав її вам, щоб на жертовнику звершувати викуплення за ваші душі. Бо його кров є викупленням за душу.",
        "12": "Через це Я сказав ізраїльським синам: Жодна душа з-поміж вас хай не вживає в їжу кров, і захожий, який проживає серед вас, також хай не вживає в їжу кров.",
        "13": "Кожна людина з ізраїльських синів чи з-поміж захожих, що проживають серед вас, яка вполює дичину, — звіра або птаха, який їсться, — нехай випустить з нього кров і засипле її землею.",
        "14": "Бо душа кожного тіла — це його кров. Тому Я сказав ізраїльським синам: Не вживайте в їжу кров з ніякого тіла, бо душа кожного тіла — це його кров. Кожний, хто її споживає, буде вигублений.",
        "15": "Кожна душа з корінних жителів чи із захожих, яка їстиме мертвечину чи здобич хижака, нехай випере свій одяг і помиється водою, — і до вечора буде нечистою, а тоді стане чистою.",
        "16": "Якщо ж вона не випере одягу й не помиє тіла водою, то візьме на себе гріх."
    },
    "18": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Я — Господь, ваш Бог.",
        "3": "Не чиніть за звичаями Єгипетської землі, у котрій ви жили, і не чиніть за звичаями Ханаанської землі, до якої Я вас вводжу, не поводьтеся за їхніми законами.",
        "4": "Виконуйте Мої присуди та дотримуйтесь Моїх заповідей, щоб поводитись згідно з ними. Я — Господь, ваш Бог.",
        "5": "Дотримуйтесь усіх Моїх заповідей та всіх Моїх присудів і виконуйте їх; виконавши їх, людина ними житиме. Я — Господь, ваш Бог.",
        "6": "Жодна людина хай не наближається ні до кого зі своїх родичів за тілом, щоб відкрити сором. Я — Господь.",
        "7": "Сорому свого батька та сорому своєї матері не відкривай: адже вона — твоя мати, — тож не відкривай її сорому.",
        "8": "Сорому дружини свого батька не відкривай: це сором твого батька.",
        "9": "Сорому своєї сестри, — чи то по твоєму батьку, чи то по твоїй матері, — яка народилася вдома, чи яка народилася поза домом, — не відкривай її сорому.",
        "10": "Сорому дочки свого сина чи дочки своєї дочки — не відкривай їхнього сорому, бо це твій сором.",
        "11": "Сорому дочки дружини свого батька не відкривай, бо вона — твоя сестра від одного батька, — не відкривай її сорому.",
        "12": "Сорому сестри свого батька не відкривай, бо вона — родичка твого батька.",
        "13": "Сорому сестри своєї матері не відкривай, бо вона — родичка твоєї матері.",
        "14": "Сорому брата свого батька не відкривай і не входь до його дружини, бо вона — твоя родичка.",
        "15": "Сорому своєї невістки не відкривай, бо вона — дружина твого сина, — не відкривай її сорому.",
        "16": "Сорому дружини свого брата не відкривай, бо це сором твого брата.",
        "17": "Сорому жінки та її дочки не відкривай; не бери дочки її сина чи дочки її дочки, щоб відкрити їхній сором, бо вони — твої родички: це безчестя.",
        "18": "Не бери жінки на додаток до її сестри, як суперницю, щоб відкрити її сором на додаток до тої, поки вона жива.",
        "19": "Не наближайся до жінки, щоб відкрити її сором, під час відлучення її нечистоти.",
        "20": "Не давай ліжка свого сімені дружині свого ближнього, щоб занечиститися нею.",
        "21": "Не давай своїх дітей на служіння володареві. І не опоганюй святого Імені. Я — Господь!",
        "22": "Не спи із чоловіком, як із жінкою, бо це гидота.",
        "23": "Не давай свого ліжка для запліднення жодному чотириногому, щоб занечиститися ним. І жінка хай не стає перед жодним чотириногим для спарування, бо це мерзенно.",
        "24": "Не оскверняйтеся всім цим, бо всім цим осквернилися народи, які Я проганяю з-перед вашого обличчя;",
        "25": "їхня земля осквернилася, і Я відплатив їм за неправедність через неї, — і тій землі обридли ті, що мешкали на ній.",
        "26": "Дотримуйтесь усіх Моїх законів та всіх Моїх заповідей і не чиніть усіх цих гидот — як місцевий житель, так і захожий, який долучився до вас.",
        "27": "Бо всі ці гидоти чинили люди землі, які були перед вами, — і та земля осквернилася.",
        "28": "Щоб ви не обридли землі, коли будете її оскверняти, як їй обридли народи, що були перед вами,",
        "29": "тому що кожний, хто вчинить якусь з усіх цих гидот, — ті душі, які це чинять, будуть вигублені зі свого народу.",
        "30": "Дотримуйтесь Моїх заповідей, — щоб ви не виконували жодного з тих огидних звичаїв, які існували перед вами; не оскверняйтеся ними, бо Я — Господь, ваш Бог."
    },
    "19": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до громади ізраїльських синів та скажи їм: Будьте святими, бо Я, Господь, ваш Бог, — святий.",
        "3": "Нехай кожний боїться свого батька та своєї матері. Дотримуйтесь Моїх субот: Я — Господь, ваш Бог.",
        "4": "Не ходіть слідом за ідолами й не робіть собі богів, вилитих із металу: Я — Господь, ваш Бог.",
        "5": "Коли будете приносити Господу жертву спасіння, приносьте її прийнятною для вас.",
        "6": "Нехай вона буде спожита в той день, коли ви її принесете, і на наступний день. А якщо щось залишиться аж до третього дня, — нехай буде спалене у вогні.",
        "7": "Якщо ж воно таки споживатиметься на третій день, то воно — непридатне для жертви, воно не буде прийняте;",
        "8": "хто це їстиме, той візьме на себе гріх, бо він опоганив Господні святощі; душі, які їстимуть це, будуть вигублені зі свого народу.",
        "9": "Коли будете жати жниво своєї землі, не докінчуйте жнива свого поля, повністю вижинаючи його, і не визбируй того, що з твого жнива попадає на землю.",
        "10": "Також не оббирай свого виноградника повторно і не визбируй зі свого виноградника виноградин. Залиш їх убогому та захожому. Я — Господь, ваш Бог.",
        "11": "Не крадіть, не обманюйте і не зводьте наклепів один на одного.",
        "12": "Не присягайтеся Моїм Ім’ям у неправді і не опоганюйте Ім’я свого Бога. Я — Господь, ваш Бог.",
        "13": "Не кривдь ближнього, не грабуй, і хай заробіток наймита не залишається в тебе через ніч до ранку.",
        "14": "Не лихослов глухого і не став спотикання перед сліпим. Бійся Господа, свого Бога. Я — Господь, ваш Бог.",
        "15": "Не чиніть несправедливості на суді: не зважай на обличчя бідного і не захоплюйся обличчям вельможі, — суди свого ближнього справедливо.",
        "16": "Не ходи серед свого народу підступом. Не повставай на кров свого ближнього. Я — Господь, ваш Бог.",
        "17": "Не ненавидь подумки свого брата, натомість обов’язково докори своєму ближньому — і не візьмеш на себе через нього гріх.",
        "18": "Хай твоя рука не буде мстивою, і не тримай на синів свого народу зла, а люби свого ближнього, як самого себе. Я — Господь.",
        "19": "Дотримуйтесь Мого закону. Не спрягай своєї худоби різним ярмом, не засаджуй свого виноградника різнородним живцем і не надягай на себе одягу, витканого змішано з двох прядив.",
        "20": "Якщо хтось спатиме з жінкою, і станеться виверження сімені, а вона — рабиня, що береглася для іншого чоловіка, однак вона ще не була жодним чином викуплена, ані не була їй дарована свобода, то нехай їм буде призначено покарання, але щоб вони не померли, бо та жінка ще не була звільнена.",
        "21": "І нехай той чоловік в [жертву за] свій переступ Господу приведе до входу в намет свідчення барана [жертви за] переступ.",
        "22": "Священик звершить за нього викуплення перед Господом бараном [жертви за] переступ, за гріх, яким він згрішив, — і гріх, яким він згрішив, буде йому прощений.",
        "23": "Коли ввійдете до землі, яку Господь, ваш Бог, дає вам, і посадите будь-яке їстівне дерево, то очистите його нечистоту; три роки його плід нехай буде для вас нечистим, — не буде споживатися.",
        "24": "А четвертого року всякий його плід нехай буде святим, на хвалу Господу.",
        "25": "П’ятого ж року можете їсти його плід. Так його урожай буде вам на прибуток. Я — Господь, ваш Бог.",
        "26": "Не їжте на горах. Не ворожіть і не гадайте на птахах.",
        "27": "Не робіть локонів з волосся своєї голови ані не псуйте вигляду своєї бороди.",
        "28": "Не робіть на своєму тілі нарізів за душу померлого і не робіть на собі наколених написів. Я — Господь, ваш Бог.",
        "29": "Не опоганюй своєї дочки, щоб віддати її розпусті, — тож і земля не буде віддана розпусті й не наповниться земля беззаконням.",
        "30": "Дотримуйтесь Моїх субот і шануйте Мої святощі. Я — Господь.",
        "31": "Не ходіть слідом за черевомовцями і не приставайте до чаклунів, щоб осквернитися ними. Я — Господь, ваш Бог.",
        "32": "Підводься перед обличчям сивого і шануй обличчя старця; бійся свого Бога. Я — Господь, ваш Бог.",
        "33": "Якщо у вашу землю зайде до вас якийсь захожий, не пригноблюйте його.",
        "34": "Захожий, який прийде до вас, нехай між вами буде як корінний житель; люби його, як самого себе, бо і ви були захожими в Єгипетській землі. Я — Господь, ваш Бог.",
        "35": "Не чиніть несправедливості на суді, у мірках, у тягарцях та в терезах.",
        "36": "Нехай у вас будуть справедливі терези, справедливі тягарці і справедлива мірка рідини. Я — Господь, ваш Бог, Який вивів вас із Єгипетської землі.",
        "37": "Тож дотримуйтесь усього Мого закону та всіх Моїх заповідей і виконуйте їх. Я — Господь, ваш Бог."
    },
    "20": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Скажи ізраїльським синам: Якщо хтось з ізраїльських синів чи із захожих, які долучилися до Ізраїля, дасть своїх дітей володареві, нехай буде неодмінно вбитий: нехай народ, що живе на тій землі, поб’є його камінням.",
        "3": "Я Сам зверну Своє обличчя проти того чоловіка і вигублю його з-посеред його народу, бо він дав своїх дітей володареві, щоб осквернити Мої святощі й опоганити ім’я тих, хто посвячений Мені.",
        "4": "Якщо ж корінні жителі тієї землі таки не зважатимуть своїми очима на того чоловіка, коли він даватиме своїх дітей володареві, та не вб’є його,",
        "5": "то Я зверну Своє обличчя проти того чоловіка та його рідні й вигублю з-посеред їхнього народу його та всіх, хто його підтримує, віддаючи їх на розпусту для володаря.",
        "6": "Якщо якась душа піде слідом за черевомовцями чи чаклунами, чинячи розпусту слідом за ними, — Я зверну Своє обличчя проти тієї душі й вигублю її з-посеред її народу.",
        "7": "Будьте святими, бо Я, Господь, ваш Бог, святий.",
        "8": "Дотримуйтесь Моїх заповідей і виконуйте їх. Я — Господь, Який освячує вас.",
        "9": "Кожний чоловік, який лихословитиме свого батька чи свою матір, нехай буде неодмінно вбитий; він лихословив свого батька чи свою матір, тож буде винний.",
        "10": "Чоловік, який учинить перелюб з дружиною іншого чоловіка, чи який учинить перелюб з дружиною ближнього, — нехай будуть неодмінно вбиті і перелюбник, і перелюбниця.",
        "11": "Якщо хтось переспить з дружиною свого батька, то він відкрив сором свого батька, — тож нехай обоє будуть неодмінно вбиті, — вони винні.",
        "12": "Якщо хтось переспить зі своєю невісткою, то нехай обоє будуть неодмінно вбиті, бо вони вчинили безбожність, — вони винні.",
        "13": "Хто переспить із чоловіком, як із жінкою, — обоє вчинили гидоту, тож нехай будуть неодмінно вбиті, — вони винні.",
        "14": "Хто візьме жінку та її матір, — це беззаконня; нехай спалять на вогні і його, і їх, — і хай у вас не буде беззаконня.",
        "15": "Хто дасть своє злягання чотириногому, нехай буде неодмінно вбитий; убийте також і чотириногого.",
        "16": "Жінка, яка прийде до будь-якої тварини, щоб спаруватися з нею, — убийте і жінку, і тварину; нехай будуть неодмінно вбиті, — вони винні.",
        "17": "Хто візьме свою сестру по своєму батькові чи по своїй матері й побачить її сором, а вона побачить його сором, то це ганьба — нехай будуть вигублені перед синами їхнього роду; він відкрив сором своєї сестри — тож вони візьмуть на себе гріх.",
        "18": "Чоловік, який переспить із жінкою, що відсиджується, і відкриє її сором, — відкрив її джерело, а вона відкрила виділення своєї крові, — тож нехай обоє будуть вигублені з-посеред їхнього роду.",
        "19": "Не відкривай сорому сестри свого батька й сестри своєї матері, бо такий відкрив родичку, — такі понесуть гріх.",
        "20": "Хто переспить зі своєю родичкою, той відкрив сором своєї рідні; такі помруть бездітними.",
        "21": "Хто візьме дружину свого брата, — це нечистота, — він відкрив сором свого брата; такі помруть бездітними.",
        "22": "Дотримуйтесь усіх Моїх заповідей та Моїх присудів і виконуйте їх, — і ви не обриднете землі, до якої Я вводжу вас, щоб ви на ній жили.",
        "23": "Не поводьтеся згідно із законами народів, які Я проганяю з-перед вас, бо вони чинили все це і обридли Мені,",
        "24": "тож Я сказав вам: Ви успадкуєте їхню землю, і Я дам її вам у власність, — землю, яка тече молоком та медом. Я — Господь, ваш Бог, який відділив вас від усіх народів.",
        "25": "Відділіть чистих тварин від нечистих тварин і чистих птахів від нечистих і не чиніть своїх душ огидними через тварин, птахів та всіх плазуючих на землі, що Я вам відділив як нечисте.",
        "26": "Будьте Мені святими, бо Я — святий, Господь, ваш Бог, Який відділив вас від усіх народів, щоб ви були Моїми.",
        "27": "Чоловік чи жінка, хто б із них не став черевомовцем чи чаклуном, нехай обоє будуть неодмінно вбиті. Побийте їх камінням, — вони винні."
    },
    "21": {
        "1": "Господь промовив до Мойсея, кажучи: Промов до священиків, синів Аарона, та скажи їм: Хай вони не оскверняються, торкаючись до померлих зі свого народу,",
        "2": "хіба що до свого найближчого родича: через батька, матір, синів, дочок, через брата",
        "3": "чи через незайману, близьку йому сестру, ще не видану заміж, — йому можна осквернитися тільки через них.",
        "4": "Поза цим хай він раптово не оскверняється у своєму народі, щоб не опоганити себе.",
        "5": "Не виголюйте собі на голові лисини за мерця; хай вони не обголюють собі вигляду бороди і не вирізують на своїх тілах нарізів.",
        "6": "Нехай будуть святими для свого Бога і не опоганюють Ім’я свого Бога, бо вони приносять Господні жертви, дари свого Бога, — тож нехай будуть святими.",
        "7": "Хай не беруть собі за жінку розпусниці, опоганеної чи жінки, відпущеної її чоловіком, бо священик є святим для Господа, свого Бога,",
        "8": "і він освячуватиме його. Він приносить дари Господа, вашого Бога, нехай буде святим, бо Я, Господь, який освячує їх, — святий.",
        "9": "Якщо дочка якогось священика опоганиться, чинячи розпусту, то вона опоганює ім’я свого батька — нехай така буде спалена у вогні.",
        "10": "А вищий від своїх братів священик, на голову якого було полито олію помазання, і який був посвячений, щоб одягати ризи, — хай не знімає з голови клобука, не роздирає риз,",
        "11": "і не входить до жодної померлої душі; хай не оскверняється ні через свого батька, ні через свою матір.",
        "12": "Хай він не виходить зі святих приміщень і не опоганює те, що посвячене його Богові, бо на ньому — свята олія, помазання Боже. Я — Господь.",
        "13": "За дружину він може взяти лише дівчину зі свого роду;",
        "14": "вдови, відпущеної, опоганеної чи розпусниці — таких хай він не бере, але нехай візьме за дружину тільки дівчину зі свого роду,",
        "15": "— і не опоганить своїх нащадків у своєму народі; Я — Господь, Який його освячує.",
        "16": "Господь промовив до Мойсея, кажучи:",
        "17": "Скажи Ааронові: Жодний чоловік із твого роду у ваших майбутніх поколіннях, якщо у нього буде якась вада, хай не приходить приносити дари своєму Богові.",
        "18": "Хай не приходить жодний чоловік, в якого буде якась вада: жодний кульгавий чоловік, чи сліпий, чи зі знівеченим носом, чи з відсіченими вухами,",
        "19": "чи чоловік, в якого буде перелом руки або перелом ноги,",
        "20": "чи горбатий, чи з більмом або хворими повіками на оці, чи чоловік, в якого буде злоякісна короста чи парші, чи з одним яєчком, —",
        "21": "ніхто з нащадків священика Аарона, у кого буде будь-яка вада, хай не наближається, щоб приносити жертви твоєму Богові, бо у нього є вада, — хай він не приходить приносити Божі дари.",
        "22": "Божі дари — це святе святих, — і він може їсти зі святого;",
        "23": "тільки хай не підходить до завіси й не наближається до жертовника, бо він має ваду. Хай не опоганює святині свого Бога, бо Я є Господь, яких їх освячує.",
        "24": "Так Мойсей і промовляв до Аарона та його синів і до всіх синів Ізраїля."
    },
    "22": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Скажи Ааронові та його синам: Хай вони поводяться обережно зі святощами ізраїльських синів, які ті посвячують Мені, щоб вони не опоганили Мого святого Імені. Я — Господь.",
        "3": "Скажи їм: Будь-який чоловік з усіх ваших нащадків у ваших майбутніх поколіннях, який наблизиться до святощів, що ізраїльські сини посвятять Господу, а на ньому буде нечистота, — та душа буде вигублена з-перед Мене. Я — Господь, ваш Бог.",
        "4": "Жодний чоловік з нащадків священика Аарона, якщо він хворіє проказою або має виділення сімені, хай не їсть святощів, аж доки не очиститься. Той, хто доторкнеться до будь-якої нечистоти померлого, чи чоловік, в якого станеться виверження сімені,",
        "5": "чи хтось, хто доторкнеться до будь-якого нечистого плазуючого, який учинить його нечистим, або до якогось чоловіка, через якого він учинить себе нечистим, якою б не була його нечистота, —",
        "6": "душа, яка доторкнеться до них, до вечора буде нечистою; хай такий не їсть зі святощів, хіба що помиє своє тіло водою,",
        "7": "й коли зайде сонце, стане чистим, і тоді може їсти святощі, бо це його хліб.",
        "8": "Хай він не їсть мертвечини та здобичі хижака, щоб не осквернити себе ними. Я — Господь.",
        "9": "Нехай дотримуються Моїх заповідей, щоб через них не взяли на себе гріха і не померли через них, якщо вони їх опоганять. Я — Господь Бог, Який освячує їх.",
        "10": "Хай святого не їсть жодний сторонній: пожилець священика чи наймит хай не їсть святого.",
        "11": "Якщо ж священик придбає якусь душу, купивши її за гроші, то вона може їсти його хліб; і ті, що народилися в його домі, — також можуть їсти його хліб.",
        "12": "Якщо дочка якогось священика вийде заміж за стороннього, хай вона не їсть зі святих дарів.",
        "13": "А якщо священикова дочка овдовіє чи буде відпущена, і в неї не було дітей, то нехай вона повернеться до батьківського дому як за своєї молодості й нехай їсть хліб свого батька. А жодний сторонній хай його не їсть.",
        "14": "А чоловік, який з незнання з’їсть святощі, — нехай додасть до того п’яту частину й віддасть святе священикові.",
        "15": "Хай священики не опоганюють святощів ізраїльських синів, які вони підносять Господу,",
        "16": "і не наводять на себе беззаконня переступу, коли їстимуть свої святощі, бо Я — Господь, який їх освячує.",
        "17": "Господь промовив до Мойсея, кажучи:",
        "18": "Промов до Аарона, його синів та всієї ізраїльської громади і скажи їм: Якщо якийсь чоловік з ізраїльських синів чи із синів захожих, які проживають з ними в Ізраїлі, приноситиме свої дари згідно з будь-яким своїм визнанням чи згідно з будь-яким своїм вибором, які звичайно приносять Богові на всепалення, —",
        "19": "то прийняті від вас будуть безвадні самці з великої худоби, з овець чи з кіз.",
        "20": "Хай вони не приносять Господу нічого, що матиме в собі якусь ваду, бо воно не буде прийняте від вас.",
        "21": "Якщо якийсь чоловік приноситиме Господу жертву спасіння з великої худоби чи з овець, чи то склавши обітницю, чи то згідно з вибором, чи то у ваші свята, — нехай воно, щоб бути прийнятним, буде безвадне; хай у ньому не буде жодної вади.",
        "22": "Сліпого, чи травмованого, чи з відрізаним язиком, чи з болячками, чи зі злоякісною коростою, чи яке має парші, — таких хай вони не приводять Богові; не давайте з них у [вогняне] приношення на жертовник Господу.",
        "23": "Теля чи вівцю з відрізаними вухами чи з відтятим хвостом — заріж таких собі, а у твою обітну [жертву] таке не буде прийняте.",
        "24": "Тварин зі сплющеними, розчавленими, відрізаними чи відірваними яєчками — таких не приносьте Господу; не чиніть такого у вашому краї.",
        "25": "І з руки чужинця також не приносьте своєму Богові дарів із жодних таких тварин, бо в них є пошкодження, у них є вада, — й такі не будуть від вас прийняті.",
        "26": "Господь промовив до Мойсея, кажучи:",
        "27": "Як народиться теля, вівця чи козеня, то нехай воно сім днів буде при матері, і лиш від восьмого дня й надалі буде прийняте в дар, як [вогняне] приношення Господу.",
        "28": "Не ріж корови чи вівці разом з її малям в один день.",
        "29": "Коли будеш приносити в жертву Господу обітну [жертву] радості, то приносьте це так, щоб воно було від вас прийняте.",
        "30": "Нехай вона буде спожита того самого дня, не залишайте м’яса до ранку. Я є Господь.",
        "31": "Дотримуйтесь Моїх заповідей і виконуйте їх;",
        "32": "не опоганюйте святого Імені й нехай Я буду освячений серед ізраїльських синів. Я — Господь, який освячує вас,",
        "33": "який вивів вас з Єгипетської землі, щоб бути вам Богом. Я — Господь."
    },
    "23": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Ось Господні свята, які ви назвете святими зборами. Ось Мої свята.",
        "3": "Шість днів можеш займатися справами, а сьомого дня — субота, відпочинок, святі збори для Господа. Не займайся жодною справою, бо це субота для Господа в усіх ваших поселеннях.",
        "4": "Ось свята для Господа, святі збори, які ви скликатимете в їхні пори.",
        "5": "Першого місяця, чотирнадцятого дня місяця, між двома вечорами, — Пасха для Господа.",
        "6": "А п’ятнадцятого дня цього місяця — свято Опрісноків для Господа; сім днів їжте опрісноки.",
        "7": "Першого дня у вас будуть святі збори, — не займайтеся жодною робочою справою.",
        "8": "Сім днів приносьте Господу всепалення, а сьомого дня у вас будуть святі збори, — не займайтеся жодною робочою справою.",
        "9": "Господь промовив до Мойсея, кажучи:",
        "10": "Промов до ізраїльських синів та скажи їм: Коли ввійдете в землю, яку Я даю вам, і пожнете з неї жниво, то принесете сніп-первоплід з вашого жнива до священика;",
        "11": "і нехай він піднесе той сніп перед Господом, щоб він був прийнятий від вас; нехай священик піднесе його наступного дня після першого.",
        "12": "Того ж дня, коли принесете сніп, принесіть у всепалення Господу однолітнє ягня без вади;",
        "13": "його [хлібну] жертву — дві десятих частини ефи питльованого борошна, приготованого на олії, — це жертва Господу, приємні пахощі для Господа; та його жертву виливання — четверту частину гіна вина.",
        "14": "Не їжте ні хліба, ні нового прожареного зерна аж до самого цього дня — доки ви не принесете дарів своєму Богові. Це — вічний закон для ваших поколінь в усіх ваших поселеннях.",
        "15": "Від наступного дня після суботи, тобто від дня, коли принесете сніп [жертви] покладання, ви відлічіть сім повних тижнів,",
        "16": "аж до наступного дня після останнього тижня, — відлічіть п’ятдесят днів і принесіть Господу нову [хлібну] жертву.",
        "17": "Принесіть з вашого поселення хліби [жертви] покладання — дві хлібини; нехай вони будуть з двох десятих частин ефи питльованого борошна, нехай будуть спечені заквашеними, з перших плодів для Господа.",
        "18": "А з хлібами принесіть сім однолітніх ягнят без вади, одне теля з великої худоби та два барани без вади, — вони будуть на всепалення Господу, — а також їхні [хлібні] жертви та їхні жертви виливання — як жертву, як приємні пахощі для Господа.",
        "19": "І принесіть з хлібами перших плодів одне козеня із кіз [у жертву] за гріх та двох однолітніх ягнят у жертву спасіння.",
        "20": "А священик нехай покладе їх з хлібами перших плодів як [жертву] покладання перед Господом разом з двома ягнятами. Вони будуть святощами для Господа: священикові, який їх приносить, — йому це буде.",
        "21": "І назвете цей день зборами, він буде для вас святим: не займайтеся в ньому жодною робочою справою. Це — вічний закон для ваших поколінь в усіх ваших поселеннях.",
        "22": "Коли будете жати жниво своєї землі, не докінчуйте, жнучи, останку жнива свого поля і не визбируй того, що з твого жнива попадає на землю. Залиш їх убогому та захожому. Я — Господь, ваш Бог.",
        "23": "Господь промовив до Мойсея, кажучи:",
        "24": "Промов до ізраїльських синів, кажучи: Сьомого місяця, першого дня місяця, нехай у вас буде відпочинок у пам’ять про сурми, нехай у вас будуть святі збори.",
        "25": "Не займайтеся жодною робочою справою і приносьте Господу всепалення.",
        "26": "Господь промовив до Мойсея, кажучи:",
        "27": "А десятого дня цього ж сьомого місяця — день викуплення: нехай у вас будуть святі збори; смиряйте ваші душі та приносьте Господу всепалення.",
        "28": "Не займайтеся самого цього дня жодною справою, бо це для вас — день викуплення, щоб звершити за вас викуплення перед Господом, вашим Богом.",
        "29": "Кожна душа, яка не буде смирятися самого цього дня, буде вигублена зі свого народу,",
        "30": "і кожна душа, яка займатиметься самого цього дня якоюсь справою, — та душа пропаде зі свого народу.",
        "31": "Не займайтеся жодною справою. Це — вічний закон для ваших поколінь в усіх ваших поселеннях.",
        "32": "Він буде для вас суботою субот, тож смиряйте ваші душі; від дев’ятого дня місяця, від вечора, аж до наступного вечора святкуйте вашу суботу.",
        "33": "Господь промовив до Мойсея, кажучи:",
        "34": "Промов до ізраїльських синів, кажучи: П’ятнадцятого дня цього ж сьомого місяця — сім днів свято наметів для Господа.",
        "35": "Першого дня — святі збори, — не займайтеся жодною робочою справою.",
        "36": "Сім днів будете приносити Господу всепалення. А восьмого дня у вас будуть святі збори, і ви принесете Господу всепалення: це віддання свята, — не займайтеся жодною робочою справою.",
        "37": "Ось свята для Господа, які ви назвете святими зборами, щоб приносити Господу [вогняні] приношення, всепалення, їхні [хлібні] жертви та їхні жертви виливання щодня, день у день,",
        "38": "крім Господніх субот, крім ваших дарів, крім усіх ваших обітних [жертв] та крім ваших добровільних [жертв], які ви даватимете Господу.",
        "39": "П’ятнадцятого дня цього ж сьомого місяця, коли закінчите збирати врожай землі, сім днів святкуватимете Господу: першого дня буде відпочинок і восьмого дня відпочинок.",
        "40": "Першого дня візьміть собі гарні плоди дерев, пальмові віття, густолисті галузки дерев, галузки верби та верболозу з потоку, щоб веселитися перед Господом, вашим Богом, сім днів кожного року.",
        "41": "Це — вічний закон для ваших поколінь. Святкуйте його сьомого місяця.",
        "42": "Сім днів будете жити в наметах; кожний корінний житель в Ізраїлі житиме в наметах,",
        "43": "щоб ваші майбутні покоління знали, що Я поселив ізраїльських синів в наметах, коли виводив їх із Єгипетської землі. Я — Господь, ваш Бог.",
        "44": "І Мойсей оголосив ізраїльським синам про Господні свята."
    },
    "24": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Звели ізраїльським синам, нехай вони візьмуть для тебе чистої, витовченої оливкової олії для освітлення, щоб завжди тримати запаленим світильник",
        "3": "ззовні завіси в наметі свідчення. Нехай Аарон та його сини тримають його постійно запаленим від вечора до ранку перед Господом. Це — вічний закон для ваших поколінь.",
        "4": "Тримайте запаленими лампади на чистому світильнику перед Господом аж до ранку.",
        "5": "Візьміть питльованого борошна і приготуйте з нього дванадцять хлібів — один хліб нехай буде з двох десятих частин ефи.",
        "6": "І покладіть їх у дві купи, по шість хлібів в одній купі, на чистому столі перед Господом.",
        "7": "На кожну купу покладіть чистого ладану та солі, і нехай вони будуть хлібами, які лежать на спомин перед Господом.",
        "8": "Нехай це завжди кладеться суботнього дня перед Господом від ізраїльських синів: це — вічний завіт.",
        "9": "Нехай це буде для Аарона та для його синів, і нехай вони їдять їх на святому місці, бо це є святе святих, виділене для нього з пожертвуваного Господу: це — вічний закон.",
        "10": "Якось син одної жінки-ізраїльтянки, — а він був сином єгиптянина, — вийшов між ізраїльських синів, і посварилися в таборі той, що від ізраїльтянки, та один чоловік-ізраїльтянин.",
        "11": "При цьому син жінки-ізраїльтянки, називаючи Господнє Ім’я, проклинав. Тож його припровадили до Мойсея. Ім’я його матері — Саломіт, дочка Дабрі з племені Дана.",
        "12": "І його посадили до в’язниці, щоб судити його згідно з Господньою заповіддю.",
        "13": "Тоді Господь промовив до Мойсея, кажучи:",
        "14": "Виведи того, хто проклинав, поза табір, і нехай усі, хто це чув, покладуть свої руки на його голову, і нехай уся громада поб’є його камінням.",
        "15": "І промов до ізраїльських синів та скажи їм: Кожна людина, яка прокляне Бога, візьме на себе гріх.",
        "16": "І хто назве Господнє Ім’я, нехай буде неодмінно вбитий: нехай уся ізраїльська громада поб’є його камінням; чи то захожий, чи то корінний житель, коли він назве Господнє Ім’я, — нехай помре.",
        "17": "Людина, яка поб’є душу людини, так що та помре, — нехай буде неодмінно вбита.",
        "18": "А хто поб’є тварину, так що та здохне, — нехай відшкодує душу за душу.",
        "19": "І якщо хтось завдасть ближньому тілесного пошкодження, то нехай йому буде вчинено так само, як він учинив йому.",
        "20": "Перелом за перелом, око за око, зуб за зуб — яке пошкодження він завдасть людині, таке нехай буде йому віддано.",
        "21": "Хто поб’є людину, так що та помре, — нехай буде неодмінно вбитий.",
        "22": "Нехай право буде одне для захожого і для місцевого жителя, бо Я є Господь, ваш Бог.",
        "23": "Мойсей сказав ізраїльським синам, і вони вивели того, хто проклинав, поза табір та побили його камінням. Й Ізраїльські сини вчинили так, як Господь звелів Мойсеєві."
    },
    "25": {
        "1": "Господь промовив до Мойсея на Синайській горі, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Коли ви ввійдете до землі, яку Я даю вам, то нехай земля, яку Я даю вам, відпочиває свою суботу для Господа.",
        "3": "Шість років засівай своє поле і шість років обрізуй свій виноград та збирай його плід.",
        "4": "А сьомого року нехай буде субота, відпочинок для землі, субота для Господа. Не засівай свого поля і не обрізуй свого винограду,",
        "5": "а те, що на твоєму полі виросте саме, не жни, і грон свого посвячення не збирай. Нехай це буде рік відпочинку для землі.",
        "6": "Субота землі буде на їжу тобі, твоєму слузі й твоїй служниці, твоєму наймитові й пожильцеві, який проживає з тобою,",
        "7": "твоїй худобі та звірям, що на твоїй землі, — весь її урожай буде на їжу.",
        "8": "Відлічи собі сім таких відпочинків років, — сім разів по сім років, — і цих сім тижнів років в тебе будуть сорок дев’ять років.",
        "9": "І сьомого місяця, десятого дня місяця розішліть звуком сурми вістку по всій вашій землі, — в день викуплення розішліть сурмою вістку по всій вашій землі.",
        "10": "Освятіть цей рік, п’ятдесятий рік, і оголосіть звільнення на землі всім, хто живе на ній; це — рік звільнення, це буде для вас знак: кожний повернеться до своєї власності, кожний з вас повернеться до своєї батьківщини.",
        "11": "Це знак звільнення, п’ятдесятий рік; один рік він буде тривати для вас. Не сійте, ані не жніть того, що виросте на землі саме, і не збирайте посвяченого на ній;",
        "12": "бо це є знак звільнення, він буде для вас святим. Їстимете її урожай з полів.",
        "13": "У рік звільнення, на знак звільнення, кожний повернеться до своєї власності.",
        "14": "Коли будеш продавати щось своєму ближньому і коли будеш купувати у свого ближнього, хай жодна людина не пригноблює ближнього.",
        "15": "Згідно з кількістю років після року звільнення купуй у ближнього, і згідно з кількістю років урожаїв нехай він продає тобі.",
        "16": "Чим більше років, тим більшу він встановить вартість своєї власності, і чим менше років, тим меншу він встановить вартість своєї власності, бо так він продаватиме тобі кількість своїх урожаїв.",
        "17": "Хай жодна людина не пригноблює ближнього. Бійся Господа, твого Бога. Я є Господь, ваш Бог.",
        "18": "Виконуйте всі Мої постанови та всі Мої присуди, дотримуйтеся і виконуйте їх, — і житимете на землі безпечно;",
        "19": "земля даватиме свої плоди, і ви їстимете досхочу і житимете на ній безпечно.",
        "20": "І якщо ви казатимете: Що ми їстимемо цього сьомого року, якщо не посіємо і не зберемо свого врожаю? —",
        "21": "то Я пошлю вам Своє благословення шостого року, і вона дасть свій урожай на три роки.",
        "22": "Ви посієте лиш восьмого року і їстимете старе з врожаю аж до дев’ятого року, — доки не настане її урожай, їстимете старе зі старого врожаю.",
        "23": "Хай земля не продається на постійно, адже земля є Моя, бо ви переді Мною є захожими і пожильцями.",
        "24": "По всій землі вашої посілості дасте [право на] викуп землі.",
        "25": "Якщо твій брат, який живе з тобою, буде бідним і продасть щось зі своєї посілості, то нехай прийде той, хто є його найближчим родичем, і викупить те, що продав його брат.",
        "26": "А якщо в когось не буде родича, та він стане спроможним рукою, і в нього знайдеться достатнє для свого викупу,",
        "27": "то нехай він порахує роки, що минули від продажу, віддасть те, що залишатиметься, чоловікові, якому продав був це, і повернеться до своєї посілості.",
        "28": "Якщо ж його рука не буде спроможна на достатнє для того, щоб віддати йому, то те, що він продав, аж до шостого року звільнення належатиме тому, хто це купив, а в час звільнення відійде до нього і повернеться в його посілість.",
        "29": "А якщо хтось продаватиме житловий дім у місті, оточеному муром, то [право на] його викуп триватиме, доки не виповниться рік часу, — стільки триватиме [право на] його викуп.",
        "30": "Якщо ж до того, як виповниться цілий рік, він не буде викуплений, то той дім, що в місті, яке має мур, буде остаточно закріплений за тим, хто його купив, на його майбутні покоління, і в час звільнення не відійде.",
        "31": "А доми в поселеннях, в яких немає довкола муру, нехай будуть зараховані до поля землі; вони завжди будуть викупними, і в час звільнення вони відійдуть.",
        "32": "А щодо міст левітів, то доми в містах їхньої посілості будуть завжди для левітів викупними.",
        "33": "І якщо той, хто викупляє, буде з левітів, то продані ними доми у містах їхньої посілості в час звільнення відійдуть, бо доми в містах левітів — це їхня посілість серед ізраїльських синів.",
        "34": "А поля, виділені їхнім містам, не продаватимуться, бо це їхня вічна посілість.",
        "35": "Якщо твій брат поруч з тобою буде бідний і обезсиліє в руках, то допоможи йому як захожому чи пожильцеві, і нехай твій брат живе з тобою.",
        "36": "Не бери в нього ні відсотків, ні лихви, — а бійся свого Бога; Я — Господь. Тож нехай твій брат живе з тобою.",
        "37": "Не давай йому свого срібла під відсотки і не давай йому своїх харчів за лихву.",
        "38": "Я — Господь, ваш Бог, що вивів вас з Єгипетської землі, щоб дати вам Ханаанську землю, щоб бути вашим Богом.",
        "39": "А якщо твій брат поруч з тобою упокориться і продасться тобі, то хай він не служить тобі рабською службою:",
        "40": "нехай він буде для тебе як наймит чи пожилець і нехай працює поруч з тобою до року звільнення.",
        "41": "А в час звільнення нехай він відійде, — а з ним і його діти, — та повернеться до своєї рідні, повернеться до батьківської посілості.",
        "42": "Адже вони — Мої раби, яких Я вивів з Єгипетської землі, тож хай ніхто з них не продається, як продається раб.",
        "43": "Не пригноблюй його важкою працею і бійся Господа, свого Бога.",
        "44": "А щодо раба і рабині, які будуть у тебе, — у народів, які довкола тебе, у них можете купувати раба і рабиню.",
        "45": "Також у синів поселенців, які будуть у вас, — можете купувати рабів у них або в їхніх родичів, які перебуватимуть у вашому краї, і вони будуть вам на посілість.",
        "46": "Розподіліть їх між своїми дітьми після себе, і вони будуть для вас посілістю навіки. А ваших братів, ізраїльських синів, — хай ніхто не пригноблює свого брата важкою працею.",
        "47": "Якщо рука захожого чи поселенця, що при тобі, буде спроможна, а твій брат, потрапивши в скруту, продасться захожому чи поселенцю, що при тобі, чи захожому від народження,",
        "48": "то після його продажу в нього буде право на викуп: нехай один з його братів викупить його,",
        "49": "брат батька чи син батькового брата викупить його, або хтось з його родичів за тілом чи хтось з його племені викупить його. Якщо ж, ставши спроможним рукою, він викуплятиме сам себе,",
        "50": "то нехай разом з тим, хто його купив, він порахує час від року, коли він продав себе йому, аж до року звільнення, і ціна його продажу буде як наймита; з року в рік він буде в нього.",
        "51": "Якщо в когось залишатиметься більше років, то нехай відповідно до цього він віддасть суму за свій викуп із ціни за свій продаж.",
        "52": "Якщо ж до року звільнення залишатиметься небагато років, то нехай він обрахує йому суму відповідно до тих своїх років і віддасть за свій викуп.",
        "53": "Нехай він з року в рік буде у нього як наймит. Не пригноблюй його важкою працею перед собою.",
        "54": "Якщо ж він не буде викуплений згідно із цим, то нехай відійде в рік звільнення — він та його діти з ним.",
        "55": "Бо ізраїльські сини — Мої раби; вони — Мої слуги, яких Я вивів з Єгипетської землі. Я Господь, ваш Бог."
    },
    "26": {
        "1": "Не робіть самим собі рукотворних чи різьблених ідолів, не споруджуйте собі стовпа і не ставте каменя для оглядання на вашій землі, щоб йому поклонятися. Я — Господь, ваш Бог.",
        "2": "Дотримуйтесь Моїх субот і шануйте Мої святощі. Я — Господь.",
        "3": "Якщо ви будете поводитися згідно з Моїми постановами, будете дотримуватися Моїх заповідей і виконувати їх,",
        "4": "то Я дам вам своєчасно дощ, — і земля дасть свій урожай, і польові дерева дадуть свій плід.",
        "5": "Молотьба у вас досягатиме до збирання винограду, а збирання винограду досягатиме до сівби, — і ви їстимете свій хліб досхочу, і житимете на своїй землі безпечно. По вашій землі не проходитиме війна,",
        "6": "і Я дам на вашій землі мир; ви спатимете, і не буде нікого, хто вас лякатиме; і Я вигублю з вашої землі злих диких звірів.",
        "7": "Ви будете гнати ваших ворогів, і вони падатимуть перед вами трупом.",
        "8": "П’ятеро з вас будуть гнати сотню, а сотня з вас буде гнати десятки тисяч, і ваші вороги падатимуть перед вами від меча.",
        "9": "Я дивитимусь на вас і побільшу вас, розмножу вас і укладу з вами Мій завіт.",
        "10": "Ви будете їсти старе і престаре і будете виносити старе, щоб звільнити місце для нового.",
        "11": "Я поставлю серед вас Мій намет, і Моя душа не гидуватиме вами.",
        "12": "Я ходитиму серед вас і буду вашим Богом, а ви будете Моїм народом.",
        "13": "Я є Господь, ваш Бог, Який вивів вас з Єгипетської землі, коли ви були рабами; Я розтрощив упряж вашого ярма і явно вів вас.",
        "14": "Якщо ж ви не послухаєтесь Мене і не будете виконувати цих Моїх заповідей,",
        "15": "а збунтуєтесь проти них, і ваша душа гидуватиме Моїми присудами, так що ви не будете виконувати всіх Моїх заповідей і розірвете Мій завіт,",
        "16": "то ось як Я вчиню вам: Я наведу на вас нужду, коросту, жовтяницю і захворювання, що виснажать ваші очі, і вони зморять вашу душу; ви даремно сіятимете своє насіння: його з’їдять ваші вороги.",
        "17": "Я зверну проти вас своє обличчя, і ви попадаєте перед вашими ворогами; вас гнатимуть ті, що вас ненавидять, і ви будете втікати, навіть коли ніхто не гнатиметься за вами.",
        "18": "А якщо ви при цьому не послухаєтесь Мене, то Я збільшу покарання за ваші гріхи семикратно.",
        "19": "Я зруйную зухвалість вашої гордості і вчиню вам небо як залізо, а вашу землю — як мідь.",
        "20": "Ваша сила буде даремною, ваша земля не дасть свого врожаю, а дерево з вашого поля не дасть свого плоду.",
        "21": "А якщо ви й після цього ходитимете криво й не захочете слухатися Мене, то Я додам вам ще сім кар, згідно з вашими гріхами.",
        "22": "Я нашлю на вас диких земних звірів, і вони пожеруть вас, вигублять вашу худобу та зроблять вас нечисленними, — і ваші дороги запустіють.",
        "23": "А якщо ви й цим не будете навчені, але підете до Мене криво,",
        "24": "то Я також піду на вас кривим гнівом і Я також поб’ю вас семикратно за ваші гріхи.",
        "25": "Я наведу на вас меча, який мстить помстою завіту, і ви повтікаєте у свої міста; та Я пошлю на вас смерть, і ви будете видані в руки ворогів.",
        "26": "Коли Я пригноблю вас нестачею хліба, то десять жінок будуть пекти ваші хліби в одній печі та віддаватимуть ваші хліби на вагу; ви будете їсти, та не насичуватиметесь.",
        "27": "Якщо ж ви й після цього не послухаєтесь Мене й підете до Мене криво,",
        "28": "то і Я сам піду на вас кривим гнівом і покараю вас за ваші гріхи семикратно.",
        "29": "Ви будете їсти тіла своїх синів і будете їсти тіла своїх дочок.",
        "30": "Я спустошу ваші стовпи, винищу ваших дерев’яних рукотворних божків і складу ваші трупи на трупи ваших ідолів, і Моя душа гидуватиме вами.",
        "31": "Я вчиню ваші міста запустілими, спустошу ваші святині й не сприйматиму пахощів ваших жертв.",
        "32": "Я спустошу вашу землю, і ваші вороги, які житимуть на ній, дивуватимуться нею.",
        "33": "Я розпорошу вас серед народів, і меч, прийшовши, вигубить вас. Ваша земля стане пустелею, і ваші міста стануть пустирями.",
        "34": "Отоді земля вдоволиться своїми суботами в усі дні свого запустіння, коли ви будете на землі ваших ворогів. Тоді земля відпочине і вдоволиться своїми суботами.",
        "35": "Усі дні свого запустіння вона відпочиватиме, надолужуючи те, що не відпочивала під час ваших субот, коли ви жили на ній.",
        "36": "А тим, хто з вас залишиться, Я наведу на їхні серця полохливість в землі їхніх ворогів; їх гнатиме шелест падаючого листка, і вони втікатимуть, як ті, що втікають від війни, та падатимуть, хоч ніхто не гнатиметься.",
        "37": "Брат нехтуватиме братом, мов на війні, хоч ніхто вас не переслідуватиме, і ви не зможете протистояти своїм ворогам.",
        "38": "Ви загинете серед народів, і земля ваших ворогів пожере вас.",
        "39": "І ті, хто з вас залишиться, зітліють через свої гріхи, розтануть на землі своїх ворогів.",
        "40": "Тоді вони визнають свої гріхи та гріхи своїх батьків, що вони переступили, і зневажили Мене, та що ходили переді Мною криво,",
        "41": "через що і Я пішов на них кривим гнівом і вигублю їх на землі їхніх ворогів. Тоді їхнє необрізане серце буде посоромлене, і тоді вони вдоволяться своїми гріхами.",
        "42": "І Я згадаю про завіт Якова та завіт Ісаака, згадаю про завіт Авраама і згадаю про землю.",
        "43": "Земля буде залишена ними; тоді земля отримає свої суботи, будучи спустошеною через них, а вони отримають за свої беззаконня, задля яких вони знехтували Моїми присудами і гидували в своїй душі Моїми заповідями.",
        "44": "Та незважаючи на це, коли вони будуть на землі своїх ворогів, Я не знехтую ними і не гидуватиму ними, так щоб вигубити їх, щоб розірвати Мій завіт із ними, бо Я — Господь, їхній Бог.",
        "45": "Я згадаю про їхній попередній завіт, коли Я вивів їх з Єгипетської землі, з дому неволі, перед очима народів, щоб бути їхнім Богом. Я — Господь.",
        "46": "Це присуди, заповіді та закон, що Господь установив між Собою та ізраїльськими синами на горі Синай за посередництвом Мойсея."
    },
    "27": {
        "1": "Господь промовив до Мойсея, кажучи:",
        "2": "Промов до ізраїльських синів та скажи їм: Якщо якийсь чоловік складатиме обітницю як вартість своєї душі Господу,",
        "3": "то ось яка буде вартість мужчини віком від двадцяти до шістдесяти років: його вартість буде п’ятдесят дідрахм срібла, важачи священною вагою;",
        "4": "відповідна ж вартість жінки буде тридцять дідрахм.",
        "5": "А якщо вони віком від п’яти до двадцяти років, то вартість хлопця буде двадцять дідрахм, а дівчини — десять дідрахм.",
        "6": "А віком від одного місяця до п’яти років вартість хлопця буде п’ять дідрахм срібла, а дівчини — три дідрахми.",
        "7": "Якщо ж вони віком від шістдесяти років і старші, то якщо це буде мужчина, вартість буде п’ятнадцять дідрахм срібла, а якщо жінка — десять дідрахм.",
        "8": "Якщо ж він буде надто бідний для такої вартості, то нехай стане перед священиком, і нехай священик його оцінить — згідно з тим, на що спроможна рука того, хто склав обітницю, священик його оцінить.",
        "9": "А якщо посвячене буде з худоби, з якої можна приносити дар Господу, то те, що він із неї дасть Господу, буде святим.",
        "10": "Хай він не замінює його — ні доброго поганим, ані поганого добрим. Якщо ж він таки замінить худобину худобиною, то і вона, і її заміна будуть святі.",
        "11": "Якщо ж це буде якась нечиста худоба, з якої не можна приносити дару Господу, то нехай він поставить ту худобину перед священиком,",
        "12": "і нехай священик оцінить її, чи вона добра, чи погана, і як священик оцінить, так і буде.",
        "13": "А якщо власник буде викупляти її, то нехай додасть до її вартості ще п’яту частину.",
        "14": "Якщо якийсь чоловік посвятить як святе для Господа свій дім, то нехай священик оцінить його, чи він добрий, чи поганий: як священик його оцінить, так і буде.",
        "15": "Якщо той, хто посвятив його, захоче викупити свій дім, нехай додасть до того ще п’яту частину з грошей вартості, і він залишиться його.",
        "16": "Якщо ж якийсь чоловік посвятить Господу частину поля зі своєї посілості, то нехай його вартість буде встановлена відповідно до його посіву: мірка ячменю по п’ятдесят дідрахм срібла.",
        "17": "Якщо він посвятить своє поле, починаючи від самого року звільнення, то воно буде по його повній вартості.",
        "18": "Якщо ж він посвятить своє поле пізніше, якийсь час після року звільнення, то нехай священик обрахує гроші за роки, що залишаються до наступного року звільнення, і від його повної вартості буде віднято.",
        "19": "Якщо той, хто посвятив поле, захоче викупити його, то нехай додасть п’яту частину грошей до його вартості, і воно залишиться його.",
        "20": "Якщо ж він не викупить того поля і продасть те поле іншій людині, то він більше не зможе викупити його;",
        "21": "а коли прийде рік звільнення, те поле буде посвячене Господу як виділена земля і стане посілістю для священика.",
        "22": "Якщо ж він посвятить Господу частину поля, яке він купив, тобто яке не є з поля його посілості,",
        "23": "то нехай священик обрахує йому повну вартість від року звільнення і нехай він того ж дня віддасть вартість як посвячене Господу.",
        "24": "А в рік звільнення те поле буде віддане людині, в якої він його купив, якій належала посілість землі.",
        "25": "Нехай кожна вартість буде у священних мірах ваги: одна дідрахма матиме двадцять оболів.",
        "26": "А кожне первородне, що народиться у твоєї худоби, буде Господнє, тож хай ніхто не посвячує його: чи це теля, чи це вівця, — вони вже Господні.",
        "27": "Якщо ж воно буде з нечистих чотириногих, то нехай він відшкодує його за його вартістю, додасть до того п’яту частину, і воно залишиться його. А якщо ж він не викупить його, то нехай воно буде продане за його вартістю.",
        "28": "Але ніщо, що буде закляте, що людина посвятить Господу із закляттям — із усього, що їй належить, від людини до худоби, чи з поля її посілості, — не може продаватися і не може викуплятися. Усе, що закляте, буде святим святих для Господа.",
        "29": "І ніхто, хто з людей буде посвячений із закляттям, не може бути викуплений, але нехай буде неодмінно вбитий.",
        "30": "Кожна десята частина з землі, з насіння землі та плоду дерев, належатиме Господу. Це святе для Господа.",
        "31": "Якщо ж якийсь чоловік буде викупляти свою десятину, то нехай додасть до того п’яту частину, і вона буде його.",
        "32": "І кожна десята частина з великої та дрібної худоби, кожне, що при перерахунку пройде під палицею під десятим числом, буде святим для Господа.",
        "33": "Не замінюй гарне поганим. Якщо ж ти таки заміниш його, то і його заміна стане святою і не зможе бути викупленою.",
        "34": "Це заповіді, які Господь заповів Мойсеєві для ізраїльських синів на горі Синай."
    }
}