{
    "1": {
        "1": "Був соді чоловік з Арматаїм-Сіфа, з гори Єфрема, на ім’я Елкана, син Єремеїла, сина Іллі, сина Токея, у Насіві Єфрема.",
        "2": "У нього було дві жінки, ім’я першої — Анна, ім’я другої — Феннана. І були у Феннани діти, а в Анни не було дитини.",
        "3": "І чоловік ходив з року в рік зі свого міста, з Арматаїма, щоб поклонитися і принести жертву Господу, Богові Саваотові, у Силом. А там Ілі та два його сини Офні й Фінеес були Господніми священиками.",
        "4": "Тож настав такий день, і Елкана приніс жертву, і дав частини своїй жінці Феннані, її синам і її дочкам.",
        "5": "Анні ж він дав одну частину, бо в неї не було дитини. Однак Елкана любив Анну більше за Феннану, та Господь закрив її лоно.",
        "6": "Оскільки Господь не дав їй дитини в її болі та в зневірі її болю, то через це була зневірена, бо замкнув Господь її лоно, щоб не дати їй дитини.",
        "7": "Так вона чинила з року в рік, коли вона приходила до Господнього дому. І була зневірена, плакала та не їла.",
        "8": "І сказав їй Елкана, її чоловік: Анно! А вона відповіла йому: Ось я, володарю! І сказав їй: Що з тобою відбувається, чому плачеш і чому не їси, і чому ти побиваєш твоє серце? Хіба я для тебе не є кращий за десятьох дітей?",
        "9": "І після того, як попоїли вони в Силомі, Анна піднялася і стала перед Господом, а Ілі, священик, сидів на сидінні, на порозі Господнього храму.",
        "10": "Вона була пригноблена душею і молилася до Господа, і дуже плакала.",
        "11": "І вона помолилася молитвою до Господа, кажучи: Адонай Господи, Елоі Саваот, якщо Ти справді зглянешся на приниження Твоєї рабині та згадаєш мене і даси Твоїй рабі насіння чоловічої статі, то я дам його тобі в дар аж до дня його смерті. І він не питиме вина та п’янкого напою, і залізо не підніметься до його голови.",
        "12": "І сталося, коли помножила молитви перед Господом, і священик Ілі дивився на її вуста,",
        "13": "— вона говорила у своєму серці і її вуста рухалися, та її голосу не було чути, — тож Ілі вважав її за п’яну.",
        "14": "І слуга Ілі сказав їй: Доки будеш п’яною? Нехай мине твоє вино, тож піди з-перед Господнього обличчя!",
        "15": "Та Анна у відповідь сказала: Ні, володарю, я жінка, в якої тяжкий день, і вина чи п’янкого напою я не пила, а виливаю перед Господом мою душу.",
        "16": "Не май твою рабу за хворобливу дочку, бо з великої моєї балакучості продовжила я аж до тепер.",
        "17": "А Ілі відповів: Іди в мирі, — сказав він їй, — і нехай Бог Ізраїля дасть тобі згідно з кожним твоїм проханням, яке ти в Нього просила.",
        "18": "А вона сказала: Твоя раба знайшла милість у твоїх очах! І жінка пішла своєю дорогою й увійшла до свого помешкання і їла та пила зі своїм мужем, а її обличчя більше не занепадало.",
        "19": "І вони встають вранці, поклоняються Господу та ідуть своєю дорогою. І прийшов Елкана до свого дому в Арматаїмі, і пізнав свою жінку Анну, і Господь її згадав,",
        "20": "і вона зачала. І сталося через певний час, і вона породила сина, і дала йому ім’я Самуїл, і сказала: Адже я його випросила в Господа, Бога Саваота.",
        "21": "І пішов чоловік Елкана і вся його сім’я принести жертву в Силом, жертву днів і його молитви, і всі десятини його землі.",
        "22": "Анна ж не пішла з ним, бо сказала своєму чоловікові: Аж доки дитина не піде, аж доки його не відлучу від грудей, — а тоді він з’явиться перед Господнім обличчям, і перебуватиме там навіки.",
        "23": "І сказав їй Елкана, її чоловік: Чини те, що добре у твоїх очах, сиди, аж доки не відлучиш його. Але нехай виконає Господь те, що вийшло з твоїх уст. І жінка сіла, і годувала свого сина, аж доки його не відлучила.",
        "24": "А тоді вона пішла з ним до Силома з трилітнім телям і хлібами та ефою пшеничного борошна, і бурдюком вина, і ввійшла в Господній дім у Силомі, і дитина була з ними.",
        "25": "Вона привела його перед Господа, а його батько зарізав жертву, яку приносив з року в рік для Господа, і привів хлопчину, і зарізав теля. А Анна, матір хлопчини, привела його до Ілі",
        "26": "і сказала: Нехай живе душа твоя, справді, володарю, я — жінка, яка стояла перед тобою, котра молилася до Господа,",
        "27": "молилася про цього хлопчину, і Господь виконав мені моє прохання, про яке я в Нього молила.",
        "28": "Тож я віддаю його Господу на всі дні, які він житиме, на помазання для Господа."
    },
    "2": {
        "1": "І вона сказала: Зміцнилося в Господі моє серце, піднісся мій ріг у моєму Бозі. Розширилися мої уста проти ворогів, я зраділа Твоїм спасінням.",
        "2": "Адже немає святого, як Господь, і немає праведного, як наш Бог! Немає святого, за винятком Тебе!",
        "3": "Не хваліться і не говоріть високе! Хай не вийде високомовність з ваших уст, бо Господь, Бог розуму, і Бог, Який приготовляє Свої діяння.",
        "4": "Лук сильних став слабким, а немічні підперезалися силою.",
        "5": "Хто мав достатньо хліба, були позбавлені його, а голодні залишили землю, бо неплідна породила сімох, а багата на дітей стала слабкою.",
        "6": "Господь умертвляє і оживляє, зводить до аду і виводить.",
        "7": "Господь робить бідним і багатим, понижує і підносить вгору.",
        "8": "Підносить бідного із землі й підносить з гною злидаря, щоб посадити із сильними народу, і дає їм у спадок престол слави.",
        "9": "Дає молитву тому, хто молиться, і Він поблагословив роки праведного. Адже не міццю сильний чоловік,",
        "10": "Господь немічним учинить Свого противника, Господь — святий. Хай не хвалиться мудрий своєю мудрістю, хай не хвалиться сильний своєю силою, і хай не хвалиться багатий своїм багатством, але цим нехай хвалиться той, хто хвалиться, що він пізнав і знає Господа, чинить суд і справедливість посеред землі. Господь пішов на небо і загримів, Він судить кінці землі, дає силу нашим царям і піднесе ріг Свого помазаника.",
        "11": "І вона залишила його там перед Господом, і повернулася до Арматаїма. А дитина служила в присутності Господа, перед священиком Ілі.",
        "12": "А сини священика Ілі — погані сини, які не знали Господа.",
        "13": "І правила для священика від народу, кожного, хто приносить жертву, були: приходив слуга священика, як тільки звариться м’ясо, то м’ясна вилка була в його руці,",
        "14": "і вкладав її до великого котла — чи до мідного, чи до казана — і все, що лиш захопить вилка, священик забирав собі. Згідно із цим чинили всьому Ізраїлеві, тим, які приходили принести жертву Господу в Силомі.",
        "15": "І раніше, ніж приносили в жертву лій, приходив слуга священика і говорив чоловікові, який приносив жертву: Дай м’ясо, щоб зварити священикові, і не беру в тебе більше з котла!",
        "16": "І говорив чоловік, який приносив жертву: Нехай спочатку принесеться жертва, так, як приписано, і жир, а тоді візьмеш собі з усього, що забажає твоя душа. А той говорив: Ні, даси тепер, а якщо ні, то візьму силою!",
        "17": "І перед Господом гріх молодців був дуже великий, бо відкидали Господню жертву.",
        "18": "А хлопчина Самуїл, підперезаний лляним ефодом, служив перед Господом,",
        "19": "і його матір зробила йому подвійний малий одяг, і приносила йому з року в рік, коли вона йшла зі своїм чоловіком приносити річну жертву.",
        "20": "Ілі поблагословив Елкана та його жінку, кажучи: Нехай Господь дасть тобі нащадка від цієї жінки за дар, який ти дав Господу. І чоловік пішов до своєї місцевості.",
        "21": "Господь відвідав Анну, і вона зачала ще трьох синів і дві дочки. А хлопчина Самуїл став великим перед Господом.",
        "22": "Ілі був дуже старий. І він почув, що його сини чинили ізраїльським синам,",
        "23": "і сказав їм: Навіщо чините за цим словом, яке я чую з уст усього Господнього народу!",
        "24": "Ні, діти, бо не добра чутка, яку я чую, не чиніть так, бо недобрі чутки ті, які я чую, що народ не служить Господу!",
        "25": "Якщо якийсь чоловік часом згрішить проти іншого чоловіка, то помоляться за нього до Господа; а якщо він згрішить проти Господа, хто за нього помолиться? Та вони не слухалися голосу свого батька, бо Господь, мав твердий намір їх знищити.",
        "26": "А хлопчина Самуїл підростав, і був добрий і перед Господом, і перед людьми.",
        "27": "Якось прийшов Божий чоловік до Ілі, і сказав: Так говорить Господь: Я ж об’явився домові твого батька, коли вони були рабами в домі фараона в єгипетській землі!",
        "28": "І Я вибрав дім твого батька з усіх ізраїльських племен, щоб Мені служили і підіймалися до Мого жертовника, кадили ладаном і носили ефод, і Я дав домові твого батька в їжу все, що приносили в жертву на вогні ізраїльські сини.",
        "29": "Навіщо ж глянув ти безсоромним оком на Мій ладан і на Мою жертву і прославив твоїх синів понад Мене, щоб вони благословляли себе первоплодами кожної ізраїльської жертви раніше за Мене.",
        "30": "Через це так сказав Господь, Бог Ізраїля: Раніше Я сказав: Твій дім і дім твого батька ходитиме переді Мною до віку. А тепер говорить Господь: Не так переді Мною, бо тих, хто Мене прославляє, Я прославлю, а того, хто Мене зневажає, Я зневажу!",
        "31": "Ось приходять дні, і вигублю твоє потомство й потомство дому твого батька,",
        "32": "і не буде в тебе старця в Моєму домі всі дні.",
        "33": "А мужа не вигублю в тебе від Мого жертовника для того, щоби його очі стали незрячими від сліз, і підупала його душа, і кожний, хто залишиться з твого дому, вони поляжуть від людського меча.",
        "34": "Ось це тобі знак, який прийде на цих двох твоїх синів — Офнія і Фінееса: Одного дня вони обидва помруть!",
        "35": "І поставлю Собі вірного священика, який чинитиме все, що в Моєму серці та в Моїй душі. І збудую йому вірний дім, і ходитиме перед Моїм помазаником усі дні.",
        "36": "І буде, що хто залишиться у твоєму домі, прийде поклонитися йому за невелику кількість срібла, кажучи: Постав мене на одну з твоїх служб, щоб їсти хліб."
    },
    "3": {
        "1": "І хлопчина Самуїл служив Господу перед священиком Ілі. А Господнє слово було рідкісне в ті дні, не було докладного видіння.",
        "2": "І сталося в той день, коли Ілі ліг спати на своєму місці і його очі почали ставати важкими, і він не міг бачити.",
        "3": "До того, як прийшов час підготовляти Божий світильник, Самуїл спав у храмі, де був Божий ковчег,",
        "4": "і Господь закликав: Самуїле, Самуїле! А він сказав: Ось я!",
        "5": "І він побіг до Ілі, і сказав: Ось я, оскільки ти кликав мене! А він відповів: Я тебе не кликав, повертайся і спи! І той повернувся, і спав.",
        "6": "Та Господь продовжував кликати: Самуїле, Самуїле! І він вдруге пішов до Ілі, кажучи: Ось я, оскільки ти кликав мене! Він знову відповів: Я тебе не кликав, повертайся і спи!",
        "7": "А це сталося раніше, ніж Самуїл пізнав Бога і йому відкрилося Господнє слово.",
        "8": "Господь же продовжував кликати Самуїла — втретє, і він устав, і пішов до Ілі, кажучи: Ось я, оскільки ти кликав мене! І зрозумів Ілі, що хлопчину кличе Господь,",
        "9": "тож він сказав: Повернися, дитино, спи! І буде, коли покличе тебе, то скажеш: Говори, Господи, бо Твій раб слухає! І пішов Самуїл, і спав на своєму місці.",
        "10": "І прийшов Господь, постав і закликав його так, як перший раз та вдруге, а Самуїл сказав: Говори, бо слухає Твій раб!",
        "11": "І Господь промовив до Самуїла: Ось Я чиню Мої слова в Ізраїлі, так що в кожного, хто почує їх, задзвенить в обох його вухах.",
        "12": "У той день підніму проти Ілі все, що Я сказав проти його дому, — почну і довершу!",
        "13": "Я сповістив йому, що Я помщуся на його домі навіки за несправедливості його синів, бо, коли його сини злословили Бога, він не докоряв їх! А так не буде!",
        "14": "Я поклявся домові Ілі: Не викупиться несправедливість дому Ілі ладаном і жертвами навіки!",
        "15": "Самуїл спав аж до ранку, устав вранці й відчинив двері Господнього дому. І Самуїл побоявся сповістити видіння Ілієві.",
        "16": "І промовив Ілі до Самуїла: Самуїле, дитино! Той відказав: Ось я.",
        "17": "А той сказав: Яке слово було сказане тобі? Не скрий же від мене! Те нехай учинить тобі Бог і те додасть, якщо приховаєш від мене слово з усіх слів, сказаних тобі у твої вуха.",
        "18": "І Самуїл сповістив усі слова, і не приховав з них жодного. І сказав Ілі: Господь, Він нехай учинить те, що добре перед Ним.",
        "19": "І Самуїл став великим, і Господь був з ним, і з усіх Його слів нічого не впало на землю.",
        "20": "І взнав увесь Ізраїль, від Дана аж до Вирсавії, що Самуїл вірний Господній пророк.",
        "21": "І Господь продовжував об’являтися в Силомі, оскільки Господь об’явився Самуїлові. І повірили в усьому Ізраїлі, — від краю і аж до краю землі, — що Самуїл став пророком у Господа. Ілі ж був дуже старим, а його сини і далі продовжували життєвий шлях, і їхня дорога залишалася злою перед Господом."
    },
    "4": {
        "1": "І в ті дні сталося, що зібралися филистимці на війну проти Ізраїля. Тож Ізраїль виступив назустріч їм, щоб воювати. Вони отаборюються при Авенезері, а филистимці отаборюються в Афеку.",
        "2": "І вишикувалися филистимці до битви проти Ізраїля. І похилився бій, і муж ізраїльський упав перед филистимцями, і побили в бою на полі чотири тисячі чоловік.",
        "3": "І пішов народ до табору, і сказали ізраїльські старійшини: Чому спричинив наш Господь, що сьогодні впали ми перед филистимцями, візьмемо ковчег нашого Бога із Силома, і нехай вийде посеред нас і спасе нас з руки наших ворогів.",
        "4": "І народ послав до Силома, і беруть звідти ковчег Господа, що сидить на херувимах, і з ковчегом — обидва сини Ілі, Офні та Фінеес.",
        "5": "І сталося, що коли Господній ковчег прибув до табору, то весь Ізраїль закричав гучним голосом, і загомоніла земля.",
        "6": "Филистимці почули крик, і сказали филистимці: Що це за великий крик у єврейському таборі? І дізналися, що Господній ковчег прибув до табору.",
        "7": "Тож филистимці злякалися і сказали: Це боги прийшли до них до табору. Горе нам. Спаси нас, Господи, сьогодні, бо це не сталося вчора і третього дня.",
        "8": "Горе нам! Хто нас спасе з руки цих сильних богів, богів, які уразили Єгипет усякою карою, а також у пустелі?",
        "9": "Укріпіться і станьте мужами, филистимці, щоби часом ви не стали рабами євреїв, як і вони служили нам, і будете мужами, і воюватимете проти них!",
        "10": "І воювали проти них. І падає ізраїльський муж, і кожний втік до свого житла. І була дуже велика поразка, і з Ізраїля впало тридцять тисяч війська.",
        "11": "І Божий ковчег захопили, і обидва сини Ілі, Офні та Фінеес, померли.",
        "12": "З бою побіг муж — єміней, він прибув до Силома в той день, його одяг — подертий, а на його голові — земля.",
        "13": "І прийшов, і ось Ілі сидів на кріслі біля входу, вдивляючись у дорогу, бо його серце було в жаху за Божий ковчег. А чоловік увійшов у місто сповістити, і місто закричало.",
        "14": "І почув Ілі голос крику, і сказав: Що це за голос крику? А чоловік, поспішивши, прийшов і сповістив Ілі.",
        "15": "А Ілі був дев’яностолітнього віку, його очі були хворі й він не бачив. Тож Ілі запитав мужів, які стояли довкола нього: Що це за голос крику?",
        "16": "А муж, поспішивши, підійшов до Ілі й сказав йому: Я є той, хто прийшов з табору, і я сьогодні втік з поля бою… Та Ілі його перебив: Що це за справа, яка сталася, дитино?",
        "17": "А чоловік у відповідь сказав: Ізраїльський чоловік втік з-перед филистимців, і була велика поразка в народі, і обидва твої сини померли, а Божий ковчег забрали…",
        "18": "І сталося, коли він згадав про Божий ковчег, то Ілі впав з крісла назад при вході, його хребет зламався, і він помер, бо був старим і важким чоловіком. Він судив Ізраїль двадцять років.",
        "19": "Його невістка, жінка Фінееса, будучи вагітною, мала родити. Коли вона почула звістку, що захопили Божий ковчег, і що померли її свекор та її чоловік, то впала навколішки і народила, бо найшли на неї її перейми.",
        "20": "І під час родів вона помирає, а жінки, які стояли біля неї, сказали їй: Не бійся, бо ти народила сина! Та вона не відповіла, і не пізнало її серце.",
        "21": "І назвала хлопчика: Горе Вархавот, через Божий ковчег, через свого свекра і через свого чоловіка.",
        "22": "І говорили: Відійшла слава Ізраїля, якщо Господній ковчег забрали."
    },
    "5": {
        "1": "А филистимці взяли Божий ковчег і з Авенезера внесли його до Азота.",
        "2": "Филистимці взяли Господній ковчег, внесли його в дім Даґона і поставили його біля Даґона.",
        "3": "Азотійці встали вранці й увійшли в дім Даґона, і вони побачили, як ось Даґон упав долілиць перед Божим ковчегом. І підняли Даґона, і поставили на своє місце. Та Господня рука стала важкою на азотійцях, Він мучив їх і уразив їх на їхніх задніх частинах, — Азот та його околиці.",
        "4": "І сталося, коли встали вранці, і ось Даґон упав долілиць перед ковчегом Господнього завіту, а голова Даґона і обидві долоні його рук відділені — кожна перед порогом, і обидві кисті його рук упали на поріг, залишився тільки тулуб Даґона.",
        "5": "Через це жерці Даґона і кожний, хто входить у дім Даґона, не стають на поріг дому Даґона в Азоті аж до цього дня, а неодмінно переступають.",
        "6": "І важкою була Господня рука на Азоті, і Він навів зло на них, і кинулася на них хвороба, у кораблях і посеред їхньої країни розмножилися миші, і було сильне замішання смерті в місті.",
        "7": "І мужі Азота побачили, що справи складаються таким чином, і кажуть: Не залишиться з нами ковчег Бога Ізраїля, бо Його рука важка на нас і на нашому богові Даґоні.",
        "8": "І вони посилають, і збирають до себе сатрапів филистимців, і кажуть: Що зробимо з ковчегом Бога Ізраїля? А ґеттейці кажуть: Нехай до нас перейде Божий ковчег! І Божий ковчег перейшов до Ґетти.",
        "9": "І сталося після того, як він перейшов, то Господня рука була на тому місті, почалося дуже велике замішання, і Він уразив чоловіків міста, від малого аж до великого, і уразив їх на задніх їхніх частинах, тож ґеттейці поробили собі сидіння,",
        "10": "а Божий ковчег вони відіслали до Аскалона. І сталося, коли прибув Божий ковчег до Аскалона, то аскалонці закричали, вигукуючи: Навіщо ви скерували ковчег Бога Ізраїля до нас, щоб убити нас і наш народ?",
        "11": "І вони відіслали ковчег, і збирали сатрапів филистимців, говорячи: Відішліть ковчег Бога Ізраїля, нехай буде на своєму місці й нехай не знищує нас і наш народ! Адже в цілому місті було дуже тяжке замішання смерті, коли сюди прибув ковчег Бога Ізраїля,",
        "12": "і живі (не померлі) були уражені в задні частини, і крик міста піднявся до неба!"
    },
    "6": {
        "1": "І ковчег перебував на полі филистимців сім місяців, і їхня земля закишіла мишами.",
        "2": "Тож филистимці скликають жерців, ворожбитів і своїх чародіїв, запитуючи: Що зробимо з Господнім ковчегом? Скажіть нам, як відіслати його на своє місце?",
        "3": "А вони сказали: Якщо ви відсилаєте ковчег завіту Господа, Бога Ізраїля, не відсилайте його порожнім, але обов’язково віддайте Йому за муки, і тоді вилікуєтесь, і надолужиться за вас. Хіба не таким чином Його рука відійде від вас?",
        "4": "А ті запитують: Що віддамо Йому за муки? Вони ж сказали: За числом сатрапів филистимців — п’ять золотих сидінь, бо провина у вас, ваших князях і в народі,",
        "5": "і золоті миші на подобу ваших мишей, які знищили землю. І віддасте славу Господу, щоб облегшив Свою руку над вами, над вашими богами і над вашою землею.",
        "6": "Навіщо ж важкими робите ваші серця, так, як важким учинив єгиптянин і фараон своє серце? Хіба не відіслали їх, коли наглумився з них, і вони пішли?",
        "7": "Тепер візьміть і зробіть новий віз, і дві корови, які перший раз народили, та заберіть у них телят. Корови запряжіть у віз, а телят відведіть до хати позаду них.",
        "8": "І візьміть ковчег, покладіть його на воза та віддайте Йому золотий посуд за муки, покладіть у скрині з його боку, відпустите його і відішлете його, і відійде.",
        "9": "І побачите, якщо він попрямує до Ветсамуса, дорогою своїх околиць, то Він учинив нам це велике зло, якщо ж ні, то пізнаємо, що не Його рука торкається нас, але з нами трапилася ця випадковість.",
        "10": "І филистимці вчинили так, і взяли дві корови, які перший раз народили, запрягли їх у вози, а їхніх телят замкнули в хаті.",
        "11": "На віз вони поклали ковчег, скриню і золотих мишей.",
        "12": "І корови попрямували в дорозі дорогою Ветсамуса, одною стежкою пішли, трудилися і не звертали ні вправо, ні вліво, а сатрапи филистимців ішли за ним аж до границь Ветсамуса.",
        "13": "А ті, які у Ветсамусі, жали в долині жнива пшениці. І, піднявши свої очі, побачили Господній ковчег і зраділи через зустріч з ним.",
        "14": "Віз прибув на поле Осії, який у Ветсамусі. Там біля нього поставили великий камінь, порубали дерево воза на дрова і принесли корів у всепалення Господу.",
        "15": "А левіти принесли Господній ковчег і з ним — золоту скриню, що на ньому, і поставили на великий камінь, і в той день мужі Ветсамуса принесли Господу всепалення і жертви.",
        "16": "А п’ять сатрапів-филистимців спостерігали за цим і в той день повернулися до Аскалона.",
        "17": "Ось це — золоті сидіння, які филистимці передали Господу за муку. Одне з Азота, одне з Ґази, одне з Аскалона, одне з Ґета, одне з Аккарона.",
        "18": "І золоті миші за кількістю всіх міст филистимців, п’ять сатрапів із закріпленого міста і аж до поселення ферезейців, до великого каменя, на який поклали ковчег Господнього завіту, що в полі Осії Ветсамусита.",
        "19": "А сини Єхонії не були задоволені мужами Ветсамуса, бо побачили Господній ковчег. І Господь побив у них п’ятдесят мужів і сімдесят тисяч мужів. І народ заплакав, бо Господь уразив народ дуже великою карою.",
        "20": "І сказали мужі, які з Ветсамуса: Хто зможе перейти перед цим святим Господом, і від нас до кого піде Господній ковчег?",
        "21": "І послали вісників до тих, які живуть у Каріятіярімі, кажучи: Филистимці повернули Господній ковчег. Прийдіть і віднесіть його до себе!"
    },
    "7": {
        "1": "І приходять мужі Каріятіяріма, і беруть ковчег Господнього завіту, і вносять його в дім Амінадава, який на узгір’ї, а його сина Елеазара посвятили, щоб охороняв ковчег Господнього завіту.",
        "2": "І сталося, що від того дня ковчег перебував у Каріятіярімі. Минуло багато часу, — було двадцять років, і кожний ізраїльський дім спостерігав за Господом.",
        "3": "І промовив Самуїл до всього дому Ізраїля, кажучи: Якщо ви повертаєтеся до Господа всім вашим серцем, видаліть з-посеред вас чужих богів та священні гаї, приготуйте ваші серця для Господа й служіть Йому одному, і Він вас визволить з руки филистимців.",
        "4": "І сини ізраїльські видалили Ваалів і священні гаї Астарти, і служили одному Господу.",
        "5": "І сказав Самуїл: Зберіть увесь Ізраїль у Массифаті, і помолюся за вас до Господа.",
        "6": "Тож вони зібралися в Массифаті, черпали воду, виливали перед Господом на землю й постили в той день, кажучи: Ми згрішили перед Господом! І Самуїл судив ізраїльських синів у Массифаті.",
        "7": "І почули филистимці, що всі ізраїльські сини зібралися в Массифаті, і виступили сатрапи филистимців проти Ізраїля. Почувши, ізраїльські сини налякалися обличчя филистимців.",
        "8": "Тож ізраїльські сини звернулися до Самуїла: Не мовчи за нас, волай до Господа, Бога твого, нехай врятує нас з руки филистимців!",
        "9": "І Самуїл узяв одне ягня, яке ссе молоко, і з усім народом приніс його на всепалення Господу. Самуїл заволав до Господа за Ізраїля, і Господь його почув.",
        "10": "Самуїл приносив всепалення, а филистимці виходили на бій проти Ізраїля. І Господь загримів гучним голосом у той день проти филистимців, і вони були в замішанні, і зазнали поразки перед Ізраїлем.",
        "11": "Ізраїльські мужі вийшли з Массифата, гналися за филистимцями і розгромили їх аж під Ветхором.",
        "12": "Самуїл узяв один камінь і поставив його між Массифатом і між старим містом, і дав йому ім’я — Авенезер, Камінь допомоги, і сказав: Аж досі допоміг нам Господь.",
        "13": "І Господь упокорив филистимців, і не продовжували більше наближатися до ізраїльських границь. І Господня рука була на филистимцях усі дні Самуїла.",
        "14": "І віддали їм міста, які филистимці взяли в ізраїльських синів, — віддали їх Ізраїлеві від Аскалона аж до Азова, і забрали ізраїльські околиці з руки филистимців. І був мир між Ізраїлем і між Амореєм.",
        "15": "І Самуїл судив Ізраїля всі дні свого життя.",
        "16": "З року в рік він ішов, обходив Ветиль, Ґалґал, Массифат, і судив Ізраїля в усіх цих посвячених місцях.",
        "17": "А повертався він до Арматаїма, бо там був його дім, і там він судив Ізраїля, і там збудував жертовник Господу."
    },
    "8": {
        "1": "І сталося, коли Самуїл зістарився, то поставив своїх синів суддями для Ізраїля.",
        "2": "Ось імена його синів: первородний Йоіл, а ім’я другого — Авія, судді у Версавії.",
        "3": "Та його сини не пішли його дорогою, а схилилися до хабара, приймали дари і відступили від праведності.",
        "4": "І мужі ізраїльські зібралися і прийшли до Самуїла в Арматаїм,",
        "5": "кажучи йому: Ось ти зістарився, а твої сини не ходять твоєю дорогою. Тож постав тепер над нами царя, щоб нас судив, — так, як і в інших народів!",
        "6": "І це слово видалося поганим в очах Самуїла, коли сказали: Дай нам царя, щоб нас судив! Тож Самуїл помолився до Господа.",
        "7": "А Господь сказав Самуїлові: Послухайся голосу народу, — так, як тобі говорять, бо не тебе зневажили, але Мене вони зневажили, щоб Я не царював над ними!",
        "8": "Згідно з усіма ділами, які вчинили Мені від того дня, коли Я їх вивів з Єгипту, аж до цього дня, — вони залишили Мене і служили іншим богам, — так і тобі вони чинять.",
        "9": "Тепер же послухайся їхнього голосу. Тільки обов’язково повідом їм, — ти сповістиш їм правила царя, який царюватиме над ними!",
        "10": "І Самуїл передав усі Господні слова народові, які просили в нього царя,",
        "11": "і сказав: Це буде правило царя, який царюватиме над вами: Ваших синів він візьме і поставить їх на свої колісниці та на своїх коней, і бігатимуть перед його колісницями;",
        "12": "і він поставить їх собі тисячниками, сотниками та женцями свого жнива і збирачами свого винограду, і щоб виготовляли його воєнне знаряддя і знаряддя його колісниць.",
        "13": "І візьме ваших дочок виготовляти парфуми, за кухарок і за пекарок,",
        "14": "а ваші поля, ваші виноградники і ваші добрі оливкові сади візьме і дасть своїм рабам.",
        "15": "На ваше насіння і на ваші виноградники накладе десятину і дасть своїм євнухам і своїм рабам.",
        "16": "Тож ваші раби, ваші рабині, ваші добрі стада та ваші осли забере і візьме десятину на свої справи,",
        "17": "і на ваші стада накладе десятину, і ви будете йому рабами.",
        "18": "І в той день ви закличете з-перед обличчя вашого царя, якого ви собі вибрали, та Господь не вислухає вас у ті дні, бо ви самі собі обрали царя!",
        "19": "Однак народ не бажав послухатися Самуїла, і вони сказали йому: Ні, але нехай над нами буде цар!",
        "20": "І ми будемо такими, як і всі народи, і наш цар судитиме нас, виходитиме перед нами і воюватиме нашу війну!",
        "21": "І Самуїл вислухав усі слова народу, і промовляв їх до Господніх вух.",
        "22": "А Господь сказав Самуїлові: Послухайся їхнього голосу і постав їм царя! І Самуїл промовив до ізраїльських мужів: Нехай кожний піде до свого міста!"
    },
    "9": {
        "1": "Був собі чоловік із синів Веніаміна на ім’я Кіс, син Авіїла, сина Сареда, сина Вахіра, сина Афека, сина веніамінівця, муж сильний.",
        "2": "А в нього був син на ім’я Саул, великий добрий муж, і серед ізраїльських синів не було кращого за нього, — від плеча і вище — настільки був вищий на всій землі.",
        "3": "Якось пропали осли Кіса, батька Саула, і Кіс сказав Саулові, своєму сину: Візьми із собою одного зі слуг, устаньте, підіть і пошукайте ослів!",
        "4": "І вони пройшли через єфремську гору, пройшли по землі Селхи і не знайшли. І пройшли через землю Еасакема, і там не було. І пройшли через землю Якіма, але не знайшли.",
        "5": "Коли вони прийшли до Сіфа, то Саул сказав своєму слузі, який був з ним: Тож давай повернемося, щоб мій батько, позбувшись ослів, не турбувався про нас!",
        "6": "А слуга йому відповів: Ось Божий чоловік у цьому місті, славний чоловік, усе, що тільки скаже, неодмінно справджується. Тепер же підемо, щоби сповістив нам нашу дорогу, якою підемо.",
        "7": "Тоді Саул сказав своєму слузі, який був з ним: І ось ми підемо, а що принесемо Божому чоловікові? Адже не стало хлібів у наших торбах, і немає з нами більше нічого з нашого майна, щоб принести Божому чоловікові.",
        "8": "А слуга у відповідь Саулові продовжив, кажучи: Ось у моїй руці знаходиться четверта частина сикля срібла, тож даси Божому чоловікові, і він сповістить нам нашу дорогу.",
        "9": "(Спочатку в Ізраїлі кожний, коли йшов запитати Бога, говорив так: Давай підемо до видючого, бо народ раніше називав пророка видючим).",
        "10": "І Саул сказав своєму слузі: Добре слово, тож давай підемо! І вони пішли до міста, де був Божий чоловік.",
        "11": "Коли вони йшли до входу в місто, вони натрапили на дівчат, які вийшли набирати воду, і запитали їх: Чи є тут видючий?",
        "12": "А дівчата відповіли їм: Ось він є напроти вашого обличчя! Нині, через особливий день, він прийшов до міста, — кажуть їм, — бо сьогодні жертва за народ у Вамі.",
        "13": "Як тільки ввійдете в місто, так знайдете його в місті, перш ніж він піде до Вами їсти, — бо народ не їстиме, аж доки він не прийде, оскільки він має благословити жертву, і тільки після цього гості їстимуть. Тепер же підіть, бо через цей день ви його знайдете.",
        "14": "І вони йдуть до міста. Коли вони входили всередину міста, ось Самуїл вийшов їм назустріч, щоб іти до Вами.",
        "15": "А Господь відкрив вухо Самуїла на один день скоріше, ніж до нього прийшов Саул, кажучи:",
        "16": "У цей час завтра пошлю до тебе чоловіка із землі Веніаміна, і ти помажеш його на володаря над Моїм народом Ізраїлем, і він спасе Мій народ з руки филистимців, оскільки Я поглянув на приниження Мого народу, бо їхній крик дійшов до Мене.",
        "17": "І коли Самуїл побачив Саула, то Господь відповів йому: Ось чоловік, про якого Я тобі сказав: Він буде володарем над Моїм народом.",
        "18": "А тим часом Саул підійшов до Самуїла всередині міста, і сказав: Підкажи, як пройти до дому видючого.",
        "19": "У відповідь Самуїл сказав Саулові: Я ним є! Іди переді мною до Вами і сьогодні їж зі мною, а вранці відішлю тебе і сповіщу тобі все, що у твоєму серці.",
        "20": "А про твоїх ослят, які пропали, сьогодні вже третій день, не жури ними твого серця, бо вони знайшлися… Для кого прекрасне Ізраїля, хіба не тобі й домові твого батька?",
        "21": "На це Саул відповів: Хіба я не є сином мужа-веніамінівця, найменшого скіпетра ізраїльського племені й найменшого племені з усього скіпетра Веніаміна, — сказав він, — тож навіщо заговорив ти до мене цими словами?",
        "22": "А Самуїл узяв Саула та його слугу і ввів їх в помешкання, і дав їм перше місце між запрошеними — приблизно сімдесят мужів.",
        "23": "І сказав Самуїл кухареві: Дай мені частину, яку я тобі дав, яку я сказав тобі покласти її біля себе.",
        "24": "І кухар підняв вверх лопатку, і поклав її перед Саулом, а Самуїл сказав Саулові: Ось те, що залишилося, поклади його перед собою і їж, бо на свідчення, покладене перед тобою, — більше ніж іншим! Щипай і їж! І Саул їв із Самуїлом у той день,",
        "25": "і він прибув з Вами до міста. Саулові постелили на покрівлі,",
        "26": "і він спав. І сталося, коли прийшов ранок, то Самуїл покликав на покрівлі Саула, кажучи: Встань, я відішлю тебе! Тож Саул устав і вийшов надвір — він і Самуїл.",
        "27": "Коли вони сходили до околиці міста, то Самуїл сказав Саулові: Скажи слузі, і нехай іде перед нами, а ти стань сьогодні й послухай Боже слово."
    },
    "10": {
        "1": "І Самуїл узяв посудину з олією, і злив на його голову, поцілував його і сказав йому: Хіба не помазав тебе Господь на володаря над Своїм народом, над Ізраїлем, і ти будеш володарем над Господнім народом? І ти спасеш його з руки його ворогів довкола. Ось це тобі знак, що Господь помазав тебе над Своїм спадком на володаря.",
        "2": "Як тільки сьогодні відійдеш від мене, то знайдеш двох мужів біля гробниць Рахилі в околиці Веніаміна, які дуже зрадіють, і вони скажуть тобі: Знайшлися осли, які ви пішли шукати, і ось твій батько відклав справу ослят і зажурився за вас, кажучи: Що вчиню про мого сина?",
        "3": "І відійдеш звідти, і підеш далі аж до дуба Тавора, і знайдеш там трьох мужів, які йдуть до Бога до Ветиля: одного, який несе трьох козенят, другого, який несе три кошики хліба, і третього, який несе міх вина.",
        "4": "І запитають тебе про те, що до миру, дадуть тобі дві частини хлібів, і приймеш з їхньої руки,",
        "5": "а після цього прийдеш до Божої гори, де є табір филистимців, там Насів-филистимець. І буде, як тільки ввійдете туди в місто, то зустрінеш хор пророків, які спускаються з Вами, а перед ними — дудки, тимпан, сопілки і гусла, і вони пророкують.",
        "6": "І зійде на тебе Господній дух, і пророкуватимеш з ними, і станеш іншою людиною.",
        "7": "І буде, коли на тебе прийдуть ці знаки, — чини все, що лиш знайде твоя рука, бо Бог з тобою.",
        "8": "І зійдеш вниз перед Ґалґалом, і ось спускаюся до тебе, щоби принести всепалення і мирні жертви. Перебуватимеш сім днів, аж доки я не прийду до тебе і не вкажу тобі, що будеш робити.",
        "9": "І було, коли він повернув своїм плечем, щоб відійти від Самуїла, то Бог змінив йому серце на інше. І всі ознаки збулися в той день.",
        "10": "І звідти приходить до гори, і ось хор пророків назустріч йому. І зійшов на нього Божий Дух, і він пророкував посеред них.",
        "11": "І були всі, що бачили його вчора і третього дня, і побачили, як ось він посеред пророків, і сказав народ кожний до свого ближнього: Що це таке? Що сталося із сином Кіса? Хіба і Саул між пророками?",
        "12": "А хтось з них відповів, кажучи: Хто його батько? Саме так виникла приказка: Хіба і Саул між пророками?",
        "13": "Він закінчив пророкувати і прийшов до гори.",
        "14": "І промовив його родич до нього і до його слуги: Куди ідете? А вони сказали: Шукати ослів! І побачили ми, що немає, і ми прийшли до Самуїла.",
        "15": "І родич промовив до Саула: Сповісти ж мені, що тобі сказав Самуїл!",
        "16": "А Саул сказав своєму родичеві: Він повідомив мені, що знайшлися осли! Та розмови про царство він йому не переказав.",
        "17": "Самуїл скликав увесь народ до Господа в Массифу",
        "18": "і сказав синам Ізраїля: Так сказав Господь, Бог Ізраїля, проголошуючи: Я — Той, Хто вивів ізраїльських синів з Єгипту, і Я врятував вас з руки фараона, єгипетського царя, і від усіх царів, які вас гнобили!",
        "19": "А ви сьогодні зневажили Бога, Який сам є вашим спасителем від усієї вашої біди і ваших скорбот, і ви сказали: Ні, але поставиш над нами царя! Тепер станьте перед Господом за вашими скіпетрами і за вашими племенами.",
        "20": "І Самуїл привів усі скіпетри Ізраїля, і випав жереб на скіпетр Веніаміна.",
        "21": "І приводить скіпетр Веніаміна за племенами, і випав жереб на плем’я Маттарі. І приводять плем’я Маттарі за чоловіками, і жереб випадає на Саула, сина Кіса. І шукали його, та не знаходили.",
        "22": "І питав Самуїл ще в Господа: Чи приходить сюди чоловік? І сказав Господь: Ось він сховався в наметах.",
        "23": "Він побіг і взяв його звідти, і поставив посеред народу, і той був вищий від усього народу на плече і вище.",
        "24": "І промовив Самуїл до всього народу: Чи ви побачили, кого собі Господь вибрав? Адже немає з-поміж усіх вас подібного до нього! А весь народ поглянув і сказав: Нехай живе цар!",
        "25": "І сказав Самуїл народові правила царя, і написав у книзі, і поклав перед Господом. Самуїл відіслав увесь народ, і кожний пішов до свого місця.",
        "26": "Саул пішов до свого дому, до Ґаваа. Із Саулом пішли сини сил, і Господь доторкнувся до їхнього серця.",
        "27": "А сини-язичники сказали: Як цей нас спасе? Та не пошанували його і не принесли йому дарів."
    },
    "11": {
        "1": "І сталося після приблизно місяця, що прийшов Наас, амманієць, і отаборився проти Явіса ґалаадського. І сказали всі мужі Явіса до Нааса, амманійця: Уклади з нами угоду, і служитимемо тобі.",
        "2": "І сказав їм Наас, амманієць: Про це угоду складу з вами, щоб вибрати в кожного з вас праве око, і покладу ганьбу на Ізраїля!",
        "3": "І сказали йому мужі Явіса: Дай нам сім днів, і відішлемо посланців до всіх околиць Ізраїля, якщо не буде того, хто врятував би нас, прийдемо до вас.",
        "4": "І посланці прийшли до Ґаваа до Саула, і промовляли слова до вух народу, а весь народ підняв свій голос і заплакав.",
        "5": "І ось Саул приходить на другий день з поля. І сказав Саул: Що це, чому народ плаче? І розповідають йому слова синів Явіса.",
        "6": "Коли він почув ці слова, то Господній Дух зійшов на Саула, і він дуже розгнівався на них своїм гнівом.",
        "7": "І взяв дві корови, розрубав їх на частини і послав до всіх околиць Ізраїля через послів, кажучи: Хто не йде за Саулом і за Самуїлом, так нехай учинять їхнім коровам! І Господній страх напав на ізраїльський народ, і вони закричали як один чоловік.",
        "8": "І перевірив їх Авіезек у Вамі, усіх чоловіків Ізраїля — шістсот тисяч, і сімдесят тисяч мужів Юди.",
        "9": "І він сказав послам, які прийшли: Так скажете мужам Явіса: Завтра, як пригріє сонце, вам спасіння. І прийшли посли до міста, і звіщали мужам Явіса, і ті зраділи.",
        "10": "І сказали мужі Явіса до Нааса, амманійця: Завтра прийдемо до вас, і вчините нам, як завгодно перед вами.",
        "11": "І сталося на другий день, що Саул розділив народ на три частини, і ввійшли в середину табору в ранню сторожу, і побили синів Аммона, перш ніж прогрівся день, а ті, які залишилися, розбіглися, і не залишилося з-поміж них двох разом.",
        "12": "Тоді народ сказав Самуїлові: Хто той, котрий сказав, що Саул не царюватиме над нами? Видай цих мужів, і вб’ємо їх!",
        "13": "Та Саул сказав: Хай ніхто не помре в цей день, бо сьогодні Господь учинив спасіння в Ізраїлі.",
        "14": "І звернувся Самуїл до народу, закликаючи: Ходімо в Ґалґал і обновимо там царство!",
        "15": "І весь народ пішов у Ґалґал, а Самуїл помазав там Саула на царя перед Господом у Ґалґалі, приніс там жертви і мирні жертви перед Господом. І дуже зрадів Самуїл та весь Ізраїль."
    },
    "12": {
        "1": "І промовив Самуїл до кожного ізраїльського мужа: Ось я послухався вашого голосу в усьому, що ви мені сказали, і я поставив над вами царя.",
        "2": "Тепер же іде перед вами цар, а я зістарився й сидітиму, і ось мої сини між вами. І ось я йшов перед вами від моєї молодості й аж до цього дня.",
        "3": "Ось я, дайте відповідь мені перед Господом і перед Його помазаником. У кого взяв я теля, чи в кого взяв я осла, чи кого з вас я пригнобив, чи на кого вчинив я тиск, і з чиєї руки я взяв хабара і взуття? Дасте мені відповідь, і віддам вам!",
        "4": "А вони відказали Самуїлові: Ти не вчинив нам несправедливості, ти не гнобив, і ти не громив нас і не взяв нічого із чиїхось рук!",
        "5": "І промовив Самуїл до народу: Господь між вами свідок, і сьогодні в цей день свідок — Його помазаник, бо ви не знайшли нічого в моїй руці. А вони сказали: Свідок!",
        "6": "І сказав Самуїл народові, промовляючи: Свідок — Господь, Який створив Мойсея та Аарона, Хто вивів наших батьків з Єгипту!",
        "7": "Тепер станьте, і розсуджуватиму вас перед Господом, і сповіщу вам усю Господню справедливість, яку вчинив між вами і між вашими батьками.",
        "8": "Коли ввійшов Яків та його сини в Єгипет, то пригнобив їх Єгипет, і наші батьки заволали до Господа, і Господь послав Мойсея та Аарона, і вивів наших батьків з Єгипту, і поселив їх на цьому місці.",
        "9": "Та вони забули про Господа, їхнього Бога, і Він видав їх у руки Сісари, полководця Явіна, царя Асора, і в руки филистимців, і в руки царя Моава, і вони воювали з ними.",
        "10": "І вони закричали до Господа, волаючи: Ми згрішили, бо ми покинули Господа і служили Ваалам та священним гаям, тепер же спаси нас з руки наших ворогів, і ми служитимемо Тобі!",
        "11": "І Господь послав Єроваала, Варака, Єфтая і Самуїла і вирвав вас з руки ваших навколишніх ворогів, і ви жили впевнено.",
        "12": "І знаєте, що Наас, цар синів Аммона, вийшов проти вас, і ви сказали: Ні, але нехай царює над нами цар! А наш цар — Господь, наш Бог!",
        "13": "Ось тепер цар, якого ви вибрали, і ось Господь дав над вами царя.",
        "14": "Якщо ви будете боятися Господа, будете служити Йому і будете слухати Його голосу, не будете змагатися з устами Господа, то будете і ви, і цар, який царює над вами, ходити за Господом.",
        "15": "Якщо ж не будете слухатися Господнього голосу й будете змагатися з устами Господа, то Господня рука буде на вас і на вашому цареві.",
        "16": "Тепер же станьте і гляньте на цю велику справу, яку вчинить Господь на ваших очах.",
        "17": "Хіба сьогодні не жнива пшениці? Я закличу Господа, і Він дасть грім і дощ, і пізнаєте, і побачите, що велике ваше зло, яке ви вчинили перед Господом, попросивши собі царя!",
        "18": "І прикликав Самуїл Господа, і Господь дав громи та дощ у той день. І весь народ дуже налякався Господа і Самуїла.",
        "19": "І весь народ сказав Самуїлові: Помолися за твоїх рабів до Господа, твого Бога, і не помремо, бо ми додали до всіх наших гріхів зло, попросивши собі царя!",
        "20": "І сказав Самуїл до народу: Не бійтеся. Ви вчинили все це зло, тільки не відхиліться від слідування за Господом, і служіть Господу всім вашим серцем,",
        "21": "і не ухиліться слідом за тими, що є нічим, які не вчинять нічого, і які не спасають, бо є нічим.",
        "22": "Адже Господь не покине Свій народ через Своє велике Ім’я, бо з милосердя Господь взяв Собі вас за народ.",
        "23": "І я жодним чином не згрішу перед Господом, щоб перестати молитися за вас, і служитиму Господу, і покажу вам добру й правильну дорогу,",
        "24": "тільки бійтеся Господа і служіть Йому в правді та всім вашим серцем, бо ви знаєте, які величні речі вчинив Він з вами.",
        "25": "А якщо ви таки чинитимете зло, то і ви, і ваш цар загинете."
    },
    "13": {
        "1": "Саул вибрав собі три тисячі чоловіків з ізраїльських мужів: дві тисячі були із Саулом в Махемасі та на горі Ветиля, а тисяча була з Йонатаном в Ґавеї веніаміновій. Щодо інших з народу, то кожного він відіслав до свого поселення.",
        "3": "Йонатан розгромив филистимця Насіва, який жив на горі. І филистимці почули про це. А Саул трубить у трубу на всю землю, кажучи: Підступно вчинили раби!",
        "4": "І весь Ізраїль почув тих, які говорили: Саул розгромив филистимця Насіва, — Ізраїль був засоромлений филистимцями! І слідом за Саулом закричав народ у Ґалґалі.",
        "5": "А тим часом филистимці збираються на війну проти Ізраїля, і підіймається проти Ізраїля тридцять тисяч колісниць, шість тисяч кінноти і численний народ, — наче пісок біля моря. Вони приходять і стають табором в Махемасі напроти Ветона на півдні.",
        "6": "І побачив ізраїльський чоловік, що він у скрутному становищі, і йому не підступити, тож народ заховався в печерах, у ровах, у скелях, в ярах і в ямах.",
        "7": "А ті, які пройшли, перейшли через Йордан у землю Ґада і Ґалаада. А Саул ще був у Ґалґалі, тож весь народ жахнувся слідом за ним.",
        "8": "Минуло сім умовлених днів, як і сказав Самуїл, а Самуїл не приходив у Ґалґал, і його народ почав розходитися від нього.",
        "9": "Тож Саул сказав: Приведіть, щоб я звершив всепалення і мирні жертви! І принесли всепалення.",
        "10": "І сталося, коли він закінчив приносити всепалення, то прийшов Самуїл. А Саул вийшов йому назустріч, щоб поблагословити його.",
        "11": "Та Самуїл сказав: Що ти зробив? А Саул відповів: Оскільки я побачив, як розходиться від мене народ, а ти не приходив, як ти розпорядився, в умовлений час, та й филистимці зібралися до Махемаса,",
        "12": "тож я сказав: Тепер филистимці прийдуть до мене в Ґалґал, а я не умолив Господнього обличчя! Тож я змусив себе і приніс всепалення!",
        "13": "А Самуїл сказав Саулові: Безглуздо вчинив ти, бо ти не зберіг мою заповідь, яку заповів тобі Господь. Адже тепер Господь закріпив би твоє царство над Ізраїлем навіки.",
        "14": "Тепер же твоє царство не встоїть, і Господь знайде Собі чоловіка за Своїм серцем, і Господь заповість йому бути володарем над Своїм народом, бо ти не дотримався того, що тобі заповів Господь!",
        "15": "І Самуїл підійнявся, і пішов з Ґалґала своєю дорогою. А рештки народу пішли за Саулом, назустріч, за військовим народом. Коли вони йшли з Ґалґала до Ґаваа Веніаміна, то Саул почислив народ, який виявився з ним, — якихось шістсот чоловік.",
        "16": "Саул, його син Йонатан і народ, який виявився з ними, засіли в Ґаваа Веніаміна і заплакали, а филистимці отаборилися в Махемасі.",
        "17": "І вийшли три частини филистимців, знищуючи поля, одна частина стежила за дорогою Ґофера в землю Соґала,",
        "18": "друга частина стежила за дорогою Веторона, інша частина стежила за дорогою Ґаваа, що звертає до Ґаї Савіна.",
        "19": "А коваля не можна було знайти в усій ізраїльській землі, бо филистимці сказали: Щоб євреї не робили меча і списа!",
        "20": "Тож весь Ізраїль ходив кувати в землю филистимців, і кожний носив туди свою косу та своє знаряддя, і кожний носив туди свою сокиру та свій серп.",
        "21": "І жниво було готове до збирання, а ціна на знаряддя була три сиклі за плуг, і ціна сокири та серпа була така ж сама.",
        "22": "І сталося, що в дні війни в Махемасі не знайшлося ні меча, ні списа в руці всього народу, який із Саулом і з Йонатаном, та виявилися тільки в Саула та його сина Йонатана.",
        "23": "І деякі із частин филистимців, які на другому боці, в Махемасі, виступили."
    },
    "14": {
        "1": "Одного дня Йонатан, син Саула, сказав слузі, який носив його зброю: Давай пройдемо до Мессави филистимців, що на тому боці! Та він не сповістив цього своєму батькові.",
        "2": "А Саул у той час перебував поблизу гранатового дерева на верхів’ї гори, що в Маґдоні, і з ним були якихось шістсот чоловік",
        "3": "і Ахія, син Ахітова, брата Йохавида, сина Фінееса, сина Ілі, Божого священика в Силомі, який носив ефод. Та народ не знав, що Йонатан пішов.",
        "4": "Посеред переходу, яким Йонатан намагався пробратися до табору филистимців, був виступ скелі з одного боку і виступ скелі з іншого, ім’я одного — Вазес, ім’я другого — Сенна.",
        "5": "Одна дорога — з півночі, що йде до Махмаса, друга дорога — з півдня, що йде до Ґаваа.",
        "6": "І промовив Йонатан до слуги, який носив його зброю: Давай пройдемо до Мессави тих необрізаних. Можливо Господь що-небудь зробить для нас! Адже Господу не важко спасати за допомогою багатьох чи кількох!",
        "7": "А той, хто носив його зброю, сказав йому: Чини все, до чого схилилося твоє серце. Ось я з тобою, як твоє серце, так і моє серце!",
        "8": "Тоді Йонатан сказав: Ось ми переходимо до мужів і натрапимо на них!",
        "9": "Якщо заговорять до нас так: Зачекайте там, аж доки сповістимо вам! То станемо в себе і не підемо проти них.",
        "10": "Якщо ж до нас так скажуть: Ходіть до нас! То підемо, бо Господь передав їх у наші руки. Це нам знак!",
        "11": "І вони обидва ввійшли до Мессави филистимців, а филистимці кажуть: Ось євреї виходять зі своїх ровів, куди вони поховалися.",
        "12": "І мужі Мессави звернулися до Йонатана і до того, хто носив його зброю, і кажуть: Підійдіть до нас, і ми вам щось покажемо! Тож Йонатан сказав до того, хто носив його зброю: Давай за мною, бо Господь передав їх у руки Ізраїля!",
        "13": "І Йонатан на своїх руках і на своїх ногах піднявся вверх, і той, хто носив його зброю, з ним. І поглянули на обличчя Йонатана, і він побив їх, а той, хто носив його зброю, бив за ним.",
        "14": "І перший погром, яким Йонатан і той, хто носив його зброю, побили дротиками, пращами і камінням з долини складав приблизно двадцять чоловік.",
        "15": "І був жах у таборі й на полі. І весь народ, який в Мессаваті, і грабіжники жахнулися, та вони не бажали діяти, і земля була перелякана, і був жах від Господа.",
        "16": "Вартові Саула в Ґаваа Веніаміна глянули, аж ось табір перебував у замішанні по один бік і по інший.",
        "17": "І Саул сказав народові, який з ним: Розвідайте та подивіться, хто пішов від нас! І перевірили, і ось не знаходили Йонатана і того, хто носить його зброю.",
        "18": "І сказав Саул Ахії: Принесіть ефод! (Оскільки він у той день носив ефод перед Ізраїлем).",
        "19": "І сталося, коли Саул говорив до священика, то шум в таборі филистимців дедалі більше зростав. І промовив Саул до священика: Зведи твої руки!",
        "20": "І заволав Саул і весь народ, який був з ним, аж поки не вступили в бій, і ось меч кожного був проти свого ближнього, — дуже велике замішання!",
        "21": "Раби, які були з филистимцями вчора і третього дня, ті, які йшли до табору, повернулися і вони, щоби бути з Ізраїлем, з тими, хто із Саулом і Йонатаном.",
        "22": "І весь Ізраїль, ті, які переховувалися на горі Єфрема, почули, що филистимці втекли, тож і вони зібралися за ними в бій.",
        "23": "У той день Господь спас Ізраїля. І бій перейшов Ветон, і весь народ був із Саулом, якихось десять тисяч чоловік. І поширилася війна на кожне місто, що на горі Єфрема.",
        "24": "А Саул з незнання вчинив у той день великий переступ незнання, — він закляв народ, кажучи: Проклятий чоловік, який їстиме хліб до вечора, аж помщуся моєму ворогові! І весь народ не їв хліба.",
        "25": "А вся земля обідала. Хащі Яар були багатими на мед — на поверхні рівнини.",
        "26": "І прийшов народ до місця, багатого на мед, і ось він ішов, розмовляючи, та однак не було того, котрий повертав би свою руку до своїх уст, бо народ злякався Господньої клятви.",
        "27": "А Йонатан не чув, коли його батько заклинав народ, і він простягнув кінець своєї палиці, що в його руці, замочив її до вощини з медом, повернув свою руку до своїх уст, і його очі просвітилися.",
        "28": "А один із народу зауважив, кажучи: Твій батько ж узяв у народу присягу, кажучи: Проклятий чоловік, який сьогодні їстиме хліб! Тож народ підупав.",
        "29": "А Йонатан зрозумів і промовив: Мій батько знищив землю! Знай же, що мої очі побачили, бо я покуштував трохи цього меду,",
        "30": "але коли б народ таки поїв сьогодні зі здобичі їхніх ворогів, яку знайшли, то наскільки більшою тепер була б поразка серед филистимців!",
        "31": "І в той день він побив филистимців у Махемасі, і народ дуже знемігся.",
        "32": "І повернувся народ до здобичі, і народ взяв отари, стада, телят і різав на землі, і народ їв з кров’ю.",
        "33": "І сповістили Саулові, кажучи: Народ згрішив проти Господа, бо їв з кров’ю! А Саул у Ґеттемі сказав: Прикотіть мені сюди великий камінь!",
        "34": "Розійдіться в народ і скажіть їм, — промовив Саул, — щоб кожний приводив сюди своє теля і кожний свою вівцю, і нехай на ньому заколює, і не грішіть проти Господа, щоб їсти з кров’ю! І весь народ приводив (кожний те, що в його руці) й там різали.",
        "35": "І Саул збудував там жертовник для Господа. Це був перший, побудований Саулом, жертовник для Господа.",
        "36": "І сказав Саул: Ходімо за филистимцями вночі й пограбуймо їх, аж доки не проясниться день, і жодного не залишимо з них! А вони сказали: Усе, що добре перед тобою, чини! А священик сказав: Давайте підемо звідси до Бога!",
        "37": "І запитав Саул Бога: Якщо б я пішов за филистимцями, то чи видаси їх у руки Ізраїля? Та Він не відповів йому в той день.",
        "38": "Тоді Саул сказав: Приведіть сюди всі коліна Ізраїля, пізнайте і довідайтеся, через кого сьогодні стався цей гріх.",
        "39": "Адже живе Господь, Який спасає Ізраїля, бо якщо дасть відповідь і проти мого сина Йонатана, то він неодмінно помре! Та не було жодного, хто дав би відповідь, серед усього народу.",
        "40": "Тож він сказав усьому Ізраїлеві: Ви станете рабами, і я з моїм сином Йонатаном станемо рабами. А народ сказав Саулові: Чини те, що добре перед тобою.",
        "41": "І промовив Саул: Господи, Боже Ізраїля, чому не відповів Ти сьогодні Твоєму рабові? Чи несправедливість в мені, чи в моєму синові Йонатані? Господи, Боже Ізраїля, дай об’явлення! Якщо ж скажеш це: У народі Твоєму Ізраїлі, дай же праведність! І жереб випав на Йонатана та Саула, і народ відійшов.",
        "42": "І сказав Саул: Киньте між мною і між моїм сином Йонатаном. Кого лишень Господь жеребом вибере, нехай помре! І народ сказав Саулові: Хай не станеться це слово! Та Саул переміг народ, тож кидають між ним і між його сином Йонатаном, і жереб випадає на Йонатана.",
        "43": "І Саул сказав Йонатанові: Сповісти мені, що ти вчинив! І сповістив йому Йонатан, кажучи: Я справді скуштував трохи меду, на кінчику палиці, що в моїй руці. І ось я маю померти.",
        "44": "А Саул сказав йому: Це нехай учинить мені Бог і нехай це додасть, бо він безсумнівно сьогодні помре!",
        "45": "Та народ сказав Саулові: Хіба сьогодні помре той, хто вчинив це велике спасіння в Ізраїлі? Нехай живе Господь! Якщо на землю впаде волос з його голови… адже Божий народ зробив цей день! І народ помолився за Йонатана в той день, і він не помер.",
        "46": "А Саул відійшов від переслідування филистимців, і филистимці пішли до своєї місцевості.",
        "47": "І Саул успадкував правління над Ізраїлем. Він воював довкола з усіма його ворогами: проти Моава, проти синів Аммона, проти синів Едома, до Ветеора, до царя Сува і до филистимців, куди лиш повертався, він був переможцем.",
        "48": "Він діяв владно і побив Амалика, і визволив Ізраїля з руки тих, які топтали його.",
        "49": "Синами Саула були: Йонатан, Єссій і Мелхіса, й імена його двох дочок: ім’я первородної — Меров, ім’я другої — Мелхола.",
        "50": "Ім’я його жінки — Ахіноом, дочка Ахімааса. Ім’я полководця: Авенир, син Нира, син родича Саула.",
        "51": "Кіс, батько Саула, і Нир, батько Авенира, був сином Яміна, сина Авіїла.",
        "52": "І була сильна війна проти филистимців усі дні Саула, і Саул, побачивши всякого сильного мужа і всякого мужа сина сили, збирав їх до себе."
    },
    "15": {
        "1": "І промовив Самуїл до Саула: Господь послав мене помазати тебе на царя над Ізраїлем, тож тепер слухай Господній голос!",
        "2": "Так сказав Господь Саваот: Нині помщуся за те, що вчинив Амалик Ізраїлеві, коли зустрів його в дорозі, як він ішов з Єгипту.",
        "3": "Тепер іди і поб’єш Амалика, Єрім і все, що його, і не залишиш з нього нічого, вигубиш його і зробиш закляттям його та все, що його, не збережеш нічого з нього, а вигубиш від чоловіка аж до жінки, від дитини аж до немовляти, від теляти аж до вівці й від верблюда аж до осла!",
        "4": "І Саул скликав народ, і порахував їх у Ґалґалі — чотириста тисяч військових підрозділів і тридцять тисяч військових підрозділів Юди.",
        "5": "І пішов Саул аж до міст Амалика, і зробив засідку біля потоку.",
        "6": "А Кінеєві Саул сказав: Відійди і відступи з-посеред амаликитян, щоб я не прирахував тебе до них, оскільки ти вчинив милосердя з ізраїльськими синами, коли вони виходили з Єгипту. І Кіней вийшов з-посеред Амалика.",
        "7": "І Саул розгромив Амалика, від Евілата аж до Сура, з-перед обличчя Єгипту.",
        "8": "Весь народ Єріма він знищив вістрям меча, а Аґаґа, царя Амалика, узяв живим.",
        "9": "І весь народ Аґаґа Саул залишив живим, і добірне з отар, стад, їжі та виноградників і всього добра, бо не захотів їх знищити. А всяку невартісну та незначну річ вони знищили.",
        "10": "І було Господнє слово до Самуїла, кажучи:",
        "11": "Я розкаявся, що зробив царем Саула, бо він відвернувся, щоб слідувати за Мною і не виконав Моїх слів. І засмутився Самуїл, і голосив до Господа цілу ніч.",
        "12": "А вранці Самуїл устав і пішов назустріч Ізраїлю. І Самуїлові сповістили, кажучи: Саул підходить до Кармила, він звеличує свою міць і повернув собі колісницю! І він прийшов до Саула в Ґалґал, і ось той приносив Господу всепалення, — найкраще зі здобичі, яку приніс від Амалика.",
        "13": "І з’явився Самуїл перед Саулом, а Саул йому сказав: Благословенний ти Господом, я виконав усе, що Господь сказав!",
        "14": "Та Самуїл промовив: Що ж це за шум цієї отари в моїх вухах і голос волів, які я чую?",
        "15": "А Саул відповів: Я ось це привів від Амалика… те, що залишив народ, — найсильніше з отари і волів, щоб принести в жертву Господу, твоєму Богові, а решту я вигубив.",
        "16": "І промовив Самуїл до Саула: Залиши, і сповіщу тобі, що Господь сказав мені вночі! А той сказав йому: Говори.",
        "17": "І сказав Самуїл Саулові: Хіба не є ти перед Ним малий, володар скіпетру племені Ізраїля? А Господь помазав тебе на царя над Ізраїлем!",
        "18": "Господь послав тебе в дорогу і сказав тобі: Піди і вигуби тих, які грішать проти Мене, — Амалика, — і воюватимеш з ними, аж доки не покладеш їм краю!",
        "19": "Чому ж ти не послухався Господнього голосу, але кинувся захопити здобич і вчинив зло перед Господом?",
        "20": "А Саул відповів Самуїлові: Тому що я послухався голосу народу! Я ж пішов по дорозі, якою мене послав Господь, і я привів Аґаґа, царя Амалика, і я вигубив Амалика!",
        "21": "А народ узяв здобич — отари і стада, найкраще з вигубленого, щоб принести в жертву перед Господом, нашим Богом, у Ґалґалі!",
        "22": "Тоді Самуїл сказав: Хіба для Господа настільки бажаними є всепалення і жертви, як послух голосу Господа? Ось! Бути послушним — краще від жертви, і послух — кращий від жиру баранів!",
        "23": "Адже гріхом є чаклунство, а ідоли приносять біль і страждання. Оскільки ти знехтував Господнім словом, то і Господь знехтує тобою, щоб ти не був царем над Ізраїлем.",
        "24": "І сказав Саул Самуїлові: Я згрішив, бо порушив Господнє слово і твоє слово, оскільки я злякався народу і послухався їхнього голосу.",
        "25": "Тепер же забери мій гріх і повернися зі мною, і я поклонюся твоєму Господу Богові.",
        "26": "Та Самуїл промовив до Саула: Не повернуся з тобою, бо ти знехтував Господнім словом, і тобою знехтує Господь, щоб ти не був царем над Ізраїлем!",
        "27": "І Самуїл відвернув своє обличчя, щоб відійти. А Саул схопив край його подвійного одягу і роздер його.",
        "28": "І сказав йому Самуїл: Сьогодні Господь вирвав царство Ізраїля з твоєї руки, і Він дасть його твоєму ближньому, кращому за тебе,",
        "29": "й Ізраїль буде розірваним на два, і Господь не повернеться, і не передумає, бо Він — не є подібним до людини, щоб передумати.",
        "30": "А Саул сказав: Я згрішив, але прослав мене перед старійшинами Ізраїля і перед моїм народом, і повернися зі мною, і я поклонюся Господу, твоєму Богові.",
        "31": "Тож Самуїл повернувся за Саулом, і поклонився Господу.",
        "32": "А тоді Самуїл сказав: Приведіть мені Аґаґа, царя Амалика! І Аґаґ, тремтячи, підійшов до нього, і сказав Аґаґ: Хіба така гірка смерть?",
        "33": "Та Самуїл промовив до Аґаґа: Так, як твій меч робив бездітними жінок, так бездітною буде між жінками і твоя матір! І Самуїл убив Аґаґа перед Господом у Ґалґалі.",
        "34": "І Самуїл пішов до Арматаїма, а Саул пішов до свого дому в Ґаваа.",
        "35": "І більше Самуїл не бачив Саула аж до дня його смерті, коли Самуїл прийшов оплакувати Саула. І розкаявся Господь, що поставив Саула царем над Ізраїлем."
    },
    "16": {
        "1": "І промовив Господь до Самуїла: Тож доки ти плакатимеш над Саулом? Я знехтував ним, щоб він не царював над Ізраїлем! Наповни твій ріг олією! Іди, Я пошлю тебе до Єссея аж до Вифлеєму, бо Я побачив між його синами Собі одного, щоб царював.",
        "2": "А Самуїл відповів: Як я піду? — почує Саул, то він вб’є мене! Та Господь сказав: Візьми телицю з рогатої худоби у твою руку і скажеш: Іду принести жертву Господу.",
        "3": "А на жертву покличеш Єссея, і Я об’явлю тобі, що вчиниш, і помажеш того, на кого тобі вкажу!",
        "4": "І вчинив Самуїл усе, що йому сказав Господь, і прийшов до Вифлеєму. І жахнулися старійшини міста зустріччю з ним, і сказали: Мир входу твоєму, видючий!",
        "5": "І він відповів: Мир! Приходжу принести жертву для Господа, освятіться і розвеселіться сьогодні зі мною! Він освятив Єссея та його синів і покликав їх на жертву.",
        "6": "І сталося, коли входили вони, він побачив Еліява і сказав: Дійсно перед Господом його помазаник!",
        "7": "Та Господь сказав Самуїлові: Не зважай на його вигляд, ні на його величну поставу, бо Я ним знехтував, тому що Бог не дивиться так, як дивиться людина. Адже людина дивиться на обличчя, а Бог дивиться на серце!",
        "8": "Наступним Єссей покликав Амінадава, і він прийшов перед обличчя Самуїла. Та він сказав: І цього Господь не вибрав.",
        "9": "І привів Єссей Саму, та сказав: І цього Господь не вибрав.",
        "10": "І Єссей провів своїх сімох синів перед Самуїлом. Та Самуїл сказав: Жодного із цих Господь не вибрав.",
        "11": "І Самуїл запитав Єссея: Чи немає в тебе більше дітей? А той сказав: Ось ще найменший пасе стадо! І сказав Самуїл Єссеєві: Пошли і візьми його, бо не матимемо спочинку, аж доки він не прийде!",
        "12": "Тож він послав і привів його. А цей рижий з гарними очима і добрий в очах Господа. І промовив Господь до Самуїла: Встань і помаж Давида, бо він є добрим!",
        "13": "І Самуїл взяв ріг олії, і помазав його серед його братів, і Господній Дух перебував над Давидом від того дня й надалі. А Самуїл піднявся і пішов до Арматаїма.",
        "14": "А від Саула Господній Дух відійшов, і на нього давив поганий дух від Господа.",
        "15": "І слуги Саула звернулися до нього: Ось поганий дух від Господа на тебе давить.",
        "16": "Хай твої раби, які перед тобою, переговорять і хай пошукають нашому володареві того, хто обізнаний з гуслами, і буде грати, — він гратиме на своїх гуслах, коли на тобі буде поганий дух, і тобі стане добре, і тебе заспокоїть.",
        "17": "І Саул сказав до своїх слуг: Пошукайте мені того, хто добре грає, і приведете його до мене!",
        "18": "А один із його слуг відповів, кажучи: Ось я побачив сина Єссея, вифлеємця, — він знає гусла, чоловік розумний, військовий чоловік і мудрий словом. Та й на вигляд чоловік той гарний, і Господь з ним.",
        "19": "Тоді Саул послав послів до Єссея, кажучи: Пришли до мене твого сина Давида, який біля твого стада!",
        "20": "І Єссей взяв ґомор хліба, міх вина і одне козеня з кіз, і послав Саулові через свого сина Давида.",
        "21": "Тож Давид прибув до Саула і постав перед ним. І він його дуже полюбив, і той став у нього зброєносцем.",
        "22": "І послав Саул до Єссея, переказуючи: Нехай стане Давид переді мною, бо знайшов милість у моїх очах!",
        "23": "І бувало, коли поганий дух находив на Саула, то Давид брав гусла і грав своєю рукою, і Саул заспокоювався, йому ставало добре, і поганий дух відступав від нього."
    },
    "17": {
        "1": "Филистимці ж зібралися до своїх таборів на війну, прийшли до Сокхота юдейського і отаборилися між Сокхотом і між Азикою в Ефермемі.",
        "2": "А Саул і мужі Ізраїля зібралися й отаборилися в долині. Вони стали до бою напроти филистимців.",
        "3": "Филистимці стояли на горі по одну сторону, а Ізраїль — на горі по іншу сторону, а між ними — долина.",
        "4": "З табору филистимців вийшов сильний чоловік, ім’я його — Голіаф з Ґета, його зріст — чотири лікті й долоня.",
        "5": "На його голові був шолом, і він був одягнений в лускоподібний панцир, а вага його панцира — п’ять тисяч сиклів міді та заліза.",
        "6": "Мідні надколінки — на його ногах і мідний щит — поміж його плечима.",
        "7": "Держак його списа, наче ткацький вал, а важив його спис шістдесят сиклів заліза. І той, хто носив його зброю, ішов перед ним.",
        "8": "Він став і закричав до ізраїльського табору, гукаючи їм: Для чого вийдете, щоб стати до бою напроти нас? Хіба я не є филистимцем, а ви — євреями Саула! Виберіть собі мужа, і нехай спуститься до мене,",
        "9": "і якщо спроможеться зі мною воювати, і якщо поб’є мене, то ми будемо вам рабами, якщо ж я подолаю і поб’ю його, то ви будете нам рабами і служитимете нам!",
        "10": "Ось я сьогодні, у цей день, — сказав филистимець, — зганьбив ізраїльський табір, дайте мені мужа, і боротимемось обидва!",
        "11": "Коли Саул і весь Ізраїль почули ці слова филистимця, то жахнулися і сильно перелякалися.",
        "32": "І Давид промовив до Саула: Хай не занепадає серце мого володаря в ньому. Твій слуга піде і воюватиме із цим филистимцем!",
        "33": "Та Саул промовив до Давида: Не зможеш виступити проти филистимця, щоб з ним воювати, бо ти є хлопчина, а він — військовий муж від своєї молодості!",
        "34": "А Давид сказав Саулові: Твій раб пас стадо своєму батькові, і коли приходив лев чи ведмедиця і хапали з отари овечку,",
        "35": "то я слідував за ним, і побивав його, і виривав з його пащі! Якщо ж він нападав на мене, то я хапав його за горло, бив і вбивав його.",
        "36": "Твій раб побивав ведмедя чи лева, і необрізаний филистимець буде як один з них! Чи ж не піду і не поб’ю його, — і зніму сьогодні ганьбу з Ізраїля? Адже хто цей необрізаний, який ганьбить табір живого Бога!",
        "37": "Господь, Який вирвав мене з лап лева і з лап ведмедиці, Він вирве мене і з руки цього необрізаного филистимця! Тоді Саул сказав Давидові: Іди, і нехай з тобою буде Господь!",
        "38": "І одягнув Саул Давида у вовняний одяг і мідний шолом довкола його голови,",
        "39": "і підперезав Давида своїм мечем по своєму одязі. А той пройшовся раз і два, і змучився. І Давид промовив до Саула: Не можу в ньому ходити, бо я не звик! І знімають усе це з нього.",
        "40": "А він узяв свою палицю у свою руку, і вибрав собі п’ять гладких камінців з потічка, і поклав їх у пастушу торбу, що була в нього для складання, і свою пращу взяв у свою руку, і підійшов до чоловіка-филистимця.",
        "42": "Голіаф побачив Давида та зневажливо віднісся до нього, бо він був хлопчиною, і він був рижий з гарними очима.",
        "43": "І филистимець звернувся до Давида: Хіба я є наче пес, що ти йдеш проти мене з палицею і камінням? А Давид сказав: Ні, але гірше за пса! І филистимець прокляв Давида своїми богами.",
        "44": "І сказав филистимець Давидові: Давай, до мене, і дам твоє тіло небесним птахам та звірам землі!",
        "45": "А Давид промовив до филистимця: Ти йдеш на мене з мечем, зі списом і зі щитом, а я йду на тебе в Ім’я Господа Саваота, Бога, наставника Ізраїля, Якого ти сьогодні зганьбив!",
        "46": "І Господь сьогодні видасть тебе в мою руку, я вб’ю тебе і зніму твою голову з тебе, і дам твій труп і трупи табору филистимців у цей день небесним птахам і звірам землі, і вся земля пізнає, що є Бог в Ізраїлі!",
        "47": "І пізнає весь цей збір, що не мечем і не списом спасає Господь! Адже це війна Господа, тож Господь видасть вас у наші руки!",
        "48": "І піднявся филистимець, і пішов назустріч Давидові.",
        "49": "А Давид простягнув свою руку до торби і взяв звідти один камінь, змахнув пращею і уразив филистимця в його чоло, — камінь пройшов через шолом в його чоло, — і той упав на землю долілиць.",
        "51": "А Давид підбіг, став над ним, узяв його меч і вбив його, та й відтяв його голову. Коли филистимці побачили, що їхній силач помер, то кинулися втікати.",
        "52": "А мужі Ізраїля і Юди піднялися, закричали і погналися за ними аж до входу в Ґет, до брами Аскалона, і поранені филистимці полягли в дорозі до брам Ґета і Аккарона.",
        "53": "А тоді ізраїльські мужі, які звернули вбік за филистимцями, повернулися і потоптали їхні табори.",
        "54": "Давид узяв голову филистимця і приніс її в Єрусалим, а його зброю він поклав у своєму житлі."
    },
    "18": {
        "6": "Назустріч Давидові з усіх міст Ізраїля вийшли танцюристки з тимпанами, з радістю і з гуслами,",
        "7": "і жінки почали. Вони виголошували: Саул побив свої тисячі, а Давид свої десятки тисяч!",
        "8": "І поганою видалася ця справа в очах Саула через ці слова, і він сказав: Давидові дали десятки тисяч, а мені дали лише тисячі!",
        "9": "І від того дня й надалі Саул почав косо дивитися на Давида.",
        "12": "У Саула появився страх перед Давидом,",
        "13": "і він відсторонив його від себе, і поставив його собі тисяцьким, і той виходив і входив перед народом.",
        "14": "Давид був розумним в усіх своїх дорогах, і Господь був з ним.",
        "15": "І побачив Саул, що він дуже розумний, і остерігався його присутності.",
        "16": "А весь Ізраїль та Юда полюбили Давида, бо він виходив і входив перед народом.",
        "20": "І сталося, що Мелхола, дочка Саула, полюбила Давида, і сповістили Саулові, і це було угодним в його очах.",
        "21": "І сказав Саул: Дам її йому, і буде йому на спотикання. На Саулові була рука филистимців.",
        "22": "Саул дав вказівку всім своїм, кажучи: Ви таємно заговоріть з Давидом, кажучи: Ось цар до тебе прихильний, і всі його слуги тебе люблять, тож ти стань зятем царя!",
        "23": "І слуги Саула промовили ці слова до вух Давида, та Давид сказав: Хіба у ваших очах це легка справа стати зятем царя? Я ж — чоловік нешляхетного роду і не славний.",
        "24": "А слуги Саула сповістили йому згідно із цими словами, які сказав Давид.",
        "25": "Саул же сказав: Так перекажете Давидові: Цар не бажає дару, але хіба сто крайніх плотей филистимців, щоб помститися на ворогах царя! Саул думав таким чином віддати його в руки филистимців.",
        "26": "І слуги Саула сповіщають ці слова Давидові, і справа була угодною в очах Давида, щоб стати зятем царя.",
        "27": "І Давид піднявся, і він та його мужі пішли і побили сто мужів з филистимців, і він приніс їхні крайні плоті цареві й став зятем царя, і йому дали дочку Мелхолу — йому за жінку.",
        "28": "І побачив Саул, що Господь з Давидом, і весь Ізраїль полюбив його,",
        "29": "і продовжував косо дивитися на Давида."
    },
    "19": {
        "1": "І промовив Саул до свого сина Йонатана і до всіх своїх слуг, щоби вбили Давида. А Йонатан, син Саула, дуже любив Давида,",
        "2": "тож Йонатан сповістив Давидові, кажучи: Саул шукає тебе вбити! Отже, стережися завтра вранці, сховайся і сиди захованим,",
        "3": "а я вийду і стану біля мого батька в полі, де ти будеш, заговорю з моїм батьком про тебе й побачу, що буде, і тобі сповіщу.",
        "4": "І Йонатан доброзичливо заговорив про Давида зі своїм батьком Саулом, звертаючись до нього: Хай цар не згрішить проти твого раба Давида, бо він не згрішив проти тебе, і його діла дуже добрі;",
        "5": "він поклав свою душу у свою руку і побив филистимця, і Господь зробив велике спасіння, і весь Ізраїль побачив і зрадів. Навіщо ж грішиш проти невинної крові, щоб безпідставно вбити Давида?",
        "6": "І Саул прислухався до голосу Йонатана, і поклявся Саул, кажучи: Живий Господь! Він не помре!",
        "7": "Тож Йонатан покликав Давида і сповістив йому всі ці слова, і привів Йонатан Давида до Саула, і він був перед ним, як учора й третього дня.",
        "8": "А війна проти Саула продовжувалася, і Давид укріпився й воював проти филистимців, і вчинив розгром серед них — дуже велику поразку, і вони втекли з-перед його обличчя.",
        "9": "А на Саулі був поганий божий дух, і він залишався бездіяльним у домі, і спис був у його руці, а Давид грав своїми руками.",
        "10": "І Саул намагався уразити Давида списом, та Давид відступився з-перед Саула, і він наніс списом удар у стіну, а Давид ухилився і врятувався.",
        "11": "І сталося тієї ночі, що Саул послав послів у дім Давида, щоб стерегти його, а вранці його вбити. Та Давидові про це сповістила Мелхола, його жінка, кажучи: Якщо ти цієї ночі не врятуєш своєї душі, то завтра будеш убитий!",
        "12": "І Мелхола спускає Давида через вікно, і той біжить, утікає і рятується.",
        "13": "А тим часом Мелхола взяла погребальне і поклала на ліжко, і козячу печінку поклала йому в голови, і покрила все це одягом.",
        "14": "І Саул послав посланців, щоб схопити Давида. А вони кажуть: Він хворий.",
        "15": "І посилає до Давида, кажучи: Принесіть його до мене на ліжку, щоб його вбити!",
        "16": "І прийшли посланці, і ось погребальне на ліжку, і козяча печінка в його головах.",
        "17": "Тоді Саул сказав Мелхолі: Навіщо ти так мене обманула і відіслала мого ворога, і він врятувався? А Мелхола відповіла Саулові: Він сказав: Відішли мене, якщо ж ні, тебе вб’ю!",
        "18": "А Давид втік і врятувався. Він приходить до Самуїла в Арматаїм і сповіщає йому все, що йому вчинив Саул. І пішов Давид і Самуїл, і осіли в Наваті в Рамі.",
        "19": "А Саулові сповістили, переказуючи: Ось Давид у Наваті в Рамі!",
        "20": "Тож Саул послав послів, щоб схопити Давида, а ті побачили зібрання пророків, і над ними був головуючим Самуїл. І Божий Дух зійшов на послів Саула, і вони почали пророкувати.",
        "21": "Про це сповістили Саулові, і він послав інших послів, та й вони пророкували. І Саул продовжував посилати — третю групу послів, та пророкували й вони.",
        "22": "І запалав гнівом Саул, пішов і сам до Арматаїма, і приходить аж до Джерела току, що в Сефі. Він запитав: Де Самуїл і Давид? — сказав він. А вони відповіли: Ось у Наваті в Рамі!",
        "23": "І він пішов туди, до Навата в Рамі, і зійшов і на нього Божий Дух, і він ішов, пророкуючи, аж до свого приходу до Навата в Рамі.",
        "24": "І роздягнувся зі свого одягу, і пророкував перед ними, і лежав нагим весь той день і цілу ніч. Через це говорили: Невже і Саул є між пророками?"
    },
    "20": {
        "1": "А Давид непомітно залишив Нават в Рамі, прийшов до Йонатана і сказав: Що я зробив і яка моя неправда, і чим я згрішив перед твоїм батьком, що він шукає моєї душі?",
        "2": "Йонатан же сказав йому: Зовсім не так з тобою, не помреш! Ось мій батько не вчинить ні великої, ні малої справи, щоб не відкрити моєму вухові. Тож чому мій батько має приховати цю справу? Цього не станеться!",
        "3": "А Давид у відповідь Йонатанові сказав: Твій батько безсумнівно знав, що я знайшов милість у твоїх очах, тож сказав: Хай цього не знає Йонатан, щоби часом не відмовився! Але нехай живе Господь і нехай живе твоя душа, бо так, як я сказав, заповнилась відстань між мною і смертю!",
        "4": "А Йонатан запитав Давида: Що бажає твоя душа, і що тобі вчиню?",
        "5": "І сказав Давид Йонатанові: Ось завтра новий місяць, та я в жодному разі не повинен сісти із царем, щоби їсти! Тож ти відпустиш мене, і я заховаюся на рівнині аж до вечора!",
        "6": "Якщо ж твій батько таки розшукуватиме мене, то скажеш: Давид дуже просив у мене, що він збігає аж до його міста Вифлеєму, бо там — річна жертва всього його роду.",
        "7": "Якщо ж так він скаже: Добре! — то мир твоєму рабові. А якщо тобі жорстко відповість, то знай, що він звершить зло.",
        "8": "Тож учиниш милосердно з твоїм рабом, бо до Господнього завіту привів ти твого раба із собою! Якщо ж є неправда у твоєму рабові, убий ти мене! А так, то навіщо мене ведеш до свого батька?",
        "9": "А Йонатан сказав: Цього не станеться з тобою! Бо якщо, справді дізнаюся, що в мого батька є задум звершити зло, щоб іти проти тебе, або ж немає, то я сповіщу тобі у твоїх містах.",
        "10": "Тоді Давид запитав у Йонатана: Хто сповістить мені, якщо твій батько жорстоко відповість?",
        "11": "А Йонатан сказав Давидові: Іди і залишайся в полі! І вони обидва вийшли в поле.",
        "12": "І промовив Йонатан до Давида: Господь, Бог Ізраїля, знає, що довідаюся в батька мого, при нагоді — тричі, чи ось доброзичливий буде до Давида, то невже не пошлю до тебе в поле.",
        "13": "Це нехай учинить Бог Йонатанові, і це додасть, бо доведу до тебе про зло й відкрию твоє вухо, і тебе відішлю, і підеш у мирі. І Господь буде з тобою, як був з моїм батьком.",
        "14": "І ще, якщо я залишуся живим, то вчиниш зі мною мир, а якщо мені доведеться померти,",
        "15": "то не забереш твого милосердя від мого дому навіки. А якщо ні, то коли Господь забере всіх ворогів Давида з поверхні землі,",
        "16": "нехай звеличеним буде ім’я Йонатана в домі Давида, і нехай Господь відшукає ворогів Давида.",
        "17": "І продовжував ще Йонатан клястися Давидові, бо полюбив душу того, хто його любив.",
        "18": "І сказав Йонатан: Завтра — новий місяць, і тебе згадають, бо зауважать твоє крісло.",
        "19": "І будеш три дні, розглянешся і прийдеш до твого місця, де сховаєшся в дні справи, і перебуватимеш біля при тому ерґаві.",
        "20": "І я тричі випущу стріли, посилаючи в аматтари.",
        "21": "І ось пошлю слугу, кажучи: Іди, знайди мені стрілу. Якщо скажу слузі, гукаючи: Тут стріла, недалеко від тебе, тож підійми її! — то приходь, бо мир тобі, і немає справи, нехай живе Господь!",
        "22": "Якщо ж ось це скажу слузі: Тут стріла недалеко від тебе, але далі! — то йди, бо тебе відіслав Господь.",
        "23": "А слово, яке я сказав, і яке сказав ти, ось Господь — свідок між мною й тобою навіки!",
        "24": "І Давид переховується в полі, і настає новий місяць, і приходить цар до столу їсти.",
        "25": "Цар сів на своєму кріслі, як і раз у раз, на престолі біля стіни, і випередив Йонатана, Авенир сів з боку Саула, а місце Давида було порожнім.",
        "26": "І Саул не говорив нічого в той день, бо сказав собі: Випадковість, трапилося бути нечистим, бо не очистився.",
        "27": "І сталося, що на другий день місяця, другого дня, місце Давида було знову порожнім. Тож Саул запитав свого сина Йонатана: Що це, що і вчора, і сьогодні не прийшов до столу син Єссея?",
        "28": "А Йонатан відповів Саулові й сказав йому: Попросився в мене Давид сходити до свого міста, до Вифлеєму,",
        "29": "і сказав: Відпусти ж мене, бо в нас у місті — родинна жертва, і мої брати заповіли мені, і тепер, коли я знайшов милість у твоїх очах, піду й побачу моїх братів! Через це він не прийшов до царського столу.",
        "30": "І Саул сильно запалав гнівом на Йонатана, і сказав йому: Сину зрадливих дівчат, хіба я не знаю, що ти є спільником сина Єссея, на твій сором і на сором наготи твоєї матері?",
        "31": "Бо всі дні, коли син Єссея живе на землі, не буде твердо встановленим твоє царство. Отже, тепер, пославши, схопи молодця, бо він — приречений на смерть.",
        "32": "Та Йонатан відповів Саулові: Чому він має помирати, що він учинив?",
        "33": "І підняв Саул спис на Йонатана, щоб його вбити. І Йонатан дізнався, що це зло, щоб убити Давида, дозріло в його батька,",
        "34": "тож Йонатан у гніві обурення відскочив від столу, і не їв хліба другого дня місяця, тому що розчулився за Давида, бо звершив на ньому зло його батько.",
        "35": "І сталося вранці, і вийшов Йонатан у поле, як і постановив на свідчення Давидові, а з ним — малий слуга.",
        "36": "І він сказав слузі: Біжи, знайди мені стріли, якими я стріляю. І слуга побіг, і він вистрілив стрілою, і вона проминула його.",
        "37": "І слуга пішов до місця стріли, де вистрілив Йонатан, а Йонатан закричав за слугою, і сказав: Там стріла недалеко від тебе, але далі!",
        "38": "І закричав Йонатан за своїм слугою, кажучи: Поспішай, давай негайно і не стій! І слуга Йонатана зібрав стріли, і приніс до свого володаря.",
        "39": "Та слуга не дізнався нічого, лише Йонатан і Давид зрозуміли сказане.",
        "40": "І Йонатан дав свою зброю своєму слузі, і сказав своєму слузі: Іди, увійди в місто!",
        "41": "А коли слуга пішов, то Давид устав із сідловини гори і впав на обличчя Йонатана, і поклонився йому тричі, і кожний поцілував свого ближнього, і кожний дуже довго плакав над своїм ближнім.",
        "42": "І сказав Йонатан: Іди в мирі, оскільки клялися ми обидва в Господнє Ім’я, кажучи: Господь буде свідком між мною і тобою, і між твоїм потомством, і між моїм потомством навіки!"
    },
    "21": {
        "2": "Давид прийшов до Номви, до священика Авімелеха. І Авімелех здивувався його приходу, і сказав йому: Що це, що ти сам, і нікого немає з тобою? Давид прийшов до Номви, до священика Авімелеха. І Авімелех здивувався його приходу, і сказав йому: Що це, що ти сам, і нікого немає з тобою?",
        "3": "А Давид відповів священикові: Цар доручив мені сьогодні справу і сказав мені: Хай ніхто не знає справи, задля якої я тебе посилаю і яку я тобі доручив! Тож я дав застереження слугам бути на місці, що зветься Божа віра, — Феллані Алемоні. А Давид відповів священикові: Цар доручив мені сьогодні справу і сказав мені: Хай ніхто не знає справи, задля якої я тебе посилаю і яку я тобі доручив! Тож я дав застереження слугам бути на місці, що зветься Божа віра, — Феллані Алемоні.",
        "4": "І тепер, якщо є в тебе під рукою п’ять хлібів, дай мені в руки, що знайдеш. І тепер, якщо є в тебе під рукою п’ять хлібів, дай мені в руки, що знайдеш.",
        "5": "У відповідь священик сказав Давидові: У мене немає звичайних хлібів в руках, бо є тільки святі хліби. Якщо слуги остерігалися жінки, то можуть їсти! У відповідь священик сказав Давидові: У мене немає звичайних хлібів в руках, бо є тільки святі хліби. Якщо слуги остерігалися жінки, то можуть їсти!",
        "6": "А Давид відповів священикові й сказав йому: Звичайно, ми остерігалися жінок учора й третього дня! Коли я виходив у дорогу, усі слуги були чисті. А ця дорога — нечиста, тому сьогодні освятиться через мою зброю. А Давид відповів священикові й сказав йому: Звичайно, ми остерігалися жінок учора й третього дня! Коли я виходив у дорогу, усі слуги були чисті. А ця дорога — нечиста, тому сьогодні освятиться через мою зброю.",
        "7": "І священик Авімелех дав йому хліби покладання, бо не було там хліба, хіба що хліби присутності, принесені з-перед Господнього обличчя, щоб поставити теплий хліб, у день, коли він їх брав.  І священик Авімелех дав йому хліби покладання, бо не було там хліба, хіба що хліби присутності, принесені з-перед Господнього обличчя, щоб поставити теплий хліб, у день, коли він їх брав.",
        "8": "А в той день там був один зі слуг Саула, котрий затримався перед Господом, і його ім’я — Доек, сирієць, А в той день там був один зі слуг Саула, котрий затримався перед Господом, і його ім’я — Доек, сирієць,",
        "9": "який пас ослів Саула. І сказав Давид Авімелехові: Поглянь, чи тут під твоїми руками є спис або меч, бо свій меч і зброю я не взяв у свою руку, бо нагальним було слово царя. який пас ослів Саула. І сказав Давид Авімелехові: Поглянь, чи тут під твоїми руками є спис або меч, бо свій меч і зброю я не взяв у свою руку, бо нагальним було слово царя.",
        "10": "А священик сказав: Ось меч Голіафа, филистимця, якого ти побив у долині Іла, — він завитий в одязі. Хіба його собі візьмеш! Візьми, бо тут немає іншого, за винятком цього! Давид же сказав: Ось немає такого, як він, дай мені його! А священик сказав: Ось меч Голіафа, филистимця, якого ти побив у долині Іла, — він завитий в одязі. Хіба його собі візьмеш! Візьми, бо тут немає іншого, за винятком цього! Давид же сказав: Ось немає такого, як він, дай мені його!",
        "11": "І він його дав йому. І Давид піднявся в той день, і втік з-перед обличчя Саула. І пішов Давид до Анхуса, царя Ґета. І він його дав йому.",
        "12": "А слуги Анхуса сказали йому: Хіба це не Давид, цар землі, чи не до нього виходили ті, які танцювали, виспівуючи: Побив Саул свої тисячі, а Давид — свої десятки тисяч? А слуги Анхуса сказали йому: Хіба це не Давид, цар землі, чи не до нього виходили ті, які танцювали, виспівуючи: Побив Саул свої тисячі, а Давид — свої десятки тисяч?",
        "13": "І Давид поклав ці слова у своє серце і дуже перелякався обличчя Анхуса, царя Ґета. І Давид поклав ці слова у своє серце і дуже перелякався обличчя Анхуса, царя Ґета.",
        "14": "Тож він перемінив перед ним свій вигляд і прикидався безумним у той день: бив по брамах міста, вимахував своїми руками, падав при дверях міста, і його слина текла по його бороді. Тож він перемінив перед ним свій вигляд і прикидався безумним у той день: бив по брамах міста, вимахував своїми руками, падав при дверях міста, і його слина текла по його бороді.",
        "15": "І промовив Анхус до своїх слуг: Ось бачите чоловіка-епілептика. Навіщо ведете його до мене? І промовив Анхус до своїх слуг: Ось бачите чоловіка-епілептика. Навіщо ведете його до мене?",
        "16": "Хіба в мене бракує епілептиків, що ви привели його до мене, щоби біснувався? Цей не ввійде в дім!  І Давид піднявся в той день, і втік з-перед обличчя Саула. І пішов Давид до Анхуса, царя Ґета. Хіба в мене бракує епілептиків, що ви привели його до мене, щоби біснувався? Цей не ввійде в дім!"
    },
    "22": {
        "1": "І Давид відійшов звідти, і врятувався; він приходить до печери Одоллама. І чують його брати і дім його батька, та й приходять туди до нього.",
        "2": "І кожний, хто в скруті, і кожний, хто в боргах, і кожний, хто в душевних болях, починають збиратися до нього, і він стає їхнім володарем. І було з ним якихось чотириста мужів.",
        "3": "І звідти Давид пішов до моавської Массифи, і сказав моавському цареві: Хай же мій батько і моя матір будуть у тебе, аж доки не пізнаю, що вчинить мені Бог.",
        "4": "І вблагав обличчя моавського царя, і вони жили з ним усі дні, коли Давид був у обозі.",
        "5": "І пророк Ґад сказав Давидові: Не сиди в обозі! Йди і прийдеш у землю Юди. І Давид пішов, і прийшов, і осів у місті Саріх.",
        "6": "І почув Саул, що дався чути Давид і мужі, які з ним. А Саул перебував на горі околиці, що в Рамі, і спис у його руці, і всі його слуги довкола нього.",
        "7": "І звернувся Саул до своїх слуг, які стояли перед ним, і сказав їм: Послухайте ж, сини Веніаміна: Хіба насправді син Єссея дасть усім вам поля та виноградники і поставить вас усіх сотниками і тисяцькими?",
        "8": "Адже ви всі змовляєтеся проти мене, і немає нікого, хто відкриває вухо моє про те, що мій син склав завіт із сином Єссея, і немає того з вас, хто дбає за мене, і відкриває вухо моє, що мій син підняв проти мене мого раба, як ворога до цього дня.",
        "9": "І відповідає Доек, сирієць, який наставлений над ослами Саула, і сказав: Я побачив сина Єссея, який прийшов до Номви, до Авімелеха, сина священика Ахітова,",
        "10": "і той запитав про нього в Бога, і дав йому поживу, і дав йому меч Голіафа, филистимця.",
        "11": "І цар послав покликати Авімелеха, сина Ахітова, і всіх синів його батька, священиків, які в Номві, тож усі приходять до царя.",
        "12": "І сказав Саул: Послухай-но, сине Ахітова! А той відповів: Ось я, говори, володарю!",
        "13": "І сказав йому Саул: Навіщо змовився проти мене, ти і син Єссея, що ти дав йому хліба і меч, і питав за нього в Бога, щоб наставити його проти мене ворогом до цього дня?",
        "14": "А він відповів цареві й сказав: А між усіма твоїми слугами, хто такий вірний, як Давид? І зять царя, і виконавець кожного твого наказу, і славний у твоєму домі!",
        "15": "Хіба сьогодні почав я питати за нього в Бога? Зовсім ні. Хай не видає цар звинувачення проти свого раба й проти всього дому мого батька, бо твій раб у цьому всьому не знав слова малого чи великого!",
        "16": "І сказав цар Саул: Ти, Авімелех, неодмінно помреш, — ти і весь дім твого батька!",
        "17": "І цар наказав вартовим, які стояли перед ним: Приведіть і повбивайте Господніх священиків, бо їхня рука — з Давидом, оскільки вони знали, що він втікає, і не відкрили вухо моє! Та слуги царя не забажали накласти своїх рук на Господніх священиків.",
        "18": "Тож цар сказав Доекові: Повернися ти і напади на священиків! І повернувся Доек, сирієць, і повбивав Господніх священиків у той день — триста п’ять чоловік, усіх, хто носить ефод.",
        "19": "І Номву, місто священиків, побив лезом меча від чоловіка аж до жінки, від немовляти аж до того, хто ссе, — і телят, і ослів, і овець.",
        "20": "Та врятувався один син Авімелеха, сина Ахітова, а його ім’я — Авіятар, і він втік слідом за Давидом.",
        "21": "І Авіятар сповістив Давидові, що Саул повбивав усіх Господніх священиків.",
        "22": "А Давид сказав Авіятарові: Знав я в той день, що Доек, сирієць, безсумнівно сповістить Саулові. Я винний за душі дому твого батька.",
        "23": "Залишайся зі мною, не бійся, бо де лише знайду місце для моєї душі, то шукатиму і для твоєї душі, щоб тебе оберігати біля мене."
    },
    "23": {
        "1": "Давидові дали знати, повідомляючи: Ось филистимці воюють проти Кеїли, і вони грабують, і топчуть плоди.",
        "2": "І Давид звернувся до Господа, запитуючи: Чи піти і побити цих филистимців? А Господь сказав: Іди і поб’єш цих филистимців, і спасеш Кеїлу!",
        "3": "І сказали йому мужі Давида: Ось ми тут в Юдеї боїмося, і як буде, коли підемо до Кеїли? Чи вийдемо за здобиччю филистимців?",
        "4": "І продовжував Давид далі запитувати в Господа, і Господь йому відповів. Устань і йди до Кеїли, — сказав Він йому, — бо Я передаю филистимців у твої руки!",
        "5": "І Давид і мужі, які з ним, пішли до Кеїли, і воювали проти филистимців, і вони втекли з-перед нього, і він захопив їхню худобу, і розгромив їх великою поразою, і Давид спас тих, які жили в Кеїлі.",
        "6": "І сталося, коли втікав Авіятар, син Авімелеха, до Давида, то він зайшов з Давидом до Кеїли, маючи ефод у своїй руці.",
        "7": "І сповістили Саулові, що Давид прибув до Кеїли. А Саул сказав: Продав його Бог у мої руки, бо він замкнувся, увійшовши до міста з брамами і засувами.",
        "8": "І Саул дав вказівку всьому народові вийти на війну до Кеїли, оточити Давида і його мужів.",
        "9": "І Давид довідався, що Саул не стримався, щоб не відповісти злом проти нього, і Давид сказав Авіятарові, священикові: Принеси Господній ефод!",
        "10": "Господи, Боже Ізраїля, — промовив Давид, — Твій раб добре чув, що Саул бажає прийти до Кеїли, щоб знищити місто через мене.",
        "11": "Чи місто буде замкненим і чи тепер прийде Саул, як і почув Твій раб? Господи, Боже Ізраїля, сповісти Твоєму рабові! І Господь сказав: Буде замкненим!",
        "13": "Тож Давид і мужі, котрі були з ним, якихось чотириста чоловік, піднялися і вийшли з Кеїли, і йшли, куди пішли. І сповістили Саулові, що Давид врятувався з Кеїли, і він приготувався вийти.",
        "14": "І Давид зупинився в пустелі в Масеремі серед ущелин, і перебував у пустелі на горі Зіф у сухій землі. А Саул шукав його всі дні, та не передав його Господь йому в руки.",
        "15": "І дізнався Давид, що Саул вийшов шукати Давида. А Давид перебував на сухій горі в Новому Зіфі.",
        "16": "І Йонатан, син Саула, устав і пішов до Давида до Нового, і зміцнив його руки в Господі.",
        "17": "І він сказав йому: Не бійся, бо тебе не знайде рука мого батька, Саула! І ти будеш царювати над Ізраїлем, а я буду тобі за другого. А мій батько Саул це знає.",
        "18": "І обидва склали завіт перед Господом. І Давид залишався в Новому, а Йонатан пішов до свого дому.",
        "19": "Із сухої землі до Саула на узгір’я прийшли зіфейці, кажучи: Чи ось Давид не заховався від нас в Мессарі, у місцях в Новому, на узгір’ї Ехели, що з правого боку Єссемуна?",
        "20": "І тепер усе, що до душі царя — спуститися, нехай спуститься до нас, — вони замкнули його в руки царя!",
        "21": "А Саул сказав їм: Благословенні ви Господом, бо ви за мною побивалися.",
        "22": "Ідіть же, ще підготовте, і розізнайте його місце, де буде його нога! Швидко, там де ви сказали, щоб часом не схитрував!",
        "23": "Тож роздивіться і розізнайте — і ми підемо з вами! І буде, якщо він є на землі, то розшукаю його в усіх тисячах Юди!",
        "24": "І піднялися зіфейці, і пішли перед Саулом. А Давид і його люди були в пустелі Маана, на заході, з правого боку Єссемуна.",
        "25": "Тож Саул і його люди пішли шукати його. І сповістили Давидові, і він спустився до скали, що в пустелі Маани. А Саул дізнався про це, і погнався за Давидом до пустелі Маан.",
        "26": "Саул і його люди йшли по цій частині гори, а Давид і його люди були на тій частині гори. І Давид ховався, щоб уникнути особистої зустрічі з Саулом, та Саул і його люди напали на Давида і його людей, щоби схопити їх.",
        "27": "Та до Саула прийшов вісник, кажучи: Поквапся і йди, бо филистимці напали на нашу землю!",
        "28": "Тож Саул повернувся від переслідування Давида і виступив назустріч филистимцям. Через це названо те місце Поділений камінь."
    },
    "24": {
        "1": "Давид піднявся звідти і зупинився серед ущелин Енґадди.",
        "2": "І сталося, коли Саул повернувся від филистимців, то йому сповістили, доповідаючи, що Давид у пустелі Енґадді.",
        "3": "Тож він узяв із собою три тисячі вибраних мужів з усього Ізраїля і пішов шукати Давида та його людей перед Садеїмом.",
        "4": "Він прибув до стад отар, які при дорозі, а там була печера, і Саул увійшов полегшитися. А Давид і його люди сиділи всередині печери.",
        "5": "І люди Давида сказали йому: Ось це — день, про який сказав тобі Господь, що видасть твого ворога у твої руки, і вчиниш йому те, що здається добрим у твоїх очах. А Давид піднявся, і крадькома відрізав полу подвійного одягу Саула.",
        "6": "І було після цього, що Давид побивався у своєму серці, оскільки відрізав полу його подвійного одягу.",
        "7": "І Давид сказав своїм людям: Не так мені в Господі, щоб я вчинив цю справу моєму володарю — помазаникові Господа, щоб підняти на нього мою руку, адже він є Господнім помазаником!",
        "8": "І вгамував Давид своїх людей словами, і не дав їм, уставши, вбити Саула. І піднявся Саул, і зійшов вниз по дорозі.",
        "9": "А Давид піднявся услід за ним з печери, і закричав Давид услід за Саулом, волаючи: Володарю, царю! І поглянув Саул назад за собою, а Давид схилився до землі на своє обличчя і поклонився йому.",
        "10": "І промовив Давид до Саула: Навіщо слухаєш слово народу, який говорить: Ось Давид шукає твоєї душі?",
        "11": "Ось цього дня твої очі побачили, що Господь сьогодні в печері видав тебе в мої руки, та я не забажав тебе вбити! Я помилував тебе і сказав: Не підійму своєї руки проти мого володаря, бо він є Господнім помазаником!",
        "12": "І ось у моїй руці пола твого подвійного одягу. Я відрізав полу, а тебе не вбив. Тож знай і побач сьогодні, що немає злоби в моїй руці, ні безчестя чи бунту, і я не згрішив проти тебе! А ти в’яжеш мою душу, щоб її забрати.",
        "13": "Хай судить Господь між мною і тобою, і хай Господь розсудить між мною і тобою! А моя рука не буде на тобі,",
        "14": "як і говорить стародавня притча: Від беззаконників вийде переступ. А моя рука не буде на тобі.",
        "15": "І тепер, царю Ізраїля, за ким ти ходиш, за ким ти женешся? За здохлим псом і за одною блохою?",
        "16": "Нехай Господь буде суддею і розсудить між мною і між тобою. Нехай бачить Господь і судить мій суд, і відсудить мені з твоєї руки!",
        "17": "І сталося, коли Давид, звертаючись до Саула, закінчив ці слова, то Саул сказав: Чи це твій голос, сину Давиде? І Саул підняв свій голос і заплакав.",
        "18": "І промовив Саул до Давида: Ти справедливіший за мене, бо ти віддав мені добром, я ж тобі віддавав злом.",
        "19": "І ти сповістив мені сьогодні те добро, яке ти мені вчинив, коли мене Господь замкнув сьогодні у твої руки, а ти мене не вбив.",
        "20": "А коли хто знайшов би свого ворога в біді та відіслав його доброю дорогою, то Господь віддасть йому добром, як сьогодні ти і вчинив.",
        "21": "А тепер ось я знаю, що ти безсумнівно царюватимеш, і у твоїх руках буде царство Ізраїля.",
        "22": "Тож тепер поклянися мені Господом, що не вигубиш моїх нащадків після мене, і не зітреш моє ім’я з дому мого батька.",
        "23": "І Давид поклявся Саулові. І Саул відійшов до свого місця, а Давид і його люди пішли в ущелину Мессари."
    },
    "25": {
        "1": "Помер Самуїл, і весь Ізраїль збирається, і оплакують його, і хоронять його в його домі, в Арматаїмі. А тим часом Давид піднявся і прийшов у пустелю Маана.",
        "2": "І був собі чоловік у Маані, а його стада — в Кармилі. І чоловік був дуже великий, і в нього стада — три тисячі овець і тисяча кіз. І сталося, що він стриг своє стадо в Кармилі.",
        "3": "Ім’я чоловіка — Навал, а ім’я його жінки — Авіґея. І його жінка була розумна і дуже гарна на вигляд, а чоловік був тяжкий і поганий у справах, і чоловік був собачий.",
        "4": "І почув Давид у пустелі, що Навал, кармилієць, стриже своє стадо.",
        "5": "Тож Давид послав десятьох слуг, і сказав слугам: Підіть у Кармил і зайдіть до Навала та запитайте його в моє ім’я про мир.",
        "6": "І скажете так: І ти будь здоровим у порах, і твій дім, і все твоє нехай буде здорове.",
        "7": "І тепер ось я почув, що в тебе стрижуть твої пастухи, які були з нами в пустелі, і ми їм не перешкодили, і ми в них нічого не вимагали всі дні, коли вони були в Кармилі.",
        "8": "Запитай своїх слуг, і тобі сповістять. Тож хай знайдуть слуги милість у твоїх очах, бо ми прийшли в добрий час. Дай же твоєму синові Давидові, що лише знайде твоя рука.",
        "9": "І приходять слуги, і говорять ці слова до Навала згідно з усіма цими словами ім’ям Давида.",
        "10": "І підскочив Навал, і відповів слугам Давида, і сказав: Хто такий Давид, і хто син Єссея? Сьогодні намножилося рабів, які відходять кожний з-перед обличчя свого володаря!",
        "11": "Тож хіба візьму мій хліб, моє вино і моє заколене, яке я заколов тим, хто стриже мені вівці, і це дам мужам, про яких не знаю, звідки вони?",
        "12": "І слуги Давида відійшли своєю дорогою, і повернулися та прийшли й сповістили Давидові згідно з цими словами.",
        "13": "І сказав Давид своїм мужам: Нехай кожний підпережеться своїм мечем! І за Давидом пішло якихось чотириста чоловік, а двісті залишилися з речами.",
        "14": "А один зі слуг сповістив Авіґеї, жінці Навала, кажучи: Ось Давид послав послів з пустелі, щоб поблагословити нашого володаря, та він відвернувся від них.",
        "15": "А мужі були до нас дуже добрими. Не перешкодили нам, і не вимагали в нас усі дні, які ми були з ними. І коли ми були в полі,",
        "16": "то вони були, як стіна навколо нас — і вночі, і вдень, у всі дні, які ми були з ними, пасучи стадо.",
        "17": "Тож тепер знай і гляди ти, що вчиниш, бо виповнилася злоба на нашого володаря і на його дім. А він — син-поганець, і не можна до нього говорити!",
        "18": "І поквапилася Авіґея, і взяла двісті хлібів, дві посудини вина, п’ять приготовлених овець, п’ять еф добірного борошна, один ґомор родзинок і двісті в’язанок смоківниць. І поклала на ослів,",
        "19": "та сказала своїм слугам: Ідіть переді мною, і ось я іду за вами! А своєму чоловікові не сповістила.",
        "20": "І сталося, коли вона сіла на осла і сходила вниз за виступом гори, то ось ішов Давид і його мужі їй назустріч, тож вона зустріла їх.",
        "21": "А Давид говорив: Хіба для несправедливості оберігав я всі його речі в пустелі й не заповів взяти будь-що з усього, що його, а він мені віддав злом за добро!",
        "22": "Хай це зробить Бог Давидові й це хай додасть, якщо до ранку залишу з усього, що в Навала, — з того, хто мочиться проти стіни!",
        "23": "І побачила Авіґея Давида, і поквапилася, і злізла з осла, і впала перед Давидом на своє обличчя. І поклонилася йому до землі,",
        "24": "до його ніг, і сказала: На мені, володарю мій, несправедливість. Хай же твоя рабиня промовить до твоїх вух, тож вислухай слово твоєї рабині.",
        "25": "Хай мій володар не покладе свого серця на цю людину, що є пошестю, бо за своїм іменем таким є: Навал його ім’я, і безумність у ньому. А я, твоя раба, не бачила твоїх слуг, яких ти послав.",
        "26": "І тепер, володарю, хай живе Господь і хай живе твоя душа, оскільки Господь оберіг тебе, щоб ти не напав на невинну кров і спас тобі твою руку від помсти. І тепер хай твої вороги, і ті, хто шукає зла моєму володареві, стануть, як Навал.",
        "27": "Тож тепер візьми це благословення, яке твоя рабиня принесла моєму володареві, і даси слугам, які прислуговують моєму володареві.",
        "28": "Усунь же несправедливість твоєї рабині, бо Господь неодмінно вчинить моєму володареві вірний дім, адже мій володар веде Господню війну, і в тобі ніколи не знайдеться злоби.",
        "29": "І коли повстане чоловік, який тебе переслідує і шукає твоєї душі, то душа мого володаря буде прив’язана в’язами життя в Господа Бога, і душу твоїх ворогів викинеш з-посеред пращі.",
        "30": "І буде, коли Господь учинить моєму володареві все добро, що сказав про тебе, і Господь тебе вчинить проводирем над Ізраїлем,",
        "31": "і не буде в тобі цієї огиди та спокуси в мого володаря, щоб даремно пролив невинну кров і щоб мій володар спас свою руку. І нехай учинить Господь володареві моєму добро, і згадаєш твою рабиню, щоб учинити їй добро.",
        "32": "І сказав Давид Авіґеї: Благословенний Господь, Бог Ізраїля, Який сьогодні послав тебе мені назустріч,",
        "33": "і благословенна твоя поведінка, і благословенна ти, що мене сьогодні в цьому зупинила, щоб не піти на кров і спасти мені мою руку.",
        "34": "Тільки, як живе Господь, Бог Ізраїля, Який мене сьогодні зупинив, щоб не вчинити тобі зла, якщо б же ти не поквапилася і не вийшла мені назустріч, тоді сказав я: Не залишиться в Навала до ранішнього світла той, хто мочиться проти стіни!",
        "35": "І взяв Давид з її руки все, що вона йому принесла, і сказав їй: Піди в мирі до свого дому. Гляди, я почув твій голос, і я полюбив твоє обличчя.",
        "36": "І пішла Авіґея до Навала, і ось у нього бенкет в його домі, наче царський бенкет, і серце Навала веселе в ньому, і він дуже п’яний. І не сповістила йому великого чи малого слова аж до раннього світла.",
        "37": "І сталося вранці, коли Навал витверезився від вина, його жінка сповістила йому ці слова. І його серце завмерло в ньому, і він стає, наче камінь.",
        "38": "А після десяти днів уразив Господь Навала, і він помер.",
        "39": "І почув Давид, і сказав: Благословенний Господь, Який здійснив суд мого покривдження з руки Навала, і зберіг свого раба від руки зла, і Господь повернув злобу Навала на його голову! І послав Давид, і говорив про Авіґею, щоб узяти її собі за жінку.",
        "40": "І прийшли слуги Давида до Авіґеї в Кармил, і заговорили до неї, кажучи: Давид послав нас до тебе, щоб узяти тебе собі за жінку.",
        "41": "І вона встала, поклонилася до землі обличчям і сказала: Ось раба твоя є рабинею, щоб помити ноги твоїх рабів.",
        "42": "І встала Авіґея, і сіла на осла, і п’ять дівчат ішли за нею. І вона пішла за слугами Давида. І стає вона йому за жінку.",
        "43": "І Давид узяв Ахінаму з Єзраеля, і були в нього дві жінки.",
        "44": "А Саул дав свою дочку Мелхолу, жінку Давида, Фалтієві, синові Лаїса, який з Ромми."
    },
    "26": {
        "1": "І з пустелі приходять до Саула на гору зіфейці й кажуть: Ось Давид переховується посеред нас на горі Ехела, що напроти Єссемуна.",
        "2": "І Саул піднявся, і пішов у пустелю Зіф, а з ним — три тисячі вибраних мужів з Ізраїля, щоб шукати Давида в пустелі Зіф.",
        "3": "І вийшов Саул на гору Ехела, напроти Єссемуна біля дороги, а Давид перебував у пустелі. І побачив Давид, що Саул прийшов за ним у пустелю,",
        "4": "і Давид послав розвідників, і взнав, що Саул підходить підготовлений з Кеїли.",
        "5": "І встав Давид потай, і приходить до місця, де спав Саул, там же — Авенир, син Нира, його полководець. Спав Саул у колісниці, а народ розмістився довкола нього.",
        "6": "І відповів Давид, і запитав Ахімелеха, хета, і Авессу, сина Саруї, брата Йоава, кажучи: Хто піде зі мною до Саула в табір? І сказав Авесса: Я ввійду з тобою.",
        "7": "І входить Давид і Авесса до народу вночі, аж ось Саул міцно спить у колісниці, а спис устромлений у землю біля його голови. Авенир же та його народ сплять довкола нього.",
        "8": "І сказав Авесса до Давида: Замкнув Господь сьогодні твого ворога у твої руки, тож тепер проб’ю його раз списом до землі — і не повторю йому!",
        "9": "Та Давид сказав Авессі: Не впокориш його! Бо хто підніме свою руку на Господнього помазаника і залишиться непокараним?",
        "10": "І сказав Давид: Нехай живе Господь, якщо Господь не уразить його або не прийде його день, і він помре, або не піде на війну і додасться до свого роду.",
        "11": "Зовсім не мені перед Господом піднести мою руку на Господнього помазаника! Тож тепер візьми спис з-перед його голови та посуд для води, і підемо до себе.",
        "12": "І Давид взяв спис і посуд для води з-перед його обличчя, і вони пішли до себе. І не було того, хто дізнався, і не було того, хто бачив, і не було того, хто пробудився, — усі спали, бо на них напав Господній сон.",
        "13": "А Давид перейшов на другий бік і став здалека на вершині гори, тож між ними була велика дорога.",
        "14": "І закликав Давид до народу, і промовив до Авенира, гукаючи: Чи не відгукнешся, Авенире? І відповів Авенир, і сказав: Хто ти, що мене кличеш?",
        "15": "І промовив Давид до Авенира: Хіба ти не муж, і хто такий, як ти в Ізраїлі? Тож навіщо не стережеш твого володаря-царя? Бо ввійшов один з народу, щоб убити твого володаря-царя.",
        "16": "І не добра ця справа, яку ти вчинив! Нехай живе Господь, бо сини смерті, ви, що стережете вашого володаря-царя, Господнього помазаника! А тепер гляди! Де є спис царя і посуд для води, що біля його голови?",
        "17": "І Саул упізнав голос Давида, і сказав: Чи це твій голос, сину Давиде? І сказав Давид: Твій раб, володарю-царю!",
        "18": "І далі сказав: Навіщо це мій володар женеться за своїм рабом? Бо в чому я згрішив і яка несправедливість у мені знайшлася?",
        "19": "А тепер нехай послухає мій володаря-цар слово свого раба. Якщо Бог тебе наводить на мене, хай запашними будуть твої жертви, а якщо людські сини, то вони прокляті перед Господом, бо сьогодні вони мене викинули, щоб я не закріпився в Господньому спадку, кажучи: Піди й служи іншим богам!",
        "20": "І тепер нехай кров моя не впаде на землю перед Господнім обличчям, бо ізраїльський цар вийшов шукати мою душу, так як ганяються за нічним вороном у горах.",
        "21": "І сказав Саул: Згрішив я! Повернися, дитино Давиде, бо не вчиню тобі зла, тому що моя душа дорогоцінна сьогодні у твоїх очах. Я був безглуздим і дуже нерозумним.",
        "22": "І відповів Давид, і сказав: Ось спис царя. Нехай перейде один слуга і візьме його.",
        "23": "І хай Господь поверне кожному по його справедливості та його вірі, бо Господь сьогодні видав тебе в мої руки, та я не забажав накласти свою руку на Господнього помазаника.",
        "24": "І ось, так, як сьогодні твоя душа прославилася в моїх очах, так нехай прославиться моя душа перед Господом, і нехай Він покриє мене та вирве мене з усякого болю.",
        "25": "І промовив Саул до Давида: Сину, ти благословенний; ти справді все здійсниш і неодмінно матимеш успіх. І Давид пішов своєю дорогою, а Саул повернувся до свого місця."
    },
    "27": {
        "1": "І сказав Давид у своєму серці, промовляючи: Тепер переданий буду одного дня в руки Саула, і мені не буде добра, якщо не врятуюся в землі филистимців, адже Саул не облишить шукати мене в усіх околицях Ізраїля, і не врятуюся з його руки.",
        "2": "І Давид піднявся, а з ним — чотириста чоловік, і пішов до Анхуса, сина Аммаха, царя Ґета.",
        "3": "І осів Давид з Анхусом у Ґеті, він і його мужі, кожен зі своїм домом, і Давид, і обидві його жінки — Ахінаам, єзраелітка, та Авіґея, колишня жінка Навала кармилійського.",
        "4": "Саулові сповістили, що Давид утік у Ґет, тож він не продовжував більше його шукати.",
        "5": "І сказав Давид Анхусові: Якщо ж твій раб знайшов милосердя у твоїх очах, нехай же дадуть мені місце в одному з міст, що в країні, і поселюся там. І навіщо твій раб перебуває з тобою в місті царя?",
        "6": "І він дав йому в той день Селак. Через це Селак належав цареві юдейському — аж до цього дня.",
        "7": "І час, упродовж якого Давид перебував у країні филистимців, складав рік і чотири місяці.",
        "8": "І ходив Давид і його мужі, і нападали на всіх у Ґесірі та в Амаликіті. І ось земля була заселена тими, які прийшли від Ґелампсура, міст огороджених стінами, — аж до Єгипетської землі.",
        "9": "І він громив землю, і не залишав при житті ні чоловіка, ні жінки. Якось він захопив отари, стада, ослів, верблюдів і одяг, і вони повернулися, і прийшли до Анхуса.",
        "10": "А Анхус запитав Давида: На кого ви сьогодні напали? Давид же сказав Анхусові: На південь Юдеї і на південь Єсмеґи, і на південь Кенезії.",
        "11": "Та я живими не залишив ні чоловіка, ні жінки, щоб не сповістили в Ґеті, кажучи собі: Щоб не донесли на нас у Ґеті, повідомляючи: Давид таке чинить! І це — його діяльність усі дні, які Давид перебував на рівнині филистимців.",
        "12": "Тож Анхус дуже довіряв Давидові, кажучи: Він зовсім осоромлений у своєму народі, в Ізраїлі, тож буде мені рабом навіки."
    },
    "28": {
        "1": "І сталося в ті дні, і збираються филистимці у своїх таборах, щоб вийти воювати проти Ізраїля. І промовив Анхус до Давида: Мусиш знати, що ти і твої мужі вийдете зі мною на війну.",
        "2": "І сказав Давид Анхусові: Отже, тепер пізнаєш, що вчинить твій раб. А Анхус сказав Давидові: Так, я тебе поставлю начальником охорони на всі дні.",
        "3": "Помер Самуїл, і оплакував його весь Ізраїль, і хоронять його в Арматаїмі, його місті. А Саул позбувся чаклунів і ворожбитів із землі.",
        "4": "І збираються филистимці, і приходять, і отаборюються в Сомані. Саул же збирає кожного ізраїльського мужа, і вони отаборюються в Ґелвує.",
        "5": "І побачив Саул табір филистимців, і перелякався, — його серце дуже злякалося.",
        "6": "І випитував Саул у Господа, та Господь не відповів йому в снах чи в об’явленнях, чи через пророків.",
        "7": "І сказав Саул своїм слугам: Пошукайте мені жінку-ворожбитку, і піду до неї, і запитаю через неї. Та його слуги відповіли йому: Ось жінка-ворожбитка в Аендорі!",
        "8": "І скрився Саул, і одягнувся в інший одяг, і йде сам, і два мужі з ним, і приходять вночі до жінки. І він сказав їй: Поворожи ж мені чаклуванням і приведи мені того, кого лиш вкажу тобі!",
        "9": "А жінка йому відповіла: Ось ти знаєш, що вчинив Саул, як вигубив чаклунів і ворожбитів із землі. Тож навіщо ти ловиш мою душу, щоб її вбити?",
        "10": "Та Саул поклявся їй, кажучи: Нехай живе Господь і буде Свідком, якщо спіткає тебе зло за це діло!",
        "11": "І жінка сказала: Кого тобі приведу? А він відказав: Приведи мені Самуїла.",
        "12": "І побачила жінка Самуїла, та й закричала великим голосом. І вигукнула жінка до Саула: Навіщо ти мене обманув? Ти ж Саул!",
        "13": "А цар сказав їй: Не бійся, скажи, кого ти побачила! А вона сказала йому: Я побачила богів, які виходили із землі.",
        "14": "І сказав їй: Що ти побачила? А та відповіла йому: Випрямленого чоловіка, який виходить із землі, і він одягнений у подвійний одяг. І пізнав Саул, що це Самуїл, і він схилив своє лице до землі, і поклонився йому.",
        "15": "Самуїл же сказав: Навіщо ти мене потурбував, щоб я прийшов? А Саул відповів: Я сильно пригнічений, і филистимці воюють проти мене, а Бог від мене відступив і мене більше не вислухав ні через пророків, ні в снах. Тож тепер я тебе покликав, щоб пізнати, що чинити.",
        "16": "І сказав Самуїл: Навіщо ти мене питаєш? Та ж Господь відступив від тебе і є з твоїм ближнім!",
        "17": "І Господь тобі вчинив так, як сказав через мене. Тож Господь вирве твоє царство з твоєї руки і дасть його твоєму ближньому — Давидові.",
        "18": "Тому що ти не послухався голосу Господа і не вчинив гнів Його люті на Амалика, через це вчинив тобі це Господь у цей день.",
        "19": "І Господь видасть Ізраїля разом із тобою в руки филистимців. Тож вранці ти і твої сини поляжуть разом з тобою, і ізраїльський табір Господь віддасть в руки филистимців.",
        "20": "І Саул, який стояв, відразу жахнувся і впав на землю, — він дуже налякався слів Самуїла. І в ньому не було більше сили, бо не їв хліба цілий день і цілу ту ніч.",
        "21": "А жінка підійшла до Саула і побачила, що він дуже замішався. Тож вона сказала йому: Ось твоя рабиня послухала твого голосу, і я поклала мою душу в мою руку, і я почула слова, які ти мені сказав.",
        "22": "А тепер прислухайся до голосу своєї рабині, — я покладу перед тобою шматок хліба, а ти з’їси, і буде в тобі сила, бо підеш в дорогу.",
        "23": "Та він не забажав їсти. І змушували його слуги його і жінка, і він послухався їхнього голосу, і встав із землі, і сів на стілець.",
        "24": "І була в жінки в домі годована телиця, тож вона поквапилася і заколола її. І взяла муку, і замісила, і спекла опрісноків.",
        "25": "І принесла перед Саула та перед його слуг, — і вони попоїли. І тієї ночі вони встали, і відійшли."
    },
    "29": {
        "1": "Филистимці збирають усі свої табори до Афека, а Ізраїль отаборився в Аендорі, що в Єзраелі.",
        "2": "І сатрапи филистимців ішли сотнями і тисячами, а Давид і його мужі йшли позаду з Анхусом.",
        "3": "І сказали сатрапи филистимців: Хто ці, які йдуть? І промовив Анхус до воєвод филистимців: Хіба це не Давид, раб Саула, ізраїльського царя? Він був з нами багато часу, це вже другий рік, і я не знайшов у ньому нічого з того дня, коли він прийшов до мене, і аж до цього дня.",
        "4": "І засмутилися на нього вожді филистимців, і кажуть йому: Поверни мужа до його місця, куди ти його там наставив, і хай не йде з нами на війну, і хай не викликає заколоту в таборі! І щоб якось він не перейшов до свого володаря. Хіба він не на чолі тих мужів?",
        "5": "Хіба він не Давид, якому вийшли в хорах, виспівуючи: Саул побив свої тисячі, а Давид — свої десятки тисяч.",
        "6": "І Анхус покликав Давида, і сказав йому: Хай живе Господь, бо ти праведний і добрий у моїх очах, і твій вхід і твій вихід у таборі зі мною, і не знайшов я в тебе зла від того дня, коли ти прийшов до мене, аж до сьогоднішнього дня. Та в очах сатрапів ти не добрий.",
        "7": "Тож тепер повернися і йди в мирі, і не вчиниш зла в очах сатрапів филистимців.",
        "8": "І сказав Давид Анхусові: Що я тобі вчинив, і що ти знайшов у твоєму рабі від того дня, коли я був перед тобою, і аж до цього дня, що не піду воювати з ворогами мого володаря, царя?",
        "9": "Анхус відповів Давидові: Знаю, що ти добрий у моїх очах, але сатрапи филистимців кажуть: Хай не йде з нами на війну!",
        "10": "Тож тепер устань вранці, ти і слуги твого володаря, які прийшли з тобою, і підете до місця, де я вас настановив, і не покладеш поганого слова у твоєму серці, бо ти добрий переді мною. Тож устаньте вранці в дорогу, і нехай буде вам ясно, і підете.",
        "11": "І вранці Давид устав, сам і його мужі, щоб відійти і сторожити землю филистимців, а филистимці пішли воювати проти Ізраїля."
    },
    "30": {
        "1": "І сталося, коли входив Давид і його мужі третього дня до Секелака, то Амалик напав на південь й на Секелак і побив Секелак та запалив його вогнем.",
        "2": "А жінок і все, що в ньому, від малого аж до великого, не вбили, ні мужа, ні жінку, але взяли в полон і відійшли своєю дорогою.",
        "3": "І прийшов Давид і його мужі до міста, і ось воно спалене вогнем, а їхні жінки, і їхні сини, і їхні дочки взяті в полон.",
        "4": "І підняв Давид і його мужі свій голос, і плакали, аж доти, доки не було в них сили далі плакати.",
        "5": "І обох жінок Давида взято в полон, Ахіноому, єзраелітку, і Авіґею, жінку Навала, кармилійця.",
        "6": "І Давид дуже засмутився, бо народ сказав побити його камінням, оскільки тяжкою була душа всього народу, кожного за його синів і за його дочок. Та Давид укріпився в Господі, Богові своєму.",
        "7": "І Давид звернувся до Авіятара, священика, сина Ахімелеха: Принесіть ефод!",
        "8": "І запитав Давид у Господа, кажучи: Чи гнатися мені за цією групою? Чи наздожену я їх? Той відказав йому: Женися, бо ти безсумнівно наздоженеш і неодмінно визволиш їх!",
        "9": "І пішов Давид, сам і з ним шістсот мужів, і приходять аж до річки Восора, а надлишок остався.",
        "10": "І гнався чотирма сотнями мужів, а залишилося двісті мужів, які осіли на другому боці потоку Восора.",
        "11": "І знаходять в полі мужа, єгиптянина, і беруть його, та провадять його до Давида в полі. І дають йому хліб, і він з’їв, і напоїли його водою.",
        "12": "І дають йому частину смоківниць, і він з’їв. І піднявся його дух в ньому, бо він не їв хліба і не пив води три дні й три ночі.",
        "13": "І сказав йому Давид: Звідки ти, і чий ти? А слуга-єгиптянин відповів: Я — раб чоловіка-амаликійця, і мій володар мене залишив, бо я захворів — сьогодні вже три дні.",
        "14": "І ми напали на південь Холтія, і на юдейські околиці, та на південь Хелува, а Селак ми спалили вогнем.",
        "15": "І сказав йому Давид: Чи поведеш мене до цієї групи? А той відповів: Поклянися ж мені Богом, що не уб’єш мене і не видаси мене в руки мого володаря, то я поведу тебе до цієї групи.",
        "16": "І повів його туди, і ось ці розсіялися по поверхні всієї землі, їли і пили, і святкували з причини всієї великої здобичі, яку взяли із землі филистимців та із землі Юди.",
        "17": "І Давид напав на них, і громив їх від світанку аж до вечора, і на другий день, і не спасся з них ніхто, хіба лише чотириста слуг, які посідали на ослів і втекли.",
        "18": "Тож Давид відібрав усе, що захопили амаликійці, і відібрав обох своїх жінок.",
        "19": "І не забракло їм нічого від малого й аж до великого, і від здобичі, і аж до синів і дочок, і до всього їхнього, що захопили, — Давид повернув усе.",
        "20": "І взяв Давид усі отари та стада, і відвів перед здобиччю. А вони називали здобич: Це здобич Давида.",
        "21": "І приходить Давид до двохсот мужів, які були залишені, щоб не йшли за Давидом, а він їх розмістив біля потоку Восор, і вони вийшли назустріч Давидові та назустріч народові, який з ним. І прийшов Давид до народу, і запитали його про мир.",
        "22": "А кожний гнівливий і поганий чоловік з мужів-воїнів, які пішли з Давидом, у відповідь сказав: Оскільки вони не гналися з нами, то ми не дамо їм нічого зі здобичі, яку ми захопили, хіба що тільки нехай кожний забере свою жінку та своїх дітей, і нехай повертаються!",
        "23": "Та Давид промовив: Не вчините так після того, як Господь передав нам ворогів і зберіг нас, і Господь передав у наші руки групу, яка на нас напала!",
        "24": "І хто послухається цих ваших слів? Адже вони не гірші від вас! Тому відповідно до частки того, хто пішов на війну, такою буде частка того, хто сидів над речами! Саме так будуть поділені!",
        "25": "І було так від того дня й надалі, і стало для Ізраїля приписом і правилом аж до сьогодні.",
        "26": "І пішов Давид до Секелака, і послав зі здобичі до старійшин Юди і своїм близьким, кажучи: Ось із здобичі Господніх ворогів,",
        "27": "тим, хто у Ветсурі, і тим, хто в Рамі на півдні, і тим, хто в Єтторі,",
        "28": "і тим, хто в Ароірі, і тим, хто в Аммаді, і тим, хто в Сафі, і тим, хто в Естію,",
        "28a": "і тим, хто в Ґеті, і тим, хто в Кінані, і тим, хто в Сафеку, і тим, хто в Тіматі,",
        "29": "і тим, хто в Кармилі, і тим, хто в містах Єрамила, і тим, хто в містах Кенезія,",
        "30": "і тим, хто в Єрімуті, і тим, хто у Вирсавії, і тим, хто в Ноо,",
        "31": "і тим, хто в Хевроні, і до всіх місць, куди ходив Давид, — він і його люди."
    },
    "31": {
        "1": "І филистимці воювали проти Ізраїля, і втекли ізраїльські мужі з-перед филистимців, і падають ранені на горі Ґелвує.",
        "2": "І филистимці оточують Саула та його синів, і филистимці вбивають Йонатана, Амінадава і Мелхіса, синів Саула.",
        "3": "І тяжіє битва на Саулі, і знаходять його воїни, мужі-стрільці, і був поранений під ребрами.",
        "4": "І сказав Саул до того, хто носить його зброю: Витягни свій меч і ним проший мене, щоб не прийшли ці необрізані, і не прокололи мене, і не кпили з мене. А той, хто носить його зброю, не хотів, бо дуже злякався. Тож Саул узяв меч і впав на нього.",
        "5": "І побачив той, хто носить його зброю, що Саул помер, тож упав і він на свій меч, і помер разом з ним.",
        "6": "І Саул, його три сини і той, хто носив його зброю, померли в той день разом.",
        "7": "А ізраїльські мужі, котрі на другому боці долини і які на другому боці Йордану, побачили, що ізраїльські мужі втекли, і що Саул і його сини померли, тож вони залишають свої міста, і втікають. І приходять филистимці та замешкують в них.",
        "8": "І сталося на другий день, приходять филистимці роздягати мертвих і знаходять Саула та його трьох синів, які полягли на горі Ґелвує.",
        "9": "І повертають його, і вони зняли його зброю, і посилають її в землю филистимців навколо, сповіщаючи своїм ідолам і своєму народові.",
        "10": "І поклали його зброю в храмі Астарти, а його труп повісили на мурі Ветсана.",
        "11": "І чують ті, які живуть в Явісі ґалаадському, що филистимці вчинили Саулові.",
        "12": "І кожний військовий чоловік піднявся, і вони йшли всю ніч, і взяли труп Саула та труп Йонатана, його сина, з муру Ветсана, і приносять їх до Явіса, і спалюють їх там.",
        "13": "І беруть їхні кості, і ховають на полі Явіса, і постять сім днів."
    }
}