{
    "1": {
        "1": "Цар Давид став старим, досягнувши похилого віку, і його одягали в теплий одяг, та він не міг зігрітися.",
        "2": "Тож його слуги сказали: Хай пошукають нашому володареві-царю молоду дівчину, і нехай прислуговує цареві, грітиме та спатиме з ним, і наш володар-цар зігріється.",
        "3": "Тож шукали гарну молоду дівчину в усій країні Ізраїля і знайшли Авісаку, соманітянку, і привели її до царя.",
        "4": "А дівчина була дуже вродливою. Вона гріла царя і йому прислуговувала, та цар її не пізнав.",
        "5": "У той час Адонія, син Анґіти, почав звеличуватися, заявляючи: Я царюватиму! І він зробив собі колісниці, взяв коней і п’ятдесят мужів, щоби бігли перед ним.",
        "6": "Та його батько ніколи не перешкоджав йому і не запитав: Навіщо ти це вчинив? А він був дуже гарний з вигляду, — його народила мати після Авесалома.",
        "7": "І його дії були погоджені з Йоавом, сином Саруї, і зі священиком Авіятаром, — вони підтримували Адонію.",
        "8": "А священик Садок, Ванея, син Йодая, пророк Натан, Семеї, Риї і витязі Давида не були з Адонією.",
        "9": "Якось Адонія приніс у жертву овець, телят і ягнят біля каменя Зоелета, що був поблизу джерела Роґила, і запросив усіх своїх братів та всіх мужів Юди, слуг царя.",
        "10": "А пророка Натана, Ванею, витязів і свого брата Соломона він не покликав.",
        "11": "Тож Натан звернувся до Вирсавії, матері Соломона, кажучи: Хіба ти не чула, що зацарював Адонія, син Анґіти, а наш володар Давид не знає про це.",
        "12": "Тепер же іди, я допоможу тобі, — і врятуєш свою душу та душу свого сина Соломона.",
        "13": "Давай, увійди до царя Давида і звернешся до нього, промовляючи: Мій володарю-царю, хіба ти не поклявся твоїй рабині, кажучи: Твій син Соломон царюватиме після мене, він сидітиме на моєму троні! Як же це, що зацарював Адонія?",
        "14": "І ось, коли ти ще говоритимеш там із царем, я ввійду після тебе і договорю твої слова.",
        "15": "І Вирсавія ввійшла до царя в кімнату, а цар був дуже старий, і Авісака, соманітянка, прислуговувала цареві.",
        "16": "Вирсавія схилилася і поклонилася цареві. А цар запитав: Що тобі є?",
        "17": "Вона ж відповіла: Володарю мій, царю, ти поклявся твоїй рабині Господом, Богом твоїм, кажучи: Твій син Соломон царюватиме після мене, і він сяде на мій трон!",
        "18": "І ось тепер зацарював Адоній, а ти, мій володарю-царю, не знаєш про це!",
        "19": "Він приніс у жертву телят, ягнят і багато овець, він покликав усіх синів царя, священика Авіятара і володаря війська Йоава, але не покликав твого раба Соломона!",
        "20": "А ти, мій володарю-царю, — очі всього Ізраїля на тобі, щоб сповістити їм, хто сидітиме на престолі мого володаря-царя після нього!",
        "21": "І станеться, як тільки засне мій володар-цар зі своїми батьками, то я і мій син Соломон будемо грішними.",
        "22": "І ось, коли вона ще говорила із царем, прийшов пророк Натан.",
        "23": "І цареві сповістили: Ось пророк Натан! І він увійшов перед царя і вклонився цареві — перед ним до землі.",
        "24": "І сказав Натан: Мій володарю-царю, чи ти говорив: Адонія царюватиме після мене, і він сяде на моєму престолі?",
        "25": "Бо він сьогодні зійшов і приніс у жертву телят, ягнят і багато овець. Він покликав усіх синів царя, володарів війська і священика Авіятара, і ось вони їдять та п’ють перед ним, і сказали: Нехай живе цар Адонія!",
        "26": "А мене самого, твого раба, священика Садока, Ванею, сина Йодая, і твого раба Соломона він не покликав.",
        "27": "Чи це слово вийшло від мого володаря-царя? І ти не об’явив своєму рабові, хто сяде на престолі мого володаря-царя після нього?",
        "28": "І відповів Давид, кажучи: Покличте до мене Вирсавію. І вона ввійшла до царя, і стала перед ним.",
        "29": "І поклявся цар, запевняючи: Нехай живе Господь, Який спас мою душу з усього пригнічення,",
        "30": "бо так, як поклявся я тобі Господом, Богом Ізраїля, кажучи: Що твій син Соломон царюватиме після мене, і він сидітиме на моєму престолі замість мене, так учиню я в цей день.",
        "31": "І схилилася Вирсавія обличчям до землі, поклонилася цареві й сказала: Нехай живе мій володар, цар Давид, навіки!",
        "32": "І сказав цар Давид: Покличте мені священика Садока, пророка Натана і Ванею, сина Йодая. І вони ввійшли перед царя.",
        "33": "І сказав їм цар: Візьміть із собою рабів вашого володаря, посадіть мого сина Соломона на моє осля і відведіть його в Ґіон,",
        "34": "а там священик Садок і пророк Натан хай помажуть його на царя над Ізраїлем! І затрубите в роги, і скажете: Нехай живе цар Соломон!",
        "35": "І він сяде на моєму престолі, і він царюватиме замість мене, і я заповів, щоб він був проводирем над Ізраїлем і Юдою.",
        "36": "І відповів Ванея, син Йодая, цареві, кажучи: Нехай буде. Нехай це потвердить Господь, Бог мого володаря-царя!",
        "37": "Так, як Господь був з моїм володарем-царем, так нехай буде із Соломоном і нехай звеличить його престол вище престолу мого володаря, царя Давида!",
        "38": "І зійшов священик Садок, пророк Натан, Ванея, син Йодая, хереттійці та фелеттійці, і посадили Соломона на осла царя Давида, і повели його в Ґіон.",
        "39": "Священик Садок узяв ріг олії з намету і помазав Соломона, і затрубив рогом! А весь народ промовив: Нехай живе цар Соломон!",
        "40": "І весь народ пішов за ним, вони танцювали в групах і раділи великою радістю, і земля розступилася через їхній голос.",
        "41": "І почув Адонія і всі, покликані ним, і вони закінчили їсти. А він почув звук рога, і запитав: Що це за звуки, чому місто шумить?",
        "42": "Коли він ще говорив, аж ось прийшов Йонатан, син священика Авіятара. А Адоній сказав: Увійди, бо ти є сильним чоловіком, і звіщаєш добро!",
        "43": "І відповів Йонатан, кажучи: І справді наш володар, цар Давид, настановив Соломона царем.",
        "44": "Цар послав з ним священика Садока, пророка Натана, Ванею, сина Йодая, хереттійців та фелеттійців, і вони посадили його на осла царя.",
        "45": "Священик Садок і пророк Натан помазали його на царя в Ґіоні, і пішли звідти, радіючи, а місто зашуміло. Це — голос, який ви почули.",
        "46": "І Соломон сів на царському престолі,",
        "47": "і ввійшли раби царя поблагословити нашого володаря-царя Давида, проголошуючи: Нехай Бог прославить ім’я Соломона, твого сина, понад твоїм ім’ям, і нехай прославить його престол понад твій престол! І цар поклонився на своєму ліжку.",
        "48": "І так сказав цар: Благословенний Господь, Бог Ізраїля, Який сьогодні дозволив, щоб один з моїх нащадків сів на мій престол, і мої очі те бачать!",
        "49": "І жахнулися та перелякалися всі покликані Адонії, і кожний пішов своєю дорогою.",
        "50": "Адонію ж охопив страх перед Соломоном, і він устав, пішов і схопився за роги жертовника.",
        "51": "І Соломонові сповістили про те, доповідаючи: Ось Адонія перелякався царя Соломона і тримається за роги жертовника, заявляючи: Нехай поклянеться мені сьогодні цар Соломон, що не вб’є свого раба мечем!",
        "52": "А Соломон сказав: Якщо він буде достойною людиною, то ні один його волосок не впаде на землю! Та якщо в ньому знайдеться зло, то він помре!",
        "53": "І цар Соломон послав, і його відвели від жертовника. І він увійшов, і поклонився цареві Соломонові, а Соломон йому сказав: Іди до свого дому!"
    },
    "2": {
        "1": "І підійшов Давидові час, щоб йому померти, і він заповів своєму синові Соломонові, кажучи:",
        "2": "Я йду дорогою всієї землі. Будь сильним і стань мужчиною!",
        "3": "Ти дотримуватимешся застережень Господа, свого Бога, щоб ходити Його дорогами, виконувати Його заповіді, постанови і суди, записані в законі Мойсея, щоб ти знав, як тобі діяти у всьому, що тільки тобі заповідаю,",
        "4": "аби Господь виконав Своє слово, яке говорив мені, обіцяючи: Якщо збережуть твої сини свою дорогу, щоб ходити переді Мною в правді всім своїм серцем і всією своєю душею! — запевняючи: Не вигубиться тобі чоловік на троні Ізраїля!",
        "5": "І ти знаєш, що мені вчинив Йоав, син Саруї, що він учинив двом військовим командирам Ізраїля, Авенирові, синові Нира, і Амессаєві, синові Єтера, — він убив їх. Він пролив кров війни в мирний час і пролив невинну кров на свій пояс, який на його стегні, та на своє взуття, яке на його нозі.",
        "6": "Тож учиниш за твоєю мудрістю, і не зведеш його сивини в мирі до аду.",
        "7": "А синам Верзеллія, ґалаадцям, учиниш милосердя, і будуть між тими, які їдять при твоєму столі, бо так наблизилися до мене, коли я втікав з-перед Авесалома, твого брата.",
        "8": "І ось з тобою Семеї, син Ґири, нащадок Веніаміна з Вауріма, — він прокляв мене болючим прокляттям у день, коли я подався в Табори. Та коли він вийшов назустріч мені до Йордану, я поклявся йому в Господі, кажучи: Не вб’ю тебе мечем!",
        "9": "Ти ж не вважатимеш його невинним і знатимеш, що йому вчинити, бо ти — мудрий чоловік, і зведеш його сивину в крові до аду.",
        "10": "І заснув Давид, і його поховали з його батьками в місті Давида.",
        "11": "А час, протягом якого Давид царював над Ізраїлем, був сорок років. У Хевроні він царював сім років, в Єрусалимі — тридцять три роки.",
        "12": "І Соломон, у дванадцятилітньому віці, сів на престол Давида, свого батька, а його царство було дуже добре облаштоване.",
        "13": "Якось Адоній, син Анґіти, увійшов до Вирсавії, матері Соломона, і поклонився їй. Вона ж запитала: Чи мирний твій прихід? Він же відповів: Мирний.",
        "14": "Слово в мене до тебе. І вона сказала йому: Говори.",
        "15": "А він сказав їй: Ти знаєш, що царство було моїм, і весь Ізраїль покладав обличчя своє на мене, як на царя, але царство відвернулося і стало мого брата, бо це було йому від Господа.",
        "16": "Тепер я маю до тебе одне прохання — не відверни свого обличчя! А Вирсавія сказала йому: Говори!",
        "17": "І він сказав їй: Звернися до царя Соломона, бо він не відверне свого обличчя від тебе, тож нехай дасть мені Авісаку, соманітянку, за жінку!",
        "18": "І Вирсавія відповіла: Добре, я скажу про тебе цареві.",
        "19": "Тож Вирсавія ввійшла до царя Соломона, щоб говорити йому про Адонію. А цар піднявся їй назустріч, поцілував її і сів на своєму престолі, а для матері царя поставили окремий престол, і вона сіла по його правиці.",
        "20": "І вона сказала йому: Я маю до тебе одне невелике прохання, не відверни свого обличчя! І цар сказав їй: Проси, моя мамо, бо не відвернуся від тебе!",
        "21": "Тож вона сказала: Нехай буде дана Авісака, соманітянка, за жінку Адонії, твоєму братові!",
        "22": "А цар Соломон у відповідь своїй матері сказав: Чому ти просиш Авісаку для Адонії? Тож проси для нього і царство, бо він — мій брат, старший за мене, з ним — священик Авіятар, і полководець, син Саруї, у нього — друг!",
        "23": "І поклявся цар Соломон Господом, запевняючи: Так нехай учинить мені Бог і так добавить, бо на свою душу заговорив Адонія це слово.",
        "24": "Тож тепер нехай живе Господь, Який підготував мене і поставив мене на престол мого батька Давида, і він зробив мені дім, так, як сказав Господь, бо сьогодні Адонія помре!",
        "25": "Цар Соломон доручив Ванеї, синові Йодая, і він убив його. І в той день Адонія помер.",
        "26": "А священикові Авіятарові цар сказав: Втікай ти в Анатот на своє поле, бо в цей день ти заслуговуєш смерті, та тебе не вб’ю, бо ти носив ковчег Господнього завіту перед моїм батьком, і тому, що ти зазнав страждань у всьому, у чому зазнав страждань мій батько!",
        "27": "І Соломон прогнав Авіятара, щоб не був Господнім священиком, аби виконати слово Господа, яке Він сказав про дім Ілі в Силомі.",
        "28": "І дійшла чутка аж до Йоава, сина Саруї (бо Йоав звернув за Адонієм, а не пішов за Соломоном), і Йоав утік до Господнього намету, і схопився за роги жертовника.",
        "29": "І Соломонові сповістили, доповідаючи: Йоав утік до Господнього намету, і ось тримається за роги жертовника! І послав Соломон до Йоава, кажучи: Що тобі сталося, чому ти втік до жертовника? А Йоав сказав: Бо я отримав страх перед тобою, і втік до Господа. І цар Соломон послав Ванею, сина Йодая, кажучи: Іди, убий його і поховай його.",
        "30": "І пішов Ванея, син Йодая, до Йоава, до Господнього намету, і сказав йому: Так говорить цар: Вийди! А Йоав відповів: Не вийду, тут помру! І Ванея, син Йодая, повернувся і сказав цареві, доповідаючи: Так і так сказав Йоав і так мені відповів.",
        "31": "Тоді цар сказав йому: Іди і вчини йому так, як він сказав, — убий його і поховаєш його! І сьогодні знімеш з мене і з дому мого батька кров, яку даремно пролив Йоав!",
        "32": "І повернув Господь кров його несправедливості на його ж голову, коли він зустрів двох праведних мужів, кращих за себе, і вбив їх мечем, а мій батько Давид не знав про їхню кров — Авенира, сина Нира, полководця Ізраїля, і Амесси, сина Єтера, полководця Юди.",
        "33": "І їхня кров повернулася йому на голову і на голову його нащадків навіки. А Давидові та його нащадкам, його домові та його престолові нехай навіки буде мир від Господа!",
        "34": "І Ванея, син Йодая, зустрів Йоава, убив його і поховав його в його домі в пустелі.",
        "35": "І цар настановив Ванею, сина Йодая, замість нього над військом. І царство піднялося в Єрусалимі, і цар поставив священика Садока на першого священика замість Авіятара.",
        "35a": "Господь дав Соломонові розуму, дуже великої мудрості й широти серця, як піску, що біля моря,",
        "35b": "і розумові здібності Соломона дуже помножилися над розумовими здібностями всіх синів старійшин і над усіма розумними Єгипту.",
        "35c": "І він узяв дочку фараона, і привів її до міста Давида, доки він не закінчив свій дім, і Господній дім перше, і мур Єрусалима довкола. За сім років він їх зробив і закінчив.",
        "35d": "І в Соломона було сімдесят тисяч тих, які носили вантажі, і вісімдесят тисяч каменярів на горі.",
        "35e": "І Соломон зробив море, укріплення, великі вмивальниці, стовпи, водограї двору і мідне море.",
        "35f": "І збудував замок, його оборони і висік прохід у місті Давида, так що дочка фараона ходила з міста Давида до свого дому, який він збудував для неї. Тоді він збудував замок.",
        "35g": "І Соломон приносив тричі на рік всепалення і мирні жертви на жертовнику, який він збудував Господу, і кадив перед Господом та закінчив дім.",
        "35h": "Ось це старійшини, наставлені над ділами Соломона: три тисячі шістсот наставлених над народом, який працював.",
        "35i": "І він збудував Ассур, Маґдо, Ґазер, Верхній Веторон і Ваалат.",
        "35k": "Тільки після того, як він збудував Господній дім і єрусалимський мур довкола, після цього збудував ці міста.",
        "35l": "І коли ще жив Давид, він заповів Соломонові, кажучи: Ось з тобою Семей, син Ґири, син нащадка Веніаміна з Хеврона.",
        "35m": "Він мене прокляв жахливим прокляттям у той день, коли я виходив до Таборів,",
        "35n": "і він вийшов мені назустріч до Йордану, і я йому поклявся Господом, кажучи: Не буде вбитий він мечем!",
        "35o": "А тепер не вчиниш його невинним, бо ти — розумний чоловік і знатимеш, що йому вчиниш, і зведеш його сивину в крові до аду!",
        "36": "І покликав цар Семея, і сказав йому: Збудуй собі дім у Єрусалимі, перебувай там і звідти не виходитимеш нікуди!",
        "37": "І буде, що в день твого виходу, коли ти перейдеш потік Кедрон, достеменно знай, що неодмінно помреш, — твоя кров буде на твоїй голові! І цар взяв у нього клятву в той день,",
        "38": "і Семей сказав цареві: Добре те слово, яке ти сказав, мій володарю, царю! Так учинить твій раб. І Семей перебував в Єрусалимі три роки.",
        "39": "І сталося через три роки, що втекли два раби Семея до Анхуса, сина Мааха, царя Ґета. І Семеєві сповістили, повідомляючи: Ось твої раби в Ґеті.",
        "40": "Тож Семей устав, засідлав свого осла і пішов у Ґет до Анхуса, аби відшукати своїх рабів. І пішов Семей та привів своїх рабів з Ґета.",
        "41": "Та Соломонові сповістили, доповідаючи: Семей пішов з Єрусалима до Ґета і повернув своїх рабів!",
        "42": "І послав цар, покликав Семея і сказав йому: Хіба не закляв я тебе Господом і засвідчив тобі, мовлячи: У той день, в який вийдеш з Єрусалима і підеш направо чи наліво, достеменно знай, що неодмінно помреш?",
        "43": "Тож як це не зберіг ти Господньої клятви і наказу, який я тобі заповів?",
        "44": "І промовив цар до Семея: Ти знаєш усе своє зло, яке пізнало твоє серце, що ти вчинив Давидові, моєму батькові! Тож Господь віддав твоє зло на твою голову.",
        "45": "А цар Соломон благословенний, і престол Давида буде встановлений перед Господом навіки!",
        "46": "І цар Соломон дав вказівку Ванеєві, синові Йодая, і він вийшов та вбив його, і той помер.",
        "46a": "Цар Соломон був дуже розумним і мудрим, Юда та Ізраїль були дуже численними, у кількості наче пісок, що біля моря, їли, пили і раділи.",
        "46b": "Соломон був володарем між усіма царствами, Соломонові приносили дари і служили всі дні його життя.",
        "46c": "І Соломон почав відкривати володіння Лівану,",
        "46d": "і він збудував Терми в пустелі.",
        "46e": "Ось це їжа Соломона: Тридцять мір пшеничного борошна і шістдесят мір розтертого борошна, десять добірних телят, двадцять випасених волів, сто овець, крім оленів, сарн і годованих добірних птахів.",
        "46f": "Адже він був володарем усього, що на другому боці ріки, від Рафі аж до Ґази, у всіх царствах, що на другому боці ріки.",
        "46g": "І був у нього мир з усіх сторін довкола нього, і Юда та Ізраїль жили впевнено, кожний під своїм виноградником і під своєю смоківницею, споживаючи їжу і п’ючи, — від Дана і аж до Вирсавії, усі дні Соломона.",
        "46h": "Ось це — володарі Соломона: Азарій, син священика Садока, і Орній, син Натана, володар над наглядачами, Едрам над його домом, і Сува, писар, і Васа, син Ахіталама, літописець, Аві, син Йоава, полководець, Ахіре, син Едрая, над вантажами, Ванея, син Йодая, над домом та над будовою і Захур, син Натана, радник.",
        "46i": "І було в Соломона сорок тисяч породистих коней для колісниць і дванадцять тисяч коней.",
        "46k": "І він володів усіма царствами від ріки і аж до землі филистимців, аж до гір Єгипту.",
        "46l": "Соломон, син Давида, царював над Ізраїлем і Юдою в Єрусалимі."
    },
    "3": {
        "1": "Народ приносив у жертву ладан на високих місцях, бо не був збудований дім Імені Господа аж до того часу.",
        "3": "І Соломон полюбив Господа, щоб ходити згідно з настановами Давида, свого батька, однак і він приносив жертви та кадив на висотах.",
        "4": "Якось він піднявся і пішов у Ґаваон, щоб там приносити жертви, бо те місце найвище і величне. І Соломон приніс тисячу всепалень на жертовнику в Ґаваоні.",
        "5": "Там Соломонові уві сні вночі з’явився Господь. І Господь промовив до Соломона: Попроси для себе якесь прохання.",
        "6": "А Соломон сказав: Ти вчинив велике милосердя з Твоїм рабом Давидом, моїм батьком, оскільки прожив перед Тобою в правді, у справедливості й в простоті серця з Тобою, і Ти зберіг йому це велике милосердя, щоб дати його сина на його престолі до цього дня.",
        "7": "А тепер, Господи, Боже мій, Ти поставив Твого раба на місце Давида, мого батька, а я, малий хлопчина, не пізнав мого виходу і мого входу!",
        "8": "Твій раб посеред Твого народу, який Ти вибрав, численного народу, якого не можна порахувати.",
        "9": "Ти даси Твоєму рабові серце слухати і розсуджувати Твій народ у справедливості, пізнавати між добром і злом. Адже хто зможе судити цей Твій тяжкий народ?",
        "10": "І було до вподоби перед Господом, що Соломон попросив саме цього,",
        "11": "і Господь промовив до нього: Через те, що ти в Мене попросив саме цього, а не попросив собі багато днів, не попросив багатства і не попросив душі твоїх ворогів, але попросив собі розуму, щоб вислухати суд,",
        "12": "тому Я вчинив за твоїм словом! Ось Я дав тобі розумне і мудре серце, — такого, як ти, не було перед тобою і після тебе не повстане подібного до тебе.",
        "13": "І все те, чого ти не просив, Я також дав тобі, — багатство і славу, так що не було між царями людини, подібної до тебе!",
        "14": "І якщо ходитимеш Моєю дорогою, щоби дотримуватися Моїх заповідей і Моїх настанов, — так, як ходив Давид, твій батько, — то Я продовжу час твого життя.",
        "15": "І Соломон пробудився, і це був сон. І він устав, прийшов у Єрусалим і став перед жертовником, що перед входом до ковчега Господнього завіту в Сіоні, приніс всепалення, звершив мирні жертви і влаштував собі та всім своїм слугам великий бенкет.",
        "16": "Тоді з’явилися дві жінки-блудниці перед царем і стали перед ним.",
        "17": "І сказала одна жінка: Послухай мене, володарю, я і ця жінка живемо в одному домі, і ми народили в домі.",
        "18": "І сталося, що на третій день після того, як я народила, народила і ця жінка. І ми були разом, і з нами в домі, крім нас двох, немає нікого.",
        "19": "Вночі ж помер син цієї жінки, коли вона заснула на ньому,",
        "20": "і вона встала серед ночі, взяла мого сина з моїх рук, приклала його до своїх грудей, а свого мертвого сина поклала біля моїх грудей.",
        "21": "І я встала вранці годувати мого сина, та він був мертвий. І ось вранці я його впізнала, це зовсім не був мій син, якого я народила!",
        "22": "А інша жінка сказала: Зовсім не так! Мій син живий, а твій син мертвий! І вони говорили перед царем.",
        "23": "І сказав їм цар: Ти кажеш: Це мій син живий, а її син — мертвий! А ти кажеш: Зовсім не так! Мій син живий, а твій син мертвий!",
        "24": "Тоді цар наказав: Принесіть мені меч! І цареві принесли меч.",
        "25": "Розрубайте надвоє живу дитину, яку годують, — сказав цар, — і дайте половину одній, і половину — другій!",
        "26": "У відповідь жінка, син якої був живий, звернулася до царя, бо здригнулося її нутро за її сина, і вона сказала: Послухай мене, володарю, дайте дитину їй, та тільки не вбивайте її! А та сказала: Хай не буде, ані мені, ані їй, тож рубайте!",
        "27": "І цар у відповідь сказав: Віддайте дитину тій, котра сказала: Дайте її їй, та тільки не вбивайте її! Це — її матір.",
        "28": "І почув увесь Ізраїль цей суд, який чинив цар, і їх охопив страх перед царем, бо побачили, що Божий розум у ньому, щоб чинити заповіді."
    },
    "4": {
        "1": "І цар Соломон царював над Ізраїлем.",
        "2": "Ось це правителі, які були в нього: Азарій, син Садока,",
        "3": "Еліареф та Ахія, син писаря Сави, літописець Йосафат, син Ахіліда,",
        "4": "священики Садух та Авіятар,",
        "5": "Орнія, син Натана, — над наглядачами; Завут, син Натана, — друг царя,",
        "6": "Ахіїл — керуючий домом, Еліяв, син Сафа, — над батьківським родом, а Адонірам, син Ефри, — над податком.",
        "7": "У Соломона було дванадцять наглядачів над усім Ізраїлем, щоб підтримувати порядок у царя і в його домі; один місяць на рік припадав кожному з них підтримувати порядок.",
        "8": "Ось це їхні імена: Венор — в околиці Єфрема, — один.",
        "9": "Син Рихава — в Махемасі, Виталаміні, Ветсамусі та Елоні, аж до Ветанана, — один.",
        "10": "Син Есота — у Вирвитнемі, Лусаминсі, Рисфарі.",
        "11": "В Анафаті — Хінанадав, чоловік Тавлит (дочка Соломона була йому за жінку), — один.",
        "12": "Вакха, син Ахіліда — в Танаїсі, Мекедо і весь дім Сана, що поблизу Сесатана під Есраєм і з Весафуда Евелмаола аж до Маевера Лукама, — один.",
        "13": "Син Ґавера — в Рематі ґалаадському, цьому належала частка Ереґава, що у Васані, шістдесят великих міст з мурами і мідними засувами, — один.",
        "14": "Ахінадав, син Ахела, — в Маанаїмі, — один.",
        "15": "Ахімаас — в Нефталимі (він взяв Васемату, дочку Соломона, за жінку) — один.",
        "16": "Ваана, син Хусія, — в Маалаті, — один.",
        "17": "Самаа, син Іли — у Веніаміні.",
        "18": "Ґавер, син Адая, — в землі Ґада ( це — земля Сеона, царя Есевона, і Оґа, царя Васана). І один насіф в землі Юди.",
        "19": "Йосафат, син Фуасуда, — в Іссахарі."
    },
    "5": {
        "1": "І так, призначені царем Соломоном, вони служили і виконували всі замовлення для столу царя, кожний у свій місяць, не змінюючи порядку. І ячмінь, і солому для коней кінноти та колісниць доставляли до місця, де був цар, кожний за своїм порядком.",
        "2": "А це було потрібне Соломонові на один день: тридцять мір питльованого пшеничного борошна й шістдесят мір меленого борошна,",
        "3": "десять добірних телят, двадцять випасених волів і сто овець, крім оленів, сарн і добірних годованих птахів.",
        "4": "Оскільки він панував на протилежному боці ріки, то був у нього мир з усіх сторін довкола.",
        "9": "І Господь дав Соломонові розум, дуже велику мудрість і широту серця, як пісок, що біля моря. Дуже звеличився",
        "10": "Соломон мудрістю — понад розум усіх людських володарів. Він став мудрішим за всіх розумних Єгипту,",
        "11": "став мудрішим від усіх людей, від Ґетана, Езраїта, Емана, Халкала і Дарду, синів Мала.",
        "12": "І Соломон виголосив три тисячі притч, а всіх його пісень було п’ять тисяч.",
        "13": "І він виголошував про дерева, від кедра, що в Лівані, і до гісопу, що виходить зі стіни, і оповідав про худобу і про птахів, про плазунів і про рибу.",
        "14": "І всі народи приходили, щоб послухати мудрість Соломона, і він одержував дари від усіх царів землі, які почули його мудрість.",
        "14a": "І Соломон узяв собі за жінку дочку фараона, і ввів її в місто Давида, поки не закінчив він Господній дім, свій дім і мур Єрусалима.",
        "14b": "Тоді фараон, єгипетський цар, пішов, узяв Ґазер і спалив його та ханаанця, який жив у Мерґаві, і фараон дав їх, як придане своїй дочці, жінці Соломона, і Соломон відбудував Ґазер.",
        "15": "Хірам, цар Тиру, послав своїх слуг, щоб помазати Соломона замість Давида, його батька, бо Хірам любив Давида всі дні.",
        "16": "І тоді Соломон послав до Хірама, прохаючи:",
        "17": "Ти знав мого батька Давида, що він не зміг збудувати дім Імені Господа, мого Бога, через війни, які оточили його, аж доки Господь не дав усіх тих ворогів під п’яту його ніг.",
        "18": "І тепер Господь, мій Бог, дав мені спокій довкола. Немає зрадника і немає поганої змови.",
        "19": "І ось я вирішив збудувати дім Імені Господа, мого Бога, як і сказав Господь Бог моєму батькові Давидові, промовляючи: Твій син, якого посаджу замість тебе на твоєму престолі, він збудує дім Моєму Імені!",
        "20": "Тепер же дай вказівку, і хай настинають мені дерева з Лівану, і ось мої раби будуть з твоїми рабами. І дам тобі зарплату за твою службу згідно з усім, що тільки скажеш, бо ти знаєш, що в нас немає такого вміння рубати дерева, як у сидонян.",
        "21": "І сталося, коли Хірам почув слова Соломона, то дуже зрадів і сказав: Благословенний Бог сьогодні, Який дав Давидові мудрого сина над цим численним народом!",
        "22": "І він послав до Соломона, сказати: Вислухав я все, про що ти посилав до мене. Я виконаю всяке твоє бажання стосовно кедрового і соснового дерева.",
        "23": "Мої раби спустять його з Лівану до моря, я складу його в плоти, щоб доставити до місця, куди вкажеш мені, і довезу його туди, а ти забереш. І вчиниш мою волю, щоб дати хліба моєму домові.",
        "24": "І Хірам постачав Соломонові кедри, і все, що він бажав.",
        "25": "А Соломон дав Хірамові двадцять тисяч мір пшениці, поживу його домові й двадцять тисяч мір чистої олії, — згідно із цим давав Соломон Хірамові щороку.",
        "26": "І Господь дав Соломонові мудрість, як і сказав йому. І був мир між Хірамом і між Соломоном, і вони уклали договір між собою.",
        "27": "І наклав цар повинність на весь Ізраїль, і повинність складала тридцять тисяч мужів.",
        "28": "Він посилав їх до Лівану, по десять тисяч на місяць, на зміну: місяць були в Лівані, а два місяці — у своєму домі. І Адонірам був над податками.",
        "29": "У Соломона було сімдесят тисяч тих, які носили вантажі, і вісімдесят тисяч каменярів на горі,",
        "30": "крім правителів, призначених над ділами Соломона, три тисячі шістсот наглядачів, які виконували справи.",
        "32": "І вони заготовляли дерево і камінь три роки."
    },
    "6": {
        "1": "І сталося, що в чотириста сороковому році після виходу синів Ізраїля з Єгипту, у четвертому році другого місяця цар Соломон зацарював над Ізраїлем.",
        "1a": "І наказав цар, і приносять великі цінні камені для основи дому та камені нетесані,",
        "1b": "і сини Соломона та сини Хірама нарізали, і поклали їх.",
        "1c": "У четвертому році він заклав основу Господнього дому в місяці нісані — другому місяці.",
        "1d": "В одинадцятому році в місяці ваала (це восьмий місяць) закінчили дім з усіма його ділами і з усім його устаткуванням.",
        "2": "Дім, який збудував цар Соломон Господу був сорок ліктів довжиною, двадцять ліктів шириною і двадцять п’ять ліктів висотою.",
        "3": "І притвор перед входом до храму, двадцять ліктів його протяжність в ширину дому і десять ліктів його протяжність перед входом до дому. Тож він збудував дім, і закінчив його.",
        "4": "І зробив у домі нахилені, сховані вікна.",
        "5": "Він поставив на мурі дому кімнати довкола храму та давір і спорудив поверхи довкола.",
        "6": "Нижній поверх: його ширина — п’ять ліктів, а середній — шість, і третій, ширина якого сім ліктів. І він зробив довкола на домі уступи, знадвору дому, щоб не доторкалися до стін дому.",
        "7": "І коли будували дім, він був збудований з не різаного простого каменю, — молота, сокири і всякого залізного знаряддя не було чути в домі, коли його будували.",
        "8": "І двері нижнього поверху були під правою стороною дому, і гвинтовий вихід до середньої кімнати, а із середньої — до третього поверху.",
        "9": "І він збудував дім, і закінчив його, і покрив стелю дому кедриною,",
        "10": "і поробив перев’язі через весь дім, п’ять ліктів своєю висотою, і покрив перев’язку кедровим деревом.",
        "15": "І він збудував стіни дому з кедрового дерева — від долівки землі й аж до балок і стін. Він покрив внутрішню частину деревом усередині й обложив внутрішню частину дому сосновими дошками.",
        "16": "І він збудував на двадцять ліктів від краю дому, одна сторона — від підлоги до балок, і зробив від давіра до Святого святих.",
        "17": "І храм мав сорок ліктів спереду",
        "19": "давіра посередині дому всередині, щоб там поставити ковчег Господнього завіту.",
        "20": "Двадцять ліктів довжина, двадцять ліктів ширина і двадцять ліктів його висота, і він покрив його золотом довкола. І він зробив жертовник",
        "21": "напроти давіра, і покрив його золотом.",
        "22": "І він повністю покрив дім золотом — весь дім аж до кінця.",
        "23": "І він зробив у давірі два херувими десяти ліктів величини на міру.",
        "24": "П’ять ліктів крило в одного херувима і п’ять ліктів його друге крило, десять ліктів від кінця його крила до другого кінця його крила.",
        "25": "Так само і другий херувим, однієї міри, — одна міра в обох.",
        "26": "Висота одного херувима — десять ліктів, така ж і в другого херувима.",
        "27": "І обидва херувими посеред внутрішнього дому. І вони простягнули свої крила, і доторкалося одне крило до стіни, а друге крило доторкалося до іншої стіни, і їхні крила, що посеред дому, — торкалися крило до крила.",
        "28": "І він покрив херувимів золотом.",
        "29": "І всі стіни дому довкола він вирізьбив різцем, різьбами херувимів і пальм, всередині та ззовні.",
        "30": "І долівку дому усередині та ззовні покрив золотом.",
        "31": "І для входу давіра зробив двері з кипарисового дерева, п’ятикутні одвірки і двоє дверей",
        "32": "із соснового дерева, а на них — вирізьблені різьблення херувимів і пальм, а відкрите листя він покрив золотом і золото переходило на херувимів і на пальми.",
        "33": "Так само він зробив з дверима храму, зробив одвірки з кипарисового дерева, чотирикутні криті ходи.",
        "34": "І в обох дверях — соснове дерево: дві частини одних дверей і їхні завіси, і дві — других дверей і завіси, що відкривалися.",
        "35": "Були вирізьблені херувими, пальми та відкрите листя, і були покриті золотом, яке переходило на різьблення.",
        "36": "І він збудував зовнішній притвор: три ряди нетесаних і ряд тесаного кедру довкола.",
        "36a": "І він збудував завісу притвору дому, що напроти входу в храм."
    },
    "7": {
        "1": "І цар Соломон послав, і взяв Хірама з Тиру,",
        "2": "сина жінки-вдови, він — з племені Нефталима, а його батько — чоловік тирський, коваль міді, сповнений художнього хисту, знання та розуму, щоб чинити всяке діло з міді. Його привели до царя Соломона, і він робив усі діла.",
        "3": "Він вилив два стовпи для притвору дому, вісімнадцять ліктів висота стовпа, обвід — чотирнадцять ліктів довкола нього, і товщина стовпа: чотири пальці порожнеча, так само і другий стовп.",
        "4": "І він зробив дві капітелі, вилиті з міді, щоб встановити на верхах стовпів. П’ять ліктів висота однієї капітелі та п’ять ліктів висота другої капітелі.",
        "5": "І він зробив дві сіті, щоб покрити капітелі стовпів, сіть одній капітелі та сіть іншій капітелі.",
        "6": "І висяче діло, два ряди мідних мережаних гранатових плодів, висяче діло, ряд над рядом. І так зробив з другою капітеллю.",
        "7": "І він поставив стовпи в притворі храму. І поставив один стовп, і дав йому ім’я — Яхум, і поставив другий стовп, і дав йому ім’я — Вааз.",
        "8": "І на верху стовпів напроти притвору вироблені лілеї на чотири лікті.",
        "9": "І кімнату над обома стовпами і над сторонами покриття в ширину кімнати.",
        "10": "І він зробив море — десять ліктів від його краю до його краю, довкола округле. П’ять ліктів його висота, і обвід — тридцять три лікті довкола нього.",
        "11": "І підпори під його обводом довкруги оточили його, десять ліктів довкола, щоби тримати море.",
        "12": "І край його, наче виріб краю чаші, квіт лілеї, його товщина — з долоню.",
        "13": "І під морем — дванадцять волів, три дивляться на північ, три дивляться на море, три дивляться на південь і три дивляться на схід, і всі тильні частини до середини, і над ними — море.",
        "14": "І він зробив десять мідних мехонотів. П’ять ліктів довжина одного мехонота, чотири лікті його ширина і шість ліктів його висота.",
        "15": "І це діло мехонотів, — поєднані вони між собою і злучені з виступами.",
        "16": "І на їх злуках між виступами — леви, воли і херувими, і на виступах так само. Над і під левами і волами — місця, висяче діло.",
        "17": "Чотири мідні кола в одному мехоноті та мідні основи, і в них — чотири сторони, рамена під умивальницями.",
        "18": "І руки в колесах у мехоноті, висота одного колеса — півтора ліктя.",
        "19": "Виріб коліс — це виріб коліс колісниці. Їхні руки, їхні плечі та їхні речі — усе лите.",
        "20": "Чотири плеча на чотирьох рогах одного мехонота, його плечі — з мехонота.",
        "21": "І на верху мехонота — пів ліктя величина — округлий круг на голові мехонота, і верх його рук і його злуки, і відкритим було на верху його рук.",
        "22": "Його злуки — херувими, леви і стоячі пальми, що були всі напроти свого обличчя всередині й довкола.",
        "23": "Так він зробив усі десять мехонотів, усі за одним порядком і однією мірою.",
        "24": "І він зробив десять мідних умивальниць, з яких кожна умивальниця вміщала сорок мір, одна умивальниця на одному мехоноті з десятьох мехонотів.",
        "25": "І він поклав десять мехонотів, п’ять з правого боку зі сторони дому, п’ять з лівого боку зі сторони дому і море з бічної сторони дому, справа, до сходу, від північної сторони.",
        "26": "І зробив Хірам казани, пательні й посудини, і закінчив Хірам чинити всі діла, які зробив для царя Соломона в Господньому домі:",
        "27": "два стовпи і дві плетінки стовпів на капітелях стовпів, і дві сіті, щоб покрити обидві плетінки різьблення, що є на стовпах,",
        "28": "чотириста гранатових плодів на обох сітях, два ряди гранатових плодів на одній сіті, щоб покрити обидві плетінки на обох стовпах,",
        "29": "десять мехонотів і десять вмивальниць на мехоноті,",
        "30": "одне море і дванадцять волів під морем,",
        "31": "а також казани, пательні, миски і весь посуд, який зробив Хірам для царя Соломона, для Господнього дому. Сорок вісім стовпів дому царя і Господнього дому. Усі діла, які зробив Хірам для царя, повністю з міді.",
        "32": "Не було міри міді, з якої він зробив усі ці діла, було дуже багато. Не було кінця кількості міді.",
        "33": "Цар вилив їх в околиці Йордану, у товстій землі між Сокхотом і між Сірою.",
        "34": "І цар Соломон передав посуд, який зробив, до Господнього дому, золотий жертовник і золотий стіл, на якому хліби покладання, свічники, —",
        "35": "п’ять справа і п’ять зліва перед входом до давіра, золоті з’єднані лампадки, світильники, золоті посудини",
        "36": "і переддвер’я, цвяхи, миски, полумиски і золоті кадильниці, — із чистого золота, і дверцята дверей внутрішнього дому, Святого святих, і золоті двері дому храму.",
        "37": "І завершено всяке діло Господнього дому, яке зробив Соломон. І вніс Соломон святощі Давида, свого батька, і всі святощі Соломона. Срібло, золото і посуд він дав до скарбниць Господнього дому.",
        "38": "Соломон збудував свій дім за тринадцять років.",
        "39": "І він збудував дім з ліванського лісу, сто ліктів його довжина, тридцять ліктів його висота і п’ятдесят ліктів його ширина, і з трьох рядів кедрових стовпів, а на стовпах — кедрові поперечини.",
        "40": "І він збудував дім вгорі на боках стовпів, кількість стовпів — сорок п’ять, п’ятнадцять рядів.",
        "41": "І були три покої і потрійні приміщення напроти приміщення.",
        "42": "Усі двері та приміщення — чотирикутні, зроблені як кімнати, і потрійні від дверей до дверей.",
        "43": "І він зробив притвор стовпів на п’ятдесят ліктів довжиною і на тридцять шириною, злучені притвором спереду, стовпи і груба балка спереду до притворів.",
        "44": "І притвор престолів, де судить, притвор суду.",
        "45": "І дім йому, де житиме, одна зала, сполучена із цими, таким же способом. А дім дочки фараона, яку взяв Соломон, за цим притвором.",
        "46": "Це все було із цінного каміння, різьблене на відстані всередині, від основи аж до даху, і надворі до великої зали,",
        "47": "основаної на великому дорогоцінному камінні, каменях десяти ліктів і восьми ліктів,",
        "48": "і зверху дорогоцінним камінням, за мірою вибраного каменя, і кедрами.",
        "49": "Довкруги великої зали розташовувались три ряди тесаного каменю і ряд різьбленого кедру.",
        "50": "І Соломон завершив увесь свій дім."
    },
    "8": {
        "1": "І сталося, коли через двадцять років Соломон закінчив будувати Господній дім і свій дім, тоді цар Соломон зібрав усіх старійшин Ізраїля в Сіоні, щоб принести ковчег Господнього завіту з міста Давида (це Сіон),",
        "2": "в місяці атаніні.",
        "3": "І священики взяли ковчег,",
        "4": "намет свідчення і весь святий посуд, що в наметі свідчення.",
        "5": "Цар і весь Ізраїль перед ковчегом приносили жертви овець і волів — без числа.",
        "6": "І священики внесли ковчег на своє місце, до давіра дому, до Святого святих, під крила херувимів.",
        "7": "Бо були херувими з розпростертими крилами над місцем ковчега, і херувими покривали ковчег та його святощі згори.",
        "8": "Та священні держаки виступали, і були помітні кінці священних держаків зі святого за межі давіру, та ззовні їх не було видно.",
        "9": "У ковчезі не було нічого, за винятком двох кам’яних скрижалей, котрі туди поклав Мойсей на Хориві, — таблиць завіту, який склав Господь з ізраїльськими синами, коли вони виходили з Єгипетської землі.",
        "10": "І сталося, коли священики вийшли зі святого, то хмара покрила дім.",
        "11": "І священики не змогли стояти й служити через присутність хмари, бо Господня слава наповнила дім.",
        "14": "І цар повернув своє обличчя, і він поблагословив увесь Ізраїль, а вся громада Ізраїля стояла.",
        "15": "І він сказав: Благословенний сьогодні Господь, Бог Ізраїля, Який говорив Своїми устами про Давида, мого батька, і виконав Своїми руками, кажучи:",
        "16": "Від дня, в який Я вивів Мій народ Ізраїля з Єгипту, Я не вибрав міста в одному зі скіпетрів Ізраїля, щоби збудувати дім, аби там було Моє Ім’я. А вибрав Я Єрусалим, щоб там було Моє Ім’я, і вибрав Я Давида, щоб він був над Моїм народом — Ізраїлем.",
        "17": "І спало на серце мого батька Давида збудувати дім Імені Господа, Бога Ізраїля.",
        "18": "Тож Господь промовив до Давида, мого батька: Через те, що прийшло на твоє серце збудувати дім Моєму Імені, добре вчинив ти, що це спало на твоє серце.",
        "19": "Проте не ти збудуєш дім, а твій син, який вийшов з твого тіла, він збудує дім Моєму Імені.",
        "20": "І Господь виконав Своє слово, яке сказав, і поставив мене на місце Давида, мого батька, і я сів на престолі Ізраїля, — як і сказав Господь, — і я збудував дім Імені Господа, Бога Ізраїля.",
        "21": "І я визначив там місце для ковчега, в якому є Господній завіт, який склав Господь з нашими батьками, коли Він їх виводив із Єгипетської землі.",
        "22": "І встав Соломон перед Господнім жертовником, перед усім зібранням Ізраїля, простягнув свої руки до неба",
        "23": "і сказав: Господи, Боже Ізраїля, немає Бога, як Ти, на небі вгорі й на землі внизу, Котрий зберігає завіт і милосердя з Твоїм рабом, який ходить перед Тобою в повноті свого серця,",
        "24": "який Ти зберіг для Твого раба Давида, мого батька, і проголосив Твоїми устами, і Ти виконав Твоїми руками в цей день.",
        "25": "Тепер же, Господи, Боже Ізраїля, виконай для Твого раба Давида, мого батька, те, що Ти йому сказав, промовляючи: Не переведеться в тебе чоловік переді Мною, який сидить на престолі Ізраїля, якщо твої діти слідкуватимуть за своїми дорогами, щоб ходити переді Мною так, як ти ходив переді Мною!",
        "26": "Тепер же, Господи, Боже Ізраїля, нехай буде вірним Твоє слово до Давида, мого батька!",
        "27": "Адже, хіба дійсно Бог проживатиме з людьми на землі? Якщо неба і неба небес не достатньо для Тебе, то як вистачатиме цього дому, який я збудував Твоєму Імені?",
        "28": "Зглянься на мою молитву, Господи, Боже Ізраїля, щоб вислухати молитву, якою Твій раб молиться перед Тобою сьогодні до Тебе,",
        "29": "щоб Твої очі були відкриті на цей дім вдень та вночі, на місце, про яке Ти сказав: Моє Ім’я там буде! — щоб вислухати молитву, якою Твій раб молиться на цьому місці вдень та вночі.",
        "30": "І вислухаєш молитву Твого раба і Твого народу Ізраїля, якими молитимуться на цьому місці, і Ти вислухаєш в місці Твого перебування на небі, сповниш і будеш милосердним.",
        "31": "Коли тільки згрішить хтось проти свого ближнього, і якщо він візьме на себе клятву, щоб поклястися, піде і визнає перед Твоїм жертовником у цьому домі,",
        "32": "то Ти вислухай з неба! І виконаєш, і судитимеш Твій народ Ізраїля, щоб засудити безбожного — повернути його дорогу на його ж голову, і виправдати праведного — віддати йому за його праведністю.",
        "33": "Коли Твій народ Ізраїль упаде перед ворогами, бо згрішать проти Тебе, та повернуться і прославлять Твоє Ім’я, помоляться і піднесуть молитву в цьому домі,",
        "34": "то Ти вислухаєш з неба, змилосердишся над гріхами Твого народу Ізраїля і повернеш їх у землю, яку Ти дав їхнім батькам.",
        "35": "Коли стримається небо, і не буде дощу, бо згрішать проти Тебе, та помоляться до цього місця і прославлять Твоє Ім’я, і відвернуться від своїх гріхів, коли їх упокориш,",
        "36": "то Ти вислухаєш з неба та змилосердишся над гріхами Твого раба і Твого народу Ізраїля, бо об’явиш їм добру дорогу, щоб нею ходити, і пошлеш дощ на землю, яку Ти дав Твоєму народові в спадок.",
        "37": "Якщо буде голод, якщо буде смерть, бо буде запалена земля, якщо буде сарана, іржа, і якщо його гнобитиме його ворог в одному з його міст, усе, що трапиться, усякий біль,",
        "38": "усяку молитву, усяке благання, якщо буде в якійсь людині, як тільки пізнає кожний біль свого серця і підніме свої руки до цього дому,",
        "39": "то Ти вислухаєш з неба, з Твого готового поселення, і будеш милосердним, учиниш і віддаси кожному за його дорогами, як Ти знаєш його серце. Адже Ти один знаєш серце всіх людських синів,",
        "40": "щоб Тебе боялися всі дні, які вони живуть на землі, котру Ти дав нашим батькам.",
        "41": "І чужинцеві, який не є з Твого народу,",
        "42": "і як прийдуть, і помоляться на цьому місці,",
        "43": "Ти вислухаєш з неба, з Твого готового поселення, і зробиш згідно з усім, про що закличе до Тебе чужинець, щоб усі народи пізнали Твоє Ім’я і боялися Тебе так, як Твій народ Ізраїля, і пізнають, що Твоє Ім’я закликатиметься на цей дім, який я збудував.",
        "44": "Коли Твій народ вийде на війну проти своїх ворогів дорогою, якою їх поведеш, і помоляться Господнім Іменем в напрямку міста, яке я виберу, і дому, який я збудував Твоєму Імені,",
        "45": "то Ти вислухаєш з неба їхнє благання та їхню молитву, і зробиш їм належне.",
        "46": "Коли згрішать проти Тебе, адже немає людини, яка не грішить, відведеш їх і видаси їх перед ворогами, і візьмуть їх у полон ті, хто бере в полон, у землю — далеко чи близько, —",
        "47": "і вони повернуть свої серця в землю, куди переселилися, навернуться і помоляться до Тебе в землі їхнього переселення, кажучи: Ми згрішили, ми були беззаконні, ми були неправедні!",
        "48": "І навернуться до Тебе всім своїм серцем і всією своєю душею в землі їхніх ворогів, куди Ти їх відвів, і помоляться до Тебе в напрямі до їхньої землі, яку Ти дав їхнім батькам, до міста, яке Ти вибрав, і дому, який я збудував Твоєму Імені,",
        "49": "то Ти вислухаєш з неба, з Твого готового поселення,",
        "50": "і змилосердишся над їхніми неправдами, якими згрішили проти Тебе, і над усіма їхніми провинами, якими завинили проти Тебе, і даси їм згідно з милосердям перед тими, хто їх тримає в полоні, і ті будуть милосердними до них.",
        "51": "Адже вони — Твій народ і Твій спадок, яких Ти вивів з єгипетської землі з-посеред залізної печі.",
        "52": "І Твої вуха, і Твої очі будуть відкриті до молитви Твого раба і до молитви Твого народу Ізраїля, щоб вислухати його в усьому, у чому Тебе прикличуть,",
        "53": "бо Ти їх Собі виділив у спадок з усіх народів землі, як Ти і сказав через Твого раба Мойсея, коли Ти виводив наших батьків з Єгипетської землі, Господи, Господи!",
        "53a": "Тоді Соломон сказав про дім, коли закінчив його будувати: Сонце з’явилось на небі. Господь сказав, що мешкатиме в темряві: Збудуй Мій дім, Мені прекрасний дім, щоб жити в новому. Чи ось не записане це в Книзі пісні?",
        "54": "І сталося, коли Соломон закінчив молитися до Господа всією молитвою і це благання, то він устав з-перед Господнього жертовника, після того, як схилився на свої коліна, і простягнув свої руки до неба.",
        "55": "І він устав, і поблагословив усе зібрання Ізраїля сильним голосом, кажучи:",
        "56": "Благословенний Господь сьогодні, Який дав спочинок Своєму народові — Ізраїлеві — згідно з усім, що сказав! Не пропало жодне слово з усіх Його добрих слів, які промовив через Свого раба Мойсея.",
        "57": "Нехай буде з нами Господь, наш Бог, як Він був і з нашими батьками! Хай не покине нас і не відвернеться від нас,",
        "58": "щоб наші серця були звернені до Нього, щоб ми ходили всіма Його дорогами і виконували всі Його заповіді та Його настанови, які Він заповів нашим батькам!",
        "59": "І хай ці слова, якими я помолився перед Господом, нашим Богом, наблизяться до Господа, нашого Бога, щоб вдень та вночі чинити праведне для Твого раба і праведне для Твого народу Ізраїля — діло дня в його день.",
        "60": "Щоб усі народи землі пізнали, що Господь Бог, Він є Бог, і немає більше жодного.",
        "61": "І наші серця хай будуть досконалі перед Господом, нашим Богом, і щоб ми праведно жили за Його приписами і виконували Його заповіді так, як у цей день.",
        "62": "Цар і всі сини Ізраїля принесли жертву перед Господом.",
        "63": "І цар Соломон приніс мирні жертви, які звершив для Господа, — двадцять дві тисячі волів і сто двадцять тисяч овець. І цар та всі сини Ізраїля освятили Господній дім.",
        "64": "У той день цар освятив середину двору, що перед входом Господнього дому, бо приніс там всепалення, жертви і жир мирних жертв, оскільки мідний жертовник, що перед Господом, був малий, так що неможливо було принести на ньому всі всепалення і мирні жертви.",
        "65": "І в той день Соломон зробив свято, і з ним — весь Ізраїль, велике зібрання від входу Імата аж до ріки Єгипту, перед Господом, нашим Богом, у домі, який він збудував, сім днів споживаючи їжу, п’ючи і радіючи перед Господом, нашим Богом.",
        "66": "А на восьмий день він відіслав народ і поблагословив його, і кожний відійшов до своїх поселень, радіючи, і з веселим серцем завдяки добру, яке Господь учинив Своєму рабові Давидові та Ізраїлю, Його народові."
    },
    "9": {
        "1": "І сталося, коли Соломон закінчив будувати Господній дім, царський дім і всяке діло Соломона, яке забажав здійснити,",
        "2": "то Господь вдруге з’явився Соломонові, — так, як колись з’явився в Ґаваоні, —",
        "3": "і сказав йому Господь: Я почув голос твоєї молитви і твого благання, яким Ти молився переді Мною. Я тобі зробив за всією твоєю молитвою, Я освятив цей дім, який ти збудував, щоб встановити там Моє Ім’я навіки, і там будуть Мої очі й Моє серце весь час.",
        "4": "Якщо ти ходитимеш переді Мною так, як ходив Твій батько Давид, у праведності серця і в простоті, і чинитимеш згідно з усім, що Я йому заповів, і виконуватимеш Мої настанови і Мої заповіді,",
        "5": "то Я підніму престол твого царства над Ізраїлем навіки, як Я і сказав твоєму батькові Давидові, обіцяючи: Не переведеться в тебе чоловік-проводир в Ізраїлі!",
        "6": "Якщо ж ви таки відвернетеся від Мене — ви і ваші діти, і не виконуватимете Моїх заповідей і Моїх настанов, які Мойсей виклав перед вами, підете й служитимете іншим богам, і їм будете поклонятися,",
        "7": "то викину Ізраїля із землі, яку Я їм дав, а цей дім, який Я освятив у Моє Ім’я, відкину з-перед Мого обличчя, і буде Ізраїль на знищення та на поголоску в усіх народах.",
        "8": "І стосовно цього величного дому, кожний, хто проходитиме повз нього, жахнеться і засвистить. Вони запитуватимуть: Чому Господь так учинив із цією землею та із цим домом?",
        "9": "І скажуть: Тому що вони покинули Господа, свого Бога, Який вивів їхніх батьків із Єгипту, з дому рабства, і натомість узяли чужих богів, їм поклонялися і їм служили, — через це Господь навів на них це зло!",
        "9a": "Тоді Соломон привів дочку фараона з міста Давида у свій дім, який збудував собі в ті дні.",
        "10": "Двадцять років, протягом яких Соломон будував два доми — Господній дім і царський дім,",
        "11": "Хірам, цар Тиру, допомагав Соломонові кедровим деревом, сосновим деревом, золотом і всім, чого він бажав. Тоді цар дав Хірамові двадцять міст у Галилейській землі.",
        "12": "І Хірам вийшов з Тиру, і пішов до Галилеї, щоб побачити міста, які йому дав Соломон, та вони не сподобалися йому.",
        "13": "І він сказав: Що то за міста, — ці, які ти мені дав, брате? І названо їх Границею, — аж до цього дня.",
        "14": "І Хірам приніс Соломонові сто двадцять талантів золота.",
        "26": "І за них цар Соломон спорудив корабель у Ґазіонґавері, що був поблизу Елата, у гирлі Останнього моря в землі Едома.",
        "27": "І Хірам послав кораблем своїх слуг, мужів-мореплавців, які знали море, щоби плавали разом зі слугами Соломона.",
        "28": "І вони прибули до Софира, взяли звідти сто двадцять талантів золота і доставили цареві Соломону."
    },
    "10": {
        "1": "Цариця Сави, почувши про ім’я Соломона та Ім’я Господа, прийшла випробувати його загадками.",
        "2": "Вона прибула в Єрусалим з дуже великим супроводом і верблюдами, які несли пахощі, дуже багато золота та дорогоцінного каміння. І вона прибула до Соломона, і говорила з ним про все, що було на її серці.",
        "3": "А Соломон дав їй пояснення на всі її питання. Не було питання, яке залишилося поза увагою царя, на яке він не відповів їй.",
        "4": "Тож цариця Сави побачила всю мудрість Соломона і дім, який він збудував,",
        "5": "їжу Соломона, місце перебування його слуг і поведінку обслуговуючих його, його одяг, його виночерпіїв і його всепалення, яке приносив у Господньому домі. І вона вийшла із себе.",
        "6": "Вона промовила до царя Соломона: Правдивим є слово, яке я почула в моїй землі про твоє слово і про твою мудрість.",
        "7": "Я ж не повірила сказаному мені, доки я не прийшла, і доки мої очі не побачили. І ось, не становить і половини те, що мені сповістили! Своїм добром ти перевершив усі ті чутки, які я почула в моїй землі.",
        "8": "Блаженні твої жінки, блаженні твої слуги, ті, які постійно стоять перед тобою, які чують усю твою мудрість!",
        "9": "Нехай буде благословенний Господь, Твій Бог, Який забажав тебе, щоб посадити тебе на троні Ізраїля. Тому що Господь полюбив Ізраїля, щоб закріпити навіки, і поставив тебе царем над ними, аби чинити суд у справедливості та в їхніх присудах!",
        "10": "І вона передала Соломонові сто двадцять талантів золота і дуже багато пахощів і дорогоцінного каміння. Більше ніколи не прибувало так багато таких пахощів, як ті, що дала цариця Сави цареві Соломону.",
        "11": "(А корабель Хірама, який постачав золото із Суфіра, доставив дуже багато нетесаного дерева і дорогоцінного каміння.",
        "12": "І цар зробив з нетесаного дерева підпори для Господнього дому і дому царя, а також сопілки і гусла для співаків. Таке нетесане дерево більше не прибувало в землю й ніде не появлялося аж до цього дня).",
        "13": "Цар Соломон дав цариці Сави все, що вона забажала, що попросила, крім усього того, чим він її раніше обдарував щедрою рукою царя Соломона. І вона повернулася, і прибула у свою землю, — вона і всі її слуги.",
        "14": "А вага золота, принесеного Соломонові протягом одного року, була шістсот шістдесят шість талантів золота,",
        "15": "крім податку підлеглих, купців і всіх царів, які на другому боці, та сатрапів землі.",
        "16": "Соломон зробив триста золотих кованих списів, — триста золотих пішло на один спис;",
        "17": "і триста золотих кованих щитів, — триста мін золота пішло на один щит, і помістив їх у домі з ліванського лісу.",
        "18": "Цар зробив великий трон зі слонової кості, і покрив його чистим золотом.",
        "19": "Трон мав шість сходин, рельєфи телят на троні, ззаду нього, а з обох сторін біля місця для сидіння — підпори для руки, і два леви, які стояли поряд з підпорами для руки,",
        "20": "і дванадцять левів, які стояли на шістьох сходинах — звідси і звідти. Не було такого в жодному царстві!",
        "21": "Весь посуд для пиття в Соломона був золотий, і умивальники — золоті, і все обладнання дому з ліванського лісу обложене золотом. Срібла не було, бо в дні Соломона з ним не рахувалися.",
        "22": "Оскільки в царя був тарсійський корабель у морі з кораблями Хірама, то раз на три роки прибував до царя корабель з Тарсіса із золотом, сріблом, шліфованим і висіченим камінням.",
        "22a": "Це було справою запасів, які доставив цар Соломон, щоби збудувати Господній дім, дім царя, мур Єрусалима і замок, щоб зміцнити укріплення міста Давида і Ассура, Маґдана, Ґазера, Верхнього Веторона, Єтермата, — усі міста для колісниць, усі міста для кінноти і роботи Соломона, які звершував, щоби збудувати в Єрусалимі та в усій землі, аби не володів ним",
        "22b": "увесь народ, який залишився з хетів, аморейців, ферезейців, ханаанців, евейців, євусейців і ґерґесейців, які не були із синів Ізраїля, з їхніх дітей, а котрі залишилися з ними в землі, яких сини Ізраїля не могли вигубити. І Соломон повернув їх до сплати данини — аж до цього дня.",
        "22c": "А синів Ізраїля Соломон не посилав на роботи, бо вони були військовими людьми, його слугами і начальниками над його колісницями та його кіньми.",
        "23": "І Соломон став великий багатством і мудрістю — понад усіх царів землі.",
        "24": "І всі царі землі шукали зустрічі із Соломоном, щоб почути його мудрість, яку Господь вклав у його серце.",
        "25": "І вони (кожний з них ) приносили свої дари: золотий посуд і одяг, миро, пахощі, коней і ослів, — з року в рік.",
        "26": "І в Соломона було чотири тисячі кобил для колісниць і дванадцять тисяч кінноти, і він розмістив їх у містах для колісниць і в Єрусалимі із царем.",
        "26a": "Він був володарем усіх царів від ріки аж до землі филистимців, і аж до границь Єгипту.",
        "27": "І цар зробив у Єрусалимі золото і срібло, наче звичайне каміння, а кедри зробив, наче сикомори, яких на рівнині безліч.",
        "28": "А вивіз коней Соломона здійснювали з Єгипту і з Текуї, купці царя брали їх з Текуї за ціну.",
        "29": "І те, що виходило з Єгипту: колісниці — за сто срібняків, а кінь — за п’ятдесят срібняків. І так для всіх царів хетів і царів Сирії — вони приходили морем."
    },
    "11": {
        "1": "Цар Соломон любив жінок. І було в нього сімсот жінок і триста наложниць. І він узяв жінок-чужинок і дочку фараона, моавійок, амманійок, сирійок і ідумейок, хетеянок і аморейок, —",
        "2": "з народів, з яких Господь заборонив ізраїльським синам брати: Не ввійдете до них, і вони не ввійдуть до вас, щоб вони не відвернули ваших сердець за їхніми ідолами! До них прилучився Соломон, щоб їх любити.",
        "4": "І сталося, що в час старості Соломона, жінки-чужинки відвернули його серце слідом за їхніми богами, і його серце не було досконалим з Господом, його Богом, як серце Давида, його батька.",
        "5": "Тоді Соломон збудував високі місця Хамосові, ідолові Моава, і їхньому цареві, ідолові синів Аммона,",
        "6": "і Астарті, огиді сидонській;",
        "7": "і так він чинив для всіх своїх жінок-чужинок, звершуючи кадіння і приносячи жертви їхнім ідолам.",
        "8": "І Соломон учинив зло перед Господом, не пішов за Господом, як Давид, його батько.",
        "9": "І Господь розгнівався на Соломона, бо він відвернув своє серце від Господа, Бога Ізраїля, Який йому з’являвся двічі",
        "10": "і заповів йому стосовно цієї справи, щоб ніколи він не пішов за іншими богами, а зберігав і чинив те, що йому заповів Господь Бог.",
        "11": "І промовив Господь до Соломона: Через те, що це з тобою сталося, і що ти не виконував Моїх заповідей і Моїх настанов, які Я тобі заповів, Я неминуче вирву твоє царство з твоєї руки і дам його твоєму рабові!",
        "12": "Тільки Я цього не зроблю в час твого царювання — через Давида, твого батька. З руки твого сина заберу його!",
        "13": "Тільки не заберу ціле царство, — один скіпетр твоєму синові Я дам — через Давида, Мого раба, і через Єрусалим, місто, яке Я вибрав.",
        "14": "І підняв Господь на Соломона сатану — Адера, ідумейця, і Есрома, сина Еліядая, який в Раемматі, Адразара, царя Суви, його володаря. Тож зібралися до нього мужі, і він був проводирем змови, і для початку захопив Дамаск. І вони були сатаною для Ізраїля всі дні Соломона. А Адер, ідумеєць, — із царського потомства в Ідумеї.",
        "15": "І сталося, коли Давид вигублював Едома, коли йшов Йоав, командувач армії, ховати вбитих, то вони повбивали в Ідумеї всіх чоловічої статі,",
        "16": "бо Йоав і весь Ізраїль перебували там, в Ідумеї, шість місяців, доки не вигубили кожного чоловічої статі в Ідумеї.",
        "17": "Адер же втік, він сам і з ним — усі мужі-ідумейці зі слуг його батька, а Адер був тоді малою дитиною, і вони прибули до Єгипту.",
        "18": "І піднялися мужі з міста Мадіяма, прийшли до Фарану, взяли із собою мужів і прийшли до фараона, царя Єгипту, і Адер потрапив до фараона, і він дав йому житло і забезпечив його їжею.",
        "19": "Адер знайшов велику милість перед фараоном, і він дав йому за жінку сестру своєї жінки, старшу сестру Текеміни.",
        "20": "І сестра Текеміни народила йому, Адерові, Ґанивата, її сина, і Текеміна вигодувала його посеред синів фараона, — Ґаниват перебував серед синів фараона.",
        "21": "В Єгипті Адер почув, що Давид заснув зі своїми батьками, і що помер Йоав, командувач армії. І Адер промовив до фараона: Відпусти мене, я повернуся на свою землю!",
        "22": "А фараон запитав Адера: Чого тобі не вистачає в мене, що ось ти бажаєш повернутися на свою землю? Та Адер сказав йому: Відпусти таки мене! І Адер повернувся у свою землю.",
        "25": "Це зло, яке вчинив Адер: він сильно розсердився на Ізраїля і зацарював у землі Едома.",
        "26": "Єровоам, син Навата, ефратієць із Саріри, син жінки-вдови, був рабом Соломона.",
        "27": "А це обставини, за яких він підняв руку на царя Соломона. Той збудував замок, закрив пролом у мурі міста Давида, його батька,",
        "28": "а чоловік Єровоам був міцний силою, і Соломон побачив мужа, що він є чоловіком завзятим, і настановив його над данинами дому Йосифа.",
        "29": "І сталося в той час, що Єровоам вийшов з Єрусалима і в дорозі знайшов його Ахія, силонієць, пророк, і звернув його з дороги. Ахія був одягнений у новий плащ, і обидва були в долині.",
        "30": "І Ахія взяв свій новий плащ, який був на ньому, роздер його на дванадцять шматків",
        "31": "і сказав Єровоамові: Візьми собі десять роздертих частин, бо так говорить Господь, Бог Ізраїля: Ось Я розірву царство — вирву з руки Соломона і дам тобі десять скіпетрів!",
        "32": "А два скіпетри будуть у нього — через Мого раба Давида і через Єрусалим, місто, яке Я вибрав з усіх племен Ізраїля,",
        "33": "адже він Мене покинув і приносив жертви Астарті, огиді сидонській, Хамосові, ідолам Моава і їхньому цареві, огиді синів Аммона, і не ходив Моїми дорогами, щоби чинити правильне переді Мною, як Давид, його батько!",
        "34": "Я не заберу з його руки ціле царство (хоча Я неодмінно виступатиму проти нього всі дні його життя) через Давида, Мого раба, якого Я вибрав.",
        "35": "І заберу царство з руки його сина, і дам тобі десять скіпетрів,",
        "36": "а його синові дам два скіпетри, щоби було переді Мною всі дні місцем для Мого раба Давида в місті Єрусалимі, який Я Собі вибрав, щоб там встановити Моє Ім’я.",
        "37": "І візьму тебе, і царюватимеш в тому, що забажає твоя душа, і ти будеш царем над Ізраїлем.",
        "38": "І буде, коли зберігатимеш усе, що тобі заповідаю, підеш Моїми дорогами і чинитимеш те, що приємне переді Мною, щоби виконувати Мої заповіді та Мої настанови, як чинив Давид, Мій раб, то буду з тобою, і збудую тобі вірний дім, як Я збудував Давидові.",
        "40": "І шукав Соломон убити Єровоама, та він піднявся і втік у Єгипет, до Сусакіма, царя Єгипту. І він був у Єгипті, аж доки не помер Соломон.",
        "41": "А решта оповідей про Соломона, і про все, що він учинив, і про всю його мудрість, ось чи не записане це в книзі висловів Соломона?",
        "42": "А час, який Соломон царював у Єрусалимі, складав сорок років.",
        "43": "І Соломон заснув зі своїми батьками, і поховали його в Місті Давида, його батька. І сталося, що коли почув Єровоам, син Навата, коли він ще був у Єгипті, оскільки він втік з-перед Соломона і перебував у Єгипті, то попрямував і прийшов до свого міста, у землю Саріри, що на горі Єфрема. А цар Соломон заснув зі своїми батьками, і замість нього зацарював Ровоам, його син."
    },
    "12": {
        "1": "Цар Ровоам пішов до Сікіми, бо весь Ізраїль прийшов до Сікіми, щоб настановити його царем.",
        "3": "І народ звернувся до царя Ровоама, кажучи:",
        "4": "Твій батько зробив наше ярмо тяжким, а ти тепер полегши рабство твого батька від тягаря і від його тяжкого ярма, яке він наклав на нас, і ми тобі служитимемо!",
        "5": "А він сказав їм: Розійдіться на три дні, а тоді повернетеся до мене! І вони розійшлися.",
        "6": "А цар сповістив старійшинам, які стояли перед його батьком Соломоном, ще коли він був живим, запитуючи: Як ви радите? Яку відповідь мені дати цьому народові?",
        "7": "А вони сказали йому, радячи: Якщо в цей день будеш рабом цьому народові, служитимеш їм і скажеш їм добрі слова, то вони будуть тобі рабами на всі дні.",
        "8": "Та він залишив пораду старійшин, яку вони йому дали, і вирішив порадитися зі слугами, вигодуваними з ним, які стояли перед його обличчям.",
        "9": "І він сказав їм: А ви що порадите, і яку мені дати відповідь цьому народові, який заговорив до мене, прохаючи: Полегши ярмо, яке твій батько наклав на нас!",
        "10": "А слуги, вигодувані з ним, які стояли перед ним, сказали йому, радячи: Ось що скажеш цьому народові, який говорив тобі, прохаючи: Тяжким зробив твій батько наше ярмо, а ти тепер полегши нам! — так скажеш їм: Мій мізинець товстіший за стегна мого батька!",
        "11": "Тож тепер, мій батько наклав на вас тяжке ярмо, а я додам до вашого ярма! Мій батько карав вас бичами, а я каратиму вас скорпіонами!",
        "12": "На третій день увесь Ізраїль прийшов до царя Ровоама, як цар і сказав їм, промовляючи: Поверніться до мене третього дня.",
        "13": "І цар відповів народові суворо (Ровоам відкинув пораду старійшин, яку ті йому дали,",
        "14": "а промовив до них за порадою слуг), говорячи: Мій батько зробив ваше ярмо тяжким, а я додам до вашого ярма! Мій батько карав вас бичами, а я вас каратиму скорпіонами!",
        "15": "І не послухався цар народу, бо зміна була від Господа, щоби збулося Його слово, яке Він промовив через Ахію, силонійця, про Єровоама, сина Навата.",
        "16": "І весь Ізраїль побачив, що цар їх не послухав, і відповів народ цареві, кажучи: Яка нам частка в Давиді? Немає нам спадку в сині Єссея! Відійди, Ізраїлю, до твоїх помешкань! Тепер, Давиде, паси свій дім! Й Ізраїль відійшов до своїх помешкань.",
        "18": "І цар послав Адонірама, який був над податками, та весь Ізраїль побив його камінням, і він помер. Тож цар Ровоам поспішив піднятися, щоб втекти в Єрусалим.",
        "19": "Відтоді Ізраїль відступив від дому Давида — аж до цього дня.",
        "20": "І сталося, коли весь Ізраїль почув, що Єровоам повернувся з Єгипту, то вони послали й покликали його на збори, і настановили його царем над Ізраїлем. А за домом Давида не було нікого іншого, за винятком скіпетра Юди і Веніаміна.",
        "21": "Тоді Ровоам прибув у Єрусалим, і скликав збори Юди і скіпетра Веніаміна, сто двадцять тисяч молодців, які здатні вести війну, щоб воювати з домом Ізраїля, аби повернути царство Ровоамові, синові Соломона.",
        "22": "Та до Самея, Божого чоловіка, було промовлене слово Господнє:",
        "23": "Скажи Ровоамові, синові Соломона, цареві Юди, та всьому дому Юди, Веніаміна і народові, який залишився, промовляючи:",
        "24": "Так говорить Господь: Ви не підете і не воюватимете з вашими братами, синами Ізраїля! Нехай кожний повернеться до свого дому, бо від Мене сталася ця справа! І прислухалися до Господнього слова, і зупинилися, — щоб іти за Господнім словом.",
        "24a": "А цар Соломон спав зі своїми батьками, — він був похований зі своїми батьками в місті Давида. І зацарював Ровоам, його син, замість нього в Єрусалимі, бувши шістнадцятилітнього віку, коли він зацарював. Дванадцять років він царював у Єрусалимі, а ім’я його матері — Наанана, дочка Анана, сина Нааса, царя синів Аммона. І він чинив погане перед Господом, і не пішов дорогою Давида, свого батька.",
        "24b": "І був чоловік з гори Єфрема, раб Соломона, його ім’я — Єровоам, а ім’я його матері — Саріра, жінка-розпусниця. І Соломон поставив його за володаря над податком дому Йосифа, і він збудував Соломонові Саріра, що на горі Єфрема, і були в нього триста колісниць коней. Він збудував замок податками дому Єфрема, він замкнув мури міста Давида і підносився на царство.",
        "24c": "А Соломон розшукував його вбити, тож він злякався і втік до Сусакіма, царя Єгипту, і був з ним, аж доки не помер Соломон.",
        "24d": "Єровоам почув у Єгипті, що Соломон помер, і сказав до вух Сусакіма, царя Єгипту, прохаючи: Відішли мене, і я піду до своєї землі. І сказав йому Сусакім: Попроси будь-яке прохання, і тобі дам.",
        "24e": "І Сусакім дав Єровоамові Ану, старшу сестру своєї жінки Текеміни, — йому за жінку. Вона була великою серед дочок царя і народила Єровоамові його сина Авію.",
        "24f": "І сказав Єровоам Сусакімові: Направду відпусти мене, і піду. І Єровоам вийшов із Єгипту, і пішов у землю Саріри, що на горі Єфрема. І зібрався туди весь скіпетр Єфрема. І там Єровоам збудував замок.",
        "24g": "І захворіла його дитина дуже тяжкою хворобою. І пішов Єровоам запитати про дитину. І сказав своїй жінці Ані: Встань і йди, запитай Бога про дитину, чи житиме від своєї хвороби.",
        "24h": "І був чоловік у Силомі на ім’я Ахія, і він був шістдесятилітнього віку, і Господнє слово було з ним. І сказав Єровоам своїй жінці: Встань і візьми у свою руку хліба для Божого чоловіка, паляниці для його дітей, виноград і посудину меду.",
        "24i": "Тож жінка встала і взяла у свою руку хліба, дві паляниці, виноград і посудину меду для Ахії. А чоловік був старий, і його очі стали темними, так що він не бачив.",
        "24k": "І вона піднялася із Саріри, і пішла. І сталося, коли вона входила в місто, до Ахії, силонійця, то Ахія сказав своєму слузі: Вийди назустріч Ані, жінці Єровоама, і скажеш їй: Увійди і не стій, бо так каже Господь: Погане Я нашлю на тебе!",
        "24l": "І ввійшла Ана до Божого чоловіка, і Ахія сказав їй: Навіщо ти мені принесла хліб, паляниці, виноград і посудину меду? Так говорить Господь: Ось ти відійдеш від Мене, і буде, коли ти входитимеш через браму до Саріри, твої служниці вийдуть тобі назустріч і скажуть тобі: Дитина померла!",
        "24m": "Бо так говорить Господь: Ось Я вигублю в Єровоама кожного, хто мочиться до стіни, і померлі Єровоама, які будуть в місті, їх з’їдять пси, а мертвого, який у полі, склюють небесні птахи. А дитину оплакуватимуть: Горе, Господи! — бо в ньому знайдено добре слово, в Господі.",
        "24n": "І пішла жінка, як почула, і сталося, коли ввійшла до Саріри, то дитина померла, і назустріч вирвався крик.",
        "24o": "І Єровоам пішов до Сікіми, що на горі Єфрема, і зібрав там племена Ізраїля. Туди пішов і Ровоам, син Соломона. І було Господнє слово до Самеї, еламійця, яке наказувало: Візьми собі новий одяг, який ще не був у воді, і розірви його на дванадцять частин, і даси Єровоамові, і скажеш йому: Так каже Господь: Візьми собі десять частин, щоб одягнутися! І Єровоам узяв. А Самея сказав: Так говорить Господь про десять племен Ізраїля!",
        "24p": "І сказав народ Ровоаму, синові Соломона: Твій батько зробив тяжким своє ярмо на нас і тягарем для нас зробив їжу свого столу. Тепер же, якщо ти нам облегшиш, то тобі служитимемо. І сказав Ровоам до народу: Ще три дні, і відповім вам слово.",
        "24q": "І сказав Ровоам: Приведіть мені старійшин, і пораджуся з ними, яке слово маю відповісти народові на третій день. І говорив Ровоам до їхніх вух так, як послав до нього народ, і сказали старійшини народу: Так промовив до тебе народ.",
        "24r": "Та Ровоам відкинув їхню раду, — не милою вона була перед ним. І він послав, і привів вихованих з ним, і сказав їм таке: Таке послав до мене народ, кажучи. А виховані з ним юнаки сказали: Так промовиш до народу, заявляючи: Мій мізинець товстіший за стегна мого батька! Мій батько бичував вас бичами, я ж пануватиму над вами скорпіонами!",
        "24s": "І вгодило слово перед Ровоамом, і він відповів народові, так, як йому порадили виховані з ним молодці.",
        "24t": "І весь народ, як один чоловік, промовив, кожний до свого ближнього, і всі закричали, вигукуючи: Немає нам частки в Давиді, ні спадку в сині Єссея! По своїх наметах, Ізраїлю, бо цей чоловік не буде нам за володаря чи за проводиря!",
        "24u": "І розійшовся весь народ із Сікіми, і кожний пішов до своїх поселень. І Ровоам залишився непохитним, він відійшов, піднявся у свою колісницю та ввійшов у Єрусалим, а за ним попрямував увесь скіпетр Юди і весь скіпетр Веніаміна.",
        "24x": "І сталося, коли наставав новий рік, Ровоам зібрав усіх мужів Юди та Веніаміна і пішов воювати з Єровоамом до Сікіма.",
        "24y": "І було Господнє слово до Самея, Божого чоловіка, кажучи: Скажи Ровоамові, цареві Юди, і всьому домові Юди, Веніаміна і народові, який залишився, кажучи: Так говорить Господь: Не підете і не воюватимете з вашими братами, синами Ізраїля! Нехай кожний повернеться до свого дому, бо від Мене збулася ця справа!",
        "24z": "І прислухалися до Господнього слова, і зупинилися, щоб не йти, згідно з Господнім словом.",
        "25": "Єровоам збудував Сікім, що на горі Єфрема, і оселився в ньому. І вийшов звідти, і поселився у Фануїлі.",
        "26": "І сказав Єровоам у своєму серці: Ось тепер царство повернеться до дому Давида!",
        "27": "Якщо цей народ піде в Єрусалим, щоб приносити жертви в Господньому домі, то серце народу повернеться до Господа та до їхнього володаря Ровоама, царя Юди, а мене вб’ють!",
        "28": "Тож цар зібрав нараду, пішов і зробив дві золоті телиці, і сказав народові: Досить вам ходити в Єрусалим. Ось, Ізраїлю, твої боги, які вивели тебе з Єгипетської землі!",
        "29": "І він поставив одну теличку у Ветилі, а одну поставив у Дані.",
        "30": "І ця справа була гріхом. І народ ходив перед одну з них аж до Дана.",
        "31": "І він побудував доми на висотах і зробив священиками якусь частину народу — тих, які не були із синів Левія.",
        "32": "І Єровоам влаштував свято у восьмому місяці, на п’ятнадцятий день місяця згідно зі святом, яке відзначали в землі Юди, і пішов до жертовника, який зробив у Ветилі, щоб принести жертву телицям, які зробив, і він настановив у Ветилі священиків для високих місць, які зробив.",
        "33": "І він пішов до жертовника, який зробив, у восьмому місяці на п’ятнадцятий день (у свято, яке запровадив за своїм серцем, — влаштував свято синам Ізраїля), і підійшов до жертовника, щоб принести жертву."
    },
    "13": {
        "1": "І ось з Юди до Ветилю за Господнім словом прийшов Божий чоловік, а Єровоам стояв біля жертовника, щоб принести жертву.",
        "2": "А той закликав до жертовника Господнім словом, проголошуючи: Жертовнику, жертовнику! Так говорить Господь: Ось у домі Давида син народжується, його ім’я — Йосія, і він принесе в жертву на тобі священиків високих місць, які приносять на тобі жертву, і спалить на тобі кості людей!",
        "3": "І в той день дав ознаку, кажучи: Це слово, яке сказав Господь, проголошуючи: Ось розвалиться жертовник і проллється жир, який на ньому!",
        "4": "І сталося, коли цар Єровоам почув слова Божого чоловіка, сказані над жертовником, що у Ветилі, то цар простягнув свою руку від жертовника, наказуючи: Схопіть його! І ось його рука, яку він простягнув проти нього, усохла, і він не міг повернути її до себе.",
        "5": "І як ознака, яку дав Божий чоловік за Господнім словом, жертовник розвалився, і жир із жертовника пролився.",
        "6": "І цар Єровоам сказав Божому чоловікові: Помолися до обличчя Господа, твого Бога, і нехай повернеться до мене моя рука! І Божий чоловік помолився до обличчя Господа, і рука царя повернулася до нього, і стала такою, як перед тим.",
        "7": "І цар промовив до Божого чоловіка: Зайди зі мною в дім, пообідай і я дам тобі дари!",
        "8": "Та Божий чоловік сказав цареві: Якщо й даси мені половину твого дому, не ввійду з тобою, не їстиму хліба і не питиму води в цьому місці!",
        "9": "Адже так мені Господь заповів словом, наказуючи: Не їстимеш хліба, не питимеш води і не повернешся дорогою, якою прийдеш.",
        "10": "І він пішов іншою дорогою, і не повернувся дорогою, якою прибув до Ветиля.",
        "11": "А у Ветилі жив один старий пророк, і прийшли його сини та розповіли йому про всі діла, які вчинив Божий чоловік у той день у Ветилі, і слова, які він промовив до царя. І повернули обличчя їхнього батька.",
        "12": "І їхній батько сказав їм, запитуючи: Якою дорогою пішов він? І його сини показали йому дорогу, якою пішов Божий чоловік, котрий прийшов із землі Юди.",
        "13": "І він сказав своїм синам: Засідлайте мені осла! Тож засідлали йому осла, і він сів на нього,",
        "14": "пішов за Божим чоловіком і знайшов його, коли той сидів під дубом, і сказав йому: Чи ти є Божий чоловік, який прийшов із землі Юди? А той відповів йому: Я.",
        "15": "І сказав йому: Іди зі мною та з’їси хліба.",
        "16": "Він же сказав: Не можу повернутися з тобою! Не їстиму хліба і не питиму води в цьому місці,",
        "17": "бо так мені Господь заповів словом, наказуючи: Не їстимеш там хліба, не питимеш там води і не повернешся дорогою, якою ти прийшов!",
        "18": "А він сказав йому: І я є пророком, так, як ти, і ангел промовив до мене Господнім словом, кажучи: Поверни його до себе, до твого дому, і нехай їсть хліб і п’є воду! Та він обманув його.",
        "19": "І він повернув його, і той попоїв хліба і випив води в його домі.",
        "20": "І сталося, коли вони сиділи за столом, було Господнє слово до пророка, який його повернув,",
        "21": "і він промовив до Божого чоловіка, котрий прийшов із землі Юди, мовлячи: Так говорить Господь: Через те, що ти збунтувався проти Господнього слова і не виконав заповіді, яку тобі заповів Твій Господь Бог,",
        "22": "а повернувся, їв хліб і пив воду в цьому місці, про яке Я сказав тобі, наказуючи: Не їстимеш хліба і не питимеш води! — твоє тіло не ввійде в гробницю твоїх батьків.",
        "23": "І сталося після того, як вони поїли хліба та попили води, то засідлали йому осла, і він повернувся.",
        "24": "І він пішов, та в дорозі натрапив на нього лев і його загриз. І його тіло було покинене на дорозі, і осел стояв над ним, а лев стояв біля тіла.",
        "25": "І ось проходили мужі, і побачили труп, покинений на дорозі, і лева, який стояв біля мерця. Тож увійшли і заговорили в місті, де жив старий пророк.",
        "26": "І почув той, хто повернув його з дороги, і сказав: Це — Божий чоловік, який збунтувався проти Господнього слова.",
        "28": "І він пішов, і знайшов його труп, покинений на дорозі, а також осла і лева, який стояв біля трупа, та лев не їв трупа Божого чоловіка й не розірвав осла.",
        "29": "І взяв пророк труп Божого чоловіка, і поклав його на осла, і пророк повернув його до міста, щоб його поховати",
        "30": "у своєму гробі. І оплакували його: Горе, брате!",
        "31": "І сталося після того, як закінчили оплакувати, то він сказав своїм синам, заповідаючи: Коли я помру, то поховайте мене в цій гробниці, в якій похований Божий чоловік, покладіть мене біля його костей, щоб мої кості врятувалися з його кістьми.",
        "32": "Адже неодмінно збудеться сказане ним, що він прорік Господнім словом над вівтарем, який у Ветилі, і над домами на висотах, які в Самарії.",
        "33": "Але і після цієї події Єровоам не відвернувся від свого зла, повернувся і зробив із частини народу священиків для висот. Хто бажав, того він освячував, і такий ставав священиком на висотах.",
        "34": "Ось ця справа була на гріх домові Єровоама, на знищення і на зникнення з поверхні землі."
    },
    "14": {
        "21": "І Ровоам, син Соломона, зацарював над Юдою. Ровоам був сорока одного року, коли він зацарював, і сімнадцять років царював у місті Єрусалимі, яке Господь вибрав з усіх племен Ізраїля, щоб там встановити Своє Ім’я. А ім’я його матері — Наама, амманійка.",
        "22": "Та Ровоам чинив зло перед Господом, і викликав Його ревнощі всім тим, що чинили його батьки, і їхніми гріхами, якими вони грішили —",
        "23": "будували собі високі місця, стовпи і священні гаї на кожному високому пагорбі та під кожним тінистим деревом.",
        "24": "І була змова в землі, і вони чинили всі гидоти народів, які Господь вигнав з-перед синів Ізраїля.",
        "25": "І сталося, на п’ятому році царювання Ровоама проти Єрусалима виступив Сусакім, єгипетський цар,",
        "26": "і він захопив усі скарби Господнього дому, скарби дому царя і золоті щити, які Давид узяв з руки слуг Адраазара, царя Суви, і доставив їх у Єрусалим, — усе забрав, у тому числі й золоті щити!",
        "27": "Тож замість них цар Ровоам зробив мідні щити. І відповідальними за них призначили супроводжуючих його охоронців, які стояли на варті брами дому царя.",
        "28": "І відбувалося таке, коли цар приходив до Господнього дому, то супроводжуючі охоронці забирали їх і ставили їх у будинку охоронців.",
        "29": "Інші ж слова Ровоама і все, що він зробив, ось чи не записане це в книзі літопису царів Юди?",
        "30": "І була війна між Ровоамом і між Єровоамом усі дні.",
        "31": "І заснув Ровоам зі своїми батьками, і був похований з його батьками в місті Давида, а замість нього зацарював його син Авія."
    },
    "15": {
        "1": "У вісімнадцятому році царювання Єровоама, сина Навата, над Юдою зацарював Авія, син Ровоама.",
        "2": "Він царював шість років, а ім’я його матері — Мааха, дочка Авесалома.",
        "3": "Він жив у гріхах свого батька, які той чинив перед ним, і його серце не було досконалим з Господом, його Богом, як серце Давида, його батька.",
        "4": "Адже через Давида Господь вручив йому останок, щоб настановити після нього його дітей і поставити міцно Єрусалим,",
        "5": "оскільки Давид чинив те, що правильне перед Господом, не відхилявся від усього, що Він йому заповів, усі дні свого життя.",
        "7": "А решта оповідей про Авію і все, що він чинив, ось чи не записане це в книзі літопису царів Юди? І між Авією та між Єровоамом була війна.",
        "8": "І Авія заснув зі своїми батьками у двадцять четвертому році Єровоама, і його поховали з його батьками в місті Давида, а замість нього зацарював його син Аса.",
        "9": "У двадцять четвертому році Єровоама, царя Ізраїля, Аса став царем над Юдою.",
        "10": "Він царював у Єрусалимі сорок один рік, а ім’я його матері — Ана, дочка Авесалома.",
        "11": "І Аса чинив те, що правильне перед Господом, як Давид, його батько.",
        "12": "Він усунув із землі язичницькі обряди і відмінив усі звичаї, які завели його батьки.",
        "13": "І змістив свою матір Ану, щоб не була при владі, а оскільки вона робила засідання у своєму гаї, то Аса вирубав її священні місця і спалив у вогні при потоці Кедрон,",
        "14": "та високі місця він не знищив. Однак серце Аси було досконалим із Господом усі його дні.",
        "15": "І він приніс стовпи його батька, і вніс його стовпи в Господній дім — срібні та золоті, і посуд.",
        "16": "Між Асою та між Ваасою, царем Ізраїля, весь час була війна.",
        "17": "І Вааса, цар Ізраїля, виступив проти Юди, і збудував Раму, щоб не було того, хто входить і виходить в Аси, царя Юди.",
        "18": "Тоді Аса взяв те срібло і золото, що знайшлося в скарбницях дому царя, і віддав їх до рук своїх слуг. І цар Аса послав їх до сина Адера, сина Тавереммана, сина Азіна, царя Сирії, який жив у Дамаску, переказуючи:",
        "19": "Нехай буде в силі договір між мною і між тобою, між моїм батьком і твоїм батьком! Ось я тобі послав у дар срібло та золото, давай, скасуй свій договір з Ваасою, царем Ізраїля, і він відступить від мене!",
        "20": "І син Адера вислухав царя Асу, і послав командирів своїх військ проти міст Ізраїля, і розгромив Аїн в землі Дана, Авелмаа і весь Хезрат, аж до всієї землі Нефталима.",
        "21": "І сталося, коли Вааса почув про це, то покинув будувати Раму і повернувся в Терсу.",
        "22": "А цар Аса дав наказ усьому племені Юди в Енакімі, і вони принесли каміння з Рами та дерево з неї, яким будував Вааса, і ними цар Аса забудував кожну гору Веніаміна і сторожову вежу.",
        "23": "А решта оповідей про Асу та про всю його силу, яку він виявляв, ось чи не є записане це в книзі літопису царів Юди? Лише в час своєї старості він захворів на свої ноги.",
        "24": "І заснув Аса, і його поховали з його батьками в місті Давида, а замість нього зацарював його син Йосафат.",
        "25": "А над Ізраїлем у другому році Аси, царя Юди, зацарював Надав, син Єровоама, і царював над Ізраїлем два роки.",
        "26": "Він чинив зло перед Господом і пішов дорогою свого батька та за його гріхами, якими довів Ізраїль до гріха.",
        "27": "І його оточив Вааса, син Ахії, який був над домом Велаана, і розгромив його під Ґаватоном, який належав филистимцям, — Надав і весь Ізраїль тримали в облозі Ґаватон.",
        "28": "І Вааса вбив його в третьому році Аси, сина Авії, царя Юди, і зацарював.",
        "29": "І сталося, коли він зацарював, то побив дім Єровоама, і не залишилося з Єровоама нікого, хто дихає, доки не вигубив його згідно з Господнім словом, яке сказав через свого раба Ахію, силонійця,",
        "30": "через гріхи Єровоама, який довів Ізраїль до гріха, і через його навмисні підбурювання, яким викликав обурення Господа, Бога Ізраїля.",
        "31": "А решта оповідей про Надава, і про все, що він учинив, ось чи не є записане це в книзі літопису царів Ізраїля?",
        "33": "У третьому році Аси, царя Юди, у Терсі зацарював над Ізраїлем Вааса, син Ахії, — царював двадцять чотири роки.",
        "34": "І він чинив зло перед Господом, і пішов дорогою Єровоама, сина Навата, і за його гріхами, якими довів Ізраїль до гріха."
    },
    "16": {
        "1": "І було Господнє слово через Ія, сина Ананія, до Вааси.",
        "2": "Через те, що Я тебе підняв із землі і поставив тебе проводирем над Моїм народом Ізраїлем, а ти пішов дорогою Єровоама і довів до гріха Мій народ Ізраїль, щоб їхнім безглуздям викликати Мій гнів,",
        "3": "ось Я підношу ворогів проти Вааси і проти його дому, і дам твій дім, як дім Єровоама, сина Навата.",
        "4": "Померлого у Вааси в місті з’їдять пси, а його мерця на рівнині склюють небесні птахи!",
        "5": "А решта оповідей про Ваасу і про все, що він чинив, про його могутні вчинки, ось чи не записане це в книзі літопису царів Ізраїля?",
        "6": "І заснув Вааса зі своїми батьками, і його поховали в Терсі, а замість нього у двадцятому році царя Аси зацарював його син Іла.",
        "7": "Та Господь через Ія, сина Ананія, заговорив проти Вааси і проти його дому за все зло, яке він учинив перед Господом, щоб викликати Його гнів ділами своїх рук, бувши як дім Єровоама, і за те, що його погубив.",
        "8": "Іла, син Вааси, царював над Ізраїлем в Терсі два роки,",
        "9": "та проти нього вчинив змову Замрій, командир половини кінноти. А він на той час був у Терсі, і напившись, сп’янів у домі Оси, управителя в Терсі.",
        "10": "Замрій увійшов і уразив його, убив його і зацарював замість нього.",
        "11": "І сталося, коли він зацарював, коли він сів на своєму престолі, то вигубив увесь дім Вааси,",
        "12": "згідно зі словом, яке Господь виголосив проти дому Вааси до пророка Ія,",
        "13": "за всі гріхи Вааси та Іли, його сина, бо довів Ізраїль до гріха, щоб їхнім безглуздям викликати гнів Господа, Бога Ізраїля.",
        "14": "А решта оповідей про Ілу й усе, що він робив, ось чи не записане це в книзі літопису царів Ізраїля?",
        "15": "І царював Замврій сім днів у Терсі. А табір Ізраїля був над Ґаваоном филистимців.",
        "16": "І в таборі народ почув тих, які говорили: Замврій учинив змову і вбив царя! І в той день у таборі настановили царем над Ізраїлем Амврія, командувача армії.",
        "17": "І пішов Амврій, а з ним весь Ізраїль з Ґаватона, і взяли в облогу Терсу.",
        "18": "І сталося, коли Замврій побачив, що його місто захоплене, то ввійшов до внутрішньої частини царського дому і спалив вогнем царський дім над собою. Він помер",
        "19": "за свої гріхи, які чинив, щоб робити зло перед Господом, ходити дорогою Єровоама, сина Навата, і в його гріхах, якими до гріха довів Ізраїль.",
        "20": "А решта оповідей про Замврія та про його змови, які складав, ось чи не записане це в книзі літопису царів Ізраїля?",
        "21": "Тоді народ Ізраїля розділився. Половина народу була за Тамнієм, сином Ґоната, щоби зробити його царем, а половина народу — за Амврієм.",
        "22": "Народ, який був за Амврієм, узяв верх над народом, який за Тамнієм, сином Ґоната. І помер Тамній та його брат Йорам у той час, і після Тамнія зацарював Амврій.",
        "23": "У тридцять першому році царя Аси стає царем Амврій над Ізраїлем на дванадцять років. Він царював у Терсі шість років.",
        "24": "Амврій викупив Семерійську гору в Семира, володаря гори, за два таланти срібла, забудував гору і назвав гору, яку забудував, іменем Семира, володаря гори: Саемир.",
        "25": "Та Амврій робив зло перед Господом і лиходіяв понад усіх, хто був перед ним.",
        "26": "Він ходив кожною дорогою Єровоама, сина Навата, і в його гріхах, якими довів до гріха Ізраїль, щоб викликати гнів Господа, Бога Ізраїля, їхнім безглуздям.",
        "27": "А решта оповідей про Амврія і про все, що він зробив, і його могутні вчинки, ось чи не записане це в книзі літопису царів Ізраїля?",
        "28": "І заснув Амврій зі своїми батьками, і його поховали в Самарії, а замість нього зацарював його син Ахав.",
        "28a": "В одинадцятому році Амврія зацарював Йосафат, син Аси, він був тридцятип’ятилітнім, коли зацарював, і двадцять п’ять років царював у Єрусалимі, а ім’я його матері — Ґазува, дочка Селея.",
        "28b": "І він пішов дорогою Аси, свого батька, щоб чинити те, що правильне перед Господом, і не звернув з неї. Тільки не винищив високих місць, люди ще приносили жертви на висотах і кадили ладаном.",
        "28c": "А те, що вчинив Йосафат, і про всю силу, яку виявляв, і з ким воював, ось чи не записане це в книзі літопису царів Юди?",
        "28d": "А решту розпуст, які відбувалися в дні Аси, його батька, він винищив із землі.",
        "28e": "У Сирії не було царя, а намісник.",
        "28f": "Цар Йосафат зробив корабель в Тарсісі, щоб піти до Софіра за золотом. Та не пішов, бо корабель розбився в Ґазіонґавері.",
        "28g": "Тоді цар Ізраїля сказав Йосафатові: Пошлю моїх слуг і твоїх слуг в кораблі! — та Йосафат не захотів.",
        "28h": "І заснув Йосафат зі своїми батьками, і його поховали з його батьками в місті Давида, а замість нього зацарював Йорам, його син.",
        "29": "У другому році Йосафата зацарював Ахав, син Амврія. Він царював у Самарії над Ізраїлем двадцять два роки.",
        "30": "І Ахав робив зло перед Господом, лиходіяв понад усіх, які були перед ним.",
        "31": "І не було йому досить ходити в гріхах Єровоама, сина Навата, тож він узяв жінку Єзавель, дочку Єтеваала, царя сидонців, пішов і служив Ваалові, і поклонявся йому.",
        "32": "Він поставив престол Ваалові в домі його ідола, який збудував у Самарії.",
        "33": "Ахав зробив священний гай, і продовжував Ахав чинити те, що викликає гнів, і підбурювати свою душу, аби бути вигубленим. Він чинив зло понад усіх царів Ізраїля, які були перед ним.",
        "34": "У його дні Ахіїл, ветилієць, збудував Єрихон. За Авірона, свого первенця, поклав його основу, і за Сеґува, свого наймолодшого, поставив його браму — згідно з Господнім словом, яке Він сказав через Ісуса, сина Навина."
    },
    "17": {
        "1": "І промовив Ілля, пророк, тесвітянин з Тесвони ґалаадської, до Ахава: Нехай живе Господь, Бог сил, Бог Ізраїля, перед Яким я стою, якщо в цьому році буде роса і дощ! Але хіба що за словом моїх уст!",
        "2": "І прийшло Господнє слово до Іллі:",
        "3": "Іди звідси на схід і сховайся біля потоку Хоррат, що перед Йорданом.",
        "4": "І станеться, що питимеш з потоку воду, а крукам заповідаю прогодувати тебе там.",
        "5": "І вчинив Ілля за словом Господа, і поселився біля потоку Хоррат перед Йорданом.",
        "6": "І круки приносили йому хліб вранці й м’ясо ввечері, а з потоку він пив воду.",
        "7": "І сталося, що через певний час, потік висох, бо на землі не було дощу.",
        "8": "І було Господнє слово до Іллі:",
        "9": "Уставай і йди в Сарепту сидонську. Ось Я дав там вказівку жінці-вдові тебе прогодувати!",
        "10": "І він устав, і прийшов у Сарепту, до брами міста, і ось там жінка-вдова збирала дрова. Тож Ілля гукнув їй услід, звертаючись до неї: Принеси мені трохи води в глечику, щоб напитися!",
        "11": "І вона пішла взяти глечик, а Ілля закричав за нею, гукаючи: Візьми для мене і шматок хліба у свою руку!",
        "12": "А жінка сказала: Нехай живе Господь, Бог твій, якщо є в мене хліб, але хіба тільки пригорща борошна у відрі й трохи олії в посудині. І ось я назбираю два полінця, піду і спечу це собі та моїм дітям, тож ми з’їмо і помремо.",
        "13": "І сказав їй Ілля: Кріпися, увійди і зроби за своїм словом. Але спочатку зроби мені з того малу паляницю і винесеш мені, собі ж і своїм дітям зробиш пізніше.",
        "14": "Бо так говорить Господь: Борошно у відрі не закінчиться, і в посудині олії не убуватиме аж до дня, коли Господь пошле на землю дощ!",
        "15": "Жінка пішла і зробила. Тож і він їв, і вона та її діти.",
        "16": "І борошно у відрі не закінчилося, і в посудині олії не стало менше — за Господнім словом, яке Він сказав через Іллю.",
        "17": "І сталося після цього, що захворів син жінки, господині дому, і його хвороба була дуже тяжка, аж доки не забракло в ньому духу.",
        "18": "І вона промовила до Іллі: Що мені й тобі, чоловіче Божий? Чи ти ввійшов до мене, щоби згадати мої несправедливості та вбити мого сина?",
        "19": "І сказав Ілля жінці: Дай мені твого сина. І він узяв його з її грудей і поніс його на горище, на якому він перебував, і поклав його на своє ліжко.",
        "20": "І закричав Ілля, гукаючи: Горе мені, Господи, свідку вдови, в якої я живу, ти зло вчинив, щоб убити її сина!",
        "21": "І він дмухнув тричі на дитину, закликав Господа і сказав: Господи, Боже мій, нехай же повернеться душа цієї дитини до неї.",
        "22": "І сталося так, і закричала дитина.",
        "23": "І він завів її з горища в дім, і дав її матері. І сказав Ілля: Глянь, твій син живе.",
        "24": "А жінка промовила до Іллі: Ось я пізнала, що ти є Божим чоловіком, і Господнє слово у твоїх устах правдиве!"
    },
    "18": {
        "1": "І сталося через довгий час, на третій рік до Іллі було Господнє слово, яке закликало: Піди і з’явися перед Ахавом, — Я пошлю дощ на поверхню землі!",
        "2": "І пішов Ілля, щоб з’явитися перед Ахавом, а в Самарії був сильний голод.",
        "3": "І покликав Ахав управителя Авдія. (Авдій мав дуже великий страх до Господа,",
        "4": "і сталося, коли Єзавель убивала Господніх пророків, то Авдій взяв сто мужів-пророків і заховав їх по п’ятдесят у печері, і годував їх хлібом і водою).",
        "5": "Ахав сказав Авдієві: Давай пройдемо землю, подивимося на джерела вод і на потоки, можливо якось знайдемо пасовиська й прогодуємо коней і ослів, і не будуть винищені з худоби.",
        "6": "І вони розділили між собою дорогу, щоб нею пройти. Ахав пішов однією дорогою, а Авдій сам пішов іншою дорогою.",
        "7": "І був Авдій сам у дорозі, і сам Ілля вийшов йому назустріч. І Авдій поспішив, і впав долілиць, говорячи: Невже це є саме ти, мій володарю Ілле?",
        "8": "А Ілля йому відповів: Я. Іди, скажи твоєму володареві: Ось Ілля!",
        "9": "Чим я згрішив, — сказав Авдій, — що ти видаєш твого раба в руки Ахава, щоб мене вбити?",
        "10": "Нехай живе Господь, Бог твій, якщо є народ чи царство, куди ще не послав мій володар тебе шукати! Та сказали: Немає! І він спалив царство та його околиці, бо не знайшов тебе.",
        "11": "Тепер же ти кажеш: Іди, сповісти твоєму володареві: Ось Ілля!",
        "12": "І буде, коли я піду від тебе, Господній Дух забере тебе в землю, яку я не знаю, а я прийду сповістити Ахавові! Та він мене вб’є! А твій раб має страх до Господа від своєї молодості!",
        "13": "Хіба не сповістили тобі, моєму володареві, що я зробив, коли Єзавель убивала Господніх пророків? Я заховав сто мужів з Господніх пророків у печері по п’ятдесят, і я їх годував хлібом і водою!",
        "14": "А тепер ти мені кажеш: Іди, скажи твоєму володареві: Ось Ілля! Тож він мене вб’є!",
        "15": "Та Ілля сказав: Нехай живе Господь сил, перед Яким я стою, що сьогодні перед ним покажуся.",
        "16": "І пішов Авдій назустріч Ахавові, і сповістив йому. А Ахав вибіг, і пішов назустріч Іллі.",
        "17": "І сталося, коли Ахав побачив Іллю, то промовив Ахав до Іллі: Чи це є той, хто нищить Ізраїля?",
        "18": "І сказав Ілля: Не я нищу Ізраїля, але саме ти, і дім твого батька тим, що ви залишили Господа, вашого Бога, і ти пішов за Ваалами!",
        "19": "Тож тепер пошли, збери до мене весь Ізраїль до гори Кармил, і чотириста п’ятдесят безсоромних пророків, і чотириста пророків священних гаїв, які їдять зі столу Єзавелі.",
        "20": "І послав Ахав до всього Ізраїля, і зібрав усіх пророків до гори Кармил.",
        "21": "І прийшов до всіх Ілля, і сказав їм Ілля: Аж доки ви кульгатимете на обидві ноги? Якщо Господь є Бог, ідіть за Ним! Якщо ж ним є Ваал, ідіть за ним! Та народ не відповів ні слова.",
        "22": "І промовив Ілля до народу: Я єдиний залишився Господнім пророком, а пророків Ваала — чотириста п’ятдесят чоловік, і пророків священних гаїв — чотириста.",
        "23": "Хай нам дадуть два бички, і хай вони виберуть собі одного, розітнуть на частини, покладуть на дрова, та не підкладуть вогню. І я так зроблю з другим бичком, і не підкладу вогню.",
        "24": "Кричіть в ім’я ваших богів, а я кликатиму в Ім’я Господа, мого Бога, і Богом буде той, хто вислухає вогнем. Цей і є Бог! І весь народ у відповідь промовив: Добре те слово, яке ти сказав!",
        "25": "І тоді Ілля запропонував безсоромним пророкам: Виберіть собі одне теля і зробіть ви спочатку, бо вас багато, закличте в ім’я вашого бога, та не підкладайте вогню.",
        "26": "І вони взяли теля, зробили і кликали в ім’я Ваала зранку аж до полудня. Вони гукали: Вислухай нас, Ваале, вислухай нас! Та відповіді не було, і не було вислуховування, а вони все бігали по вівтарі, який зробили.",
        "27": "І настав полудень, і Ілля, тесвітянин, почав глузувати з них, говорячи: Кличте гучним голосом, бо він є бог, може він задумався, він, мабуть, зайнятий або, можливо, він спить, то встане!",
        "28": "І кликали гучним голосом, і різалися за їхнім звичаєм мечами і ножами, аж доки не виступала на них кров.",
        "29": "І вони пророкували, аж доки не настав вечір. І сталося, коли прийшов час жертви, і не було відповіді, то Ілля, тесвітянин, звернувся до огидних пророків, кажучи: Тепер припиніть, а я зроблю моє всепалення! І вони припинили, і відійшли.",
        "30": "А Ілля промовив до народу: Підійдіть до мене! І весь народ підійшов до нього.",
        "31": "І взяв Ілля дванадцять каменів за кількістю племен Ізраїля, як сказав йому Господь, запевняючи: Ізраїль буде твоє ім’я!",
        "32": "Він в Господнє Ім’я збудував з каміння і відновив розбитий жертовник, зробив довкола жертовника рів, що вміщав дві міри насіння,",
        "33": "наклав дрова на жертовник, який зробив, розрубав всепалення на частини, поклав на дрова і помістив на жертовнику.",
        "34": "І він сказав: Візьміть мені чотири відра води і полийте на всепалення та на дрова! І зробили так. А він сказав: Повторіть! І повторили. Тоді він сказав: Зробіть утретє! І зробили втретє.",
        "35": "І вода переходила довкола жертовника, і рів наповнився водою.",
        "36": "І заволав Ілля до неба, закликаючи: Господи, Боже Авраама, Ісаака й Ізраїля, вислухай мене, Господи, вислухай мене сьогодні вогнем, і весь цей народ пізнає, що Ти є Господом, Богом Ізраїля, а я — Твій раб, і через Тебе я зробив ці діла!",
        "37": "Вислухай мене, Господи, вислухай мене вогнем, і нехай цей народ пізнає, що Ти є Господь Бог, і Ти повернув серце цього народу за Собою!",
        "38": "І з неба спав вогонь від Господа, пожер всепалення, дерево, каміння, землю, і вогонь вилизав воду, яка була в рові.",
        "39": "І весь народ упав долілиць. Вони сказали: Насправді Господь є Богом, Він — Бог!",
        "40": "І промовив Ілля до народу: Схопіть пророків Ваала, нехай ніхто з них не врятується! І схопили їх, а Ілля привів їх до потоку Кісон, і там він їх зарізав.",
        "41": "І сказав Ілля Ахавові: Іди, їж і пий, бо чути шум крокування дощу.",
        "42": "І Ахав пішов їсти і пити, а Ілля вийшов на Кармил, схилився до землі й поклав своє обличчя поміж свої коліна.",
        "43": "Він сказав своєму слузі: Іди і поглянь на дорогу, що до моря! І слуга поглянув, і сказав: Немає нічого. Та Ілля сказав: А ти йди повторно — сім разів! І повертався слуга сім разів.",
        "44": "І сталося, що на сьомий раз, і ось мала хмара, наче стопа людини, яка несе воду. І сказав: Іди і скажи Ахавові: Запряжи твою колісницю і спускайся, щоб тебе не захопив дощ!",
        "45": "І сталося через деякий час, небо потемніло від хмар і вітру, і почався великий дощ. І Ахав плакав, і прямував до Єзраела.",
        "46": "А Господня рука була над Іллею, і він підперезав свої стегна, і біг перед Ахавом аж до Єзраела."
    },
    "19": {
        "1": "Ахав сповістив своїй жінці Єзавелі все, що Ілля зробив, і як він мечем повбивав пророків.",
        "2": "Єзавель послала до Іллі, кажучи: Якщо ти є Ілля, і я Єзавель, це нехай мені вчинить Бог і це додасть, бо завтра о цій же годині покладу твою душу так, як душу одного з них!",
        "3": "І злякався Ілля, встав, пішов задля своєї душі, прийшов до Вирсавії юдейської і залишив там свого слугу.",
        "4": "Сам же пішов у пустелю дорогою на день ходи, прийшов і сів під одним ялівцем, і просив про свою душу, щоб померти, і сказав: Доволі тепер! Забери ж у мене мою душу, Господи, бо я не кращий за моїх батьків!",
        "5": "І він ліг, і там під деревом заснув. І ось хтось доторкнувся до нього, і сказав йому: Встань і їж!",
        "6": "Ілля поглянув, і ось при його голові випічка з пшениці й посудина води. І він устав, поїв і попив, і, повернувшись, заснув.",
        "7": "І вдруге повернувся Господній ангел, доторкнувся до нього і сказав йому: Встань, їж, бо в тебе далека дорога!",
        "8": "І він устав, поїв і попив, і йшов у силі тієї їжі сорок днів і сорок ночей, — аж до гори Хорив.",
        "9": "Він зайшов там у печеру і там зупинився для відпочинку. І ось до нього Господнє слово, і Він запитав: Чому ти тут, Ілле?",
        "10": "А Ілля сказав: Я справді палав ревністю за Господом Вседержителем, бо ізраїльські сини Тебе залишили, розвалили Твої жертовники, а Твоїх пророків повбивали мечем, і я один залишився! І моєї душі шукають, щоб її забрати!",
        "11": "Та Він сказав: Вийди вранці й стань перед Господом на горі. Ось Господь перейде. І буде великий, сильний вітер, що руйнує гори і нищить каміння перед Господом, та не у вітрі Господь. А після вітру — землетрус, та не в землетрусі Господь.",
        "12": "І після землетрусу — вогонь, та не у вогні Господь. А після вогню — голос легкого подиху, і там — Господь.",
        "13": "І сталося, коли Ілля почув, то покрив своє обличчя своїм плащем, вийшов і став під печерою. І ось до нього голос, і Він запитав: Чому ти тут, Ілле?",
        "14": "А Ілля сказав: Я справді палав ревністю за Господом Вседержителем, бо сини Ізраїля залишили Твій завіт, знищили Твої жертовники, а Твоїх пророків повбивали мечем, і я один залишився! І моєї душі шукають, щоб її забрати.",
        "15": "А Господь промовив до нього: Іди, повернися твоєю дорогою, підеш дорогою пустелі Дамаску і помажеш Азаїла на царя Сирії.",
        "16": "Ію, сина Намессія, помажеш на царя над Ізраїлем. Елісея, сина Сафата з Авелмаула, помажеш на пророка замість себе!",
        "17": "І буде, що того, хто врятувався від меча Азаїла, вб’є Ія, а того, хто врятувався від меча Ії, вб’є Елісей.",
        "18": "І залишиш в Ізраїлі сім тисяч мужів, усі коліна, які не схилили колін перед Ваалом, і кожні уста, які йому не поклонилися.",
        "19": "І він пішов звідти, і знайшли Елісея, сина Сафата, а він орав волами, дванадцятьма парами волів перед собою, і він сам між дванадцятьма. І він прийшов до нього, і накинув на нього свій плащ.",
        "20": "Елісей залишив волів, побіг за Іллею і сказав: Попрощаюся з моїм батьком і піду за тобою! Та Ілля сказав: Повернися, бо я тобі вчинив!",
        "21": "І той повернувся від нього, взяв пару волів, приніс у жертву та спік їх на знарядді для волів, і дав народові, і вони поїли. А він устав і пішов за Іллею, і служив йому."
    },
    "20": {
        "1": "У Навутея, єзраельця, був один виноградник біля току Ахава, царя Самарії.",
        "2": "І Ахав сказав Навутеєві, пропонуючи: Дай мені твій виноградник і буде мені за город для зелені, бо він близько до мого дому, а я дам тобі інший виноградник, кращий за нього. Якщо ж прийнятно для тебе, то дам тобі срібло взамін за цей твій виноградник, і буде мені за город для зелені.",
        "3": "А Навутей відповів Ахавові: Хай не буде мені перед моїм Богом, щоб я віддав тобі спадок моїх батьків.",
        "4": "І дух Ахава був засмучений, і він ліг на своє ліжко, його обличчя підупало, і він не їв хліба.",
        "5": "Та до нього ввійшла Єзавель, його жінка, і заговорила з ним: Чому твій дух засмучений, і ти не їси хліба?",
        "6": "А він відповів їй: Тому що я сказав Навутеєві, єзраельцеві, пропонуючи: Дай мені твій виноградник за гроші, якщо ж бажаєш, дам тобі інший виноградник замість нього! Та він сказав: Не дам тобі спадку моїх батьків!",
        "7": "Тоді Єзавель, його жінка, сказала йому: Ти тепер так чиниш, царю Ізраїля? Встань, їж хліб і будь собі. Я дам тобі виноградник Навутея, єзраельця!",
        "8": "І вона написала листа від імені Ахава, запечатала його печаттю і послала листа до старійшин і вільних, які жили з Навутеєм.",
        "9": "А в листі написано, кажучи: Закличте до посту і посадіть Навутея перед народом.",
        "10": "А напроти нього посадіть двох мужів, синів-злочинців, і хай засвідчать на нього, кажучи: Він зневажив Бога і царя. І хай виведуть його, і каменують його,",
        "11": "і нехай він помре! І мужі його міста, старійшини і вільні, котрі жили в його місті, зробили так, як і послала до них Єзавель, — як і було написано в листі, який вона до них послала.",
        "12": "Закликали до посту і Навутея посадили перед народом,",
        "13": "і прийшли два мужі, сини-злочинців, і сіли напроти нього, і засвідчили проти нього, кажучи: Ти зневажив Бога і царя! І його вивели за місто, і каменували його камінням, і він помер.",
        "14": "І послали до Єзавелі, повідомляючи: Навутей каменований! Він помер!",
        "15": "І сталося, коли почула Єзавель, то сказала Ахавові: Встань, успадкуй виноградник Навутея, єзраельця, який не дав тобі його за гроші, тому що в живих Навутея немає, бо помер!",
        "16": "І сталося, коли Ахав почув, що Навутей, єзраелець, помер, то роздер свій одяг і зодягнувся в мішковину. І сталося після цього, встав і пішов Ахав до виноградника Навутея, єзраельця, щоб його успадкувати.",
        "17": "А Господь звернувся до Іллі, тесвітянина, кажучи:",
        "18": "Устань і вийди назустріч Ахавові, цареві Ізраїля, який у Самарії. Ось він у винограднику Навутея, бо пішов туди його успадкувати.",
        "19": "І скажеш йому, промовляючи: Так говорить Господь: Оскільки ти вбив і успадкував, через це так говорить Господь: На кожному місці, де свині та пси лизали кров Навутея, там пси лизатимуть твою кров, і розпусниці митимуться у твоїй крові!",
        "20": "І сказав Ахав Іллі: Невже ти мене знайшов, мій вороже? А він відповів: Знайшов, тому що нерозумно ти себе продав, щоб чинити зло перед Господом, аби викликати Його гнів.",
        "21": "Так каже Господь: Ось Я наводжу на тебе зло, запалю за тобою і вигублю в Ахава того, хто мочиться до стіни, замкненого і залишеного в Ізраїлі.",
        "22": "І дам твій дім, як дім Єровоама, сина Навата, і як дім Вааси, сина Ахії, за навмисне підбурювання, яким ти викликав гнів, і що ти довів Ізраїль до гріха.",
        "23": "І Господь сказав про Єзавель, проголошуючи: Пси пожеруть її у твердині Єзраела!",
        "24": "Мерця з роду Ахава в місті з’їдять пси, а його мерця на рівнині склюють небесні птахи.",
        "25": "(Утім нерозумний Ахав, який продався, аби чинити зло перед Господом, бо перевернула його Єзавель, його жінка.",
        "26": "І він став дуже мерзенним, щоб іти за мерзенностями, за всім, що чинив Аморей, якого Господь вигубив з-перед синів Ізраїля).",
        "27": "Оскільки ж через слово Ахав був сильно приголомшений перед Господом, і пішов, плачучи, роздер свій одяг і одягнув мішковину на своє тіло, — постив і одягнувся в мішковину в день, в який побив Навутея, єзраельця,",
        "28": "то було Господнє слово через його раба Іллю про Ахава, і Господь сказав:",
        "29": "Чи ти побачив, наскільки був приголомшений Ахав переді Мною? Не наведу Я зло в його дні, але наведу зло в дні його сина."
    },
    "21": {
        "1": "І син Адера зібрав усю свою армію, пішов і оточив Самарію, а з ним — тридцять два царі, усі коні та колісниці. Вони прийшли і взяли в облогу Самарію, і воювали проти неї.",
        "2": "І він послав до Ахава, царя Ізраїля, у місто,",
        "3": "і сказав йому: Так говорить син Адера: Твоє срібло і твоє золото — мої, твої жінки і твої діти — мої!",
        "4": "А ізраїльський цар у відповідь сказав: Так, як ти сказав, володарю-царю! Я — твій, і все моє — твоє!",
        "5": "І посли знову прийшли, і сказали: Так говорить син Адера: Я послав до тебе, щоб сказати: Твоє срібло і твоє золото, твоїх жінок і твоїх дітей, — мені їх віддаси!",
        "6": "Бо в цей час вранці пришлю до тебе моїх слуг, і обшукаю твій дім і доми твоїх слуг, і буде: те, що приємне їхнім очам, на що тільки покладуть свої руки, те вони і візьмуть!",
        "7": "І цар Ізраїля закликав усіх старійшин, і сказав: Тож зауважте і зрозумійте, що він шукає зачіпки, бо послав до мене за моїми жінками, за моїми синами і за моїми дочками! Моє срібло і моє золото — того я б від нього не стримував…",
        "8": "І старійшини та весь народ сказали йому: Не слухай і не погоджуйся!",
        "9": "Тож він сказав послам сина Адера: Скажете вашому володареві: Усе, про що ти раніше посилав до твого раба, учиню, а цього наказу не зможу виконати. І відійшли мужі та принесли назад йому слово.",
        "10": "І послав до нього син Адера, кажучи: Таке нехай учинить мені Бог і таке додасть, якщо самарійської землі, скільки потрібно лисицям, вистачить для всього мого пішого народу!",
        "11": "А цар Ізраїля у відповідь сказав: Досить! Хай зігнений не хвалиться так, наче він прямий!",
        "12": "І сталося, коли він йому відповів такими словами, той і всі царі, які були з ним, пили в наметах. І він сказав своїм слугам: Збудуйте траншеї! І напроти міста збудували траншеї.",
        "13": "І ось один пророк прийшов до ізраїльського царя і сказав: Так говорить Господь: Чи ти побачив увесь цей великий натовп? Ось Я сьогодні даю його у твої руки, і пізнаєш, що Я — Господь!",
        "14": "І сказав Ахав: Через кого? А він відповів: Так говорить Господь: Через помічників начальників округів! А хто почне війну? — запитав Ахав. Той же відповів: Ти!",
        "15": "І Ахав зробив огляд помічників начальників округів, і було двісті тридцять. І після цього він порахував народ, кожного придатного до війни, — шістдесят тисяч.",
        "16": "І він вийшов опівдні, а син Адера пив і був п’яний у Сокхоті, — він і царі (тридцять два царі-союзники, які були з ним).",
        "17": "І першими виступили помічники начальників округів. А ті посилали та сповіщали цареві Сирії, доповідаючи: Мужі вийшли із Самарії!",
        "18": "І сказав їм: Чи вони виходять у мирі? Візьміть їх живими; а якщо на війну, то схопіть їх живими.",
        "19": "І хай не вийдуть з міста помічники начальників округів. А військо, яке було за ними, —",
        "20": "кожний вдарив того, хто біля нього, і повторив кожний біля себе, і Сирія втекла, й Ізраїль погнався за ними. А син Адера, цар Сирії, врятувався на коні кіннотника.",
        "21": "І виступив ізраїльський цар, і захопив усіх коней і колісниці, і розгромив Сирію великим погромом.",
        "22": "Тоді до ізраїльського царя прийшов пророк і сказав: Кріпися, знай і гляди, що вчиниш, бо коли мине рік, син Адера, цар Сирії, виступить проти тебе!",
        "23": "А слуги царя Сирії сказали: Бог Ізраїля — Бог гір, а не Бог рівнин, через це Він переміг нас. Якщо ж воюватимемо проти них на рівнині, хіба не переможемо їх?",
        "24": "Тож зроби таким чином: Відішли царів, кожного до своєї місцевості, а замість них постав сатрапів,",
        "25": "і замінимо твою силу згідно із силою, що відпала від тебе, і коня за коня, і колісниці за колісниці, і воюватимемо з ними на рівнині, і поборемо їх! І той послухався їхнього голосу, і зробив так.",
        "26": "І сталося, коли минав рік, то син Адера зробив огляд Сирії і пішов до Афеки на війну проти Ізраїля.",
        "27": "А сини Ізраїля були пораховані й вийшли їм назустріч. Ізраїль отаборився напроти них, — наче дві отари кіз, а Сирія заповнила всю землю.",
        "28": "Та прийшов Божий чоловік і сказав цареві Ізраїля: Так говорить Господь: Через те, що Сирія сказала: Господь, Бог Ізраїля, є Богом гір, та Він не Богом рівнин, то Я передам цю велику армію у твої руки, і пізнаєш, що Я — Господь!",
        "29": "І ці отаборюються напроти тих сім днів, і сталося сьомого дня, настав бій, і побив Ізраїль Сирію, до ста тисяч піших в один день.",
        "30": "А ті, які залишилися, утекли до Афеки, у місто і на двадцять сім тисяч чоловік, які залишилися, упав мур. І син Адера втік, і ввійшов у дім, до спальні, до комірки.",
        "31": "І він сказав своїм слугам: Знаю, що царі Ізраїля — це милосердні царі. Давай одягнемо мішковину на наші стегна та шнури на наші голови і вийдемо до ізраїльського царя, можливо він залишить живими наші душі.",
        "32": "Тож вони підперезалися мішковиною по своїх стегнах, поклали шнури на свої голови і сказали цареві Ізраїля: Твій раб, син Адера, говорить: Нехай же залишиться живою моя душа! А той відповів: Невже він ще живий? Він — мій брат!",
        "33": "І мужі побачили в цьому знак, поспішили і прийняли слово з його уст, і сказали: Твій брат — син Адера. А він сказав: Підіть і приведіть його! І вийшов до нього син Адера, і привели його до нього на колісницю.",
        "34": "І він сказав йому: Віддам тобі міста, які мій батько взяв у твого батька, і встановиш собі виходи в Дамаску, як мій батько встановив у Самарії. І я відішлю тебе з угодою. І він уклав з ним угоду, і відіслав його.",
        "35": "А один чоловік із синів-пророків сказав своєму ближньому Господнім словом: Побий мене! Та чоловік не захотів його побити.",
        "36": "І він сказав йому: Через те, що ти не послухався Господнього голосу, ось ти відходиш від мене, і уразить тебе лев! І він пішов від нього, і знайшов його лев, і його уразив.",
        "37": "Знайшов він іншого чоловіка і сказав: Побий мене! І той чоловік побив його, завдавши поранень.",
        "38": "І пророк пішов, і постав перед царем Ізраїля в дорозі, та він обв’язав пов’язкою свої очі.",
        "39": "І сталося, коли проходив цар, то він почав кликати до царя і вигукнув: Твій раб вийшов до війська на війну, і ось чоловік привів до мене чоловіка, і сказав мені: Стережи цього чоловіка! Якщо ж він часом утік би, то твоя душа буде за його душу, або відважиш талант срібла!",
        "40": "І сталося, що твій раб озирнувся сюди й туди, а його не було! І сказав йому ізраїльський цар: Ось і ти знищив засідки, приготовлені для мене.",
        "41": "А той поспішив, зняв пов’язку зі своїх очей і ізраїльський цар пізнав його, що він з пророків.",
        "42": "І пророк сказав йому: Так говорить Господь: Через те, що ти випустив з твоєї руки чоловіка-душогубця, твоя душа буде за його душу і твій народ — за його народ!",
        "43": "І відійшов ізраїльський цар у замішанні та ослаблений, і прийшов до Самарії."
    },
    "22": {
        "1": "І він прожив три роки, і не було війни між Сирією і між Ізраїлем.",
        "2": "І сталося в третьому році, пішов Йосафат, цар Юди, до царя Ізраїля.",
        "3": "І промовив цар Ізраїля до своїх слуг: Чи знаєте, що нашим є Реммат ґалаадський? А ми мовчимо, не забираємо його з руки царя Сирії!",
        "4": "І промовив цар Ізраїля до Йосафата: Піди з нами війною на Реммат ґалаадський! А Йосафат сказав: Я так само, як і ти, і мій народ так само, як і твій народ, і мої коні так само, як твої коні.",
        "5": "І сказав Йосафат, цар Юди, цареві Ізраїля: Запитайте ж сьогодні в Господа!",
        "6": "Тож ізраїльський цар зібрав усіх пророків, якихось чотириста чоловік, і запитав їх цар: Чи йти мені війною на Реммат ґалаадський, чи краще я стримаюся? А вони сказали: Іди, і Господь неодмінно видасть його в руки царя!",
        "7": "Та Йосафат звернувся до царя Ізраїля: Чи немає тут Господнього пророка? Давайте запитаємо Господа через нього!",
        "8": "А цар Ізраїля промовив до Йосафата: Ще є один чоловік, щоб запитати Господа через нього, — Міхей, син Ємлі. Та я його зненавидів, бо не говорить про мене добре, але тільки погане. І сказав Йосафат, цар Юди: Хай цар так не говорить.",
        "9": "Тоді цар Ізраїля покликав одного євнуха і сказав: Скоро! Міхея, сина Ємли!",
        "10": "І цар Ізраїля, і Йосафат, цар Юди, кожний сидів на своєму троні, озброєні, у брамі Самарії, і всі пророки пророкували перед ними.",
        "11": "А Седекія, син Ханана, зробив собі залізні роги і сказав: Так говорить Господь: Ось ними заколеш Сирію, аж доки не буде знищена!",
        "12": "І всі пророки так само пророкували, кажучи: Іди на Реммат ґалаадський, і пощастить, і Господь видасть його і царя Сирії у твої руки.",
        "13": "А посланець, який пішов покликати Міхея, сказав йому, вмовляючи: Ось усі пророки одними устами проголошують добре про царя. Будь і ти у твоїх словах згідний зі словами одного з них і говори добре!",
        "14": "Та Міхей сказав: Нехай живе Господь, бо те, що тільки скаже мені Господь, це звіщатиму!",
        "15": "І він прийшов до царя, і цар йому сказав: Міхею, чи йти мені війною на Реммат ґалаадський, чи краще я стримаюся? А він сказав: Іди, і Він пошле успіх, — Господь видасть його в руки царя!",
        "16": "Та цар сказав йому: Скільки разів я заклинатиму тебе, щоб Іменем Господа ти говорив мені правду?",
        "17": "А Міхей відповів: Не так! Я побачив увесь Ізраїль розкиданим по горах, наче стадо, в якого немає пастиря, і Господь сказав: Немає володаря в них, нехай кожний повернеться до свого дому в мирі!",
        "18": "І цар Ізраїля промовив до Йосафата, царя Юди: Хіба я не сказав тобі: Цей мені не пророкує добро, але тільки зло?",
        "19": "А Міхей відповів: Не так! Це не я, послухай Господнє слово! Не так! Я побачив Господа, Бога Ізраїля, Який сидів на Своєму престолі, а все небесне військо стояло довкола Нього — справа від Нього і зліва від Нього.",
        "20": "І Господь запитав: Хто обмане Ахава, царя Ізраїля, і той піде, і поляже в Ремматі ґалаадському? Цей говорив так, а інший — так.",
        "21": "Та вийшов дух, став перед Господом і сказав: Я його обману. А Господь запитав його: Яким чином?",
        "22": "І той відповів: Я вийду і буду духом омани в устах усіх його пророків! І Він сказав: Обманеш і здолаєш! Вийди і зроби так!",
        "23": "І ось тепер Господь дав духа омани в уста всіх цих твоїх пророків, і Господь проголосив на тебе зло!",
        "24": "Тоді Седекія, син Ханани, підійшов, вдарив Міхея по щоці й запитав: Який Господній Дух говорить у тобі?",
        "25": "А Міхей сказав: Ось ти побачиш у той день, коли ввійдеш до комірки в кімнаті, щоб заховатися!",
        "26": "Тоді цар Ізраїля сказав: Візьміть Міхея і поверніть його до Емира, володаря міста. А Йоасові, синові царя,",
        "27": "скажи кинути цього до в’язниці й годувати його хлібом смутку і поїти водою смутку аж до мого повернення в мирі!",
        "28": "Та Міхей відповів: Якщо ти справді повернешся в мирі, то Господь не промовляв через мене!",
        "29": "І пішов цар Ізраїля, а з ним — Йосафат, цар Юди, на Реммат ґалаадський.",
        "30": "І цар Ізраїля сказав Йосафатові, цареві Юди: Я прикриюся і піду в бій, а ти одягнися в мій одяг. І прикрився цар Ізраїля, і пішов у бій.",
        "31": "А цар Сирії наказав тридцяти двом начальникам своїх колісниць, кажучи: Не воюйте ні з великим, ні з малим, але тільки із самим царем Ізраїля!",
        "32": "І сталося, коли начальники колісниць побачили Йосафата, царя Юди, то вони сказали: Цей виглядає, як цар Ізраїля! — і оточили його, щоб воювати. А Йосафат закричав.",
        "33": "І сталося, коли начальники колісниць побачили, що він не є царем Ізраїля, то повернули від нього.",
        "34": "Та один влучно натягнув лука і уразив стрілою царя Ізраїля між легенями і між панциром, і він сказав своєму проводиреві колісниці: Поверни свої руки і виведи мене з бою, бо я поранений!",
        "35": "І в той день хід бою змінився, і цар стояв на колісниці проти Сирії від ранку аж до вечора, а з рани на долівку колісниці текла кров. І ввечері він помер, а кров витікала з рани на долівку колісниці.",
        "36": "І, коли заходило сонце, виступив уперед вісник, гукаючи: Кожний нехай повертається у своє місто і до своєї землі,",
        "37": "бо цар помер! І прибули до Самарії, і поховали царя в Самарії.",
        "38": "І помили колісницю біля джерела Самарії, і свині та пси лизали кров, і розпусниці помилися в крові — за Господнім словом, яке Він сказав.",
        "39": "А решта оповідей про Ахава, і все, що він зробив, і про дім зі слонової кості, який спорудив, і про всі міста, які збудував, ось чи не записане це в книзі літопису царів Ізраїля?",
        "40": "І заснув Ахав зі своїми батьками, а замість нього зацарював його син Охозія.",
        "41": "Йосафат, син Аси, царював над Юдою. Він зацарював у четвертому році Ахава, царя Ізраїля.",
        "42": "Йосафат був тридцятип’ятилітнього віку, коли він зацарював, і двадцять п’ять років царював у Єрусалимі, а ім’я його матері — Азува, дочка Селея.",
        "43": "І він ходив усією дорогою свого батька Аси. Він не звернув з неї, чинячи те, що правильне в Господніх очах.",
        "44": "Лише висоти не знищив, — народ ще приносив жертви і кадив ладаном на висотах.",
        "45": "І Йосафат був у мирі із царем Ізраїля.",
        "46": "А решта оповідей про Йосафата та про його подвиги, які вчинив, ось чи не записане це в книзі літопису царів Юди?",
        "51": "І заснув Йосафат зі своїми батьками, і поховано його біля його батьків у місті Давида, його батька. А замість нього зацарював його син Йорам.",
        "52": "І Охозія, син Ахава, зацарював над Ізраїлем у Самарії в сімнадцятому році Йосафата, царя Юди. Він царював в Ізраїлі два роки.",
        "53": "І чинив зло перед Господом, і пішов дорогою свого батька Ахава та дорогою Єзавелі, своєї матері, і в гріхах дому Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "54": "І він служив Ваалам, поклонявся їм і викликав гнів Господа, Бога Ізраїля, — згідно з усім, що чинилося перед ним."
    }
}