{
    "1": {
        "1": "І Соломон, син Давида, закріпився на своєму царському престолі, і його Господь Бог був з ним і підняв його до висот.",
        "2": "І сказав Соломон усьому Ізраїлю, тисячникам, сотникам, суддям і всім володарям перед Ізраїлем, головам родів по батьківській лінії,",
        "3": "і вирушив Соломон і все зібрання з ним до високого місця, що в Ґаваоні, де був намет Божого свідчення, який зробив Мойсей, Господній раб, у пустелі.",
        "4": "Оскільки Божий ковчег Давид переніс з міста Каріятіарім, бо підготував для нього намет у Єрусалимі,",
        "5": "і мідний жертовник, який зробив Веселеїл, син Урії, сина Ора, був там перед Господнім наметом, — його відшукав Соломон і громада.",
        "6": "І там на мідному жертовнику, що в наметі, Соломон приніс перед Господом жертви, він приніс на ньому тисячу всепалень.",
        "7": "Тієї ночі Бог з’явився Соломонові й сказав йому: Проси, що бажаєш, щоб тобі Я дав.",
        "8": "А Соломон промовив до Бога: Ти зробив велике милосердя з Давидом, моїм батьком, і поставив мене царем замість нього.",
        "9": "Тепер же, Господи Боже, нехай вірним виявиться Твоє Ім’я на Давиді, моєму батькові, бо Ти мене поставив царем над народом, який численний, наче пил землі.",
        "10": "Тепер дай мені мудрості та розуму, і виходитиму перед цим народом, і входитиму. Адже хто судитиме цей Твій великий народ!",
        "11": "І промовив Бог до Соломона: Тому що це було у твоєму серці, і ти не попросив багатства, того, що на потребу, ані слави, ані душі ворогів, і ти не попросив довгого віку життя, а попросив собі мудрості та розуму, щоб судити Мій народ, над яким Я тебе поставив царем,",
        "12": "то даю тобі мудрість, розум, багатство і те, що потрібне, і дам тобі славу, оскільки не було подібного до тебе між царями, які були перед тобою, і такого не буде після тебе!",
        "13": "І Соломон пішов з високих місць, що в Ґаваоні, з-перед намету свідчення, до Єрусалима і зацарював над Ізраїлем.",
        "14": "Соломон зібрав колісниці та коней, і було в нього тисяча чотириста колісниць і дванадцять тисяч коней. Він залишив їх у містах для колісниць, а народ із царем були в Єрусалимі.",
        "15": "Цар зробив срібло і золото в Єрусалимі, наче каміння, а кедри в Юдеї, наче шовковиці, яких безліч на рівнині.",
        "16": "І виходили коні Соломона з Єгипту, і ціна купців царських була такою: йдучи, купували,",
        "17": "приходили і виходили з Єгипту, одна колісниця за шістсот срібних і кінь за сто п’ятдесят. І так для всіх царів хетів і царів Сирії доставляли їхніми руками.",
        "18": "І Соломон сказав збудувати дім Імені Господа і дім для його царства."
    },
    "2": {
        "1": "Соломон зібрав сімдесят тисяч мужів і вісімдесят тисяч каменярів на горі, а над ними — три тисячі шістсот наставників.",
        "2": "Соломон послав до Хірама, царя Тира, кажучи: Як ти чинив з Давидом, моїм батьком, і ти послав йому кедри, щоб збудував собі дім, аби жити в ньому,",
        "3": "то ось я, його син, будую дім Імені Господа, мого Бога, щоб посвятити його Йому, щоб кадити перед Ним ладаном, щоб постійно були хліби покладання, щоб постійно, вранці та ввечері, по суботах, при настанні нового місяця й у свята Господа, нашого Бога, було всепалення, це — навіки для Ізраїля.",
        "4": "А дім, який я будую, великий, бо великий наш Бог — понад усіх богів!",
        "5": "І хто спроможеться збудувати Йому дім, бо небо і небо небес не витримують Його слави. І хто я, що будую Йому дім, але лише, щоб кадити перед Ним!",
        "6": "Тож тепер пришли мені мудрого і вправного чоловіка, щоб працювати із золотом, сріблом, міддю, залізом, багряницею, кармазином, синім полотном, і який уміє вирізувати різьблення з мудрими, які зі мною, в Юди і в Єрусалимі, яких підготував Давид, мій батько.",
        "7": "І пришли мені кедрове, кипарисове та смерекове дерево з Лівану, бо я знаю, як твої раби вміють різати дерево з Лівану. І ось твої слуги з моїми слугами",
        "8": "підуть заготовити мені багато дерева, бо дім, який я будую, великий і славний.",
        "9": "І ось робітникам, які ріжуть дерево, дав я на їжу зерно, як дарунок твоїм рабам, двадцять тисяч мірок, двадцять тисяч мірок ячменю, двадцять тисяч мірок вина і двадцять тисяч мірок олії.",
        "10": "І Хірам, цар Тиру, відповів у письмовій формі, і послав до Соломона: Оскільки Господь полюбив Свій народ, то дав тебе за царя над ними.",
        "11": "Благословенний Господь, Бог Ізраїля, Який створив небо і землю, Який дав цареві Давидові мудрого сина, сильного розумом і вправного, який збудує дім для Господа і дім його царства, — сказав Хірам.",
        "12": "А тепер я тобі послав мудрого мужа і розумного Хірама, мого батька",
        "13": "(його матір з дочок Дана, а його батько — чоловік тирський), який уміє працювати із золотом, сріблом, міддю та залізом, з каменем і деревом, і ткати пурпуром, синім полотном, вісоном та кармазином, вирізувати різьблення і розумітися на будь-якому задуманому плані, який тільки даси йому з твоїми мудрими і мудрими мого володаря Давида, твого батька.",
        "14": "А тепер, зерно, ячмінь, олію і вино, про яке сказав мій володар, нехай буде послане твоїм слугам.",
        "15": "А ми рубатимемо ліс з Лівану на всяку твою потребу і доставимо його на плотах морем до Йоппії, а ти доставиш його в Єрусалим.",
        "16": "І Соломон зібрав усіх мужів-прозелітів на землі Ізраїля згідно з їхнім переписом, який провів Давид, його батько, і знайдено сто п’ятдесят три тисячі шістсот.",
        "17": "З них сімдесят тисяч він зробив носіями, вісімдесят тисяч — каменярами, а три тисячі шістсот — наглядачами над народом."
    },
    "3": {
        "1": "Соломон почав будувати Господній дім в Єрусалимі на горі Гаморія, де Господь з’явився Давидові, його батькові, на місці, яке Давид підготував на току Орни, євусейця.",
        "2": "І він почав будувати в другому місяці на четвертий рік свого царювання.",
        "3": "Соломон почав будувати Божий дім таким чином: довжина (в ліктях первинного розміру) — шістдесят ліктів, а ширина — двадцять ліктів.",
        "4": "А перед входом дому — притвор (по ширині дому), довжина — двадцять ліктів, а висота — сто двадцять ліктів. Він покрив його зсередини чистим золотом.",
        "5": "А великий дім він обклав кедровими дошками, покрив чистим золотом і вирізьбив на ньому пальми та ланцюжки.",
        "6": "І прикрасив дім цінними породами каменю на славу і золотом із золота, що з Фаруаїма.",
        "7": "Він покрив дім, стіни, брами, дах і двері золотом, а на стінах вирізьбив херувимів.",
        "8": "Він зробив дім Святого святих, довжина його по ширині будівлі — двадцять ліктів, і ширина — двадцять ліктів, і покрив його чистим золотом, як на херувимах, — на шістсот талантів.",
        "9": "Вага цвяхів, вага одного — п’ятдесят сиклів золота. Верхню кімнату покрив золотом.",
        "10": "І зробив в домі Святого святих два херувими, виріб з дерева, і покрив їх золотом.",
        "11": "І крила херувимів: довжина — двадцять ліктів, і одне крило — п’ять ліктів, що доторкається до стіни дому, і друге крило — п’ять ліктів, що доторкається до крила другого херувима.",
        "12": "І крило іншого херувима — п’ять ліктів, що доторкається до стіни дому, і друге крило — п’ять ліктів, що доторкається до крила другого херувима.",
        "13": "Тож крила херувимів розпростерті на двадцять ліктів. Вони стоять на своїх ногах, а їхні обличчя повернені до дому.",
        "14": "Із синього полотна, багряниці, кармазину та вісону він зробив завісу, і виткав на ній херувимів.",
        "15": "Перед домом він зробив два стовпи — тридцять п’ять ліктів висотою, а їх капітелі — п’ять ліктів.",
        "16": "Зробив ланцюги в давірі й встановив на капітелях стовпів, і зробив сто гранатових яблук, і прикріпив на ланцюжках.",
        "17": "Стовпи він встановив перед входом у храм, один справа і один зліва. Тому, який справа, він дав ім’я Випрямлення, а тому, який зліва — ім’я Сила."
    },
    "4": {
        "1": "Соломон зробив мідний жертовник — двадцять ліктів довжиною, двадцять ліктів шириною і десять ліктів висотою.",
        "2": "Він зробив лите море розміром в десять ліктів, з губою довкола, у п’ять ліктів висотою, а обвід — тридцять ліктів.",
        "3": "Під ним — подоба телят, довкола оточують його, десять ліктів оточують умивальника довкола. Вони вилили два види телят, при їх виливанні,",
        "4": "коли зробили його — дванадцять телят. Три, які дивилися на північ, і три, які дивилися на захід, три, які дивилися на південь, і три, які дивилися на схід, а зверху на них — море, задні ж їхні частини були повернені до середини.",
        "5": "І його товщина в долоню, його край — як край чаші, — вилита, наче стебло лілеї. Воно вміщало три тисячі мір. І він завершив.",
        "6": "Він зробив десять умивальників, і поставив п’ять справа і п’ять — зліва, щоб мити в них діла всепалень і очистити в них. А море, щоб в ньому милися священики.",
        "7": "Він зробив десять золотих світильників за їхнім судом і встановив у храмі, п’ять справа і п’ять зліва.",
        "8": "І зробив десять столів, і поставив в храмі, п’ять справа і п’ять зліва. І зробив сто золотих посудин.",
        "9": "І зробив двір священиків, великий двір, двері двору і їхні вікна, обкладені міддю.",
        "10": "І поставив море в куті дому справа так, наче напроти до сходу.",
        "11": "Хірам зробив вилки, кадильниці й вогнище жертовника та весь його посуд. І закінчив Хірам робити всю працю, яку зробив для царя Соломона в Божому домі,",
        "12": "два стовпи і на них різьблені два вироби на капітелях стовпів, і дві мережі, щоб покрити верхи робіт, які є на капітелях стовпів,",
        "13": "і чотириста золотих дзвіночків для двох мереж, і в одній мережі два ряди гранатових яблук, щоб покрити два різьблених вироби, які є над стовпами.",
        "14": "І зробив десять мехонотів, і зробив умивальниці на мехонотах,",
        "15": "одне море і дванадцять телят під ним,",
        "16": "умивальники для ніг, відра, вилки, м’ясні гаки і весь їхній посуд, який зробив Хірам із чистої міді та доставив цареві Соломонові до Господнього дому.",
        "17": "Цар вилив їх в околиці Йордану, у глиняній землі, у домі Сокхота — між ним і Сідатом.",
        "18": "І Соломон зробив увесь цей посуд — дуже багато, бо не було ваги міді.",
        "19": "І Соломон зробив увесь посуд Господнього дому, золотий жертовник і столи (на них — хліби покладання),",
        "20": "світильники і лампадки для освітлення, згідно з визначенням і спереду давіра — із чистого золота,",
        "21": "і їхні щипці, їхні світильники, посуд, кадильниці й вогнища із чистого золота.",
        "22": "І внутрішні золоті двері дому для Святого святих, для дверей дому храму."
    },
    "5": {
        "1": "Усі роботи, які звершував Соломон в домі Господа, були закінчені. І Соломон вніс святі речі Давида, свого батька, срібло, золото і посуд і передав до скарбниці Господнього дому.",
        "2": "Тоді Соломон скликав для зустрічі старійшин Ізраїля, усіх князів племен і тих, хто очолює родини синів Ізраїля по батьківській лінії до Єрусалима, щоб перенести ковчег Господнього завіту з міста Давида (це Сіон).",
        "3": "І зібралися до царя всі — кожний чоловік Ізраїля — на свято (це сьомий місяць).",
        "4": "Прибули всі старійшини Ізраїля, а всі левіти взяли ковчег,",
        "5": "і внесли ковчег, намет свідчення та весь святий посуд, що в наметі, і внесли його священики та левіти.",
        "6": "Цар Соломон, уся громада Ізраїля і ті, що боялися Господа, і ті з них, хто зібрався перед ковчегом, які приносили в жертву телят і овець, яких не можна було порахувати і яких не можна сприйняти через велику кількість.",
        "7": "І священики внесли ковчег Господнього завіту на його місце, до давіра дому, до Святого святих, під крила херувимів,",
        "8": "а херувими простягали свої крила над місцем для ковчега, і херувими прикривали ковчег та його держаки зверху.",
        "9": "Держаки виходили за межі, і видно було головки держаків зі святого перед входом у давір, та знадвору не було видно. І були там аж до цього дня.",
        "10": "У ковчезі не було нічого, хіба дві скрижалі, які поклав Мойсей на Хориві, якими Господь укладав завіт із синами Ізраїля, коли вони виходили з Єгипетської землі.",
        "11": "І сталося, коли вийшли священики зі святого, бо всі священики, які виявилися, освятилися (вони не були розділені на черги для щоденного служіння),",
        "12": "а левіти і всі псалмоспівці із синами Асафа, з Еманом, з Ідітуном, з їхніми синами і їхніми братами, були одягнені в одяг з вісону, із цимбалами, з арфами і з лірами стояли перед жертовником, і з ними — сто двадцять священиків, які трубили в труби;",
        "13": "і був один голос, коли трубили, коли співали і коли звучали одноголосно, щоб хвалити і прославляли Господа, і коли підняли голос на трубах, на цимбалах і на мелодійних гуслах, і говорили: Прославляйте Господа, бо Він добрий, бо навіки Його милосердя! І дім наповнився хмарою Господньої слави,",
        "14": "і священики не могли стояти і служити через хмару, бо Господня слава заповнила дім Божий."
    },
    "6": {
        "1": "Тоді Соломон промовив: Господь сказав, що пробуватиме в темряві.",
        "2": "І я збудував дім Твоєму Імені, посвячений Тобі й готовий, щоби проживати в ньому навіки.",
        "3": "І цар повернув своє обличчя, і поблагословив усе зібрання Ізраїля, а все зібрання Ізраїля стояло.",
        "4": "І він сказав: Благословенний Господь, Бог Ізраїля, Який промовив Своїми устами до Давида, мого батька, і здійснив Своїми руками, запевняючи:",
        "5": "Від дня, в який Я вивів Мій народ з Єгипетської землі, Я не вибрав міста з усіх племен Ізраїля, щоби збудувати дім, аби там було Моє Ім’я, і Я не вибрав чоловіка, щоби був за вождя над Моїм народом — Ізраїлем.",
        "6": "І ось Я вибрав Єрусалим, щоб там було Моє Ім’я, і Я вибрав Давида, щоб він був над Моїм народом Ізраїлем.",
        "7": "І було на серці Давида, мого батька, збудувати дім Імені Господа, Бога Ізраїля,",
        "8": "та Господь сказав Давидові, моєму батькові: Тому що випало на твоє серце збудувати дім Моєму Імені, добре ти зробив, що припало на твоє серце.",
        "9": "Тільки не ти збудуєш дім, але твій син, який вийде з твоїх стегон, він збудує дім Моєму Імені.",
        "10": "І Господь здійснив Своє слово, яке сказав, і я став замість Давида, мого батька, і я сів на престолі Ізраїля, — як і сказав Господь, — і я збудував дім Імені Господа, Бога Ізраїля.",
        "11": "І я там поставив ковчег, в якому є Господній завіт, який Він склав з Ізраїлем.",
        "12": "І він став перед Господнім жертовником, перед усім зібранням Ізраїля, і простягнув свої руки,",
        "13": "бо Соломон зробив мідну підставку і поставив її посеред двору храму (п’ять ліктів її довжина, п’ять ліктів її ширина і три лікті її висота) і став на ній, і впав на коліна перед усім зібранням Ізраїля. Він простягнув до неба свої руки",
        "14": "і сказав: Господи, Боже Ізраїля, немає подібного до Тебе Бога на небі й на землі! Зберігай завіт і милосердя з Твоїми рабами, які ходять перед Тобою всім серцем!",
        "15": "Те, що Ти зберіг Твоєму рабові Давидові, моєму батькові, те, що Ти пообіцяв йому, запевняючи, — і Ти сказав Своїми устами, і Своїми руками Ти довершив до цього дня!",
        "16": "Тепер же, Господи, Боже Ізраїля, збережи Твоєму рабові, моєму батькові Давидові те, що Ти йому сказав, промовляючи: Не переведеться в тебе чоловік переді Мною, який сидить на престолі Ізраїля, якщо тільки твої сини дотримаються їхньої дороги, щоб ходити в Моєму законі, як і ти ходив переді Мною!",
        "17": "Тепер же, Господи, Боже Ізраїля, нехай же вірним виявиться Твоє слово, яке Ти сказав Твоєму рабові Давидові.",
        "18": "Та невже Бог насправді може жити з людьми на землі, якщо небо і небо небес не достатні для Тебе, і яким є цей дім, що я збудував!",
        "19": "А Ти споглянеш на молитву Твого слуги і на моє благання, Господи Боже! Щоб вислухати благання і молитву, якою Твій слуга молиться перед Тобою сьогодні,",
        "20": "щоб Твої очі були відкриті над цим домом вдень і вночі, над цим місцем, про яке сказав Ти, щоб там прикликати Твоє Ім’я, аби вислухати молитву, якою Твій слуга молиться на цьому місці.",
        "21": "І Ти почуєш благання Твого слуги і Твого народу Ізраїля, яким помоляться на цьому місці, і вислухаєш на місці Твого перебування з неба, почуєш і будеш милосердним.",
        "22": "Якщо згрішить чоловік проти свого ближнього і візьме клятву з нього, щоб він поклявся, і той прийде, і даватиме клятву перед жертовником у цьому домі,",
        "23": "то Ти вислухаєш з неба, виконаєш і здійсниш суд Твоїм рабам, щоб віддати беззаконному і віддати за його дорогами на його голову, аби помститися за праведного, віддати йому за його праведністю.",
        "24": "Якщо ж Твій народ Ізраїля буде переможений перед ворогом, якщо згрішать проти Тебе, та повернуться і прославлять Твоє Ім’я, помоляться і благатимуть перед Тобою в цьому домі,",
        "25": "то Ти вислухаєш з неба і будеш милосердним до гріхів Твого народу Ізраїля, і повернеш їх у землю, яку Ти дав їм та їхнім батькам.",
        "26": "Коли замкнеш небо, і не буде дощу, бо згрішать проти Тебе, та помоляться на цьому місці, і хвалитимуть Твоє Ім’я, і відвернуться від своїх гріхів, бо Ти їх пригнітиш,",
        "27": "то Ти вислухаєш з неба і будеш милосердним до гріхів Твоїх рабів і Твого народу Ізраїля, бо об’явиш їм добру дорогу, якою підуть, то даси дощ на Твою землю, яку Ти дав Твоєму народові в спадок.",
        "28": "Якщо буде голод на землі, чи смерть, якщо буде згуба й іржа, якщо буде сарана і гусінь, якщо ворог засмучуватиме його перед їхніми містами, у всякій пошесті та всякому болю,",
        "29": "і будь-яка молитва, і будь-яке благання, яке тільки буде в кожної людини і в усього Твого народу Ізраїля (якщо людина зрозуміє причину своєї пошесті та своєї хвороби і простягне свої руки до цього дому),",
        "30": "то Ти вислухаєш з неба, з Твого приготованого місця перебування, помилуєш і даси чоловікові за його дорогами, як тільки пізнаєш його серце, бо Ти єдиний знаєш серце людських синів,",
        "31": "аби вони боялися Твоїх доріг усі дні, доки вони живуть на поверхні землі, яку Ти дав нашим батькам.",
        "32": "І кожен чужинець, який не є з твого народу Ізраїля, і він прийде із землі здалека через Твоє велике Ім’я, Твою могутню руку і Твоє високе плече, прийдуть і помоляться на цьому місці,",
        "33": "то Ти вислухаєш з неба з Твого приготовленого місця перебування, і зробиш згідно з усім, про що тільки закличе до Тебе чужинець, щоб усі народи землі пізнали Твоє Ім’я і боялися Тебе, як і Твій народ Ізраїль, і пізнали, що Твоє Ім’я прикликане на цей дім, який я збудував.",
        "34": "Якщо ж Твій народ вийде на війну проти своїх ворогів дорогою, якою пошлеш їх, і помоляться Тобі в напрямку цього міста, яке Ти вибрав, і дому, який я збудував Твоєму Імені,",
        "35": "то Ти почуєш з неба їхнє благання і їхню молитву, і вчиниш їхнє праведне діло.",
        "36": "І коли згрішать проти Тебе (бо немає чоловіка, який не грішить), то поб’єш їх і видаси їх перед обличчям ворогів, і поведуть їх у полон ті, які полонять, у землю ворогів, до землі далекої чи близької.",
        "37": "І тоді повернуть своє серце в їхню землю, звідки виведені були вони, навернуться і благатимуть Тебе в їхньому полоні, кажучи: Ми згрішили, ми вчинили неправедно, ми вчинили беззаконня!",
        "38": "І повернуться до Тебе всім серцем і всією їхньою душею в землі своїх поневолювачів, і помоляться в напрямку їхньої землі, яку Ти дав їхнім батькам, і міста, яке Ти вибрав, і дому, який я збудував Твоєму Імені,",
        "39": "то Ти почуєш з неба з Твоєї приготовленої оселі їхню молитву і їхнє благання, і вчиниш суд, і будеш милосердний з народом, який згрішив проти Тебе.",
        "40": "Тепер, Господи, хай же будуть відкриті Твої очі, і Твої вуха хай почують благання з цього місця.",
        "41": "Тепер же підіймись, Господи Боже, на Твій спочинок, Ти і ковчег Твоєї могутності! Твої священики, Господи Боже, хай зодягнуться в спасіння, і твої сини хай зрадіють у добробуті!",
        "42": "Господи Боже, не відкинь особу Твого помазаника, згадай милосердя до Давида, Твого раба."
    },
    "7": {
        "1": "Коли Соломон закінчив молитися, то з неба зійшов вогонь і пожер всепалення і жертви, і Господня слава заповнила дім.",
        "2": "А священики не могли ввійти в Господній дім у той час, бо Господня слава заповнила дім,",
        "3": "і всі сини Ізраїля бачили, як сходив вогонь і Господня слава над домом, і впали долілиць на землю, до кам’яної долівки, поклонилися і прославили Господа: Бо Він добрий, бо навіки Його милосердя!",
        "4": "Цар і весь народ приносили жертви перед Господом.",
        "5": "І Соломон приніс у жертву двадцять дві тисячі телят і сто двадцять тисяч овець, і цар і весь народ посвятили Божий дім.",
        "6": "І священики, які стояли на своїх сторожах, і левіти з гуслами, співаючи для Господа пісні царя Давида, щоб визнаватися перед Господом, — бо навіки Його милосердя, — піснями Давида з їхньої руки, і священики трубили в труби перед ними, а весь Ізраїль стояв.",
        "7": "І Соломон освятив середину двору, що в Господньому домі. Адже там приніс всепалення і жир жертви за спасіння, бо мідний жертовник, який зробив Соломон, не міг прийняти всепалення, м’ясні жертви і жир.",
        "8": "І Соломон провів свято в той час сім днів, і весь Ізраїль з ним, — дуже велике зібрання від входу Емата і аж до Єгипетської ріки.",
        "9": "На восьмий день він провів свято, бо сім днів проводив свято посвячення жертовника.",
        "10": "І на двадцять третій день сьомого місяця він відіслав народ до їхніх поселень з веселістю і добрим серцем за те добро, яке Господь зробив Давидові, Соломонові та Своєму народові Ізраїлеві.",
        "11": "І Соломон закінчив Господній дім, дім царя і все, що забажав у душі Соломон чинити в Господньому домі та у своєму домі, і в усьому йому добре велося.",
        "12": "І Бог з’явився Соломонові вночі, звертаючись до нього: Я вислухав твою молитву, і Я вибрав собі це місце як дім жертви.",
        "13": "Якщо стримаю небо, і не буде дощу, і якщо заповім сарані поїсти дерево, якщо пошлю смерть на Мій народ,",
        "14": "та коли Мій народ, на якому названо Моє Ім’я, навернеться і помолиться, і шукатиме Мого обличчя, і відвернеться від своїх злих доріг, то Я вислухаю з неба і буду милосердний над їхніми гріхами, і оздоровлю їхню землю.",
        "15": "Тепер Мої очі будуть відкритими, і Мої вуха чуйні на молитву з цього місця.",
        "16": "Тож тепер Я вибрав і освятив цей дім, щоб Моє Ім’я було там навіки, і Мої очі, і Моє серце будуть там усі дні.",
        "17": "А ти, якщо ходитимеш переді Мною, як твій батько Давид, і чинитимеш згідно з усім, що Я тобі заповів, дотримуватимешся Моїх настанов і Моїх присудів,",
        "18": "то Я підніму престол Твого царства, — як Я і заповідав Давидові, твоєму батькові, обіцяючи: Не переведеться в тебе чоловік-володар в Ізраїлі!",
        "19": "Якщо ж ви відвернетесь і покинете Мої настанови і Мої заповіді, які Я вам дав, підете, будете служити іншим богам і поклонятиметеся їм,",
        "20": "то Я вигублю вас із землі, яку Я їм дав, а цей дім, який Я посвятив для Мого Імені, відкину з-перед Себе і дам його, як притчу і як образ між усіма народами.",
        "21": "І про цей високий дім, кожний, хто проходитиме повз нього, жахнеться, промовляючи: Чому так учинив Господь цій землі й цьому дому?",
        "22": "І скажуть: Тому що вони покинули Господа, Бога їхніх батьків, Який вивів їх із Єгипетської землі, а взяли інших богів, поклонялися їм і служили їм, через це Він навів на них усе це зло."
    },
    "8": {
        "1": "І сталося після двадцяти років, упродовж яких Соломон збудував Господній дім і свій дім,",
        "2": "і міста, які Хірам дав Соломонові, збудував їх Соломон і поселив там синів Ізраїля.",
        "3": "І Соломон прийшов до Емату Сови, і укріпив його.",
        "4": "І збудував Тедмор у пустелі й усі сильні міста, які збудував в Іматі.",
        "5": "І збудував Горішній Веторон і Долішній Веторон, сильні міста, мури, брами і замки,",
        "6": "і Ваалат, і всі сильні міста, які були в Соломона, і всі міста колісниць, міста коней і те, чого прагнув Соломон за бажанням збудувати в Єрусалимі, у Лівані та в усьому своєму царстві.",
        "7": "Весь народ, котрий залишився з хетів, аморейців, ферезейців, евейців і євусейців, які не з Ізраїля,",
        "8": "котрі були із синів тих, хто залишився з ними в землі, яких сини Ізраїля не вигубили, то Соломон привів їх як данників — аж до цього дня.",
        "9": "А синів Ізраїля Соломон не зробив рабами у своєму царстві, бо вони — військові люди, володарі й сильні, начальники над колісницями і вершниками.",
        "10": "Вони — начальники варти царя Соломона: двісті п’ятдесят наглядачів над народом.",
        "11": "І дочку фараона Соломон привів з міста Давида в дім, який збудував для неї, бо сказав: Моя жінка не житиме в місті Давида, царя Ізраїля, адже місце, куди прибув Господній ковчег, є святим.",
        "12": "Тоді Соломон приніс для Господа всепалення на жертовнику, який збудував перед храмом,",
        "13": "щоб за визначеною кількістю на кожний день (за заповідями Мойсея) приносити жертви по суботах, при настанні нового місяця та у свята — три рази на рік: на свято опрісноків, на свято тижнів і на свято шатер.",
        "14": "Він встановив за присудом Давида поділи священикам за їхнім служінням, і левітам на їхніх постах, щоби заносити хвалу і служити перед священиками за визначеною кількістю на кожний день, і сторожів на вході за їхніми поділами, за дверима і дверима, бо такі накази Давида, Божого чоловіка.",
        "15": "Вони не переступили наказів царя про священиків і левітів стосовно жодної справи і щодо скарбів.",
        "16": "І з того дня, коли покладено основу, аж доки Соломон не закінчив Господній дім, усяку працю привели в порядок.",
        "17": "Тоді Соломон вирушив до Ґазіонґавера і до Елата, що біля берега моря, у землі Ідумеї.",
        "18": "А Хірам через своїх рабів послав кораблі та рабів, які знали море, і вони вирушили з рабами Соломона до Софіра, взяли звідти чотириста п’ятдесят талантів золота і прибули до царя Соломона."
    },
    "9": {
        "1": "Цариця Сави почула про ім’я Соломона і прибула в Єрусалим з дуже великим супроводом і верблюдами, які несли пахощі, дуже багато золота і дорогоцінного каміння, щоб випробувати Соломона загадками. Вона прибула до Соломона і говорила з ним про все, що було в її душі.",
        "2": "І Соломон дав їй пояснення на всі її питання, і не оминуло Соломона питання, на яке він не відповів їй.",
        "3": "Тож цариця Сави побачила мудрість Соломона і дім, який він збудував,",
        "4": "страви столів, місце перебування його слуг і поведінку обслуговуючих його, їхній одяг, його виночерпіїв та їхній одяг, і всепалення, які він приносив у Господньому домі. І вона вийшла із себе.",
        "5": "Вона промовила до царя: Правдивим є слово, яке я почула в моїй землі про твої слова і про твою мудрість,",
        "6": "та не повірила я словам, доки не прийшла, і доки мої очі не побачили. І ось, мені не сповістили і половини повноти твоєї мудрості! Ти перевершив ті чутки, які я почула!",
        "7": "Блаженні мужі, блаженні ці твої раби, які стоять перед тобою постійно і слухають твою мудрість!",
        "8": "Нехай буде благословенний Господь, твій Бог, Який уподобав тебе, щоб поставити тебе на Його престолі на царя Господу, твоєму Богові, коли Господь, твій Бог, полюбив Ізраїля, щоб поставити його навіки, і настановив тебе над ними за царя, аби чинити суд і справедливість!",
        "9": "І вона передала цареві сто двадцять талантів золота, дуже багато пахощів і дорогоцінного каміння. І не було ніде таких пахощів, як ті, що дала цариця Сави цареві Соломонові.",
        "10": "(Раби Хірама і раби Соломона доставили Соломонові золото із Суфіра, кипарисове дерево і дорогоцінне каміння.",
        "11": "І цар зробив з кипарисового дерева сходи в Господньому домі і в домі царя, гусла та арфи для співаків, і не бачили такого перед тим в землі Юди).",
        "12": "І цар Соломон дав цариці Сави все, чого вона забажала, що попросила, крім усього, що принесла цареві Соломонові. І вона повернулася у свою землю.",
        "13": "Вага золота, доставленого Соломонові за один рік, була шістсот шістдесят шість талантів золота,",
        "14": "крім того, яке доставляли призначені мужі, купці, усі царі Аравії і сатрапи землі, — вони доставляли золото і срібло цареві Соломонові.",
        "15": "Цар Соломон зробив двісті золотих кованих щитів, шістсот шекелів чистого золота в одному щиті, — шістсот золотих шекелів припадало на один щит.",
        "16": "І триста золотих кованих списів, триста золотих шекелів призначалося на кожний спис. І цар помістив їх у домі Ліванського лісу.",
        "17": "Цар зробив великий престол зі слонової кості й покрив його високоякісним золотом.",
        "18": "І шість сходинок престолу склепані золотом, і підлокітники з одного та з другого боків від сидіння престолу, і два леви, які стояли біля підлокітників,",
        "19": "і дванадцять левів, які були встановлені там на шістьох сходинках з одного та з другого боків, — такого не було в жодному царстві.",
        "20": "І весь посуд царя Соломона — золотий, і весь посуд дому Ліванського лісу покритий золотом, срібло вважалося за ніщо в дні Соломона.",
        "21": "Адже корабель для царя відправлявся до Тарсіса з рабами Хірама, раз на три роки прибував корабель з Тарсіса для царя, переповнений золотом, сріблом, слоновими бивнями і мавпами.",
        "22": "Соломон прославився понад усіх царів багатством і мудрістю.",
        "23": "І всі царі землі шукали зустрічі із Соломоном, щоб почути його мудрість, яку Бог вклав у його серце.",
        "24": "І вони (кожний з них ) приносили свої дари: срібний та золотий посуд, одяг, миро і пахощі, коней і ослів, — з року в рік.",
        "25": "У Соломона було чотири тисячі кобил для колісниць і дванадцять тисяч кінноти, і він розмістив їх в містах для колісниць і з царем у Єрусалимі.",
        "26": "Він був проводирем усіх царів від ріки і аж до землі филистимців, аж до границь Єгипту.",
        "27": "І цар зробив золото і срібло в Єрусалимі численністю, наче камінь і кедри, наче плоди, що на рівнині.",
        "28": "І до Соломона виходили коні з Єгипту і з усієї землі.",
        "29": "А решта оповідей про Соломона — перші та останні — ось вони записані в словах пророка Натана, у словах Ахії, силонійця, і у видіннях Йоіла-провидця про Єровоама, сина Навата.",
        "30": "Цар Соломон царював над усім Ізраїлем сорок років.",
        "31": "І заснув Соломон, і поховали його в Місті Давида, його батька, а замість нього зацарював Ровоам, його син."
    },
    "10": {
        "1": "Ровоам пішов до Сихема, бо до Сихема прийшов увесь Ізраїль, щоб настановити його царем.",
        "2": "І сталося, коли Єровоам, син Навата, почув, а він був у Єгипті (Єровоам поселився в Єгипті, оскільки він утік з-перед царя Соломона), то повернувся Єровоам з Єгипту.",
        "3": "Тож послали і покликали його, і Єровоам і вся громада Ізраїля прийшли до Ровоама, закликаючи:",
        "4": "Твій батько тяжким зробив наше ярмо, тепер полегши тяжку службу твого батька і його тяжке ярмо, яке на нас він наклав, і ми служитимемо тобі.",
        "5": "А той відповів їм: Підіть на три дні й прийдете назад до мене. І народ відійшов.",
        "6": "А цар Ровоам зібрав старійшин, які стояли перед його батьком Соломоном, коли він жив, кажучи: Яким словом ви порадите відповісти цьому народові?",
        "7": "І сказали йому, говорячи: Якщо сьогодні будеш добрий до цього народу, будеш милий і заговориш до них добрими словами, то вони будуть тобі рабами всі дні.",
        "8": "Та він залишив пораду старійшин, які йому радили, і порадився з молодцями, що з ним виховувалися, які стояли перед ним.",
        "9": "І сказав їм: Що ви радите, і відповім слово цьому народові, який заговорив до мене, прохаючи: Полегши ярмо, яке наклав на нас твій батько!",
        "10": "І сказали йому молодці, виховані з ним: Так скажеш народові, який заговорив до тебе, кажучи: Твій батько тяжким учинив наше ярмо, і ти полегши нам, так скажеш: Мій малий палець товстіший за стегна мого батька!",
        "11": "І тепер, мій батько виховував вас тяжким ярмом, а я додам до вашого ярма; мій батько карав вас бичами, а я каратиму вас скорпіонами!",
        "12": "На третій день Єровоам і весь народ прийшли до Ровоама, як і сказав цар, промовляючи: Поверніться до мене на третій день!",
        "13": "Цар відповів суворо (цар Ровоам залишив пораду старійшин,",
        "14": "а промовив до них за порадою молодих), говорячи: Мій батько тяжким зробив для вас ярмо, а я до нього додам! Мій батько карав вас бичами, а я каратиму вас скорпіонами!",
        "15": "Цар не послухався народу, бо була переміна від Бога, кажучи: Господь підняв Своє слово, яке промовив через Ахія, силонійця, про Єровоама, сина Навата,",
        "16": "і про весь Ізраїль, бо цар їх не послухав. І відповів народ до царя, кажучи: Яка нам частка в Давиді чи спадок у сині Єссея? До своїх наметів, Ізраїлю! Тепер гляди за твоїм домом, Давиде! І весь Ізраїль пішов до своїх поселень.",
        "17": "А мужі Ізраїля, які жили в містах Юди, настановили над собою царем Ровоама.",
        "18": "І цар Ровоам послав Адонірама, який був над податками, та сини Ізраїля побили його камінням, і він помер. Тож цар Ровоам поспішив піднятися в колісницю, аби втекти в Єрусалим.",
        "19": "Відтоді Ізраїль відступив від дому Давида — аж до цього дня."
    },
    "11": {
        "1": "І Ровоам прибув у Єрусалим, і зібрав Юду та Веніаміна, сто вісімдесят тисяч молодців, які здатні вести війну, і почав воювати з Ізраїлем, щоб повернути царство Ровоамові.",
        "2": "Та до Самея, Божого чоловіка, було промовлене слово Господнє:",
        "3": "Скажи Ровоамові, синові Соломона, і всьому Юді та Веніамінові, проголошуючи:",
        "4": "Так говорить Господь: Ви не підете і не воюватимете проти ваших братів! Нехай кожний повернеться до свого дому, бо від Мене сталася ця справа! І вони послухалися Господнього слова, і повернулися, щоб не йти на Єровоама.",
        "5": "Ровоам жив у Єрусалимі й збудував міста з мурами в Єдеї.",
        "6": "Він збудував Вифлеєм, Етам, Текою,",
        "7": "Ветсуру, Сокхота, Одоллам,",
        "8": "Ґет, Марісу, Зіф,",
        "9": "Адорам, Лахіс, Азику,",
        "10": "Сараю, Еалон і Хеврон, що є в племені Юди і Веніаміна, міста з мурами.",
        "11": "Він укріпив їх мурами, поставив у них володарів і підготував склади їжі, олію та вино, —",
        "12": "у кожному місті, — щити і списи, і дуже сильно укріпив їх. І були в нього Юда і Веніамін.",
        "13": "Священики і левіти, які були в усьому Ізраїлі, зібралися до нього з усіх околиць.",
        "14": "А левіти залишили поселення їхнього спадку і пішли до Юди в Єрусалим тому, що Єровоам та його сини вигнали їх, щоб вони не служили Господу.",
        "15": "Оскільки він поставив собі священиків для високих місць, ідолів, безглуздь і телят, які зробив Єровоам,",
        "16": "і вигнав з-поміж племен Ізраїля тих, які віддали своє серце, аби шукати Господа, Бога Ізраїля. Тож вони прийшли в Єрусалим, щоб приносити жертву Господу, Богові їхніх батьків.",
        "17": "І вони зміцнили царство Юди, і укріпили Ровоама, сина Соломона, на три роки, бо він ходив шляхами Давида і Соломона три роки.",
        "18": "Ровоам узяв собі за жінку Моллат, дочку Єрімута, сина Давида та Аваї, дочку Еліява, сина Єссея,",
        "19": "і вона народила йому синів — Яуса, Самарія і Рооллама.",
        "20": "Після цього взяв собі Мааху, дочку Авессалома, і та народила йому Авія, Єттія, Зіза і Еммота.",
        "21": "І Ровоам полюбив Мааху, дочку Авессалома, понад усіх своїх жінок і своїх наложниць, бо мав вісімнадцять жінок і тридцять наложниць. Тож він породив двадцять вісім синів і шістдесят дочок.",
        "22": "Володарем Ровоам настановив Авію, сина Маахи, — проводирем між його братами, оскільки задумав поставити його царем.",
        "23": "І він став вищим понад усіх його синів у всіх околицях Юди і Веніаміна, і в укріплених містах, і забезпечив їх у великій кількості різноманітним продовольством, і бажав багато жінок."
    },
    "12": {
        "1": "І сталося, коли утвердилося царство Ровоама, коли він закріпився на престолі, то залишив Господні заповіді, а з ним — і весь Ізраїль.",
        "2": "І сталося, на п’ятому році царювання Ровоама проти Єрусалима виступив Сусакім, єгипетський цар, бо вони згрішили перед Господом,",
        "3": "з тисячею двомастами колісницями і шістдесятьма тисячами кінноти, а народові, який ішов з ним з Єгипту, лівійців, троґлодійців і ефіопів, не було рахунку.",
        "4": "Вони заволоділи укріпленими містами, які були в Юди, і він підійшов до Єрусалима.",
        "5": "Пророк Самея прийшов до Ровоама і до володарів Юди, які були зібрані в Єрусалимі через наступ Сусакіма, і сказав їм: Так промовив Господь: Ви покинули Мене, то і Я залишу вас у руці Сусакіма!",
        "6": "Тож володарі Ізраїля та цар були засоромлені, і вони сказали: Праведний Господь!",
        "7": "Коли ж Господь побачив, що вони покаялися, то було промовлене Господнє слово до Самеї: Вони покаялися, не вигублю їх! Я дам їм ненадовго порятунок, і Мій гнів не виллється проти Єрусалима,",
        "8": "бо будуть слугами і пізнають Моє служіння і служіння царства землі.",
        "9": "І прийшов Сусакім, цар Єгипту, і взяв скарби, що в домі Господа, і скарби, що в домі царя, — усе забрав. І взяв золоті щити, які зробив Соломон,",
        "10": "тож Ровоам зробив замість них мідні щити. Сусакім поставив над ним володарів-супроводжуючих, які охороняли брами царя.",
        "11": "І було, коли цар входив до Господнього дому, входили супроводжуючі охоронці й ті, які повертаються назустріч супроводжуючим.",
        "12": "А коли він покаявся, то гнів Господа відвернувся від нього, і він не був на вигублення до кінця, бо і в Юди були добрі діла.",
        "13": "Ровоам закріпився в Єрусалимі й зацарював. Ровоам мав сорок один рік, коли він зацарював, і вісімнадцять років царював у Єрусалимі, у місті, яке Господь вибрав з усіх племен синів Ізраїля, щоб там назвати Своє Ім’я. А ім’я його матері — Ноомма, амманійка.",
        "14": "І він чинив зло, бо не спрямував свого серця, щоб шукати Господа.",
        "15": "А решта оповідей про Ровоама, перші й останні, та про його діяльність, ось чи не записані вони в словах пророка Самея і Адда видючого? І всі дні Ровоам воював з Єровоамом.",
        "16": "Ровоам помер, і його поховали з його батьками, його поховали в місті Давида, а замість нього зацарював Авія, його син."
    },
    "13": {
        "1": "У вісімнадцятому році царювання Єровоама зацарював над Юдою Авія.",
        "2": "Три роки він царював у Єрусалимі, а ім’я його матері — Мааха, дочка Уріїла з Ґаваона. І була війна між Авією і між Єровомом.",
        "3": "Авія вишикувався до бою з армією сильних воїнів — чотириста тисяч сильних мужів, а Єровоам вишикувався проти нього до бою з восьмисоттисячною армією сильних воїнів.",
        "4": "Авія став на горі Соморон, яка є в околиці Єфрема, і вигукнув: Послухайте, Єровоаме, і весь Ізраїль!",
        "5": "Хіба не вам знати, що Господь, Бог Ізраїля, дав царство Давидові над Ізраїлем навіки і його синам — завіт солі?",
        "6": "А Єровоам, син Навата, раб Соломона, сина Давида, піднявся і повстав проти свого володаря.",
        "7": "І до нього зібралися погані мужі, сини, які переступили закон, і він повстав проти Ровоама, сина Соломона, а Ровоам був молодший і боязкий серцем, і не дав йому відсічі.",
        "8": "Тепер ви заявляєте, що противитеся царству Господньому в руці синів Давида. І ви дуже численні, і з вами — золоті тельці, які вам зробив Єровоам за богів.",
        "9": "Хіба не вигнали ви Господніх священиків, синів Аарона, і левітів, а поробили собі священиків з народу землі, кожний, хто приходить наповнити руки з телям із рогатої худоби і сімома баранами, ставав священиком того, хто не був богом.",
        "10": "Ми ж не залишили Господа, нашого Бога, і його священики служать Господу, сини Аарона і левіти за їхніми чергами для щоденного служіння!",
        "11": "Вони приносять в жертву для Господа всепалення вранці і ввечері та кадильну суміш, і хліби покладання на чистому столі, золотий свічник і світильники для запалювання, щоб запалити ввечері, бо ми дотримуємося застережень Господа, Бога наших батьків, а ви його залишили.",
        "12": "І ось з нами в проводі Господь, Його священики і труби знаку, щоби дати знак проти вас. Сини Ізраїля, невже ви воюватимете проти Господа, Бога наших батьків? Адже вам не пощастить!",
        "13": "І Єровоам розвернув засідку, щоб вони зайшли ззаду. І він був перед Юдою, а засідка — ззаду.",
        "14": "І повернувся Юда, і ось їм бій спереду і ззаду, тож вони закричали до Господа, і священики затрубили в труби.",
        "15": "І мужі Юди закричали, і сталося, що коли голосили мужі Юди, Господь побив Єровоама та Ізраїль перед Авією і Юдою.",
        "16": "І сини Ізраїля втекли з-перед Юди, — Господь віддав їх у їхні руки.",
        "17": "Тож Авія і його народ розгромили їх великою поразкою, і полягли вбитими з Ізраїля п’ятсот тисяч сильних мужів.",
        "18": "І сини Ізраїля в той день були впокорені, а сини Юди укріпилися, бо вони надіялися на Господа, Бога їхніх батьків.",
        "19": "Авія гнався за Єровоамом і взяв у нього міста Ветиль і його села, Ісану і його села, Ефрон і його села.",
        "20": "Тож Єровоам більше не мав сили всі дні Авії, і Господь його уразив, і він помер.",
        "21": "Авія став сильний і взяв собі чотирнадцять жінок, і породив двадцять двох синів і шістнадцять дочок.",
        "22": "А решта оповідей про Авію, про його діяння і його слова записані в книзі пророка Адди.",
        "23": "Авія помер зі своїми батьками, і його поховали в місті Давида, а замість нього зацарював Аса, його син. У дні Аси земля Юди мала спочинок десять років."
    },
    "14": {
        "1": "І він чинив те, що добре і правильне перед Господом, його Богом.",
        "2": "Він зруйнував жертовники чужинців і високі місця, знищив стовпи і зрубав священні гаї,",
        "3": "і сказав Юді шукати Господа, Бога їхніх батьків, чинити закон і заповіді.",
        "4": "Він усунув з усіх міст Юди жертовники та ідолів, і мав мир.",
        "5": "Міста з мурами були в землі Юди, бо земля мала мир. У ці роки в нього не було війни, бо Господь дав йому спокій.",
        "6": "І він сказав Юді: Збудуємо ці міста, зведемо мур, башти, брами і засуви, якими заволодіємо землею, оскільки, як ми шукали Господа, нашого Бога, то і Він шукав нас, дав нам спокій довкола і допоміг нам.",
        "7": "І в Аси була армія важкоозброєної піхоти: в землі Юди — триста тисяч, які несли щити і списи, а в землі Веніаміна — двісті п’ятдесят тисяч лучників і стрільців, усі вони — сильні воїни.",
        "8": "І проти них виступив Зарей, ефіоп, у силі, з мільйоном війська і трьомастами колісниць, і він прийшов аж до Маріси.",
        "9": "Аса вийшов йому назустріч і вишикувався до бою в долині на північ Маріси.",
        "10": "І заголосив Аса до Господа, свого Бога, волаючи: Господи, не є неможливим у Тебе спасти як багатьма, так і малою кількістю! Укріпи нас, Господи, Боже наш, бо ми на Тебе поклали надію, і у Твоє Ім’я ми вийшли проти цієї численної безлічі! Господи, Боже наш, хай людина не здолає Тебе!",
        "11": "І Господь побив ефіопів перед Юдою, і ефіопи втекли.",
        "12": "А Аса і його народ гналися аж до Ґедора, і полягли ефіопи так, що не було в них останку, бо були знищені перед Господом і перед Його армією. І вони захопили велику здобич.",
        "13": "Вирубали їхні села довкола Ґедора, бо на них був Господній жах, і пограбували всі їхні міста, бо в них було багато здобичі.",
        "14": "І зруйнували намети пастухів, амазонів, і захопили багато овець і верблюдів, і повернулися в Єрусалим."
    },
    "15": {
        "1": "Азарія, син Одида, — був на ньому Господній дух,",
        "2": "і він вийшов назустріч Асі, усьому племені Юди та Веніаміна, і сказав: Послухайте мене, Асо, усе плем’я Юди та Веніаміна! Господь з вами, коли ви є з Ним, і якщо шукатимете Його, Він дасться знайти вам, якщо ж покинете Його, Він залишить вас!",
        "3": "Багато минуло часу в Ізраїлі без правдивого Бога і без священика-наставника, і без закону.",
        "4": "Та Він поверне їх до Господа, Бога Ізраїля, і дасться знайти їм.",
        "5": "І в той час немає миру тому, хто виходить і входить, бо Господній жах на всіх тих, хто живе в околицях.",
        "6": "І народ воюватиме проти народу, і місто проти міста, адже Бог навів на них замішання з усяким смутком.",
        "7": "А ви укріпіться, і хай не слабнуть ваші руки, бо є винагорода вашій праці.",
        "8": "Коли він почув ці слова і пророцтво пророка Адада, то укріпився і викинув огиди з усієї землі Юди, Веніаміна і з міст, які придбав на горі Єфрема, і обновив Господній жертовник, який був перед Господнім храмом.",
        "9": "І зібрав Юду, Веніаміна і прозелітів, які проживали з ним, — з Єфрема, з Манасії й із Симеона, — бо до нього пристали численні з Ізраїля, коли вони побачили, що його Господь Бог є з ним.",
        "10": "І зібралися в Єрусалим на третій місяць п’ятнадцятого року царювання Аси.",
        "11": "Він приніс у жертву для Господа в той день зі здобичі, яку принесли, сімсот телят і сім тисяч овець.",
        "12": "І склав завіт, щоб шукати Господа, Бога їхніх батьків, з усього серця і з усієї душі.",
        "13": "І кожний, хто лиш не шукатиме Господа, Бога Ізраїля, загине, — від молодого до старого, від чоловіка до жінки.",
        "14": "І вони поклялися в Господі гучним голосом зі звуками труб і рогів.",
        "15": "І все плем’я Юди зраділо за клятву, бо з усієї душі поклялися і всім бажанням шукали Його, і дався знайти їм; і Господь дав їм спокій довкола.",
        "16": "Аса усунув Мааху, свою матір, щоб не була на служіння Астарті, а ідола порубав і спалив при потоці Кедрон.",
        "17": "Лише не знищили висоти, вони ще були в Ізраїлі. Але серце Аси було досконале всі його дні.",
        "18": "І він вніс святі речі Давида, свого батька, і святі речі дому Господа Бога: срібло, золото і посуд.",
        "19": "І з ним не було війни аж до тридцять п’ятого року царювання Аси."
    },
    "16": {
        "1": "А в тридцять восьмому році царювання Аси проти Юди виступив Вааса, цар Ізраїля, і збудував Раму, щоб не дати виходу і входу Асі, цареві Юди.",
        "2": "Тоді Аса взяв золото і срібло зі скарбниць Господнього дому і дому царя, і послав до сина Адера, царя Сирії, який жив у Дамаску, переказуючи:",
        "3": "Уклади договір між мною і тобою, між моїм батьком і між твоїм батьком! Ось я тобі послав срібло і золото, приходь і прожени від мене Ваасу, царя Ізраїля, і нехай відійде від мене!",
        "4": "І син Адера вислухав царя Асу, і послав командирів свого війська проти міст Ізраїля, і побив Іон, Дан, Авелмаїн і всі околиці Нефталима.",
        "5": "І сталося, коли Вааса почув про це, то припинив роботи, щоби більше не будувати Раму, і зупинив своє діло.",
        "6": "А цар Аса взяв усього Юду, і взяв каміння з Рами та дерево з неї, яким будував Вааса, і ними збудував Ґаваю і Масфу.",
        "7": "У той час прийшов до Аси, царя Юди, пророк Ананій, і сказав йому: Коли ти понадіявся на царя Сирії, ти не поклав надії на Господа, твого Бога, через це сирійська армія врятувалася від твоєї руки!",
        "8": "Хіба не ефіопи та лівійці були численною, хороброю армією, з дуже великою кількістю кіннотників? Та коли ти понадіявся на Господа, то Він передав їх у твої руки!",
        "9": "Адже очі Господа дивляться на всю землю, щоб укріпити кожне серце, яке повністю віддане Йому. Ти нерозумно вчинив у цьому. Відтепер буде з тобою війна!",
        "10": "Тоді Аса обурився на пророка і кинув його у в’язницю, бо розлютився за ці слова. І Аса знущався над народом у той час.",
        "11": "І ось слова Аси, перші та останні, записані в книзі царів Юди й Ізраїля.",
        "12": "На тридцять дев’ятому році свого царювання Аса захворів на ноги, аж доки дуже не розхворівся. Та у своїй хворобі він не шукав Господа, але лікарів.",
        "13": "І Аса заснув зі своїми батьками, і помер на тридцять дев’ятому році свого царювання,",
        "14": "і поховали його в гробниці, яку викопав собі в місті Давида, поклали його на ліжку, наповнили пахощами і різновидами пахучого мира, і зробили йому дуже великий похорон."
    },
    "17": {
        "1": "Замість нього царем став Йосафат, його син, і закріпився Йосафат над Ізраїлем.",
        "2": "І розмістив військо в усіх укріплених містах Юди, і поставив володарів в усіх містах Юди і в містах Єфрема, які забрав Аса, його батько.",
        "3": "І Господь був з Йосафатом, бо ходив первісними дорогами свого батька і не шукав ідолів,",
        "4": "але шукав Господа, Бога свого батька, і ходив у заповідях свого батька, а не за ділами Ізраїля.",
        "5": "І Господь сприяв царству в його руці, і увесь Юда дав дари Йосафатові, — було в нього багатство і велика слава.",
        "6": "Його серце піднялося по Господній дорозі, і він ще вигубив високі місця і священні гаї із землі Юди.",
        "7": "У третьому році свого царювання він послав своїх володарів і сильних синів: Авдія, Захарію, Натанаїла і Міхея навчати в містах Юди,",
        "8": "і з ними левітів: Самуя, Натанія, Завдія, Асіїл, Семірамот, Йонатан, Адонія і Товія — левіти, і з ними священиків Елісаму і Йорама,",
        "9": "і вони навчали в племені Юди, і з ними була книга Господнього закону. І вони пройшли міста Юди, і навчали народ.",
        "10": "Господній жах був на всіх царствах землі, що довкола Юди, і вони не воювали проти Йосафата.",
        "11": "І принесли Йосафатові дари від филистимців, срібло і дари, а аравійці принесли йому сім тисяч сімсот баранів з овець.",
        "12": "Йосафат усе йшов угору аж до висоти і збудував поселення в Юдеї і сильні міста.",
        "13": "І в нього, в Юдеї, було багато діл і військових мужів, міцних силою в Єрусалимі.",
        "14": "Це їхня кількість за їхніми родинами по батьківській лінії: в Юди тисячники — володар Една і з ним сини сильні військові — триста тисяч.",
        "15": "Після нього — володар Йоанан, і з ним — двісті вісімдесят тисяч.",
        "16": "Після нього — Амасія, син Захрія, який виявляв ревність за Господом, і з ним — двісті тисяч сильних військових.",
        "17": "А з Веніаміна — Еліяда, сильний військовий, і з ним — стрільці та лучники — двісті тисяч.",
        "18": "І з ним — Йозавад, і з ним — сто вісімдесят тисяч спроможних до війни.",
        "19": "Це слуги царя, за винятком тих, яких цар поставив в сильних містах в усій Юдеї."
    },
    "18": {
        "1": "І в Йосафата було ще багатство і велика слава, і він подружився з домом Ахава.",
        "2": "При завершенні кількох років він пішов до Ахава в Самарію. Ахав зарізав багато овець і телят для нього і народу, який був з ним, і заманив його піти з ним на Рамот ґалаадський.",
        "3": "Ахав, цар Ізраїля, звернувся до Йосафата, царя Юди: Піди зі мною на Рамот ґалаадський! А той йому сказав: Я так само, як і ти. Як твій народ, так і мій народ, — ми йдемо з тобою на війну!",
        "4": "І промовив Йосафат до царя Ізраїля: Запитай же сьогодні в Господа.",
        "5": "Тож цар Ізраїля зібрав пророків — чотириста чоловік — і сказав їм: Чи йти мені війною на Рамот ґалаадський, чи краще я стримаюся? Вони ж сказали: Іди, і Бог видасть його в руки царя!",
        "6": "А Йосафат сказав: Чи немає тут Господнього пророка? Давайте ще від нього дізнаємося!",
        "7": "І цар Ізраїля промовив до Йосафата: Є ще один чоловік, щоб запитати Господа через нього, та я його зненавидів, бо не пророкує про мене на добро, але всі свої дні пророкує на зло, це — Міхей, син Ємли. Та Йосафат сказав: Хай цар так не говорить!",
        "8": "Тож цар Ізраїля покликав одного євнуха і сказав: Негайно покличте Міхея, сина Ємли!",
        "9": "А цар Ізраїля та Йосафат, цар Юди, кожен сидів на своєму троні. Одягнені в пишний одяг, вони сиділи на площі біля входу брами Самарії, і всі пророки пророкували перед ними.",
        "10": "А Седекія, син Ханани, зробив собі залізні роги і сказав: Так говорить Господь: Ними заколеш Сирію, аж доки не буде знищена!",
        "11": "І всі пророки так само пророкували, кажучи: Йди на Рамот ґалаадський, і тобі пощастить, і Господь видасть його в руки царя!",
        "12": "А посланець, який пішов покликати Міхея, сказав йому, умовляючи: Ось пророки проголосили одними устами добро про царя, тож і твої слова хай будуть як одного з них, і ти проголошуватимеш добро!",
        "13": "Та Міхей сказав: Нехай живе Господь, бо те, що тільки скаже мені Бог, це звіщатиму!",
        "14": "І він прийшов до царя, і цар йому сказав: Міхею, чи йти мені війною на Рамот ґалаадський, чи краще я стримаюся? А він сказав: Іди, і матимеш успіх, і вони будуть видані у ваші руки!",
        "15": "Та цар сказав йому: Скільки разів я заклинатиму тебе, щоб Іменем Господа ти говорив мені тільки правду?",
        "16": "А той відповів: Я побачив Ізраїля, розкиданого по горах, наче овець, в яких немає пастиря, і Господь сказав: Вони не мають проводиря, тож нехай кожний повернеться до свого дому в мирі!",
        "17": "І цар Ізраїля промовив до Йосафата: Хіба я не говорив тобі, що він не пророкує про мене добро, але хіба що зло!",
        "18": "Та Міхей сказав: Не так! Послухайте слово Господнє: Я побачив Господа, Який сидів на Своєму престолі, і все небесне військо стояло перед Ним — з Його правої сторони і з лівої сторони.",
        "19": "І Господь запитав: Хто обмане Ахава, царя Ізраїля, і той піде, і поляже в Рамоті ґалаадському? І цей говорив так, а той говорив так.",
        "20": "Та вийшов дух, і став перед Господом, заявляючи: Я його обману! А Господь запитав: Яким чином?",
        "21": "І той відповів: Я вийду і буду духом омани в устах усіх його пророків! І Він сказав: Обманеш і здолаєш! Вийди і зроби так!",
        "22": "Тепер же Господь дав оманливого духа в уста всіх цих твоїх пророків, і Господь проголосив на тебе зло!",
        "23": "Тоді Седекія, син Ханани, підійшов, вдарив Міхея по щоці й запитав його: Якою дорогою пішов Господній Дух від мене, щоб промовляти до тебе?",
        "24": "А Міхей сказав: Ось побачиш у той день, в який увійдеш до комірки з кімнати, щоб заховатися!",
        "25": "Тоді цар Ізраїля сказав: Візьміть Міхея і поверніть до Емира, володаря міста, і до володаря Йоаса, царського сина!",
        "26": "А ти скажеш: Так наказав цар: Помістіть цього в приміщення в’язниці, і нехай їсть хліб смутку і п’є воду смутку аж до мого повернення в мирі!",
        "27": "Та Міхей відповів: Якщо ти справді повернешся в мирі, то Господь не говорив через мене! Послухайте всі народи!",
        "28": "І пішов цар Ізраїля та Йосафат, цар Юди, на Рамот ґалаадський.",
        "29": "І цар Ізраїля сказав Йосафатові: Я прикриюся панциром і піду в бій, а ти одягнися в мій одяг. І цар Ізраїля прикрився, і пішов у бій.",
        "30": "А цар Сирії наказав начальникам колісниць, які були з ним, кажучи: Не воюйте ні з малим, ні з великим, але тільки із самим царем Ізраїля!",
        "31": "І сталося, коли начальники колісниць побачили Йосафата, то вони сказали: Це — цар Ізраїля! — і оточили його, щоб воювати. А Йосафат закричав, і Господь врятував його, і Бог відвернув їх від нього.",
        "32": "І сталося, коли начальники колісниць побачили, що він не був царем Ізраїля, то повернули від нього.",
        "33": "Та один чоловік прицільно натягнув лука й уразив стрілою царя Ізраїля між легенями і між панциром. Тож він сказав проводиреві колісниці: Поверни твою руку і виведи мене з бою, бо я поранений.",
        "34": "І в той день хід бою змінився, і цар Ізраїля стояв на колісниці проти Сирії аж до вечора, та коли заходило сонце, він помер."
    },
    "19": {
        "1": "Йосафат, цар Юди, у мирі повернувся до свого дому, в Єрусалим.",
        "2": "А йому назустріч вийшов Ію, син Ананія, пророк, і сказав йому: Царю Йосафате, чи ти допомагаєш грішному, чи дружиш з тим, кого ненавидить Господь? Через це на тобі був гнів від Господа.",
        "3": "Але в тобі знайшлися добрі діла, бо ти знищив священні гаї із землі Юди і спрямував своє серце, щоб шукати Господа.",
        "4": "І Йосафат поселився в Єрусалимі, і знову вийшов до людей з Вирсавії аж до гори Єфрема, і повернув їх до Господа, Бога їхніх батьків.",
        "5": "І він поставив суддів в усіх укріплених містах Юди, у кожному місті,",
        "6": "і сказав суддям: Глядіть, що ви робите, бо не для людини ви звершуєте суд, але для Господа, і з вами слова суду!",
        "7": "Тепер же нехай на вас буде Господній страх, пильнуйте і звершуйте суд, бо немає в Господа, нашого Бога, беззаконня, щоб зважати на обличчя, чи брати хабарі!",
        "8": "Але і в Єрусалимі Йосафат поставив священиків, левітів і патріархів Ізраїля на Господній суд і щоб судити тих, хто живе в Єрусалимі.",
        "9": "Він наказав їм, наставляючи: Так чинитимете в Господньому страху, у правді та від усього серця.",
        "10": "Кожна людина з ваших братів, котрі живуть в їхніх містах, яка прийде до вас і принесе судову справу стосовно кровопролиття, стосовно припису і заповіді, або постанову чи судове рішення, і ви вирішуватимете для них, і вони не грішитимуть Господу, і не буде гніву на вас і на ваших братах. Так чинитимете, і не грішитимете!",
        "11": "І ось священик, володар Амарія, над вами на всяке Господнє слово і Завдій, син Ізмаїла, володар над домом Юди, на всяке слово царя, писарі й левіти перед вами. Кріпіться і чиніть, і Господь буде з добрим!"
    },
    "20": {
        "1": "Після цього сини Моава та сини Аммона, і з ними мінайці виступили проти Йосафата з війною.",
        "2": "Вони прийшли та заявили Йосафатові, вказуючи: Проти тебе йде незліченна кількість з другого боку моря, із Сирії, — ось вони є в Асасантамарі (це — Енґадді).",
        "3": "І Йосафат злякався і спрямував своє обличчя, аби шукати Господа, і оголосив піст в усьому племені Юди.",
        "4": "Юда ж зібрався, щоб шукати Господа, — прийшли з усіх міст Юди, аби шукати Господа.",
        "5": "Йосафат піднявся посеред громади Юди в Єрусалимі, у домі Господа, напроти нового двору,",
        "6": "і сказав: Господи, Боже наших батьків! Хіба не Ти є Богом на небесах? Хіба не Ти володієш усіма царствами народів, і у Твоїй руці — міць сили, і ніхто не може проти Тебе встояти?",
        "7": "Хіба не Ти є той Господь, Який вигубив тих, хто живе на цій землі, з-перед Твого народу Ізраїля? І Ти дав її улюбленому Твоєму потомству Авраама навіки,",
        "8": "і вони поселилися в ній, і збудували в ній святиню для Твого Імені, кажучи:",
        "9": "Якщо на нас найде зло, меч, суд, смерть чи голод, то ми станемо перед цим домом і перед Тобою (бо Твоє Ім’я на цьому домі) й закличемо до Тебе з горя, і Ти почуєш і спасеш!",
        "10": "І ось тепер, сини Аммона та Моава і гора Сиїр, через землі яких Ти не дозволив Ізраїлеві пройти, коли вони виходили з Єгипетської землі, тому вони звернули вбік від них і не вигубили повністю їх.",
        "11": "І ось тепер, вони роблять спроби проти нас, щоб виступити і вигнати нас з нашого спадку, який Ти нам дав!",
        "12": "Господи, Боже наш, хіба Ти не звершиш суд серед них? Адже в нас немає сили встояти проти цієї величезної безлічі, яка прийшла проти нас, і не знаємо, що вчинимо з ними, але наші очі звернені на Тебе!",
        "13": "Усе плем’я Юди, їхні діти і жінки стояли перед Господом.",
        "14": "І на Озіїлові, синові Ахарії, із синів Ванея, із синів Елеїла, із синів Мантанія, із синів Левія, із синів Сафа, — на ньому був Господній дух серед зібрання,",
        "15": "і він сказав: Послухайте, усе плем’я Юди, жителі Єрусалима і царю Йосафате! Так вам про них говорить Господь: Не бійтеся і не жахайтеся перед цією незліченною юрбою, бо не вам шикуватися до бою, але Богові!",
        "16": "Завтра виступайте проти них! Ось вони спускаються переходом Аси, і ви знайдете їх на підвищенні ріки в пустелі Єрієл.",
        "17": "Не ви будете воювати! Зрозумійте це і погляньте на Господнє спасіння, яке з вами, Юдо і Єрусалиме! Не бійтеся і не жахайтеся завтра виступити їм назустріч, і Господь з вами!",
        "18": "І Йосафат, схилившись на своє обличчя, усе плем’я Юди і жителі Єрусалима впали перед Господом, щоб поклонитися Господу.",
        "19": "А левіти із синів Каата й із синів Корея піднялися, щоб хвалити Господа, Бога Ізраїля, гучним голосом, з піднесенням.",
        "20": "Вони встали рано на світанку й вийшли в пустелю Текоя, і коли вони виходили, Йосафат піднявся і закричав, гукаючи: Послухайте мене, Юдо, і ви, які живете в Єрусалимі! Вірте Господу, вашому Богові, і віра буде винагороджена! Вірте Його пророкові, і вам пощастить!",
        "21": "І він зібрав нараду з народом, і поставив псалмоспівців і співаків, щоб прославляти і хвалити святиню, коли він виходив перед військом, то говорили: Прославляйте Господа, бо навіки Його милосердя!",
        "22": "І коли почали Його хвалу прославлення, Господь дав воювати синам Аммона проти Моава і гори Сиїр, які вийшли проти Юди, і ті були змушені повернути.",
        "23": "І сини Аммона і Моава повстали проти жителів гори Сиїр, щоб їх вигубити і винищити. І коли поклали край жителям Сиїра, то повстали один проти одного, щоб бути вигубленими.",
        "24": "І Юда пішов оглянути пустелю, поглянув і побачив величезну кількість, і ось усі мертвими полягли на землю, не було жодного, хто врятувався.",
        "25": "І прийшов Йосафат та його народ, аби взяти їхню здобич, і знайшли багато худоби, посуду, здобичі та дорогоцінного посуду, і взяли собі здобич. І сталося, що вони збирали здобич три дні, бо було так багато.",
        "26": "На четвертий день зібралися разом у Долині благословення, бо там поблагословили Господа. Через це дали назву тому місцю Долина благословення — аж до цього дня.",
        "27": "І повернувся кожний чоловік Юди і Йосафат, їхній проводир, в Єрусалим з великою радістю, бо радість учинив їм Господь від їхніх ворогів.",
        "28": "І вони з арфами, з лірами і з трубами ввійшли в Єрусалим, у Господній дім.",
        "29": "І Господній страх був на всіх царствах землі, коли вони почули, що Господь воював проти ворогів Ізраїля.",
        "30": "І царство Йосафата було в мирі, і його Бог дав йому спокій довкола.",
        "31": "Йосафат зацарював над Юдою, маючи тридцять п’ять років, коли він зацарював, і двадцять п’ять років царював у Єрусалимі. А ім’я його матері — Азува, дочка Салія.",
        "32": "І він пішов дорогами свого батька Аси і не звернув від того, щоб чинити те, що правильне перед Господом.",
        "33": "Але висоти він ще залишив, і народ ще не спрямував свого серця перед Господа, Бога їхніх батьків.",
        "34": "А решта оповідей про Йосафата — перші та останні — ось вони описані в записах Ії, сина Ананія, який написав книгу царів Ізраїля.",
        "35": "Після цього Йосафат, цар Юди, почав співпрацю з Охозією, царем Ізраїля (а він творив беззаконня).",
        "36": "По роботі він пішов до нього, щоби спорудити кораблі, аби піти до Тарсісу, і він збудував кораблі в Ґазіонґавері.",
        "37": "Елієзер, син Додія, з Маріси пророкував про Йосафата, кажучи: Оскільки ти потоваришував з Охозією, то Господь розбив твою справу, і твої кораблі були знищені! Тож він не зміг піти до Тарсіса."
    },
    "21": {
        "1": "Йосафат заснув зі своїми батьками і був похований біля своїх батьків у місті Давида, а замість нього зацарював Йорам, його син.",
        "2": "А в нього були брати, шість синів Йосафата: Азарія, Іїл, Захарія, Азарія, Михаїл і Сафатія. Усі вони — сини Йосафата, царя Юди.",
        "3": "Їхній батько дав їм багато дарів, срібло, золото і зброю з укріпленими містами в Юді. А царську владу він передав Йорамові, бо він — первенець.",
        "4": "І піднявся Йорам на своє царювання, укріпився і повбивав мечем усіх своїх братів і декого з володарів Ізраїля.",
        "5": "Коли Йорам став на своє царство, він мав тридцять два роки і вісім років царював у Єрусалимі.",
        "6": "І він пішов дорогою царів Ізраїля, як і чинив дім Ахава, бо дочка Ахава була його жінкою, тож він робив зло перед Господом.",
        "7": "Та Господь не захотів вигубити дім Давида через завіт, який склав з Давидом, і через те, що сказав йому, що дасть йому і його синам світильник на всі дні.",
        "8": "У ті дні Едом відділився від Юди і поставив над собою царя.",
        "9": "І пішов Йорам з володарями, а з ним — уся кіннота. І сталося, що він піднявся вночі й побив Едома, і начальників колісниць, які оточили його, а народ втік до своїх поселень.",
        "10": "Та Едом відділився від Юди аж до цього дня. Тоді, у той час Ломна відійшла з його рук, бо він залишив Господа, Бога своїх батьків.",
        "11": "Адже він збудував високі місця в містах Юди і призвів до розпусти тих, хто жив у Єрусалимі, і звів Юду на манівці.",
        "12": "І до нього надійшов лист від пророка Іллі, який говорив: Так говорить Господь, Бог твого батька Давида! Тому що ти не пішов дорогою Йосафата, твого батька, і дорогами Аси, царя Юди,",
        "13": "а ти пішов дорогами царів Ізраїля і привів до розпусти Юду і тих, хто живе в Єрусалимі, як і чинив розпусту дім Ахава, і ти повбивав своїх братів, синів твого батька, які кращі за тебе,",
        "14": "то ось Господь уразить тебе сильною карою у твоєму народі, у твоїх синах, у твоїх жінках і в усьому твоєму майні,",
        "15": "і ти будеш у страшній хворобі, в захворюванні живота, аж доки день за днем не вийде твоя утроба з хворобою.",
        "16": "І Господь підняв проти Йорама филистимців, аравійців і тих, які граничать з ефіопами.",
        "17": "І вони виступили проти Юди, здолали і забрали весь посуд, який знайшли в домі царя, і його синів та його дочок, і не залишилось у нього сина, але тільки Охозія, найменший з його синів.",
        "18": "І після всього цього Господь уразив його черево хворобою, на яку немає ліку.",
        "19": "І було з дня на день, і коли пройшов певний період часу — два роки, то його утроба вийшла з хворобою, і він помер у страшній хворобі. І народ не зробив йому такого похорону, як похорон його батьків.",
        "20": "Був він тридцятидволітнім, коли зацарював, і вісім років царював у Єрусалимі. І не пішов у славі, і був похований у місті Давида, та не в гробницях царів."
    },
    "22": {
        "1": "Мешканці Єрусалима настановили царем Охозію, його найменшого сина, замість нього, бо всіх старших убила банда грабіжників, яка напала на них, — аравійці та алімазони. І зацарював Охозія, син Йорама, царя Юди.",
        "2": "Охозія зацарював, бувши двадцятилітнім, і один рік царював у Єрусалимі. А ім’я його матері — Ґотолія, дочка Амврія.",
        "3": "Він пішов дорогою дому Ахава, бо його матір була порадницею на гріх.",
        "4": "І він чинив зло перед Господом, як і дім Ахава, бо вони були йому радниками після смерті його батька, — йому на загибель.",
        "5": "І він пішов за їхніми порадами, і пішов з Йорамом, сином Ахава, війною проти Азаїла, царя Сирії, на Раму ґалаадську. І стрільці поранили Йорама.",
        "6": "Йорам повернувся до Єзраела, щоб лікуватися від ран, які йому завдали сирійці в Рамі, коли він воював з Азаїлом, царем Сирії. До Єзраела побачитися з Йорамом, сином Ахава, прийшов Охозія, син Йорама, царя Юди, бо той хворів.",
        "7": "І від Бога найшло знищення на Охозію, коли він прийшов до Йорама. Коли він прийшов, то Йорам виступив з ним на Ію, сина Намессія, Господнього помазаника проти дому Ахава.",
        "8": "І сталося, коли Ія помстився на домі Ахава, то натрапив на володарів Юди і братів Охозії, які услугували Охозії, і повбивав їх.",
        "9": "Він наказав знайти Охозію, і його схопили, коли він лікувався в Самарії, і привели його до Ії, і той убив його. Його поховали, бо сказали, що він — син Йосафата, який шукав Господа всім своїм серцем. Та в домі Охозії не було нікого, щоб закріпити владу над царством.",
        "10": "Коли Ґотолія, матір Охозії, побачила, що помер її син, піднялася і вигубила всіх царських нащадків у домі Юди.",
        "11": "Та Йосавет, дочка царя, взяла Йоаса, сина Охозії, і викрала його з-посеред синів царя, яких убивали, і його та його годувальницю розмістила в прихованій кімнатці. Тож заховала його Йосавет, дочка царя Йорама, сестра Охозії, жінка священика Йодая, — заховала його від Ґотолії, і вона не вбила його.",
        "12": "Він був з нею шість років, захований у Божому домі, а Ґотолія зацарювала над землею."
    },
    "23": {
        "1": "У сьомому році закріпився Йодай, і він узяв сотників, Азарію, сина Йорама, Ізмаїла, сина Йоанана, Азарію, сина Овида, Маасію, сина Адая, і Елісафана, сина Захарії, з ним до дому.",
        "2": "Вони обійшли Юду, і зібрали левітів з усіх міст Юди і володарів родинних ліній Ізраїля, і прийшли в Єрусалим.",
        "3": "І все зібрання Юди укладало завіт із царем у Божому домі, і він показав їм сина царя, кажучи до них: Ось син царя, нехай він зацарює, як і промовив Господь про дім Давида!",
        "4": "Тепер же ось справа, яку зробите: Третина з вас, зі священиків і левітів, нехай вийде в суботу до брами виходу,",
        "5": "третина — до дому царя, і третина — до середньої брами, а весь народ буде у дворах Господнього дому.",
        "6": "І хай ніхто не ввійде до Господнього дому, хіба тільки священики, левіти і служителі з левітів. Вони хай увійдуть, бо вони є святими, а весь народ нехай охороняє Господні сторожі.",
        "7": "Левіти ж оточать царя довкола, кожний зі зброєю у своїй руці, а хто зі сторонніх входитиме в дім, нехай помре! І будуть із царем, коли він входить і виходить.",
        "8": "Левіти і всі, хто належав до племені Юди вчинили згідно з усім, що наказав священик Йодай, і кожний узяв своїх людей на початку суботи аж до закінчення суботи, оскільки Йодай не розпустив черг для щоденного служіння.",
        "9": "Він роздав мечі, щити і зброю, що в Божому домі, які належали цареві Давидові.",
        "10": "І поставив увесь народ, кожного в його зброї, з правого боку дому аж до лівого боку жертовника і дому, кільцем біля царя.",
        "11": "І вивів сина царя, і поклав на нього царську корону і вручив свідчення, і Йодай та його сини помазали його, настановили царем і загукали: Нехай живе цар!",
        "12": "Ґотолія почула галас народу, який біг, прославляв і хвалив царя, і вона прийшла до царя в Господній дім.",
        "13": "І вона поглянула, і ось цар на своєму місці, а на вході — володарі й труби довкола царя, і весь народ радів і трубив у труби, і співаки з піснями на гуслах, і ті, хто співає хвалу. І Ґотолія роздерла свій одяг, заголосила і вигукнула: Ви справді змовилися!",
        "14": "Священик Йодай вийшов, і сотникам та начальникам війська священик Йодай дав вказівку, наказуючи їм: Витісніть її за межі дому і підіть за нею, і нехай вона помре від меча! Оскільки священик сказав: Хай не помре в Господньому домі!",
        "15": "Тож її пропустили, вона пройшла через Кінську браму царського дому, і там її вбили.",
        "16": "А Йодай укладав завіт між ним, народом і царем, щоб він був Господнім народом.",
        "17": "І весь народ землі прийшов до дому Ваала, і вони знищили його та жертовники, розтрощили його ідолів, а Маттана, жерця Ваала, убили перед його жертовниками.",
        "18": "І священик Йодай передав діла Господнього дому в руки священиків і левітів, і встановив черги для щоденного служіння священиків і левітів, які поділив Давид над Господнім домом, і щоб приносили всепалення для Господа, як і записано в законі Мойсея, з радістю і з піснями за вказівкою Давида.",
        "19": "І поставили придверників при дверях Господнього дому, тож нечистий не ввійде на всяке діло.",
        "20": "І він узяв патріархів, сильних, володарів народу і весь народ землі, і вони повели царя до Господнього дому, і він увійшов через внутрішню браму в дім царя, і посадили царя на престолі царства.",
        "21": "І весь народ землі зрадів, і місто заспокоїлося. А Ґотолію вбили мечем."
    },
    "24": {
        "1": "Йоас був семилітнім, коли його настановили царем, і сорок років він царював у Єрусалимі, а ім’я його матері — Савія з Вирсавії.",
        "2": "Йоас чинив те, що правильне перед Господом, у всі дні священика Йодая.",
        "3": "І взяв собі Йодай дві жінки, і породив синів та дочок.",
        "4": "І сталося після цього, що спало на серце Йоаса відремонтувати Господній дім.",
        "5": "І він зібрав священиків і левітів, кажучи їм: Підіть у міста Юди і зберіть з усього Ізраїля гроші, щоб з року в рік укріпляти Господній дім, і поспішіть сповістити! Та левіти не поспішали,",
        "6": "і цар Йоас закликав володаря Йодая, і сказав йому: Чому ти не доглянув за левітами, щоб принесли з Юди і Єрусалима приписане Мойсеєм, Божим чоловіком, коли він зібрав Ізраїль в наметі свідчення.",
        "7": "Адже Ґотолія була беззаконна, і її сини знищили Божий дім, оскільки і святі речі Господнього дому віддали ваалам.",
        "8": "І далі цар сказав: Нехай буде скринька, і нехай буде поставлена в брамі Господнього дому ззовні!",
        "9": "І хай сповістять в племені Юди та в Єрусалимі, щоб приносили для Господа, як і сказав Мойсей, Божий раб, про Ізраїля в пустелі.",
        "10": "І дали всі володарі й увесь народ, тож внесли і кидали в скриньку, аж доки не наповнилася.",
        "11": "І бувало, коли приносили скриньку до наставників царя з допомогою левітів, і коли він бачив, що вона наповнювалася грішми, то приходив писар царя і наставник великого священика, і вони випорожнювали скриньку й ставили на своє місце. Так робили з дня на день і зібрали багато грошей.",
        "12": "І цар та священик Йодай віддали його тим, хто виконував справу, роботи над Господнім домом, і найняли каменярів і будівничих, щоб відремонтувати Господній дім, ковалів заліза і міді, щоб відремонтувати Господній дім.",
        "13": "І робітники виконували роботи, і зросла кількість роботи в їхніх руках, і підняли Господній дім до належного стану, і укріпили.",
        "14": "А коли закінчили, то решту грошей принесли до царя і до Йодая; і зробили посуд для Господнього дому, посуд для служіння всепалень, золоті й срібні кадильниці. І в Господньому домі постійно приносили всепалення в усі дні Йодая.",
        "15": "Йодай, досягнув похилого віку, він зістарився і помер, маючи сто тридцять років у час своєї смерті.",
        "16": "І його поховали в місті Давида із царями, бо чинив добре з Ізраїлем, а також з Богом та Його домом.",
        "17": "І сталося після смерті Йодая, прийшли володарі Юди і поклонилися цареві. Тоді цар послухався їх.",
        "18": "І вони покинули Господа, Бога їхніх батьків, і служили астартам та ідолам. І був гнів на Юді та на Єрусалимі в той час.",
        "19": "І Бог послав до них пророків, щоб навернути до Господа, та вони не послухалися. Ті свідчили їм, та вони не почули.",
        "20": "І Божий Дух зійшов на Азарію, сина священика Йодая, і він став перед народом, промовляючи: Так говорить Господь! Чому порушуєте Господні заповіді? Тож не щастить вам, бо ви залишили Господа, і Він залишить вас!",
        "21": "Та вони повстали проти нього, і каменували його за наказом царя Йоаса у дворі Господнього дому.",
        "22": "Тож Йоас не згадав милосердя, яке з ним учинив Йодай, його батько, і вбив його сина. Коли він помирав, то сказав: Нехай Господь побачить і судить!",
        "23": "І сталося по закінченні року, прийшла проти нього сирійська армія, — прийшла проти Юди і проти Єрусалима, — і вони вигубили всіх володарів народу в народі, а всю їхню здобич послали цареві Дамаску.",
        "24": "Отже, сирійська армія прийшла з малою кількістю мужів, та Бог видав у їхні руки дуже численну армію, бо вони залишили Господа, Бога їхніх батьків. І Він учинив суд над Йоасом.",
        "25": "І після того, як вони відійшли від нього, коли залишили його в сильних болях, то повстали проти нього його раби (через пролиту кров сина священика Йодая) і вбили його на його ліжку, і він помер. Його поховали в місті Давида, та не поховали його в гробниці царів.",
        "26": "Ось ті, хто повстав проти нього: Завед, син Самата, амманієць, Йозавед, син Сомарота, моавієць.",
        "27": "І всі його сини, — прийшли до нього всі п’ятеро. А ось решта його справ описана в літописі царів. Замість нього зацарював Амасія, його син."
    },
    "25": {
        "1": "Амасія зацарював, бувши двадцятип’ятилітнім, і двадцять дев’ять років царював у Єрусалимі. А ім’я його матері — Йоаден, з Єрусалима.",
        "2": "І він чинив те, що правильне перед Господом, але недосконалим серцем.",
        "3": "І сталося, коли царство укріпилося в його руці, то він повбивав своїх рабів, які вбили царя, його батька.",
        "4": "Та їхніх синів він не вбив — за завітом Господнього закону, як і написано, як заповів Господь, наказуючи: Не помиратимуть батьки за дітей, і сини не помиратимуть за батьків, але кожний помре тільки за свій гріх!",
        "5": "І зібрав Амасія дім Юди, і поставив їх за родинами по їхній батьківській лінії на тисячників і сотників у всьому племені Юди та в Єрусалимі. І почислив їх — від двадцятилітніх і старших, і знайшов, що їх триста тисяч, здатних виходити на війну, які володіють списом і щитом.",
        "6": "І він найняв з Ізраїля сто тисяч могутніх силою за сто талантів срібла.",
        "7": "Та до нього прийшов Божий чоловік, який сказав: Царю, військо Ізраїля хай не йде з тобою, бо Господа немає з Ізраїлем, з усіма синами Єфрема!",
        "8": "Бо якщо маєш намір отримати перевагу цими, то Господь поверне тебе до втечі перед ворогами, адже від Господа й укріпити, і повернути до втечі!",
        "9": "І сказав Амасія до Божого чоловіка: Що зроблю стосовно ста талантів, які я дав військові Ізраїля? І Божий чоловік сказав: Є в Господа, щоб тобі дати більше цього!",
        "10": "І відділив Амасія військо, яке прийшло до нього від Єфрема, щоби пішли до своєї місцевості, та вони сильно обурилися на Юду, і повернулися до своєї місцевості у великому гніві.",
        "11": "Амасія укріпився, взяв свій народ і пішов у Долину солі, і побив там десять тисяч синів Сиїра.",
        "12": "А десять тисяч сини Юди взяли живими, повели їх на верхівку кручі й скинули їх з верхівки кручі, і вони всі розбилися.",
        "13": "А військові, яких повернув Амасія, щоб вони не йшли з ним на війну, повстали проти міст Юди — від Самарії аж до Веторона — і побили серед них три тисячі чоловік, і захопили багато здобичі.",
        "14": "І сталося після того, як прийшов Амасія, який розгромив Ідумею, то приніс до них богів, які були у синів Сиїра, і він поставив їх собі за богів, кланявся перед ними і приносив їм жертви.",
        "15": "І Господній гнів був на Амасії, і Він послав йому пророків, а вони сказали йому: Чому ти шукав за богами народу, які не врятували їхнього народу від твоєї руки?",
        "16": "І сталося, коли пророк йому говорив, він сказав йому: Хіба я тебе поставив радником царя? Будь обережний, щоб ти не був бичований! А пророк помовчав і сказав: Але я пізнав, що проти тебе вчинили раду, щоб тебе погубити, оскільки ти це вчинив і не послухався моєї поради!",
        "17": "І Амасія зробив раду і послав до Йоаса, сина Йоахаза, сина Ії, царя Ізраїля, кажучи: Приходь, побачимося обличчями!",
        "18": "І послав Йоас, цар Ізраїля, до Амасії, царя Юди, кажучи: Терня, яке в Лівані, послало до кедра, що в Лівані, кажучи: Дай твою дочку моєму синові за жінку! І ось прийдуть польові звірі, які в Лівані. І прийшли звірі, і потоптали терня.",
        "19": "Ти сказав: Ось ти побив Ідумею, і підноситься твоє важке серце. Сиди тепер у своєму домі, і навіщо йдеш на зло? Ти впадеш, і Юда — з тобою!",
        "20": "Та Амасія не послухався, бо від Господа було, аби видати його в руки, оскільки шукав богів ідумейців.",
        "21": "І прийшов Йоас, цар Ізраїля, і вони взаємно побачилися з Амасією, царем Юди, у Ветсамусі, який належить племені Юди.",
        "22": "І Юду повернули до втечі перед Ізраїлем, і кожний втік до свого поселення.",
        "23": "А Йоас, цар Ізраїля, схопив у Ветсамусі Амасію, царя Юди, сина Йоаса, і привів його в Єрусалим. І він знищив єрусалимський мур, від Брами Єфрема аж до Кутової брами — чотириста ліктів.",
        "24": "І забрав усе золото, срібло і весь посуд, який знайдено в домі Господа і в Авдедома, і скарби дому царя, і синів-заручників, і повернувся в Самарію.",
        "25": "Амасія, син Йоаса, царя Юди прожив п’ятнадцять років після смерті Йоаса, сина Йоахаза, царя Ізраїля.",
        "26": "А решта оповідей про Амасію — перші та останні — ось чи не записані вони в книзі царів Юди та Ізраїля?",
        "27": "І в час, коли Амасія відійшов від Господа, на нього зробили змову, і він утік з Єрусалима до Лахіса. Та послали за ним до Лахіса, і там його вбили.",
        "28": "І взяли його на коня, і поховали його з його батьками в місті Давида."
    },
    "26": {
        "1": "І весь народ землі взяв Озію, який був шістнадцятилітнім, і вони настановили його царем замість Амасії, його батька.",
        "2": "Він збудував Елат, — після того, як цар заснув зі своїми батьками, він його повернув Юді.",
        "3": "Озія зацарював у шістнадцятилітньому віці й п’ятдесят два роки царював у Єрусалимі. А ім’я його матері — Халія, з Єрусалима.",
        "4": "І він чинив те, що правильне перед Господом, згідно з усім, що робив Амасія, його батько.",
        "5": "І шукав Господа в дні Захарії, який мав знання в Господньому страху. У свої дні він шукав Господа, і Господь давав йому успіх.",
        "6": "І він виступив, і воював з филистимцями, знищив мури Ґета, мури Явни, мури Азота і збудував міста, приналежні до Азоту і між филистимцями.",
        "7": "І Господь зміцнив його над филистимцями і над аравійцями, які жили на скалі, і над мінейцями.",
        "8": "Мінейці дали Озії дари, — його ім’я було відоме аж до входу в Єгипет, бо він став могутнім аж до висот.",
        "9": "Озія збудував вежі в Єрусалимі, над Кутовою брамою, над Брамою долини і на кутах, і укріпив їх.",
        "10": "Він збудував також вежі в пустелі й викопав багато водоймищ, бо в нього було багато худоби в Сефалі та на рівнині, і виноградарів у горах та в Кармилі, бо він любив рільництво.",
        "11": "І в Озії була армія, щоб вести війну і виходити в лавах за точним підрахунком, а їхній загальний список зроблений рукою писаря Іїла, судді Маасея та рукою Ананії, заступника царя.",
        "12": "Загальна кількість патріархів, спроможних вести війну — дві тисячі шістсот,",
        "13": "і з ними — військова міць — триста сім тисяч п’ятсот воїнів. Це ті, які ведуть війну силою своєї моці, щоб прийти на допомогу цареві проти ворогів.",
        "14": "І Озія приготував їм, усій армії, щити, списи, шоломи, панцири, луки і пращі для метання каміння.",
        "15": "Він спорудив у Єрусалимі машини, вироблені мудро, щоби були на вежах і на кутах, аби метати стріли і велике каміння. І чутка про їхню будову поширилась дуже далеко, бо дивовижним чином йому була надана допомога, аж доки він не став могутнім.",
        "16": "А коли він став могутнім, то звеличився своїм серцем, собі на загибель, згрішив проти Господа, свого Бога, — він увійшов у Господній храм, щоб кадити на кадильному жертовнику.",
        "17": "А за ним увійшов священик Азарія, і з ним — вісімдесят Господніх священиків, сильні сини.",
        "18": "Вони виступили проти царя Озії і сказали йому: Не тобі, Озіє, кадити Господу, але тільки священикам, освяченим синам Аарона, належиться кадити! Вийди зі святилища, бо ти відступив від Господа, і не буде тобі це на славу Господа Бога!",
        "19": "Озія розлютився, а в його руці — кадильниця, щоб кадити в храмі, і коли він розлютився на священиків, то в присутності священиків, там, у Господньому домі, над кадильним жертовником, на його чолі виступила проказа.",
        "20": "І первосвященик і священики повернулися до нього, і ось він прокажений на чолі. І швидко вивели його звідти, бо і він сам поспішив вийти, тому що Господь його покарав.",
        "21": "І цар Озія був прокаженим аж до дня його смерті, і перебував прокаженим у відокремленому домі, бо був відділений від Господнього дому. А Йоатам, його син, був над його царством, судячи народ землі.",
        "22": "А решта оповідей про Озію, перші й останні, записані пророком Єссієм.",
        "23": "І Озія заснув зі своїми батьками, і його поховали з його батьками на рівнині царських гробниць, бо сказали, що він є прокажений. А замість нього зацарював Йоатам, його син."
    },
    "27": {
        "1": "Йоатам був двадцятип’ятилітнього віку, коли він зацарював, і шістнадцять років царював у Єрусалимі. А ім’я його матері — Єруса, дочка Садока.",
        "2": "І він робив те, що правильне перед Господом, згідно з усім, що робив Озія, його батько, але не ввійшов до Господнього храму, а народ ще більше розбещувався.",
        "3": "Він спорудив високу браму Господнього дому і збудував багато в стіні Офли.",
        "4": "У горах Юди і в лісах він збудував поселення і вежі.",
        "5": "Він воював із царем синів Аммона і здолав його. Тож сини Аммона давали йому кожного року сто талантів срібла, десять тисяч корів пшениці та десять тисяч корів ячменю. Це йому приносив цар Аммона кожного року — в першому році, у другому і третьому.",
        "6": "І Йоатам став могутнім, бо впорядкував свої дороги перед Господом, своїм Богом.",
        "7": "А решта оповідей про Йоатама, війна та його діла, ось вони записані в книзі царів Юди та Ізраїля.",
        "9": "І Йоатам заснув зі своїми батьками, і його поховали в місті Давида, а замість нього зацарював Ахаз, його син."
    },
    "28": {
        "1": "Ахаз був двадцятилітнього віку, коли він зацарював, і шістнадцять років царював у Єрусалимі. Та він не робив того, що правильне перед Господом, як Давид, його батько,",
        "2": "а пішов дорогами царів Ізраїля. Адже й різьблене зробив своїм ідолам,",
        "3": "приносив жертви в Ґевененомі та провів своїх дітей через вогонь за огидливими вчинками народів, яких Господь вигубив з-перед синів Ізраїля,",
        "4": "і кадив ладаном на високих місцях, на дахах і під усяким розлогим деревом.",
        "5": "І Господь, його Бог, видав його в руки царя Сирії, і той завдав йому поразки, і взяв з них у полон багато бранців, і привів у Дамаск. Але і в руки царя Ізраїля видав його, і він учинив у нього великий погром.",
        "6": "Факей, син Ромелія, цар Ізраїля, в один день убив у племені Юди сто двадцять тисяч чоловік, могутніх силою, тому що вони залишили Господа, Бога їхніх батьків.",
        "7": "Езекрій, силач з Єфрема, убив Маасея, сина царя, Ездрікама, володаря його дому, і Елкана, царського заступника.",
        "8": "Сини Ізраїля захопили в полон з їхніх братів триста тисяч жінок, синів і дочок, взяли з них багато здобичі й принесли здобич до Самарії.",
        "9": "Там був Господній пророк на ім’я Одид, і він вийшов назустріч військам, які прибували до Самарії, і сказав їм: Ось гнів Господа, Бога ваших батьків, на Юді, і Він видав їх у ваші руки, і ви вбили декого з них у гніві. Це аж до неба дійшло!",
        "10": "Тепер же ви говорите, що затримаєте собі синів Юди і Єрусалим за рабів і рабинь. Дивіться, хіба я не є з вами, щоби свідчити Господом, вашим Богом?",
        "11": "Тож тепер послухайте мене і поверніть полонених, яких ви взяли з ваших братів, бо на вас — гнів Господнього обурення!",
        "12": "І піднялися володарі із синів Єфрема — Удія, син Івана, Варахія, син Мосоламота, Езекія, син Селлима, і Амасія, син Ходлія, проти тих, хто приходив з війни,",
        "13": "і сказали їм: Не вводьте сюди до нас полонених, бо ви говорите, щоб ми згрішили проти Господа, додали до наших гріхів і до беззаконня, бо наш гріх великий, і над Ізраїлем гнів Господнього обурення!",
        "14": "І воїни залишили полонених і здобич перед володарями і всім зібранням.",
        "15": "І встали мужі, які були покликані по імені, брали з полонених і одягнули всіх нагих зі здобичі, одягнули їх, взули їх, дали їсти, помазали, посадили на ослів кожного хворого і доставили їх до Єрихону, міста фініків, до їхніх братів, і повернулися в Самарію.",
        "16": "У той час Ахаз послав до царя ассирійців, щоб допомогли йому",
        "17": "і в цьому, бо напали ідумейці, побили в племені Юди і взяли в полон полонених.",
        "18": "А чужинці повстали проти міст на рівнині й на півдні Юди, і захопили Ветсамус, Елон, Ґадирот, Сохо та його села, Тамну та її села, Ґамзо та його села, і там поселилися.",
        "19": "Бо Господь упокорив Юду через Ахаза, царя Юди, тому що він повністю відступив від Господа.",
        "20": "І виступив проти нього Таґлатфелласар, цар ассирійців, і побив його.",
        "21": "І взяв Ахаз те, що в Господньому домі, і те, що в домі царя і володарів, і дав цареві Ассура, та не було йому на допомогу,",
        "22": "але радше, щоб завдати йому болю. І продовжував відступати від Господа, — цар сказав:",
        "23": "Шукатиму богів Дамаску, які мене б’ють. І сказав: Адже боги царя Сирії, вони їх укріпляють, тому їм тепер принесу жертву, і зглянуться на мене. І вони стали йому і всьому Ізраїлю каменем спотикання.",
        "24": "І видалив Ахаз посуд з Господнього дому, знищив його, замкнув двері Господнього дому і зробив собі жертовники на кожному куті в Єрусалимі.",
        "25": "І в кожному місті та місті в племені Юди зробив високі місця, щоб кадити ладаном чужим богам. І вони викликали гнів Господа, Бога їхніх батьків.",
        "26": "А решта оповідей про нього та його перші й останні діла, ось вони записані в книзі царів Юди й Ізраїля.",
        "27": "Ахаз заснув зі своїми батьками і його поховали в місті Давида, однак не внесли його до гробниць царів Ізраїля. А замість нього зацарював Езекія, його син."
    },
    "29": {
        "1": "І зацарював Езекія, бувши двадцятип’ятилітнім, і двадцять дев’ять років царював у Єрусалимі. А ім’я його матері — Авва, дочка Захарії.",
        "2": "І він робив те, що правильне перед Господом, згідно з усім, що робив Давид, його батько.",
        "3": "І сталося, коли він став на своєму царстві, то в перший місяць відкрив брами Господнього дому і відновив їх.",
        "4": "Він ввів священиків і левітів, поставив їх на стороні, що до сходу,",
        "5": "і сказав їм: Послухайте, левіти, очистіться тепер і очистіть дім Господа, Бога наших батьків, і викиньте нечистоту зі святого!",
        "6": "Адже наші батьки відступили і вчинили зло перед Господом, покинули Його і відвернули обличчя від Господнього намету, відвернулися,",
        "7": "замкнули двері храму, погасили світильники і не кадили ладаном, і у святині не приносили всепалення Богові Ізраїля.",
        "8": "Господь запалав гнівом на Юду і на Єрусалим, і дав їх на подив, на знищення і на освистування, як ви бачите на власні очі.",
        "9": "І ось ваші батьки були зранені мечем, а ваші сини, ваші дочки, ваші жінки — у полоні в землі не своїй, що і є тепер.",
        "10": "Тому зараз є у мене на серці укласти завіт із Господом, Богом Ізраїля, і Він відверне від нас гнів Свого обурення.",
        "11": "Тож тепер не пропустіть можливості, бо вас обрав Господь, аби ви стали перед Ним служити, щоби бути Йому служителями і кадити ладаном.",
        "12": "І встали левіти, Маат, син Амасія, Йоіл, син Азарія із синів Каата, із синів Мерарія — Кіс, син Авдія, і Азарія, син Яллелила, із синів Ґедсона — Йоа, син Земмата, і Йодан, син Йоаха,",
        "13": "із синів Елісафана — Самврій та Іїл, із синів Асафа — Захарія та Маттанія,",
        "14": "із синів Емана — Іїл і Семей, із синів Ідітона — Самея і Озіїл,",
        "15": "і зібрали їхніх братів, і освятили за вказівкою царя, за Господнім приписом, щоб очистити Господній дім.",
        "16": "І священики ввійшли всередину до Господнього дому, щоб очистити, і викинули всю нечистоту, яка знайшлася в Господньому домі та у дворах Господнього дому, і левіти взяли, щоб викинути геть у потік Кедрон.",
        "17": "І почали очищувати в перший день нового місяця, першого місяця, а на восьмий день місяця ввійшли в Господній храм, очистили Господній дім за вісім днів і закінчили на шістнадцятий день першого місяця.",
        "18": "І ввійшли всередину до царя Езекії, кажучи: Ми очистили все, що в Господньому домі, жертовник всепалення, його посуд, стіл покладання та його посуд,",
        "19": "і весь посуд, який осквернив цар Ахаз в його царювання, у його відступленні, ми приготовили, і ми очистили, ось вони є перед Господнім жертовником.",
        "20": "Цар Езекія встав вранці, зібрав володарів міста і пішов до Господнього дому,",
        "21": "і приніс сім телят, сім баранів, сім ягнят, сім козлів з кіз — за гріхи, за царство, за святих і за Ізраїля. Він наказав священикам, синам Аарона, підійти до Господнього жертовника.",
        "22": "І вони принесли в жертву телят, і священики взяли кров, і вилили на жертовник. І принесли в жертву баранів, і вилили кров на жертовник. І принесли в жертву ягнят, і облили кров’ю жертовник.",
        "23": "І привели козлів, що за гріхи перед царем і спільнотою, поклали на них свої руки,",
        "24": "і принесли їх у жертву священики, і покропили їхньою кров’ю перед жертовником, і надолужили за весь Ізраїль, бо за весь Ізраїль, сказав цар, всепалення і те, що за гріх.",
        "25": "І він поставив левітів у Господньому домі із цимбалами, з арфами і з лірами, за постановою царя Давида, Ґада, царського провидця, і пророка Натана, бо такий припис, даний через пророків, за Господньою заповіддю.",
        "26": "І піднялися левіти з гуслами Давида і священики з трубами.",
        "27": "І Езекія сказав принести всепалення на жертовнику. І коли почали приносити всепалення, то почали оспівувати Господа, і грали труби з гуслами Давида, царя Ізраїля.",
        "28": "І все зібрання поклонялося, і співці, які співали, і труби, що трубили, аж доки не закінчили всепалення.",
        "29": "А коли закінчили приносити, то цар і всі, які там знайшлися, схилилися і поклонилися.",
        "30": "І сказав цар Езекія та володарі оспівувати левітам Господа словами Давида і пророка Асафа. І оспівували з радістю, упали й поклонилися.",
        "31": "І Езекія продовжив говорити, закликаючи: Посвятіть тепер ваші руки Господу, приведіть і принесіть жертви й хвалу в Господньому домі. І зібрання принесло жертви й хвалу в Господньому домі та всепалення, — кожний, хто бажав серцем.",
        "32": "І в числі всепалення, яке принесло зібрання, було: сімдесят телят, сто баранів, двісті ягнят. Усе це — на всепалення для Господа.",
        "33": "І освячених телят — шістсот, овець — три тисячі.",
        "34": "Але священиків було мало, і вони не були спроможні самі обдерти всепалення, то їхні брати-левіти допомагали їм, аж доки не закінчили справи, і аж доки священики не очистилися, бо левіти ревніше очищувалися, ніж священики.",
        "35": "І було велике всепалення з жиром довершення жертви спасіння і жертв виливання, і всепалення. І закінчили справу в Господньому домі.",
        "36": "І зрадів Езекія і весь народ, тому що підготував Бог народ, бо справа відбулася несподівано."
    },
    "30": {
        "1": "І Езекія відіслав до всього Ізраїля та Юди листа, а також листи до Єфрема і Манасії, щоб прийшли до Господнього дому в Єрусалим, аби звершити Пасху для Господа, Бога Ізраїля.",
        "2": "І порадився цар, володарі та все зібрання, що в Єрусалимі, аби звершити Пасху в другому місяці,",
        "3": "оскільки не змогли її звершити в той час, бо не очистилося достатньо священиків, і народ не зібрався до Єрусалима.",
        "4": "І пропозиція сподобалася цареві та зібранню.",
        "5": "І постановили слово, щоб послати проголошення по всьому Ізраїлі — від Вирсавії аж до Дана, щоб прийшли звершити Пасху Господу, Богові Ізраїля, в Єрусалимі, бо багато не чинили за писанням.",
        "6": "І пішли гінці з листами від царя і володарів по всьому Ізраїлі та Юді за приписом царя, кажучи: Сини Ізраїля, поверніться до Бога Авраама, Ісаака та Ізраїля, і Він поверне тих, що спасаються, що залишились, з-під руки царя Асура!",
        "7": "І не будьте такими, як ваші батьки і ваші брати, які відступили від Господа, Бога своїх батьків, і Він віддав їх на винищення, як і ви бачите.",
        "8": "Тепер же не робіть твердими ваші шиї. Віддайте славу Господу Богові й увійдіть у Його святиню, яку Він освятив навіки, і служіть Господу, вашому Богові, і відверне від вас гнів обурення.",
        "9": "Бо коли ви повернетеся до Господа, ваші брати і ваші діти будуть помилувані перед усіма, які їх взяли в полон, і Він поверне їх у цю землю. Адже наш Господь — Бог милосердний і милостивий, і Він не відверне Свого обличчя від нас, якщо ми повернемося до Нього.",
        "10": "І гінці проходили місто за містом на горі Єфрема, Манасії і аж до Завулона, і стали для них, наче на посміховище і кпини.",
        "11": "Але мужі з Асира, з Манасії та із Завулона покаялися і прийшли до Єрусалима.",
        "12": "На Юді була Господня рука, щоби дати їм одне серце, щоб піти зробити за наказом царя і володарів, за Господнім словом.",
        "13": "І до Єрусалима зібралося багато народу, аби справити празник опрісноків в другому місяці, — збір дуже великий.",
        "14": "Вони піднялися і знищили жертовники, що в Єрусалимі, і все, на чому кадили фальшивим богам, повалили і поскидали в потік Кедрон.",
        "15": "І зарізали пасхальне ягня в чотирнадцятий день другого місяця. Священики і левіти навернулися та очистилися, і внесли всепалення до Господнього дому.",
        "16": "Вони стали у своєму чині за їхнім судом, за заповіддю Мойсея, Божого чоловіка, і священики приймали кров з руки левітів.",
        "17": "Оскільки багато людей із зібрання не очистилося, то левіти були, аби різати пасхальне ягня для кожного, хто не міг очиститися для Господа.",
        "18": "Адже більшість народу з Єфрема, Манасії, Іссахара і Завулона не очистилися, але їли Пасху проти писання. І Езекія помолився за них, кажучи: Господь добрий, нехай надолужить за",
        "19": "кожне серце, яке щиро шукає Господа, Бога їхніх батьків, і не за чистотою святині.",
        "20": "І Господь вислухав Езекію, і оздоровив народ.",
        "21": "І сини Ізраїля, які виявилися в Єрусалимі, зробили свято опрісноків сім днів з великою радістю, співаючи Господу. З дня на день левіти і священики грали на гуслах для Господа.",
        "22": "І заговорив Езекія до серця кожного з левітів і тих, хто має добре розуміння Господа. І вони святкували сім днів свято опрісноків, приносячи жертви спасіння і прославляючи Господа, Бога їхніх батьків.",
        "23": "І зібрання разом учинило нараду, щоб святкувати наступних сім днів. І святкували сім днів з радістю.",
        "24": "Адже Езекія відклав для зібрання Юди тисячу телят і сім тисяч овець, а володарі відклали для народу тисячу телят і десять тисяч овець, і багато святого для священиків.",
        "25": "І зраділо усе зібрання, священики, левіти, все зібрання Юди і ті, хто виявився з Ізраїля, прозеліти, які прийшли із землі Ізраїля, і ті, хто живе в племені Юди.",
        "26": "І була велика радість в Єрусалимі. Від днів Соломона, сина Давида, ізраїльського царя, не було такого свята в Єрусалимі.",
        "27": "І піднялися священики та левіти, і поблагословили народ. І було чути їхній голос, і їхня молитва пішла до Його святої оселі, на небеса."
    },
    "31": {
        "1": "І коли це все закінчилося, то вийшов увесь Ізраїль, ті, хто виявився в містах Юди, вони порозбивали стовпи, вирубали священні гаї і знищили високі місця і вівтарі з усієї Юдеї, з Веніаміна, з Єфрема і з Манасії — аж до кінця. І весь Ізраїль повернувся, кожний до свого спадку і до їхніх міст.",
        "2": "Езекія призначив черги для щоденного служіння священиків і левітів, і черги для щоденного служіння кожного за своїм служінням — священикам і левітам, на всепалення та на жертву спасіння, і щоб співати, прославляти і служити в брамах і дворах Господнього дому.",
        "3": "Частина із царської власності була визначена на ранкове і вечірнє всепалення, всепалення на суботи, при настанні нового місяця та на свята, які записані в Господньому законі.",
        "4": "І він сказав народові, тим, хто жив у Єрусалимі, дати частку священиків і левітів, щоб вони укріпилися в служінні Господнього дому.",
        "5": "І коли він дав таку вказівку, то сини Ізраїля принесли у величезній кількості первоплоди пшениці, вина, олії, меду і всякий плід поля, і сини Ізраїля та Юди принесли багато всіх десятин.",
        "6": "І ті, хто жив у містах Юди, і вони принесли десятини телят, овець і десятини кіз, і посвятили Господу, їхньому Богові, принесли і поклали купа до купи.",
        "7": "У третьому місяці вони почали складати купи і в сьомому місяці закінчили.",
        "8": "І прийшов Езекія та володарі, побачили купи і поблагословили Господа і Його народ Ізраїль.",
        "9": "І Езекія розпитував у священиків і левітів про купи,",
        "10": "а священик Азарія, володар з дому Садока, промовив до нього, пояснюючи: Відколи почали приносити первоплоди до Господнього дому, ми їли, пили, а це залишили. Адже Господь поблагословив Свій народ, і ми ще залишили цю кількість.",
        "11": "І сказав Езекія приготувати склади в Господньому домі, і приготували.",
        "12": "З довір’ям внесли туди первоплоди і десятини, і над ними наглядачем був Хоненія, левіт, а Семей, його брат, — заступником.",
        "13": "Іїл, Озазія, Нает, Асаїл, Єрімот, Йозават, Еліїл, Самахія, Маат, Ванея та його сини були призначені Хоненієм і Семеєм, його братом, як і наказав цар Езекія і Азарія, розпорядник Господнього дому.",
        "14": "Корий, син Ємни, левіт, придверник на східній брамі, був над дарами, щоб роздавати первоплоди, виділені для Господа, і святе святих",
        "15": "через Одома, Веніаміна, Ісуса, Семея, Амарія і Сехонія, щоб руками священиків з довір’ям роздати їхнім братам за чергами для щоденного служіння — великому і малому,",
        "16": "додатково до нащадків чоловічої статі з трьох років і старших, — кожному, хто приходить до Господнього дому, за порядком з дня на день, згідно із чергами для щоденного служіння, за їхнім розкладом.",
        "17": "Це — список священиків за родинами по батьківській лінії, і левіти в їхніх чергах для щоденного служіння від двадцятилітніх і старших, за чином,",
        "18": "за поділами між усіма нащадками їхніх синів і їхніх дочок, на всю кількість, бо з вірою вони очистили святе місце.",
        "19": "Для синів Аарона, які служили, і тих, хто з їхніх міст — за кожним містом, для мужів, які названі були по імені, щоб дати частину кожному чоловікові між священиками, і кожному порахованому між левітами.",
        "20": "Езекія зробив так в усьому племені Юди, чинив добре і правильне перед Господом, його Богом.",
        "21": "І в кожній справі, яку починав (у служінні в Господньому домі, у законі чи в заповідях) він шукав свого Бога всією своєю душею; і він діяв, і йому щастило."
    },
    "32": {
        "1": "Після цих подій і цієї правди прийшов Сеннахирім, цар ассирійців, прийшов проти Юди і отаборився проти міст з мурами, і наказав їх захопити.",
        "2": "І побачив Езекія, що прийшов Сеннахирім, і обличчя його спрямоване, щоб воювати проти Єрусалима,",
        "3": "і зібрав нараду зі своїми старійшинами і сильними, щоб загатити джерела води, які були за містом, і вони йому допомогли.",
        "4": "Він зібрав багато народу, і вони загатили джерела води і ріку, що протікала через місто, кажучи: Щоб не прийшов цар ассирійців, не знайшов багато води і не закріпився.",
        "5": "А сам Езекія укріпився: збудував увесь зруйнований мур, вежі й ззовні спереду іншу стіну, укріпив руїни міста Давида і наготував багато зброї.",
        "6": "Він поставив володарів міста над народом, а вони зібралися до нього на площу біля Брами долини, і він заговорив до їхнього серця, закликаючи:",
        "7": "Будьте сильними і будьте мужніми, не майте страху перед царем Ассура і перед усім народом, який з ним, бо численніші ті, хто з нами, ніж ті, хто з ним!",
        "8": "З ним — тілесні руки, з нами ж — Господь, наш Бог, щоб спасати і вести нашу війну! І народ укріпився від слів Езекії, царя Юди.",
        "9": "Після цього Сеннахирім, цар ассирійців, послав своїх рабів до Єрусалима, а він сам був під Лахісом, і все військо було з ним. Він послав до Езекії, царя Юди, і до всього Юди, який у Єрусалимі, кажучи:",
        "10": "Так говорить Сеннахирім, цар ассирійців: На що ви поклали надію і засіли в облозі в Єрусалимі?",
        "11": "Хіба не обманює вас Езекія, щоб видати вас на смерть, на голод і на спрагу, кажучи: Наш Господь Бог спасе нас від руки царя Ассура?",
        "12": "Чи не він — Езекія, який знищив свої жертовники і свої високі місця, кажучи Юді й тим, хто живе в Єрусалимі, мовлячи: Поклонитеся перед цим жертовником і на ньому жертвуватимете?",
        "13": "Хіба не довідались ви про те, що зробив я і мої батьки всім народам країн? Хіба ж спромоглися боги народів усієї землі спасти свій народ від моєї руки?",
        "14": "Хто між усіма богами цих народів, яких вигубили мої батьки, дав спасіння? Хіба змогли вони врятувати свій народ від моєї руки? Чи зможе ваш Бог спасти вас від моєї руки?",
        "15": "Тепер хай вас не обманює Езекія і хай не переконує вас діяти таким чином! Тож не вірте йому! Адже не може бог жодного народу і царства спасти свій народ з моєї руки і з руки моїх батьків, отже, ваш Бог не спасе вас від моєї руки!",
        "16": "І ще далі говорили його раби проти Господа Бога і проти Езекії, його раба.",
        "17": "Він також написав листа, аби зневажити Господа, Бога Ізраїля, і сказав про Нього, заявляючи: Як боги народів землі не спасли своїх народів від моєї руки, так Бог Езекії не врятує Свій народ від моєї руки!",
        "18": "І він закричав великим голосом по-юдейськи проти народу, який був на стінах Єрусалима, аби перелякати їх і стягнути, щоб захопити місто.",
        "19": "І він заговорив проти Бога Єрусалима, як і проти богів народів землі, витворів людських рук.",
        "20": "Тоді цар Езекія і пророк Ісая, син Амоса, помолилися про це і заголосили до неба.",
        "21": "І Господь послав ангела, і вигубив усякого сильного воїна, володаря і полководця в таборі царя Ассура, і він повернувся, засоромлений на обличчі, у свою землю. Він прийшов до дому свого бога, і дехто з тих, хто вийшов з його лона, убили його мечем.",
        "22": "Тож Господь врятував Езекію і тих, хто жив у Єрусалимі, від руки Сеннахиріма, царя ассирійців, і від руки всіх, і дав їм спокій довкола.",
        "23": "І багато хто приносив у Єрусалим дари для Господа і дари Езекії, цареві Юди, і після цього він став прославлений в очах усіх народів.",
        "24": "У ті дні Езекія смертельно захворів. Він помолився до Господа, і Він вислухав його, і подав йому знак.",
        "25": "Та Езекія не віддячив Господу згідно з тими благами, які йому дав, але його серце звеличилося. І на нього зійшов гнів, і на Юду та Єрусалим.",
        "26": "Однак Езекія впокорився після звеличення свого серця, і ті, хто жив у Єрусалимі, тож Господній гнів не найшов на них у дні Езекії.",
        "27": "В Езекії було багатство і дуже велика слава, і він зробив собі скарбниці для срібла, золота, дорогоцінного каменя та пахощів, і склади зброї та дорогоцінного посуду,",
        "28": "міста для зберігання врожаю зерна, вина та олії, і ясла для всілякої худоби та загони для стад,",
        "29": "і міста, які собі збудував, стада овець і багато великої рогатої худоби, бо Господь дав йому дуже багато майна.",
        "30": "Сам Езекія перекрив вихід води Верхнього Ґіона і повернув їх вниз на південь міста Давида. Езекії щастило в усіх його ділах.",
        "31": "І так перед старійшинами володарів з Вавилону, які були послані до нього, аби випитати в нього про знак, що стався на землі, Господь його залишив, аби його випробувати і щоб побачити те, що в його серці.",
        "32": "А решта оповідей про Езекію та його милосердя, ось це записане в пророцтві пророка Ісаї, сина Амоса, і в книзі царів Юди та Ізраїля.",
        "33": "І заснув Езекія зі своїми батьками, і поховали його на високому місці між гробницями синів Давида, і весь Юда, і ті, хто живе в Єрусалимі, віддали йому славу і честь у його смерті. А замість нього зацарював Манасія, його син."
    },
    "33": {
        "1": "Манасія був дванадцятилітнім, коли він зацарював, і п’ятдесят п’ять років царював у Єрусалимі.",
        "2": "І він чинив зло перед Господом — з усіх гидот народів, яких Господь вигубив з-перед синів Ізраїля.",
        "3": "Він повернувся і відбудував високі місця, які знищив Езекія, його батько, і поставив стовпи ваалам, зробив священні гаї, поклонявся всьому небесному війську і служив їм.",
        "4": "І збудував жертовники в Господньому домі, де сказав Господь: В Єрусалимі буде Моє Ім’я навіки!",
        "5": "Він збудував жертовники всьому небесному війську у двох дворах Господнього дому.",
        "6": "І він провів своїх дітей крізь вогонь в Ґай-Ванай-Енномі, чинив чари, здійснював ворожбу і чаклував, настановив ворожок і заклиначів, учинив багато зла перед Господом, щоб викликати Його гнів.",
        "7": "І в Божому домі поставив різьблене і лите, образи, які зробив, де сказав Бог до Давида і до Соломона, його сина: У цьому домі та в Єрусалимі, який Я вибрав з усіх племен Ізраїля, поставлю Моє Ім’я навіки!",
        "8": "І не докладу, щоб захиталася нога Ізраїля на землі, яку Я дав їхнім батькам, якщо остерігатимуться, щоб чинити все, що Я їм заповів через Мойсея, згідно з усім законом, приписами і судами.",
        "9": "Манасія звів Юду і тих, хто жив у Єрусалимі, аби чинити зло більше від усіх народів, які Господь вигубив з-перед синів Ізраїля.",
        "10": "І Господь говорив до Манасії і до його народу, та вони не послухалися.",
        "11": "Тож Господь навів на них володарів армії царя ассирійців, і вони схопили Манасію, закували його в кайдани і відвели до Вавилону з кайданами на ногах.",
        "12": "І коли він був у муках, то шукав обличчя Господа, свого Бога, і дуже впокорився перед Богом своїх батьків.",
        "13": "І помолився до Нього, і Він його вислухав. І почув його волання, і повернув його в Єрусалим на його царство. Манасія пізнав, що Господь є Богом.",
        "14": "І після цього він збудував мур за містом Давида з півдня напроти Ґіона у висохлому руслі, що відходив від Круглої брами і до Офли, і підняв дуже високо вгору. І настановив володарів війська по всіх укріплених містах у племені Юди.",
        "15": "І усунув чужих богів і різьблене з Господнього дому, і всі жертовники, які збудував на горі Господнього дому, в Єрусалимі та за містом.",
        "16": "І підняв Господній жертовник, і приніс на ньому жертву спасіння та хвали, і сказав Юді служити Господу, Богові Ізраїля.",
        "17": "Народ ще приносив жертви на високих місцях, але тільки вже їхньому Господу Богові.",
        "18": "А решта оповідей про Манасію, його молитва до Бога, слова провидців, які промовляли до нього в Ім’я Господа, Бога Ізраїля, ось це в словах",
        "19": "його молитви, і як Бог його вислухав, про всі його гріхи і його відступлення, і про місця, на яких збудував висоти й поставив там священні гаї і різьблене перед наверненням, ось це записане в словах провидців.",
        "20": "Манасія заснув зі своїми батьками, і його поховали в саду його дому. Замість нього зацарював його син Амон.",
        "21": "Амон мав двадцять два роки, коли він зацарював, і два роки царював у Єрусалимі.",
        "22": "І чинив зло перед Господом, як робив і Манасія, його батько, тож Амон приносив жертви всім ідолам, які зробив Манасія, його батько, і їм служив.",
        "23": "І він не впокорився перед Господом, як упокорився Манасія, його батько, бо його син Амон усе збільшував свою вину.",
        "24": "І проти нього повстали його раби, і вбили його в його домі.",
        "25": "Народ землі побив тих, які повстали проти царя Амона, а замість нього народ землі настановив царем Йосію, його сина."
    },
    "34": {
        "1": "Йосія мав вісім років, коли він зацарював, і тридцять один рік царював у Єрусалимі.",
        "2": "Він чинив те, що правильне перед Господом, і пішов дорогами Давида, свого батька, не звернув ні направо, ні наліво.",
        "3": "На восьмий рік його царювання, бувши ще хлопцем, він почав шукати Господа, Бога свого батька Давида. На дванадцятий рік свого царювання він почав очищувати Юду і Єрусалим від високих місць, священних гаїв і від литих божків,",
        "4": "і знищив перед своїм обличчям жертовники ваалів і високі місця, що над ними, і вирубав священні гаї, різьблені й литі божища розбив і розтер, викинув на поверхню гробниць, тих, хто їм приносив жертви.",
        "5": "Він спалив на жертовниках кості жерців, і очистив Юду та Єрусалим.",
        "6": "У містах Манасії, Єфрема, Симеона, Нефталима і їхніх місцевостях довкола",
        "7": "він порозвалював жертовники і священні гаї, порубав ідолів на дрібні шматки, вирубав усі високі місця з усієї землі Ізраїля і повернувся в Єрусалим.",
        "8": "На вісімнадцятий рік свого царювання, щоб очистити землю і дім, він послав Сафана, сина Еселія, Маасія, володаря міста, і Юаха, сина Йоахаза, свого літописця, щоб укріпити дім Господа, свого Бога.",
        "9": "Вони прийшли до Хелкії, великого священика, і дали срібло, принесене до Божого дому, яке зібрали левіти, котрі охороняли брами, з рук Манасії, Єфрема, володарів і з кожного, хто залишився в Ізраїлі, синів Юди, Веніаміна і тих, які жили в Єрусалимі.",
        "10": "Вони віддали його в руки тих, хто виконував роботи, які були приставлені до Господнього дому, а ті дали його тим, хто виконував роботу, які працювали в Господньому домі, щоб підготувати і укріпити дім.",
        "11": "І дали теслям і робітникам, щоб купили прямокутне каміння і дерево на крокви, щоб покрити доми, які знищили царі Юди.",
        "12": "І в довір’ї були мужі, наставлені над роботами, а наглядачами над ними були Єт і Авдій, левіти із синів Мерарія і Захарія, і Мосоллам із синів Каата, щоб наглядати, і кожний левіт, кожний, хто вмів грати на гуслах.",
        "13": "І були над тими, які носили, і над усіма, які виконували роботи, над усяким ділом. І з левітів були писарі, судді й придверники.",
        "14": "Коли вони забирали срібло, що було принесене до Господнього дому, священик Хелкія знайшов книгу Господнього закону, дану через Мойсея.",
        "15": "Хелкія звернувся до писаря Сафана і промовив: Я знайшов книгу закону в Господньому домі. І Хелкія передав книгу Сафанові.",
        "16": "Сафан же приніс книгу до царя і ще дав цареві звіт: Усе срібло передане в руки твоїх рабів, які виконують роботу!",
        "17": "Тож срібло, знайдене в Господньому домі, перетворили в зливки й дали в руки наглядачів і в руки тих, хто виконує роботу!",
        "18": "А далі писар Сафан сповістив цареві, доповідаючи: Священик Хелкія дав мені книгу! І Сафан прочитав її перед царем.",
        "19": "І сталося, коли цар почув слова закону, він роздер свій одяг.",
        "20": "І цар наказав Хелкії і Ахікамові, синові Сафана, Авдонові, синові Міхея, писареві Сафанові та Асаю, рабові царя, кажучи:",
        "21": "Підіть, запитайте Господа про мене і про кожного, хто залишився в Ізраїлі та Юді, про слова книги, яку знайдено! Адже великий Господній гнів розгорівся проти нас, тому що наші батьки не послухалися Господніх слів, аби чинити згідно з усім, що записане в цій книзі.",
        "22": "Тож Хелкія і ті, яким сказав цар, пішли до пророчиці Олдани, жінки Селлима, сина Такуата, сина Хелли, яка сторожила одяг, а вона жила в Єрусалимі, у Масані, і розповіли їй про це.",
        "23": "Так сказав Господь, Бог Ізраїля, — промовила вона до них, — чоловікові, який вас послав до мене, перекажіть:",
        "24": "Так говорить Господь: Ось Я наводжу лихо на це місце, усі слова, що записані в книзі, прочитаній перед царем Юди,",
        "25": "тому що вони Мене покинули і кадили ладаном чужим богам, щоб викликати в Мене гнів усіма ділами своїх рук. І розгорівся Мій гнів проти цього місця, і не погасне!",
        "26": "Щодо царя Юди, який послав вас питати Господа, то так йому скажете: Так говорить Господь, Бог Ізраїля: Щодо слів, які ти почув,",
        "27": "і злякалося твоє серце, і ти впокорився переді Мною, коли ти почув Мої слова про це місце і про тих, хто живе в ньому, і ти впокорився переді Мною, ти роздер свій одяг, і ти заплакав переді Мною, і Я почув, — говорить Господь!",
        "28": "Ось Я приєдную тебе до твоїх батьків, і приєднаєшся до твоїх гробниць в мирі, і твої очі не побачать усього лиха, яке Я наводжу на це місце і на тих, хто живе в ньому! І передали слово цареві.",
        "29": "Тоді цар послав і зібрав старійшин Юди і Єрусалима.",
        "30": "І цар увійшов у Господній дім, і весь Юда, і ті, хто жив у Єрусалимі, священики, левіти і весь народ, — від малого до великого. Він прочитав до їхніх вух усі слова книги завіту, яку знайшли в Господньому домі.",
        "31": "І цар став біля колони, і склав завіт перед Господом, щоб жити в присутності Господа, виконувати Його заповіді, Його свідчення і Його постанови від усього серця і від усієї душі, слова завіту, записані в цій книзі.",
        "32": "Він поставив на ноги всіх, хто виявився в Єрусалимі й у Веніаміна, і ті, хто жив у Єрусалимі, склали завіт у домі Господа, Бога їхніх батьків.",
        "33": "І Йосія усунув усі гидоти з усієї землі, яка належала синам Ізраїля, і зробив так, щоб усі, хто виявився в Єрусалимі та в Ізраїлі, служили Господу, своєму Богові, усі його дні. Він не звернув убік, слідуючи за Господом, Богом його батьків."
    },
    "35": {
        "1": "Йосія звершив Пасху Господу, своєму Богові, і зарізали пасхальне ягня на чотирнадцятий день першого місяця.",
        "2": "І він поставив священиків на їхні сторожі, і закріпив їх на діла Господнього дому.",
        "3": "Сильним левітам в усьому Ізраїлі він наказав очиститися для Господа, і вони встановили святий ковчег у домі, який збудував Соломон, син Давида, ізраїльського царя. І сказав цар: Не годиться вам носити на плечах будь-що, тож відтепер служіть Господу, вашому Богові, та Його народові — Ізраїлю!",
        "4": "Приготуйтеся за вашими родинами по батьківській лінії і за вашими чергами для щоденного служіння, згідно з писанням Давида, ізраїльського царя, і за призначенням Соломона, його сина.",
        "5": "І в домі стійте за поділами ваших родин по батьківській лінії для ваших братів, синів народу, а також частка родини по вашій батьківській лінії левітів,",
        "6": "заріжте Пасху і підготуйте святе вашим братам, щоб чинити згідно з Господнім словом, переданим через Мойсея.",
        "7": "Йосія відклав для синів народу овець, ягнят і козенят з малечі кіз, — усе на Пасху для всіх людей, які знаходилися там, у кількості тридцять тисяч, і три тисячі телят. Це — із царської власності.",
        "8": "І його володарі відклали для народу, священиків і левітів. Дав Хелкія, Захарія й Іїл, володарі Божого дому, вони дали священикам на Пасху дві тисячі шістсот овець, ягнят, козлів і триста телят.",
        "9": "А Хоненія, Ванея, Самея і Натанаїл, його брат, Асавія, Іїл і Йозавад, керівники левітів, відклали левітам на Пасху п’ять тисяч овець і п’ятсот телят.",
        "10": "Служіння було впорядковане: священики стали за своїм чином, а левіти — за своїми поділами, за царським приписом.",
        "11": "І приносили в жертву Пасху, і священики брали з їхніх рук і вилили кров, а левіти здирали шкури.",
        "12": "І приготовляли всепалення, щоб дати їм за поділами, за родинами по батьківській лінії синів народу, аби принести для Господа, — як і написано в книзі Мойсея, — і так до ранку.",
        "13": "І пекли Пасху на вогні за приписом, і варили святе в мідних посудинах і в казанах. Усе проходило успішно, і вони обслужили всіх синів народу.",
        "14": "Після того приготували собі та священикам, бо священики займалися принесенням всепалень і жиру аж до ночі, тож левіти приготували собі та своїм братам, синам Аарона.",
        "15": "А співаки, сини Асафа, були у своєму чині за наказами Давида, Асафа, Емана й Ідітона, пророками царя, і володарі та придверники всіх дверей, їм не треба було відходити від святого служіння, бо їхні брати-левіти їм приготували.",
        "16": "І все Господнє служіння в той день було впорядковане і підготовлене, щоб звершити Пасху і принести всепалення на Господньому жертовнику за заповіддю царя Йосії.",
        "17": "Сини Ізраїля, які були присутні, звершували Пасху в той час і свято опрісноків протягом семи днів.",
        "18": "І не було Пасхи, подібної до цієї, в Ізраїлі від днів пророка Самуїла, і всі царі Ізраїля не зробили такої Пасхи, як та, яку для Господа звершив Йосія, священики, левіти, весь Юда та Ізраїль, які були присутні, і ті, хто жив у Єрусалимі,",
        "19": "у вісімнадцятому році царювання Йосії.",
        "19a": "Цар Йосія спалив ворожок, чародіїв, різьблення, ідолів і содомітів, які були в Єрусалимі та в землі Юди, щоб виконати слова закону, записані в книзі, яку знайшов священик Хелкія в Господньому домі.",
        "19b": "Подібного до нього, який повернувся до Господа всім своїм серцем, усією своєю душею і всією своєю силою, згідно з усім законом Мойсея не було перед ним, і після нього не постав подібний до нього.",
        "19c": "Однак Господь не відвернувся від Свого великого гніву обурення, від гніву, яким запалав Господь проти Юди, за всі навмисні підбурювання, якими Його провокував до гніву Манасія.",
        "19d": "І сказав Господь: І Юду усуну з-перед Себе, як Я усунув і Ізраїля. Тож відкину місто, яке Я вибрав, Єрусалим, і дім, про який Я сказав: Там буде Моє Ім’я!",
        "20": "І піднявся фараон Нехао, цар Єгипту, проти царя ассирійців до ріки Євфрат, і цар Йосія виступив йому назустріч.",
        "21": "А той послав до нього послів, кажучи: Що мені й тобі, царю Юди, сьогодні я не йду проти тебе вести війну, і Бог сказав, щоб я поспішив! Остерігайся Бога, Який зі мною, щоб тебе не знищив!",
        "22": "Та Йосія не відвернув від нього свого обличчя, але лиш укріпився, щоб воювати проти нього, і не послухався слів Нехао, які вийшли з Божих уст, і пішов воювати на рівнині Маґедона.",
        "23": "І лучники випустили стріли проти царя Йосії. І цар сказав своїм слугам: Виведіть мене, бо я сильно поранений!",
        "24": "Тож його слуги вивели його з колісниці й поклали його на другу колісницю, яка в нього була, і супроводжували його до Єрусалима. Там він помер і був похований зі своїми батьками. І весь Юда та Єрусалим оплакали Йосію,",
        "25": "і Єремія заплакав над Йосією, і виголосили всі володарі та володарки плач над Йосією — аж до сьогодні. І постановили його за припис для Ізраїлю, і ось воно записане в риданнях.",
        "26": "А слова Йосії та його надія були записані в Господньому законі.",
        "27": "Його перші та останні слова, ось вони записані в книзі царів Юди та Ізраїля."
    },
    "36": {
        "1": "Народ землі взяв Йоахаза, сина Йосії, помазав його і настановив його царем у Єрусалимі замість його батька.",
        "2": "Йоахаз був двадцятитрилітнього віку, коли він зацарював, і три місяці царював у Єрусалимі,",
        "2a": "а ім’я його матері — Амітал, дочка Єремії з Ловени.",
        "2b": "І він чинив зло перед Господом згідно з усім, що робили його батьки.",
        "2c": "І зв’язав його фараон Нехао в Девлаті в землі Емата, щоб він не царював у Єрусалимі,",
        "3": "й перевів його цар до Єгипту, а на землю наклав данину в сто талантів срібла і талант золота.",
        "4": "Фараон Нехао поставив Еліякіма, сина Йосії, царя Юди, замість Йосії, його батька, і змінив йому ім’я на Йоаким. Його брата Йоахаза фараон Нехао взяв і відвів його до Єгипту, і він там помер.",
        "4a": "А фараонові давали срібло і золото. Тоді на землю почали накладати данину, щоб давати срібло за вимогами фараона, і кожний по силі вимагав срібло і золото від народу землі, аби здати фараонові Нехао.",
        "5": "Йоаким мав двадцять п’ять років, коли став царем, і одинадцять років він царював у Єрусалимі. А ім’я його матері — Зехора, дочка Нирія з Рами. І він чинив зло перед Господом згідно з усім, що робили його батьки.",
        "5a": "У його дні прийшов Навуходоносор, цар Вавилону, у його землю, і він йому служив три роки, після чого він відділився від нього.",
        "5b": "І Господь наслав на них халдеїв, розбійницькі групи сирійців і розбійницькі групи моавців, синів Аммона і Самарії, та після цього вони, згідно з Господнім словом через його рабів-пророків, відійшли.",
        "5c": "Однак Господній гнів був на Юді, щоб його відкинути з-перед Себе через гріхи Манасії, за все, що він учинив,",
        "5d": "і за невинну кров, яку пролив Йоаким, — він наповнив Єрусалим невинною кров’ю, та Господь не захотів їх повністю вигубити.",
        "6": "І проти нього прийшов Навуходоносор, цар Вавилону, і закував його в мідні кайдани, і відвів його у Вавилон.",
        "7": "Він відніс до Вавилону частину посуду Господнього дому, і поставив його у своєму храмі у Вавилоні.",
        "8": "А решта оповідей про Йоакима і все, що він зробив, чи ось не записане це в книзі літопису царів Юди? Йоаким заснув зі своїми батьками і був похований в Ґанозі зі своїми батьками, а замість нього зацарював Єхонія, його син.",
        "9": "Єхонія був вісімнадцятилітнього віку, коли він зацарював, і три місяці й десять днів царював у Єрусалимі. Він чинив зло перед Господом.",
        "10": "І коли мінявся рік, цар Навуходоносор послав і відвів його у Вавилон разом з дорогоцінним посудом Господнього дому, а царем над Юдою і Єрусалимом поставив Седекію, брата його батька.",
        "11": "Седекія мав двадцять один рік, коли він зацарював, і одинадцять років царював у Єрусалимі.",
        "12": "І він чинив зло перед Господом, своїм Богом, не посоромився присутності пророка Єремії і того, що вийшло з Господніх уст",
        "13": "в тому, що стосувалося царя Навуходоносора, щоб відступити від того, у чому він узяв з нього клятву перед Богом. І вчинив твердою свою шию, і зробив непохитним своє серце, щоб не повернутися до Господа, Бога Ізраїля.",
        "14": "І всі славетні в племені Юди, священики і народ землі все намножували переступи, чинячи гидоти народів, і осквернили Господній дім, що в Єрусалимі.",
        "15": "І Господь, Бог їхніх батьків, посилав через пророків, рано встаючи і посилаючи Своїх вісників, бо щадив Свій народ і Свою святість.",
        "16": "А вони зі зневагою ставилися до Його вісників, насміхалися з Його слів і кепкували з Його пророків, аж доки Господній гнів не прийшов на Його народ, коли вже не було зцілення.",
        "17": "І Він навів на них царя халдеїв, побив їхніх дітей мечем у домі Його святині, не пощадив Седекію, не помилували їхніх дівчат; і вони відвели їхніх старійшин, — усе передав у їхні руки.",
        "18": "І весь великий та малий посуд Божого дому, скарби і всі скарби царя та вельмож, усе він відніс до Вавилону.",
        "19": "Він спалив Господній дім, і розбив стіни Єрусалима, і його доми спалив вогнем, і всякий гарний посуд віддав на знищення.",
        "20": "А решту відселив до Вавилону, і вони були йому та його синам за рабів аж до царства мідійців,",
        "21": "щоб виконалося проголошене устами Єремії слово Господа, аби земля мала свої суботи, щоб відпочила. Вона відпочивала в усі дні свого спустошення до завершення сімдесяти років.",
        "22": "У першому році Кира, царя персів, після виконання Господнього слова, сказаного устами Єремії, Господь підняв дух Кира, царя персів, і наказав проголосити в усьому його царстві на письмі, сповіщаючи:",
        "23": "Так говорить Кир, цар персів: Господь, Бог неба, дав мені всі царства землі, і Він заповів мені збудувати Йому дім у Єрусалимі, в Юдеї. Хто з вас є з усього Його народу? Його Бог нехай буде з ним, і нехай він піде!"
    }
}