{
    "1": {
        "1": "Притчі Соломона, Давидового сина, який царював у Ізраїлі,",
        "2": "щоб пізнавати мудрість і повчання, зрозуміти слова мудрості,",
        "3": "засвоїти красномовні вислови, зрозуміти справжню істину та як здійснювати суд;",
        "4": "щоби простим людям дати кмітливість, молодому юнакові — знання та розуміння.",
        "5": "Адже, почувши це, мудрий стане мудрішим, розумний здобуде вміння керувати,",
        "6": "пізнає притчу, таємниче слово, вислови мудрих і загадки.",
        "7": "Початок мудрості — страх Божий, добре розуміння в усіх, хто згідно з ним діє. Пошана до Бога — початок знання, а безбожні будуть нехтувати мудрістю та повчанням.",
        "8": "Прислухайся, сину, до повчання свого батька і не відкидай настанови своєї матері,",
        "9": "оскільки прекрасний вінок отримаєш для твоєї голови і золоту оздобу на твою шию.",
        "10": "Сину, хай тебе не зведуть безбожні люди, і не погоджуйся, коли намовлятимуть тебе, кажучи:",
        "11": "Іди з нами, стань учасником пролиття крові — несправедливо сховаємо в землі праведного чоловіка;",
        "12": "поглинемо його живцем, немов ад, — зітремо пам’ять про нього із землі;",
        "13": "присвоїмо собі його велике майно, — наповнимо здобиччю наші оселі;",
        "14": "кинь з нами свій жереб, усі будемо мати спільний гаманець, — нехай буде в нас один мішок!",
        "15": "Не йди з ними в дорогу, зверни свою ногу з їхньої стежки!",
        "16": "Адже їхні ноги біжать до зла і поспішають проливати кров.",
        "17": "Однак, не без підстав розтягують сітку на птахів!",
        "18": "Учасники вбивства самі на себе накликають лихо, — страшне знищення беззаконних людей.",
        "19": "Такі дороги в усіх, хто творить беззаконня, — вони гублять свою душу безбожністю.",
        "20": "Мудрість оспівується на вулицях, вона виявляє себе на площах.",
        "21": "Вона промовляє з висоти мурів, засідає при брамах володарів і при брамах міста сміливо говорить:",
        "22": "Поки простодушні тримаються правди, — не посоромляться! А нерозумні, які люблять гордощі, стали безбожними і зненавиділи знання.",
        "23": "Тож вони заслужили собі на осуд. Ось, я донесу до вас промовлене моїм подихом, — навчу вас мого слова.",
        "24": "Оскільки я закликала, а ви не прислухалися, переконувала словами, а ви не звертали уваги,",
        "25": "адже ви знехтували моїми порадами, а мої повчання відкинули.",
        "26": "Тому і я посміюся з вашої погибелі, радітиму, коли вас спіткає знищення;",
        "27": "коли зненацька налетить на вас замішання, і, немов вихор, надійде нещастя; коли до вас прийде скрута та облога, — коли найде на вас погибель.",
        "28": "Тоді будете: коли волатимете до мене, то я не почую вас; шукатимуть мене погані люди, та не знайдуть.",
        "29": "Адже вони зненавиділи мудрість і не обрали Господнього страху,",
        "30": "і вони не забажали сприймати моїх порад, глузували з моїх повчань.",
        "31": "Тому скуштують плодів власних доріг і наситяться своєю безбожністю.",
        "32": "За погане ставлення до дітей будуть вигублені, викриття призводить безбожних до погибелі.",
        "33": "А хто мене слухає, житиме в надії і знайде спочинок, не маючи страху перед усяким злом."
    },
    "2": {
        "1": "Сину! Якщо, прийнявши слова моєї заповіді, ти збережеш їх у собі,",
        "2": "а твоє вухо прислухатиметься до мудрості, якщо прихилиш серце своє, аби розуміти, прихилиш його, аби повчати свого сина,",
        "3": "якщо закличеш мудрість і звернеш свій голос до розуму, — шукатимеш знання гучним голосом,",
        "4": "якщо шукатимеш її як срібло, і дошукуватимешся її, неначе скарб,",
        "5": "тоді збагнеш, що таке Господній страх, і знайдеш пізнання Бога.",
        "6": "Адже Господь дає мудрість, і від обличчя Його — знання та розуміння.",
        "7": "І Він, як скарб, береже спасіння для праведних, охороняє їхню ходу,",
        "8": "щоби боронити дороги правди, захищати шляхи тих, хто вшановує Його.",
        "9": "Тоді ти збагнеш, що таке правда і суд, і випрямиш усе, що обертається навкруги добра.",
        "10": "Коли навідається мудрість до твого розуму, і знання стане приємним для твоєї душі,",
        "11": "тоді добра рада оберігатиме тебе, а освячений розум захищатиме тебе,",
        "12": "аби врятувати тебе від дороги зла та від людини неправдомовної.",
        "13": "О, ви, котрі звертаєте з доріг праведності, щоб іти дорогами темряви,",
        "14": "які радієте злом і захоплюєтеся спотвореним і ганебним,",
        "15": "стежки яких покручені, а їхні колеса погнуті!",
        "16": "Це — аби віддалити тебе від дороги праведності, відчужити від правдивого знання!",
        "17": "Сину! Хай тобою не опанує погана порада, яка відійшла від науки молодості, яка забула Божий завіт.",
        "18": "Вона поставила свій дім поряд зі смертю, а із синами землі — свої осі, поряд з адом.",
        "19": "Усі, хто ходить за нею, не повернуться, — вони не підуть стежкою праведності й не осягнуть років життя.",
        "20": "Коли б ходили добрими стежками, то знайшли б вимощені алеї правди.",
        "21": "Добрі будуть жителями землі, невинні залишаться на ній, бо щирі мешкатимуть на землі, і праведні залишаться на ній.",
        "22": "Дороги ж безбожних зникнуть із землі, беззаконні будуть вигнані з неї."
    },
    "3": {
        "1": "Сину, не забувай моїх вказівок, нехай твоє серце прибереже мої слова.",
        "2": "Адже вони продовжать тобі тривалості днів, років життя та миру.",
        "3": "Жертовності й віри хай не забракне тобі, пов’яжи їх на свою шию — і знайдеш благодать.",
        "4": "Думай про те, що добре перед Господом та людьми.",
        "5": "Усім серцем надійся на Бога, а не підносься своєю мудрістю.",
        "6": "На всіх своїх дорогах пізнавай її, щоб вона випростовувала твої дороги, і нога твоя не спіткнулася.",
        "7": "Не будь мудрим сам перед собою, та бійся Бога і ухиляйся від усякого зла.",
        "8": "Тоді прийде оздоровлення для твого тіла й піклування про твої кістки.",
        "9": "Вшановуй Господа своєю сумлінною працею і принеси Йому найперше зі своїх плодів праведності,",
        "10": "щоб твої комори наповнилися вщерть пшеницею, а твої чавила давали в надмірі вино.",
        "11": "Сину, Господнім покаранням не нехтуй і не слабни, коли Ним покараний.",
        "12": "Бо кого Господь любить, того повчає, і карає кожного сина, якого приймає.",
        "13": "Блаженна людина, яка осягнула мудрість, і смертний, який пізнав розуміння.",
        "14": "Адже краще її набувати, ніж золоті чи срібні скарби.",
        "15": "Вона дорожча за коштовні камені, не встоїть проти неї ніщо погане. Вона є добре відомою всім, хто наближається до неї; усі цінності не варті її.",
        "16": "Адже довголіття, роки життя — в її правиці, а багатство й слава — в її лівиці.",
        "16a": "З її уст виходить правда, а закон і милість вона носить на язиці.",
        "17": "Її дороги — добрі дороги, і всі стежки її — мирні.",
        "18": "Вона — дерево життя для всіх, хто її тримається, вона — надійна опора для тих, хто покладається на неї, наче на Господа.",
        "19": "Бог мудрістю заснував землю, Він небо розумом утвердив.",
        "20": "Знанням розкрилися безодні, і хмари кроплять росами.",
        "21": "Сину, не проходь мимо, а дотримуйся моєї поради й думки,",
        "22": "аби твоя душа жила, і милість, яка довкола твоєї шиї,",
        "22a": "була оздоровленням для твого тіла і турботою про твої кості;",
        "23": "щоб ти сміливо ходив у мирі всіма своїми шляхами, і нога твоя не спіткнулася.",
        "24": "Як будеш сидіти, — не матимеш страху, коли заснеш, — то матимеш солодкий сон.",
        "25": "Ти не боятимешся ні страху, коли він наблизиться, ні навали нападаючих безбожників.",
        "26": "Адже Господь буде на всіх твоїх дорогах і зміцнить твою ногу, щоб ти не похитнувся.",
        "27": "Не переставай чинити добро тому, хто потребує його, коли рука твоя буде спроможна допомагати.",
        "28": "Коли ти спроможний зробити добро, не говори: Приходь іншим разом, — завтра дам! Адже ти не знаєш, що принесе завтрашній день.",
        "29": "Не куй зла на свого друга, який живе поряд і довіряє тобі.",
        "30": "Безпідставно не сварися з людиною, щоб часом вона не заподіяла тобі зла.",
        "31": "Не накликай на себе зневаги поганих людей і не заздри їхнім дорогам.",
        "32": "Бо всякий беззаконник нечистий перед Господом, і з праведними Він не засідає в раді.",
        "33": "Прокляття Боже на домах безбожних, а поселення праведних — благословенні.",
        "34": "Господь гордим противиться, а покірним дає благодать.",
        "35": "Мудрі успадкують славу, а безбожні нагромаджують собі ганьбу."
    },
    "4": {
        "1": "Діти, послухайте повчання батька і будьте уважні, щоб осягнути розуміння,",
        "2": "бо я даю вам хороший дарунок, тож не покиньте мого закону.",
        "3": "Адже і я був слухняним сином у батька, — улюбленцем моєї матері.",
        "4": "Вони говорили й повчали мене: Нехай закорениться наше повчання у твоєму серці!",
        "5": "Бережи заповіді, не забудь їх, не нехтуй словами моїх уст.",
        "6": "Не покинь її — і з’єднається з тобою! Полюби її — і оберігатиме тебе!",
        "8": "Піклуйся про неї, і піднесе тебе вгору! Вшануй її, щоб огорнула тебе,",
        "9": "щоб поклала вона на твою голову вінець милості й захистила тебе короною достатку.",
        "10": "Послухай, сину, прийми мої слова — і помножаться роки твого життя, щоб численними були твої життєві дороги.",
        "11": "Адже я навчаю тебе доріг мудрості, наставляю тебе на правильні стежки.",
        "12": "Коли підеш ними, то не буде перешкоди твоїм крокам. Побіжиш і не втомишся.",
        "13": "Тримайся мого вчення. Не відкинь, а дотримуйся його в себе задля твого життя.",
        "14": "Ти не сходь на шляхи безбожних і не прагни шляхів беззаконних.",
        "15": "Де вони отаборяться, туди не ходи, обминай їх, — пройди мимо.",
        "16": "Адже вони не заснуть, якщо не заподіють якоїсь шкоди. Їхній сон пропав — їм не заснути.",
        "17": "Тому що вони їдять хліб безбожності й упиваються вином беззаконня.",
        "18": "Дороги праведних, наче світло, вони пролягають у світлі й світлішають, доки не настане день.",
        "19": "А дороги безбожних темні, — і не знають вони, коли спіткнуться.",
        "20": "Сину, будь уважний до сказаного мною, прихили своє вухо до моїх слів.",
        "21": "Щоб не пересохли в тобі твої джерела — бережи їх у своєму серці.",
        "22": "Адже вони — життя для тих, хто їх знаходить, зцілення для всього тіла,",
        "23": "пильно бережи своє серце, бо з них — витоки життя.",
        "24": "Відкинь від себе лукавство уст і віддали далеко від себе неправедність губ.",
        "25": "Хай твої очі дивляться прямо, а повіки твої хай погоджуються з правдою.",
        "26": "Прокладай прямі стежки для своїх ніг, — випростуй твої дороги.",
        "27": "Не відхиляйся ні праворуч, ні ліворуч, забери свою ногу з дороги зла.",
        "27a": "Адже Богові відомі дороги, що праворуч, а ті, що ліворуч, — викривлені.",
        "27b": "Він зробить прямими твої стежки, а твою ходу спрямує в мирі."
    },
    "5": {
        "1": "Сину! Прислухайся до моєї мудрості, скеруй своє вухо до моїх слів,",
        "2": "щоби зберегти світлий розум. Адже знання моїх уст я заповідаю тобі.",
        "3": "Не прислухайся до поганої жінки. Адже з губ розпусної жінки капає мед, вона на деякий час змащує твоє горло,",
        "4": "однак пізніше відчуєш, що воно гіркіше від жовчі й гостріше за двосічний меч.",
        "5": "Безумні ноги тих, хто має з нею справу, ведуть зі смертю до аду, — її стопи не мають опори.",
        "6": "Дорогами життя вона не ходить, а її стежки ковзкі, важко зрозумілі.",
        "7": "Тож тепер, сину, послухай мене — не знехтуй моїми словами.",
        "8": "Нехай твоя дорога проходить далеко від неї, не наближайся до дверей її дому, —",
        "9": "щоб часом вона не передала іншим твоє життя, твоє проживання, в руки немилосердних;",
        "10": "щоб чужі не наповнилися твоєю силою, а твоя праця не пішла до чужих домів.",
        "11": "Адже врешті-решт будеш каятися, коли вже члени твого тіла будуть виснажені,",
        "12": "і ти говоритимеш: Чому ж я знехтував повчанням? Чому моє серце відкинуло докори?",
        "13": "Я не послухався голосу того, хто мене картав і мене повчав; я до того не прихиляв свого вуха.",
        "14": "Посеред збору й громади я ледь-ледь не погруз у всяке зло!",
        "15": "Пий же воду з власних посудин, — зі своїх криниць та джерел.",
        "16": "Хай у тебе не розливаються води з твого джерела, хай течуть твої води через твої площі.",
        "17": "Хай будуть вони лише твоїм володінням, і ніхто чужий хай не має частки з тобою.",
        "18": "Джерело твоєї води нехай буде твоїм власним, — веселися з жінкою своєї молодості.",
        "19": "Лань кохання і жереб’я твоєї ласки нехай гомонить з тобою; обраниця твоя нехай веде тебе і нехай перебуває з тобою повсякчас; огорнений її любов’ю, ти будеш щасливим.",
        "20": "Не будь відкритий для чужої, не дозволяй рукам не твоєї обнімати себе.",
        "21": "Адже дороги людини — перед Божими очима, — Він стежить за всіма її стежками.",
        "22": "Беззаконня заарканює людину, — кожен в’яжеться путами власних гріхів.",
        "23": "Такий помирає з неосвіченими, — він позбавлений повноти свого життя, — загинув через безумство."
    },
    "6": {
        "1": "Сину! Якщо ти поручився за свого друга, то передав свою руку ворогові.",
        "2": "Власні уста — міцна пастка для людини; вона попадає в тенета через губи власних уст.",
        "3": "Сину, чини те, що я тобі наказую: рятуйся, інакше через свого друга попадеш у руки злих людей; іди, не занепадай, та й друга свого, за якого ти поручився, розворуши!",
        "4": "Не давай сну своїм очам, — не дозволяй задрімати своїм повікам,",
        "5": "аби спастися, наче сарна з тенет чи пташка із сильця.",
        "6": "Піди до мурашки, ледарю, та, спостерігаючи за її дорогами, переповнись заздрощами й стань мудрішим за неї.",
        "7": "Адже вона і землею не наділена, і наглядача не має, і під володарем не перебуває,",
        "8": "але вона влітку готує багато їжі, — у час жнив робить запаси.",
        "8a": "Або піди до бджоли і навчися працелюбності — як старанно вона виконує свою роботу!",
        "8b": "Плоди її праці використовують для здоров’я і царі, і прості люди, — вона всіма улюблена і славна.",
        "8c": "Хоча незначна в неї сила, оскільки вона шанувала мудрість, то була звеличена.",
        "9": "Доки, ледарю, будеш лежати? Коли вже прокинешся зі сну?",
        "10": "Трохи поспиш, трохи посидиш, ще трохи подрімаєш, склавши руки на грудях,",
        "11": "тоді находить на тебе, мов поганий подорожній, убогість, і, мов добрий бігун, — нужда.",
        "11a": "Якщо ж не будеш лінивим, то прийдуть твої жнива, наче джерело, а нужда втече, як поганий бігун.",
        "12": "Нерозумний і злочинний чоловік ходить недобрими дорогами.",
        "13": "Він підморгує оком, дає знак ногою і підказує знаками на пальцях,",
        "14": "а лукавим серцем повсякчас кує зло. Такий влаштовує колотнечу в місті.",
        "15": "За це раптово прийде його погибель, смерть і безповоротне знищення.",
        "16": "Він радий усьому, що Господь ненавидить, тож і загине через нечестивість своєї душі.",
        "17": "Погляд гордого, злий язик, руки, що проливають кров праведного,",
        "18": "серце, що затіває злі задуми, ноги, що поспішають чинити зло.",
        "19": "Фальшивий свідок розпалює неправду і насилає позови на братів!",
        "20": "Сину, дотримуйся настанов свого батька і не відкидай порад своєї матері.",
        "21": "Назавжди прикріпи їх до своєї душі, повісь на свою шию.",
        "22": "Коли йтимеш — веди її, і нехай буде вона з тобою! А як спатимеш, нехай тебе береже, щоб і коли встанеш, говорила з тобою.",
        "23": "Адже заповідь закону — це світильник і світло, а картання і повчання — дорога життя,",
        "24": "аби вберегти тебе від одруженої жінки — від підступності язика чужої.",
        "25": "Щоб тебе не поборола зваблива краса, щоб ти не був зведений своїми очима, не був захоплений її повіками.",
        "26": "Адже ціна повії — така, як однієї хлібини, та жінка вловлює дорогоцінні душі чоловіків.",
        "27": "Чи набере хто жару за пазуху, а одягу не попалить?",
        "28": "Або чи може хто ходити по палючому вугіллі, та не попекти ніг?",
        "29": "Так само з тим, хто входить до заміжньої жінки, — жоден з тих, хто торкнеться її, не залишиться невинним.",
        "30": "Не дивно, якщо кого зловлять, коли краде; адже краде, щоб наситити душу, яка голодує.",
        "31": "Та коли піймають, віддасть усемеро! Віддавши все своє майно, він визволить себе.",
        "32": "А перелюбник через брак розуму губить свою душу,",
        "33": "терпить біль і ганьбу — і його ганьба не зніметься повік.",
        "34": "Адже гнів її чоловіка сповнений ревнощів. Він не пощадить в день суду,",
        "35": "жодний викуп не втамує ворожнечі, не вгамується численними дарами."
    },
    "7": {
        "1": "Сину, зберігай мої слова, заповіді мої заховай біля себе.",
        "1a": "Сину, шануй Господа, і будеш сильним; окрім Нього, не бійся нікого.",
        "2": "Зберігай мої заповіді та мої повчання — як зіницю ока, і будеш жити.",
        "3": "Нав’яжи їх на свої пальці, напиши на скрижалі свого серця.",
        "4": "Назви мудрість своєю сестрою, а розум зроби своїм приятелем,",
        "5": "щоб оберігала тебе від чужої і грішної жінки, коли вона закидає тебе ніжними словами.",
        "6": "Якось з вікна свого дому, виглянувши на дорогу,",
        "7": "вона побачила його — юнака з нерозумних підлітків, в якого немає розуму.",
        "8": "Він проходив через перехрестя вулиць біля її дому,",
        "9": "розмовляв у вечірніх сутінках, коли вже запанував нічний спокій, і настала темрява.",
        "10": "А жінка його зустрічає — у неї вигляд повії, і поводиться так, щоб затрепетали серця молодих.",
        "11": "Вона принадна і розпусна, її ноги не мають спочинку вдома.",
        "12": "Певний час вона крутиться надворі, а деякий час вона чатує на дорогах, — на кожному перехресті.",
        "13": "Тоді, спіймавши, вона його поцілувала і з безсоромним обличчям заговорила до нього:",
        "14": "У мене — мирна жертва, сьогодні я виконую свої обітниці.",
        "15": "Тому, жадаючи твого обличчя, я вийшла тобі назустріч, — і я тебе знайшла.",
        "16": "Своє ліжко я застелила простиралами і вкрила єгипетськими килимами.",
        "17": "Я покропила своє ліжко шафраном, а мій дім — корицею.",
        "18": "Заходь, і будемо насолоджуватися любов’ю аж до ранку, — давай повністю віддамося коханню,",
        "19": "бо мого чоловіка немає вдома, подався він у далеку дорогу,",
        "20": "взявши із собою торбину з грошима. Повернеться до свого дому через багато днів!",
        "21": "Звела його довгими вмовляннями, — своїми устами, наче петлею, затягла його.",
        "22": "Він, не опираючись, потягся за нею, наче віл, якого ведуть на заріз, як собака на повідку,",
        "23": "як олень, поранений стрілою в печінку; він поспішає в сильце, наче пташка, — не знаючи, що триває змагання за його душу.",
        "24": "Тож тепер послухай мене, сину, будь уважний до слів моїх уст.",
        "25": "Хай твоє серце не зверне на її дороги.",
        "26": "Адже багатьох вона зранила і повалила, — не злічити тих, кого вона погубила.",
        "27": "Її дім — дороги в ад, вони ведуть до покоїв смерті."
    },
    "8": {
        "1": "Ти проголошуєш мудрість, щоб до тебе прислухався розум.",
        "2": "Вона стоїть на верхів’ях гір, — серед стежок.",
        "3": "Вона прислуговує при брамах князів і біля входів урочисто закликає:",
        "4": "Запрошую вас, люди, подаю свій голос до людських синів.",
        "5": "Добродушні, навчіться кмітливості! Неосвічені, прикладіть до цього серце!",
        "6": "Послухайте мене, бо я говоритиму про важливі речі, устами промовлятиму праведне.",
        "7": "Бо моя гортань проголошуватиме правду, а лукаві уста мені огидні.",
        "8": "Усі слова моїх уст — правда, у них немає нічого викривленого чи заплутаного.",
        "9": "Усе явне для тих, хто розуміє, і правдиве для тих, хто знаходить знання.",
        "10": "Прийміть повчання, а не срібло, — радше знання, ніж перевірене золото! Дайте перевагу розуму над чистим золотом.",
        "11": "Адже мудрість краща за коштовне каміння, і всі дорогоцінності не варті її.",
        "12": "Я — мудрість — поселилася з порадою та знанням і запросила розсудливість.",
        "13": "Господній страх ненавидить неправедність, гордість, зухвалість і дороги зла. Я зненавиділа заплутані шляхи поганих людей.",
        "14": "У мене порада, упевненість, розум і сила.",
        "15": "Мною панують царі, володарі мною закарбовують правосуддя.",
        "16": "Завдяки мені отримують славу вельможі, і мною царі оволодівають землею.",
        "17": "Я люблю тих, хто мене любить, і ті, які мене шукають, — знайдуть мене.",
        "18": "Багатство і слава належать мені: великі маєтки та праведність.",
        "19": "Краще насолоджуватися моїми плодами, ніж золотом і коштовним камінням; мої плоди кращі за добірне срібло.",
        "20": "Я ходжу шляхами правди і перебуваю на стежках справедливості,",
        "21": "аби наділити майном тих, хто мене любить, — наповнити їхні скарбниці добром.",
        "21a": "Якщо я сповіщаю вам про те, що стається щодня, то не забуду перерахувати й того, що вічне.",
        "22": "Господь створив мене як початок Своєї дороги — для Своїх діянь.",
        "23": "Він у довічності мене заснував, — на початку;",
        "24": "перш ніж була створена земля, перш ніж були створені безодні, перш ніж пробилися джерела вод,",
        "25": "перш ніж постали гори, перш за всі пагорби, — Він породив мене.",
        "26": "Господь створив краї, незаселені місця та заселені узвишшя, що під небом.",
        "27": "Коли Він облаштовував небо, я була з Ним. І коли Він установляв Свій трон на вітрах,",
        "28": "коли вгорі Він закріплював хмари та непорушно закладав під небом джерела,",
        "29": "і коли сильними робив підвалини землі, —",
        "30": "я була поряд з Ним, я була та, котрою Він радів, щоденно і повсякчасно я веселилася перед Його обличчям,",
        "31": "коли Він радів, закінчивши Всесвіт, — радів людськими синами!",
        "32": "Отже, сину, послухай мене.",
        "34": "Блаженний чоловік, який мене послухається, — людина, яка буде дотримуватися моїх доріг, яка щодня перебуває при моїх брамах, — несе варту при вході мого дому.",
        "35": "Адже мої виходи — це витоки життя, там готується милість від Господа.",
        "36": "А ті, які грішать проти мене — грішать проти власних душ: ті, котрі мене ненавидять, — люблять смерть."
    },
    "9": {
        "1": "Мудрість збудувала собі дім і поставила сім стовпів.",
        "2": "Вона заколола свої жертви, налила в посудину свого вина і накрила свій стіл.",
        "3": "Послала своїх слуг і гучними закликами запрошувала випити, проголошуючи:",
        "4": "Хто безумний, нехай заверне до мене. І тим, хто обділений розумом, вона сказала:",
        "5": "Заходьте і їжте мій хліб, пийте вино, яке я для вас налила…",
        "6": "Залиште безумство — і будете жити! Шукайте розуму, аби мати життя; формуйте розуміння знанням.",
        "7": "Хто повчає злих, — сам набереться ганьби, хто докоряє безбожному, — сам буде заплямований.",
        "8": "Не картай злих, щоб вони тебе не зненавиділи. Докоряй мудрому, — і він тебе буде любити.",
        "9": "Дай мудрому нагоду, і він стане ще мудрішим. Навчай праведного, і він усе більше буде сприймати.",
        "10": "Початок мудрості — страх Господній, і рада святих — розум.",
        "10a": "Знання закону — ознака здорового глузду.",
        "11": "Адже таким чином житимеш довго, і тобі примножуватимуться роки твого життя.",
        "12": "Сину, якщо ти мудрий для себе, то будеш мудрим і для близьких. Якщо ж сам виявишся нерозумним, — зазнаєш горя.",
        "12a": "Хто спирається на брехню, буде пасти вітер і сам буде ганятися за птахами, які літають.",
        "12b": "Адже він залишив дороги власного виноградника і звів на манівці осі свого землеробства.",
        "12c": "Проходить він через безводну пустелю, через приречену на спрагу землю, збирає руками безплідність.",
        "13": "Нерозумна та нав’язлива жінка, яка не знає сорому, буває позбавлена шматка хліба.",
        "14": "Вмостившись на стільці при вході свого дому, на видному місці при дорозі, —",
        "15": "вона закликає перехожих і тих, хто прямує своїми дорогами:",
        "16": "Хто з вас зовсім нерозумний, нехай заверне до мене! А обділених розумом запрошую, кажучи:",
        "17": "З насолодою прийміть прихований хліб і солодку крадену воду.",
        "18": "І не знає такий, що хто в неї побуває, такі пропадають, — він опиниться на бантах аду.",
        "18a": "Тому відійди, не затримуйся на тому місці, не зупини на ній свого погляду.",
        "18b": "Бо так пройдеш чужу воду і перейдеш чужу ріку.",
        "18c": "Віддаляйся ж від чужої води і не пий із чужого джерела,",
        "18d": "щоби прожити довгий вік, щоб додалися тобі роки життя."
    },
    "10": {
        "1": "Мудрий син приносить батькові радість, а нерозумний син — то смуток для матері.",
        "2": "Беззаконним і скарби не принесуть користі, а праведність визволяє від смерті.",
        "3": "Господь не заморить голодом праведну душу, а життя безбожних знищить.",
        "4": "Бідність принижує людину, а руки мужніх ведуть до заможності.",
        "4a": "Вихований син буде мудрим, а нерозумним буде послуговуватися як слугою.",
        "5": "Розумний син врятується від спеки, а беззаконного сина знищить вітер у жнива.",
        "6": "Господнє благословення — на голові праведного, а невчасний плач закриває уста безбожних.",
        "7": "Пам’ять праведних — у пошані, а ім’я безбожного пропадає.",
        "8": "Мудрий серцем приймає заповіді, а той, хто нестримно лукавить устами, — упаде.",
        "9": "Хто ходить в невинності, той ходить упевнено, а хто йде манівцями — буде виявлений.",
        "10": "Хто хитро підморгує очима, — згромаджує на людей горе, а хто відкрито докоряє, — той творить мир.",
        "11": "У руці праведного — джерело життя, а уста безбожного закриє згуба.",
        "12": "Ненависть розпалює колотнечу, а всіх тих, хто не любить сваритися, покриває любов.",
        "13": "Хто устами промовляє мудрість, той безсердечну людину б’є палицею.",
        "14": "Мудрі заховують знання, а нестримні уста — близькі до погибелі.",
        "15": "Майно багатих — укріплене місто, а убогість безбожних — руїна.",
        "16": "Праця праведних дає життя, а плоди безбожних — гріхи.",
        "17": "Повчання береже дороги праведного життя, а поблажливе виховання зводить на манівці.",
        "18": "Праведні уста покривають ворожнечу, а ті, хто поширює наклепи, вельми безумний.",
        "19": "При багатомовності не уникнути гріха, а хто стримує свої уста, — той стане розумним.",
        "20": "Язик праведного — вогнем очищене срібло, а серце безбожного — не встоїть.",
        "21": "Уста праведних обізнані з високим, а нерозумні гинуть в нужді.",
        "22": "Господнє благословення — на голові праведного. Воно приносить достаток і не допускає смутку до серця.",
        "23": "Нерозумний жартома робить зло, а мудрість у людині породжує здоровий глузд.",
        "24": "Безбожного оточила згуба, — те йому і стається, а прагнення праведного — прийнятне.",
        "25": "Коли проноситься ураган, безбожний гине, а праведний, уникнувши, спасається навіки.",
        "26": "Як недостиглий виноград приносить шкоду для зубів, як дим — для очей, так і беззаконня для тих, хто його чинить.",
        "27": "Господній страх продовжує дні, а літа безбожних вкоротяться.",
        "28": "Радість залишається з праведними, а надія безбожних пропадає.",
        "29": "Страх Господній — твердиня для праведного і погибель для тих, хто чинить зло.",
        "30": "Праведний повік не знеможе, а безбожні не заселять землю.",
        "31": "З уст праведного крапає мудрість, а язик безбожного зникне.",
        "32": "З уст праведних крапає милість, а від уст безбожних відвертаються."
    },
    "11": {
        "1": "Оманлива вага — огида для Господа, а точна вага — до вподоби Йому.",
        "2": "Де з’явиться гордість — там і безбожність. Уста ж покірних навчаються мудрості.",
        "3": "Помер праведний і по собі залишив смуток; а погибель безбожного — раптова і радісна.",
        "5": "Праведність рівняє дороги невинних, а безбожність впадає в неправедність.",
        "6": "Праведність добрих людей визволяє їх, а беззаконні впіймаються своєю ж погибеллю.",
        "7": "Коли помирає праведна людина, надія не гине, а зарозумілість безбожних пропадає.",
        "8": "Праведний рятується від погоні, а замість нього попадається безбожний.",
        "9": "Уста безбожного — пастка для ближнього, а знання праведного приносить успіх.",
        "10": "Від доброго впливу праведних місто стає кращим,",
        "11": "а устами безбожних воно зруйноване до основ.",
        "12": "Глузує з громадян той, у кого бракує розуму, а розумний чоловік зберігає мовчанку.",
        "13": "Балакучий чоловік виявляє таємниці на зібранні, а вірний духом не розголошує справ.",
        "14": "Ті, у кого немає провідника, падають, наче листя, а порятунок є у добрій раді.",
        "15": "Погана людина, зустрічаючись із праведною, чинить зло, — він ненавидить голос упевненості.",
        "16": "Ласкава жінка приносить славу чоловікові, а жінка, яка ненавидить правду, — місце безчестя. Ліниві стають злидарями, а завзяті мають опору в багатстві.",
        "17": "Милосердний чоловік робить добро своїй душі, а немилосердний нищить власне тіло.",
        "18": "Безбожний чинить неправедні діла, нащадки праведних — винагорода за правду.",
        "19": "Праведний син народжується для життя, а погоня безбожних — за смертю.",
        "20": "Викривлені дороги огидні Господеві, — Йому любі всі, хто непорочний на своїх дорогах.",
        "21": "Хто фальшиво подає руку, не уникне кари, а хто сіє праведність, отримає вірну нагороду.",
        "22": "Як кільце в рилі свині, так і врода нерозумної жінки.",
        "23": "Усяке бажання праведних — добре, а надія безбожних загине.",
        "24": "Є ті, хто сіє власне, і ще примножує, а також ті, хто згромаджує, — і має ще менше.",
        "25": "Усяка щира душа — благословенна, а гарячкуватий чоловік — неблагородний.",
        "26": "Той, хто затримує в себе зерно, нехай залишить його для народів, а на голову того, хто роздає, — благословення.",
        "27": "Хто чинить добро, шукає велику милість. Хто шукає зла, воно само його впіймає.",
        "28": "Хто покладається на багатство, той упаде, а хто заступається за праведного, — такий буде підійматися вгору.",
        "29": "Хто не турбується про власний дім, отримає в спадщину вітер, і нерозумний стане рабом мудрого.",
        "30": "З плоду праведності виростає дерево життя, а душі беззаконних забирають передчасно.",
        "31": "Адже коли праведний ледве спасається, то де виявиться безбожник і грішник?"
    },
    "12": {
        "1": "Хто любить повчання, той любить знання, а хто ненавидить картання, — той нерозумний.",
        "2": "Кращий той, хто знайшов милість у Господа, а про беззаконного чоловіка й не згадуватимуть.",
        "3": "Не встоїть чоловік на беззаконні, а коріння праведних непохитне.",
        "4": "Самовіддана жінка — вінець для свого чоловіка, а та, яка чинить зло, губить свого чоловіка, наче хробак у дереві.",
        "5": "Роздуми праведних — правда, а безбожними керує обман.",
        "6": "Слова безбожних — лукаві, а уста праведних врятують їх.",
        "7": "Якщо повалити безбожних, вони зникають, а доми праведних залишаються.",
        "8": "Люди вихваляють уста розумних, а над недоумкуватим кепкують.",
        "9": "Кращий — простий чоловік, який працює на себе, ніж той, хто оточив себе славою, але потребує хліба.",
        "10": "Праведний виявляє співчуття і до життя своєї худоби, а серце безбожного — немилосердне.",
        "11": "Хто обробляє своє поле, матиме вдосталь хліба, а хто ганяється за марним, — розуму не має.",
        "11a": "Хто має задоволення в проведенні часу за вином, той залишить у своїх власних володіннях недобру славу.",
        "12": "Бажання безбожника злі, а коріння праведних — міцні.",
        "13": "Через гріх своїх уст грішник потрапляє в пастки, а праведний їх уникає.",
        "13a": "У кого доброзичливий погляд — той буде помилуваний, а хто має зустрічі біля брам, засмучуватиме душі.",
        "14": "Від плодів своїх уст душа людини наповниться добром, — їй дадуть нагороду її вуст.",
        "15": "Дороги нерозумних прямі в їхніх очах, а мудрий прислухається до порад.",
        "16": "Нерозумний відразу виявляє свій гнів, а кмітливий приховує своє безчестя.",
        "17": "Праведний сповідує відкриту віру, а неправдивий свідок — підступний.",
        "18": "Є такі, що наче мечем рубають, коли вони говорять, а мова мудрих лікує.",
        "19": "Уста праведні дають чесне свідчення, а свідок поспішний має язик неправедний.",
        "20": "Підступність у серці того, хто замишляє зло, а ті, хто прагне миру, — радітимуть.",
        "21": "Жодна неправедність не принесе задоволення праведникові, а безбожні сповняться злом.",
        "22": "Брехливий язик — огида для Господа, а хто виявляє вірність, той Йому до вподоби.",
        "23": "Розумний чоловік — осідок знання, а нерозумний зустрінеться з прокляттями.",
        "24": "Рука вибраних буде легко панувати, а підступні стануть здобиччю.",
        "25": "Грізні слова викликають тривогу в серці праведного чоловіка, а добра звістка його звеселяє.",
        "26": "Праведний суддя стане сам собі приятелем, а задуми безбожних — недоброзичливі, і зло переслідуватиме грішників, і дорога безбожних зводить їх на манівці.",
        "27": "Обманщик не впіймає і дичини, а чистий чоловік — шляхетний здобуток.",
        "28": "На дорогах правди — життя, а дороги злопам’ятних — до смерті."
    },
    "13": {
        "1": "Кмітливий син слухняний батькові, а неслухняний — на погибель.",
        "2": "Добрий споживає плоди праведності, а душі беззаконних передчасно гинуть.",
        "3": "Хто стереже свої уста, береже свою душу. А в кого нестримані уста, той сам набереться страху.",
        "4": "Кожний ледар тільки жадає, а рука заповзятливого — у турботах.",
        "5": "Праведний ненавидить погане слово, а безбожний зазнає ганьби і не має відваги.",
        "6": "Праведність оберігає добродушних, гріх же робить жалюгідними безбожних.",
        "7": "Дехто, хоч нічого не має, видає себе за багатого, інші ж — покірні, хоч і мають велике багатство.",
        "8": "Викуп людської душі — його особисте багатство, а бідний при загрозі не втримається.",
        "9": "Світло праведних — безперестанне, а світло безбожних згасає.",
        "9a": "Підступні душі блукають у гріхах, а праведні співчувають і виявляють милосердя.",
        "10": "Злий в гордості чинить зло, а ті, хто пізнає сам себе, — мудрі.",
        "11": "Багатство, яке беззаконно та швидко нагромаджене, тане, а в того, хто збирає з побожністю, воно буде примножуватися. Праведний — милосердний і позичає.",
        "12": "Кращий той, хто починає від серця допомагати, ніж той, хто лише обіцяє і пробуджує надію. Адже добре бажання — дерево життя.",
        "13": "Хто нехтує справою, то вона знехтує і ним. Хто боїться заповіді, той душевно здоровий.",
        "13a": "Для лукавого сина немає нічого доброго, а в мудрого раба справи матимуть успіх, і його дорога стане прямою.",
        "14": "Правило мудрого — джерело життя, а нерозумний гине в пастці.",
        "15": "Добрий розум приносить прихильність; знання закону є властивим для доброго розуміння; дороги ж зарозумілих — на погибель.",
        "16": "Кожний кмітливий діє розважливо, а немудрий відкриває своє зло.",
        "17": "Зухвалий цар упаде в зло, а вірний вісник визволить його.",
        "18": "Виховання усуває бідність і ганьбу; хто ж уважний до звинувачень, той буде прославлений.",
        "19": "Бажання побожних приносять насолоду для душі, а діла безбожних далекі від знання.",
        "20": "Хто ходить з мудрими, — буде мудрий, упізнають і того, хто ходить з нерозумними.",
        "21": "Зло переслідуватиме грішників, а праведних огорне добро.",
        "22": "Добрий чоловік матиме як спадок онуків, а багатство безбожних зберігається для праведних.",
        "23": "Праведні проводитимуть многії літа в заможності, а неправедні скоро загинуть.",
        "24": "Хто шкодує різки, той ненавидить свого сина. Хто його любить, той старанно його навчає.",
        "25": "Коли праведний їсть, він насичує свою душу, а душі безбожних — нужденні."
    },
    "14": {
        "1": "Мудрі жінки будують сім’ї, а нерозумна нищить своїми ж руками.",
        "2": "Хто ходить правильно, боїться Господа; хто петляє своїми дорогами, той буде в зневазі.",
        "3": "З уст нерозумних — різка гордості, а губи мудрих охороняють їх.",
        "4": "Там, де немає волів, ясла порожні. А де щедрий врожай, там виявляється сила вола.",
        "5": "Вірний свідок неправди не говорить, а невірний свідок роздмухує брехню.",
        "6": "Шукатимеш мудрості в поганих — і не знайдеш; знання ж у розумних — легкодоступне.",
        "7": "У нерозумного чоловіка все навпаки, а мудрі уста — це знаряддя для пізнання.",
        "8": "Мудрість кмітливих зрозуміє їхні дороги, а безумство нерозумних — на блукання.",
        "9": "Домівки беззаконних матимуть потребу в очищенні, а домівки праведних приємні.",
        "10": "Чутливе серце чоловіка — біль його душі. Коли ж він радіє, кривда не втручається.",
        "11": "Доми безбожних будуть знищені, а намети праведних — стоятимуть.",
        "12": "Є дорога, яка людям видається правильною, але її кінець веде на дно аду.",
        "13": "Смуток з радощами не поєднуються, та крайня радість переходить у плач.",
        "14": "Відважний серцем насититься своїми дорогами, а добра людина — своїми задумами.",
        "15": "Простодушний вірить усякому слову, а кмітливий приходить до іншого рішення.",
        "16": "Мудрий через страх ухиляється від зла, тоді як нерозумний, покладаючись на себе, об’єднується з беззаконним.",
        "17": "Запальна людина діє нерозважливо, а розумна виявляє велику терпеливість.",
        "18": "Нерозумні ділять між собою зло, а розумні опанують знання.",
        "19": "Негідні люди посковзнуться перед порядними, і безбожні служитимуть біля дверей праведних.",
        "20": "Друзі цуратимуться бідних товаришів, а в заможних багато друзів.",
        "21": "Хто зневажає бідних, робить гріх, а хто виявляє милосердя до вбогих — блаженний.",
        "22": "Ті, хто блудить, кують зло, а добрі чинять милість і праведність. Хто вигадує зло, не знає ні милості, ні вірності, а з тими, хто чинить добро, — милість і вірність.",
        "23": "У кожного, хто дбає, — достаток, а хто любить задоволення і безжалісний — буде в нужді.",
        "24": "Кмітлива людина — вінець мудрих, а життя безбожних — зло.",
        "25": "Вірний свідок визволить душу від зла, а обманливий розпалює неправду.",
        "26": "У Господньому страху — міцна надія, — Своїм дітям Він дає підтримку.",
        "27": "Господній наказ — джерело життя, він дає уникнути пастку смерті.",
        "28": "Велич царя — в численному народі, погибель володаря — в нестачі народу.",
        "29": "Довготерпелива людина багата розумом, а малодушна — вельми нерозумна.",
        "30": "Лагідна людина — це лікар для серця, а чутливе серце — хробак у кістках.",
        "31": "Хто гнітить убогого, той викликає обурення в його Творця, а хто шанує Його, той виявляє милість до бідного.",
        "32": "Безбожний буде відкинутий через власне зло, а той, хто надіється [на Господа] — праведний у своїй святості.",
        "33": "У доброму серці людини перебуває мудрість, а в серці нерозумних вона і не відчувається.",
        "34": "Праведність звеличує народ, а гріхи роблять племена нечисленними.",
        "35": "Приємний цареві слуга розумний, а своєю доброю поведінкою він знімає безчестя."
    },
    "15": {
        "1": "Гнів нищить і розумних. Лагідна відповідь відвертає гнів, а вразливе слово викликає обурення.",
        "2": "Язик мудрих знає добро знання, а уста нерозумних провіщають зло.",
        "3": "На кожному місці — Господні очі: вони бачать і злих, і добрих.",
        "4": "Зцілення язика — дерево життя; хто його оберігає, наповниться духом.",
        "5": "Немудрий глузує з батьківської науки, а хто зберігає його заповіді, той дуже кмітливий.",
        "6": "Коли праведність намножується — це велика сила, а безбожні повністю будуть викоренені із землі. У домах праведних — велика сила, а плоди безбожників — пропадуть.",
        "7": "Уста мудрих стримуються знанням, а серця нерозумних — у непевності.",
        "8": "Жертви безбожних — огида для Господа, а молитви праведних Йому приємні.",
        "9": "Дороги безбожних — огида для Господа, — Він любить тих, хто постійно йде за правдою.",
        "10": "Виховання доброї людини пізнається тими, хто поряд з ним, а ті, хто ненавидить повчання, закінчують безславно.",
        "11": "Ад і погибель відкриті перед Господом, а наскільки більше — серця людей!",
        "12": "Невихований не любитиме тих, хто його виправляє, тож із мудрими він не спілкуватиметься.",
        "13": "Коли серце радіє, то обличчя розквітає, а в смутку воно похмуре.",
        "14": "Праведне серце шукає знання, уста ж невихованих зазнають зла.",
        "15": "Весь час очі злих очікують зла, а добрі завжди перебувають у спокої.",
        "16": "Краще мала частка з Господнім страхом, аніж багато скарбів без Його страху.",
        "17": "Краще пригощання зеленню, та з любов’ю і ласкою, ніж страви з телятини, та з ворожнечею.",
        "18": "Гарячкувата людина влаштовує бійки, а терпелива втихомирює і ту, що назріває.",
        "18a": "Довготерпелива людина гасить незгоди, а лиха ще більше їх роздмухує.",
        "19": "Дороги лінивих вистелені терням, а працьовитих — утрамбовані.",
        "20": "Мудрий син приносить радість батькові, а нерозумний глузує зі своєї матері.",
        "21": "Шляхи слабоумного позбавлені глузду, а мудрий чоловік ходить прямими дорогами.",
        "22": "Ті, які раду не шанують, відкидають здоровий глузд, а в серцях радників перебуває порада.",
        "23": "Погана людина до неї не прислухається, і сам не скаже щось доречне чи корисне для спільного добра.",
        "24": "Роздуми розумного — дороги життя, — щоб, відвернувшись, він врятувався від аду.",
        "25": "Господь нищить доми гордих, але зміцнює межі вдови.",
        "26": "Неправедний задум — огида для Господа, а мова чистих — гідна пошани.",
        "27": "Хабарник сам себе губить, а той, хто ненавидить брати хабарі, — спасеться.",
        "27a": "Гріхи очищаються милостинями і вірою, а Господнім страхом кожний ухиляється від зла.",
        "28": "Серця праведних навчаються віри, а уста безбожників відповідають злом.",
        "28a": "Приємні для Господа шляхи праведних людей: через це і вороги стають друзями.",
        "29": "Бог далекий від безбожних, а молитви праведних Він чує.",
        "29a": "Краще зібрати мало з праведністю, ніж великий врожай з безбожністю.",
        "29b": "Нехай серце людини буде зараховане до праведних, щоб її кроки були правильно скеровані Богом.",
        "30": "Око, яке помічає добро, розвеселяє серце, а добра звістка зміцняє кості.",
        "32": "Хто не приймає повчання, сам себе ненавидить. Хто ж дотримується застережень, той любить свою душу.",
        "33": "Божий страх — це виховання та мудрість, а початок слави буде відповіддю на неї."
    },
    "16": {
        "2": "Усі вчинки покірного відкриті перед Богом, — безбожні ж у день лиха пропадуть.",
        "5": "Кожний гордий серцем — нечистий перед Богом; хто неправедно ручається — такому не уникнути кари.",
        "7": "Діяти за правдою — початок доброї дороги, адже це приємніше для Бога, ніж принесення жертв.",
        "8": "Хто шукає Господа, знайде пізнання з праведністю, а ті, хто щиро Його шукає, знайдуть мир.",
        "9": "Усі Господні діла — зі справедливістю, а безбожний зберігається на день лиха.",
        "10": "На устах царя — священний вирок, — на суді його уста не схиблять.",
        "11": "Рівновага терезів — праведність перед Господом; Його діла — важки точні.",
        "12": "Чинити зло — огида для царя, адже престол влади облаштовується праведністю.",
        "13": "Приємні цареві праведні уста, — він любить слова правди.",
        "14": "Гнів царя — вісник смерті, та мудра людина його вмилостивить.",
        "15": "Син царя — у світлі життя, і ті, хто в його прихильності, — наче хмара пізнього дощу.",
        "16": "Коли мудрість будує гнізда — це краще за золото, і гнізда розуму — кращі за срібло.",
        "17": "Дороги життя оминають зло, і шляхи праведності продовжують життя. Хто приймає повчання, той перебуватиме в добрі; хто дотримується застережень, осягне мудрість. Хто слідкує за своїми дорогами, той і душу свою береже. Хто любить своє життя, той стримуватиме свої вуста.",
        "18": "Гордість передує погибелі, а падінню — безумність.",
        "19": "Кращий сумирний, який у приниженні, ніж той, хто ділить здобич із гордими.",
        "20": "Хто розумно провадить діла, той знаходить добро, а хто покладається на Бога, той блаженний.",
        "21": "Мудрих і розсудливих називають поганими, а радше слухають солодких у слові.",
        "22": "Розум для тих, хто його придбав, є джерелом життя, а настанови нерозумних — зло.",
        "23": "Серце мудрого думає про те, що виходить з його уст; його уста зодягнуться в розважливість.",
        "24": "Приємні слова — як вощина з медом, її солодкий смак — оздоровлення для душі.",
        "25": "Є дороги, які видаються людині правильними, однак їхній кінець дивиться на дно аду.",
        "26": "Людина важко на себе працює і проганяє свою погибель, однак крутій носить погибель на своїх устах.",
        "27": "Безглузда людина риється в злі й на своїх губах, наче скарб, збирає вогонь.",
        "28": "Лукава людина поширює зло і смолоскип обману запалює лиходійствами, і сіє розділення серед друзів.",
        "29": "Беззаконна людина спокушає друзів і веде їх на недобрі дороги.",
        "30": "Хто втупив свої очі, той задумує підступне, окреслює своїми устами всяке зло; такий — піч злоби.",
        "31": "Сивина — це вінець честі; її знаходять на шляхах правди.",
        "32": "Терпелива людина краща за сильну, а хто панує над гнівом, кращий від того, хто здобуває місто.",
        "33": "Безбожним за пазуху падає всяке зло, а все праведне походить від Господа."
    },
    "17": {
        "1": "Краще кусень хліба із задоволенням у мирі, ніж дім, повний добра і неправедних жертв, та з бійкою.",
        "2": "Розумний раб керуватиме немудрими панами і розділить спадщину з братами.",
        "3": "Як у плавильні перевіряється срібло й золото, так і Господом перевіряються серця вибраних.",
        "4": "Лиходій прислухається до язика беззаконників, а праведний не звертає уваги на лукаві вуста.",
        "5": "Хто насміхається з бідного, той зневажає його Творця, а хто радіє, коли хтось гине, — не уникне кари. А милосердний буде помилуваний.",
        "6": "Вінець літніх людей — онуки, а слава дітей — їхні батьки.",
        "6a": "Для вірного — цілий світ добра, для невірного — ані дрібного гроша.",
        "7": "Нерозумному не личать правдиві уста, а праведній людині — брехливі вуста.",
        "8": "Повчання — це щедра винагорода людині, яка ним послуговується: куди вона не повернеться, усюди їй щаститиме.",
        "9": "Хто загладжує кривду, той шукає дружби, а хто не бажає про них забути, той віддаляє друзів і рідних.",
        "10": "Погроза розбиває серце розумного, а нерозумний і бичування не відчуває.",
        "11": "Кожний лиходій тільки провокує суперечки, та Господь пошле йому немилосердного ангела.",
        "12": "Турботи звалюються на розумного чоловіка, а нерозумні самі виношують зло.",
        "13": "Коли хто віддає злом за добро, то від його дому зло не відійде.",
        "14": "Справедлива влада наділяє силою слова, а заколоти і сварки передують злидням.",
        "15": "Хто праведного визнає неправедним, а неправедного праведним, — такий є нечистим і огидним перед Богом.",
        "16": "Навіщо нерозумному володіти багатством? Адже безсердечний не спроможний придбати мудрість?",
        "16a": "Хто робить свій дім високим, шукає знищення, а той, хто викручується, щоб не навчатися, попаде в біду.",
        "17": "На всякий час нехай буде в тебе приятель, а брати нехай будуть готові для допомоги в скруті, бо для цього вони й народжуються.",
        "18": "Нерозумна людина плеще собі й радіє собою, — як і та, яка дає в заставу власного друга.",
        "19": "Хто любить гріх, радіє, коли сваряться.",
        "20": "Безсердечний не сходиться з добрими; той, у кого мінливий язик, потрапить у біду.",
        "21": "Серце нерозумне — біль для його власника. Не має радості батько від невихованого сина, а розумний син приносить радість своїй матері.",
        "22": "Веселе серце робить здоровим, а в сумної людини сохнуть кості.",
        "23": "Шляхи того, хто неправедно напихає свої пазухи хабарами, не будуть успішними, бо безбожний звертає з доріг праведності.",
        "24": "Обличчя мудрої людини — розумне; очі ж нерозумного — аж на краю землі.",
        "25": "Нерозумний син викликає обурення в батька, він — біль для тієї, яка його народила.",
        "26": "Недобре карати справедливу людину, як і недобре затівати змову проти праведних володарів.",
        "27": "Хто є обережним, коли говорить гостре слово, — той мудрий, і довготерпелива людина — розумна.",
        "28": "Обділеному розумом, який шукає мудрості, — це йому зарахується за мудрість, а коли хто мовчить, то це є ознакою розуму."
    },
    "18": {
        "1": "Людина, яка бажає відлучитися від друзів, шукає приводу, вона повсякчас буде в погорді.",
        "2": "Той, кому бракує розуму, не має потреби в мудрості, оскільки він радше керується безумством.",
        "3": "Як тільки безбожний зануриться в глибочінь зла, він нехтує всім, — і навідуються до нього непошана і зневага.",
        "4": "Слово в серці людини — мов глибока вода; ріка і джерело життя вирують.",
        "5": "Не добре бути в захопленні від безбожних, так само, як і несправедливо перекручувати правду на суді.",
        "6": "Губи нерозумного доводять його до зла, його зухвалі уста накликають смерть.",
        "7": "Уста нерозумного — це його погибель, а його губи — пастка для його душі.",
        "8": "Ледачих гне додолу страх, а душі жінкоподібних чоловіків голодуватимуть.",
        "9": "Хто себе не виправить у своїх справах, — той брат свого мучителя.",
        "10": "Господнє Ім’я — у величі сили; тож праведні, які линуть до Нього, отримують велич.",
        "11": "Маєток багатого — це укріплене місто, а велика його слава дає велику тінь.",
        "12": "Перед знищенням стає гордим серце людини, а перед прославленням воно стає покірним.",
        "13": "Коли хто відповідає, перш, ніж вислухає, — такому ганьба і сором.",
        "14": "Розумний слуга гасить гнів людини. А хто підтримає малодушну людину?",
        "15": "Серце розумного здобуває знання, і вуха мудрих шукають розуміння.",
        "16": "Дарунок людини поширює її володіння і садовить її поряд з можновладцями.",
        "17": "Праведний є власним обвинувачем у вступній промові на суді. Та нападає обвинувач — і сам стає оскарженим.",
        "18": "Жереб кладе край незгоді й між володарями визначає границі.",
        "19": "Коли братові допомагає брат, тоді він стає, як добре укріплене, високе місто, — сильний, наче збудований на міцному фундаменті царський палац.",
        "20": "Плодами своїх уст людина наповнює своє черево, — плодами своїх губ вона насититься.",
        "21": "Смерть і життя — у владі язика; ті, хто над ним панує, споживатимуть його плоди.",
        "22": "Хто знайшов добру жінку, знайшов милість, і від Бога він отримав радість.",
        "22a": "Хто виганяє добру жінку, той викидає добро, а хто тримається перелюбниці, той безумний і безбожний."
    },
    "19": {
        "3": "Безумність людини нищить її шляхи, а її серце звинувачує Бога.",
        "4": "Багатство значно примножує друзів, а бідного покидає і той, хто в нього є.",
        "5": "Фальшивий свідок не уникне кари, і той, хто несправедливо звинувачує, її не уникне.",
        "6": "Чимало людей вислужуються перед царями; кожний лиходій є в погорді людини.",
        "7": "Кожен, хто ненавидить свого бідного брата, — далекий від дружби. Добрий намір несе зближення тим, хто його помічає, і розумна людина знайде його. А хто чинить багато лиха, довершує зло, і хто словами викликає роздратування, — не спасеться.",
        "8": "Хто набуває розуму, той сам себе любить, і хто оберігає мудрість, той знайде добро.",
        "9": "Фальшивий свідок не уникне кари, і хто розпалить зло, від нього ж загине.",
        "10": "Не личить нерозумному розкіш, а ще менше — коли слуга почне зі зневагою керувати.",
        "11": "Милосердна людина виявляє довготерпіння; її похвала приходить на беззаконних.",
        "12": "Погроза царя — подібна до розлюченого лева, а його радість — наче роса для трави.",
        "13": "Нерозумний син — сором для батька; і молитовні обіти за гроші блудниці — нечисті.",
        "14": "Дім і майно вділяють синам батьки, а єднання чоловіка з жінкою — від Бога.",
        "15": "Чоловікам, які подібні до жінок, притаманна лякливість; душа ледаря вічно голодна.",
        "16": "Хто дотримується заповіді, той береже свою душу, а хто не зважає на свої шляхи, той загине.",
        "17": "Хто виявляє милість до вбогого, той позичає Богові, Який йому віддасть згідно з його даром.",
        "18": "Повчай свого сина, бо в цьому добра надія; однак у своїй душі не підіймайся до зарозумілості.",
        "19": "Зловмисна людина понесе велику втрату; якщо чинитиме шкоду, — віддасть і свою душу.",
        "20": "Сину, слухайся порад свого батька, щоб наостанку своїх днів ти став мудрим.",
        "21": "У серці людини багато замислів, а Господній задум перебуває повік.",
        "22": "Милосердя — це плід для людини; кращий бідний та праведний, ніж неправдомовний багач.",
        "23": "Страх Господній веде людину до життя, а в кого страху нема, той перебуватиме в місцях, де не видно знання.",
        "24": "Хто нечесно ховає руки за свою пазуху, той не зможе піднести їх навіть до рота.",
        "25": "Коли шмагають зловмисного, то й немудрий стає розумнішим. Якщо докориш розумній людині, то вона набуде знання.",
        "26": "Хто не шанує батька і зрікається матері, той зазнає сорому і буде в зневазі.",
        "27": "Син, який не хоче дотримуватися батькових настанов, буде вправлятися в лайливих словах.",
        "28": "Хто дає запоруку за нерозумну дитину, той глузує з правосуддя, а уста грішників проковтнуть рішення суду.",
        "29": "Для розгнузданих готуються нагайки, і для спин нерозумних — відплата."
    },
    "20": {
        "1": "Вино не знає міри, пияцтво — буйне; і кожний, хто з ним має справу, виявиться нерозумним.",
        "2": "Погроза царя не відрізняється від люті лева; хто дражнить його, грішить проти своєї душі.",
        "3": "Уникати сварок — честь для людини, а кожний нерозумний вплутується в них.",
        "4": "Коли докоряють ледачому, він не соромиться, — так само, як і той, хто в жнива позичає пшеницю.",
        "5": "Задуми серця людини — то глибока вода, та розумна людина її вичерпає.",
        "6": "Людина — щось величне! Великої ціни милосердна людина! Та важко знайти вірну людину!",
        "7": "Хто бездоганно живе в праведності, залишить своїх дітей щасливими.",
        "8": "Коли на троні сидить праведний цар, не повстане перед його очима ніяке зло.",
        "9": "Хто може похвалитися, що має чисте серце, або хто впевнено скаже, що він вільний від гріхів?",
        "9a": "Хто обмовляє батька чи матір, того світильник погасне, і зіниці його очей бачитимуть лише пітьму.",
        "9b": "Частка, поспішно отримана на початку, врешті-решт не матиме благословення.",
        "9c": "Не говори: Я помщуся ворогові! Але чекай на Господа, щоб Він тобі допоміг.",
        "10": "Вага, що недоважує чи переважує, і подвійна міра, — те й друге нечисте перед Господом.",
        "11": "І якщо хтось робить такі принципи своїм способом життя, то юнак буде пов’язаний зі святим, і дорога його буде прямою.",
        "12": "Вухо чує, і око бачить, — те й друге — творіння Господнє.",
        "13": "Не люби зводити наклепи, щоб ти не був відкинений. Розплющ свої очі — і наповнишся вдосталь хлібом.",
        "23": "Двоякі гирі — огида для Господа, і оманлива вага — не до вподоби Йому.",
        "24": "У Господі спрямовуються кроки людини. То як же смертному зрозуміти свої дороги?",
        "25": "Пасткою для людини є поспішно посвячувати дещо зі свого добра, і вже після молитви доводиться каятися.",
        "26": "Мудрий цар відсіває безбожних, — він накладе на них колесо.",
        "27": "Дух людини — світло Господа, Він досліджує закутки нутра.",
        "28": "Милосердя і правда — охорона царя, вони праведністю оточуватимуть його трон.",
        "29": "Мудрість — окраса молодих, а сивина — слава старців.",
        "30": "Синці та побої спадають на злих, а рани проникають у закутки нутра."
    },
    "21": {
        "1": "Серце царя — в Божій руці, наче потік води, — куди тільки забажає, туди Він і скеровує його.",
        "2": "Кожна людина уявляє себе праведною, але керує серцями Господь.",
        "3": "Діяти справедливо та жити за правдою є приємніше Богові за кров жертвоприношень.",
        "4": "Зарозумілий у своїй гордості — нахабний, а світильник безбожних — гріх.",
        "6": "Хто збирає скарби брехнею, той ловить марноту сітями смерті.",
        "7": "Погибель навідається до безбожних, оскільки вони не бажають чинити правду.",
        "8": "Крутіїв Бог відсилає на покручені дороги, адже Його діла — чисті та праведні.",
        "9": "Краще жити в кутку на горищі, ніж у побілених хоромах та в спільному домі з неправедністю.",
        "10": "Душа безбожного не буде помилувана жодною людиною.",
        "11": "Коли розгнузданий зазнає покарання, то добродушний стає кмітливішим, а мудрий вникає і набуває знання.",
        "12": "Праведний вникає в серця нечестивих, вважаючи за ніщо безбожних, які у злі.",
        "13": "Хто закриває вуха, аби не почути немічного, то, коли він сам гукатиме, не буде того, хто б його почув.",
        "14": "Таємний дарунок гасить гнів, а хто скупиться на дари, той викликає велику лють.",
        "15": "Здійснення правосуддя — радість для праведних, а зі злочинцями побожні опоганюються.",
        "16": "Людина, яка ухиляється від дороги праведності, спочиватиме в зборищі велетнів.",
        "17": "Нужденна людина любить веселощі, — та, яка надмірно любить вино та олію.",
        "18": "Беззаконний стане непотребом для праведного.",
        "19": "Краще жити в безлюдній землі, ніж з войовничою, язикатою і гнівливою жінкою.",
        "20": "Бажаний скарб спочине на устах мудрого, а нерозумні люди його проїдять.",
        "21": "Дорога правди й милосердя принесе життя і славу.",
        "22": "Мудрий увійшов у неприступні міста і знищив твердиню, на яку покладали надію безбожні.",
        "23": "Хто охороняє свої уста і язик, той оберігає свою душу від лиха.",
        "24": "Нахабного, упертого й зарозумілого називають чумою. Хто пам’ятає зло, той беззаконний.",
        "25": "Пожадання несуть згубу для лінивого, бо його руки не мають наміру хоч що-небудь робити.",
        "26": "Безбожний цілими днями виношує погані бажання, а праведний, не жаліючи себе, виявляє милість і співчуття.",
        "27": "Жертви безбожних — гидота для Господа, оскільки вони приносяться проти закону.",
        "28": "Неправдивий свідок пропаде, а уважна людина говоритиме обережно.",
        "29": "Нечестива людина має безсоромний вигляд обличчя, а праведний роздумує над своєю дорогою.",
        "30": "Немає мудрості, немає мужності, немає ради на безбожного.",
        "31": "Коня готують на день бою, та допомога — від Господа."
    },
    "22": {
        "1": "Добре ім’я краще за велике багатство, а доброзичливість — за срібло й золото.",
        "2": "Багатий і бідний зустрічаються між собою — і обох їх створив Господь.",
        "3": "Розумний, коли бачить, як тяжко карають злочинця, сам отримує напоумлення, а нерозумні, які не звертають уваги, будуть покарані.",
        "4": "Господній страх — джерело мудрості, багатство, слава і життя.",
        "5": "Колючки й пастки — на кривих дорогах, а хто пильнує свою душу, триматиметься на відстані від них.",
        "7": "Багаті пануватимуть над бідними, а слуги позичатимуть своїм панам.",
        "8": "Хто сіє зло, пожне лихо, — сповна отримає покарання за свої діла.",
        "8a": "Бог благословляє життєрадісну людину і того, хто дає, а марноті його діл покладе кінець.",
        "9": "Хто виявляє милосердя до бідного, сам буде ситий, бо своїм хлібом поділився з бідним.",
        "9a": "Хто роздає дарунки — здобуває перемогу і честь, та губить душу тих, хто бере.",
        "10": "Прожени зловмисного зі збору — з ним піде і колотнеча, бо коли він засяде в зборі, то зневажатиме всіх.",
        "11": "Господь любить праведних серцем, усі непорочні Йому милі; устами панує цар.",
        "12": "Господні очі зберігають знання, а беззаконний не цінує слово.",
        "13": "Лінивий шукає причину і каже: Ось лев на дорогах, а на рівнинах — убивці!",
        "14": "Уста беззаконника — то глибока яма; і зненавиджений Господом упаде в неї.",
        "14a": "Перед людиною — погані дороги, та не любить вона з них звертати; однак, треба звернути з кривої та лихої дороги.",
        "15": "До серця юнака причепилася дурість, — різка і повчання далекі від нього.",
        "16": "Хто оббирає бідного, наживає багатство, та з втратою віддає своє власне багатому.",
        "17": "Прихили своє вухо до слів мудреців, прислухайся до моїх слів, настав своє серце, аби дізнатися, що вони — корисні.",
        "18": "І якщо їх укладеш до свого серця, то вони, разом з твоїми устами, звеселятимуть тебе.",
        "19": "Нехай надія твоя буде на Господа, — і Він об’явить тобі Свою дорогу.",
        "20": "Тричі напиши це собі на пораду й для знання на скрижалі свого серця.",
        "21": "Я ж бо навчаю слова істини і доброго знання, щоби прислухатися і давати відповідь словами правди тим, хто тебе запитує.",
        "22": "Не застосовуй сили проти бідного, бо він — бідний; не зневажай немічного біля брами,",
        "23": "бо Господь здійснить над ним суд і збереже його душу в недоторканості.",
        "24": "Не будь товаришем людині запальній, і з гнівливим другом разом не живи,",
        "25": "щоб ти, часом, не навчився його доріг і не накинув петлю на свою душу.",
        "26": "Не давай себе як запоруку через сором перед кимсь,",
        "27": "бо заберуть і постіль, яка в тебе під спиною, коли не матимеш, звідки віддати.",
        "28": "Не пересувай віковічні межі, які встановили твої батьки.",
        "29": "Чоловік, передбачливий і меткий у своїх ділах, повинен стояти перед царями, а не прислуговувати ледачим людям."
    },
    "23": {
        "1": "Якщо сядеш за стіл вечеряти з можновладцями, добре вникни в те, що поставлено перед тобою,",
        "2": "і простягай свою руку, розуміючи, що це і тобі потрібно буде приготувати.",
        "3": "Якщо ж ти — ненаситний, не жадай його страв, бо в них — омана життя.",
        "4": "Якщо ти бідний, то з багатієм себе не порівнюй, — від своїх задумів відмовся.",
        "5": "Звернеш на нього своє око — та він зник, бо в нього приготовлені крила, наче орлині, і він повертається в дім свого господаря.",
        "6": "Не їж із заздрісною людиною, — його страв не бажай.",
        "7": "Наче хтось ковтає волосину — таким чином він їсть і п’є.",
        "8": "Не запрошуй його до себе, не їж з ним свого хліба, бо він його виблює і зганьбить твої щирі слова.",
        "9": "Нічого не донось до вух нерозумного, щоб він часом не насміявся з твоїх розумних слів.",
        "10": "Не пересувай віковічні межі й на власність сиріт не заходь!",
        "11": "Адже Господь — їхній могутній викупитель, — Він розсудить справу, яку вони мають з тобою.",
        "12": "Зверни своє серце до повчання, а свої вуха налаштуй на слова знання.",
        "13": "Не відмовляйся повчати дитину, адже коли і покараєш її різкою, — не помре.",
        "14": "Ти покараєш її різкою, але визволиш її душу від смерті.",
        "15": "Сину, якщо твоє серце стане мудрим, то ти принесеш радість і моєму серцю;",
        "16": "і твої уста промовлятимуть слова до моїх уст, якщо будуть правдиві.",
        "17": "Хай твоє серце не заздрить грішникам, але весь день перебувай у Господньому страху.",
        "18": "І якщо дотримуватимешся цього, то будуть у тебе нащадки, і надія твоя не пропаде.",
        "19": "Сину, слухай, будь мудрим, прямо скеруй думки свого серця.",
        "20": "Не будь п’яницею, не затримуйся на зустрічах і закупівлі м’яса.",
        "21": "Адже кожний п’яниця і розпусник потрапить у злидні, і будуть одягатися в подерте та в лахміття всі ті, хто любить поспати.",
        "22": "Сину, слухай батька, який породив тебе, і не зневажай матері своєї, через те, що вона зістарілася.",
        "24": "Праведний батько добре виховує, і за мудрого сина радіє його душа.",
        "25": "Хай радіють тобою батько і мати, — нехай веселиться та, яка народила тебе.",
        "26": "Сину, дай мені твоє серце, — хай твої очі пильнують мої дороги.",
        "27": "Адже чужий дім — немов дірявий посуд, а чужа криниця — вузька.",
        "28": "Такий швидко загине, — кожний беззаконник буде знищений.",
        "29": "У кого горе? У кого безлад? У кого спір? Де неприємності та перемови? У кого рани без підстави? У кого мутні очі?",
        "30": "Хіба не в тих, хто засиджується за вином? Чи не в тих, які вивідують, де бувають випивки?",
        "31": "Не впивайтеся вином, але спілкуйтеся з праведними людьми, розмовляйте з ними на прогулянках. Бо коли на пляшки та келихи спрямовуватимеш свої очі, то пізніше ходитимеш більш нагим, ніж булава.",
        "32": "Врешті-решт такий простягнеться, як укушений гадюкою, — наче отрута рогатого змія розходиться по ньому.",
        "33": "Як тільки твої очі побачать чужу жінку, твої уста заговорять лукаво.",
        "34": "І лежатимеш ти, немов посеред моря, наче стерновий серед розбурханих хвиль.",
        "35": "І скажеш: Мене б’ють, а я не відчуваю болю; з мене глузують, а я не знаю. Коли ж настане ранок, щоб іти та шукати тих, до кого можна приєднатися?"
    },
    "24": {
        "1": "Сину, злим людям не заздри і не бажай бути з ними.",
        "2": "Адже їхнє серце вправляється в неправді, і біль спричиняють їхні вуста.",
        "3": "Дім будується мудрістю і зміцнюється розумом.",
        "4": "Знанням наповнюються комори: усяким багатством, цінністю та добром.",
        "5": "Мудрий кращий за сильного, а розумна людина — за великого землевласника.",
        "6": "Війна буває з досвідом керівництва, а допомога — від розважливого серця.",
        "7": "Мудрість і здоровий глузд при брамі серед мудреців. Мудрі не відвертаються від сказаного Господніми вустами,",
        "8": "але радяться на зборах. Недосвідчених застає смерть,",
        "9": "і безумець помирає в гріхах. Нечистота заплямує зловмисну людину",
        "10": "в день лиха і в день утиску, аж поки він пропаде.",
        "11": "Рятуй тих, кого ведуть на смерть, визволяй приречених, — не ухиляйся.",
        "12": "Якщо скажеш: Я того не знаю! — зрозумій, що Господь знає серця всіх; Той, Хто всіх наділив диханням, — Він усе знає, Він віддасть кожному за його ділами.",
        "13": "Їж мед, сину, бо вощина з медом — добра, — щоб у твоєму горлі було солодко.",
        "14": "Так само нехай сприймається мудрість твоєю душею. Коли ти її знайдеш, матимеш добрий кінець, і надія тебе не покине.",
        "15": "Не приводь безбожного в житло праведних і не будь заведений в оману через насичування черева.",
        "16": "Адже праведний сім разів упаде і встане, а безбожні ослабнуть в час лиха.",
        "17": "Якщо твій ворог упаде, не радій з того, і коли він спіткнеться, — не величайся.",
        "18": "Бо побачить Господь, і не буде Йому це до вподоби, тож відверне від нього Свій гнів.",
        "19": "Не зловтішайся над лиходіями і не заздри грішникам.",
        "20": "Адже в лиходіїв не буде нащадків, і світильник безбожних погасне.",
        "21": "Сину, май страх перед Богом і перед царем, і не виявляй до них обох непослуху.",
        "22": "Тому що зненацька зійде кара на безбожних — і хто збагне, які в них обох страждання?",
        "22a": "Син, який зберігає слово, уникне погибелі, — адже він твердо прийняв його.",
        "22b": "Нічого фальшивого хай не вимовить язик царя, — жодна неправда хай не зійде з його язика.",
        "22c": "Язик царя — то не тілесний меч, і хто тільки буде переданий його владі, — той буде знищений.",
        "22d": "Бо коли його гнів запалає, то мотузками нищить людей,",
        "22e": "і пожирає їхні кістки та спопеляє, наче полум’я; навіть орлята не зможуть ними поживитися.",
        "23": "Це кажу вам, мудрим, аби знали: Недобре зважати на особу на суді.",
        "24": "Хто каже безбожному: Ти — праведний! — той буде проклятий народом і зненавиджений серед людей.",
        "25": "А ті, хто докоряє, виявляться кращими — на них зійде добре благословення.",
        "26": "Ті, які дають відповідь добрими словами, — цілують уста.",
        "27": "Приведи в порядок свої справи, аби відійти, будь готовим до поля, — іди за мною і відбудуєш свій дім.",
        "28": "Не будь фальшивим свідком проти свого співгромадянина, широко не розкривай свої вуста.",
        "29": "Не говори: Як він учинив зі мною, так і я поступлю з ним, — відплачу йому за те, що мене образив.",
        "30": "Нерозумна людина — як нива, і обділений розумом — як виноградник;",
        "31": "коли його залишиш, він посохне, весь поросте травою і стає запустілим, а його кам’яні огорожі валяться.",
        "32": "Згодом я покаявся, я уважно приглядався, щоб вибрати повчання.",
        "33": "Трохи дрімаю, трохи сплю, а трохи складаю руки на грудях, —",
        "34": "якщо так робиш, тебе неодмінно дожене, наче добрий бігун, твоя злиденність і твоя нужда."
    },
    "25": {
        "1": "Це повчання Соломона, які переписали друзі юдейського царя Єзекії.",
        "2": "Слава Божа скриває слово, а слава царя вшановує діла.",
        "3": "Небо високе, земля глибока, а серце царя — недослідиме.",
        "4": "Куй неочищене срібло, — і стане зовсім чисте.",
        "5": "Вигуби безбожних з оточення царя, — і його трон стоятиме непохитно в праведності.",
        "6": "Не хвалися перед царем, не стій на місцях можновладців.",
        "7": "Бо для тебе краще, коли скажуть: Піднімися до мене! — ніж щоб ти був принижений в присутності сильного. Говори про те, що бачили твої очі.",
        "8": "Не встрявай швидко в бійку, щоб врешті-решт ти не каявся, коли тобі докорить друг.",
        "9": "Відійди вбік, не погордуй,",
        "10": "щоб друг тобі не дорікав. І твоя ворожнеча та ненависть не вляжуться, а будуть для тебе рівноцінними смерті;",
        "10a": "доброзичливість і люб’язність несуть свободу — бережи їх у собі, щоб ти не набрався сорому, але смиренно оберігав свої дороги.",
        "11": "Як золоте яблучко, у намисті з каменя сердоліка, — так і говорити розумне слово.",
        "12": "Як цінний сардонікс, уставлений у золоту сережку, так і мудре слово для чуйного вуха.",
        "13": "Як випадання снігу в жнива допомагає від жари, так і вірний вісник для тих, хто його послав. Бо приносить користь душам тих, хто ним послуговується.",
        "14": "Як вітри, хмари і зливи очевидні, так і ті, які хваляться оманливими подарунками.",
        "15": "У довготерпінні щаслива дорога царя, а м’який язик ламає і кості.",
        "16": "Знайшовши мед, їж у міру, аби, переситившись, ти не виблював його.",
        "17": "Не часто спрямовуй свою ногу до свого друга, аби, переситившись тобою, він не зненавидів тебе.",
        "18": "Булава, меч і загострена стріла, — така ж і людина, яка неправдиво свідчить проти свого друга.",
        "19": "Зіпсутий зуб і нога беззаконного згинуть у день лихоліття.",
        "20": "Як оцет шкідливий для рани, так і пристрасть, що охопила тіло, — вона засмучує серце.",
        "20a": "Як міль для одягу і личинка для дерева, так і журба для людини, — вона шкідлива для серця.",
        "21": "Якщо твій ворог голодний, — нагодуй його; якщо спрагнений, — дай йому пити.",
        "22": "Роблячи це, ти нагортаєш йому на голову палаюче вугілля, а Господь віддасть тобі добром.",
        "23": "Північний вітер наганяє хмари, а безсоромне обличчя дратує язика.",
        "24": "Краще жити в кутку на горищі, ніж у просторому домі зі сварливою жінкою.",
        "25": "Як холодна вода приємна для спраглої душі, — така ж і добра звістка з далекого краю.",
        "26": "Подібно до того, як забити джерело і припинити потік води, — так само не личить праведному впасти перед безбожним.",
        "27": "Не корисно їсти багато меду, та потрібно цінувати шляхетні слова.",
        "28": "Як місто зі зруйнованими стінами та без муру, така і людина, яка діє без поради."
    },
    "26": {
        "1": "Як роса в жнива, як злива влітку, — так і нерозумному не є властива честь.",
        "2": "Як літають птахи та горобці, так на нікого не спаде бездумне прокляття.",
        "3": "Як батіг для коня чи шило для осла, так і кийок для беззаконного народу.",
        "4": "Не відповідай нерозумному на його безглуздя, аби ти не став подібним до нього.",
        "5": "Але давай відповідь нерозумному за його ж безглуздям, щоб він сам собі не здавався мудрим.",
        "6": "Через власні ноги питиме зневагу той, хто передає звістку через нерозумного посланця.",
        "7": "Ноги нерозумного позбав рухливості, — позбав притчі його вуста!",
        "8": "Хто прив’язує камінь до пращі, є таким самим, як і той, хто віддає славу нерозумному.",
        "9": "У руці п’яниці проростає терня, а рабство — в руці нерозумних.",
        "10": "Кожне тіло нерозумного попадає в безліч бур, адже їхній запал подавлений.",
        "11": "Як пес, коли повертається до своєї блювотини, стає гидким, так само і безумний, який через власне зло повертається до свого гріха.",
        "11a": "Є сором’язливість, яка призводить до гріха, а є сором’язливість, яка є ознакою величі й люб’язності.",
        "12": "Я бачив людину, яка вважала себе мудрою. Проте нерозумний має більше надії за неї!",
        "13": "Посланий у дорогу ледар каже: На дорозі лев!",
        "14": "Як двері повертаються на завісах, так і лінивий на своєму ліжку.",
        "15": "Ледар, сховавши руку за свою пазуху, не зможе піднести її до рота.",
        "16": "Лінивий вважає себе мудрішим за того, хто справно відносить вістку.",
        "17": "Як хапати злого пса за хвіст, так само і встрявати в чужу суперечку.",
        "18": "Як ті, хто потребує лікування, розкидають на людей слова, і перший, хто його зустрічає словом, спіткнеться, —",
        "19": "такими є всі, хто розставляє пастки на своїх друзів. А коли їх зловлять, вони кажуть: Та я ж зробив це жартома!",
        "20": "При великій кількості дров вогонь збільшується, а де немає того, хто сіє незгоду, сварка затухає.",
        "21": "Решітка для жару, дрова для вогню, а людина-наклепник — для підбурення до колотнечі.",
        "22": "Слова шахраїв — улесливі, — вони пробиваються в потаємні покої нутра.",
        "23": "Срібло, що дається, аби обманути, слід вважати за розбиту посудину, — облесливі уста приховують засмучене серце.",
        "24": "Ворог своїми устами погоджується зі сльозами на все, а в серці кує зраду.",
        "25": "Коли ворог просить щось у тебе гучним голосом, не вір йому, бо в його душі — сім лукавств.",
        "26": "Хто приховує свою ворожість, той чинить обман, а розсудлива людина зізнається у своїх гріхах на зібраннях.",
        "27": "Хто копає яму для ближнього, упаде в неї сам; хто котить камінь — на себе котить.",
        "28": "Оманливий язик ненавидить правду, а нестримні уста чинять сум’яття."
    },
    "27": {
        "1": "Не хвалися завтрашнім днем, бо не знаєш, що принесе той, який надходить.",
        "2": "Нехай хвалить тебе ближній, а не твої уста, — хтось інший, а не власні губи.",
        "3": "Камінь важкий, і пісок важко носити, та гнів нерозумного тяжчий від них обох.",
        "4": "Гнів нещадний, лютість їдка, але проти ревнощів ніхто не встоїть!",
        "5": "Кращі відкриті докори, ніж прихована любов.",
        "6": "Більше довіри варті рани, завдані другом, ніж умисні поцілунки ворога.",
        "7": "Сита душа нехтує стільниковим медом, а для голодної душі й гірке здається солодким.",
        "8": "Наче пташка, яка вилетіла з власного гнізда, так і людина, — вона віддає себе в рабство, якщо перебуває далеко від рідної місцевості.",
        "9": "Миром, вином і пахощами втішається серце, а душа розривається від нещастя.",
        "10": "Не залишай друга свого чи друга батькового, а до хати брата твого не ввійди невчасно. Краще близький друг, ніж брат, який далеко проживає.",
        "11": "Сину, будь мудрий, щоб раділо серце моє; відкинь від себе зневажливі слова.",
        "12": "Кмітливий ховається від зла, яке насувається, а немудрі, коли воно надходить, несуть втрату.",
        "13": "Забери його плащ, бо несамовитий, який нищить чуже, вже пройшов.",
        "14": "Коли хтось із самого ранку гучним голосом вихваляє свого друга, можуть подумати, що він нічим не відрізняється від того, хто проклинає.",
        "15": "Постійне капання в непогожий день виганяє людину з її хати; так само проганяє з власного дому і сварлива жінка.",
        "16": "Північний вітер пронизливий, та назву він має привітну.",
        "17": "Залізо вигострюють залізом, а людина обточує вигляд друга.",
        "18": "Хто садить смоківницю, їстиме її плоди; хто дбає про свого пана, той буде в пошані.",
        "19": "Як обличчя не подібне на обличчя, так само й серця людей.",
        "20": "Ад і знищення — ненаситні; так само ненаситні очі людей.",
        "20a": "Огида перед Господом — очі тих, які дивляться звисока, котрі невиховані й мають нестримний язик.",
        "21": "Плавлення — засіб для перевірки срібла і золота, а людина випробовується устами тих, хто її хвалить.",
        "21a": "Серце беззаконного шукає зла, серце праведного шукає знання.",
        "22": "Якщо нерозумного ти піддаватимеш ганебному покаранню на зборах, то глупоти від нього не забереш.",
        "23": "Досконало знатимеш тварини твого стада, — твоє серце буде з твоїми отарами.",
        "24": "Адже не вічні влада і сила людини, — їх не передають з роду в рід.",
        "25": "Подбай про трави на рівнині, — скоси траву, згромадь сіно на горах,",
        "26": "щоб ти мав овець для одягу. Слідкуй за рівниною, щоб у тебе були барани.",
        "27": "Сину, маєш від мене надійні поради для твого життя і для життя твоїх слуг."
    },
    "28": {
        "1": "Безбожний утікає, хоча ніхто його не переслідує, а праведний — упевнений, наче лев.",
        "2": "Через гріхи безбожних повстають суперечки, та обачна людина їх гасить.",
        "3": "Нахабний безбожник оббирає бідних, наче нищівна велика злива.",
        "4": "Подібно до тих, хто залишив закон, вихваляють безбожність, так і ті, хто любить закон, захищають себе надійним муром.",
        "5": "Лихі люди уяви не мають про справедливий суд, а ті, хто шукає Господа, усе розуміють.",
        "6": "Краще бідний, який живе по правді, ніж нечесний багатий.",
        "7": "Розумний син дотримується закону, а хто вдався до гультяйства, не шанує батька.",
        "8": "Хто помножує своє багатство лихвою і поборами, той збирає його для того, хто співчуває бідним.",
        "9": "Хто відхиляє своє вухо, аби не прислухатися до закону, той робить огидною і свою молитву.",
        "10": "Хто зводить прямодушних на погану дорогу, той сам упаде в погибель. Беззаконні пройдуть повз добро, — до нього вони не ввійдуть.",
        "11": "Багатий чоловік вважає себе мудрим, та розумний бідняк осудить його.",
        "12": "За допомогою праведних звеличується слава, а в місцях, де верховодять безбожні, гинуть люди.",
        "13": "Хто приховує своє безчестя, не матиме успіху, а того, хто не приховує докорів, любитимуть.",
        "14": "Блаженна людина, яка в побожності має благоговіння перед усіма, а хто запеклий серцем, той попаде в біду.",
        "15": "Голодний лев і охоплений спрагою вовк — таким є той, хто, будучи убогим, панує над бідним народом.",
        "16": "Цар з мізерними прибутками — великий кривдник, а той, хто ненавидить неправедність, проживе довгий вік.",
        "17": "Хто став заручником людини, яку звинувачують у вбивстві, буде втікачем і не відчуватиме впевненості.",
        "17a": "Повчай сина — і він тебе любитиме, він прикрасить твою душу. Не слухайся беззаконного народу.",
        "18": "Хто праведно ходить, того підтримують, а хто ходить кривими дорогами, той заплутається.",
        "19": "Хто обробляє свою землю, той насититься хлібом, а хто поривається до неробства — насититься убогістю.",
        "20": "Гідна довіри людина матиме велике благословення, а лихий не омине кари.",
        "21": "Не добрий той, хто не соромиться перед праведним. Хто такий, той продасть людину за скибку хліба.",
        "22": "Заздрісна людина спішить розбагатіти, і не знає вона, що над нею пануватиме милосердний.",
        "23": "Хто осуджує дороги людини, здобуде більше прихильності, ніж той, хто підлещується язиком.",
        "24": "Хто відкидає батька чи матір і думає, що не грішить, той є спільником безбожної людини.",
        "25": "Ненаситна людина судить недбало, а хто покладає надію на Господа, буде виявляти турботу.",
        "26": "Хто покладає надію на своє зухвале серце, — той нерозумний, а хто ходить у мудрості, — той врятується.",
        "27": "Хто дає убогим, не зазнає злиднів. А хто відвертає від них своє око, буде у великій нужді.",
        "28": "У місцях, де живуть безбожні, праведні стогнуть, а коли ті гинуть, то праведні множаться."
    },
    "29": {
        "1": "Кращий той, хто звинувачує, ніж твердошия людина, — він раптово спалахне, і для нього не буде зцілення.",
        "2": "Коли праведних хвалять, люди радіють, а коли безбожні панують, — люди стогнуть.",
        "3": "Якщо людина любить мудрість, то його батько радіє, а коли водиться з розпусницями, то нищить маєток.",
        "4": "Праведний цар піднімає країну, а беззаконний чоловік нищить її до основ.",
        "5": "Хто лаштує сітку для обличчя свого друга, — накидає її на свої ноги.",
        "6": "На того, хто грішить, наставлена велика пастка, а праведний перебуватиме в радості та веселості.",
        "7": "Праведний здатний судити бідних, а безбожний не розуміє знання, і в бідного немає розуму тих, які знають.",
        "8": "Зловмисні люди роблять у місті заколоти, а мудрі втихомирюють гнів.",
        "9": "Мудрий чоловік судить народи, а нікчемний з обуренням насміхається, та не має страху.",
        "10": "Люди, причетні до крові, ненавидітимуть праведного, а простодушні шукатимуть добра для його душі.",
        "11": "Нерозумний виливає весь свій гнів, а мудрий в міру стримує його.",
        "12": "Якщо цар прислухається до слів неправди, то і всі його підлеглі безбожні.",
        "13": "Якщо разом іде той, хто позичає, і той, хто позичив, — Господь пильнує їх обох.",
        "14": "Якщо цар судить бідних по правді, то його трон буде встановлений для свідчення.",
        "15": "Синці та картання дають мудрість, а розпущена дитина соромить своїх батьків.",
        "16": "Багато безбожників — багато стає і гріхів, та праведних охопить страх, коли вони впадуть.",
        "17": "Наставляй свого сина, — і він дасть тобі мир, і буде прикрасою для твоєї душі.",
        "18": "Для беззаконного народу немає радника, а той, хто дотримується закону, — блаженний.",
        "19": "Словами впертого раба не виправиш: хоч він і зрозуміє, але до уваги не візьме.",
        "20": "Якщо побачиш людину, яка швидко говорить, то знай, що нерозумний має більшу надію, ніж вона.",
        "21": "Хто змалку живе розгнуздано, той стане слугою, і врешті-решт сам собі принесе страждання.",
        "22": "Гарячкувата людина затіває бійку, а гнівливий чоловік викопує гріхи.",
        "23": "Гордість принижує людину, а покірних Господь увінчує славою.",
        "24": "Той, хто ділиться зі злодієм, ненавидить свою душу. Якщо хто почує, що проклинають, і не розголошує,",
        "25": "такі через страх і сором перед людьми спіткнулися. Хто ж на Господа надіється, — радітиме. Безбожність призводить людину до падіння, а хто покладає надію на Володаря, — буде врятований.",
        "26": "Багато хто влещується перед правителями, але праведність людини є від Господа.",
        "27": "Неправедна людина — огида для праведних, а для беззаконника гидотою є пряма дорога."
    },
    "30": {
        "1": "Сину, май страх до моїх слів, прийми їх і покайся. Так говорить муж тим, хто вірить у Бога, і я роблю зупинку…",
        "2": "Адже я — найбільш нерозумний з усіх людей, і людської мудрості в мене немає.",
        "3": "Бог навчив мене мудрості, і я осягнув знання святих.",
        "4": "Хто піднявся на небо і зійшов? Хто зібрав вітри за пазуху? Хто загорнув воду в плащ? Хто заволодів усіма кінцями землі? Яке його ім’я або яке ім’я його синів, — хіба ти знаєш?",
        "5": "Усі Божі слова випробувані вогнем; Він охороняє тих, хто Його має в пошані.",
        "6": "Не додавай до Його слів нічого, аби Він тобі не докорив, і ти не став неправдомовним.",
        "7": "Двох речей прошу я в Тебе, — не позбав мене милості, перш, ніж я помру;",
        "8": "безглузде і оманливе слово віддали від мене, не дай мені ні багатства, ні злиднів, а пошли те, що мені потрібне і необхідне,",
        "9": "щоб я в достатку не став неправдомовцем і не сказав: Хто мене бачить? Або, щоби, збіднівши, не став злодієм і не клявся Божим Ім’ям.",
        "10": "Не видавай раба в руки його пана, щоб він часом тебе не прокляв, і ти не пропав.",
        "11": "Поганий нащадок проклинає батька і не благословляє матері.",
        "12": "Поганий нащадок видає себе за праведного, але своєї дороги він не зберіг у чистоті.",
        "13": "Поганий нащадок має гордий погляд і високо підняті брови.",
        "14": "Поганий нащадок має зуби — як мечі, а ікла — як сікачі, щоб кусати й пожирати принижених на землі та їхніх вбогих з-поміж людей.",
        "15": "У п’явки були три дуже їй любі дочки, і ці три не задовольнили її; не наситилась і четверта, щоб сказати: Досить!",
        "16": "Ад, любов жінки, Тартар, не просякнута водою земля, вода та вогонь не скажуть: Досить!",
        "17": "Око, яке глузує з батька і не шанує материнської старості, — нехай його виклюють ворони з долини, хай з’їдять його пташенята орлів!",
        "18": "Трьох речей не спроможний я збагнути, і четвертої мені не зрозуміти:",
        "19": "слід орла, який ширяє, шляхи змія на скелі, стежку корабля, що пливе посеред моря, і шляхи чоловіка в молодості.",
        "20": "Така ж дорога і жінки, яка чинить перелюб: коли вчинить, вмившись, вона каже, що не вчинила нічого такого, чого не слід.",
        "21": "Від трьох речей здригається земля, і четвертої не може знести:",
        "22": "коли раб стає царем, коли нерозумний наїдається досхочу хліба,",
        "23": "коли рабиня виганяє свою господиню, коли лиха жінка попадеться порядному чоловікові.",
        "24": "А ось чотири дуже малі істоти на землі, та вони — мудріші мудрих:",
        "25": "мурашки, в яких немає сили, та вони влітку готують собі запаси їжі;",
        "26": "гірські кролики — плем’я не сильне, та роблять свої нори в скелях;",
        "27": "сарана — царя не має, та в похід вирушає впорядковано, за одним наказом;",
        "28": "і ящірка, яка чіпляється лапками, яку легко зловити, та вона живе в царських палатах.",
        "29": "Ось є троє, котрі мають легку ходу, і четвертий, який гарно ступає:",
        "30": "молодий лев, найсильніший з тварин, він вбік не звертає і не поступається жодному звірові;",
        "31": "півень, який поважно ходить серед курей; козел, котрий верховодить у стаді, та цар, який публічно звертається до народу.",
        "32": "Якщо віддаси себе веселості й піднімеш свою руку на бійку, то будеш засоромлений.",
        "33": "Піди надоїти молока — і буде масло, а коли стиснеш носа, то вийде кров, так і з витягнутих слів виходять сварки та бійки."
    },
    "31": {
        "1": "Ось мої слова, сказані від Бога, — висловлювання царя, яких його навчила його мати.",
        "2": "Чого, дитино, будеш дотримуватися, — хіба не слів Божих? Первородний сину, говорю до тебе! О, сину мого лона! О, дитино моїх молитов!",
        "3": "Не роздавай свого багатства жінкам, — ні розуму свого, ні життя свого, аби пізніше не каятися.",
        "4": "Роби все з порадою, — і вино пий з порадою. Владні люди схильні до гарячковості, тому хай не п’ють вина.",
        "5": "Щоб, напившись, не забули мудрості й не втратили здатності правильно судити немічних.",
        "6": "Дайте п’янке тим, які в горі, і вино тим, хто страждає,",
        "7": "аби забули вони про злидні й більше не пам’ятали страждань.",
        "8": "Відкрий свої уста для Божого слова і суди всіх справедливо.",
        "9": "Відкрий свої уста і суди справедливо, — суди убогого та немічного.",
        "10": "Хто знайде метку жінку, — вона цінніша за коштовне каміння!",
        "11": "Їй повністю довіряє серце її чоловіка, — вона багатої здобичі не потребує.",
        "12": "Адже вона все своє життя трудиться для добра чоловіка.",
        "13": "Вона пряде вовну та льон — робить корисні речі своїми руками.",
        "14": "Вона — наче корабель, який, далеко подорожуючи, привозить те, що потрібне для життя.",
        "15": "Устає вдосвіта, дає домашнім снідати і роботу служницям.",
        "16": "Оглянувши поле, купує його та плодами своїх рук засаджує придбане.",
        "17": "Туго підперезавши свій стан, прикладає свої руки до праці.",
        "18": "Вона відчула, що працювати — це благо, і всю ніч у неї не гасне світильник.",
        "19": "Вона руками своїми береться за корисну справу, — своїми руками впевнено тримає веретено.",
        "20": "Свої долоні вона відкриває для убогого, — простягає прожиток нужденному.",
        "21": "Її чоловік, коли де-небудь забариться, не хвилюється про те, як там удома, бо всі, хто при ній, одягнені.",
        "22": "Вона пошила подвійний одяг для свого чоловіка, а для себе — плаття з вісону і багряниці.",
        "23": "Її чоловік стає помітним при брамах, коли засідає на зборах разом зі старійшинами, мешканцями краю.",
        "24": "Вона виробляє тканину і продає пояси ханаанцям.",
        "25": "Обережно і виважено відкриває вона свої уста, — вона навела порядок зі своїм язиком.",
        "26": "Вона одягнулася в силу та красу і радіє останніми днями.",
        "27": "Захищені стежки її домів, і дармового хліба вона не їсть.",
        "28": "Уста відкриває мудро та згідно із законом, її милосердя піднесло її дітей, вони стали заможними, а її чоловік так похвалив її:",
        "29": "Багато жінок набувають багатство, багато — здійснюють великі справи, але ти пішла далі й перевершила всіх!",
        "30": "Догоджання — омана, краса жінки — примарна, а розумна жінка — благословенна. Нехай величає вона страх Господній.",
        "31": "Дайте їй з плодів її рук, і нехай її чоловік хвалиться нею при брамах!"
    }
}