{
    "1": {
        "1": "Слова Екклезіаста, сина Давида, царя Ізраїля в Єрусалимі.",
        "2": "Марнота марнот, — сказав Екклезіаст, — марнота марнот, усе марнота.",
        "3": "Яка користь людині в усій її праці, якою трудиться під сонцем?",
        "4": "Рід приходить, і рід відходить, земля ж стоїть навіки.",
        "5": "І сонце сходить, і сонце заходить, і тягнеться до свого місця.",
        "6": "Воно, підіймаючись, іде туди на південь і обходить до півночі. Обходячи, обходить, іде вітер, і у своїх коловоротах вітер повертається.",
        "7": "Усі потоки течуть до моря, та море не переповниться. На місце, звідки течуть потоки, туди вони повертаються, щоби плисти знову.",
        "8": "Усі речі стомлюючі. Не зможе людина виказати, і око не насититься баченням, і вухо не насититься слуханням.",
        "9": "Усе те, що було, — воно те, що буде. І що те, котре зроблене, — воно те, що буде зроблене. Немає нічого нового під сонцем.",
        "10": "Хто промовить і скаже: Поглянь, це нове, — воно вже сталося у віках, що були перед нами.",
        "11": "Немає пам’яті перших, і останнім, що сталися, не буде їм пам’яті в тих, що стануться в кінці.",
        "12": "Я, Екклезіаст, був царем над Ізраїлем у Єрусалимі.",
        "13": "І я віддав моє серце, аби шукати і дослідити мудрістю все, що відбувається під небом. Адже Бог дав людським синам погані обставини, щоб перебувати в них.",
        "14": "Я побачив усі творіння, зроблені під сонцем, і ось усе марнота і бажання духа.",
        "15": "Викривлене не зможе прикраситися, і те, чого бракує, не зможе бути порахованим.",
        "16": "Я сказав у своєму серці, мовлячи: Ось я звеличився і поставив мудрість над усіма, що були переді мною в Єрусалимі, і моє серце багато побачило мудрості та знання.",
        "17": "Я віддав моє серце, щоб пізнати мудрість і знання, я пізнав притчі та загадки, бо і це — бажання духа.",
        "18": "Адже в безлічі мудрості — безліч пізнання, і хто побільшує пізнання, побільшує страждання."
    },
    "2": {
        "1": "Я промовив у своєму серці: Давай випробую тебе веселістю, тож поглянь на добро! Ось і це марнота.",
        "2": "Я сказав сміхові: Крутійство! А веселості: Що це ти чиниш?",
        "3": "Я перевірив у своєму серці, чи буде тягнути до вина моє тіло, — та моє серце провадило в мудрості. Я намагався схопити безумність, доки не побачу, у чому добро для людських синів, яке чинитимуть під сонцем усю кількість днів їхнього життя.",
        "4": "Я звеличив мої творіння, збудував собі доми, насадив собі виноградники,",
        "5": "зробив собі огорожі та сади і посадив у них дерево всякого плоду.",
        "6": "Я зробив собі ставки для води, щоб наводнювати з них ліс, що породжував дерева.",
        "7": "Я придбав рабів і рабинь, і були в мене ті, що народилися в домі, і в мене було велике надбання стад і череда понад усіх, що були переді мною в Єрусалимі.",
        "8": "Я зібрав собі золото, срібло і особисті маєтки царів та країн. Я настановив собі співаків, співачок і приємності людських синів, виночерпіїв і виночерпинь.",
        "9": "І я звеличився, і додав понад усіх, що були переді мною в Єрусалимі. І моя мудрість установлена була в мені.",
        "10": "І все, що мої очі попросили, я від них не відняв, я не заборонив моєму серцю жодної веселості, бо моє серце веселилося всяким моїм трудом, і це стало моєю часткою від усякої моєї праці.",
        "11": "Я поглянув на всі мої творіння, які зробили мої руки, і на труд, яким я попрацював, аби зробити, і ось усе марнота і бажання духа, і немає користі під сонцем.",
        "12": "Я поглянув, щоб побачити мудрість, плутанину і безумність. Бо хто — людина, яка піде за порадою, що в усьому виконав її?",
        "13": "І я побачив, що є більше мудрості від безумності, як більше світла від темряви.",
        "14": "Очі мудрого — на його голові, а безумний ходить у темряві. Я пізнав, що один випадок трапиться з ними всіма.",
        "15": "І я сказав у своєму серці: Випадок безумного і зі мною трапиться, тож навіщо я став мудрим? Я тоді надмірно заговорив у своєму серці, бо безумний говорить від надвишку, бо ж і це марнота.",
        "16": "Адже немає пам’яті мудрого з безумним навіки, оскільки вже в днях, що приходять, усе буде забуте. Яким чином мудрий помирає з безумним?",
        "17": "Я зненавидів життя, бо лукаве переді мною творіння зроблене під сонцем, бо все — марнота і бажання духа.",
        "18": "Я зненавидів увесь мій труд, яким я працюю під сонцем, бо залишаю його людині, що буде після мене.",
        "19": "І хто знає, чи мудрий буде, чи дурний? І він володітиме всім моїм трудом, яким я працював, і яким я мудрував під сонцем. Та це ж — марнота.",
        "20": "І я відвернувся, щоб відставити від мого серця весь труд, яким я трудився під сонцем.",
        "21": "Бо є чоловік, труд якого в мудрості, у пізнанні та в мужності, і чоловік, який не трудився в ньому, дасть йому його частку. Це — марнота і велике зло.",
        "22": "Бо що буває із чоловіком в усьому його труді та в бажанні його серця, яким він трудиться під сонцем?",
        "23": "Адже всі його дні є днями страждань і гніву, його плутанина, і вночі його серце не спить. Це ж є марнота.",
        "24": "Не є добром для людини те, що їсть, що п’є і що покаже своїй душі, добро — в його труді. І я побачив, що це від Божої руки.",
        "25": "Бо хтось їсть, а хтось стримується без Нього.",
        "26": "Адже доброму чоловікові перед Його обличчям Він дав мудрість, пізнання і веселість. А тому, що грішить, дав плутанину, щоб побільшити і зібрати, аби дати доброму перед Божим обличчям. Адже і це — марнота та порив духа."
    },
    "3": {
        "1": "Для всього час, і пора для кожного діла під небом.",
        "2": "Час родити і час помирати, час садити і час виполювати насаджене,",
        "3": "час убивати і час лікувати, час нищити і час будувати,",
        "4": "час плакати і час сміятися, час ридати і час танцювати,",
        "5": "час розкидати каміння і час збирати каміння, час обіймати і час віддалятися від обіймів,",
        "6": "час шукати і час вигублювати, час зберігати і час викидати,",
        "7": "час роздирати і час зашивати, час мовчати і час говорити,",
        "8": "час любити і час ненавидіти, час для війни і час для миру.",
        "9": "Яка користь тому, хто чинить те, у чому він трудиться?",
        "10": "Я побачив плутанину, яку Бог дав людським синам, щоб плутатися в ній.",
        "11": "Усе Він зробив добре у свій час і вік дав у їхнє серце, аби чоловік не знайшов творіння, яке Бог зробив від початку і аж до кінця.",
        "12": "Я пізнав, що немає в них нічого кращого, хіба лише веселитися і робити добро у своєму житті.",
        "13": "І кожна людина, яка їсть, п’є і бачить добро в усьому його труді — це Божий дар.",
        "14": "Я пізнав, що все, що зробив Бог, воно перебуватиме навіки. До нього немає що додати, і від нього немає що відняти, і Бог зробив, аби боялися Його обличчя.",
        "15": "Те, що сталося, вже є, і що має статися, вже відбулося, і Бог дослідить те, що пробігає.",
        "16": "І ще побачив я під сонцем: місце суду, а там — безбожний, і місце праведного, а там — безбожний.",
        "17": "Я промовив у своєму серці: Праведного і безбожного судить Бог, бо час на всяке діло і на всяке творіння.",
        "18": "Там я сказав у своєму серці про мову людських синів, що їх розсуджує Бог, і щоб показати їм, що й вони є тваринами.",
        "19": "Бо випадок людських синів і випадок тварин, — у них один випадок. Як смерть цього, так смерть іншого, і дух в усіх. І що більшого має людина від тварини? Нічого, бо все — марнота!",
        "20": "Усе йде на одне місце. Усе постало із землі, і все до землі повертається.",
        "21": "І хто знає, чи дух людських синів підноситься вгору, і чи дух худоби сходить вниз у землю?",
        "22": "І я побачив, що немає добра, хіба тільки те, що людина розвеселиться у своїх творіннях, бо це її частка. Адже хто його поведе побачити те, що буде після нього?"
    },
    "4": {
        "1": "Я ж повернувся і побачив усі пригноблення, що сталися під сонцем. І ось сльоза пригноблених, і немає в них потішника, і в руках їхніх гнобителів — сила, і немає в них потішника.",
        "2": "Я похвалив померлих, що вже померли, понад живих, які живуть аж дотепер.",
        "3": "І кращим за них обох є той, що ще не був, хто не побачив зла, що зробили з творінням під сонцем.",
        "4": "І я побачив увесь труд і всю сміливість творіння, бо воно — ревнощі чоловіка до свого друга. Це — марнота і бажання духа.",
        "5": "Безумний схрестив свої руки і з’їв своє тіло.",
        "6": "Краще повні пригорщі спокою, ніж повні дві пригорщі праці та бажання духа.",
        "7": "І я повернувся, і побачив марноту під сонцем.",
        "8": "Є один, і немає другого, немає в нього ні сина, ні брата. І немає кінця всьому його трудові, та його око не насичується багатством. Для кого ж я працюю і позбуваю мою душу доброти? І це — марнота та погана плутанина.",
        "9": "Двом краще, ніж одному, для яких є добра винагорода в їхньому труді.",
        "10": "Бо якщо впадуть, один піднімає свого спільника, і горе йому одному, коли впаде, і не буде другого, щоби його підняти.",
        "11": "І якщо заснуть два, то їм тепло. Як же один зігріється?",
        "12": "І якщо скріпиться один, два стануть проти нього, і шнур, втроє сплетений, розірветься не скоро.",
        "13": "Бідний і мудрий раб кращий за старого і безумного царя, який ще не навчився, як сприймати.",
        "14": "Бо вийдуть з дому кайданів, щоб царювати, бо і в його царстві бідним народився.",
        "15": "Я побачив усіх, що живуть, котрі ходять під сонцем, з другим молодцем, що встане замість нього,",
        "16": "немає кінця всякому народові, усім, які перед ними були. І останні ним не розвеселяться, бо і це — марнота і бажання духа.",
        "17": "Бережи твою ногу, якою підеш до Божого дому, і як ти близько, щоб слухати. Твоя жертва є кращою за дари безумних, бо вони не знають, що чинять зло."
    },
    "5": {
        "1": "Не поспішай твоїми устами, і нехай твоє серце не поспішає винести слово перед обличчям Бога. Адже Бог на небі, а ти — на землі, на цьому стали твої нечисленні слова.",
        "2": "Бо в безлічі плутанини приходить сон і голос безумного в багатьох словах.",
        "3": "Як тільки ти помолився до Бога молитвою, не забарися її виконати. Бо Він не милується в безумних, ти віддай те, що пообіцяв у молитві.",
        "4": "Краще тобі не молитися, ніж тобі помолитися, і не віддати.",
        "5": "Не дай твоїх уст, щоби згрішило твоє тіло, і не скажеш перед Божим обличчям: Це з незнання, щоби Бог не розлютився на твій голос і не знищив творіння твоїх рук.",
        "6": "Бо у великій кількості снів та безумності й слова численні. Отже, бійся Бога!",
        "7": "Коли в країні бачиш обмову бідного, обкрадання суду і праведності, не дивуйся ділом. Адже Всевишній стереже над високим, і високі — над ними.",
        "8": "І надвишки землі є для всіх, цар обробленого поля.",
        "9": "Хто любить срібло, не насититься сріблом. І хто сильно полюбив їхні плоди? Це ж марнота!",
        "10": "Безліччю доброти наповнилися ті, що його їдять. І яка чеснота в того, що має, хіба щоби дивитися на нього очима?",
        "11": "Сон солодкий у раба, чи мало або чи багато їсть. А хто наситився багатінням, не має того, хто дозволив би йому спати.",
        "12": "Є недуга, яку я побачив під сонцем, багатство, бережене при власникові на його зло,",
        "13": "і те багатство загине в поганій плутанині, і він породив сина, і немає нічого в його руці.",
        "14": "Як і вийшов він нагий із лона своєї матері, так він і повернеться, аби піти, як і прийшов, і нічого не забере за свій труд, щоби пішло в його руці.",
        "15": "І це погана недуга. Адже так, як прийшов, так і відійде, і яка користь йому, для чого трудиться на вітер?",
        "16": "І всі його дні — в темряві, плачу, великому гніві, недузі та розлюченості.",
        "17": "Ось що доброго я побачив, що є приємне: їсти, пити і бачити добро в усякій своїй праці, якою трудиться під сонцем за числом днів його життя, які дав йому Бог. Адже це — його частка.",
        "18": "І всяка людина, якій Бог дав багатство, маєтки і владу, Він дав їй їсти з нього, брати його частку і веселитися у своєму труді, це — Божий дар.",
        "-": "Адже не багато пам’ятатимуть дні свого життя, тому що Бог дає клопіт йому у веселості його серця."
    },
    "6": {
        "1": "Є зло, яке я побачив під сонцем, і воно велике на людині.",
        "2": "Чоловік, якому Бог дасть багатство, маєтки і славу, і в його душі немає браку ні в чому, що забажає, та Бог не дасть йому владу із цього їсти, бо чужий чоловік його їсть. Це марнота і тяжка.",
        "3": "Якщо чоловік народить сто дітей і поживе багато років, і дуже численні будуть дні його років, і його душа не насититься добром, і не було для нього гробниці, я сказав: Недоношеному краще за нього,",
        "4": "бо він прийшов у марноті й відходить у темряві, і його ім’я покриється темрявою,",
        "5": "і він сонця не побачив і не пізнав, у нього спокій більший, аніж у того.",
        "6": "І якщо він пожив до повороту тисячі років, і не знав праведності, то хіба не все йде до одного місця?",
        "7": "Усякий труд людини — для її уст, і душа не насититься.",
        "8": "Адже яка користь мудрому над нерозумним? Бо бідний пізнав, як ходити перед життям.",
        "9": "Зір очей кращий, ніж у того, що ходить душею. І це — марнота і бажання духа.",
        "10": "Якщо щось сталося, вже дано йому ім’я, і знано, хто є чоловік, і не зможе судитися із сильнішим від нього.",
        "11": "Адже є численні слова, що множать марноту. Що корисне для людини?",
        "12": "Бо хто знає, що добре для людини в житті: число днів життя його марноти? І він провів їх у тіні. Бо хто сповістить людині, що після нього буде під сонцем?"
    },
    "7": {
        "1": "Добре ім’я краще, ніж добра олія, і день смерті, ніж день народження.",
        "2": "Краще йти в дім плачу, ніж іти в дім розпивання, оскільки це — кінець усякого чоловіка, і хто живе, покладе до свого серця.",
        "3": "Кращий смуток від сміху, бо в смутку обличчя серце зробиться добрим.",
        "4": "Серце мудрих — у домі плачу, а серце безумних — у домі радості.",
        "5": "Краще слухати картання мудрого, ніж чоловіка, що слухає пісню безумних.",
        "6": "Адже сміх безумних, як голос тернини під казаном. І це — марнота.",
        "7": "Бо пригноблення виводить із рівноваги мудрого й губить серце його шляхетності.",
        "8": "Краще кінець справи від її початку, кращий довготерпеливий від того, що надимається духом.",
        "9": "Не поспішай палати гнівом у твоєму дусі, бо гнів спочине в подолі беззаконних.",
        "10": "Не скажи: Що сталося, чому ранішні дні були кращі від цих? Бо ти про це не запитав у мудрості.",
        "11": "Мудрість добра з роздаванням спадку і корисна для тих, що бачать сонце.",
        "12": "Адже мудрість у своїй тіні, як тінь срібла, і надмір знання мудрості оживить того, що її посідає.",
        "13": "Поглянь на Божі створіння. Бо хто зможе прикрасити того, кого Бог скрутив?",
        "14": "У день доброти живи в добрі, а в дні зла гляди. І це співзвучним цьому зробив Бог задля того, щоб людина після себе не знайшла нічого.",
        "15": "Я все побачив у днях моєї марноти. Є праведний, що гине у своїй праведності, і є безбожний, що залишається у своєму злі.",
        "16": "Не ставай дуже праведним і не мудруй надмірно, щоби часом ти не зійшов з розуму.",
        "17": "Не будь дуже безбожним і не стань твердим, щоб ти не помер не у свій час.",
        "18": "Добре тобі триматися цього, і тим не опогань свою руку, бо хто боїться Бога, тому пощастить в усьому.",
        "19": "Мудрість допоможе мудрому більше, ніж десять володарів, що є в місті.",
        "20": "Адже немає на землі праведної людини, яка чинитиме добро і не згрішить.",
        "21": "І не прикладай твоє серце до всіх слів, які скажуть, щоб ти не почув твого раба, який тебе проклинає,",
        "22": "бо він багаторазово заподіє тобі зло, із численними повтореннями зробить зло твоєму серцю, щоб і ти інших проклинав.",
        "23": "Це все я випробував мудрістю. Я сказав: Стану мудрим, —",
        "24": "і вона віддалилася від мене, подалі від того, що була, і глибину глибини, хто її знайде?",
        "25": "Обійшов я і моє серце, щоб пізнати, аби розвідати і знайти мудрість і ліки, і пізнати безумність, твердість і крутійство безбожних.",
        "26": "І знаходжу я гіркіше за смерть, жінку, яка є пасткою, і її серце — сіті, її руки — кайдани. Добре перед обличчям Бога звільнитися від неї, і хто грішить, схоплений буде нею.",
        "27": "Поглянь, це я знайшов, — сказав Екклезіаст, — одне по одному, щоб віднайти задум,",
        "28": "який ще шукала моя душа, та я не знайшов. Я знайшов одного чоловіка з тисячі, та жінки в усьому цьому я не знайшов.",
        "29": "Лише ось це я знайшов, що Бог зробив людину праведною, а вони вишукували численні вимисли."
    },
    "8": {
        "1": "Хто знає мудрих? І хто знає розв’язку слова? Мудрість людини освітлює її обличчя, а безсоромний своїм обличчям буде зненавиджений.",
        "2": "Зберігай те, що виходить з уст царя, і щодо слова Божої клятви не спішися.",
        "3": "Підеш від його обличчя, не стій в поганому слові. Бо він вчинить усе, що тільки забажає,",
        "4": "оскільки як цар він говорить з владою, і хто йому скаже: Що зробиш?",
        "5": "Хто береже заповідь, не пізнає злого слова, і серце мудрого знає час суду.",
        "6": "Адже для всякого діла є час і суд, бо знання людини велике в нього.",
        "7": "Адже немає того, хто знає, що буде, бо хто йому сповістить, як буде?",
        "8": "Немає чоловіка, що має владу над духом, аби заборонити духові. І немає сили в день смерті, і немає звільнення у війну, і безбожність не спасе того, що її має.",
        "9": "І я побачив це все, і я віддав моє серце на всяке творіння, яке створене під сонцем, те, чим чоловік володів над чоловіком, аби йому заподіяти зло.",
        "10": "І тоді я побачив безбожних, яких несли до гробниць, пішли зі святого місця, а їх хвалили в місті, за те, що так чинили. І це ж марнота.",
        "11": "Адже немає швидкого протиставлення того тим, що чинять погане. Через це заспокоєне було серце людських синів у них, щоби чинити зло.",
        "12": "Хто згрішив, робив відтоді зло і довго перед тим. Бо ж знаю я, що буде добре тим, котрі бояться Бога, щоб вони боялися Його обличчя.",
        "13": "І не буде добра для безбожного, і не продовжить днів у тіні той, хто не боїться Божого обличчя.",
        "14": "Є марнота, що вчинена на землі, оскільки є праведні, з якими стається за ділами безбожних, і є безбожні, з якими стається за ділами праведних. Я сказав, що й це марнота.",
        "15": "І я хвалив веселість, бо немає добра для людини під сонцем, хіба що їсти, пити і веселитися, і воно прийде до нього в його труді в дні його життя, які йому Бог дав під сонцем.",
        "16": "Цьому я віддав своє серце, щоб пізнати мудрість і побачити плутанину, зроблену на землі, бо і вдень, і вночі не бачить сну своїм очам.",
        "17": "І я побачив усі Божі творіння, що людина не зможе осягнути творіння, зроблене під сонцем. І скільки б людина не намагалася осягнути, то не осягне. І скільки б мудрий не говорив, що пізнав, не зможе осягнути."
    },
    "9": {
        "1": "Бо це все я дав у моє серце, і моє серце побачило це все. Так, як праведні та мудрі, так і їхні діла — в руці Бога, і немає чоловіка, який знає любов і ненависть. Усе перед їхнім обличчям,",
        "2": "марнота в усьому. Один випадок у праведного і безбожного, доброго, злого, чистого і нечистого, і хто жертвує, і хто не жертвує. Як добрий, так і той, хто грішить. Як той, що клянеться, так і той, хто боїться клятви.",
        "3": "Це погано в усьому зробленому під сонцем, що один випадок для всіх. І серце людських синів наповнилося злом, і плутанина в їхньому серці та в їхньому житті, а після них — до мертвих.",
        "4": "Бо хто той, що спільник усіх живих? Є надія, бо жива собака, вона краща за мертвого лева.",
        "5": "Адже ті, що живуть, знатимуть, що помруть, а мертві не знають нічого. І немає для них вже винагороди, бо їхня пам’ять забута.",
        "6": "І вже їхня любов, їхня ненависть і їхні ревнощі пропали, і вже немає для них навіки частки в усьому, зробленому під сонцем.",
        "7": "Ходи, їж твій хліб у веселості та пий твоє вино добрим серцем, бо вже Бог уподобав твої творіння.",
        "8": "Усякого часу нехай твій одяг буде білим, і нехай не забракне олії на твоїй голові.",
        "9": "Дивись на життя з жінкою, яку ти полюбив, усі дні життя твоєї марноти, які тобі дано під сонцем, усі дні твоєї марноти, бо це — твоя частка у твоєму житті й у твоєму труді, яким ти трудишся під сонцем.",
        "10": "Усе, що тільки знайде чинити твоя рука, чини за твоєю силою, бо немає роботи, помислу, пізнання і мудрості в аді, куди ти підеш.",
        "11": "Я повернувся і побачив під сонцем, що біг — не для прудких, бій — не для сильних, хліб — не для мудрих, багатство — не для розумних і милість — не для тих, що пізнають, бо їх усіх зустріне час і випадок.",
        "12": "Бо й людина не пізнала свого часу. Як риби ловляться злою сіттю, і як птахи ловляться пасткою, так людські сини ловляться, як і вони, у злий час, коли раптово на них нападе.",
        "13": "І я побачив це — мудрість під сонцем, і вона для мене велика.",
        "14": "Місто мале, і в ньому мало людей, і прийде проти нього великий цар, оточить його і збудує проти нього великі вали.",
        "15": "І знайдеться в ньому бідна мудра людина, і вона спасе місто своєю мудрістю. І людина не буде згадана з тою бідною людиною.",
        "16": "І я сказав: Мудрість краща за силу. І мудрість бідного понижена, його слів не чути.",
        "17": "Слова мудрих в тиші почуються понад крик тих, що панують у безумстві.",
        "18": "Мудрість краща за військову зброю, а один, роблячи гріх, знищить велику доброту."
    },
    "10": {
        "1": "Мухи, що здихають, засмердять посудину пахучої олії. Мало мудрості шляхетніше від великої слави безумності.",
        "2": "Серце мудрого — з його правого боку, а серце безумного — з його лівого боку.",
        "3": "І коли безумний іде дорогою, забракне в нього серця, і те, що він думає, усе — безумність.",
        "4": "Якщо проти тебе підніметься дух того, хто панує, не залиши твого місця, бо оздоровлення спиняє великі гріхи.",
        "5": "Є зло, яке я побачив під сонцем, як проступок, що вийшов від обличчя того, хто панує.",
        "6": "Безумного поставлено на великих висотах, і багаті сядуть у приниженні.",
        "7": "Я бачив рабів на конях і володарів, що ходять по землі, як раби.",
        "8": "Хто копає рів, упаде в нього, і того, хто валить огорожу, його вкусить гадюка.",
        "9": "Хто витягає каміння, через них буде в біді, хто ріже дерева, через них матиме клопіт.",
        "10": "Як відпаде залізо, і він жахнеться обличчям, зміцнить сили, і мудрість більша за сміливість.",
        "11": "Якщо змія вкусить без шепоту, немає користі для чарівника.",
        "12": "Слова уст мудрого — милість, і губи безумного його затоплюють.",
        "13": "Початок слів його уст — безумність, і кінець його уст — погане запаморочення.",
        "14": "І безумний множить слова. Людина не пізнала того, що стається, і те, що буде після нього, хто їй сповістить?",
        "15": "Труднощі безумних їх замучать, як того, хто не довідався, як іти до міста.",
        "16": "Горе тобі, місто, якщо твій цар молодий, а твої володарі вдосвіта їдять.",
        "17": "Блаженна ти, земле, якщо твій цар — син вільних, і твої володарі своєчасно їдять для сили, і не застидаються.",
        "18": "Через лінивство впаде дах, і через безділля рук завалиться дім.",
        "19": "На радість роблять хліб, і вино веселить живих, і всі послухаються срібла.",
        "20": "І у твоїй совісті не проклинай царя, і в покоях твоїх спалень не проклинай багатого. Адже небесний птах віднесе голос, і той, хто має крила, сповістить слово."
    },
    "11": {
        "1": "Пошли твій хліб на поверхню води, бо за багато днів його знайдеш.",
        "2": "Дай частину сімом і вісьмом, бо не знаєш, яке зло буде на землі.",
        "3": "Коли хмари наповняться дощем, то виливають на землю. І якщо дерево впаде на південь чи якщо на північ, на місці, куди дерево впаде, там буде.",
        "4": "Хто пильнує вітер, не посіє, і хто дивиться на хмари, не пожне!",
        "5": "Між ними немає того, хто знає, яка дорога духа. Як кості в лоні вагітної, так не пізнаєш Божі творіння, усе, що Він чинитиме.",
        "6": "Вдосвіта сій твоє насіння, і на вечір хай не ослабне твоя рука, бо не знаєш, котре зійде, чи це, чи те, і чи обидва разом добрі.",
        "7": "Світло солодке, і добре очам бачити сонце.",
        "8": "Бо ж коли людина проживе багато років, у всіх цих звеселиться і згадає дні темряви, бо будуть численні. Усе, що приходить, — марнота.",
        "9": "Веселися, юначе, у твоїй молодості, і нехай тобі добро вчинить твоє серце в дні твоєї молодості, і ходи дорогами твого серця і за зором твоїх очей, і знай, що після цього всього тебе Бог приведе на суд.",
        "10": "І відкинь лють від твого серця, і відведи зло від твого тіла, бо молодість і незнання — марнота."
    },
    "12": {
        "1": "І в дні твоєї молодості згадай Того, Хто тебе створив, аж доки не прийдуть дні злі, і надійдуть роки, в яких скажеш: Немає мені в них задоволення.",
        "2": "Доки не померкне сонце, світло, місяць і зірки, і повернуться хмари після дощу.",
        "3": "У день, в який зрушаться сторожі дому та зігнуться мужі сили, і бездіяльні будуть жінки, що мелють, бо зменшилися числом, і потемніють ті, що їх видно крізь дірку.",
        "4": "І замкнуть двері на торговиці в немочі голосу жінки, що меле, і підніметься на голос горобця, і впокорені будуть усі дочки співу.",
        "5": "З висоти побачать, і жахи на дорозі. І зацвіте мигдаль, і розтовстіє сарана, і розсіється кипарис, бо людина пішла до свого вічного дому, і оточили торговицю ті, що оплакують.",
        "6": "Доки не знищиться срібний шнурок, і розбитим буде чисте золото, знищеним буде відро біля джерела, колесо побіжить до ставу,",
        "7": "і порох повернеться в землю, як був, а дух повернеться до Бога, Який його дав.",
        "8": "Марнота марнот, — сказав Екклезіаст, — усе марнота.",
        "9": "А тому що Екклезіаст був надзвичайно мудрим, він ще навчив народ знання, і вухо дослідить красу притч.",
        "10": "Довго Екклезіаст намагався знайти бажані слова і правильно написане, слова правди.",
        "11": "Слова мудрих, як рожен і як насаджені цвяхи, які дані від пастуха одного, як збірка, і з них є надмір.",
        "12": "Мій сину, бережися робити багато книг. Немає кінця, і велике навчання — труд для тіла.",
        "13": "Кінець усього слова, як чується: Бійся Бога і дотримуйся Його заповідей, бо це — уся людина.",
        "14": "Адже Бог приведе на суд усе творіння з усім недоглянутим, чи добрим, чи злим."
    }
}