{
    "1": {
        "1": "Господнє слово, яке було до Осії, сина Веіра, у дні Озія, Йоатама, Ахаза і Езекії, царів Юди, і в дні Єровоама, сина Йоаса, царя Ізраїля.",
        "2": "Початок Господнього слова до Осії. Господь промовив до Осії: Піди та візьми собі жінку-розпусницю і дітей з розпусти, бо земля зовсім віддасться розпусті, відступивши від Господа.",
        "3": "Він пішов і взяв Ґомеру, дочку Девилаїма, і вона зачала та народила йому сина.",
        "4": "І Господь промовив до нього: Дай йому ім’я Єзраел, тому що ще трохи і помщуся за кров Єзраела над домом Іия і відверну царство дому Ізраїля.",
        "5": "І буде, що в той день розіб’ю лук Ізраїля в долині Єзраела.",
        "6": "І вона знову зачала, і народила дочку. І Він сказав йому: Дай їй ім’я Непомилувана, оскільки не продовжуватиму більше милувати дім Ізраїля, але таки виступлю проти них.",
        "7": "А синів Юди Я помилую і спасу їх у їхньому Господі Богові, та не врятую їх луком, мечем, війною, колісницями, кіньми і вершниками.",
        "8": "І вона відлучила від грудей Непомилувану, знову зачала і народила сина.",
        "9": "І Він сказав: Назви його ім’ям Не Мій народ, тому що ви — не Мій народ, і Я не є ваш!"
    },
    "2": {
        "1": "Кількість синів Ізраїля була, немов морського піску, якого не можна ні виміряти, ні полічити, і буде, що на місці, де їм сказано: Ви — Не Мій народ, вони ж будуть прозвані синами живого Бога.",
        "2": "І зібрані будуть разом сини Юди і сини Ізраїля, поставлять собі одну владу і підуть із землі, бо великий день Єзраела.",
        "3": "Скажіть вашому братові: Мій народ, — і вашій сестрі: Помилувана.",
        "4": "Судіться з вашою матір’ю, судіться, бо вона — не Моя жінка, і Я — не її чоловік! І вигублю її розпусту з-перед Свого обличчя та її перелюб з-посеред її грудей,",
        "5": "щоб повністю її роздягнути до наготи і поставити її такою, як у день її народження. І її поставлю, як пустелю, і зроблю її, наче безводну землю, і погублю її спрагою.",
        "6": "І не помилую її дітей, бо вони — діти розпусти.",
        "7": "Адже їхня матір чинила розпусту, засоромила та, що їх народила. Бо вона сказала: Піду за моїми любовниками, тими, що дали мені мій хліб, мою воду, мій одяг, мій льняний одяг, мою олію і все, що мені потрібне.",
        "8": "Через це ось Я перегороджую її дорогу терням і забудую її дороги, і вона не знайде своєї стежки.",
        "9": "Вона гнатиметься за своїми любовниками, та не дожене їх. Шукатиме за ними, та їх не знайде. І скаже: Піду і повернуся до мого першого чоловіка, бо мені тоді було краще, ніж тепер!",
        "10": "І вона не взнала, що Я дав їй пшеницю, вино та олію, і помножив для неї срібло. Вона ж зробила Ваалові срібне і золоте.",
        "11": "Через це повернуся і заберу Мої своєчасні врожаї пшениці та Моє вино у свою пору, заберу Мій одяг, Мій льняний одяг, щоб вона не прикрила свій сором.",
        "12": "Тепер же відкрию її нечистоту перед її любовниками, і ніхто її не забере з Моєї руки.",
        "13": "І відверну всі її радощі, її свята, нові місяці, її суботи та всі її свята.",
        "14": "І знищу її виноградник та її смоківниці, про які сказала: Це моя винагорода, яку мені дали мої любовники! Тож поставлю це на свідчення, і це пожеруть звірі поля, птахи неба і плазуни землі.",
        "15": "І помщуся на ній за дні Ваалів, в які вона їм кадила і одягала свої сережки та свої ланцюжки, і вона ходила за своїми любовниками, а Мене забула, — говорить Господь.",
        "16": "Через це ось Я дам їй заблукати, приведу її в пустелю та заговорю до її серця,",
        "17": "і там дам їй її посілість і долину Ахора, щоб відкрити її розум, і вона там буде впокорена за днями своєї молодості і за днями її приходу з єгипетської землі.",
        "18": "І буде, що в той день, — говорить Господь, — вона назве Мене: Мій чоловік! І більше вона не назве Мене Ваалами,",
        "19": "і вигублю імена Ваалів з її уст, і їхні імена більше не згадаються.",
        "20": "Я складу для них завіт у той день зі звірами поля, з птахами неба і з плазунами землі. Лук, меч і війну розіб’ю в землі й поселю тебе у впевненості.",
        "21": "Візьму Собі тебе навіки і візьму Собі тебе в праведності, у суді, у милосерді та в щедрості,",
        "22": "і візьму Собі тебе у вірі, і ти пізнаєш Господа.",
        "23": "І буде в той день, — говорить Господь, — Я прислухаюся до неба, і воно прислухається до землі,",
        "24": "і земля послухається пшениці, вина та олії, і це послухається Єзраела.",
        "25": "І посію її Собі на землі, помилую Непомилувану, і скажу Не Моєму народові: Ти — Мій народ! А він скаже: Ти є моїм Господом Богом."
    },
    "3": {
        "1": "І Господь промовив до мене: Ще піди і полюби жінку, що любить погане, і яка перелюбна, — подібно до того, Бог любить синів Ізраїля, а вони задивляються на чужих богів і люблять печене з родзинками.",
        "2": "І я найняв її для себе за п’ятнадцять срібняків, ґомор ячменю і бурдюк вина.",
        "3": "І я сказав їй: Багато днів ти сидітимеш у мене і не підеш, ані не будеш із чоловіком, і я — поряд з тобою.",
        "4": "Тому що численні дні сини Ізраїля сидітимуть, коли не буде царя і не буде володаря та не буде жертви, не буде жертовника, ні священства, ні делона.",
        "5": "Після цього сини Ізраїля повернуться і шукатимуть їхнього Господа Бога та їхнього царя Давида. І будуть у захопленні від Господа і від Його добра в останні дні."
    },
    "4": {
        "1": "Послухайте Господнє слово, сини Ізраїля, тому що в Господа суд проти тих, що живуть на землі, тому що немає правди, ані милосердя, ані пізнання Бога на землі.",
        "2": "Клятва, брехня, убивство, крадіж і перелюб поширилися на землі й змішують кров до крові.",
        "3": "Через це земля плакатиме з усіма, що на ній живуть, — зі звірами поля, з плазунами землі, з птахами неба, і риби моря зникнуть,",
        "4": "щоб ніхто не був суджений та не був звинувачений. А Мій народ — як звинувачений священик.",
        "5": "Знемагатимеш вдень, і знемагатиме пророк з тобою. До ночі Я уподібнив твою матір.",
        "6": "Мій народ уподібнено до того, котрий не має пізнання. Тому що ти відкинув пізнання, і Я тебе відкину, щоб ти Мені не служив. Ти забув закон твого Бога, і Я забуду твоїх дітей.",
        "7": "Відповідно до їхньої безлічі, у такій же мірі вони і грішили проти Мене. Їхню славу Я оберну в безчестя.",
        "8": "Їстимуть гріхи Мого народу і в їхніх неправедностях будуть забрані їхні душі.",
        "9": "І як народ, так само буде і священик, і на ньому Я помщуся за його дороги, і йому віддам за його задумами.",
        "10": "Їстимуть і не наситяться, вони чинили розпусту і не ходитимуть прямо, тому що залишили Господа, аби триматися розпусти.",
        "11": "Вино і сп’яніння прийняло серце Мого народу.",
        "12": "На радах допитували, і його палицями йому сповіщали. Вони були зведені духом розпусти і чинили розпусту стосовно свого Бога.",
        "13": "Вони приносили жертви на верхів’ї гір і приносили ладан на горбах, під дубом і тополею, і тінистим деревом, бо добра тінь. Через це стануть розпусницями їхні дочки, і ваші невістки чинитимуть перелюб.",
        "14": "Я не навідаюся до ваших дочок, коли вони чинять розпусту, і до ваших невісток, коли чинять перелюб, тому що і вони змішалися з розпусниками і приносили жертви з посвяченими в таїнства, і розумний народ сплутався з розпусницею.",
        "15": "Ти ж, Ізраїлю, не будь невігласом, і Юдо, не входьте до Ґалґала, не йдіть до дому Она і не кляніться живим Господом.",
        "16": "Бо як скажена телиця, безумним став Ізраїль. Тепер Господь пастиме їх як ягня на широкому місці.",
        "17": "Причасник ідолів Єфрем поставив собі спотикання,",
        "18": "надав перевагу ханаанцям. Вони зовсім віддалися розпусті, полюбили безчестя в його зарозумілості.",
        "19": "Ти є сплетенням вітру в його крилах, і засоромляться їхніми жертовниками."
    },
    "5": {
        "1": "Послухайте це, священики, і сприйміть, доме Ізраїля, і дім царя, слухайте, тому що на вас є суд, бо ви стали пасткою для сторожі, як сіть, натягнена над Ітавуріоном,",
        "2": "яку поставили ті, що полюють за дичиною. Я ж ваш наставник.",
        "3": "Я пізнав Єфрема, й Ізраїль від Мене не віддалений, бо Єфрем тепер чинив розпусту, — Ізраїль опоганився.",
        "4": "Не дозволили їхні задуми повернутися до їхнього Бога, бо в них перебуває дух розпусти, а Господа вони не пізнали.",
        "5": "І впокореною буде гордість Ізраїля в його обличчя, й Ізраїль та Єфрем будуть знеможені в їхніх неправедностях, і з ними ослабне і Юда.",
        "6": "З вівцями і телятами підуть шукати Господа, і Його не знайдуть, бо Він від них відвернувся,",
        "7": "тому що вони залишили Господа, оскільки чужі діти народилися в них. Тепер їх та їхні частини пожере іржа.",
        "8": "Затрубіть трубою на горбах, подайте голос на високих місцях, сповістіть у домі Она! Жахнувся Веніамін,",
        "9": "Єфрем був на знищення у дні картання! У племенах Ізраїля Я показав вірне.",
        "10": "Володарі Юди були як ті, що переставляли границі, на них Я проллю, як воду, Мій напад.",
        "11": "Єфрем переміг свого противника, потоптав суд, бо почав іти за марними.",
        "12": "І Я — як замішання для Єфрема і як колючка для дому Юди.",
        "13": "Єфрем побачив свою хворобу і Юда — свій біль, і Єфрем пішов до ассирійців і послав старійшин до царя Яріма. І він не зміг вас вилікувати, і не спинив у вас біль.",
        "14": "Тому що Я є як пантера для Єфрема і як лев для дому Юди. Я схоплю, піду і візьму, і не буде того, хто визволяє.",
        "15": "Я піду і повернуся до Мого місця, аж доки не пропаде. І шукатимуть Моє обличчя. В їхній скорботі рано встануть, до Мене кажучи:"
    },
    "6": {
        "1": "Підемо і повернемося до нашого Господа Бога, бо Він пограбував, та нас вилікує, Він уразить, та перев’яже нас.",
        "2": "Вилікує нас через два дні, а на третій день ми встанемо і житимемо перед Ним,",
        "3": "і пізнаємо. Будемо намагатися пізнати Господа, знайдемо його, як готовий ранок, і Він прийде до нас, як ранній і пізній дощ для землі.",
        "4": "Що тобі зроблю, Єфреме? Що тобі зроблю, Юдо? Ваше милосердя, наче рання хмара і наче рання роса, що сходить.",
        "5": "Через це Я пожав ваших пророків, Я їх убив словами Моїх уст, і Мій суд вийде, як світло.",
        "6": "Тому що Я бажаю милосердя, а не жертви, і пізнання Бога — більше, ніж всепалення.",
        "7": "Вони ж, наче людина, що переступила завіт, — там вона зневажила Мене.",
        "8": "Ґалаад — місто, що чинить марне, що колотить воду,",
        "9": "і в тебе сила досвідченого мужа. Священики сховали дорогу, побили Сікім, бо вчинили беззаконня.",
        "10": "У домі Ізраїля Я побачив жахливе: там розпуста Єфрема. Опоганений Ізраїль і Юда.",
        "11": "Почни собі збір винограду, коли Я поверну полонених Мого народу,"
    },
    "7": {
        "1": "коли Я лікував Ізраїль. І відкриється неправедність Єфрема і злоба Самарії, бо вони чинили обман. І злодій до нього ввійде, грабуючи, злодій у своїй дорозі,",
        "2": "щоби співати разом, як співаки своїм серцем. Я згадав усе їхнє зло. Тепер їх оточили їхні задуми, вони були перед Моїм обличчям.",
        "3": "В їхньому злі вони розвеселили царів і в їхній неправдивості — володарів.",
        "4": "Усі перелюбники — як палаюча піч, щоб смажене випекти полум’ям, від замішання лою, аж доки воно не вкисне.",
        "5": "У дні наших царів, володарі почали обурюватися від вина, Він простягнув Свою руку з напастями.",
        "6": "Тому що їхні серця розгорілися, наче піч, коли вони лютують: цілу ніч Єфрем був сповнений сном, вранці загорівся був, немов полум’я вогню.",
        "7": "Усі розпеклися, як піч, і пожерли їхніх суддів. Усі їхні царі впали, не було в них того, хто закликав до Мене.",
        "8": "Єфрем, він замішався в народах, Єфрем став коржем, що не обертається.",
        "9": "Чужі пожерли його силу, а він не взнав. І в нього виступили сиві волоски, і він не взнав.",
        "10": "І впокорена буде гордість Ізраїля перед його обличчям, і вони не повернулися до їхнього Господа Бога, і не шукали Його в цьому всьому.",
        "11": "І Єфрем був, як нерозумна голубка, що не має серця. Він прикликав Єгипет, і вони пішли до ассирійців.",
        "12": "Так, як вони йдуть, Я накину на них Мою сіть. Так, як птахів неба, зведу їх, напоумлю їх чутками про їхню скорботу.",
        "13": "Горе їм, бо вони відійшли від Мене. Вони нещасні, бо були нечесні супроти Мене. Я їх визволив, а вони сказали проти Мене неправду.",
        "14": "І не заволали до Мене їхні серця, але тільки кричали на їхніх ліжках. За пшеницю і вино різалися. Вони були Мною напоумлені,",
        "15": "і Я скріпляв їхні руки, а вони на Мене замислювали зло.",
        "16": "Повернулися до нічого, стали, наче натягнений лук. Їхні володарі впадуть від меча через нестриманість їхнього язика. Це їхня гидота в єгипетській землі."
    },
    "8": {
        "1": "Я прийду до їхнього лона, як земля, як орел на Господній дім, тому що вони переступили Мій завіт і були безбожні проти Мого закону.",
        "2": "До Мене закличуть: Боже, ми Тебе пізнали!",
        "3": "Бо Ізраїль повернув добро, переслідували ворога.",
        "4": "Собі поставили царя, та не через Мене, заволоділи, та Мені не сповістили. Зі свого срібла і зі свого золота зробили собі ідолів, щоби бути винищеними.",
        "5": "Відкинь твоє теля, Самаріє! Запалав на них Мій гнів. Аж доки не можуть очиститися в Ізраїлі?",
        "6": "Та це ж зробив столяр, і воно не є богом! Чому вводило в оману твоє теля, Самаріє?",
        "7": "Бо посіяли знищене вітром, і їхнє знищення їх захопить. З пригорщі немає змоги зробити борошно. Якщо ж і зробить, то чужі його з’їдять.",
        "8": "Потонув Ізраїль, тепер став у народах, як непотрібний посуд.",
        "9": "Адже вони пішли до ассирійців. Розквітнув сам Єфрем, вони полюбили дари.",
        "10": "Через це будуть видані народам. Тепер Я їх прийму, і перестануть незабаром помазувати царя і володарів.",
        "11": "Адже Єфрем намножив жертовники, на гріхи стали йому улюблені жертовники.",
        "12": "Запишу йому безліч приписів і його закони, за чужі вважалися улюблені жертовники.",
        "13": "Тому що, коли принесуть у жертву і їстимуть м’ясо, Господь їх не прийме. Тепер Він згадає їхні неправедності та помститься за їхні гріхи. Вони повернулися в Єгипет і в ассирійців їстимуть нечисте.",
        "14": "І забув Ізраїль Того, Хто його створив, і збудували жертовники, і Юда помножив міста з мурами. І пошлю вогонь на його міста, і він пожере їхні основи."
    },
    "9": {
        "1": "Не радій, Ізраїлю, і не веселися так, як народи. Тому що ти вчинив розпусту проти твого Бога, ти полюбив дари на всіх токах пшениці.",
        "2": "Тік і чавило їх не пізнали, і вино їм збрехало.",
        "3": "Вони не поселилися в Господній землі: Єфрем поселився в Єгипті, і в Ассирії їдять нечисте.",
        "4": "Не лили вино Господеві, і не були приємні Йому жертви їхні, — наче хліб смутку для них. Усі, що їдять їх, нечисті будуть, бо їхні хліби для їхніх душ не ввійдуть до Господнього дому.",
        "5": "Що зробите в день зібрання і в день Господнього свята?",
        "6": "Через це ось підуть з єгипетських турбот, і їх прийме Мемфіс, і їх поховає Махмас. Їхнє срібло успадкує знищення, в їхніх поселеннях — терня.",
        "7": "Прийшли дні помсти, прийшли дні твоєї відплати, і буде зло для Ізраїля так, як для безумного пророка, чоловіка, несеного вітром. Від великої кількості твоєї неправди помножилася твоя безумність.",
        "8": "Сторож Єфрема з Богом. Пророк, покручена пастка на всіх його дорогах, вони поставили безумність у Господньому домі.",
        "9": "Вони зіпсувалися за днями горба. Він згадає їхні неправедності, помститься за їхні гріхи.",
        "10": "Я знайшов Ізраїль, як виноград у пустелі, та як вартового на ранній фізі я побачив їхніх батьків. Вони ввійшли до Веелфеґора і відчужилися на сором, і улюблені стали, наче огидні.",
        "11": "Єфрем полетів, немов птах, їхня слава в народженні, болях та в зачатті.",
        "12": "Тому що, коли й вигодують їхніх дітей, будуть бездітними людьми, тому що і горе їм є! Моє тіло з них.",
        "13": "Єфрем, як Я побачив, — вони поставили своїх дітей за дичину, і Єфрем готовий, щоб вивести своїх дітей на прошивання мечем.",
        "14": "Дай їм, Господи! Що їм даси? Дай їм бездітне лоно і сухі груди.",
        "15": "Усе їхнє зло в Ґалґалі, бо там Я їх зненавидів. Через зло їхніх задумів Я їх викину з Мого дому, не продовжуватиму їх любити. Усі їхні володарі неслухняні.",
        "16": "Захворів Єфрем, засушив своє коріння, більше не приніс плоду. Тому-то якщо і породять, то вб’ю миле їхнього лона.",
        "17": "Бог їх відкине, адже вони Його не послухалися, тож будуть мандрівниками в народах."
    },
    "10": {
        "1": "Ізраїль — виноград з гарними галузками, він рясний плід. Через велику кількість його плодів він помножив жертовники, згідно з добром його землі вони збудували стовпи.",
        "2": "Він розділив їхні серця, тепер загинуть. Він розвалить їхні жертовники, у біді будуть їхні стовпи.",
        "3": "Тому що тепер скажуть: Немає в нас царя, бо ми не побоялися Господа, а цар, — що зробить для нас?",
        "4": "Говорячи слова, явно оманливо складає завіт. Зійде суд, наче бур’ян на землі поля.",
        "5": "Біля теляти дому Она поселяться ті, що живуть у Самарії, бо цей народ заплакав над ним. І так, як його засмутили, зрадіють над його славою, бо він був переселений від нього.",
        "6": "І його, зв’язавши, відвели до ассирійців у дар цареві Ярімові. У дар прийме Єфрем, і засоромиться Ізраїль на його раді.",
        "7": "Самарія відкинула свого царя, наче сухий хмиз на поверхні води.",
        "8": "І знищені будуть жертовники Она, гріхи Ізраїля. Терня і бур’ян піднімуться над їхніми жертовниками. І вони скажуть горам: Покрийте нас! — і горбам: Упадіть на нас!",
        "9": "Відколи горби, згрішив Ізраїль, там вони стали. Хіба не захопить їх війна на горбі над дітьми неправедності?",
        "10": "Я прийшов їх напоумити, і народи зберуться проти них, коли настановлятиму їх за дві їхні неправедності.",
        "11": "Єфрем — телиця, навчена любити перемогу, Я ж наступлю на красу її шиї. Вийду на Єфрема та промовчу Юді, скріпиться на нього Яків.",
        "12": "Сійте собі на праведність, зберіть на плід життя, засвітіть собі світло пізнання, шукайте Господа, аж доки вам не прийдуть плоди праведності!",
        "13": "Чому ви промовчали на безбожність і збирали його неправедності, ви їли плід омани? Бо ти поклав надію на твої колісниці, на безліч твоєї сили.",
        "14": "І постане знищення у твоєму народі, і всі твої міста, що огороджені мурами, будуть знищені. Як володар Саламан з дому Єроваала, у дні війни вони розбили об землю матір на дітях.",
        "15": "Так зроблю з вами, доме Ізраїля, від присутності вашого зла. Вранці вони були скинені, — скинуто царя Ізраїля."
    },
    "11": {
        "1": "Тому що Ізраїль — дитина, і Я його полюбив, то з Єгипту Я покликав його дітей.",
        "2": "Так, як Я їх покликав, так відходили від Мого обличчя. Вони приносили жертви Ваалам і кадили ладан кованим божкам.",
        "3": "Я зв’язав Єфрема, Я взяв його на Мою руку, та вони не пізнали, що Я їх оздоровив.",
        "4": "У тлінні людей Я їх притягав пов’язями Моєї любові, та буду їм, наче той чоловік, що б’є когось по його щоках. І погляну на нього, здолаю його.",
        "5": "Єфрем поселився в Єгипті, Ассур — він його цар, бо не забажав повернутися.",
        "6": "І знеміг меч у його містах і спочив у його руках, тож їстимуть за їхніми задумами.",
        "7": "І його народ пристав до своїх поселень, і Бог розлютиться на його шановані речі, і не підніме його.",
        "8": "Що тобі припишу, Єфреме? Чи обороню тебе, Ізраїле? Що тобі припишу? Чи поставлю тебе, як Адаму і як Севоїм? Моє серце повернулося в собі, затривожилося Моє розкаяння.",
        "9": "Не вчиню за гнівом Моєї люті, не дозволю вигубити Єфрема. Тому що Я — Бог, а не людина. Посеред тебе Святий, і не ввійду до міста.",
        "10": "Піду за Господом. Наче лев, зареве, бо він зареве, і жахнуться діти вод.",
        "11": "І жахнуться, як птах із Єгипту і як голубка із землі ассирійців. І поверну їх до їхніх домів, — говорить Господь."
    },
    "12": {
        "1": "Єфрем оточив Мене брехнею і дім Ізраїля та Юди безбожностями. Тепер Бог їх пізнав, і прозваний буде Божим святим народом.",
        "2": "А Єфрем — поганий дух, гнався за спекою цілий день, він помножив порожнє і марне, і склав завіт з ассирійцями, і олія прийшла до Єгипту.",
        "3": "І в Господа суд з Юдою, щоб помститися на Якові, Він йому віддасть за його дорогами і за його задумами.",
        "4": "У лоні він схопив свого брата за п’яту і у своїх трудах скріпився до Бога,",
        "5": "боровся з ангелом і переміг. Вони заплакали і благали Мене, у домі Она Мене знайшли, і там говорилося до нього.",
        "6": "Тож Господь, Бог Вседержитель, буде Його пам’яттю.",
        "7": "І ти до твого Бога повернешся. Бережи милосердя і суд, і постійно надійся на твого Бога.",
        "8": "Ханаане, у твоїй руці ярмо неправедності, ти полюбив насильно володіти!",
        "9": "А Єфрем сказав: Тільки я збагатів, я знайшов собі спочинок! Усі його труди не знайдуться в ньому через неправедності, якими він згрішив.",
        "10": "Я — Господь, Бог твій, вивів тебе із землі Єгипту, ще поселю тебе в шатрах, як у день свята.",
        "11": "І заговорю до пророків, і Я помножив видіння й був представлений руками пророків.",
        "12": "Якщо немає Ґалаада, тоді брехливі були в Ґалґалі володарі, які приносили жертви, а їхні жертовники — як черепахи на голій ріллі.",
        "13": "І відійшов Яків до рівнини Сирії, й Ізраїль служив за жінку і на жінку чекав.",
        "14": "І через пророка вивів Господь Ізраїля з Єгипту, і пророком він був збережений.",
        "15": "Єфрем розгнівався і розлютився, і його кров на нього виллється, і Господь йому віддасть за його погорду."
    },
    "13": {
        "1": "За словом Єфрема він узяв заповіді в Ізраїлі, поставив їх Ваалові, та помер.",
        "2": "І він продовжував грішити. І вони зробили собі коване з їхнього срібла за подобою ідолів, викінчені діла ремісників для себе. Вони кажуть: Жертвуйте людьми, бо пропали телята.",
        "3": "Через це вони будуть, як рання хмара і як рання роса, що йде, як полова, здута з току, і як подих сарани.",
        "4": "Я ж — твій Господь Бог, Який скріплює небо і будує землю, руки Якого створили все небесне військо, і Я тобі їх не показав, щоби за ними ходити. Я вивів тебе з єгипетської землі. І не знатимеш Бога, за винятком Мене, і немає того, що спасає, за винятком Мене.",
        "5": "Я тебе пас у пустелі, у незаселеній землі,",
        "6": "за їхніми пасовищами. І вони наповнилися вдосталь, і піднялися вгору їхні серця. Через це Мене забули.",
        "7": "І Я буду для них, як пантера і як леопард на дорозі ассирійців.",
        "8": "Я їх зустріну, як розлючена ведмедиця, і розірву замкнення їхнього серця, і там їх пожеруть лісові левенята, звірі поля їх розірвуть.",
        "9": "У твоєму знищенні, Ізраїле, хто допоможе?",
        "10": "Де цей твій цар? І хай спасе тебе в усіх твоїх містах. Нехай тебе судить той, про кого ти сказав: Дай мені царя і володаря.",
        "11": "І Я дав тобі царя в Моєму гніві, і Я тримав у Моєму гніві",
        "12": "діла неправедності. Єфрем, — його гріх схований.",
        "13": "Болі, наче в тієї, що народжує, прийдуть на нього. Це нерозумний син, тому він не встоїть у побитті дітей.",
        "14": "З руки аду Я їх визволю, і зі смерті Я їх викуплю. Де твій присуд, смерте? Де твоя колючка, аде? Потіха сховалася від моїх очей,",
        "15": "тому що цей розділить між братами. Господь на нього наведе палючий вітер з пустелі, і висушить його течії, спустошить його джерела. Він висушить його землю і весь його улюблений посуд."
    },
    "14": {
        "1": "Самарія буде знищена, бо вона повстала проти її Бога. Вони впадуть від меча, і їхні немовлята будуть побиті об землю, і ті, що мають у їхньому лоні, будуть роздерті.",
        "2": "Повернися, Ізраїле, до твого Господа Бога, бо ти знеміг у твоїх беззаконнях.",
        "3": "Візьміть із собою слова і поверніться до вашого Господа Бога. Заговоріть до Нього, щоб ви не одержали неправедність, а одержали добро, і віддамо плід наших губ.",
        "4": "Ассур нас не спасе, на коня не підіймемося! Ніколи вже не скажемо: Діла наших рук — наші боги! Той, Хто поміж тебе, помилує сироту.",
        "5": "Я вилікую їхні поселення, явно їх полюблю, тому що Я відвернув від них Мій гнів.",
        "6": "Буду, як роса для Ізраїля, він розквітне цвітом і розкине своє коріння, як Ліван.",
        "7": "Підуть його галузки, і буде, наче плідна оливка, і його запашність, як від Лівану.",
        "8": "Повернуться і сядуть під його тінню, житимуть і оп’яніють від пшениці. І його пам’ять зацвіте, як виноградник, як вино Лівану.",
        "9": "В Єфремі, що ще йому та ідолам? Я його впокорив, і Я його скріплю. Я — як тінистий кедр, у Мене знайдеться твій плід.",
        "10": "Хто мудрий і це зрозуміє, чи розумний і це пізнає? Тому що Господні дороги прямі, і ними підуть праведні, а беззаконні знеможуть на них."
    }
}