{
    "1": {
        "1": "Тягар Ніневії. Книга видіння Наума Елкесея.",
        "2": "Бог ревнивий і Господь мстивий, Господь мстить з гнівом, Господь мстить Своїм ворогам, і Він вигублює Своїх ворогів.",
        "3": "Господь довготерпеливий, і Його сила велика, і Господь безсумнівно не залишить без покарання. Його дорога у вигубленні та в тремтінні, а хмари — порох Його ніг.",
        "4": "Він грозить морю і його висушує, і спустошує всі ріки. Малою стала Васанітида і Кармил, і пропало те, що квітне в Лівані.",
        "5": "Гори затремтіли від Нього, і горби зрушилися. І осунулася земля від Його обличчя, всесвіт і всі, що живуть у ньому.",
        "6": "Хто встоїть від обличчя Його гніву? І хто стане проти в гніві Його обурення? Його гнів розтоплює владу, і від нього розсипалися каміння.",
        "7": "Господь добрий для тих, що Його з нетерпінням очікують у день скорботи, і пізнає тих, що Його вшановують.",
        "8": "І в потопі Він зробить кінець ходу тим, що повстають, і Його ворогів переслідуватиме темрява.",
        "9": "Що задумуєте на Господа? Він зробить кінець, не відімстить двічі заразом у скорботі.",
        "10": "Бо аж до їхньої основи будуть висушені, і, як сплетений дуб, пожертий буде він — так, як тростина, повна сухості.",
        "11": "Від тебе вийде задум проти Господа, радячи погане проти Нього.",
        "12": "Так говорить Господь, що має владу над великими водами: І так будуть відставлені, і твій голос більше не почується.",
        "13": "І тепер розломлю його палицю від тебе, і розірву твої кайдани.",
        "14": "І Господь заповість про тебе, більше не розсіється те, що від твого імені. З дому твого Бога знищу різьблене і лите. Поставлю твою гробницю, бо ти швидкий."
    },
    "2": {
        "1": "Ось на горах ноги тих, що звіщають, і вони звіщають мир. Святкуй, Юдо, твої свята, виконай твої обіти, тому що більше не продовжуватимуть переходити для боротьби. Закінчено, викинено!",
        "2": "Прийшов той, хто дихає у твоє обличчя, що взятий зі скорботи. Стережи дорогу, скріпи стегна, будь дуже мужнім силою,",
        "3": "тому що Господь відвернув гординю Якова, як і гординю Ізраїля! Бо зовсім обтрусили їх та їхнє галуззя,",
        "4": "знищили зброю їхньої сили в людях, сильних мужів, що гралися у вогні. Вуздечки їхніх колісниць і коні в дні його приготування змішаються на дорогах,",
        "5": "змішаються колісниці й сплетуться на рівнинах. Їхній вигляд, наче світильники вогню, і наче блискавки, що пробігають.",
        "6": "І їхні вельможі будуть згадані, і втечуть удень, і знеможуть у їхній ході та поспішать на мури, і приготовлять їхню сторожу.",
        "7": "Брами рік відкрилися, і царства впали,",
        "8": "і основа відкрита, і вона піднялася, і її раби були ведені, наче голубки, що подають голос у своїх серцях.",
        "9": "І Ніневія, як водяний ставок, її води, і вони не стали, втікаючи, і не було того, хто бачив.",
        "10": "Пограбували срібло, пограбували золото, та не було кінця її красі. Обтяженим був понад усе її бажаний посуд.",
        "11": "Тремтіння і трясіння, тремтіння і зламування серця і колін ослаблення, і болі по всіх стегнах, і обличчя всіх, як сажа котла.",
        "12": "Де є поселення левів і пасовисько, що є левенят, куди пішов лев, щоб туди увійти, левеня лева, і не було того, хто лякав?",
        "13": "Лев захопив досить для своїх левенят, задушив для своїх левів і наповнив упольованим своє лігво і своє поселення здобиччю.",
        "14": "Ось Я проти тебе, — говорить Господь Вседержитель, — і спалю в димі твою безліч, і твоїх левів пожере меч, і вигублю із землі твою здобич, і про твої діла більше не почують."
    },
    "3": {
        "1": "О, місто крові, сповнене неправдою! Повне неправедності, воно не торкнеться впольованого.",
        "2": "Голос бичів, голос трясіння від коліс і коня, що мчить, і колісниці, що тарахкотить,",
        "3": "і вершника, що скаче, блискучого меча, блискучої зброї та безлічі побитих, і від падіння тягаря. І не було кінця її народам, та знеможуть у їхніх тілах",
        "4": "від безлічі розпусти. Гарна розпусниця і мила провідниця чаклунства, що продає народи своєю розпустою та племена своїми чарами,",
        "5": "ось Я проти тебе, — говорить Господь, Бог Вседержитель, — і відкрию ззаду тебе у твоїй присутності, і народам покажу твій сором і царствам твоє безчестя,",
        "6": "і кину на тебе гидоту згідно з твоїми нечистотами, і поставлю тебе за притчу!",
        "7": "І буде, що кожний, хто тебе побачить, піде від тебе і скаже: Нещасна Ніневія! Хто застогне за нею? Звідки шукатиму для неї потіхи?",
        "8": "Настрой струни, приготуй частину, Амон, що живе в ріках, вода довкола неї, початок якої — море, і вода — її стіни,",
        "9": "і Ефіопія, її сила, і Єгипет, і немає кінця втечі, і лівійці стали її помічниками.",
        "10": "І вона піде полоненою в переселення, і її немовлят розіб’ють об початки всіх її доріг, і на все її преславне кинуть жереби, і всі її вельможі будуть зв’язані кайданами.",
        "11": "І ти оп’янієш, і будеш зневаженою, і ти собі шукатимеш місця від ворогів.",
        "12": "Усі твої твердині, наче смоківниці, що мають охорону. Як їх потрясти, то вони впадуть у рот того, хто їсть.",
        "13": "Ось твій народ у тобі — немов жінки. Брами твоєї землі неминуче будуть відкриті твоїм ворогам, вогонь пожере твої засуви.",
        "14": "Начерпай собі води для облоги, скріпи твої твердині, увійди в глину і будь потоптана в полові, скріпися понад цеглу.",
        "15": "Там тебе пожере вогонь, тебе вигубить меч, пожере тебе, наче сарана, і обтяжить, наче личинка сарани.",
        "16": "Ти помножила свою торгівлю понад зірки неба. Личинка сарани напала і полетіла.",
        "17": "Твоє змішання повискакувало, як безкрила сарана, як сарана, що сидить на плоті в дні холоду. Сонце зійшло — і відлетіло, і не впізнати його місця. Горе їм!",
        "18": "Задрімали твої пастухи, цар Ассирії приспав твоїх сильних. Твій народ пішов у гори, і не було того, хто прийняв би.",
        "19": "Немає зцілення для твого побиття, загноїлася твоя рана. Усі, що чують вість про тебе, заплещуть руками над тобою. Бо ж на кого завжди не находило твоє зло?"
    }
}