{
    "1": {
        "1": "Павло, з Божої волі апостол Ісуса Христа, — святим у Ефесі й вірним в Ісусі Христі.",
        "2": "Благодать і мир вам від Бога, нашого Отця, і Господа Ісуса Христа!",
        "3": "Благословенний Бог і Отець Господа нашого Ісуса Христа, Який поблагословив нас усяким духовним благословенням на небесах у Христі.",
        "4": "Оскільки Він вибрав нас у Ньому раніше від створення світу, щоб ми були святі й непорочні перед Ним у любові,",
        "5": "наперед призначивши нас для того, щоб усиновити Собі через Ісуса Христа, згідно з уподобанням Своєї волі,",
        "6": "для прославлення величі Своєї благодаті, якою Він обдарував нас в улюбленому Сині.",
        "7": "У Ньому маємо викуплення Його кров’ю, прощення переступів, згідно з багатством Його благодаті,",
        "8": "яку Він безмірно помножив у нас у всякій мудрості та розумінні,",
        "9": "відкривши нам таємницю Своєї волі, за Своїм уподобанням, яке раніше наперед ухвалив у Ньому",
        "10": "для впорядкування повноти часів, щоб об’єднати в Христі все те, що на небі та що на землі.",
        "11": "У Ньому й ми стали спадкоємцями, які були наперед призначені за передбаченням Того, Хто все здійснює за рішенням Своєї волі,",
        "12": "щоб ми були для прославлення Його величі, ми, які раніше мали надію на Христа.",
        "13": "У Ньому й ви, почувши слово правди, Радісну Звістку нашого спасіння, та повіривши в Нього, були відзначені печаттю, Святим Духом обітниці,",
        "14": "Який є завдатком нашої спадщини для викуплення придбаного, для прославлення Його величі!",
        "15": "Тому і я, почувши про вашу віру в Господа Ісуса та про любов до всіх святих,",
        "16": "не перестаю дякувати за вас, згадуючи [вас] у своїх молитвах,",
        "17": "щоби Бог Господа нашого Ісуса Христа, Отець слави, дав вам Духа мудрості й відкриття для Його пізнання,",
        "18": "просвітивши очі вашого серця, щоб ви знали, якою є надія Його покликання, яке багатство слави Його спадщини у святих,",
        "19": "яка неосяжна велич Його сили в нас, котрі віримо в дію могутності Його сили,",
        "20": "що Він її здійснив у Христі, воскресивши Його з мертвих і посадивши праворуч Себе на небесах, —",
        "21": "вище від усякого начальства, влади, сили, панування і всякого імені, яким іменують не тільки в теперішньому віці, але й у майбутньому.",
        "22": "І Він усе підкорив під Його ноги і поставив Його над усім — як Голову Церкви,",
        "23": "яка є Його тілом, повнотою Того, Хто наповняє все в усьому!"
    },
    "2": {
        "1": "І вас, котрі були мертвими через ваші переступи й гріхи,",
        "2": "в яких ви колись жили за звичаєм цього світу, як і князь, який панує в повітрі, згідно з духом, що тепер діє в синах непокори.",
        "3": "Між ними всі ми колись жили в пожадливостях нашого тіла, виконуючи волю тіла та думок, були від природи, як і інші, дітьми гніву,",
        "4": "але Бог, Який багатий на милість, через велику Свою любов, якою нас полюбив, —",
        "5": "нас, котрі були мертві через наші переступи, оживив разом із Христом, адже ви спасенні благодаттю, —",
        "6": "і воскресив нас разом з Ним, і в Ісусі Христі посадив разом на небесах,",
        "7": "щоб у доброті до нас в Ісусі Христі в майбутніх віках показати надзвичайно велике багатство Своєї благодаті.",
        "8": "Адже ви спасенні благодаттю через віру, і це не від вас, це Божий дар,",
        "9": "не від діл, щоб ніхто не хвалився.",
        "10": "Тому що ми — Його творіння, ми створені в Христі Ісусі для добрих діл, які Бог наперед приготував для нас, щоб ми в них перебували.",
        "11": "Отже, пам’ятайте, що колись ви були за тілом язичниками, яких так звані за тілом «рукотворно обрізані» називали необрізаними,",
        "12": "бо ви того часу були без Христа, відчужені від громади Ізраїля, далекі від завітів обітниці, позбавлені надії і без Бога на світі.",
        "13": "А нині, в Ісусі Христі, ви, які колись були далекими, кров’ю Христа стали близькими.",
        "14": "Адже Він — наш мир, Який зробив з двох одне, зруйнував Своїм тілом серединну перегородку — ворожнечу,",
        "15": "усунувши Закон заповідей в навчаннях, аби з двох збудувати в [Самому Собі] одну Нову Людину, встановити мир",
        "16": "і в одному тілі хрестом примирити обох з Богом, знищивши на ньому ворожнечу.",
        "17": "Прийшовши, Він благовістив мир вам — далеким, і мир вам — близьким;",
        "18": "так що через Нього обоє маємо доступ до Отця в одному Дусі.",
        "19": "Тож ви більше не чужі й не захожі, а співгромадяни святих і домашні для Бога,",
        "20": "збудовані на основі апостолів і пророків, де наріжним каменем є Сам Ісус Христос;",
        "21": "на Ньому вся будівля, досконало збудована, зростає у святий храм у Господі,",
        "22": "в Якому й ви разом будуєтеся Духом у Божу оселю."
    },
    "3": {
        "1": "Із цієї причини для вас, язичники, я, Павло, став в’язнем Ісуса Христа.",
        "2": "Ви ж, напевно, чули про служіння Божої благодаті, яка дана мені для вас,",
        "3": "бо мені через об’явлення відкрита таємниця, про що я раніше коротко написав;",
        "4": "із чого, коли читаєте, ви можете збагнути моє розуміння Христової таємниці.",
        "5": "В інших поколіннях вона не була виявлена людським синам так, як ось тепер Духом відкрита святим апостолам і пророкам,",
        "6": "що і язичники є співспадкоємцями, одним тілом і співучасниками обітниці в Ісусі Христі через Євангеліє,",
        "7": "служителем якого я став через дар Божої благодаті, яка була дана мені дією Його сили.",
        "8": "Мені, найменшому з усіх святих, дана ця благодать: благовістити між язичниками незбагненне багатство Христа",
        "9": "і просвітити всіх, у чому полягає здійснення таємниці, що від віків була схована в Бозі, Який усе створив [через Христа],",
        "10": "щоби правителям і владам на небесах тепер могла виявитися через Церкву багатогранна Божа премудрість,",
        "11": "згідно з відвічним рішенням, яке Він здійснив у Ісусі Христі, нашому Господі,",
        "12": "у Котрому ми маємо відвагу й доступ у надії через віру в Нього.",
        "13": "Тому прошу вас не занепадати духом з приводу моїх страждань за вас, бо це — ваша слава.",
        "14": "Для цього я схиляюсь на свої коліна перед Отцем [Господа нашого Ісуса Христа],",
        "15": "від Якого має ім’я кожна родина на небесах і на землі,",
        "16": "щоби за багатством Своєї слави Він дав вам через Свого Духа зміцнитися силою у внутрішній людині,",
        "17": "щоби через віру Христос оселився у ваших серцях, аби ви, укорінені й засновані на любові,",
        "18": "разом з усіма святими змогли зрозуміти, що це за ширина й довжина, висота й глибина,",
        "19": "і пізнати Христову любов, яка сягає за межі пізнання, щоб наповнилися ви всякою Божою повнотою.",
        "20": "А Тому, Хто силою, яка діє в нас, може зробити значно більше всього, що ми просимо або думаємо, —",
        "21": "Йому слава в Церкві й у Христі Ісусі на всі покоління і навіки-віків, амінь!"
    },
    "4": {
        "1": "Отже, я, в’язень у Господі, прошу вас, щоб ви поводилися гідно звання, до якого були покликані,",
        "2": "з усякою покірністю і лагідністю, з довготерпінням, у любові підтримуючи одне одного,",
        "3": "намагаючись зберігати єдність духа в союзі миру.",
        "4": "Одне Тіло й один Дух, — як і були ви покликані в одній надії вашого покликання.",
        "5": "Один Господь, одна віра, одне хрещення,",
        "6": "один Бог і Отець усіх, Який над усіма, і через усіх, і в усіх [нас].",
        "7": "А кожному з нас дана благодать згідно з даром Христа.",
        "8": "Тому сказано: Піднявшись на висоту, Він полон полонив і дав дари людям.",
        "9": "А що означає «піднявшись», як не те, що [раніше] Він зійшов до найнижчих місць землі?",
        "10": "Хто зійшов, Той і піднявся вище від небес, щоб наповнити все.",
        "11": "Він і поставив одних апостолами, інших пророками, ще інших благовісниками, а тих — пастирями та вчителями,",
        "12": "щоби приготувати святих для справи служіння, для збудування Христового тіла,",
        "13": "аж поки всі досягнемо єдності віри й пізнання Божого Сина, досконалого змужніння, міри зрілості — повноти Христа;",
        "14": "щоб ми не були більше малими дітьми, які носяться хвилями і захоплюються всяким вітром учення, людською підступністю, лукавством, що вводить в оману,",
        "15": "а щоб ми в любові були правдомовні, щоб у всьому досягли зросту Того, Хто є Голова, — Христа.",
        "16": "Від Нього — усе тіло, складене і надійно сполучене різними зв’язками в міру дії кожного окремого члена тіла, зростає на збудування самого себе в любові.",
        "17": "Усе це я кажу й свідчу в Господі, щоб ви більше не були, як [ті] язичники, які ходять у марноті свого розуму,",
        "18": "маючи затьмарену свідомість, вони відчужені від Божого життя через їхнє незнання, через закам’янілість їхніх сердець.",
        "19": "Вони стали нечутливими, піддалися розпусті, щоб у нестримності чинити всяку нечистоту.",
        "20": "Але ви не так пізнали Христа,",
        "21": "оскільки ви чули Його і в Нього навчилися, — адже істина в Ісусі, —",
        "22": "то треба, щоб ви відкинули стару людину з її попереднім способом життя, яка зітліває в оманливих пожадливостях,",
        "23": "аби ваш розум оновлювався духом,",
        "24": "щоб ви зодягнулися в нову людину, створену за подобою Божою, у праведності та святості істини.",
        "25": "Тому, відкинувши неправду, кожний говоріть своєму ближньому правду, бо ми є членами одне одного.",
        "26": "Гніваючись, — не грішіть; сонце хай не заходить у вашому гніві,",
        "27": "і не давайте місця дияволові.",
        "28": "Хто крав, хай більше не краде, але краще нехай працює, роблячи своїми руками добро, аби мав що подати тому, хто має потребу.",
        "29": "Жодне погане слово хай не виходить з ваших уст, а тільки добре для зміцнення [віри], щоб воно принесло користь тим, хто слухає.",
        "30": "І не засмучуйте Святого Божого Духа, Яким ви запечатані на день викуплення.",
        "31": "Усяке роздратування, гнів, лють, крик і зневага хай віддаляться від вас разом з усякою злобою.",
        "32": "Будьте ж добрими один до одного, милосердними, прощаючи одне одному, як і Бог через Христа вам простив!"
    },
    "5": {
        "1": "Отже, наслідуйте Бога, як улюблені діти,",
        "2": "та живіть у любові, як і Христос полюбив нас і видав Себе за нас як дар і жертву Богові, як приємні пахощі.",
        "3": "А розпуста й усяка нечистота чи жадоба до наживи навіть хай не згадуються між вами, як це личить святим;",
        "4": "також і безсоромність, і пусті балачки, чи грубі жарти — вони недоречні; але найкраще — подяка.",
        "5": "Бо знайте, що жодний розпусник або нечистий, або жадібний до наживи, котрий є ідолослужителем, не має спадщини в Царстві Христа і Бога.",
        "6": "Хай ніхто з вас не піддається обманові марних слів, бо через це Божий гнів приходить на неслухняних синів.",
        "7": "Тому не ставайте їхніми спільниками,",
        "8": "бо ви були колись темрявою, а тепер є світлом у Господі. Поводьтеся, як діти світла.",
        "9": "Адже плід світла — в усякій доброті, праведності й правді.",
        "10": "Досліджуйте те, що до вподоби Богові,",
        "11": "і не ставайте спільниками в неплідних ділах темряви, а краще їх викривайте.",
        "12": "Адже про те, що вони таємно роблять, соромно навіть говорити.",
        "13": "Усе, що засуджується, виявляється світлом,",
        "14": "оскільки все, що виявляється, стає світлом. Через це й сказано: Встань, ти, котрий спиш, і воскресни з мертвих, — і Христос освітить тебе!",
        "15": "Отже, уважно слідкуйте, щоби поводитися не як немудрі, але як мудрі,",
        "16": "цінуючи час, бо дні лукаві.",
        "17": "Тому не будьте нерозумними, але пізнавайте, у чому полягає Господня воля.",
        "18": "І не впивайтеся вином, в якому розпуста, а наповнюйтеся Духом,",
        "19": "повчаючи самих себе псалмами, урочистими та духовними піснями, співаючи і прославляючи у ваших серцях Господа,",
        "20": "дякуючи завжди і за все Богові й Отцеві в Ім’я Господа нашого Ісуса Христа,",
        "21": "підкоряючись одне одному в Христовому страху.",
        "22": "Дружини, [коріться] своїм чоловікам, як Господу,",
        "23": "адже чоловік є голова дружини, як Христос — Голова Церкви, Він же — Спаситель тіла.",
        "24": "Як Церква кориться Христові, так і дружини — чоловікам у всьому.",
        "25": "Чоловіки, любіть [своїх] дружин, як Христос полюбив Церкву й віддав Себе за неї,",
        "26": "щоб її освятити, очистивши купіллю води в слові,",
        "27": "щоби поставити її Собі славною Церквою, яка не має ні плями, ні вади, і нічого такого подібного, але щоб вона була свята й непорочна.",
        "28": "Так і чоловіки повинні любити своїх дружин, як власні тіла. Хто любить свою дружину, той і себе любить.",
        "29": "Адже ніхто ніколи свого тіла не зненавидів, але годує і гріє його, як і Христос Церкву,",
        "30": "бо ми — члени Його тіла: [з Його тіла і з Його кісток].",
        "31": "Тому чоловік залишить батька й матір та пристане до своєї дружини, і будуть обоє одним тілом.",
        "32": "Це велика таємниця, адже я говорю про Христа й Церкву.",
        "33": "Тож кожний з вас нехай любить свою дружину, як себе самого, а дружина нехай боїться свого чоловіка."
    },
    "6": {
        "1": "Діти, слухайтеся своїх батьків у Господі, бо це справедливо.",
        "2": "Шануй свого батька та матір — така перша заповідь з обітницею, —",
        "3": "щоб тобі було добре і щоб ти був довголітній на землі.",
        "4": "А ви, батьки, не дратуйте своїх дітей, а виховуйте їх у послуху та вченні Господа.",
        "5": "Раби, слухайтеся земних панів зі страхом і тремтінням, у простоті вашого серця, як Христа;",
        "6": "не служіть тільки про людське око, як ті підлабузники, але як раби Христа: виконуйте Божу волю щиро,",
        "7": "охоче служіть, як Господу, а не як людям.",
        "8": "Знайте, що кожний одержить від Господа відповідно до того, що зробив доброго, — чи він раб, чи вільний.",
        "9": "І ви, пани, так само робіть їм, — облиште погрози, знаючи, що й ви, і вони мають Господа на небесах, а Він не зважає на особу.",
        "10": "Нарешті, зміцнюйтеся Господом та могутністю Його сили.",
        "11": "Зодягніться у всю Божу зброю, щоб ви могли протистати підступності диявола.",
        "12": "Адже наша боротьба не з тілом і кров’ю, але з началами, з владами, зі світовими правителями темряви цього [віку], з піднебесними духами злоби.",
        "13": "Тому візьміть усю Божу зброю, щоб ви змогли дати опір у день зла і, усе подолавши, вистояти.",
        "14": "Отже, стійте, підпережіться істиною, зодягніться в броню праведності,",
        "15": "взуйтеся в готовність благовістити мир.",
        "16": "Понад усе візьміть щит віри, яким зможете погасити всі вогненні стріли лукавого;",
        "17": "візьміть шолом спасіння і духовний меч, яким є Боже Слово.",
        "18": "Постійно моліться духом усякою молитвою і проханням, дбайте про це з усякою витривалістю і благанням за всіх святих",
        "19": "і за мене, щоб, коли відкриваю свої уста, мені було дано слово, аби відважно проповідувати таємницю Євангелія,",
        "20": "за яку я є послом у кайданах, щоб сміливо про неї говорити, як мені й належить.",
        "21": "А щоб і ви довідалися, що зі мною, чим я займаюся, то все вам розповість Тихик, улюблений брат, вірний служитель у Господі,",
        "22": "якого я послав до вас саме для того, щоб ви довідалися про нас, і щоб він потішив ваші серця.",
        "23": "Мир братам і любов з вірою від Бога Отця і Господа Ісуса Христа.",
        "24": "Благодать з усіма, хто незмінно любить Господа нашого Ісуса Христа. [Амінь]."
    }
}