{
    "1": {
        "1": "Видіння Авдія. Так каже Господь-Ягве про Едома. Вість ми від Господа почули, посол був посланий між народи: Вставайте! Підемо війною проти нього!",
        "2": "Ось я зроблю тебе поміж народами маленьким, тобою будуть нехтувати вельми!",
        "3": "Гординя твого серця тебе обманула! Тебе, що живеш у щілинах скелястих, у твоїм високім житлі, і що міркуєш собі в серці: Хто мене скине вниз додолу?",
        "4": "Та хоч би ти, немов орел, піднявсь високо, хоч би ти вимостив собі гніздо між зорями, я й звідти скинув би тебе, — слово Господнє!",
        "5": "Якби до тебе вдерлися злодії або уночі розбишаки, чи не украли б тільки те, чого їм досить? Якби до тебе увійшли збирачі винограду, чи не зоставили б грон бодай кілька?",
        "6": "Як же обшукано Ісава, обшарено всі його скриті скарби!",
        "7": "Аж до границі вигнали тебе всі твої союзники; тебе обманули, перемогли тебе друзі твої! Тії, що хліб твій їли, петлю на тебе ставлять.",
        "8": "Хіба я того дня, — слово Господнє, — не вигублю мудрих з Едома, розум з гори Ісава?",
        "9": "Страхом побиті будуть вояки твої, Темане, щоб винищити всіх з гори Ісава.",
        "10": "За різанину, за насильство над твоїм братом Яковом сором тебе окриє, і ти повіки зникнеш.",
        "11": "Тоді, коли ти стояв збоку, коли чужинці його багатство геть забирали, і варвари вривалися в його ворота, на Єрусалим кидали жереб, — ти теж був як один з них!",
        "12": "Та не годилось було тобі дивитись на день брата твого в день його горя; ані радіти злісно над синами Юди в день їхньої руїни, ані роззявляти рота в день нещастя.",
        "13": "Та й не годилось було тобі вдиратися в ворота люду мого в день його лиха. Ні, не годилось було дивитися тобі на його злидні в день його лиха, ні зазіхати на його майно в день його лиха,",
        "14": "ані ставати на перехресті, щоб утікачів його вбивати, ні видавати тих, що заціліли в день нещастя.",
        "15": "Бо близько день Господній на всі народи! Що ти чинив, те вчинять і з тобою: твої вчинки впадуть тобі ж на голову!",
        "16": "Бо так, як ви пили на моїй святій горі, усі народи будуть пити завжди; будуть пити й глитати, і будуть, наче б їх не було.",
        "17": "А на Сіон-горі будуть ті, що заціліють, — вона буде святою — і дім Якова їхні посілості посяде.",
        "18": "Яковів дім буде вогнищем, Йосифів дім — полум'ям, а дім Ісавів — соломою. Вони його запалять і пожеруть. Ніхто не лишиться з дому Ісава, — бо Господь сказав.»",
        "19": "Ті, що на півдні, займуть Ісав-гору, а ті з поділля — філістимлян; вони займуть край Ефраїма і край Самарію, а Веніямин займе Гілеад.",
        "20": "І полонені цього війська, сини Ізраїля, які серед ханаанян аж до Сарепти, і єрусалимські полонені, які у Сефараді, — займуть міста на півдні.",
        "21": "Збавителі зійдуть на Сіон-гору, щоб судити Ісав-гору, — і Господнє буде царство."
    }
}