{
    "1": {
        "1": "Початок Євангелії Ісуса Христа, Сина Божого.",
        "2": "Як написано в пророка Ісаї: \"Ось я посилаю мого посланця перед тобою, який приготує тобі дорогу.",
        "3": "Голос вопіющого в пустині: Готуйте Господеві дорогу, вирівняйте стежки його",
        "4": "— так виступив Йоан, христивши у пустині та проповідувавши хрищення покаяння на прощення гріхів.",
        "5": "І виходили до нього — вся країна Юдейська та всі єрусалимляни, христились від нього в ріці Йордані й визнавали гріхи свої.",
        "6": "Йоан одягнений був в одежу з верблюжого волосу й носив ремінний пояс на своїх бедрах, а їв сарану й мед дикий.",
        "7": "І проповідував, кажучи: \"Слідом за мною іде сильніший від мене, що йому я недостойний, нахилившись, розв'язати ремінця його сандалів.",
        "8": "Я вас христив водою, а він христитиме Святим Духом.\"",
        "9": "Тими днями прийшов Ісус із Назарету, що в Галилеї; і був хрищений Йоаном у Йордані.",
        "10": "І коли виходив з води, то побачив, як небо розкрилось, і Духа, що як голуб сходив на нього.",
        "11": "І голос ізлинув з неба: \"Ти єси Син мій любий, у тобі — моє уподобання.\"",
        "12": "І відразу Дух повів його в пустиню;",
        "13": "і він перебував у пустині сорок день, спокушуваний сатаною, і був із дикими звірями, а ангели йому служили.",
        "14": "А коли видано Йоана, Ісус прийшов у Галилею і проповідував там Божу Євангелію,",
        "15": "кажучи: \"Сповнився час, і Царство Боже близько; покайтеся і вірте в Євангелію.\"",
        "16": "Проходивши ж повз море Галилейське, побачив він Симона й Андрія, його брата, як вони кидали мережу в море, були бо рибалки.",
        "17": "Ісус їм сказав: \"Ідіть за мною, я зроблю вас рибалками людей.\"",
        "18": "І вмить, покинувши мережу, пішли слідом за ним.",
        "19": "Пройшовши трохи далі, побачив Якова, сина Заведея, та Йоана, його брата, що теж були у човні й направляли сіті,",
        "20": "тож відразу їх покликав. І ті, покинувши батька Заведея в човні з наймитами, пішли слідом за ним.",
        "21": "Прийшли вони в Капернаум, і він, відразу в суботу, увійшовши в синагогу, узявся навчати.",
        "22": "І дивувалися його навчанню, бо навчав він їх як повновладний, не як книжники.",
        "23": "А був якраз у їхній синагозі чоловік з нечистим духом, що закричав, кажучи:",
        "24": "\"Що нам, та й тобі, Ісусе Назарянине? Прийшов єси нас погубити! Знаю бо, хто ти: Святий Божий!\"",
        "25": "Ісус погрозив йому: \"Мовчи, вийди з нього!\"",
        "26": "Нечистий дух стряс його, скрикнув голосом дужим і вийшов геть із нього.",
        "27": "Здивувалися всі й один одного запитували: \"Що це? Нова повновладна наука? Навіть наказує нечистим духам, і ті слухаються його!\"",
        "28": "І вмить чутка про нього розійшлась по всіх усюдах, по всій країні Галилейській.",
        "29": "І скоро вийшов він із синагоги, то разом з Яковом та Йоаном пішов у дім Симона та Андрія.",
        "30": "Теща ж Симонова лежала у гарячці, тож йому негайно сказано про неї.",
        "31": "Він підійшов і підвів її, взявши за руку, й покинула її гарячка, — і заходилась вона їм услуговувати.",
        "32": "Якже настав вечір, по заході сонця, почали приносити до нього усіх недужих та біснуватих.",
        "33": "Усе місто зібралося перед дверима.",
        "34": "І він оздоровлював чимало недужих на різні хвороби, а й бісів багато вигнав, але заборонив бісам говорити, вони бо про нього знали.",
        "35": "Уранці ж, іще геть за ночі, вставши, вийшов і пішов на самоту й там молився.",
        "36": "Та Симон і ті, що були з ним, поспішили за ним,",
        "37": "знайшли його й кажуть до нього: \"Усі тебе шукають.\"",
        "38": "Він же відповів їм: \"Ходімо деінде, у сусідні села, щоб і там проповідувати, бо я на те й прийшов.\"",
        "39": "І він пішов і проповідував в їхніх синагогах по всій Галилеї, і виганяв бісів.",
        "40": "І приходить до нього прокажений, благає його та, припавши на коліна, каже йому: \"Якщо хочеш, то можеш мене очистити.\"",
        "41": "І, змилосердившись, Ісус простягнув свою руку, доторкнувсь його і сказав до нього: \"Хочу, будь чистий!\"",
        "42": "І вмить проказа зійшла з нього, і став він чистий.",
        "43": "І, звернувшись до нього суворо, негайно відпустив його",
        "44": "й мовив йому: \"Гляди ж, нікому не кажи нічого, а йди та покажися священикові, ще й принеси за твоє очищення, що повелів був Мойсей, їм на свідоцтво.\"",
        "45": "Та тільки но той вийшов, а вже й заходився велемовити та ширити усюди про те чутку, — тож: Ісус не міг одверто ввійти в місто, а перебував осторонь у місцях усамітнення. І приходили до нього звідусюди."
    },
    "2": {
        "1": "Коли ж по кількох днях Ісус повернувся до Капернауму, чутка пішла, що він у домі.",
        "2": "І там зібралося стільки народу, що не було більш місця, навіть перед дверима; а він промовляв до них словом.",
        "3": "І от прийшли до нього, несучи розслабленого; несли його четверо.",
        "4": "А що із-за народу не могли донести до нього, розкрили стелю над місцем, де він був, й отвором спустили ліжко, на якому лежав розслаблений.",
        "5": "Ісус, уздрівши їхню віру, до розслабленого й каже: \"Сину, відпускаються тобі твої гріхи.\"",
        "6": "А були й деякі книжники, що сиділи там та міркували собі:",
        "7": "\"І як може цей так говорити? Він богохульствує! Хто може прощати гріхи, крім одного лише Бога?\"",
        "8": "Ісус же, вмить збагнувши духом, що вони таке собі думають, до них і каже: \"Чого таке ось намислюєте у ваших серцях?",
        "9": "Що легше — сказати розслабленому: Відпускаються тобі гріхи, а чи сказати: Встань, візьми твоє ліжко й ходи?",
        "10": "Та щоб ви знали, що Син Чоловічий має владу на землі гріхи відпускати, — мовить до розслабленого:",
        "11": "Кажу тобі: Встань, візьми твоє ліжко і йди до свого дому.\"",
        "12": "Устав той — і зараз же, взявши ліжко, вийшов на очу всіх; тож чудувалися всі, хвалили Бога й мовляли: \"Ніколи ми такого не бачили!\"",
        "13": "І знову вийшов над море, і ввесь народ сходився до нього, і він навчав їх.",
        "14": "А йдучи повз, побачив він Леві, сина Алфея, що сидів на митниці, й до нього каже: \"Іди за мною!\" Той устав і пішов слідом за ним.",
        "15": "І коли він сидів за столом у його домі, багато митарів і грішників сіли з Ісусом та його учнями, бо їх було чимало, — тих, що за ним ішли.",
        "16": "І коли книжники, що були з фарисеїв, побачили, що він їсть із митарями та грішниками, то сказали його учням: \"Чого він їсть і п'є з митарями та грішниками?\"",
        "17": "Ісус, почувши те, сказав їм: \"Лікаря треба не здоровим, а хворим. Я не прийшов кликати праведних, а грішних.\"",
        "18": "Учні ж Йоана й фарисеї постили; і приходять до Ісуса та й кажуть: \"Чого учні Йоанові та учні фарисеїв постять, а твої не постять?\"",
        "19": "Ісус відповів їм: \"Чи ж можуть постити весільні гості, доки жених з ними? Доки жених з ними, вони не можуть постити.",
        "20": "Але настане час, коли в них візьмуть жениха, й тоді вони поститимуть за тих днів.",
        "21": "Ніхто не пришиває латки з сукна сирового до старої одежини, бо інакше нова латка відірветься від старої одежини, і діра стане більша.",
        "22": "Ніхто й не наливає нового вина у старі бурдюки, бо інакше вино прорве бурдюки, і пропаде вино, а й бурдюки, лише нове вино — у нові бурдюки!\"",
        "23": "Однієї суботи проходив Ісус ланами, а його учні на ходу зривали колосся.",
        "24": "А фарисеї ж: йому й кажуть: \"Дивись! Чого ті роблять у суботу таке, що не дозволено?\"",
        "25": "А він їм: \"Невже ви не читали, що Давид зробив, бувши в потребі, — зголоднів бо він сам і ті, що з ним були?",
        "26": "Як він за первосвященика Авіятара увійшов у храм Божий і з'їв жертовні хліби, яких не дозволено їсти нікому, крім священиків, а й дав також тим, що з ним були?\"",
        "27": "І каже до них: \"Суботу установлено для людини, а не людину для суботи,",
        "28": "тож Син Чоловічий — Владика й над суботою.\""
    },
    "3": {
        "1": "І ввійшов знову в синагогу, а був там чоловік, який мав суху руку.",
        "2": "Отож стежили за ним, чи він оздоровить його в суботу, — щоб його обвинуватити.",
        "3": "І мовить Ісус до чоловіка, який мав суху руку: \"Стань посередині!\"",
        "4": "А потім до них і каже: \"Годиться в суботу чинити добро чи зло, спасти життя чи погубити?\" Вони ж мовчали.",
        "5": "Тоді, поглянувши на них гнівно, зажурений, що їхні серця закам'яніли, каже до чоловіка: \"Простягни лишень руку!\" І той простягнув, і рука його одужала.",
        "6": "І вийшли фарисеї, і зараз же з іродіянами радили раду проти нього, як би його занапастити.",
        "7": "Тоді подавсь Ісус до моря з своїми учнями. Сила людей із Галилеї йшла за ним, а й з Юдеї,",
        "8": "з Єрусалиму й з Ідумеї та й геть із Зайордання, ще й з околиць Тиру та Сидону; велика многота людей, довідавшись про те, що діяв, прийшла до нього.",
        "9": "Тоді він сказав своїм учням, щоб напоготовили йому човен, з-за народу, щоб не тиснув його.",
        "10": "Бо він багато з них оздоровив, тож ті, що мали якісь недуги, кидалися до нього, щоб його доторкнутись.",
        "11": "І духи нечисті, бачивши його, падали ниць перед ним та й кричали: \"Ти — Син Божий!\"",
        "12": "Він, однак, суворо наказав їм, щоб не виявляли його.",
        "13": "Потім вийшов на гору й покликав тих, що їх сам хотів, і вони підійшли до нього.",
        "14": "І він призначив дванадцятьох, щоб були при ньому, та щоб їх посилати із проповіддю;",
        "15": "і дав їм владу виганяти бісів.",
        "16": "Призначив він дванадцятьох: Симона, якому дав ім'я Петро;",
        "17": "Якова, сина Заведея, та Йоана, брата Якова, й дав їм ім'я Воанергес, у перекладі — Сини грому;",
        "18": "Андрія, Филипа, Вартоломея, Матея, Тому, Якова, сина Алфея, Тадея, Симона Кананія,",
        "19": "та Юду Іскаріота, що його і зрадив.",
        "20": "Повертається він додому, а народ знову там юрмиться, так що вони не мали змоги й попоїсти.",
        "21": "Довідавшись про те його свояки, вийшли, щоб його взяти, бо було говорено: \"Він не при собі!\"",
        "22": "А книжники, які прийшли були з Єрусалиму, казали, що він Велзевула має і бісівським князем бісів виганяє.",
        "23": "Тоді Ісус прикликав їх до себе й заговорив притчами до них: \"Як може сатана сатану виганяти?",
        "24": "Коли царство поділене саме в собі, не зможе те царство встоятись.",
        "25": "Коли будинок розділений сам у собі, неспроможен будинок той більше стояти.",
        "26": "Отак і сатана: якщо повстав сам на себе й розділився, — не може встояти, а край йому настав!",
        "27": "Ніхто не може вдертись до сильного в хату й пограбувати його добро, якщо він спершу не зв'яже сильного, а щойно тоді розграбує його хату.",
        "28": "Істинно кажу вам: Усе буде відпущене синам людським, гріхи та богохульства, скільки б вони не хулили.",
        "29": "Але хто хулу вирече супроти Святого Духа, — тому повіки не проститься: той підпаде під гріх довічний.\"",
        "30": "Вони бо мовили: \"Він має нечистого духа.\"",
        "31": "Приходять мати його та брати його і, стоявши надворі, посилають по нього, щоб його прикликати.",
        "32": "Народ же сидів круг нього. Ті йому й кажуть: \"Ось твоя мати і брати твої надворі тебе шукають.\"",
        "33": "А він у відповідь їм: \"Хто моя мати та брати мої?\"",
        "34": "І, поглянувши навкруги на тих, які сиділи довкола нього, каже: \"Ось моя мати та мої брати.",
        "35": "Бо хто чинить волю Божу, той — мені брат, сестра і мати.\""
    },
    "4": {
        "1": "Знову розпочав Ісус навчати над морем. Сила людей зібралась навколо нього, тож він увійшов у човен, і сидів у ньому, на морі, а ввесь народ був на землі при морі.",
        "2": "І він багато навчав їх притчами, і говорив до них своїм повчанням;",
        "3": "\"Слухайте: Ось вийшов сіяч сіяти.",
        "4": "Коли він сіяв, дещо з зерна впало при дорозі, та прилетіло птаство й видзьобало його.",
        "5": "Інше впало на ґрунт каменистий, де не було землі багато, і вмить зійшло, бо земля була не глибока.",
        "6": "Коли ж зійшло сонце, воно згоріло і, за браком коріння, висхло.",
        "7": "А інше впало між тернину, і зійшла тернина та його поглушила, тоді воно не дало плоду.",
        "8": "Ще ж інше впало на добру землю — і дало плід, що сходив і ріс; і принесли: те у тридцять, те у шістдесят, а те й у сто разів більше.\"",
        "9": "І додав: \"Хто має вуха слухати, хай слухає!\"",
        "10": "А коли був Ісус насамоті, спитали його ті, що були біля нього разом із дванадцятьма, про притчі.",
        "11": "І він сказав їм: \"Вам дана тайна Божого Царства; для тих же, що осторонь, усе стається притчами,",
        "12": "щоб вони дивлячись, не бачили, слухаючи, не зрозуміли, щоб, бува, не навернулись, і щоб їм не простилось.\"",
        "13": "І сказав їм: \"Не розумієте цієї притчі? Як же тоді вам розуміти всі притчі?",
        "14": "Сіяч сіє слово.",
        "15": "Ті, що край дороги, де сіється те слово, коли почують слово, — зараз же сатана приходить і забирає посіяне в них слово.",
        "16": "Так само посіяне на каменистому ґрунті, — це ті, що, як почують слово, зараз же з радістю його приймають,",
        "17": "але не мають коріння у собі й непостійні, тож згодом, коли стаеться утиск чи гоніння за слово, вони негайно ж зневірюються.",
        "18": "Ще інші, посіяні між терня, це ті, що чули слово,",
        "19": "але ось клопоти світу цього, принада багатства й жадоба інших речей, увійшовши, заглушують слово, і воно стає неплідним.",
        "20": "А що посіяні на добру землю, — це ті, які чують слово, його приймають, отож і приносять плід: той у тридцять, той у шістдесят, той у сто разів більше.\"",
        "21": "І говорив їм: \"Хіба приносять світло на те, щоб поставити його під посудом або під ліжком, а не на те, щоб поставити його на свічнику?",
        "22": "Немає бо нічого схованого, що не мало б стати явним, ані немає нічого тайного, що у наявність не вийшло б.",
        "23": "Хто має вуха слухати, хай слухає!\"",
        "24": "І казав їм: \"Вважайте, що чуєте! Якою мірою міряєте, такою й вам відміряють, та ще й причинять вам, що слухаєте.",
        "25": "Бо хто має, тому дасться, а в того, хто не має, заберуть і те, що має.\"",
        "26": "І казав: \"Із Царством Небесним так, як з отим чоловіком, що кидає насіння в землю:",
        "27": "чи спить він, чи встає, чи то вночі, а чи вдень, — насіння те кільчиться й росте. А як — він сам не знає.",
        "28": "Сама від себе земля плід приносить: спершу стебельце, потім колос, а потім повну в колосі пшеницю.",
        "29": "А коли плід доспіє, він зараз же з серпом посилає, бо жнива настали.\"",
        "30": "І мовив: \"До чого прирівняємо Царство Боже — або у якій притчі ми його появимо?",
        "31": "Воно — немов зерно гірчичне, що, коли сіється у землю, найменше від усіх насінь, що на землі.",
        "32": "А як, посіявши, виростає, стає більшим над усю городину, а віття пускає таке велике, що й небесне птаство в його тіні може сховатись.\"",
        "33": "І багатьма такими притчами він проповідував їм слово, оскільки вони могли зрозуміти.",
        "34": "Без притчі не говорив він їм; насамоті ж пояснював усе своїм учням.",
        "35": "Того ж дня, як настав вечір, він їм і каже: \"Перепливімо лишень на той бік!\"",
        "36": "І зоставивши народ, беруть його з собою, так як і був у човні; а були й інші човни з ним.",
        "37": "І знялася хуртовина, ще й з вітром, і хвилі линули у човен, отож уже наповнювався.",
        "38": "А він був на кормі, — спав на подушці. Вони будять його і кажуть йому: \"Учителю, тобі байдуже, що гинемо?\"",
        "39": "Тоді він устав, погрозив вітрові і сказав до моря: \"Замовкни! Ущухни!\" І затих вітер, і залягла велика тиша.",
        "40": "Тоді сказав до них: \"Чого ви такі боязкі? Ще досі не маєте віри?\"",
        "41": "І страх великий огорнув їх, і вони казали один до одного: \"Хто це такий, що йому вітер і море послушні?\""
    },
    "5": {
        "1": "Перевезлись вони на той бік моря, в країну Геразинську.",
        "2": "І коли з човна він вийшов, відразу перестрів його чоловік з гробу, що мав у собі нечистого духа.",
        "3": "Він перебував у гробах, і ніхто навіть ланцюгом не міг його зв'язати;",
        "4": "— раз-у-раз його зв'язували кайданами та ланцюгами, але він розривав ланцюги і трощив кайдани, й ніхто не міг його уговтати.",
        "5": "Днями і ночами, завжди перебував він по гробах та горах, кричав і товк себе камінням.",
        "6": "Побачивши здалека Ісуса, він прибіг, уклонився йому",
        "7": "і закричав великим голосом: \"Що мені, та й тобі, Ісусе, Сину Всевишнього Бога? Заклинаю тебе Богом: Не муч мене!\"",
        "8": "Бо він сказав до нього: \"Вийди, нечистий душе, з цього чоловіка!\"",
        "9": "Ще й спитав його: \"Як тебе звати?\" Той же відрік: \"Легіон — мені ім'я, багато бо нас!\"",
        "10": "І благав його вельми, щоб не виганяв їх з краю.",
        "11": "А було там на узгір'ї велике стадо свиней, що паслося собі.",
        "12": "Тож удалися до нього з проханням: \"Пошли нас у тих безрогих, щоб ми ввійшли в них.\"",
        "13": "І дозволив він їм. І вийшовши, нечисті духи ввійшли у свиней, тож кинулось стадо — близько дві тисячі! — з кручі у море та й потопилось у морі.",
        "14": "А пастухи їхні повтікали й порозповідали про те в місті та по селах, — то й повиходили побачити, що сталось.",
        "15": "Приходять вони до Ісуса та й бачать біснуватого; сидить одягнений, при здоровому глузді, — той, що мав у собі легіон, — і полякались.",
        "16": "І розповіли їм очевидці, як воно сподіялося з біснуватим, а й про безрогих.",
        "17": "Тож просили його, щоб вийшов з їхніх околиць.",
        "18": "І коли сідав у човен, заходився його просити колишній біснуватий про змогу бути при ньому.",
        "19": "Ісус же йому не дозволив, а сказав до нього: \"Іди до свого дому, до своїх, і повідай їм, що Господь зробив для тебе і як змилосердивсь над тобою.\"",
        "20": "Пішов він і взяв проповідувати у Десятимісті те, що зробив йому Ісус, — отож чудувалися всі.",
        "21": "Коли Ісус переплив човном знову на той бік, зібралась до нього сила народу, і перебував він над морем.",
        "22": "Аж ось приходить один із старшин синагоги, Яір на ім'я, а побачивши його, упав йому до ніг",
        "23": "і благав його вельми, кажучи: \"Дочка моя вже на сконі. Прийди, поклади лишень на неї руки, щоб видужала й жила.\"",
        "24": "Тож пішов з ним. Слідом же за ним ішло багато люду, що тиснувся до нього.",
        "25": "А жінка, що дванадцять років страждала на кровотечу",
        "26": "й натерпілася чимало від лікарів численних та витратила все, що мала, а допомоги ніякої не зазнала, — ба, навпаки, ще гірше було їй, —",
        "27": "почувши про Ісуса, підійшла в юрмі ззаду та й доторкнулась його одежі.",
        "28": "Мовляла бо: \"Як доторкнуся до його одежі — видужаю.\"",
        "29": "І всох тієї ж хвилини витік її крови, і вона зчулася тілом, як одужала від хвороби.",
        "30": "Ісус же, відчувши негайно у собі, що з нього вибуло сили, обернувшись до народу, спитав: \"Хто доторкнувся до моєї одежі?\"",
        "31": "Учні ж його сказали йому: \"Бачиш, як натовп тиснеться до тебе, а питаєш:  Хто мене доторкнувся?\"",
        "32": "Отож озирнувся навколо себе, щоб побачити ту, що вчинила так.",
        "33": "Жінка ж, налякана й тремтяча, — знала бо, що сталося з нею, — приступила, впала перед ним та й оповіла всю правду.",
        "34": "А він же їй: Дочко, тебе спасла віра твоя. Іди в мирі й будь здорова від своєї недуги.\"",
        "35": "Коли він ще говорив, приходять від старшини синагоги й кажуть: \"Дочка твоя померла, навіщо клопочеш Учителя?\"",
        "36": "Але Ісус, почувши слово, що ті сказали, промовив до старшини синагоги: \"Не бійся! Тільки віруй.\"",
        "37": "І не дозволив іти нікому з собою, окрім Петра, Якова та Йоана, брата Якова.",
        "38": "Приходять вони до старшини синагоги в хату, — бачить він метушню і тих, що ридали й голосили вельми.",
        "39": "Увійшов же й каже: \"Чого метушитесь і плачете? Не померло дівча, спить воно!\"",
        "40": "І насміхались з нього. Він же відсторонив усіх, узяв батька дівчати та матір і тих, що з ним були, та й увійшов, де дівча лежало.",
        "41": "Взявши ж дівча за руку, сказав до нього: \"Таліта кум\" — що значить у перекладі: \"Дівчино, кажу тобі, встань!\"",
        "42": "І притьмом устало дівча й почало ходити, — років же дванадцять мало, — і нараз охоплені були всі дивом-дивенним.",
        "43": "Та повелів їм суворо, щоб ніхто про те не довідався, — і наказав дати їй їсти."
    },
    "6": {
        "1": "І вийшовши звідти, прибув у свою батьківщину, а слідом за ним пішли й його учні.",
        "2": "Якже настала субота, він почав навчати у синагозі; багато з тих, що його слухали, дивувались, кажучи: \"Звідкіль оте в нього? Що то за мудрість, що йому дана, і такі чуда, що діються його руками?",
        "3": "Хіба ж він не тесля, син Марії, брат Якова, Йосифа, Юди та Симона? І сестри його — хіба не тут між нами?\" І брали йому це за зле.",
        "4": "Але Ісус промовив до них: \"Нема пророка без пошани, — як тільки у своїй країні, між власною родиною та у своєму домі.\"",
        "5": "І неспроможен був створити там ніякого чуда, лише вилікував деяких недужих, поклавши на них руки;",
        "6": "і вражений був їхньою невірою. І ходив кругом по селах, і навчав.",
        "7": "І покликав дванадцятьох і заходився їх посилати по двох, даючи їм владу над нечистими духами.",
        "8": "І наказав їм, щоб нічого не брали на дорогу, крім палиці самої, — ні хліба, ні торбини, ані грошей у гаманець;",
        "9": "щоб обувались у сандалі й не вдягались у дві одежі.",
        "10": "І говорив їм: \"До якого б дому ви тільки зайшли, там перебувайте, аж поки не вийдете звідти.",
        "11": "А коли в якомусь місці вас не приймуть і не слухатимуть вас, то, виходивши звідтіль, обтрусіть порох із ваших підошов — на свідоцтво їм.\"",
        "12": "Вони, вийшовши, проповідували покаяння,",
        "13": "і виганяли численних бісів, а й намащували олією чимало хворих та оздоровлювали.",
        "14": "І зачув цар Ірод, — бо ім'я його стало явним, — і казав, що Йоан Христитель воскрес із мертвих, тим то й чуда діються з-за нього.",
        "15": "Інші ж твердили: \"То — Ілля!\" — а ще інші: \"То пророк — один із пророків!\"",
        "16": "Зачувши про те Ірод, мовив: \"То Йоан, якому голову я стяв; він устав із мертвих.\"",
        "17": "Бо той Ірод послав був схопити Йоана і зв'язав його в темниці з-за Іродіяди, жінки Филипа, свого брата, — бо оженився був з нею.",
        "18": "Йоан же казав Іродові: \"Не личить тобі мати жінку брата твого.\"",
        "19": "Іродіяда ж лютилась на нього й убити його бажала, та не могла,",
        "20": "бо Ірод боявся Йоана, знаючи, що чоловік він був справедливий і святий, тож і беріг його. Слухаючи його, непокоївся він дуже, однак слухав його охоче.",
        "21": "Як же настав сприятливий день, коли то Ірод на день своїх народин споряджав бенкет для своїх вельмож, тисячників та знатних галилейських,",
        "22": "увійшла дочка тієї Іродіяди, танцювала й догодила Іродові та гостям. Цар сказав дівчині: \"Проси в мене чого бажаєш, — я дам тобі!\"",
        "23": "Ще й присягнув їй: \"Чого б ти тільки в мене просила, — дам тобі, хоч би й половину мого царства.\"",
        "24": "Вийшла вона та й до своєї матері каже: \"Чого маю просити?\" Вона ж відповіла: \"Голову Йоана Христителя!\"",
        "25": "І негайно, увійшовши притьмом до царя, попросила дівчина: \"Хочу, щоб ти мені дав зараз же на полумиску голову Йоана Христителя.\"",
        "26": "Вельми засмутився цар, та з-за присяги та з огляду на гостей не хотів їй відмовити.",
        "27": "Тож послав цар відразу прибічника, наказавши йому принести голову Йоана. Пішов той, стяв його у в'язниці,",
        "28": "приніс його голову на полумиску й подав її дівчині, а дівчина дала її матері своїй.",
        "29": "Учні ж його, довідавшись про те, прийшли й узяли його тіло та поклали його у гробі.",
        "30": "Апостоли ж зійшлися до Ісуса й розповіли йому про все, що робили й чого навчали.",
        "31": "Він їм і каже: \"Ідіть самі одні осторонь, десь насамоту, та й відпочиньте трохи.\" Бо тих, що приходили й відходили, так було багато, що вони не мали часу навіть щось перекусити.",
        "32": "І відплили вони човном у відлюдне місце самі одні.",
        "33": "Але бачили їх, як вони відпливали, й багато впізнали їх, тож пішки збіглись туди з усіх міст та й випередили їх.",
        "34": "Вийшовши Ісус, побачив силу народу — і змилосердився над ними, були бо вони, немов вівці, що пастуха не мають. І він навчав їх чимало.",
        "35": "А коли була вже пізня година, приступили до нього його учні й кажуть: \"Місце самотнє тут, та й час уже пізній.",
        "36": "Відпусти їх, хай собі підуть в околишні слободи й села та куплять собі щось із'їсти.\"",
        "37": "А він у відповідь їм: \"Дайте ви їм їсти.\" Ті йому й кажуть: \"Чи не піти нам та купити хліба за двісті динаріїв і дати їм спожити?\"",
        "38": "Він і же каже їм: \"Скільки хлібів маєте? Підіть та подивіться.\" Розвідались вони і кажуть: \"П'ять, ще й дві риби.\"",
        "39": "Тоді він повелів їм посадити всіх гуртками на моріжку.",
        "40": "І посідали гуртками по сотнях та півсотнях.",
        "41": "Узяв він п'ять хлібів і дві риби та й, поглянувши на небо, поблагословив, розломив хліби й став роздавати учням, щоб клали перед тими. А й дві риби розділив між усіма.",
        "42": "І їли всі — й наситились.",
        "43": "І назбирали кусків хліба повних дванадцять кошиків, ще й рештки риби.",
        "44": "Тих же, що їли хліби, було п'ять тисяч чоловік!",
        "45": "І відразу ж спонукав своїх учнів сідати в човен і плисти поперед нього на той бік до Витсаїди, — поки він відпустить народ.",
        "46": "Відпустивши ж їх, пішов на гору помолитись.",
        "47": "Як настав вечір, човен був посеред моря, а він сам один на землі.",
        "48": "Коли ж побачив, як вони, веслувавши, втомились, — вітер бо їм був противний, — то близько четвертої сторожі ночі подався до них, простуючи морем, — хотів обминути їх.",
        "49": "Вони ж, побачивши, як він ступає морем, гадали, що то примара, та й закричали.",
        "50": "Усі бо уздріли його й занепокоїлись. Він же вмить заговорив до них, мовивши: \"Будьте ж мужні: це я, не бійтесь!\"",
        "51": "І ввійшов до них у човен, — й ущух вітер. І вони в собі вельми здумілись, — понад міру,",
        "52": "бо не розуміли чуда з хлібами — серце їхнє було нечуйне.",
        "53": "І, перепливши, прибули вони в землю Генезаретську й причалили.",
        "54": "А коли вийшли з човна, люди зараз же його впізнали",
        "55": "і розбіглися по всій країні та почали приносити хворих на ліжках, де тільки чули, що він перебуває.",
        "56": "І куди він тільки приходив, — у села чи міста, чи в слободи, — клали на майданах хворих і просили його про змогу бодай доторкнутися краю його одежі; і хто тільки торкавсь його, ставав здоровий."
    },
    "7": {
        "1": "Фарисеї ж і деякі з книжників, які були прийшли з Єрусалиму, зібрались коло Ісуса.",
        "2": "І бачивши, що дехто з його учнів їсть хліб нечистими, тобто немитими руками, —",
        "3": "бо фарисеї й усі юдеї, додержуючи передання старших, не їдять, поки не вимиють добре рук,",
        "4": "і не споживають, повернувшися з торгу, поки себе не покроплять, та й багато іншого вони перейняли й дотримують: миття чаш, глеків, мосяжного посуду, —",
        "5": "отож питали його книжники та фарисеї: \"Чом твої учні не поводяться за переданнями старших, а їдять немитими руками?\"",
        "6": "Він же відповів їм: \"Добре пророкував про вас, лицемірів, Ісая, як ото написано: Народ цей устами мене почитає, серце ж їхнє далеко від мене;",
        "7": "та вони марно мене почитають, навчаючи наук — наказів людських.\"",
        "8": "Заповідь Божу занедбавши, притримуєтеся ви передання людського: «обмиваєте глеки та кухлі й ще багато в тому роді.»\"",
        "9": "І сказав їм: \"Красненько відкидаєте заповідь Божу, щоб зберегти ваше передання.",
        "10": "Мойсей бо наказав: Шануй батька твого й матір твою, і — хто проклинає батька або матір — смерть такому!",
        "11": "А ви твердите: Коли хтось батькові скаже чи матері — корван, мовляв, священний дар є те, чим я мав би тобі допомагати, —",
        "12": "тим то й не даєте більше змоги зробити щось для батька чи матері.",
        "13": "Тож ви якраз касуєте слово Боже тим вашим переданням, яке ви самі собі передали, — та й чимало іншого такого чините!\"",
        "14": "І прикликавши знову народ, промовляв до нього: \"Слухайте мене всі й розумійте!",
        "15": "Нема нічого зовнішнього для людини, що, входивши в неї, могло б її осквернити; лише те, що виходить з людини, те осквернює людину.",
        "16": "Хто має вуха слухати, хай слухає!\"",
        "17": "І коли він увійшов до хати, оподаль від народу, учні його спитали його про притчу.",
        "18": "А він і каже їм: \"То й ви ще такі недотепні? Не розумієте, що все, що ззовні входить у людину, не може її осквернити,",
        "19": "— воно бо не входить в її серце, лише в живіт і виходить геть, виявляючи всі страви чистими.\"",
        "20": "Далі казав: \"Те, що виходить з людини, — те осквернює людину.",
        "21": "З нутра бо, з серця людини, виходять недобрі намисли, розпуста, злодійство, вбивство,",
        "22": "перелюби, загребущість, лукавство, обман, безсоромність, заздрий погляд, наклеп, бундючність, безглуздя.",
        "23": "Уся ця погань виходить із нутра й осквернюе людину.\"",
        "24": "І вирушивши звідти, пішов у сторони Тиру та Сидону. Увійшовши ж в один дім, не хотів, щоб довідався хтонебудь про те, але не міг скритися.",
        "25": "Бо відразу одна жінка, дочка якої мала злого духа, дізнавшись про нього, прийшла й до ніг йому впала.",
        "26": "Була ж та жінка грекиня, родом сирофінікійка. Благала вона його, щоб вигнав біса з її дочки.",
        "27": "Він відповів їй: \"Дай спершу, щоб діти наїлись; не личить бо взяти хліб у дітей та й кинути щенятам.-",
        "28": "Вона ж озвалась та й каже йому: \"Так, Господи, але й щенята їдять під столом крихти по дітях.\"",
        "29": "І сказав їй: \"За це слово йди: біс вийшов з твоєї дочки.\"",
        "30": "Повернулася вона до свого дому і знайшла дитину, що лежала на ліжку, — біс вийшов.",
        "31": "І знову, покинувши країну Тирську, прийшов через Сидон над море Галилейське у межі околиць Десятимістя.",
        "32": "І приводять йому глухонімого й благають його, щоб на нього руку поклав.",
        "33": "І взявши його набік від народу, вклав йому пальці свої в уха і, добувши своєї слини, торкнув йому язика;",
        "34": "а глянувши на небо, зідхнув та й каже: \"Ефата\", тобто: \"Відкрийся!\"",
        "35": "І зараз же відкрились його вуха, і розв'язалися зав'язі його язика, і почав він виразно говорити.",
        "36": "І наказав їм нікому про це не говорити. Та що більше він їм наказував, то більше вони те розголошували.",
        "37": "І, зачудовані понад усяку міру, говорили: \"Він усе гаразд учинив: і глухим дає слух, і мову — німим.\""
    },
    "8": {
        "1": "За тих днів, як знову була сила народу, їсти ж не мали що, то закликав учнів і каже їм:",
        "2": "\"Шкода мені люду, — ось уже три дні перебуває зо мною, а не має що їсти.",
        "3": "Коли відпущу голодних додому, ослабнуть дорогою; деякі бо з них поприходили здалека.\"",
        "4": "Тож відказали йому учні його: \"З чого й хто міг би нагодувати їх хлібом ось тут у пустелі?\"",
        "5": "Він же спитав їх: \"Скільки маєте хлібів?\" \"Сім\", — відказали ті.",
        "6": "Тоді повелів він народові сісти на землю і, взявши сім хлібів та воздавши хвалу, поламав їх та й дав своїм учням, щоб роздавали, і вони роздали народові.",
        "7": "Мали й дещо риб, тоді поблагословив і їх і наказав теж роздати.",
        "8": "І вони їли й наситились, ще й поназбирали полишених куснів аж сім кошиків;",
        "9": "було ж їх із чотири тисячі. І відпустив їх.",
        "10": "А ввійшовши відразу в човен із своїми учнями, прибув у Далманутський край.",
        "11": "Тоді вийшли фарисеї й завели з ним суперечку — вимагали від нього знаку з неба, ставивши його на пробу.",
        "12": "Зідхнув же він з усього свого духу та й каже: \"Чого бо це поріддя домагається знаку? Істинно кажу вам: Не дасться отому поріддю знаку!\"",
        "13": "І покинувши їх, знову сів у човен і поплив на той бік.",
        "14": "Учні ж забули взяти хліба — мали з собою лиш один хліб у човні.",
        "15": "І наказував їм, кажучи: \"Глядіть, бережіться фарисейської закваски та закваски Іродової!\"",
        "16": "І стали перемовлятись про те, що не мають хліба.",
        "17": "Ісус, довідавшись про те, каже до них: \"Чого перемовляєтесь про те, що хліба у вас нема? Невже ж іще не збагнули, не второпали? Невже ж іще у вас нечуле серце?",
        "18": "Маючи очі — не бачите? Маючи вуха — не чуєте? Не пам'ятаєте,",
        "19": "як я ламав п'ять хлібів на п'ять тисяч? Скільки ви повних кошиків із куснями зібрали?\" — \"Дванадцять\" — кажуть йому.",
        "20": "\"А коли я помножив сім хлібів на чотири тисячі, скільки ви повних кошиків із куснями зібрали?\" — \"Сім\", — кажуть.",
        "21": "І він сказав їм: \"То й ще не розумієте?\"",
        "22": "Приходять же вони у Витсаїду, і ось приводять йому сліпого та й просять його, щоб його доторкнувся.",
        "23": "Узявши ж сліпого за руку, вивів він його за село і, слиною помазавши йому очі, поклав на нього руки та й спитав його: \"Чи бачиш щонебудь?\"",
        "24": "Глянув той і каже: \"Бачу людей, — наче б дерева ходячі!\"",
        "25": "Тоді знову поклав він йому на очі руки і той прозрів, і одужав, і почав бачити усе і здалека, і чітко.",
        "26": "І послав його додому, кажучи: \"Навіть у село не входь.\"",
        "27": "І пішов Ісус із своїми учнями до сіл Филипової Кесарії, і дорогою розпитував учнів своїх, мовивши до них: \"За кого мене люди мають?\"",
        "28": "Ті йому й відказали: \"Одні за Йоана Христителя, інші за Іллю, а ще інші за котрогось із пророків.\"",
        "29": "\"А ви, — спитав їх, — що кажете про мене: хто я?\" Озвавсь Петро та й каже до нього: \"Ти — Христос.\"",
        "30": "Але наказав їм гостро, щоб нікому не говорили про нього.",
        "31": "І він узяв навчати їх, що Синові Чоловічому багато треба вистраждати, а й відцураються його старші, первосвященики та книжники, буде він убитий, по трьох же днях воскресне.",
        "32": "А говорив про це відкрито. Тоді Петро, взявши його набік, заходився йому докоряти.",
        "33": "Він же, обернувшись і глянувши на своїх учнів, скартав Петра і сказав: \"Геть від мене, сатано! Бо гадаєш ти не про те, що Боже, лише про те, що людське.\"",
        "34": "І прикликавши народ разом із своїми учнями, сказав їм: \"Коли хтось хоче йти за мною, хай зречеться себе самого, візьме на себе хрест свій і йде слідом за мною.",
        "35": "Бо хто хоче спасти свою душу, той її погубить; а хто погубить свою душу мене ради та Євангелії, той її спасе.",
        "36": "Бо яка користь людині здобути світ увесь, а занапастити свою душу?",
        "37": "Що бо людина може дати взамін за власну душу?",
        "38": "Хто, отже, буде соромитися мене й моїх слів перед цим родом перелюбним та грішним, того посоромиться і Син Чоловічий, коли прийде у славі Отця свого з святими ангелами.\""
    },
    "9": {
        "1": "І сказав їм: \"Істинно кажу вам: Є деякі з отут присутніх, що не зазнають смерти, аж поки не вздріють Царства Божого, що прийде у могутності.\"",
        "2": "Шість же день по тому бере Ісус із собою Петра, Якова та Йоана і веде самих їх окремо на високу гору. І переобразився перед ними:",
        "3": "одежа його заблищала й так вельми збіліла, що на землі й білильник так не вибілив би.",
        "4": "Й Ілля з'явився їм з Мойсеєм, і говорили з Ісусом.",
        "5": "Заговорив і Петро та й каже до Ісуса: \"Учителю, добре нам тут бути! Зробімо ж три намети: тобі один, Мойсееві один та Іллі один.\"",
        "6": "Не знав бо що сказати, тому що страх був огорнув їх.",
        "7": "І наступила хмара й отінила їх, а з хмари пролунав голос: \"Це Син мій возлюблений, слухайтесь його!\"",
        "8": "Але оглянувшись негайно навколо, не побачили вже нікого, крім самого Ісуса з ними.",
        "9": "А коли сходили вони з гори, наказав їм, щоб нікому не оповідали те, що бачили, аж поки Син Чоловічий не воскресне з мертвих.",
        "10": "І вони зберегли в собі це слово, питаючи один одного, що воно означає \"воскреснути з мертвих.\"",
        "11": "І запитали його, промовивши: \"А чого то книжники кажуть, мовляв, Ілля має прийти перше?\"",
        "12": "Він же відрік їм: \"Ілля має прийти перше і знову все до ладу приведе, — та як же про Сина Чоловічого написано, що мусить він багато вистраждати й буде погорджений?",
        "13": "Та от кажу вам, що Ілля вже прийшов був, а вони вчинили з ним, що їм забаглось, як і написано про нього.\"",
        "14": "Повернувшися ж до учнів, побачив навколо них силу народу, а й книжників, які сперечалися з ними.",
        "15": "Скоро ввесь народ його уздрів, то дивом великим здивувався і, бігши до нього, заходився його вітати.",
        "16": "А він спитав їх: \"Про що сперечаєтеся з ними?\"",
        "17": "І відказав йому один з народу: \"Учителю, привів я до тебе сина мого, що має німого духа,",
        "18": "і де тільки його вхопить, кидає його об землю так, що піниться, скрегоче зубами, дерев'яніє. Просив я учнів твоїх, щоб його вигнали, та не змогли.\"",
        "19": "Він же у відповідь каже їм: \"О роде невірний! Доки я буду з вами? Доки вас терпітиму? Приведіть но його до мене.\"",
        "20": "І привели його до нього. Скоро дух угледів його, притьмом того затряс, і повалившись той на землю, запінившися, почав качатися.",
        "21": "Спитав же його батька: \"Скільки часу, як це йому сталося?\" — \"З дитинства\", — відповів той.",
        "22": "\"І часто він кидає його у вогонь і в воду, щоб його погубити. Та якщо можеш, поможи нам, змилосердившись над ним.\"",
        "23": "Ісус же каже йому: \"Щодо того — якщо можеш — то все можливо тому, хто вірує.\"",
        "24": "І вмить батько хлопчини викрикнув крізь сльози: \"Вірю, поможи моєму невірству!\"",
        "25": "Ісус же, бачивши, що збігається народ, погрозив нечистому духові, кажучи: \"Німий та глухий душе! Наказую тобі: Вийди з нього й не входь більше в нього.\"",
        "26": "І, закричавши та сильно його стрясши, вийшов з нього. І наче змертвів той, тож многі казали: \"Вмер він.\"",
        "27": "Але Ісус, узявши його за руку, підвів його, і той устав.",
        "28": "Коли ж увійшов у дім, то учні його питали його насамоті: \"Чому ми не могли його вигнати?\"",
        "29": "Він відповів їм: \"Цей рід нічим не можна вигнати, тільки молитвою та постом.\"",
        "30": "Вийшовши звідти, проходили крізь Галилею, і він не хотів, щоб будь-хто знав.",
        "31": "Навчав бо своїх учнів і казав їм: \"Син Чоловічий буде виданий у руки людям, і вб'ють його, і, вбитий, по трьох днях, воскресне.\"",
        "32": "Та вони не розуміли цього слова й страхалися його запитувати.",
        "33": "І прийшли вони у Капернаум, і як був він у домі, спитав їх: \"Про що ви сперечалися дорогою?\"",
        "34": "Вони ж мовчали, бо сперечалися були дорогою, хто більший.",
        "35": "Тоді він, сівши, прикликав дванадцятьох та й каже до них: \"Коли хто хоче бути першим, нехай буде з усіх останнім і усім слугою.\"",
        "36": "Потім узяв дитину, поставив її серед них і, обнявши її, каже до них:",
        "37": "\"Хто прийме одне з таких дитят в моє ім'я, — мене приймає; а хто мене приймає, — не мене приймає, а того, хто послав мене.\"",
        "38": "Йоан же сказав до нього: \"Учителю, ми бачили одного, що твоїм ім'ям бісів виганяє, але не ходить з нами, то ми й заборонили йому, — не ходить бо з нами.\"",
        "39": "Ісус же мовив: \"Не бороніть йому. Немає бо такого, хто робив би чуда моїм ім'ям і міг би незабаром мене лихословити.",
        "40": "Бо хто не проти нас, той за нас.",
        "41": "Хто напоїть вас кухлем води тому, що ви Христові, — істинно кажу вам, — той не втратить своєї нагороди.",
        "42": "Хто ж спокусить одне з оцих малих, що вірують, — краще було б такому, якщо б йому повішено на шию жорновий камінь та вкинено в море.",
        "43": "І коли твоя рука спокушає тебе, відітни її. Краще тобі ввійти в життя калікою, ніж з двома руками піти у пекло, у вогонь незгасний,",
        "44": "де черв'як їхній не вмирає й вогонь не вгасає.",
        "45": "І коли нога твоя спокушає тебе, відітни її: краще тобі ввійти в життя кривим, ніж з двома ногами бути кинутим у пекло,",
        "46": "де черв'як їхній не вмирає й вогонь не вгасає.",
        "47": "І коли око твоє спокушає тебе, вирви його: краще тобі ввійти у Царство Боже однооким, ніж з двома очима бути кинутим у пекло,",
        "48": "де черв'як їхній не вмирає і вогонь не вгасає.",
        "49": "Бо кожен вогнем посолиться, жертва ж кожна — сіллю посолиться.",
        "50": "Сіль — добра; та коли сіль не солона стане, чим її приправите? Майте у собі сіль і живіть у мирі між собою!\""
    },
    "10": {
        "1": "Вийшовши звідти, Ісус приходить у Юдейську землю та по той бік Йордану. І знову сходяться до нього люди, і він, своїм звичаєм, знову навчає їх.",
        "2": "Приступили фарисеї і, спокушаючи його, питали: \"Чи можна чоловікові відпустити жінку?\"",
        "3": "А він у відповідь сказав їм: \"Що заповів вам Мойсей?\"",
        "4": "Вони сказали: \"Мойсей дозволив написати грамоту розлуки та й відпустити.\"",
        "5": "\"То з-за серця вашого запеклого, — сказав Ісус їм, — написав він вам отой припис.",
        "6": "А на початку створення Бог створив їх чоловіком та жінкою.",
        "7": "Ось чому чоловік покине свого батька — матір і пристане до жінки своєї,",
        "8": "й обоє будуть одним тілом; тому вже не двоє, лише — одне тіло.",
        "9": "Що, отже, злучить Бог, людина хай не розлучає.\"",
        "10": "Удома ж учні знов його про те запитали.",
        "11": "А він сказав їм: \"Хто відпускає свою жінку й бере другу, чужоложить з нею.",
        "12": "І коли жінка покине свого чоловіка й вийде за іншого, — чужоложить.\"",
        "13": "І приносили до нього дітей, щоб доторкнувся їх, але учні забороняли їм.",
        "14": "Бачивши Ісус те, виявив незадоволення і сказав їм: \"Пустіть дітей приходити до мене, не бороніть їм: таких бо Царство Боже.",
        "15": "Істинно кажу вам: Хто Царства Божого не прийме, як дитина, — не ввійде до нього.\"",
        "16": "І обнявши їх, поклав на них руки і благословив їх.",
        "17": "Коли він вирушив у дорогу, прибіг один, упав перед ним навколішки й почав його питати: \"Учителю благий, що мені робити, щоб успадкувати життя вічне?\"",
        "18": "\"Чого називаєш мене благим?\" — сказав Ісус до нього. — \"Ніхто не благий, окрім одного Бога.",
        "19": "Заповіді знаєш: Не вбивай, не перелюбствуй, не кради, не свідкуй неправдиво, не кривдь, шануй твого батька та матір.\"",
        "20": "Він же у відповідь мовив до нього: \"Учителю, я вже те дотримував змалку.\"",
        "21": "Тоді Ісус, поглянувши на нього, вподобав його і сказав йому: \"Одного тобі бракує: піди, продай, що маєш, дай бідним, то й будеш мати скарб на небі. Тоді прийди і, взявши хрест, іди за мною.\"",
        "22": "Той же, зажурений тим словом, відійшов геть засмучений, — мав бо великі багатства.",
        "23": "Тож Ісус, обвівши зором навколо, каже до своїх учнів: \"Як тяжко тим, що мають багатства, увійти в Царство Боже!\"",
        "24": "Учні здумілися цими словами. Ісус же знову заговорив до них і каже: \"Діти, як тяжко тим, що звірилися на багатства, увійти в Царство Боже!",
        "25": "Легше верблюдові пройти крізь вушко голки, аніж багатому ввійти в Царство Боже.\"",
        "26": "Здивувалися ті ще більше й один до одного казали: \"Хто ж тоді може спастися?\"",
        "27": "Ісус же, поглянувши на них, мовить: \"У людей це неможливо, — але не в Бога; у Бога бо все можливо.\"",
        "28": "І заговорив до нього Петро: \"Ось ми покинули все й пішли слідом за тобою.\"",
        "29": "Ісус озвавсь і каже: \"Істинно кажу вам: Нема такого, хто кинувши свій дім або братів, або сестер, або матір чи батька, або дітей, або поля, — ради мене та ради Євангелії, —",
        "30": "не дістав би сторицею тепер, у цьому часі, посеред гоніння, — домів, братів, сестер, матерів, дітей і піль, — і в майбутньому віці життя вічне.",
        "31": "І багато з перших стануть останніми, а останні — першими.\"",
        "32": "Вони були в дорозі, простуючи в Єрусалим. Ісус ішов перед ними. І дивувались вони й, ідучи за ним, страхалися. І взявши знову дванадцятьох, почав їм говорити, що має статися з ним:",
        "33": "\"Оце йдемо в Єрусалим, і Син Чоловічий буде виданий первосвященикам та книжникам, і засудять його на смерть, і видадуть його поганам;",
        "34": "і насміхатимуться з нього, плюватимуть на нього, бичуватимуть його й уб'ють, він же по трьох днях воскресне.\"",
        "35": "Яків же та Йоан, сини Заведея, підходять до нього та й кажуть йому: \"Учителю, хочемо, щоб ти нам зробив те, чого попросим.\"",
        "36": "Він же їм відповів: \"Що хочете, щоб я зробив вам?\"",
        "37": "\"Зволь нам, — ті йому кажуть, — щоб ми сиділи: один праворуч, другий ліворуч від тебе у твоїй славі.\"",
        "38": "Ісус же сказав їм: \"Не знаєте, чого просите. Чи можете пити чашу, яку я п'ю, і христитися хрищенням, яким я хрищусь?\"",
        "39": "Ті йому відповіли: \"Можемо.\" Ісус сказав їм: \"Чашу, яку я п'ю, питимете, і хрищенням, яким я хрищуся, христитиметесь.",
        "40": "Сидіти ж праворуч від мене чи ліворуч, — не моя річ вам дати, а кому приготовано.\"",
        "41": "Почули про те десятеро, тож обурились на Якова та Йоана.",
        "42": "Тоді Ісус прикликав їх і сказав їм: \"Ви знаєте, що ті, яких вважають князями народів, верховодять ними, а їхні вельможі утискають їх.",
        "43": "Не так воно хай буде між вами, але хто з-між вас хоче стати великим, хай буде вам слугою,",
        "44": "і хто з-між вас хоче бути першим, хай буде рабом усіх.",
        "45": "Бо й Син Чоловічий прийшов не на те, щоб йому служити, лише щоб служити й віддати своє життя як викуп за багатьох.\"",
        "46": "І приходять вони в Єрихон. Коли ж він з учнями своїми і з силою народу виходив з Єрихону, син Тимея, Вартимей, сліпий жебрак, сидів край дороги.",
        "47": "Довідавшися, що то Ісус з Назарету, закричав він і промовив: \"Сину Давидів, Ісусе, змилуйся надо мною!\"",
        "48": "Багато сварили його, щоб мовчав, та він кричав ще більше: \"Сину Давидів, змилуйся надо мною!\"",
        "49": "Ісус же спинивсь і каже: \"Прикличте його!\" Кличуть, отже, сліпого й говорять до нього: \"Бадьорся! Устань лишень, кличе тебе.\"",
        "50": "Він же, скинувши свою верхню одежу, скочив і підійшов до Ісуса.",
        "51": "Ісус, до нього звернувшись, каже: \"Що ти хочеш, щоб я зробив тобі?\" А сліпий йому: \"Учителю мій, — щоб я бачив!\"",
        "52": "Сказав Ісус до нього: \"Іди, віра твоя спасла тебе.\" І негайно прозрів той та й пішов дорогою за ним."
    },
    "11": {
        "1": "Коли вони зблизились до Єрусалиму, до Витфагії і Витанії, біля Оливної гори, посилає двох своїх учнів,",
        "2": "кажучи їм: \"Ідіть у село, що перед вами, і скоро ввійдете у нього, знайдете прив'язане осля, на яке ніхто з людей ще не сідав. Відв'яжіть і приведіть його.",
        "3": "А коли вам хтонебудь скаже: Що то ви робите? — відкажіть: Господь його потребує, — тож негайно відішле його назад сюди.",
        "4": "Пішли ті і знайшли осля, прив'язане коло дверей, знадвору, на роздоріжжі, — і відв'язали.",
        "5": "Деякі ж із тих, що там стояли, сказали їм: \"Що робите, що ото осля відв'язуєте?\"",
        "6": "Ті їм відповіли, як сказав Ісус, тож їх відпущено.",
        "7": "І приводять осля до Ісуса, кладуть на нього свою одежу, і всів він на нього.",
        "8": "А многота стелила свою одіж на дорозі, інші ж — віття, нарізане в полі.",
        "9": "Ті, що йшли попереду, і ті, що слідували ззаду, викликували: \"Осанна!",
        "10": "Благословен, хто приходить в ім'я Господнє! Благословенне грядуче царство батька нашого Давида. Осанна на висоті!\"",
        "11": "І ввійшов у Єрусалим, у храм, і оглянув усе, а що було вже пізно, то вийшов з дванадцятьма у Витанію.",
        "12": "Наступного дня, коли вони виходили з Витанії, зголоднів.",
        "13": "Побачивши здалека смоковницю, вкриту листям, приступив, чи часом не знайде чогось на ній, та, підійшовши до неї, окрім листя, не знайшов нічого, бо ще не була пора смоков.",
        "14": "І озвавшися, промовив до неї: \"Нехай ніхто повіки не споживає плоду з тебе!\" А учні його чули це.",
        "15": "І приходять вони в Єрусалим, і, ввійшовши у храм, Ісус взявся виганяти тих, що продавали й купували в храмі; перекинув столи міняйлів та ослони тих, що продавали голубів,",
        "16": "а й не дозволив, щоб хтось будь-що переносив через храм.",
        "17": "Навчав він їх і казав їм: \"Хіба не написано: Дім мій домом молитви назоветься для усіх народів? А ви з нього зробили печеру розбійників!\"",
        "18": "Почули це первосвященики й книжники та й шукали, як його погубити, але боялися його, бо ввесь народ подивляв його повчання.",
        "19": "Увечері ж вийшов поза місто.",
        "20": "Проходивши ж тудою вранці, вони побачили смоковницю, всохлу від кореня.",
        "21": "Тоді Петро, згадавши, каже йому: \"Учителю, дивися, смоковниця, що ти прокляв, усохла.\"",
        "22": "Ісус же у відповідь сказав їм: \"Майте віру в Бога.",
        "23": "Істинно кажу вам, що хто скаже цій горі: Двигнись і кинься у море, та не сумніватиметься у своїм серці, лише віруватиме, що станеться те, що каже, — то буде йому так.",
        "24": "Тому й кажу вам: Усе, чого будете просити у молитві, віруйте, що одержите, — і буде вам так.",
        "25": "І коли стоїте на молитві, прощайте, як маєте щось проти когонебудь, щоб і Отець ваш, який у небі, простив вам провини ваші.",
        "26": "Коли ж ви не простите, то й Отець ваш, який у небі, не простить провин ваших.\"",
        "27": "І прийшли знов у Єрусалим. І коли він ходив у храмі, підійшли до нього первосвященики й книжники та старші",
        "28": "й кажуть до нього: \"Якою владою чиниш таке? Хто дав тобі владу це робити?\"",
        "29": "Ісус же відказав їм: \"Спитаю я вас одну річ; дайте мені відповідь, то і я скажу вам, якою владою я це чиню.",
        "30": "Йоанове хрищення було з неба чи від людей? Відповіжте мені.\"",
        "31": "Вони почали міркувати між собою й говорити: Якщо відповімо: З неба, — то скаже: Чому ж ви не повірили йому?",
        "32": "А скажемо: Від людей, — лячно народу, — всі бо вважали Йоана, що він пророк.",
        "33": "І відповіли Ісусові: \"Не знаємо.\" Ісус же відказав їм: \"То й я вам не скажу, якою владою я це роблю.\""
    },
    "12": {
        "1": "І почав до них промовляти притчами: \"Один чоловік насадив виноградник, обвів його муром, видовбав винотоку, збудував башту, винайняв його виноградарям і від'їхав на чужину.",
        "2": "І послав він своєчасно до виноградарів слугу, щоб узяти від виноградарів свою частину плодів виноградних.",
        "3": "Вони ж його схопили, побили й відослали ні з чим.",
        "4": "І знов послав до них іншого слугу. Але й тому побили голову і зневажили.",
        "5": "Ще іншого він послав, а вони того — вбили. Та й багато інших — їх вони або побили, або повбивали.",
        "6": "Ще мав єдиного сина улюбленого — і його послав до них наостанку, кажучи: Матимуть пошану до мого сина.",
        "7": "Та виноградарі оті казали між собою: Це спадкоємець, нумо вб'ємо і його, то й спадщина буде наша.",
        "8": "І схопивши його, вбили та викинули з виноградника.",
        "9": "Що, отже, зробить господар виноградника? Прийде, вигубить виноградарів, а виноградник віддасть іншим.",
        "10": "Чи ви не читали цього Писання: Камінь, що його знехтували будівничі, став каменем наріжним.",
        "11": "Господь зробив це, і воно дивне в очах наших!\"",
        "12": "І шукали, щоб його впіймати, але боялися народу, бо зрозуміли, що він до них сказав ту притчу. Тож, зоставивши його, відійшли.",
        "13": "Послали до нього декого з фарисеїв та іродіян, щоб його впіймати на слові.",
        "14": "Прийшли ті й кажуть до нього: \"Учителю, знаємо, що ти щиросердий і не зважаєш ні на кого: бо не дивишся на обличчя людей, лише по правді наставляєш на путь Божу. Отож, чи личить давати данину кесареві, чи ні? Давати, чи не давати?\"",
        "15": "Він же, знавши їхнє лукавство, сказав їм: \"Чого мене спокушаєте? Принесіть мені динарій, щоб я бачив.\"",
        "16": "Вони й принесли. І каже їм: \"Чий це образ і напис?\" — \"Кесарів\", — ті йому відповідають.",
        "17": "Тоді Ісус промовив до них: \"Віддайте кесареві, що кесареве, а Богові — що Боже.\" І вони дивувались йому.",
        "18": "І прийшли до нього садукеї, які кажуть, що немає воскресіння, і ставлять йому таке питання:",
        "19": "\"Учителю, Мойсей був написав нам, що коли в когось помре брат і зоставить жінку, дітей же не зоставить, то щоб брат його взяв жінку і воскресив потомство братові своєму.",
        "20": "Сім братів було. Перший узяв жінку і помер, не лишивши потомства.",
        "21": "Узяв її другий — і помер, не лишивши потомства; так само і третій.",
        "22": "Ніякий із сімох не лишив потомства. А після всіх померла й жінка.",
        "23": "При воскресінні, як вони воскреснуть, — котрого з них вона буде жінкою? Бо семеро мали її за жінку.\"",
        "24": "Ісус же сказав їм: \"Чи не тому ви помиляєтеся, що не знаєте Письма й Божої сили?",
        "25": "Бо як воскресають із мертвих, то ні женяться, ані заміж виходять, а будуть як ангели на небі.",
        "26": "А про мертвих — що вони воскреснуть — хіба ви не читали про той кущ в книзі Мойсея, як ото Бог сказав до нього: Я — Бог Авраама, Бог Ісаака й Бог Якова!",
        "27": "Він Бог не мертвих, а живих. Тож дуже ви помиляєтеся.\"",
        "28": "Один же з книжників, що чув їхню суперечку, а й бачив, як він їм добре відповів, підійшов і спитав його: \"Яка перша з усіх заповідей?\"",
        "29": "Ісус відповів: \"Перша — Слухай Ізраїлю! Наш Господь Бог — Господь Єдиний,",
        "30": "і будеш любити Господа, Бога твого, всім серцем твоїм, усією душею твоєю, всією думкою твоєю й усією силою твоєю.",
        "31": "А друга: Будеш любити ближнього твого, як себе самого. Іншої, більшої від цих, заповіді немає.\"",
        "32": "І сказав йому книжник: \"Добре, Учителю: ти сказав по правді, що він — Єдиний, і що нема іншого, крім нього.",
        "33": "А й що любити його усім серцем, усім розумом та силою всією, й любити ближнього, немов себе самого, — це більш, ніж усі всепалення та жертви.\"",
        "34": "Ісус же побачивши, що відрік розумно, сказав до нього: \"Ти недалеко від Божого Царства.\" І ніхто не смів більше його запитувати.",
        "35": "Заговорив тоді Ісус і казав, навчаючи у храмі: \"Як можуть книжники казати, що Христос — син Давидів?",
        "36": "Адже ж: Давид сам був промовив Святим Духом: Сказав Господь Владиці моєму: Сиди праворуч від мене, доки не покладу ворогів твоїх підніжком тобі під ноги.",
        "37": "Сам Давид зве його Господом; як же тоді він — його син?\" І багато людей слухало його радо.",
        "38": "І він говорив у своїм повчанні: \"Остерігайтесь книжників, що люблять проходжуватися у довгих шатах, вітання на майданах,",
        "39": "перші сидження у синагогах, перші місця на бенкетах,",
        "40": "що з'їдають доми вдовині й довго моляться для виду. На них буде суворіший присуд.\"",
        "41": "І сівши проти скарбоні, дивився, як народ кидає гроші у скарбоню. Чимало заможних кидали багато.",
        "42": "І ось прийшла одна вбога вдовиця і вкинула дві лепти, тобто кодрант.",
        "43": "І прикликавши своїх учнів, сказав їм: \"Істинно кажу вам, що ота вбога вдовиця вкинула більш від усіх, які кидали у скарбоню.",
        "44": "Усі бо кидали з свого надміру, вона ж: з убозтва свого все, що мала, вкинула, — увесь свій прожиток.\""
    },
    "13": {
        "1": "І як виходив із храму, каже йому один з його учнів: \"Учителю, поглянь, що за каміння, що за будівля!\"",
        "2": "Ісус же сказав до нього: \"Бачиш оці будівлі великі? Не лишиться тут каменя на камені, якого б не перевернули.\"",
        "3": "Як же він сидів на горі Оливній, проти храму, Петро, Яків, Йоан та Андрій спитали його насамоті:",
        "4": "\"Скажи нам, коли це буде і який знак, коли все те має здійснитися?\"",
        "5": "Тоді Ісус почав до них промовляти: \"Вважайте, щоб ніхто не обманув вас.",
        "6": "Багато прийде під моїм ім'ям, і вам казатимуть: Це я, — і багатьох зведуть.",
        "7": "Коли почуєте про війни та воєнні чутки, не тривожтесь, бо це мусить статися, та це ще не кінець.",
        "8": "Народ бо на народ повстане, і царство на царство. По різних місцях будуть землетруси, буде голоднеча. Це початок горя.",
        "9": "Зважайте на себе самих: вас видадуть на суди, битимуть по синагогах, ставитимуть перед правителями та царями з-за мене — їм на свідоцтво.",
        "10": "А треба, щоб Євангелія була проповідувана спершу всім народам.",
        "11": "І коли вестимуть вас, щоб видати, не клопочіться, що будете говорити, лише кажіть те, що дасться вам на ту годину; не ви бо говоритимете, а Дух Святий.",
        "12": "Брат видасть на смерть брата, батько — дитину. Діти повстануть на батьків і смерть їм заподіють.",
        "13": "І ненавидітимуть вас усі за моє ім'я. Та хто витримає до кінця, — той буде спасенний.",
        "14": "А як побачите мерзоту спустошення, що настане там, де їй не слід наставати, — хто читає, хай розуміє! — тоді ті, що в Юдеї, нехай утікають у гори;",
        "15": "хто на покрівлі, нехай на діл не сходить, ані не входить до своєї хати, щоб узяти щось із неї;",
        "16": "а хто у полі, нехай не повертається назад узяти свою одежу.",
        "17": "Горе вагітним і тим, що годуватимуть грудьми у той час.",
        "18": "Моліться, щоб це не сталося зимою!",
        "19": "Бо дні ті будуть таким лихом, якого не було від початку світу, що його сотворив Бог, аж понині, і ніколи більш не буде.",
        "20": "І якби Господь не вкоротив тих днів, ніхто б не врятувався; але заради вибраних, що їх вибрав, він укоротив ті дні.",
        "21": "І коли вам хтось тоді скаже: Ось тут Христос, — абож: Глянь, онде! — то не вірте.",
        "22": "Постануть бо месії неправдиві та пророки ложні й чинитимуть знаки та чуда, щоб, оскільки можна, одурити вибраних.",
        "23": "Ви ж зважайте! Я сказав вам усе заздалегідь.",
        "24": "За тих же днів, після того горя, сонце затьмиться, місяць не дасть свого світла,",
        "25": "зорі спадуть з неба, і сили небесні стрясуться.",
        "26": "І тоді узріють Сина Чоловічого, що йтиме по хмарах з великою силою й славою.",
        "27": "Тоді він пошле ангелів і збере своїх вибраних із чотирьох вітрів, від краю землі до краю неба.",
        "28": "Від смоковниці навчіться притчі: Коли віття її стає м'яким і пускає листя, знаєте, що близько є літо.",
        "29": "Так і ви, коли побачите, що це здійснюється, знайте, що — близько, під дверима!",
        "30": "Істинно кажу вам: Не перейде цей рід, доки усе це не здійсниться.",
        "31": "Небо й земля пройдуть, слова ж мої не пройдуть.",
        "32": "Про день же той чи годину — ніхто не знає: ні ангели на небі, ані Син, — тільки Отець.",
        "33": "Глядіть же, чувайте, не знаєте бо, коли той час настане.",
        "34": "Як чоловік, що, від'їхавши ген, зоставив свій дім, дав слугам своїм владу й кожному роботу, воротареві ж звелів пильнувати,",
        "35": "— пильнуйте, отже, і ви, бо не знаєте, коли прийде пан дому, — ввечері чи опівночі, чи як запіє півень, а чи уранці,",
        "36": "— щоб, коли повернеться несподівано, не застав вас уві сні.",
        "37": "А що вам кажу, — кажу всім: Чувайте!\""
    },
    "14": {
        "1": "Два дні ж по тому мала бути Пасха й Опрісноки, тож первосвященики та книжники шукали, як би його схопити підступом і вбити,",
        "2": "але, мовляв, не під час свята, щоб розруху не було в народі!",
        "3": "І як був у Витанії, в домі Симона прокаженого, і коли він був за столом, то підійшла жінка з алябастровою посудиною щирого дорогоцінного нарду й, розбивши ту посудину, вилила йому на голову.",
        "4": "Деякі обурилися між собою: \"Навіщо, мовляв, така втрата мира!",
        "5": "Таж її можна було продати більш, ніж за триста динаріїв, а гроші бідним дати!\" І вони ремствували на неї.",
        "6": "Але Ісус сказав: \"Лишіть її. Чого її бентежите? Вона зробила супроти мене добрий вчинок.",
        "7": "Бідних бо ви завжди маєте з собою і, коли захочете, можете їм добро чинити; мене ж не завжди маєте.",
        "8": "Що могла, те зробила; вона заздалегідь намастила моє тіло на похорон.",
        "9": "Істинно кажу вам: По цілім світі, скрізь, де тільки буде проповідувана ця Євангелія, оповідатимуть і те, що вона зробила, на пам'ятку про неї.\"",
        "10": "Юда ж Іскаріотський, один з дванадцятьох, пішов до первосвящеників, щоб видати його їм.",
        "11": "Вони, почувши це, зраділи й обіцяли дати йому гроші. І він шукав, як би його видати у сприятливий час.",
        "12": "А першого дня Опрісноків, коли жертвували Пасху, кажуть до нього учні: \"Де хочеш, щоб ми йшли й приготували, — щоб ти їв Пасху?\"",
        "13": "І послав двох із своїх учнів, і сказав їм: \"Ідіть у місто; і стріне вас чоловік, що нестиме жбан води; йдіть лишень за ним,",
        "14": "і куди він увійде, скажіть господареві дому: Учитель питає: Де моя світлиця, в якій я міг би спожити з учнями моїми Пасху?",
        "15": "І він вам покаже світлицю велику, вистелену килимами та готову. Там приготуйте нам.\"",
        "16": "Учні пішли, прибули до міста і знайшли, як він сказав їм, та й приготували Пасху.",
        "17": "Якже настав вечір, — приходить з дванадцятьма.",
        "18": "І коли вони сиділи за столом та споживали, Ісус промовив: \"Істинно кажу вам, один з вас, який їсть зо мною, мене видасть.\"",
        "19": "Вони засмутились і один по одному заходились його питати: \"Чи не я?\"",
        "20": "Він відповів їм: \"Один з дванадцятьох, що вмачає зо мною руку в миску.",
        "21": "Син Чоловічий іде, як написано про нього; але горе тому чоловікові, що зрадить Сина Чоловічого. Краще було б не родитись чоловікові тому!\"",
        "22": "І коли вони їли, Ісус узяв хліб, благословив, розломив і дав їм, кажучи: \"Беріть, це моє тіло.\"",
        "23": "Потім узяв чашу, воздав хвалу, дав їм, і пили з неї всі.",
        "24": "Та й сказав їм: \"Це моя кров Завіту, що проливається за багатьох.",
        "25": "Істинно кажу вам, що не питиму вже від плоду винограду аж по той день, як новим буду його пити в Царстві Божім.\"",
        "26": "І, проспівавши, вийшли на гору Оливну.",
        "27": "І сказав їм Ісус: \"Усі ви спокуситеся, бо написано: Вдарю пастиря, і вівці розбіжаться.",
        "28": "Та по моїм воскресінні випереджу вас у Галилеї.\"",
        "29": "А Петро сказав до нього: \"Навіть коли й усі спокусяться, — та не я!\"",
        "30": "Відповів йому Ісус: \"Істинно кажу тобі, що ти сьогодні, цієї ночі, заки півень заспіває двічі, тричі мене відречешся.\"",
        "31": "А він ще більше твердив: \"Хоч би мені прийшлося з тобою і вмерти, не відречусь я тебе!\" І всі так само говорили.",
        "32": "І приходять вони на місце, що зветься Гетсиманія, — то й каже своїм учням: \"Посидьте тут, поки я помолюся.\"",
        "33": "І взяв із собою Петра, Якова та Йоана, і почав жахатись та тривожитись.",
        "34": "Потім каже до них: \"Душа моя вся смутиться аж до смерти. Лишіться тут і чувайте.\"",
        "35": "Пройшовши трохи далі, він припав до землі й почав молитися, щоб, якщо можливо, минула його ця година.",
        "36": "І мовив: \"Авва — Отче, усе тобі можливе: віддали від мене цю чашу! Та не що я хочу, а що ти.\"",
        "37": "І приходить, і знаходить їх уві сні, та й каже до Петра: \"Симоне, ти спиш? Не міг єси чувати ані однієї години?",
        "38": "Чувайте ж, моліться, щоб не ввійти в спокусу. Дух бадьорий, але тіло кволе!\"",
        "39": "І знову, відійшовши, молився та промовляв те саме слово.",
        "40": "І, повернувшися, знову знайшов їх уві сні, очі бо в них були отяжілі й вони не знали, що йому відказати.",
        "41": "Повернувся він утретє й каже їм: \"Спите ще й спочиваєте? Досить, прийшла година: ось Син Чоловічий буде виданий у руки грішникам.",
        "42": "Уставайте, ходімо! Зрадник мій ось наблизився!\"",
        "43": "І відразу ж, коли він ще говорив, прибув Юда, один з дванадцятьох, а з ним юрба з мечами та киями — від первосвящеників, книжників і старших.",
        "44": "Його зрадник дав їм знак, кажучи: \"Кого поцілую, той і є: беріте його й ведіте обережно.\"",
        "45": "І скоро він прибув, то підійшов до Ісуса та й каже: Учителю — і поцілував його.",
        "46": "А вони наклали на нього руки й схопили його.",
        "47": "Один же з тих, що там були, витяг меч, вдарив слугу первосвященика й відтяв йому вухо.",
        "48": "Тоді Ісус, звернувшись до них, сказав їм: \"Немов на розбійника ви вийшли з мечами та киями, щоб мене спіймати.",
        "49": "Щодня був я між вами, навчаючи у храмі, і ви мене не схопили. Та це — щоб збулося Писання.\"",
        "50": "Тоді всі, лишивши його, повтікали.",
        "51": "Якийсь же юнак, загорнений в одне лиш покривало, йшов за ним. Його схопили,",
        "52": "тож він, покинувши покривало, втік від них нагий.",
        "53": "І повели Ісуса до первосвященика; і зібрались усі первосвященики, старші та книжники.",
        "54": "Петро ж ішов слідом за ним здалека аж усередину до двору первосвященика і, сівши з слугами, грівся при ватрі.",
        "55": "Первосвященики ж і вся рада шукали свідчення на Ісуса, щоб його вбити, та не знаходили.",
        "56": "Багато бо свідчило неправдиво проти нього, але свідчення їхні не були згідні.",
        "57": "А деякі, підвівшись, так свідчили проти нього ложно:",
        "58": "\"Ми чули, як він говорив: Зруйную храм цей рукотворний і за три дні збудую інший, нерукотворний.\"",
        "59": "Та й це їхнє свідчення не було однозгідне.",
        "60": "Тоді первосвященик, уставши посередині, спитав Ісуса, мовивши: \"Не відказуєш нічого, коли оці свідчать проти тебе?\"",
        "61": "Та він мовчав і нічого не відповідав. Знову спитав його первосвященик і каже йому: \"Чи ти єси Христос, Син Благословенного?\"",
        "62": "\"Я є, — відповів Ісус,  — і побачите Сина Чоловічого, який сидітиме праворуч Всемогутнього та йтиме по хмарах небесних.\"",
        "63": "Отож первосвященик роздер свою одежу й каже: \"Навіщо нам іще свідків?",
        "64": "Ви чули богохульство! Як вам здається?\" І всі вони присудили, що смерти він гідний.",
        "65": "Тож деякі стали плювати на нього, закривати йому лице й били його по щоках та приказували: \"Пророкуй!\" А й слуги били його по обличчі.",
        "66": "Коли Петро був унизу на подвір'ї, приходить одна з служниць первосвященика",
        "67": "і, побачивши Петра, що грівся, придивилась до нього та й каже: \"А й ти був з Ісусом Назарянином.\"",
        "68": "Та він відрікся, кажучи: \"Не знаю і не розумію, що ти таке кажеш.\" Та й вийшов геть на переддвір'я, — а півень і заспівав!",
        "69": "Служниця ж, побачивши його знову, почала говорити тим, що там стояли: \"Цей з їхніх.\"",
        "70": "Та він відрікся знову. І трохи згодом ті, що там стояли, сказали до Петра: \"Ти й справді з їхніх, бо ти галилеянин.\"",
        "71": "Він же став клястися і божитися, мовляв, не знаю цього чоловіка, про якого кажете.",
        "72": "І тієї ж миті півень заспівав удруге. І згадав Петро слово, що Ісус був промовив до нього: \"Перше ніж півень заспіває двічі, — тричі мене відречешся.\" Та й заридав гірко."
    },
    "15": {
        "1": "З самого ранку первосвященики вчинили нараду із старшими та книжниками — увесь синедріон. Зв'язавши ж Ісуса, вони повели та й видали його Пилатові.",
        "2": "Пилат спитав його: \"Ти — цар юдейський?\" Він же у відповідь мовить йому: \"Ти кажеш.\"",
        "3": "А первосвященики багато обвинувачували його.",
        "4": "І знову спитав його Пилат, кажучи: \"Не відказуєш нічого? Дивись, скільки тебе винуватять.\"",
        "5": "Та Ісус нічого не відповідав більше, тож дивувався Пилат.",
        "6": "На свято Пасхи відпускав він їм одного в'язня, того, якого вони просили.",
        "7": "А був один, що звавсь Варавва, ув'язнений з бунтівниками, які під час бунту вчинили були вбивство.",
        "8": "І народ, підвівшися, почав просити про те, що він робив їм завжди.",
        "9": "Пилат же відповів їм, кажучи: \"Хочете, щоб я відпустив вам царя юдейського?\"",
        "10": "Знав бо, що первосвященики видали його через заздрощі.",
        "11": "Первосвященики ж підбурили народ, щоб він відпустив їм радше Варавву.",
        "12": "Пилат знову заговорив і мовив до них: \"Що ж мені робити з тим, що ви звете царем юдейським?\"",
        "13": "А ті знову закричали: \"Розіпни його!\"",
        "14": "Пилат же сказав до них: \"Що за зло вчинив він?\" А вони ще гірше кричали: \"Розіпни його!\"",
        "15": "Тоді Пилат, бажаючи догодити юрбі, відпустив їм Варавву, Ісуса ж, убичувавши, видав, щоб його розіп'яли.",
        "16": "Вояки повели його в середину двору, тобто у Преторію, та й скликали всю чоту.",
        "17": "Вони вдягли його в багряницю і, сплівши вінець із тернини, поклали на нього",
        "18": "та й почали його вітати: \"Радуйся, царю юдейський!\"",
        "19": "І били його тростиною по голові, плювали на нього й, падаючи на коліна, поклонялись йому.",
        "20": "Коли над ним наглумилися, зняли з нього багряницю й одягнули його в його одежу. Опісля ж повели його на розп'яття.",
        "21": "Одного ж перехожого, Симона Киринея, батька Олександра та Руфа, що повертався з поля, присилували нести його хрест.",
        "22": "І привели його на місце Голготу, що значить Череп-місце,",
        "23": "та й дали йому пити вина, змішаного з міррою, та він не прийняв.",
        "24": "Тоді розіп'яли його й поділили його одежу, кинувши на неї жереб, хто що візьме.",
        "25": "Була ж: третя година, коли вони розіп'яли його.",
        "26": "А був і напис, за що його засуджено, написаний: \"Цар Юдейський.\"",
        "27": "І розіп'яли з ним двох розбійників, одного праворуч, а другого ліворуч від нього.",
        "28": "Тоді збулось Писання, що каже: \"І з беззаконними полічено його.\"",
        "29": "І прохожі хулили його й, киваючи своїми головами, промовляли: \"Гей, ти, що храм руйнуєш і в три дні знов його будуєш",
        "30": "— спаси себе з хреста!\"",
        "31": "А й первосвященики глузували між собою й разом з книжниками приказували: \"Інших спасав, а себе — не може спасти!",
        "32": "Христос, цар Ізраїля — хай зійде тепер із хреста, щоб ми побачили й увірували.\" Та й ті, що були з ним розп'яті, зневажали його.",
        "33": "А як настала шоста година, темрява наступила по всій землі аж до дев'ятої години.",
        "34": "О дев'ятій же годині Ісус скрикнув голосом сильним: \"Елої, Елої, лама савахтані?\" — що означає у перекладі: \"Боже мій, Боже мій! Чому єси покинув мене?\"",
        "35": "Деякі з тих, що там стояли, почувши те, казали: \"Он, Іллю кличе!\"",
        "36": "Побіг один і, намочивши губку оцтом та настромивши на тростину, давав йому пити, кажучи: \"Чекайте, побачимо, чи прийде Ілля зняти його!\"",
        "37": "А Ісус, голосом сильним скрикнувши, віддав духа.",
        "38": "Тоді завіса в храмі роздерлася надвоє, зверху аж донизу.",
        "39": "Бачивши ж сотник, що стояв проти нього, що так віддав духа, сказав: \"Чоловік цей справді був Син Божий.\"",
        "40": "Були й жінки, що дивилися здалека. Між ними була Марія Магдалина, Марія, мати Якова Молодшого та Йосифа, і Саломія,",
        "41": "що слідом за ним ходили і йому услугували, як був він у Галилеї, та й багато інших, що з ним були прийшли в Єрусалим.",
        "42": "Коли настав уже вечір, — тому що була це п'ятниця, тобто перед суботою,",
        "43": "— Йосиф Ариматейський, поважний радник, що й сам очікував Божого Царства, прибув і, сміливо ввійшовши до Пилата, попросив тіло Ісуса.",
        "44": "Пилат же здивувався, що вже вмер; і прикликавши сотника, спитав його, чи давно помер.",
        "45": "Довідавшись від сотника, він видав Йосифові тіло;",
        "46": "а Йосиф, купивши полотно, зняв його, обгорнув полотном і поклав його у гробі, що був висічений у скелі; потім прикотив камінь до входу гробу;",
        "47": "Марія ж Магдалина й Марія, мати Йосифа, дивились, де його покладено."
    },
    "16": {
        "1": "Якже минула субота, Марія Магдалина, Марія, мати Якова, та Саломія купили пахощів, щоб піти та намастити його.",
        "2": "Рано-вранці, першого дня тижня, прийшли вони до гробу, як сходило сонце,",
        "3": "та й говорили між собою: \"Хто нам відкотить камінь від входу до гробу?\"",
        "4": "Але поглянувши, побачили, що камінь був відвалений, — був бо дуже великий.",
        "5": "Увійшовши до гробу, побачили юнака, що сидів праворуч, одягнений у білу одежу, — і вжахнулись.",
        "6": "А він до них промовив: \"Не жахайтеся! Ви шукаєте Ісуса Назарянина, розп'ятого Він воскрес, його нема тут. Ось місце, де його були поклали.",
        "7": "Але йдіть, скажіть його учням та Петрові, що випередить вас у Галилеї: там його побачите, як він сказав вам.\"",
        "8": "І вони, вийшовши, втекли від гробу, бо жах і трепет огорнув їх, і нікому нічого не сказали, бо боялися.",
        "9": "Воскреснувши ж уранці першого дня тижня, з'явився найперше Марії Магдалині, з якої вигнав був сім бісів.",
        "10": "Вона пішла й повідомила тих, що були з ним і що сумували й плакали.",
        "11": "Вони ж, почувши, що він живий та що вона його бачила, не йняли віри.",
        "12": "Після цього з'явився в іншім вигляді двом з них, що були в дорозі й ішли на село.",
        "13": "І ці, повернувшися, сповістили інших, але й їм не йняли віри.",
        "14": "Нарешті з'явився він самим одинадцятьом, коли то були за столом, і докоряв за їхнє невірство та твердосердя, що не повірили тим, які бачили його воскреслого з мертвих.",
        "15": "І сказав їм: \"Ідіть же по всьому світу та проповідуйте Євангелію всякому творінню.",
        "16": "Хто увірує й охриститься, той буде спасенний; а хто не увірує, той буде осуджений.",
        "17": "А ось чуда, що будуть супроводити тих, які увірують: Ім'ям моїм виганятимуть бісів, будуть говорити мовами новими;",
        "18": "гадюк руками братимуть, і хоч би що смертоносне випили, не пошкодить їм; на хворих будуть руки класти, і добре їм стане.\"",
        "19": "Господь же Ісус, промовивши до них так, вознісся на небо й возсів праворуч Бога.",
        "20": "Вони ж пішли й проповідували всюди, а Господь допомагав їм та стверджував слово чудесами, які його супроводили."
    }
}