{
    "1": {
        "1": "Павло, волею Божою апостол Ісуса Христа, святим, що в Ефесі і вірним у Христі Ісусі:",
        "2": "благодать вам і мир від Бога, Отця нашого, і Господа Ісуса Христа.",
        "3": "Благословен Бог і Отець Господа нашого Ісуса Христа, що благословив нас із неба всяким духовним благословенством у Христі.",
        "4": "Бо в ньому він нас вибрав перед заснуванням світу, щоб ми були святі й бездоганні перед ним у любові.",
        "5": "Він призначив нас наперед для себе на те, щоб ми стали його синами через Ісуса Христа, за рішенням своєї доброї волі,",
        "6": "на хвалу слави своєї благодаті, якою він обдарував нас у любім своїм Сині.",
        "7": "У ньому маємо відкуплення його кров'ю, відпущення гріхів, згідно з багатством його благодаті,",
        "8": "що її вилляв на нас щедро, у всій мудрості та розумі.",
        "9": "Він дав нам пізнати тайну своєї волі, той задум доброзичливий і ухвалений у ньому (Христі),",
        "10": "щоб, коли настане повнота часів, здійснити його — об'єднати все у Христі: небесне й земне.",
        "11": "У ньому ми стали також спадкоємцями, призначені наперед рішенням того, хто все чинить за радою своєї волі,",
        "12": "щоб ми були на хвалу його величі, ми, що вже раніш були свою надію поклали на Христа.",
        "13": "У ньому й ви, — почувши слово правди, благовість вашого спасіння, в яке ви повірили, — були запечатані обіцяним Святим Духом,",
        "14": "що є завдатком нашої спадщини для повного визволення викуплених, на хвалу його величі.",
        "15": "Тому і я, почувши про вашу віру в Господа Ісуса і про любов до всіх святих,",
        "16": "не перестаю дякувати за вас і згадувати вас у моїх молитвах,",
        "17": "щоб Бог Господа нашого Ісуса Христа, Отець слави, дав вам дух мудрости та об'явлення, щоб його добре спізнати;",
        "18": "щоб він просвітлив очі вашого серця, аби ви зрозуміли, до якої надії він вас кличе, яке то багатство славної спадщини між святими,",
        "19": "і яка безмірна велич його сили для нас, що повірили, за діянням могутности його сили,",
        "20": "яку він здійснив у Христі, коли воскресив його з мертвих і посадовив на небі праворуч себе,",
        "21": "вище від усякого начала, власти, сили й володарства та всякого імени, яке б воно не було, не тільки на цьому світі, але й на тому, що буде.",
        "22": "І він усе підкорив під його ноги й вивищив його понад усе, як Голову Церкви,",
        "23": "яка є його тілом, повнотою того, що виповнює все в усіх."
    },
    "2": {
        "1": "І ви були мертві вашими провинами й гріхами,",
        "2": "в яких ви колись звичаєм цього світу жили, згідно з владою князя повітря, духа, що діє тепер у синах бунту.",
        "3": "Між тими і ми всі колись жили в наших похотях тілесних, виконуючи примхи тіла і природних нахилів, і були ми з природи дітьми гніву, як і інші.",
        "4": "Та Бог, багатий милосердям, з-за великої своєї любови, якою полюбив нас,",
        "5": "мертвих нашими гріхами, оживив нас разом із Христом — благодаттю ви спасені! —",
        "6": "І разом з ним воскресив нас, і разом посадовив на небі у Христі Ісусі;",
        "7": "щоб у наступних віках він міг показати надзвичайне багатство своєї благодаті у своїй доброті до нас у Христі Ісусі.",
        "8": "Бо ви спасені благодаттю через віру. І це не від нас: воно дар Божий.",
        "9": "Воно не від діл, щоб ніхто не міг хвалитися.",
        "10": "Бо ми його створіння, створені у Христі Ісусі для добрих діл, які Бог уже наперед був приготував, щоб ми їх чинили.",
        "11": "Тож пам'ятайте, ви, колись погани тілом, — яких звуть “необрізанням” ті, що звуться “обрізанням”, довершеним рукою на тілі, —",
        "12": "що ви того часу були без Христа, відлучені від прав ізраїльського громадянства й чужі заповітам обітниці, без надії і без Бога в цьому світі.",
        "13": "Тепер же в Христі Ісусі, ви, що колись були далекі, стали близькі кров'ю Христовою.",
        "14": "Бо він — наш мир, він, що зробив із двох одне, зруйнувавши стіну, яка була перегородою, тобто ворожнечу, — своїм тілом",
        "15": "скасував закон заповідей у своїх рішеннях, на те, щоб із двох зробити в собі одну нову людину, вчинивши мир між нами,",
        "16": "і щоб примирити їх обох в однім тілі з Богом через хрест, убивши ворожнечу в ньому.",
        "17": "Він прийшов звістувати мир вам, що були далеко, і мир тим, що були близько;",
        "18": "бо через нього, одні й другі, маємо доступ до Отця в однім Дусі.",
        "19": "Отже ж ви більше не чужинці і не приходні, а співгромадяни святих і домашні Божі,",
        "20": "побудовані на підвалині апостолів і пророків, де наріжним каменем — сам Ісус Христос.",
        "21": "На ньому вся будівля, міцно споєна, росте святим храмом у Господі;",
        "22": "на ньому ви теж будуєтеся разом на житло Бога в Дусі."
    },
    "3": {
        "1": "Ось чому я, Павло, — в'язень Христа Ісуса за вас, поган.",
        "2": "Думаю, що ви чули про ту спасенну ухвалу Божої ласки, яку він дав мені для вас,",
        "3": "тобто, що він дав об'явленням мені знати тайну, як то я описав вам коротко.",
        "4": "Коли ви це перечитаєте, зможете збагнути, яке я маю розуміння тієї Христової тайни.",
        "5": "Вона бо не була відкрита синам людським у минулих поколіннях, як то вона тепер відкрита через Духа святим апостолам його і пророкам,",
        "6": "а саме: що погани мають доступ до такої самої спадщини, і вони члени того самого тіла й мають участь у тій самій обітниці в Христі Ісусі, через Євангелію.",
        "7": "Я став її слугою за даром благодаті, що нею Бог наділив мене чином своєї сили.",
        "8": "Мені, найпослідущому з усіх святих була дана ця благодать: звістувати поганам незбагненне багатство Христа",
        "9": "і навчити всіх про спасенний задум тієї тайни, що від віків захована була в Бозі, який створив усе;",
        "10": "щоб об'явилася тепер началам і властям небесним через Церкву безконечна мудрість Божа,",
        "11": "згідно з відвічним рішенням, що його Бог ухвалив у Христі Ісусі, Господі нашім,",
        "12": "в якому маємо сміливість і повний надії доступ через віру в нього.",
        "13": "Тому благаю вас не падати духом з приводу мого горя, що його терплю за вас, бо воно — ваша слава.",
        "14": "Ось чому я згинаю свої коліна перед Отцем,",
        "15": "від якого бере ім'я все отцівство на небі й на землі;",
        "16": "щоб він дав вам за багатством своєї слави скріпитись у силі через його Духа, на зростання внутрішньої людини,",
        "17": "і щоб Христос вірою оселивсь у серцях ваших, а закорінені й утверджені у любові —",
        "18": "спромоглися зрозуміти з усіма святими, яка її ширина, довжина, висота і глибина,",
        "19": "і спізнати оту любов Христову, що перевищує всяке уявлення, і таким чином сповнились усякою Божою повнотою.",
        "20": "А тому, хто може зробити куди більше за те, чого ми просимо або що ми розуміємо за діючою в нас силою,",
        "21": "— йому слава в Церкві та у Христі Ісусі по всі роди на віки вічні. Амінь."
    },
    "4": {
        "1": "Отож, благаю вас я, Господній в'язень, поводитися достойно покликання, яким вас візвано,",
        "2": "в повноті покори й лагідности, з довготерпеливістю, терплячи один одного в любові,",
        "3": "стараючися зберігати єдність духа зв'язком миру.",
        "4": "Одне бо тіло, один дух, а й в одній надії вашого покликання, яким ви були візвані.",
        "5": "Один Господь, одна віра, одне хрищення.",
        "6": "Один Бог і Отець усіх, що над усіма й через усіх і в усіх.",
        "7": "Кожному з нас дана благодать за мірою Христових дарів.",
        "8": "Тому й сказано: “Вийшов на висоту, забрав у полон бранців, дав дари людям.”",
        "9": "А те “вийшов” що означає, як не те, що він був зійшов і в найнижчі частини землі?",
        "10": "Той же, хто був зійшов на низ, це той самий, що вийшов найвище всіх небес, щоб усе наповнити.",
        "11": "І він сам настановив одних апостолами, інших — пророками, ще інших — євангелистами і пастирями, і вчителями,",
        "12": "для вдосконалення святих на діло служби, на будування Христового тіла,",
        "13": "аж поки ми всі не дійдемо до єдности в вірі й до повного спізнання Божого Сина, до звершености мужа, до міри повного зросту повноти Христа.",
        "14": "Тоді ми не будемо більше малолітками, яких кидають хвилі і яких обносить усякий вітер науки, зводячи на манівці людською хитрістю й обманом.",
        "15": "Але будемо жити по правді та в любові, в усьому зростаючи в того, хто є головою — у Христа.",
        "16": "Кожне тіло, складене та споєне всякою в'яззю допомоги, згідно з відповідним діянням кожного члена, від нього бере зріст на будування самого себе в любові.",
        "17": "Отож, кажу і в Господі вас заклинаю, щоб ви більш не поводились, як поводяться погани, що ходять у марноті свого ума,",
        "18": "бувши запоморочені умом, далекі від життя в Бозі із-за свого неуцтва, що є в них, та через зачерствілість свого серця.",
        "19": "Вони, очманівши, віддали себе непогамованій розпусті, щоб з ненаситністю коїти всяку нечисть.",
        "20": "Та ви не так Христа вивчили,",
        "21": "як це про нього чули й були навчилися у ньому, як то воно справді є в Ісусі.",
        "22": "А саме: вам треба позбутися, за вашим попереднім життям, старої людини, яку розтлівають звабливі пристрасті,",
        "23": "а відновитись духом вашого ума",
        "24": "й одягнутись у нову людину, створену на подобу Божу, у справедливості й у святості правди.",
        "25": "Тому, відкинувши брехню, говоріть кожен правду ближньому своєму, ми бо один одному члени.",
        "26": "Гнівайтеся, та не грішіте! Хай сонце не заходить над вашим гнівом;",
        "27": "і не давайте місця дияволові.",
        "28": "Хто крав, нехай не краде більше, а краще хай працює, творивши власними руками добро, щоб він мав змогу дати тому, хто потребує.",
        "29": "Жадне погане слово нехай не виходить з уст ваших, а лише гарне, що може в потребі повчити, і щоб це вийшло на користь тим, які чують його.",
        "30": "І не засмучуйте Святого Духа Божого, що ним ви назнаменовані на день відкуплення.",
        "31": "Усяка досада, гнів, лють, крик та хула мусять бути викорінені з-посеред вас разом з усією злобою.",
        "32": "Будьте, натомість, добрі один до одного та милосердні, прощайте один одному, як Бог у Христі вам простив."
    },
    "5": {
        "1": "Будьте, отже, послідовниками Бога, як любі діти,",
        "2": "і ходіть у любові, за прикладом Христа, що полюбив вас і видав себе за вас, як принос та жертву приємного Богові запаху.",
        "3": "Розпуста й усяка нечистота та захланність щоб і не згадувалися між вами, як це й личить святим.",
        "4": "Так само безсоромність чи балачки безглузді й порожні жарти, — воно бо непристойне; а радше — дякуйте Богові.",
        "5": "Бо знайте, що жадний розпусник чи нечистий, чи захланний, що є ідолослужитель — не матимуть спадщини у Христовім і Божім царстві.",
        "6": "Нехай ніхто вас не зводить марними словами, бо, власне, через це спадає гнів Божий на синів бунтівливих.",
        "7": "Не майте, отже, нічого спільного з ними!",
        "8": "Ви були колись темрявою, тепер же — світлом у Господі: поводьтеся ж як діти світла.",
        "9": "Плід світла є в усьому, що добре, що справедливе та правдиве.",
        "10": "Шукайте пильно того, що Господеві подобається.",
        "11": "Не беріть участи в безплідних ділах темряви, а радше їх картайте,",
        "12": "бо що ті люди потай виробляють, соромно й казати.",
        "13": "Все, що ганиться, стає у світлі явним, а все, що виявляється, стає світлом.",
        "14": "Тому говорить: “Прокиньсь, о сплячий, і встань із мертвих, а Христос освітить тебе!”",
        "15": "Тож, уважайте пильно, як маєте поводитися, — не як немудрі, а як мудрі,",
        "16": "використовуючи час, бо дні лихі.",
        "17": "Тому не будьте необачні, а збагніть, що є Господня воля.",
        "18": "І не впивайтеся вином, яке доводить до розпусти, а сповнюйтеся Духом.",
        "19": "Проказуйте між собою вголос псалми й гимни та духовні пісні, співайте та прославляйте у серцях ваших Господа",
        "20": "і дякуйте за все завжди Богові й Отцеві в ім'я Господа нашого Ісуса Христа.",
        "21": "Коріться один одному у Христовім острасі.",
        "22": "Жінки нехай коряться своїм чоловікам, як Господеві,",
        "23": "бо чоловік голова жінки, як і Христос голова Церкви, свого тіла, якого він Спаситель.",
        "24": "А як Церква кориться Христові, так у всьому й жінки — своїм чоловікам.",
        "25": "Чоловіки, любіть своїх жінок, як і Христос полюбив Церкву й видав себе за неї,",
        "26": "щоб її освятити, очистивши купіллю води зо словом,",
        "27": "щоб появити собі Церкву славну, без плями чи зморшки або чогось подібного, але щоб була свята й непорочна.",
        "28": "Так і чоловіки повинні любити своїх жінок, як свої тіла; бо хто любить свою жінку, себе самого любить.",
        "29": "Ніхто ж ніколи не ненавидів свого тіла, навпаки, він його годує і піклується ним, як і Христос Церквою,",
        "30": "бо ми — члени тіла його.",
        "31": "Тим то покине чоловік свого батька і свою матір, і пристане до своєї жінки, і вони обоє будуть одне тіло.",
        "32": "Це велика тайна, а я говорю про Христа і Церкву.",
        "33": "Нехай же кожний з вас зокрема любить свою жінку так, як себе самого, а жінка нехай поважає чоловіка."
    },
    "6": {
        "1": "Діти, слухайтеся в Господі батьків ваших, бо це справедливо.",
        "2": "Шануй батька свого і матір — це перша заповідь з обітницею:",
        "3": "щоб тобі добре було і щоб ти на землі був довголітнім.",
        "4": "А й ви, батьки, не дратуйте дітей ваших, виховуйте їх у послусі й напоумленні Господньому.",
        "5": "Раби, слухайтеся панів сьогосвітних із страхом та пошаною, у простоті вашого серця, як Христа,",
        "6": "працюючи не задля ока, щоб подобатися людям, а як Христові слуги, що з душі чинять волю Божу.",
        "7": "Служіть охоче, як Господеві, а не як людям,",
        "8": "свідомі того, що кожен одержить нагороду від Господа за те, що зробить доброго, чи то раб, чи вільний.",
        "9": "І ви, пани, чиніть їм те саме: облиште погрози і знайте, що як для них, так і для вас є Господь на небі, який не зважає на особи.",
        "10": "Нарешті кріпіться в Господі та в могутності його сили.",
        "11": "Одягніться в повну зброю Божу, щоб ви могли дати відсіч хитрощам диявольським.",
        "12": "Нам бо треба боротися не проти тіла й крови, а проти начал, проти властей, проти правителів цього світу темряви, проти духів злоби в піднебесних просторах.",
        "13": "Ось чому ви мусите надягнути повну зброю Божу, щоб за лихої години ви могли дати опір і, перемагаючи все, міцно встоятися.",
        "14": "Стійте, отже, підперезавши правдою бедра ваші, вдягнувшись у броню справедливости",
        "15": "і взувши ноги в готовість, щоб проповідувати Євангелію миру.",
        "16": "А над усе візьміть щит віри, яким здолаєте згасити всі розпечені стріли лукавого.",
        "17": "Візьміть також шолом спасіння і меч духовний, тобто слово Боже.",
        "18": "Моліться завжди в дусі всякою молитвою і благанням. І для того, чуваючи з повною витривалістю, моліться за всіх святих",
        "19": "і за мене, щоб Бог, коли уста мої відкрию, дав мені сміливо звістувати тайну Євангелії,",
        "20": "якої я посол у кайданах, щоб я говорив сміливо про неї, як мені належить.",
        "21": "А щоб ви також знали, як зо мною, що я роблю — про те все повідомить вас Тихик, любий брат і мій вірний слуга в Господі,",
        "22": "якого я саме вислав до вас на те, щоб ви довідалися про наші справи і щоб він утішив серця ваші.",
        "23": "Мир братам і любов з вірою від Бога Отця і Господа Ісуса Христа.",
        "24": "Благодать з усіма, що люблять Господа нашого Ісуса Христа в нетлінності! Амінь."
    }
}