{
    "1": {
        "1": "Яків, слуга Бога й Господа Ісуса Христа, дванадцятьом поколінням, що у розсіянні, привіт!",
        "2": "Уважайте за найвищу радість, мої брати, коли підлягаєте різноманітним спокусам.",
        "3": "Ви знаєте, що іспит вашої віри виробляє витривалість,",
        "4": "за витривалістю ж нехай слідом іде чин досконалий, щоб ви були досконалі та бездоганні й щоб нічого вам не бракувало.",
        "5": "Коли ж комусь із вас мудрости бракує, нехай просить у Бога, який дає всім щедро й за це не докоряє, і вона йому дасться.",
        "6": "Тільки ж хай просить із вірою, без жадного вагання; бо хто вагається, той подібний до морської хвилі, що її здіймає і коливає на всі боки вітер.",
        "7": "Така людина нехай собі не уявляє, що прийме щось від Господа; —",
        "8": "людина з подвійною душею, непостійна у всіх своїх дорогах.",
        "9": "Хай брат низького стану хвалиться своїм вивищенням,",
        "10": "а багатий — пониженням своїм, бо й він промине так, мов цвіт трави.",
        "11": "Зійшло бо пекуче сонце й траву висушило, і цвіт її впав, і краса виду її зникла. Так і багатий у своїх заходах зів'яне.",
        "12": "Блаженний чоловік, що перетриває пробу, бо він, як буде випробуваний, дістане вінець життя, що Господь обіцяв тим, які його люблять.",
        "13": "Ніхто спокушуваний нехай не каже: Бог мене спокушає; бо Бог не може бути спокушуваний злом, і сам він не спокушає нікого;",
        "14": "кожний спокушається своєю власною пожадливістю, яка його притягає і зводить.",
        "15": "А потім пожадливість, завагітнівши, породжує гріх; гріх же, здійснений, — породжує смерть.",
        "16": "Не вводьте, мої любі брати, самих себе в оману.",
        "17": "Всяке добре даяння й усякий досконалий дар згори сходить від Отця світла, в якого нема ані зміни, ані тіні переміни.",
        "18": "Він забажав нас породити словом правди, щоб ми були немов первістками його створінь.",
        "19": "Знайте, мої улюблені брати: хай кожен буде скорий до слухання, повільний до говорення, непоквапний до гніву,",
        "20": "бо гнів людини не чинить справедливости Божої.",
        "21": "Тому, відкинувши всякий бруд та останок злоби, прийміть з покірністю посаджене слово, що може спасти ваші душі.",
        "22": "Будьте виконавцями слова, а не лише слухачами, самі себе обманюючи.",
        "23": "Бо хто лише слухає слово, але його не чинить, той подібний до чоловіка, що розглядає у дзеркалі обличчя, яке має від природи:",
        "24": "ледве поглянув на самого себе, відійшов і зараз же забув, який він.",
        "25": "Хто ж пильно заглядає в досконалий закон свободи й у ньому перебуває, — не як слухач-забудько, а як виконавець діла, — той щасливий у ділі своїм.",
        "26": "Коли хтось уявляє собі, що він побожний, а не стримує язика, лиш обманює своє серце, побожність того марна.",
        "27": "Чиста побожність і безплямна перед Богом і Отцем ось у чому полягає: відвідувати сиріт та вдовиць у їхнім горі і чистим берегти себе від світу."
    },
    "2": {
        "1": "Брати мої, не зважаючи на особи, майте віру в Господа нашого, Ісуса Христа прославленого.",
        "2": "Бо коли до вашого зібрання ввійде чоловік із золотим перснем, у пишних шатах, увійде і вбогий у брудній одежині,",
        "3": "а ви глянете на того, що носить пишні шати, і скажете йому: «Ти сідай тут вигідно», а вбогому скажете: «Ти стань отам або сідай на моїм підніжку»,",
        "4": "— то хіба ви тим не утворюєте різниці між собою і не стаєте суддями з нікчемними думками?",
        "5": "Слухайте, брати мої любі: Хіба не вбогих цього світу Бог вибрав як багатих вірою і як наслідників Царства, що його він обіцяв тим, які його люблять?",
        "6": "Ви ж зневажаєте вбогого! Хіба то не багаті вас гнітять і не вони тягнуть вас на судилища?",
        "7": "Хіба то не вони ганьблять те гарне ім'я, яким називано вас?",
        "8": "Коли, отже, виконуєте закон царський за писанням: «Люби ближнього свого, як себе самого», — ви добре робите.",
        "9": "А коли зважаєте на особи, то чините гріх, закон засуджує вас як переступників.",
        "10": "Бо хто ввесь закон дотримає, а прогрішиться лише в одному, — стає у всьому винуватий.",
        "11": "Бо хто сказав: «Не чини перелюбу», сказав також: «Не вбивай». Коли ж не чиниш перелюбу, але вбиваєш, ти стаєш порушником закону.",
        "12": "Говоріть так і робіть так, як люди, що мають бути суджені законом свободи.",
        "13": "Бо суд немилосердний для того, хто не чинить милосердя. Милосердя ж понад суд.",
        "14": "Яка користь, мої брати, коли хтось каже, що має віру, але діл не має? Чи може його спасти віра?",
        "15": "Коли брат або сестра будуть нагі й позбавлені засобів щоденного прожитку,",
        "16": "і хтонебудь з вас до них скаже: «Йдіть собі з миром, грійтеся та годуйтесь», і не дасть їм потрібного для тіла, то що це допоможе?",
        "17": "Так само й віра, коли діл не має, мертва сама в собі.",
        "18": "Та хтонебудь скаже: «Ти маєш віру, а я маю діла. Покажи мені твою віру без діл, а я тобі покажу моїми ділами мою віру.»",
        "19": "Ти віруєш, що Бог один? — Добре робиш. І біси вірують, та тремтять.",
        "20": "Хочеш знати, безглуздий чоловіче, що віра без діл не приносить плоду?",
        "21": "Авраам, наш батько, чи не ділами виявився праведним, коли був приніс на жертовник Ісаака, свого сина?",
        "22": "Бачиш, що віра співдіяла з його ділами, і його віра удосконалилася ділами.",
        "23": "Так здійснилося Писання, яке каже: «Авраам повірив Богові, і це зараховано йому за праведність», і він був названий приятелем Божим.",
        "24": "Ви бачите, що чоловік оправдується ділами, не тільки вірою.",
        "25": "Так само й Рахав, блудниця, чи ж не ділами оправдалася, прийнявши посланців і випустивши їх іншим шляхом?",
        "26": "Як тіло без душі мертве, так само й віра без діл мертва."
    },
    "3": {
        "1": "Нехай, мої брати, між вами не буде багато тих, які хочуть учителями стати, знаючи, що більший засуд приймемо,",
        "2": "бо всі ми прогрішуємося чимало. Коли хтось не завинить словом, той муж досконалий, що може загнуздати й усе тіло.",
        "3": "Коли вкладаємо гнуздечки коням у рот, \"щоб вони нам корилися, ми керуємо всім їхнім тілом.",
        "4": "А ось кораблі: хоч і які вони величезні та ще й до того гнані сильними вітрами, а кермуються ж маленьким стерном за волею стерника.",
        "5": "Так само і язик: член маленький, а хвалиться великим! Глядіть, який вогонь малий, а запалює величезний ліс!",
        "6": "І язик — вогонь, світ неправди! Язик, вміщений серед наших членів, бруднить усе тіло й запалює круг нашого існування, запалений і сам вогнем пекельним.",
        "7": "Усякі роди диких звірів та птахів, гадів та морських потвор були приборкані й приборкуються людським хистом.",
        "8": "Язика ж ніхто з людей не може вгамувати: він — зло, що спокою не знає, наповнений смертельною отрутою.",
        "9": "Ним ми благословляємо Господа й Отця і ним кленемо людей, що створені на подобу Божу.",
        "10": "З тих самих уст виходить благословення і прокляття. Не слід, брати мої, щоб це так було.",
        "11": "Хіба криниця з одного джерела б'є солодким і гірким?",
        "12": "Хіба смоківниця, брати мої, може родити маслини, або виноград смокви? Ані солонець води солодкої не може дати.",
        "13": "Хто мудрий і досвідчений між вами? Нехай покаже гарною поведінкою свої діла в розумній лагідності.",
        "14": "Коли ж у вашім серці гірка заздрість та свари, то не хваліться і не говоріть неправди проти правди.",
        "15": "Це не та мудрість, що сходить згори, а земна, тваринна, диявольська;",
        "16": "бо де заздрість та чвари, там безлад і все, що тільки є лихого.",
        "17": "А мудрість, що походить згори, найперше чиста, потім мирна, поблажлива, примирлива, милосердя та добрих плодів повна, безстороння, нелицемірна.",
        "18": "Плід праведности сіється в мирі тим, хто мир чинить."
    },
    "4": {
        "1": "Звідки між вами війни, звідки суперечки? Хіба не звідси — з пристрастей ваших, які воюють у ваших членах?",
        "2": "Ви пристрасно жадаєте, а не маєте. Ви убиваєте, завидуєте, а не можете осягнути. Ви б'єтесь і воюєте. Ви не маєте, бо не просите.",
        "3": "Ви просите, та не одержуєте, бо зле просите, щоби розтратити на ваші втіхи.",
        "4": "Перелюбники! Хіба не знаєте, що дружба світу цього — то ворожнеча проти Бога? Хто, отже, хоче бути приятелем світу, той стає ворогом Божим.",
        "5": "Чи може думаєте, що Писання даремно каже: «До заздрощів прагне дух, що живе в нас?»",
        "6": "І більшу дає благодать, через що й сказано: «Бог гордим противиться, смиренним же дає благодать.»",
        "7": "Коріться, отже, Богові, противтеся дияволові, і він утече від вас.",
        "8": "Наблизьтеся до Бога, і він наблизиться до вас. Очистьте руки, грішники! Освятіть серця, двоєдушники!",
        "9": "Гляньте на ваші злидні, сумуйте і плачте! Сміх ваш нехай обернеться у плач, а радість — у смуток!",
        "10": "Смиріться перед Господом, і він вас підійме!",
        "11": "Не обмовляйте, брати, один одного. Хто обмовляє або судить брата свого, той обмовляє закон і закон судить. Коли ж ти закон судиш, то ти не виконавець, а суддя закону.",
        "12": "Один лише законодавець і суддя, який може спасти й погубити. Ти ж хто такий, що судиш ближнього?",
        "13": "Нумо тепер ви, що говорите: «Сьогодні або завтра ми підемо в те місто й перебудемо там рік, і будемо там торгувати й гроші заробляти.»",
        "14": "Ви, що не відаєте, що буде взавтра! Яке бо життя ваше? Ви — пара, що з'являється на хвильку і зникає по тому.",
        "15": "Чому б вам радше не сказати: Коли на те Господня воля, будемо жити, і це чи те робити.",
        "16": "Тепер, ви хвалитеся у хвастощах ваших. Усяка така хвальба — погана.",
        "17": "Хто, отже, знає добро чинити, а його не чинить, — гріх тому!"
    },
    "5": {
        "1": "Нумо тепер, багаті! Плачте, ридайте над злиднями, що вас спіткають.",
        "2": "Багатство ваше зігнило, одежу вашу міль поїла.",
        "3": "Золото ваше та срібло поіржавіло, а їхня іржа буде проти вас свідчити й поїсть, наче вогонь, ваше тіло. Ви назбирали собі скарбів за останніх днів.",
        "4": "Ось затримана вами платня робітникам, що жали ваші ниви, кричить, і голосіння женців дійшло до Господа сил.",
        "5": "Ви на землі розкошували та жили у розпусті, наситилися досхочу за дня різанини.",
        "6": "Ви засудили праведного й убили: він вам не противиться.",
        "7": "Будьте, отже, брати, довготерпеливі, аж до Господнього приходу. Ось хлібороб чекає терпеливо на дорогоцінний плід землі аж до дощів осінних та весняних.",
        "8": "Терпіть і ви, скріпіть ваші серця, бо Господній прихід близький.",
        "9": "Не скаржтеся один на одного, брати, щоб вас не суджено. Ось суддя стоїть перед дверима.",
        "10": "Візьміте, брати, за приклад страждання і довготерпіння пророків, які говорили іменем Господнім.",
        "11": "Глядіть: ми називаємо блаженними тих, що страждання зносять. Ви чули про страждання Іова, і знаєте, як Господь завершив те, — Господь бо повний співчуття і милосердя.",
        "12": "А перш за все, брати мої, не кляніться ні небом, ні землею, ні якою іншою клятвою. Хай ваше «так» буде «так», і ваше «ні» — «ні», щоб вам під суд не впасти.",
        "13": "Страждає хтось між вами? Хай молиться. Радіє хтось? Хай псалми співає.",
        "14": "Нездужає хтось між вами? Хай прикличе пресвітерів церковних і хай вони помоляться над ним, помазавши його олією в ім'я Господнє,",
        "15": "і молитва віри спасе недужого, та й Господь його підійме; і як він гріхи вчинив, вони йому простяться.",
        "16": "Сповідайте, отже, один одному гріхи ваші й моліться один за одного, щоб вам видужати. Ревна молитва праведника має велику силу.",
        "17": "Ілля був чоловік такий самий, як ми; він почав молитися, щоб дощу не було, і не було на землі дощу три роки та шість місяців.",
        "18": "Потім він знову помолився, і небо дало дощ, а земля вродила плід свій.",
        "19": "Мої брати, коли хтось із вас відступить від правди і коли хтось його наверне,",
        "20": "хай знає, що той, хто навернув грішника з хибної його дороги, спасе його душу від смерти і силу гріхів покриє."
    }
}