{
    "1": {
        "1": "Притчі Соломона, Давидового сина, Ізраїльського царя,",
        "2": "для пізнання мудрості й повчання, осягнення висловлювань розуму;",
        "3": "для засвоєння правил розсудливості, справедливості та правосуддя;",
        "4": "щоб простих людей навчити кмітливості, юнаків – знання і розсудливості.",
        "5": "Мудрий хай слухає і примножує своє знання, а розумний нехай здобуває досвід,",
        "6": "як осягнути значення притчі, загадкових слів, висловлювань мудрих та їхніх загадок.",
        "7": "Початок мудрості – страх Господній; лише нерозумні нехтують мудрістю та повчанням.",
        "8": "Прислухайся, сину мій, до повчань свого батька і не відкидай порад своєї матері.",
        "9": "Адже вони ( повчання ) є чудовим вінком для твоєї голови і золотою оздобою для твоєї шиї.",
        "10": "Сину мій, якщо нечестиві будуть тебе зваблювати, то не погоджуйся;",
        "11": "коли вони скажуть: Іди з нами у засідку для пролиття крові, – без причини підстережемо невинного,",
        "12": "живих проковтнемо їх, як шеол, – цілковито, як тих, що сходять у могилу.",
        "13": "Здобудемо багато коштовностей і наповнимо здобиччю наші оселі, –",
        "14": "тож зв’яжи з нами свою долю і в нас усіх буде спільний гаманець!",
        "15": "Сину мій, не ставай на їхню дорогу, – утримай свої стопи від їхніх стежок!",
        "16": "Адже їхні ноги біжать до зла, поспішаючи на пролиття крові.",
        "17": "Даремно розтягувати сітку на очах у птахів!",
        "18": "Але вони чатують на власну кров, підстерігають свою душу!‥",
        "19": "Такі дороги всіх, хто силою здобуває чуже добро, – воно згубить тих, котрі ним заволодівають.",
        "20": "Мудрість голосно волає на вулицях, вона підносить свій голос на майданах, –",
        "21": "На гомінливих роздоріжжях вона підносить голос, при брамах міста виголошує свою промову:",
        "22": "Доки ви, невігласи, будете любуватися неуцтвом? Доки вам, глумливцям, буде подобатись блюзнірство? А ви, нерозумні, доки будете ненавидіти знання?",
        "23": "Зверніть увагу на моє застереження! І тоді я зіллю на вас свій дух, поділюсь з вами своїм словом!",
        "24": "Адже я закликала, – а ви не хотіли слухати, простягала руки, – а ви не звертали уваги.",
        "25": "Ви нехтували всіма моїми порадами, не сприйняли моїх застережень.",
        "26": "Тепер я сміятимусь над вашим нещастям, – радітиму, коли вас огорне жах;",
        "27": "коли на вас звалиться страх, наче буря, і горе пронесеться над вами, як вихор; коли вас спіткає журба та скрута.",
        "28": "Тоді будуть кликати мене, але я не слухатиму; старанно шукатимуть мене, але мене не знайдуть.",
        "29": "Тому що зненавиділи знання і не обрали Господнього страху, –",
        "30": "не слухали моєї поради й знехтували всіма моїми застереженнями.",
        "31": "Тому мусять скуштувати плодів власного обрання і насититись наслідками своїх задумів.",
        "32": "Впертість невігласів погубить їх, – безпечність неуків приведе їх до загибелі.",
        "33": "А хто мене послухає, житиме безпечно і знайде спокій, не маючи страху перед злом."
    },
    "2": {
        "1": "Сину мій! Якщо ти приймеш мої слова і мої заповіти збережеш у собі;",
        "2": "якщо зробиш уважним вухо своє до мудрості, а серце своє навернеш для розуму;",
        "3": "якщо ти закличеш знання, і звернешся до розуму;",
        "4": "якщо шукатимеш його як срібла, і намагатимешся знайти його як скарб, –",
        "5": "тоді зрозумієш, що таке Господній страх, і здобудеш пізнання Бога.",
        "6": "Адже Господь дає мудрість, і з Його уст – знання та розсудливість.",
        "7": "Він зберігає, як скарб, спасіння для праведних, – Він – захист для тих, хто ходить у невинності, –",
        "8": "охороняючи шляхи правди й захищаючи стежки вірних Своїх.",
        "9": "Лише тоді збагнеш, що таке істина й правосуддя, прямодушність та усяка дорога добра,",
        "10": "коли ввійде мудрість у твоє серце, й знання стане приємним для твоєї душі.",
        "11": "Тоді розсудливість оберігатиме тебе, а розум захищатиме тебе,",
        "12": "щоб урятувати тебе від дороги зла та від людини, що говорить підступне, –",
        "13": "від тих, котрі відхиляються від доріг праведності, аби ходити шляхами темряви;",
        "14": "котрі тішаться, коли зроблять зло, та отримують насолоду в ганебній розбещеності.",
        "15": "Стежки таких покручені, – і вони постійно збочують на манівці.",
        "16": "Це також убереже тебе від чужої жінки, – від незнайомої, яка зваблює облесливими словами;",
        "17": "яка залишила друга своєї юності і забула Заповіт свого Бога.",
        "18": "Адже її дім провадить до смерті, а її стежки – до покійників у царстві тіней.",
        "19": "Ніхто з тих, що входять до неї, не повертаються і не стають на шлях життя.",
        "20": "Тому ходи дорогою добра, і тримайся стежок праведників.",
        "21": "Адже лише праведні населятимуть землю, і бездоганні залишаться на ній.",
        "22": "Нечестиві ж будуть знищені з землі – злочинці викоріняться з неї."
    },
    "3": {
        "1": "Сину мій, не забувай моєї науки, й нехай твоє серце зберігає мої заповіді.",
        "2": "Бо вони примножать твої дні та роки життя у спокої.",
        "3": "Милосердя та істина нехай не залишають тебе, – обв’яжи ними свою шию, напиши їх на таблиці свого серця.",
        "4": "Тоді знайдеш милість і доброзичливість в очах Бога та людей.",
        "5": "Усім своїм серцем довірся Господеві, – і не покладайся на власний розум.",
        "6": "Пам’ятай про Нього на всіх своїх дорогах, – і Він вирівняє твої стежки.",
        "7": "Не вважай себе за мудрого, – бійся Господа й ухиляйся від зла.",
        "8": "Це сприятиме здоров’ю твого тіла й лікуватиме твої кістки.",
        "9": "Шануй Господа від свого маєтку і з первоплодів усіх своїх прибутків!",
        "10": "Тоді твої комори будуть переповнені, а твої чавила переливатимуться від виноградного соку.",
        "11": "Сину мій, Господнім докором не нехтуй, і не зневажай Його застережень.",
        "12": "Бо кого Господь любить, того картає, – як батько свого улюбленого сина.",
        "13": "Блаженна людина, яка осягнула мудрість, і котра дійшла розуму.",
        "14": "Адже таке досягнення краще за срібло, а прибуток від неї ( мудрості ) більший ніж від золота.",
        "15": "Вона дорожча за перли, і нічого з бажаного тобою не зрівняється з нею.",
        "16": "Довголіття в її правиці, а багатство й слава – в її лівиці.",
        "17": "Її дороги – це шлях насолоди, всі її стежки провадять до миру.",
        "18": "Вона – дерево життя для всіх, хто її придбав, і хто зберігає її ( мудрість ) – щасливий.",
        "19": "Господь премудрістю заснував землю, і розумом утвердив небеса.",
        "20": "Завдяки Його пізнанню, розкриваються безодні, й з хмар краплями спадає роса.",
        "21": "Сину мій, тримайся мудрості й розсудливості – і нехай вони не відходять з твого поля зору,",
        "22": "а стануть життям твоєї душі і прикрасою для твоєї шиї.",
        "23": "Тоді безпечно підеш своєю дорогою, і нога твоя не спотикатиметься.",
        "24": "Коли лягатимеш спати, – не матимеш страху, а коли заснеш, – буде солодким сон.",
        "25": "Ти не злякаєшся ні раптового страху, ні нападу нечестивих, коли такий нагряне.",
        "26": "Адже Господь буде твоєю безпекою, і Він збереже твою ногу від пастки.",
        "27": "Не відмовляйся чинити добро потребуючому його, – якщо ти спроможний це зробити.",
        "28": "Не кажи своєму ближньому: Іди й прийдеш завтра, – якщо можеш це учинити сьогодні.",
        "29": "Не замишляй зла проти свого ближнього, котрий довірливо живе біля тебе.",
        "30": "Безпідставно не затівай сварки з людиною, якщо вона не заподіяла тобі зла.",
        "31": "Не заздри жорстокій людині, і не обирай жодної з її доріг.",
        "32": "Тому що для Господа огидний дволикий, – Він спілкується з праведним.",
        "33": "Прокляття Господнє на домі нечестивого, – а помешкання праведних Він благословляє.",
        "34": "Якщо над глузіями Він сміється, то покірним дає благодать.",
        "35": "Мудрі успадкують славу, а нерозумні покриються ганьбою."
    },
    "4": {
        "1": "Діти, прислухайтесь до повчання батька, стараючись його осягнути, аби бути розумними.",
        "2": "Адже я викладаю вам хорошу науку, тож не нехтуйте моїм повчанням.",
        "3": "Коли я був сином у свого батька, як любий одинак – у моєї матері,",
        "4": "то він повчав мене, говорячи до мене: Нехай твоє серце дотримується моїх слів! Виконуй мої заповіти і будеш жити!",
        "5": "Набувай мудрості, набирайся розуму! Не забувай слів моїх уст і не ухиляйся від них.",
        "6": "Не залишай мудрості, і вона захищатиме тебе, – люби її, і вона охоронятиме тебе.",
        "7": "Початок мудрості – це здобування мудрості! Понад усе, що маєш, набувай розум.",
        "8": "Високо цінуй її ( мудрість ), і вона підвищить тебе. Вона прославить тебе, якщо ти оточиш її любов’ю.",
        "9": "Вона прикрасить твою голову коштовним вінком, подарує тобі корону слави.",
        "10": "Тож слухай, мій сину, сприймай мої слова, і примножаться роки твого життя.",
        "11": "Я навчаю тебе дорогам мудрості, проваджу тебе прямими стежками.",
        "12": "Коли підеш ними, то ніщо не заважатиме твоїм крокам, а якщо побіжиш, не спіткнешся.",
        "13": "Міцно тримайся повчання й не занедбуй, – бережи його, тому що воно – твоє життя.",
        "14": "Не звертай на стежку нечестивих і не прямуй дорогою злих.",
        "15": "Обминай її, не ставай на неї, – відвернись від неї і пройди мимо.",
        "16": "Адже вони не заснуть, поки не скоять якоїсь шкоди. Їх залишить сон, якщо не доведуть когось до падіння.",
        "17": "Бо вони їдять хліб злочинності та п’ють вино насильства.",
        "18": "Дорога ж праведних, як проблиск світанку, який стає дедалі яснішим, – аж поки не настане світлий день.",
        "19": "А шлях нечестивих, як темрява, – вони не знають, об що можуть спіткнутися.",
        "20": "Сину мій, будь уважний до моїх слів, прихиливши своє вухо до моєї мови.",
        "21": "Нехай ці слова не відходять з-перед твоїх очей, – зберігай їх у своєму серці.",
        "22": "Бо вони є життям для того, хто їх знаходить, й здоров’ям для всього його тіла.",
        "23": "Понад усе, що лише зберігаєш, бережи своє серце, тому що з нього б’ють джерела життя.",
        "24": "Відкинь від себе нещирість уст і віддали від себе лукавство язика.",
        "25": "Нехай твої очі дивляться прямо, а твої повіки нехай будуть спрямовані просто перед собою.",
        "26": "Обміркуй стежку для своїх ніг, і всі дороги твої нехай будуть надійні.",
        "27": "Не відхиляйся ні праворуч, ні ліворуч, – стримуй свою ногу від злого."
    },
    "5": {
        "1": "Сину мій! Будь уважний до моєї мудрості, нахили своє вухо до мого мислення,",
        "2": "аби зберегти здоровий глузд, – і твої уста перебуватимуть під контролем розуму.",
        "3": "Бо з губ чужої жінки капає мед, її уста масніші за оливу,",
        "4": "але наслідки від неї гіркі, як полин, – гострі, як той двосічний меч.",
        "5": "Ноги її прямують до смерті, а кроки її спускаються до шеолу.",
        "6": "Вона не ходить дорогою життя, – її стежки непостійні, і вона тим не переймається.",
        "7": "Тому-то, сини мої, слухайте мене й не відступайте від слів моїх уст.",
        "8": "Нехай твоя дорога, сину, проходить подалі від такої, не наближайся до дверей її дому,",
        "9": "аби потім не довелось свою славу віддати іншим, а свої літа – жорстокій людині;",
        "10": "щоби не годувати своїм добром чужих, і набуте твоєю працею не потрапило в чужий дім.",
        "11": "Бо під кінець стогнатимеш, – коли твій організм і все твоє тіло будуть виснажені,",
        "12": "і ти скажеш: Чому ж я знехтував повчанням і моє серце злегковажило застереженням?",
        "13": "Я не прислухався до слів моїх учителів, і не прихиляв свого вуха до повчань моїх наставників.",
        "14": "Ледве я не потрапив у справжнє лихо посеред збору й громади!",
        "15": "Пий воду з власної криниці, – ту, яка взята з твого колодязя.",
        "16": "Чому твої джерела мали би виливатись на вулицю, а потоки твоєї води – на майдани?",
        "17": "Вони мають належати лише тобі, а не чужим, що з тобою!",
        "18": "Нехай твій струмок буде благословенним, насолоджуйся дружиною своєї молодості, –",
        "19": "коханою ланню, і милою серною. Нехай її груди зачаровують тебе повсякчасно, – постійно насолоджуйся її коханням.",
        "20": "Навіщо тобі, сину мій, захоплюватись іншою, – горнутися до грудей чужої?",
        "21": "Адже перед Господніми очима всі дороги людини, – Він бачить усі її стежки.",
        "22": "Нечестивого ловлять його власні беззаконня, – він зв’язаний путами свого гріха.",
        "23": "Він помирає через брак повчання, – внаслідок надмірного безумства гине."
    },
    "6": {
        "1": "Сину мій! Якщо ти поручився за свого ближнього, піднявши свою руку за чужого;",
        "2": "якщо ти зв’язав себе словами своїх уст, виявившись в тенетах через слова власних уст,",
        "3": "то вчини, сину мій, ось що: негайно рятуйся, оскільки ти потрапив у руки свого сусіда! Поспішай, упокорися, і наполегливо благай свого ближнього.",
        "4": "Не дай заснути своїм очам і задрімати своїм повікам, –",
        "5": "старайся звільнитися, як серна з рук мисливця, і як пташка з рук птахолова…",
        "6": "Піди до мурашки, ледарю, придивися до її діяльності, щоби помудрішати.",
        "7": "У неї нема ні начальника, ні наглядача, ні правителя,",
        "8": "але вона влітку заготовляє собі поживу, – під час жнив збирає собі корм.",
        "9": "Доки, ледарю, лежатимеш? Коли, нарешті, прокинешся зі свого сну?",
        "10": "Зовсім не довго дріматимеш, лише трохи поспиш, не довго відпочиватимеш, склавши руки, –",
        "11": "і прийде, наче бродяга, убогість твоя, і злидні твої, як розбійник…",
        "12": "Людина розпусна, – лукава людина. Вона живе з фальшивими устами,",
        "13": "примружує своїми очима, човгає ногами, дає знаки своїми пальцями.",
        "14": "В її серці – підступ, вона постійно замишляє зло, сіє колотнечу.",
        "15": "Тому раптово впаде на нього нещастя, – він миттєво буде розбитий і не буде порятунку.",
        "16": "Ось шість речей, які ненавидить Господь, – навіть сім, що огидні для Його душі:",
        "17": "зарозумілий погляд очей; оманливий язик; руки, що проливають невинну кров;",
        "18": "серце, що виношує злі плани; ноги, що поспішають на злочин, і",
        "19": "фальшивий свідок, який свідчить неправду та сіє чвари між братами!",
        "20": "Сину мій, дотримуйся настанов свого батька і не відхиляйся від повчань своєї матері.",
        "21": "Назавжди закріпи їх у своєму серці, – обв’яжи ними свою шию.",
        "22": "Коли ти йтимеш, – вони супроводжуватимуть тебе, коли ляжеш спати, – вони стерегтимуть тебе, а коли прокинешся, вони розмовлятимуть з тобою.",
        "23": "Адже Заповідь – це світильник, і повчання – світло; дорога життя – це картання і повчання,",
        "24": "аби вберегти тебе від нікчемної жінки, – від облесливої мови чужої.",
        "25": "Не пожадай у своєму серці її вроди, і нехай вона тебе не захоплює своїми бровенятами.",
        "26": "Якщо ціна повії може бути така, як хлібини, то заміжня жінка полює на дорогоцінну душу.",
        "27": "Хіба може хто взяти собі за пазуху жар і при цьому не спалити свого одягу?",
        "28": "Хіба можна ходити по жаріючому вугіллю й не обпекти ніг?",
        "29": "Так само буває і з тим, хто входить до дружини свого ближнього. Жоден з тих, хто б її доторкнувся, не залишиться невинним.",
        "30": "Хіба не ставляться до злодія з презирством, навіть, якщо він вкрав, щоб утамувати голод?",
        "31": "А коли його впіймають, він буде змушений віддати всемеро, – іноді треба буде віддати все майно свого дому.",
        "32": "Хто ж чинить перелюб з жінкою, той взагалі позбавлений розуму. Роблячи таке, він губить самого себе.",
        "33": "Побоїв і сорому йому не уникнути, й ганьба його не зітреться.",
        "34": "Адже ревнощі викличуть гнів чоловіка, і в час помсти він не виявить пощади, –",
        "35": "не прийме жодного дару, й не погодиться, хоча б той давав великий викуп."
    },
    "7": {
        "1": "Сину мій, бережи мої слова, – заповіти мої заховай у себе!",
        "2": "Зберігай мої настанови й мої повчання, як зіницю свого ока, – і будеш жити!",
        "3": "Прив’яжи їх до своїх пальців, напиши їх на таблиці свого серця.",
        "4": "Скажи мудрості: Ти моя сестра! А розум назви своїм приятелем,",
        "5": "аби вони вберегли тебе від іншої жінки, – від чужої, яка підлещується своїми звабливими словами.",
        "6": "Якось я дивився у вікно свого дому. Крізь ґрати вікна,",
        "7": "я побачив ще недосвідчених. Серед молодих людей зауважив нерозважливого юнака,",
        "8": "який проходив перехрестя вулиць, й повернув у напрямку її дому, – це було",
        "9": "в сутінках вечірньої пори, і настанні темряви чорної ночі.",
        "10": "Аж ось назустріч йому вийшла жінка в одязі повії, з підступним серцем,",
        "11": "галаслива і настирлива, – таким удома не сидиться, –",
        "12": "то вона якийсь час чатує на вулиці, то знову на майдані, або на розі перехрестя вулиць.",
        "13": "Вона схопила його, поцілувала, і з безсоромним виразом свого обличчя заговорила до нього:",
        "14": "У мене мирна жертва, – сьогодні я сповнила свої обітниці.",
        "15": "Тому, жадаючи тебе, я вийшла тобі назустріч, і знайшла тебе!",
        "16": "Я прибрала свою постіль килимами, прикрасила барвистими єгипетськими покривалами.",
        "17": "Спальню свою запашила миррою, алоє та корицею.",
        "18": "Заходь, будемо насолоджуватися любов’ю аж до ранку, забавляючись коханням,",
        "19": "адже мого чоловіка немає вдома, позаяк він подався в далеку дорогу.",
        "20": "Взяв він із собою торбину з грошима, тому повернеться додому не раніше дня повного місяця.",
        "21": "Своїми звабливими словами затягла його, – заманила його своїми облесливими устами.",
        "22": "Він відразу ж пішов за нею, – подався наче віл на заріз, як нерозумний звір у розставлену пастку.",
        "23": "Поки стріла не прошиє його печінку, він спішить у сильце, наче пташка, не усвідомлюючи, що йде на загибель…",
        "24": "Тож тепер послухайте мене, діти, – будьте уважні до слів моїх уст.",
        "25": "Хай твоє серце, сину, не збочує на її дороги, не блукай її стежками.",
        "26": "Адже багатьох вона вже повалила пораненими, – чимало сильних погублені нею.",
        "27": "Її дім, – це дорога до шеолу, що провадить до покоїв смерті."
    },
    "8": {
        "1": "Невже мудрість не кличе, – не подає свого голосу розум?",
        "2": "Вона стає на підвищених місцях пагорбів, біля доріг і на роздоріжжях.",
        "3": "Вона голосно волає біля брам, при вході до міста, та біля дверей будинків:",
        "4": "Люди! До вас я звертаюсь, – мій голос до людських синів.",
        "5": "О ви, простодушні, вчіться розсудливості; та і ви, нерозумні, набирайтесь розуму!",
        "6": "Послухайте, адже я говоритиму про благородні речі; те, що виходить з моїх уст, – істина.",
        "7": "Мої уста виголошують правду, і лукавство для моїх уст огидне.",
        "8": "Усі слова моїх уст справедливі, і в них немає жодного підступу, ні фальші.",
        "9": "Усі вони ясні для розумного, – зрозумілі для тих, хто набув знання.",
        "10": "Краще прийміть моє застереження, ніж срібло, – радше знання, аніж добірне золото.",
        "11": "Адже мудрість дорожча за коштовні перли, і нічого з бажаного людиною не можна зрівняти з нею.",
        "12": "Я, мудрість, живу вкупі з розумом, і наділяю розважливим знанням.",
        "13": "Мати страх Господній – означає ненавидіти зло. Тому я ненавиджу гордість і зухвалість, – дорогу зла ( погану поведінку ) й підступні уста.",
        "14": "У мене є порада і здоровий глузд, – у мене розум, і в мене сила.",
        "15": "Завдяки мені владарюють царі й правителі, – завдяки мені вони здійснюють правосуддя.",
        "16": "Завдяки мені працюють урядовці, вельможі та всі судді землі.",
        "17": "Тих, котрі мене люблять, я люблю, і хто мене шукає, знайде мене.",
        "18": "У мене багатство й слава, постійний достаток і справедливість.",
        "19": "Мої плоди кращі, ніж золото, – і то золото чисте, – та й користі від мене більше, ніж від найдобірнішого срібла.",
        "20": "Я ходжу дорогами істини, – стежками правосуддя,",
        "21": "даруючи блага тим, котрі мене люблять, й наповнюючи їхні скарбниці.",
        "22": "Господь мене ( мудрість ) мав на початку Свого шляху, – раніше Своїх споконвічних діянь.",
        "23": "Я існую від початку віків, – раніше буття землі.",
        "24": "Я народилась раніше безодень, – коли не було джерел наповнених водою.",
        "25": "Я народилась, перш ніж постали гори, – раніше за пагорби,",
        "26": "коли Він ще не створив ні землі, ні полів, і навіть початкових пилинок усесвіту.",
        "27": "Коли Він облаштовував небеса, я була там, – коли накреслював круг навколо безодні;",
        "28": "коли Він угорі закріплював хмари, і коли на землі встановлював джерела безодні;",
        "29": "коли визначав границі моря, аби його води не виходили за встановлені йому межі. Коли Він закладав основи землі,",
        "30": "я була в Нього майстром, – щодня була Його задоволенням, – усмішкою на Його устах повсякчасно,",
        "31": "звеселяючись на крузі Його землі та радіючи людськими синами!",
        "32": "Отже, тепер, діти мої, слухайте мене, – щасливі ті, котрі дотримуються моїх доріг!",
        "33": "Слухайте повчання, аби стати мудрими, і не відступайте від нього!",
        "34": "Блаженна людина, яка мене слухається, дотримуючись моїх задумів, щодня пильнуючи біля моїх воріт і несучи варту біля моїх дверей.",
        "35": "Адже хто мене знаходить, той знаходить життя, і отримує милість від Господа.",
        "36": "А хто грішить проти мене, той наносить шкоду своїй душі, – всі, котрі мене ненавидять, полюбили смерть."
    },
    "9": {
        "1": "Мудрість збудувала собі дім, витесавши сім його стовпів.",
        "2": "Вона зарізала своїх тварин, розбавила своє вино, і накрила в себе стіл.",
        "3": "Тоді послала своїх служниць, аби вони запрошували з міських підвищень, проголошуючи:",
        "4": "У кого бракує розуму, хай звертається сюди, – тим, хто бідний на розум, вона говорила:",
        "5": "Заходьте, їжте мій хліб, пийте вино, яке я розбавила…",
        "6": "Залиште безумство, щоб ви могли жити! Тримайтесь дороги розуму!",
        "7": "Але хто повчає кепкуна, той накличе на себе ганьбу, а хто докоряє нечестивому, той сам виявиться заплямованим.",
        "8": "Не дорікай кепкуну, аби він тебе не зненавидів. Докоряй мудрому, і він тебе полюбить.",
        "9": "Повчай мудрого, і він стане ще мудрішим. Напучуй праведного, і він примножуватиме знання.",
        "10": "Початком мудрості є страх Господній, і пізнання Святого – розум.",
        "11": "Адже завдяки мені ( мудрості ), примножаться твої дні, і додадуться тобі роки життя.",
        "12": "Якщо ти мудрий, то користуватимешся своєю мудрістю, а коли ти глузій, то сам і потерпиш від цього.",
        "13": "Глупота – це нерозсудлива жінка, – нав’язлива, пустотлива і нетямуща.",
        "14": "Сідає на стільці біля входу свого дому, на видних місцях міста",
        "15": "й волає до перехожих, що прямують своїми дорогами:",
        "16": "У кого бракує розуму, нехай заверне сюди! Всім бідним на розум, вона говорить:",
        "17": "Крадена вода солодша, і прихований хліб смачніший.",
        "18": "І не знають такі, що там – самі мерці, і запрошені нею йдуть у глибини шеолу."
    },
    "10": {
        "1": "Притчі Соломона. Мудрий син радує батька, а нерозумний син засмучує і свою матір.",
        "2": "Нечесно здобуті скарби не принесуть користі, а справедливість рятує від смерті.",
        "3": "Господь не допустить, щоб праведник терпів голод, а пожадливість злих Він робить даремною.",
        "4": "Ледача рука провадить до злиднів, а руки дбайливих збагачують.",
        "5": "Син, котрий збирає літом, розумний, а син, який у жнива спить, безсоромний.",
        "6": "На голові праведного благословення, а на устах нечестивих – насильство.",
        "7": "Пам’ять щодо праведного благословенна, а ім’я нечестивого забудеться.",
        "8": "Мудрий серцем дотримується Заповідей, а пустослов відкидає.",
        "9": "Хто ходить у невинності, той іде безпечно, а хто починає кривуляти, швидко буде виявлений.",
        "10": "Хто злісно примружує очі, той завдає страждань, – проте пустослов загине.",
        "11": "Уста праведного – джерело життя, а уста нечестивого приховують насильство.",
        "12": "Ненависть спричиняє сварку, а любов покриває всі гріхи.",
        "13": "На устах розумного – мудрість, а на спині нетямущого – палиця.",
        "14": "Мудрі зберігають знання, а уста нерозумних близькі до загибелі.",
        "15": "Майно багатого є його фортецею, а бідність убогих призводить до злиднів.",
        "16": "Праця праведного – підтримка життя, а здобутки нечестивого ведуть до гріха.",
        "17": "Хто дотримується настанов, той на стежці життя, а хто повчання відкидає, той блукатиме.",
        "18": "Хто втаює ненависть, у того оманливі уста, і хто поширює плітки, той нерозумний.",
        "19": "При багатослівності не уникнути гріха, а хто стриманий у своїх висловлюваннях, той розумний.",
        "20": "Слово праведного – що чисте срібло, а розум нечестивих низької вартості ( проби ).",
        "21": "Уста праведного підтримують багатьох, нерозумні ж гинуть через брак розсудливості.",
        "22": "Господнє благословення збагачує, і смутку із собою не приносить.",
        "23": "Для нерозумного ганебний вчинок – наче розвага, але мудра людина завжди чинить розумно.",
        "24": "Чого нечестивий боїться, те і впаде на нього, а бажання праведних здійсняться.",
        "25": "Коли проноситься ураган, нечестивий гине, а праведник стоїть на вічній основі.",
        "26": "Що оцет для зубів і дим для очей, так само лінивий для тих, хто дає йому доручення.",
        "27": "Господній страх продовжує життя, а літа нечестивих вкоротяться.",
        "28": "Очікування праведних приносять радість, а надія нечестивих буде втрачена.",
        "29": "Дорога Господня – твердиня для непорочного, але загибель для злочинців.",
        "30": "Праведник повіки не захитається, а нечестивих не буде на землі.",
        "31": "Уста праведного – джерело мудрості, а лукавий язик відсічеться.",
        "32": "Уста праведного висловлюють приємність, а уста нечестивих – підступ."
    },
    "11": {
        "1": "Оманлива вага – огида для Господа, а точні гирі Йому до вподоби.",
        "2": "За чванливістю приходить і ганьба, а в покірних – мудрість.",
        "3": "Праведних провадить невинність, а підступних губить їхнє лукавство.",
        "4": "Багатство не допоможе в день гніву, – лише праведність врятує від смерті.",
        "5": "Правда непорочного вирівнює йому дорогу, а нечестивий впаде через своє нечестя.",
        "6": "Справедливість праведних рятує їх, тоді як нечестиві впіймаються власним беззаконням.",
        "7": "Зі смертю нечестивої людини гине всяка надія, адже сподівання беззаконників марні.",
        "8": "Праведний рятується з біди, а замість нього потрапляє нечестивий.",
        "9": "Підступний устами нищить свого ближнього, а праведні спасаються розсудливістю.",
        "10": "Від успіхів праведних радіє місто, – так само воно веселиться, коли гинуть нечестиві.",
        "11": "Завдяки благословенню праведних, місто підіймається, а устами нечестивих воно руйнується до основ.",
        "12": "Глузує зі свого ближнього той, у кого бракує розуму, а людина розумна зберігає мовчання.",
        "13": "Хто ходить обмовником, той зраджує таємниці, але гідний довір’я приховує секрет.",
        "14": "Коли бракує розумного управління, народ занепадає, а при численних радниках люди безпечні.",
        "15": "Хто ручається за сторонню особу, той шкодить собі, – хто ж уникає поручительства, той перебуває в безпеці.",
        "16": "Доброчесна жінка здобуває славу, і працелюбна набуває багатство.",
        "17": "Милосердна людина чинить добро власній душі, а жорстока прирікає своє тіло на муки.",
        "18": "Плата нечестивого – примарна справа, а хто сіє правду, той справді винагороджується.",
        "19": "Отже, праведність провадить до життя, а хто женеться за злом, наближається до власної смерті.",
        "20": "Підступні серцем огидні Господу, але Йому приємні бездоганні на дорозі життя.",
        "21": "Безперечно, що погана людина покарання не уникне, тоді як навіть нащадки праведних будуть врятовані.",
        "22": "Що золота сережка на рилі свині, – те гарна, але нерозсудлива жінка.",
        "23": "Бажання праведних – лише на добро, а сподівання нечестивих – гнів.",
        "24": "Дехто сипле щедро, і йому ще прибуває, а інший надміру ощадливий, однак бідніє.",
        "25": "Добропорядна людина буде сита, і хто дає напитись іншому, буде напоєний сам.",
        "26": "Хто приховує зерно, того проклинатимуть люди, а на голові того, хто його продає, благословення.",
        "27": "Хто дбає про добро, той прагне Божого благовоління, а хто жадає іншому зла, на того воно й впаде.",
        "28": "Хто покладається на своє багатство, той впаде, а праведні, як листя, будуть зеленіти.",
        "29": "Хто руйнує власний дім, той успадкує вітер, і нерозумний стане слугою мудрого серцем.",
        "30": "Плід праведного – дерево життя, і мудрий привертає до себе людей.",
        "31": "Якщо праведний отримує відплату вже на землі, то тим більше нечестивий і грішник!"
    },
    "12": {
        "1": "Хто любить повчання, той любить і знання, а хто ненавидить напоумляння, той залишиться неуком.",
        "2": "Добрий отримує милість від Господа, а людину, винахідливу до зла, Він осудить.",
        "3": "Не утвердиться людина підступністю, а коріння праведних непохитне.",
        "4": "Цнотлива дружина – вінець для свого чоловіка, а безсоромна, – наче гниль у його кістках.",
        "5": "Мислення праведних – істина, а задуми нечестивих – обман.",
        "6": "Слова нечестивих, наче засада заради кровопролиття, а уста праведних рятують їх.",
        "7": "Якщо спіткає нечестивих нещастя, вони зникнуть, а дім праведних стоятиме.",
        "8": "Людину цінують за її розум, а обмежений розумом буде зневажений.",
        "9": "Краще бути простою людиною і працювати на себе, ніж вдавати з себе поважного, але не мати на хліб.",
        "10": "Праведний дбає і про життя своєї худоби, тоді як серце нечестивого жорстоке.",
        "11": "Хто обробляє своє поле, матиме вдосталь хліба, а хто гониться за марнотою, у того бракує розуму.",
        "12": "Нечестивий прагне нечесної наживи, а корінь праведних тримається міцно.",
        "13": "Злий попадається в пастку через гріх своїх уст, а праведник з біди виходить.",
        "14": "Від плоду своїх уст людина насичується добром, – вона отримує заслужене згідно з працею своїх рук.",
        "15": "Дорога нерозумного в його очах видається прямою, але мудріший той, хто прислухається до поради.",
        "16": "Гнів нерозумного виявляється відразу, тоді як розумний приховує своє обурення.",
        "17": "Хто свідчить правду, той говорить те, що знає, а в неправдивого свідка – обман.",
        "18": "Дехто говорить нерозважливо, – наче рубає мечем, а мова мудрих лікує.",
        "19": "Мова праведних вічна, а брехливий язик лише на мить.",
        "20": "У серці зловмисника підступність, а в того, хто спонукає до миру, – радість.",
        "21": "Жодне зло не спіткає праведника, тоді як нечестиві сповнені лиха.",
        "22": "Оманливі уста огидні для Господа, – хто ж говорить правду, подобається Йому.",
        "23": "Розсудлива людина приховує свою обізнаність, а серце нерозумного поспішає виказати свою глупоту.",
        "24": "Рука працьовитих пануватиме, тоді як лінива працюватиме на данину.",
        "25": "Туга на серці пригнічує людину, але добре слово розвеселить її.",
        "26": "Праведник обережний у виборі своїх друзів, а стежки нечестивих оманливі.",
        "27": "Ледачий не смажитиме своєї дичини, але працьовита людина набуде цінний маєток.",
        "28": "На дорозі правди – життя, і на цій стежці смерті немає."
    },
    "13": {
        "1": "Мудрий син любить батькову науку, а глузливий не прислухається до повчання.",
        "2": "Від плоду своїх уст людина споживатиме добро, але прагнення підступних – насильство.",
        "3": "Хто охороняє свої уста, той береже свою душу, а хто широко відкриває свого рота, того чекає погибель.",
        "4": "Душа ледаря бажає, але не має, а старанний буде ситим.",
        "5": "Праведнику ненависні фальшиві слова, тоді як нечестивий поводиться огидно і безсоромно.",
        "6": "Правда охороняє невинного в дорозі, а гріх нечестивого провадить його до загибелі.",
        "7": "Дехто видає себе за багатого, тоді як він нічого не має, а інший прибіднюється, хоч має велике багатство.",
        "8": "Дехто своїм багатством викуповує своє життя, тоді як бідний такої загрози не відчуває.",
        "9": "Світло праведних весело сяє, а світильник нечестивих гасне.",
        "10": "Зарозумілість провадить лише до сварки, але мудрість у тому, щоб шукати поради.",
        "11": "Легко нажите багатство зменшується, а зібране працею своїх рук – примножується.",
        "12": "Надія, яка довго не збувається, послаблює серце, а здійснене бажання – як дерево життя.",
        "13": "Хто нехтує Словом, той шкодить самому собі, а хто шанує Заповіді, буде винагороджений.",
        "14": "Повчання мудрого – джерело життя, що оберігає від пастки смерті.",
        "15": "Здоровий розум ( глузд ) викликає доброзичливість, тоді як дорога підступних згубна для них.",
        "16": "Кожен розумний діє розважливо, тоді як нерозумний наполягає на своєму безумстві.",
        "17": "Підступний вісник спричиняє біду, а вірний посланець несе заспокоєння.",
        "18": "Злидні та ганьба спіткають тих, хто уникає повчання, а хто уважний до науки, той буде в пошані.",
        "19": "Здійснене бажання приємне для душі, але ухиляння від зла – нестерпне для обмежених розумом.",
        "20": "Хто спілкується з мудрим, той сам стає мудрим, а хто товаришує з нерозумними, той зіпсується.",
        "21": "Нечестивих переслідує зло, а праведник винагороджується добром.",
        "22": "Добра людина заповідає спадок навіть онукам, а маєток нечестивого зберігатиметься для праведного.",
        "23": "Багатий врожай буває на цілинних полях бідних, але й він може загинути через брак розсудливості.",
        "24": "Хто шкодує своєї різки, той ненавидить свого сина. А хто його любить, той напоумленням дбає про його виховання.",
        "25": "Праведник їстиме досхочу, але шлунок нечестивих не насичується."
    },
    "14": {
        "1": "Мудра жінка збудовує свій дім, а нерозумна своїми ж руками руйнує його.",
        "2": "Хто ходить прямими дорогами, той боїться Господа, а хто звертає на криві стежки, той зневажає Його.",
        "3": "В устах нерозумного палиця гордині, – а мудрих охороняють їх же уста.",
        "4": "Там, де немає волів, там і ясла порожні; але від сили вола залежить щедрий врожай.",
        "5": "Вірний свідок неправди не говорить, а свідок фальшивий наговорить багато брехні.",
        "6": "Непутящий шукає мудрості і не знаходить, а для розумного знання легкодоступне.",
        "7": "Тримайся подалі від нерозумної людини, адже ти не почуєш від неї розумної мови.",
        "8": "Мудрість розумного – у пізнанні належної дороги, бо відсутність поміркованості – омана.",
        "9": "Нерозумний насміхається над поняттями гріха, тоді як праведний ставиться до цього з розумінням.",
        "10": "Лише серце розуміє власну гіркоту, так само і його радості належним чином не поділяє ніхто чужий.",
        "11": "Дім нечестивих буде спустошеним, тоді як житло праведних процвітатиме.",
        "12": "Є дороги, які видаються людині прямими, але їх кінець – стежка до смерті.",
        "13": "Навіть під час сміху іноді болить серце, а радість може закінчитись смутком.",
        "14": "Підступний серцем насититься від власних учинків, а добра людина – від своїх.",
        "15": "Нерозсудливий вірить усякому слову, а мудрий зважає на свої кроки.",
        "16": "Мудрий боїться зла й ухиляється від нього, а нерозумний дратівливий і самовпевнений.",
        "17": "Запальна у гніві людина може вчинити глупоту, але людину з підступними намірами ненавидять.",
        "18": "Нерозсудливі успадковують безумство, а розважливі увінчаються знанням.",
        "19": "Лихі люди врешті-решт схиляться перед порядними, і нечестиві – біля дверей праведних.",
        "20": "Буває, що убогого цурається навіть його близький друг, тоді як у багатого чимало друзів.",
        "21": "Проте, хто зневажає свого ближнього, той грішить, а хто виявляє милосердя до вбогих – щасливий.",
        "22": "Хіба ж не помиляються ті, котрі вигадують зло? Проте милість і вірність з тими, хто дбає про добре.",
        "23": "Від кожної праці є користь, але від порожніх балачок лише шкода.",
        "24": "Вінець мудрих – їхнє багатство, а безумство нерозважливих примножує безглуздя.",
        "25": "Вірний свідок рятує життя, а оманливий дихає зрадою.",
        "26": "У Господньому страсі непохитна надія, – Він є притулком для Своїх дітей.",
        "27": "Господній страх – це джерело життя, щоб оберігати людей від пасток смерті.",
        "28": "Величність царя в численності народу, а в нестачі підданих – володарю погибель.",
        "29": "Довготерпеливий багатий на розум, у той час як нестриманий примножує своє безумство.",
        "30": "Лагідне серце забезпечує життя тіла, а заздрість, як гнилизна в кістках.",
        "31": "Хто пригноблює убогого, той зневажає його Творця, а хто шанує Його ( Творця ), той виявлятиме милосердя до бідного.",
        "32": "Нечестивий гине через власне зло, тоді як праведний і під час своєї смерті має надію.",
        "33": "В серці розумного живе мудрість, але й нерозумним іноді про неї відомо.",
        "34": "Справедливість вивищує народ, а беззаконня людей ганьбить.",
        "35": "Цар прихильний до розсудливого слуги, але він гнівається на того, хто його ганьбить."
    },
    "15": {
        "1": "Лагідна відповідь заспокоює гнів, а вразливе слово викликає обурення.",
        "2": "Язик мудрих постачає добре відання, а уста нерозумних вибухають безглуздям.",
        "3": "Господні очі є на кожному місці, – вони бачать і злих, і добрих.",
        "4": "Лагідний язик – дерево життя, але лукавство людини пригноблює дух.",
        "5": "Немудрий глузує з науки свого батька, але хто зважає на повчання, той розумний.",
        "6": "Дім праведника – великий скарб, але в прибутках нечестивого – одне безладдя.",
        "7": "Уста мудрих поширюють знання, але в серцях нерозумних усе не так!",
        "8": "Жертва нечестивих огидна для Господа, а молитва праведних Йому приємна.",
        "9": "Мерзотна для Господа дорога нечестивого, – але Він любить того, хто послідовно дотримується справедливості.",
        "10": "Суворе покарання впаде на того, хто збочує зі стежки, – хто ненавидить повчання, загине.",
        "11": "Якщо темна глибочінь шеолу відкрита перед Господом, то тим більше серця людських дітей!",
        "12": "Розпусник не любить того, хто йому докоряє, тож до мудрих він не піде.",
        "13": "Веселе серце робить радісним і обличчя, а коли на серці журба – дух занепадає.",
        "14": "Серце розумного шукає пізнання, – уста ж обмежених розумом живляться безумством.",
        "15": "У засумованого всі дні журливі, тоді як у людини з веселим серцем завжди бенкет.",
        "16": "Краще небагато в Господньому страсі, аніж великі скарби з тривогою.",
        "17": "Краще страва з зелені, але з любов’ю, ніж відгодоване теля, і при ньому ненависть.",
        "18": "Запальна ( нестримна ) людина викликає розбрат, а терпелива втихомирює сварку.",
        "19": "Дорога ледаря, немов тернові хащі, а стежка праведного – впорядкована.",
        "20": "Розумний син приносить радість батькові, але людина нерозсудлива зневажає і свою матір.",
        "21": "Безглуздя – радість для нерозумного, а розумна людина ходить прямими дорогами.",
        "22": "Через брак порад задуми руйнуються, а коли радників багато, вони збуваються.",
        "23": "Радість людини у відповіді її уст, і яке ж приємне доречно сказане слово.",
        "24": "Розумний йде дорогою життя вгору, щоб ухилитись від шеолу внизу.",
        "25": "Господь руйнує дім зарозумілих, але укріплює межі вдови.",
        "26": "Задуми злих огидні Господу, але слова морально чистих приємні Йому.",
        "27": "Жадібний до наживи зруйнує свій дім, а хто ненавидить хабарі, буде жити.",
        "28": "Серце праведного обдумує свою відповідь, тоді як уста нечестивих вибухають злом.",
        "29": "Господь далекий від нечестивих, а молитву праведних Він слухає.",
        "30": "Ясний погляд розвеселяє серце, як і добра новина – зміцнює кістки.",
        "31": "Вухо, яке прислухається до повчань життя, перебуватиме серед розумних.",
        "32": "Хто повчання відкидає, той не дбає про власну душу. Хто ж застереження приймає, той набирається розуму.",
        "33": "Страх Господній навчає мудрості, і славі передує покора."
    },
    "16": {
        "1": "Наміри серця належать людині, але від Господа – відповідь язика.",
        "2": "Усі дороги людини видаються їй чистими, та Господь зважає на дух.",
        "3": "В усіх своїх справах довірся Господеві й твої задуми здійсняться.",
        "4": "Все учинив Господь з певною метою, – і навіть нечестивого на день лиха.",
        "5": "Огидний для Господа кожен зарозумілий серцем, – можна ручатися, що такий не уникне покарання.",
        "6": "Милосердям і правдою здійснюється викуплення від гріха, і страх Господній допоможе оминути зло.",
        "7": "Коли стежки людини Господеві до вподоби, то Він і її ворогів мирить з нею.",
        "8": "Краще небагато з правдою, аніж великі прибутки, здобуті несправедливістю.",
        "9": "Серце людини обмірковує свою дорогу, але Господь керує її ходою.",
        "10": "В царських устах вирішальне слово, тому в суді його уста не повинні помилятись.",
        "11": "Точна вага і шальки – від Господа; від Нього і правильні гирі в торбині.",
        "12": "Огидно для царів чинити злочин, адже справедливістю зміцнюється трон.",
        "13": "Цареві подобаються правдиві уста, – йому любий той, хто говорить правду.",
        "14": "Гнів царя – це вісник смерті, але мудра людина може його залагодити.",
        "15": "У світлому погляді царя – життя, а його милість, наче хмара перед весняним дощиком.",
        "16": "Набуття мудрості значно краще, ніж золота, і набуття розуму цінніше за срібло.",
        "17": "Дорога праведних – це уникнення зла; хто пильнує за своїми шляхами, той береже свою душу.",
        "18": "Загибелі передує гордість, і падінню – зарозумілість.",
        "19": "Краще бути покірним духом зі смиренними, ніж ділити здобич із зарозумілими.",
        "20": "Хто провадить діло розумно, той знаходить задоволення, і хто покладається на Господа, той щасливий.",
        "21": "Мудрого серцем вважатимуть розсудливим, і красномовність підсилює науку.",
        "22": "Хто має розум, той володіє джерелом життя, а навчання нерозумних – безумство.",
        "23": "Серце мудрого робить розумним його язик, і тому його уста здатні переконувати.",
        "24": "Приємні слова подібні до стільникового меду, – вони солодкі для душі й цілющі для кісток.",
        "25": "Є дороги, які здаються людині правильними, але їх кінець виявляється стежкою до смерті.",
        "26": "Робітник важко працює на себе, бо до цього спонукає його рот.",
        "27": "Підступна людина розкопує зло, а його уста, наче спопеляючий вогонь.",
        "28": "Лукава людина спричиняє сварки, – пліткар сіє ворожнечу між друзями.",
        "29": "Підступна людина підмовляє свого ближнього, зваблюючи його на лиху дорогу.",
        "30": "Примружуючи свої очі, він прикриває злий намір, і, зціпивши свої губи, він здійснює злочин.",
        "31": "Сивина – це корона честі, знаходять її на шляху істини.",
        "32": "Стримана людина краща за хоробру, і хто володіє собою, сильніший від того, хто завойовує міста.",
        "33": "У полу кидають жереб, проте всі його рішення від Господа."
    },
    "17": {
        "1": "Краще кусочок сухого хліба і з ним мир, аніж дім, повний м’яса, але зі сваркою.",
        "2": "Розумний слуга керує навіть безпутним сином господаря і отримує долю від спадщини на рівні з його синами.",
        "3": "Плавильня для срібла, а горно для золота, але серця випробовує Господь.",
        "4": "Злочинець прислухається до уст беззаконників, і неправдомовець уважний до згубної мови.",
        "5": "Хто насміхається з убогого, той зневажає його Творця, як і той, хто радіє нещастю іншого, – обидва не уникнуть кари.",
        "6": "Вінець людей похилого віку – їх онуки, а слава дітей – їхні батьки.",
        "7": "Як нерозумному не личить поважна мова, так само поважній людині – брехливі уста.",
        "8": "Хабар, в очах того, хто дає, – чарівний камінь, – куди б він не повернувся, всюди йому буде щастити.",
        "9": "Хто провину прощає, той шукає дружби, а хто про неї нагадує, той друга віддаляє.",
        "10": "На розумного один докір впливає більше, ніж на нерозумного сто ударів.",
        "11": "Лиходій прагне лише заколоту, але до нього буде посланий немилосердний ангел.",
        "12": "Краще зустріти ведмедицю, в якої забрали ведмежат, аніж нерозумного з його безглуздістю.",
        "13": "Хто за добро платить злом, то від дому такого зло не відійде.",
        "14": "Початок сварки, як прорив води, тому зупини суперечку раніше, ніж спалахне сварка.",
        "15": "Хто виправдовує нечестивого, як і той, хто засуджує праведного, – обидва вони огидні для Господа.",
        "16": "Яка користь з грошей в руках нерозумного? Міг би за них набути мудрості, але для цього не вистачає розуму?!",
        "17": "Друг любить усякого часу, і в нещасті стає як рідний брат.",
        "18": "Лише обмежена розумом людина, дає руку і ручається за свого ближнього.",
        "19": "Хто любить сварку, той любить гріх, і хто ставить високу браму, той шукає власного падіння.",
        "20": "Людина з підступним серцем не знайде добра, як і той, у кого лукавий язик, – обоє потраплять у біду.",
        "21": "Хто породив немудрого, той усе життя матиме горе, – не порадується батько нерозумного.",
        "22": "Веселе серце як хороші ліки, а пригнічений дух сушить кості.",
        "23": "Нечестивий крадькома бере хабара, щоб викривити дороги правосуддя.",
        "24": "У розумного мудрість перед очима, а нерозумний шукає її аж на краю землі.",
        "25": "Нерозумний син – то смуток для його батька, і гіркота для тієї, котра його народила.",
        "26": "Несправедливо перекладати вину на невинного, як і бити шляхетного за справедливий суд.",
        "27": "Хто стриманий у своїх словах, той розсудливий, – як і розумний той, хто зберігає спокій духа.",
        "28": "Навіть нерозумний, коли мовчить, може видаватися мудрим, – як і благородним – той, хто тримає свої уста закритими."
    },
    "18": {
        "1": "Примхлива людина схильна до свавілля і кепкує з усього розумного.",
        "2": "Нерозумний не має задоволення від навчання, і прагне показати лише власну дотепність.",
        "3": "Услід за нечестивим вчинком приходить зневага, а з ганебним – сором.",
        "4": "Слова людських уст, як глибокі води, а джерело мудрості, як вируючий потік.",
        "5": "Несправедливо зважати на особу нечестивого й промовчати, коли той фальсифікує справу невинуватого в суді.",
        "6": "Уста нерозумного доводять до сварки, а його слова викликають побої.",
        "7": "Уста нерозсудливого – це його погибель, а його слова – пастка для власної душі.",
        "8": "Слова наклепника, як ласощі, які проникають у нутрощі утроби того, хто слухає.",
        "9": "Хто недбало ставиться до своєї праці, той брат марнотратника.",
        "10": "Ім’я Господа – міцна фортеця, – утече до неї праведник і безпечний.",
        "11": "Маєток багатого – місто-фортеця, і в його уяві воно оточене високим муром.",
        "12": "Перед падінням підноситься серце людини, тоді як славі передує покірність.",
        "13": "Хто дає відповідь, не вислухавши, той нерозумний і обов’язково осоромиться.",
        "14": "Дух людини підтримує її у хворобі, але хто підтримає її підупалий дух?",
        "15": "Серце розумного здобуває знання, і вуха мудрих шукають науку.",
        "16": "Дарунок готує людині простір, і приводить її в коло можновладців.",
        "17": "Хто першим викладає свою справу, той здається правим, але приходить його суперник і поправляє його.",
        "18": "Жереб кладе край суперечці, – вирішує справи можновладців.",
        "19": "Розлючений брат неприступніший за укріплене місто, а чвари, – наче засуви замку.",
        "20": "Від плоду уст людини наповнюється її нутро, – результатом власної мови вона насичується.",
        "21": "Смерть і життя у владі язика, – ті, котрі його люблять ( нестримані ), споживатимуть його плоди ( результати ).",
        "22": "Хто знайшов добру жінку, знайшов благо, і отримав милість від Господа.",
        "23": "Убогий розмовляє благально, багатий же відповідає зухвало.",
        "24": "Бувають друзі, що провадять до загибелі, але може бути друг, який прихильніший, ніж брат."
    },
    "19": {
        "1": "Краще убогий, котрий живе бездоганно, ніж підступний устами і обмежений розумом.",
        "2": "Навіть щирість без знання не добра, і хто з поспіхом крокує, той помиляється.",
        "3": "Нерозсудливість людини викривляє її дороги, а потім вона обурюється на Господа.",
        "4": "Багатство примножує друзів, а бідного іноді залишає навіть його друг.",
        "5": "Фальшивий свідок не уникне кари, – і хто говорить неправду, не врятується.",
        "6": "Багато хто підлещується до можновладців, – бо кожний друг тому, хто щедрий на дарунки.",
        "7": "Бідного ненавидять навіть його брати, – мало того, залишають його і друзі, – він шукає їх, щоб порадитись, але їх нема.",
        "8": "Хто набуває розум, той любить свою душу, і хто володіє розсудливістю, той знаходить благо.",
        "9": "Фальшивий свідок не уникне кари, – бо хто говорить неправду, такий загине.",
        "10": "Не личить нерозумному розкіш, а тим більше – слузі панувати над князями.",
        "11": "Розважливість людини стримує її гнів, – її достоїнство в тому, щоб вибачати провину.",
        "12": "Гнів царя – мов ричання молодого лева, а його благовоління, як роса на траву.",
        "13": "Нерозумний син – душевні страждання його батька, – так само сварлива жінка, як постійно протікаюча ринва.",
        "14": "Дім і маєток – спадщина від батьків, а розумна жінка – від Господа.",
        "15": "Лінивство наводить глибокий сон, – бездіяльна людина буде голодною.",
        "16": "Хто дотримується Заповіді, той береже своє життя, а хто байдужий до своїх стежок, загине.",
        "17": "Хто виявляє до вбогого благодійність, той позичає Господу, Який йому віддячить добром.",
        "18": "Виховуй свого сина, поки є надія, але не втрачай при цьому глузду, аби не довести його до смерті.",
        "19": "Гнівливий хай несе покарання, бо якщо пощадиш його, то вчиниш ще гірше.",
        "20": "Прислухайся до поради і приймай докори, аби через них опісля ти став мудрішим.",
        "21": "У серці людини багато задумів, – але збудеться Господня воля.",
        "22": "Здобуток людини – її доброта, і бідна людина краща за неправдомовну.",
        "23": "Страх Господній провадить до життя, – хто його має, той буде задоволений, і зло його не досягне.",
        "24": "Ледачий опускає свою руку в миску, але йому ліньки донести її до рота.",
        "25": "Коли покараєш блюзніра, то й неосвічений стане розумнішим; і якщо докориш розумну людину, то вона прийме це як повчання.",
        "26": "Хто розоряє батька і проганяє матір, той є безсоромним і безчесним сином.",
        "27": "Сину мій, коли перестанеш прислухатися до слів повчання, то цим ти ухилишся від науки мудрості.",
        "28": "Безчесний свідок глузує з правосуддя, а уста беззаконників ковтають неправду.",
        "29": "Але кепкунів жде покарання, і спини нерозумних очікують ударів."
    },
    "20": {
        "1": "Вино – глумливе, оп’яняючий напій – галасливий, і кожен, хто зваблюється ними, нерозумний.",
        "2": "Царський гнів, мов ричання лева; хто його дражнить, грішить проти самого себе.",
        "3": "Уникати сварки – достоїнство людини, – лише нерозсудливий гарячкує.",
        "4": "Восени ледачий не оре, а в жнива шукатиме врожаю, – та нічого не знайде.",
        "5": "Задуми серця людини – це глибокі води, але розумна людина вміє їх вичерпати.",
        "6": "Чимало людей наголошують на власній доброті, але хто знайде, насправді, милостиву людину!",
        "7": "Коли праведний живе своєю непорочністю, то щасливими будуть і його діти після нього.",
        "8": "Коли цар сидить на судовому троні, то він своїм поглядом розпорошує усяке зло.",
        "9": "Хто може сказати: Очистив я своє серце, і тепер я чистий від мого гріха?",
        "10": "Неоднакові ваги і дві різні мірки – одне і друге огидні для Господа.",
        "11": "Вже з поведінки дитини можна зрозуміти, чи правильним і чистим буде її спосіб життя.",
        "12": "Вухо, яке чує, й око, яке бачить, – те й друге створив Господь.",
        "13": "Не люби довго спати, щоб тобі не збідніти. Тримай відкритими свої очі, і їстимеш хліб досхочу.",
        "14": "Хто купує, каже: Погане, нічого не варте!‥ А коли відійде, то хвалиться купленим.",
        "15": "Можна мати золото і багато перлин, але розумні уста – найцінніша прикраса.",
        "16": "У того, хто поручився за чужого, – візьмуть і його одяг, – візьмуть його від нього як заставу за стороннього.",
        "17": "Хліб, здобутий неправдою, спочатку солодкий, але потім у роті виявиться повно жорстви.",
        "18": "Всі заходи затверджуються радою, тому лише після наради починай воювати.",
        "19": "Хто ходить і відкриває таємниці, той зрадник, – тому не спілкуйся з тим, хто широко відкриває рота.",
        "20": "Хто лихословить свого батька та свою матір, того світильник погасне серед безпросвітної темряви.",
        "21": "Спадок, поспіхом отриманий на початку, не матиме благословення в кінці.",
        "22": "Не говори: Я відплачу за зло! Покладайся на Господа, і Він тобі допоможе.",
        "23": "Двоякі гирі огидні для Господа, так само не до вподоби й оманлива вага.",
        "24": "Кроками людини керує Господь, але як же людині зрозуміти свою дорогу?",
        "25": "Поспіхом дати обітницю, мовляв, «Посвячене!», а лише після обітниці обмірковувати – пастка для людини.",
        "26": "Мудрий цар відсіває нечестивих, після чого направляє на них колесо.",
        "27": "Світильник Господній – дух людини, що вивідує всі глибини серця.",
        "28": "Милість та істина оберігають царя, – милосердям він підтримує свій престол.",
        "29": "Окраса юнацтва – їхня сила, а оздоба людей похилого віку – сивина.",
        "30": "Рани від побоїв – ліки проти зла, і удари ці проникають у глибини людського єства."
    },
    "21": {
        "1": "Серце царя в Господній руці, як водні потоки, – куди тільки Він забажає, туди й спрямовує його.",
        "2": "Всяка дорога людини пряма в її очах, але Господь досліджує серця.",
        "3": "Дотримання справедливості і правосуддя для Господа більш приємне, ніж жертвоприношення.",
        "4": "Гордий погляд та бундючне серце – відмінність нечестивих, і є гріхом.",
        "5": "Старанне планування неодмінно провадить до прибутку, а всяка квапливість приносить лише втрату.",
        "6": "Надбання скарбів оманливим язиком – швидкоплинна марнота тих, хто шукає смерті.",
        "7": "Насильство нечестивих впаде на них, оскільки вони відмовились діяти справедливо.",
        "8": "Дорога злочинця покручена, а вчинки непорочного правильні.",
        "9": "Краще жити в кутку на горищі, ніж зі сварливою жінкою в просторій світлиці.",
        "10": "Душа нечестивого спрямована до зла, тому навіть його друг не знайде милості в його очах.",
        "11": "Коли зазнає покарання блюзнір, тоді набирається розуму й неосвічений, тоді як мудрий набуває знання від навчання.",
        "12": "Праведний спостерігає за домом нечестивого і бачить, як зло падає на нечестивих.",
        "13": "Хто затикає вуха, аби не чути волання убогих про допомогу, той сам волатиме, але не буде почутий.",
        "14": "Вручений тайкома дарунок гасить гнів, і дар у пазуху – навіть запеклу лють.",
        "15": "Дотримання правосуддя – радість для праведного і жах для злочинців.",
        "16": "Людина, яка збивається з дороги розуму, опиниться серед мерців.",
        "17": "Хто любить веселощі, збідніє, – не розбагатіє і той, хто любить вино та олію.",
        "18": "Викупом за праведного стане нечестивий, а за щирого – лукавий.",
        "19": "Краще жити самотнім у пустелі, ніж зі сварливою та гнівливою жінкою.",
        "20": "У домі мудрого завжди є бажані майно та олія, а нерозумна людина усе це розтринькає.",
        "21": "Той, хто прагне правди та милосердя, той знайде життя, праведність і славу.",
        "22": "Мудрий завойовує місто могутніх і руйнує твердині, на які вони покладалися.",
        "23": "Хто охороняє свої уста і свій язик, той оберігає від лиха свою душу.",
        "24": "Зухвалий нахаба, на ім’я кепкун, завжди діє в запалі зарозумілості.",
        "25": "Пожадання ледаря вбивають його, оскільки його руки не бажають працювати, –",
        "26": "він щодня чогось жадає, тоді як праведний дає і не скупиться.",
        "27": "Жертва нечестивих – гидота, особливо коли її приносять за огидні вчинки.",
        "28": "Фальшивий свідок загине, тоді як людина, що говорить правду, свідчитиме завжди.",
        "29": "Нечестива людина приймає зухвалий вираз обличчя, тоді як праведний впевнено прямує своєю дорогою.",
        "30": "Усупереч Господу нема ні мудрості, ні розуму, ні ради.",
        "31": "Коня готують на день битви, але перемога від Господа."
    },
    "22": {
        "1": "Добре ім’я краще за велике багатство, – бо добра репутація краща за срібло й золото.",
        "2": "Багатого і бідного шляхи пересікаються, адже обох їх створив Господь.",
        "3": "Мудрий, зауважуючи лихо, ховається, а легковажні рухаються далі й зазнають шкоди.",
        "4": "Нагородою за покірність і пошану до Господа є багатство, слава і життя.",
        "5": "На шляху підступного ( крутія ) колючки й тенета, а хто пильнує свою душу, триматиметься від нього далеко.",
        "6": "Повчай ( виховуй ) юнака на початку його шляху, і він не зверне з нього, навіть коли постаріє.",
        "7": "Багаті мають владу над бідними, і боржник стає рабом того, хто позичає йому.",
        "8": "Хто сіє кривду, пожне лихо, і бич його гніву щезне.",
        "9": "Доброзичливий буде благословенним, бо своїм хлібом він поділився з убогим.",
        "10": "Прожени глузія ( блюзніра ) і припиниться сварка, – припиняться суперечки та зневага.",
        "11": "Хто любить чистоту серця і має вдячні уста, тому і цар стає другом.",
        "12": "Господні очі на варті знання і слова підступного Він обертає в ніщо.",
        "13": "Лінивий говорить: Лев на дорозі, – я можу загинути навіть посеред майдану!",
        "14": "Уста чужої жінки – це глибока безодня, в яку потрапляє той, на кого гнівається Господь.",
        "15": "До серця дитини приліпилась дурість, проте лозина виховання прожене її від нього.",
        "16": "Хто кривдить бідного, щоб збагатитись самому, і хто дає багатому, той безперечно зубожіє.",
        "17": "Нахили своє вухо і прислухайся до слів мудреців, – прихили своє серце до мого знання,",
        "18": "і матимеш задоволення від того, що зберігатимеш їх у собі, – бо вони водночас перебуватимуть на твоїх устах.",
        "19": "Я навчаю тебе особисто й сьогодні, аби ти цілковито покладався на Господа.",
        "20": "Хіба я не писав тобі тричі, даючи тобі поради і повчання, –",
        "21": "аби ти не лише сам отримав знання правди й слова істини, але щоб ти міг передати ці слова правди у відповідь тим, хто тебе запитує?",
        "22": "Не обкрадай бідного, бо він і так бідний, – не пригнічуй нещасного біля брами,",
        "23": "бо Господь є оборонцем їхньої справи, і позбавить життя тих, хто їх кривдить.",
        "24": "Не товаришуй з гнівливим, і з людиною запальною не спілкуйся,",
        "25": "щоб ти, бува, не перейняв його звички і не поставив капкана на власну душу.",
        "26": "Не будь серед тих, котрі ручаються за інших, – бо, ручаючись, вони беруть на себе чужі борги, –",
        "27": "щоб, коли не матимеш чим заплатити, не забрали і твоєї постелі з-під тебе.",
        "28": "Не пересувай давньої межі, яку встановили твої батьки.",
        "29": "Чи бачив ти кмітливу у своїй справі людину? Вона буде запрошена на службу до можновладців і не служитиме звичайним людям."
    },
    "23": {
        "1": "Якщо сядеш за стіл споживати їжу з можновладцем, добре придивись, що перед тобою,",
        "2": "і вложи собі хоч би ножа в горло, якщо ти надто жадібний.",
        "3": "Не захоплюйся його ласощами, бо це оманлива їжа.",
        "4": "Не надто старайся набути багатство, – відмовся від таких своїх задумів,",
        "5": "адже не встигнеш на нього надивитися, як його не стане, – воно неодмінно дістане собі орлині крила і здійметься в небо.",
        "6": "Не їж хліба з заздрісним, і не спокушайся його ласощами,",
        "7": "бо він такий, як його думки. Їж і пий, – каже він тобі, – але серце його не з тобою.",
        "8": "Спожитий шматок хліба ти радий будеш вивергнути, і твої добрі слова пропадуть надаремно.",
        "9": "Не говори в присутності нерозумного, тому що він знехтує твоїми розумними словами.",
        "10": "Не пересувай давньої межі і не вторгайся на поля сиріт.",
        "11": "Адже їхній Захисник могутній, – Він вступиться в їхню справу з тобою.",
        "12": "Прихили своє серце до повчання, і свої вуха – до мудрих слів.",
        "13": "Не залишай дитини без повчання, – якщо покараєш її різкою, вона не помре.",
        "14": "Ти покараєш її лозиною, і визволиш її душу від шеолу.",
        "15": "Сину мій, якщо твоє серце стане мудрим, то і моє серце радітиме, –",
        "16": "все моє нутро буде тішитись, коли твої уста говоритимуть доречне.",
        "17": "Нехай твоє серце не заздрить грішникам, – нехай воно постійно прагне Господнього страху,",
        "18": "адже існує майбутнє, і надія твоя не буде втрачена.",
        "19": "Слухай, сину мій, набирайся мудрості й скеровуй серце своє на пряму дорогу.",
        "20": "Не перебувай між тими, хто упивається вином і об’їдається м’ясом,",
        "21": "тому що п’яниця й ненажера потраплять у злидні, як і ті, котрі люблять поспати, – всі зодягнуться в лахміття.",
        "22": "Слухай свого батька, бо він тебе породив, і не зневажай матері своєї, навіть якщо вона в похилому віці.",
        "23": "Набувай істину і не продавай мудрості, повчання і розуму.",
        "24": "Щасливий батько праведника, – хто породив мудрого, тішиться ним.",
        "25": "Нехай твій батько і твоя мати радіють, – хай веселиться та, яка народила тебе.",
        "26": "Сину мій, дай мені твоє серце, а твої очі нехай пильнують за моїми дорогами,",
        "27": "адже розпусниця – це глибока безодня, і чужа жінка – тісна криниця.",
        "28": "Вона, наче грабіжник у засідці, – чатує на здобич, примножуючи серед людей зрадників.",
        "29": "У кого лемент? У кого горе? У кого стогін? У кого сварка? У кого рани без підстави? У кого червоні очі?",
        "30": "У тих, хто допізна засиджується за вином, – хто ходить, шукаючи вина приправленого.",
        "31": "Навіть не дивися на вино, як воно в чаші червоніє та іскриться, – як воно легенько ллється до рота, адже",
        "32": "воно врешті-решт вкусить, як змія, – вжалить, наче гадюка.",
        "33": "Твої очі приглядатимуться до чужих жінок, і серце твоє заговорить розпусне.",
        "34": "І ти будеш, наче той, хто спить посеред моря, або дрімає на верхівці щогли.",
        "35": "Ти говоритимеш: Мене били, але мені не боліло, – мені надавали стусанів, та я не відчував. Як тільки прокинуся ( витверезію ), знову шукатиму того самого."
    },
    "24": {
        "1": "Не заздри злим людям і не прагни їхнього товариства,",
        "2": "адже в їхніх серцях злочинні задуми, і їхні уста говорять лише про лихе.",
        "3": "Дім будується мудрістю і зміцнюється розумом.",
        "4": "Завдяки розсудливості наповнюються комори усяким цінним і приємним добром.",
        "5": "Мудра людина потужніша за сильну, – людина освічена постійно зростає в силі.",
        "6": "Тому провадь війну при наявності мудрого керівництва, бо перемога за належною кількістю радників.",
        "7": "Для нерозумного мудрість надто висока ( недосяжна ), тому при брамі своїх уст він не відкриває.",
        "8": "Хто має намір чинити зло, того називають зловмисником.",
        "9": "Нерозумні наміри – гріх, а кепкування ( глузування ) – огида для людей.",
        "10": "Якщо в день недолі ти виявився слабким, то твоя сила незначна.",
        "11": "Рятуй тих, кому загрожує смерть! Невже відмовишся від приречених на страту?",
        "12": "Невже скажеш: Цього ми не знали? Адже, хіба Той, Хто випробовує серця не знає? Той, Хто охороняє тебе, знає про все. Він відплачує кожній людині за її вчинками.",
        "13": "Сину мій, їж мед, бо він добрий, – щільниковий мед особливо солодкий і корисний для горла твого.",
        "14": "Саме таким є пізнання мудрості для твоєї душі. Якщо ти її ( мудрість ) знайшов, то в тебе є майбутнє, і надія твоя не втрачена.",
        "15": "А ти, нечестивий зловмиснику, не зазіхай на житло праведного, не спустошуй місця його проживання.",
        "16": "Адже праведний сім разів упаде і встане, а нечестиві спіткнуться в час нещастя.",
        "17": "Проте, якщо твій ворог упаде, не радій цьому, – нехай не тішиться твоє серце, коли він спіткнеться.",
        "18": "Тому що бачить Господь, і Йому це не сподобається, – Він відверне від нього Свій гнів.",
        "19": "Не обурюйся на лиходіїв, і не заздри нечестивим,",
        "20": "тому що в злочинця немає майбутнього, – світильник нечестивих погасне!",
        "21": "Сину мій, шануй Господа і царя, а з бунтівниками не спілкуйся,",
        "22": "бо зненацька прийде від них лихо, – погибель від їх обох хто передбачить?",
        "23": "Ось що походить від мудрих: Не годиться упереджено ставитись до особи на суді.",
        "24": "Хто каже винуватому: Ти невинуватий! – того проклинатимуть люди і зненавидять цілі народи,",
        "25": "а тих, хто відкриває провину, будуть поважати, і на них зійде благословення добра.",
        "26": "Пряма відповідь – як поцілунок в уста.",
        "27": "Приведи в порядок свої справи зовні, закінчи їх на полі, а вже тоді облаштовуй свій дім.",
        "28": "Не оскаржуй безпідставно свого ближнього і не привчайся фальшиво свідчити.",
        "29": "Не говори: Як він учинив зі мною, так і я вчиню з ним, – відплачу йому за його вчинками.",
        "30": "Йшов я вздовж поля лінивої людини та біля виноградника людини недоумкуватої, –",
        "31": "і от усе позаростало бур’янами, поверхня землі вкрилася будяками, а кам’яна огорожа розвалилася.",
        "32": "Оглянувши, я взяв це до уваги, – з побаченого я зробив висновок:",
        "33": "Трохи поспиш, трохи подрімаєш, трохи, склавши руки, полежиш, –",
        "34": "і прийде, як волоцюга, твоя убогість, і твої злидні, наче озброєний чоловік."
    },
    "25": {
        "1": "І це також притчі Соломона, зібрані й записані мужами юдейського царя Єзекії.",
        "2": "Слава Божа – утаємничити слово, а слава царів – досліджувати слово.",
        "3": "Висота небес, глибини землі, й серця царів недослідимі.",
        "4": "Якщо від срібла відділити жужелицю, то ювелір з нього виготовить посуд, –",
        "5": "так само, якщо усунути з оточення царя нечестивців, то його трон зміцниться справедливістю.",
        "6": "Не величайся перед царем, і не ставай на місці можновладців,",
        "7": "тому що краще, коли тобі скажуть: Підіймись вище! – ніж мали би тебе принизити в присутності вельможі, якого ти знаєш.",
        "8": "Не спіши судитись, бо що робитимеш, коли наприкінці твій ближній осоромить тебе?",
        "9": "Залагодь свою справу з ближнім твоїм, і чужої таємниці не відкривай,",
        "10": "аби той, хто почує, не докорив тобі, бо після того твоя ганьба не відступить від тебе.",
        "11": "Слово, сказане у відповідний час, – як золоте яблучко в срібній оправі.",
        "12": "Мудрий викривач для уважного вуха, – як золота сережка та прикраса з чистого золота.",
        "13": "Гідний довіри вісник для того, хто його посилає, – як снігова прохолода в час жнив, оскільки він підкріплює душу свого пана.",
        "14": "Що хмари і вітер без дощу, те й людина, яка обіцяє подарунки, яких не дає.",
        "15": "Терпінням і лагідністю можна переконати навіть правителя, бо м’який язик ламає навіть кістку.",
        "16": "Ти знайшов мед? Їж його в міру, аби, переситившись, ти не виригнув його.",
        "17": "Не заходь часто у дім свого друга, аби ти йому не набрид, і щоб він не зненавидів тебе.",
        "18": "Що молот, меч і гостра стріла, те саме й людина, яка фальшиво свідчить проти свого ближнього.",
        "19": "Що гнилий зуб, або вивихнута нога, те – надія на зрадливого в день лихоліття.",
        "20": "Як роздягнутись у морозний день, чи капнути оцтом на рану, так співати пісні засмученому серцю.",
        "21": "Якщо твій ворог голодний, нагодуй його хлібом, якщо він спрагнений, дай йому води,",
        "22": "адже так ти сиплеш йому на голову жаристе вугілля, і Господь винагородить тебе.",
        "23": "Північний вітер приносить дощ, а потаємна мова – сердите обличчя.",
        "24": "Краще жити в кутку на горищі, ніж зі сварливою жінкою в просторому домі.",
        "25": "Що холодна вода для спрагненої людини, те добра звістка з далекого краю.",
        "26": "Що скаламучена криниця чи зіпсуте джерело, те – праведний, який відступає перед нечестивим.",
        "27": "Як не корисно їсти багато меду, так домагання для себе слави – не є славою.",
        "28": "Людина, яка не володіє собою, подібна до зруйнованого міста без муру."
    },
    "26": {
        "1": "Як сніг улітку, як злива в жнива, – так не личить нерозумному честь.",
        "2": "Як пролетить горобець і як промигне ластівка, – так і безпідставне прокляття не сповниться.",
        "3": "Що батіг для коня, а вуздечка для осла, те палиця для спин нерозумних.",
        "4": "Не відповідай нерозумному на його безглуздя, аби тобі не стати таким як він.",
        "5": "Дай нерозумному відповідь відповідно до його безглуздя, щоби він не вважав себе мудрим у власних очах.",
        "6": "Що посилати звістку через нерозумного, те відтинати собі ноги, або випити гіркоту.",
        "7": "Що безпорадні ноги паралізованого, те притча в устах нерозумного.",
        "8": "Віддавати шану нерозумному, – те саме, що прив’язувати камінь до пращі.",
        "9": "Що колюча тернина в руках п’яниці, те притча в устах нерозумного.",
        "10": "Як стрілець, що ранить кожного перехожого, так і той, хто бере на роботу нерозумного чи пройдисвіта.",
        "11": "Як пес повертається до своєї блювотини, так і нерозумний повторює своє безглуздя.",
        "12": "Чи ти бачив людину, яка мудра у власних очах? На нерозумного більше надії ніж на неї!",
        "13": "Ледар говорить: Лев на дорозі! Лев на кожному майдані!",
        "14": "Як двері повертаються на своїх завісах, так лінивий на своєму ліжку.",
        "15": "Ледар простягає свою руку до миски, але йому ліньки піднести її до свого рота.",
        "16": "Лінивий вважає себе розумнішим за сімох, які відповідають розсудливо.",
        "17": "Хто, проходячи мимо, втручається в чужу суперечку, той хапає пса за вуха.",
        "18": "Що, прикидаючись божевільним, жбурляти головешки та пускати смертоносні стріли,",
        "19": "те обманювати свого друга, а потім говорити: Я лише пожартував.",
        "20": "Коли закінчуються дрова, вогонь гасне, так само коли нема наклепника, сварка припиняється.",
        "21": "Вугілля для жару і дерево для вогню, а сварлива людина – для розпалювання сварки.",
        "22": "Слова наклепника, як ласощі, які з їжею легко потрапляють у глибини нутра того, хто вислуховує.",
        "23": "Що глиняна посудина, покрита підробкою срібла, те полум’яні уста при злосливому серці.",
        "24": "На словах ненависник може видавати себе за іншого, тоді як у своєму серці він втаює підступ.",
        "25": "Навіть якщо мова його лагідна, не вір йому, бо сім гидот у його серці.",
        "26": "Хоча ненависть хитро приховується, злостивість людини відкриється перед громадою.",
        "27": "Хто копає яму, той сам до неї впаде, і хто вгору котить камінь, на того він і покотиться.",
        "28": "Брехливий язик ненавидить ним же поранених, і облесливі уста готовлять погибель."
    },
    "27": {
        "1": "Не хвалися завтрашнім днем, бо не знаєш, що той день принесе.",
        "2": "Нехай хвалить тебе хтось інший, а не твої уста, – хтось чужий, а не власний язик.",
        "3": "Важкий камінь, і не легкий пісок, але гнів нерозумного тяжчий від них обох.",
        "4": "Лютість жорстока, гнів невгамовний, але хто встоїть перед заздрістю?",
        "5": "Краще відвертий докір, ніж нещира любов.",
        "6": "Докори друга є ознакою вірності, тоді як поцілунки ворога зрадливі.",
        "7": "Ситий топче навіть стільник з медом, а для голодного навіть гірке буде солодким.",
        "8": "Як пташка, що покинула власне гніздо, так і людина, котра залишила свою місцевість.",
        "9": "Як миро і пахощі звеселяють серце, так солодкий нам друг сердечною порадою.",
        "10": "Не залишай свого друга, ані друга свого батька, і не шукай дому твого брата в день свого нещастя, бо кращий сусід, що поряд, ніж брат, котрий далеко.",
        "11": "Будь мудрий, сину мій, та радуй моє серце, і я знатиму, що відповісти тим, хто мене лихословить.",
        "12": "Розважливий бачить лихо і ховається, тоді як необачливі йдуть далі й зазнають збитків.",
        "13": "У того, хто поручився за чужинця, заберуть останню одежину, – віддадуть її в заставу за чужинця.",
        "14": "Коли хто з самого ранку голосно вихваляє свого друга, то вважатимуть, що він лихословить його.",
        "15": "Безперервне капання води з ринви в сльоту і сварлива жінка – однакові.",
        "16": "Вгамувати її, – те саме, що втримати вітер чи олію у своїй правиці, – вона обов’язково дасть про себе знати.",
        "17": "Залізо гострять залізом, а поведінку людини формує навіть погляд його друга.",
        "18": "Хто доглядає за смоківницею, їстиме її плоди, – так само, хто вірно служить своєму господарю, такий буде в пошані.",
        "19": "Як у воді відбивається обличчя до обличчя, так серце людини відображає саму людину.",
        "20": "Як ненаситні шеол і безодня, так само ненаситні й людські очі.",
        "21": "Що плавильня для срібла або горно для золота, те для людини уста тих, які хвалять її.",
        "22": "Хоча б товкти нерозумного товкачем у ступі разом із зерном, його безглуздя не відстане від нього.",
        "23": "Пильно доглядай за тваринами твого стада, і хай твоє серце буде з отарами.",
        "24": "Адже багатство не вічне; воно, як і корона – не переходить з роду в рід.",
        "25": "Коли скосиш траву, з’явиться нова зелень, і збиратимеш сіно навіть на горах, –",
        "26": "це значить, що матимеш овець для одягу, і козлів на купівлю поля;",
        "27": "матимеш також достатньо козячого молока для харчування тобі та твоїм домашнім, як і на прожиття твоїм слугам."
    },
    "28": {
        "1": "Злочинець утікає, навіть коли ніхто його не переслідує, а праведний сміливий, наче лев.",
        "2": "Через відступлення краю з’являється багато правителів, тоді як людина розумна і розважлива зробить його ( край ) довговічним.",
        "3": "Убога людина, яка пригнічує слабших, – те саме, що злива, яка знищує посіви.",
        "4": "Порушники Закону вихваляють нечестивих, тоді як виконавці Закону ведуть з ними боротьбу.",
        "5": "Злочинці не мають уяви, що таке правосуддя, але ті, котрі шукають Господа, розуміють усе.",
        "6": "Краще бідний, котрий живе бездоганно, аніж багатий, який ходить кривими дорогами.",
        "7": "Хто дотримується Закону, той син розумний, а хто спілкується з марнотратниками, соромить свого батька.",
        "8": "Хто примножує своє багатство лихварськими відсотками, той збирає його для того, хто пізніше ділитиметься ним з бідними.",
        "9": "Хто відхиляє своє вухо, аби не прислухатися до Закону, того і молитва огидна.",
        "10": "Хто спроваджує праведних на дорогу зла, той впаде у власну яму, тоді як непорочні успадкують добро.",
        "11": "Багата людина мудра в своїх очах, але розумний бідняк докорить їй.",
        "12": "Коли торжествують праведні, нема кінця радості, коли ж підносяться нечестиві, то люди ховаються.",
        "13": "Хто втаює свій гріх, той не матиме успіху, а хто його визнає і залишає, той буде помилуваний.",
        "14": "Щаслива людина, котра завжди богобоязлива, але в кого норовливе серце, той обов’язково потрапить у біду.",
        "15": "Що рикаючий лев і голодний ведмідь, те нечестивий правитель над бідним народом.",
        "16": "Нерозумний володар примножує утиски, але той, котрий хабарі ненавидить, продовжить свій вік.",
        "17": "Людина, яка винувата в пролитті людської крові, втікатиме від голосу сумління до могили, і ніхто йому не допоможе.",
        "18": "Хто живе в непорочності, той буде спасенним, а хто ходить кривими стежками, той несподівано впаде.",
        "19": "Хто обробляє свою землю, той матиме вдосталь хліба, а марнотратник потрапить у злидні.",
        "20": "Вірна людина багата на благословення, а хто поспішає розбагатіти, той не уникне кари.",
        "21": "Недобре ставитись упереджено до особи, адже така людина й за окраєць хліба відступить від справедливості.",
        "22": "Заздрісна людина спішить розбагатіти, і не знає вона, що злидні обов’язково наздоженуть її.",
        "23": "Хто докоряє людині, той невдовзі здобуде більше прихильності, ніж той, хто підлещується язиком.",
        "24": "Хто оббирає свого батька чи свою матір, кажучи: Це не гріх! – той є спільником грабіжників.",
        "25": "Жадібний спричиняє суперечку, а хто покладається на Господа, житиме в достатку.",
        "26": "Хто покладається на себе, той нерозумний, а хто керується мудрістю, той буде врятований.",
        "27": "Хто дає убогому, той не матиме недостатку, а хто відвертає від нього свої очі, на тому багато проклять.",
        "28": "Коли беруть гору нечестиві, люди ховаються, а коли вони падають, намножуються праведні."
    },
    "29": {
        "1": "Людина, яка, не зважаючи на докори, стає запеклішою, раптово зламається, і вже не отримає зцілення.",
        "2": "Коли праведні намножуються, народ радіє, а коли владарюють нечестиві, люди стогнуть.",
        "3": "Людина, яка любить мудрість, тішить свого батька, а хто захоплюється розпусницями, той розтринькає майно.",
        "4": "Цар, вірний у правосудді, піднімає країну, а людина, ласа на хабарі, нищить її.",
        "5": "Людина, яка підлещується до свого друга, ставить пастку для його ніг.",
        "6": "Злочинець попадає в пастку власного гріха, а праведник радіє і веселиться.",
        "7": "Праведник намагається зрозуміти справи бідних, а нечестивий і не думає про таке розуміння.",
        "8": "Люди підступні викликають у місті заворушення, а мудрі відвертають заколот.",
        "9": "Коли мудра людина сперечатиметься з нерозумною, то чи вона обурюватиметься чи сміятиметься, спокою не матиме.",
        "10": "Кровожерливі люди ненавидять непорочних, тоді як праведні дбають про їхнє життя.",
        "11": "Нерозумний увесь свій гнів виявляє, а мудрий стримує його.",
        "12": "Якщо правитель прислухається до пліток, то і всі його службовці виявляться нечестивцями.",
        "13": "Убогий зустрічається зі здирником; але Господь просвітлює очі їм обом.",
        "14": "Якщо цар судитиме бідних справедливо, то його трон зміцниться назавжди.",
        "15": "Різка і повчання примножують мудрість, але дитина, залишена напризволяще, осоромить свою матір.",
        "16": "Коли намножуються нечестиві, то множаться й гріхи, але праведні побачать їхнє ( нечестивих ) падіння.",
        "17": "Виховуючи, карай свого сина, і він сприятиме твоєму спокою, – принесе задоволення твоїй душі.",
        "18": "Без об’явлення згори народ неприборканий, а коли дотримується Закону, то він блаженний.",
        "19": "Одними словами слугу не виправиш, бо хоч він і розуміє, але до уваги їх не бере.",
        "20": "Чи бачив ти нерозважливу в словах людину? На нерозумного більше надії, ніж на неї!",
        "21": "Хто свого слугу змалку привчає до поблажливості, той в майбутньому зустрінеться з його зухвальством.",
        "22": "Розгнівана людина затіває сварку, так само й запальна – робить багато помилок.",
        "23": "Гординя людини принижує її, а людина покірна духом здобуває славу.",
        "24": "Хто ділиться ( паює ) зі злодієм, ненавидить свою душу; він чує прокльони, але не видає його.",
        "25": "Страх перед людьми заганяє в пастку, а хто покладається на Господа, буде у безпеці.",
        "26": "Багато хто шукає прихильності правителя, проте справедливий присуд людини від Господа.",
        "27": "Нечестива людина огидна для праведних, а для нечестивого огидний кожен, хто йде прямою дорогою."
    },
    "30": {
        "1": "Слова Аґура, сина Якея, массеянина. Слово цього мужа до Ітієла, – до Ітієла і Укала.",
        "2": "Насправді, я найнерозумніший з людей, і людського пізнання в мене немає.",
        "3": "Мудрості я не навчався і знання святих не маю.",
        "4": "Хто піднявся на небо і зійшов? Хто втримав вітер у жмені? Хто загорнув воду в одежу? Хто встановив усі межі землі? Яке Його Ім’я і яке ім’я Його Сина, – скажи, якщо знаєш?",
        "5": "Кожне Боже слово чисте; Він – щит для тих, хто шукає в Нього захисту.",
        "6": "Не додавай до Його слів нічого, аби Він не докорив тобі, і ти не став неправдомовцем.",
        "7": "Двох речей я прошу в Тебе, – не відмов мені, перш ніж я помру:",
        "8": "Віддали від мене марноту і обманливе слово; убогості і багатства не давай мені, а годуй мене за потребою щоденним хлібом.",
        "9": "Щоб, маючи достаток, я не зрікся Тебе і не сказав: Хто такий Господь? Або, збіднівши, я не почав красти і не зневажив Імені мого Бога.",
        "10": "Не оскаржуй слуги перед його господарем, щоби він тебе не прокляв, і ти не став винуватим.",
        "11": "Є нащадок, який проклинає свого батька і не благословляє своєї матері.",
        "12": "Є нащадок, який вважає себе чистим, тоді як насправді від бруду свого він не очистився.",
        "13": "Є нащадок із зарозумілим поглядом і піднятими догори повіками,",
        "14": "а є нащадок, у якого зуби, як мечі, а щелепи – як сікачі, щоби пожирати вбогих на землі та принижених серед людей.",
        "15": "У ненажерливості є дві дочки: Дай! Давай! Навіть три ненаситних, а то й чотири, які ніколи не скажуть: Досить!",
        "16": "Шеол, неплідна утроба, спрагла земля, і вогонь, який також не скаже: Досить!",
        "17": "Проте, око, що глузує з батька і не слухає матері, виклюють ворони з долини, або з’їдять орлята.",
        "18": "Три речі незбагненні для мене, і чотирьох я не розумію:",
        "19": "орлиних доріг у небі, зміїної дороги на скелі, дороги корабля у відкритому морі і дороги мужчини до дівчини.",
        "20": "Така ж дорога і жінки, котра чинить перелюб: вона наїлася ( задовольнилась ), обтерла свої уста і каже: Я нічого поганого не вчинила.",
        "21": "Від трьох речей трясеться земля, а взагалі чотирьох вона не може переносити:",
        "22": "раба, який стає царем; нерозумного, який досхочу наїдається хліба;",
        "23": "повію, яка виходить заміж, і невільницю, яка займає місце своєї господині.",
        "24": "А ось чотири маленькі істоти на землі, які мудріші за деяких мудреців з людей:",
        "25": "мурашки – народ не сильний, але вони влітку роблять собі запаси їжі;",
        "26": "гірські кролики – слабке плем’я, проте в скелі роблять свої помешкання;",
        "27": "сарана царя не має, однак всі вирушають шеренгами;",
        "28": "павук, до якого можна доторкнутись руками, але він буває і в царських палатах.",
        "29": "І ще є три істоти, які мають легку ходу, – та навіть чотири, які величаво ступають:",
        "30": "лев, найсильніший серед звірів, – не поступиться ні перед ким;",
        "31": "кінь і козел, а також цар серед свого народу.",
        "32": "Якщо ти у своїй зарозумілості учинив безумство й знову задумав зло, то затули уста рукою,",
        "33": "бо як збивання молока дає масло, а удар в ніс спричиняє кровотечу, так само спалах гніву викликає сварку."
    },
    "31": {
        "1": "Слова царя Лемуїла, – повчання, яке давала йому його мати.",
        "2": "Що, сину мій?… Що, дитино мого лона, сину моїх обітниць!?",
        "3": "Не віддавай жінкам своїх сил, ні доріг серця твого згубницям царів.",
        "4": "Не царям, Лемуїле, не царям пити вино, і не князям вживати міцні напої!",
        "5": "Аби напившись, вони не забували Закону і не викривляли правосуддя щодо пригноблених людей.",
        "6": "Дайте міцний напій тому, хто гине, і вино тим, у кого гірко на душі!",
        "7": "Він вип’є, і забуде про свої злидні, – нехай більше не згадує про своє страждання.",
        "8": "Відкрий свої уста заради оборони німого і захисту приречених на погибель.",
        "9": "Не мовчи, коли йдеться про правосуддя, – будь справедливим щодо вбогого та нужденного.",
        "10": "Хто знайде добропорядну жінку, то вона цінніша за перли!",
        "11": "Цілковито впевнене у ній серце її чоловіка, і він не залишиться без прибутку.",
        "12": "В усі дні свого життя вона засвідчує йому добром, а не злом.",
        "13": "Вона дбає про вовну та льон – і охоче працює власними руками.",
        "14": "Вона, наче комерційні кораблі, здалека привозить свій хліб.",
        "15": "Встає ще вдосвіта, розподіляє домашнім їжу і відповідну працю служницям.",
        "16": "Захоче придбати поле, – купує його; завдяки прибутку з власних рук засаджує виноградник.",
        "17": "Надійно підперізує свій стан, і зміцнює свої м’язи.",
        "18": "Вона задоволена хорошими результатами своєї праці, тому її світильник не гасне і вночі.",
        "19": "Свої руки вона простягає до прядки, і пальці її беруться за веретено.",
        "20": "Свою долоню вона відкриває перед убогим, – свої руки простягає нужденному.",
        "21": "Не боїться вона холоду в своєму домі, тому що вся її сім’я одягнена в подвійний одяг.",
        "22": "Вона робить собі покривала; її одежа – вісон і кармазин.",
        "23": "Її чоловік шанований при брамах, і засідає зі старійшинами краю.",
        "24": "Вона виготовляє і продає тонку білизну, постачає купцям пояси.",
        "25": "Вона одягається у силу та гідність й весело дивиться у майбутнє.",
        "26": "Уста свої вона відкриває з мудрістю, і люб’язне повчання в неї на язиці.",
        "27": "Уважно наглядає вона за справами свого дому, і дармового хліба вона не їсть.",
        "28": "Встають її діти і називають її щасливою, а її чоловік хвалить її, кажучи:",
        "29": "Було багато вправних жінок, однак ти перевершила їх усіх!",
        "30": "Миловидність – оманлива, краса – швидкоплинна, але жінка, яка боїться Господа, гідна хвали.",
        "31": "Віддайте їй належне за надбанням її рук, – і нехай її вчинки вихваляють її при брамах!"
    }
}