{
    "1": {
        "1": "Dette er namna på Israels søner som kom til Egypt; dei kom saman med Jakob, kvar med sin huslyd:",
        "2": "Ruben, Simon, Levi og Juda,",
        "3": "Jissakar, Sebulon og Benjamin,",
        "4": "Dan og Naftali, Gad og Asjer.",
        "5": "Dei var i alt sytti personar, dei som stamma frå Jakob. Josef var alt i Egypt.",
        "6": "Så døydde Josef og alle brørne hans og heile dette slektsleddet.",
        "7": "Men israelittane var fruktbare, dei auka, vart mange og svært talrike. Landet vart fullt av dei.",
        "8": "Det stod fram ein ny konge i Egypt, ein som ikkje visste om Josef.",
        "9": "Han sa til folket sitt: «Sjå, Israelsfolket har vorte for stort og talrikt for oss.",
        "10": "Kom, lat oss gå klokt til verks mot dei, så dei ikkje blir endå fleire! For blir det krig, slår dei seg kanskje saman med fiendane våre, strider mot oss og dreg frå landet.»",
        "11": "Difor sette dei oppsynsmenn til å plaga israelittane med tvangsarbeid. Dei måtte byggja to forrådsbyar for farao, Pitom og Ramses.",
        "12": "Men di meir dei vart plaga, di fleire vart dei, og di meir breidde dei seg utover. Og egyptarane vart redde israelittane.",
        "13": "Dei tvinga israelittane til slavearbeid",
        "14": "og gjorde livet bittert for dei. Dei påla dei hardt arbeid med leire og teglstein og allslags arbeid ute på marka. Alt dette slavearbeidet vart israelittane tvinga til å gjera.",
        "15": "Kongen i Egypt sa til jordmødrene åt hebrearane – den eine heitte Sjifra og den andre Pua:",
        "16": "«Når de hjelper hebrearkvinnene til å føda, skal de sjå etter i fødestolen. Er det ein gut, skal de drepa han; er det ei jente, skal ho få leva.»",
        "17": "Men jordmødrene frykta Gud og gjorde ikkje som egyptarkongen hadde sagt dei. Dei lét gutane leva.",
        "18": "Då kalla egyptarkongen jordmødrene til seg og sa: «Kvifor gjer de dette? De lèt gutane leva!»",
        "19": "Jordmødrene svara farao: «Hebrearkvinnene er ikkje som dei egyptiske. Dei er meir livskraftige. Før jordmora kjem til dei, har dei fødd.»",
        "20": "Då gjorde Gud vel imot jordmødrene, og folket vart stort og overlag talrikt.",
        "21": "Og fordi jordmødrene frykta Gud, gav han dei etterkomarar.",
        "22": "Då gav farao heile folket sitt dette påbodet: «Kvar nyfødd gut skal de kasta i Nilen, men døtrene skal de la leva!»"
    },
    "2": {
        "1": "Det var ein mann av Levis hus som gifte seg med ei levitt-dotter.",
        "2": "Kvinna vart med barn og fødde ein son. Då ho såg at det var ein fin gut, gøymde ho han i tre månader.",
        "3": "Men då ho ikkje kunne halda han gøymd lenger, laga ho ei korg av papyrusrøyr til han. Den tetta ho med bek og tjøre. Så la ho guten oppi korga og sette henne ut i sivet ved bredda av Nilen.",
        "4": "Syster hans stilte seg opp eit stykke unna for å sjå korleis det gjekk med han.",
        "5": "Då kom dotter til farao ned til elva for å bada, medan dei unge jentene i følgjet hennar gjekk att og fram langs elvebredda. Ho fekk auge på korga i sivet og sende ei av tenestejentene for å henta henne.",
        "6": "Så opna ho korga og fekk sjå guten, eit lite barn som låg og gret. Ho syntest synd på han og sa: «Dette er eit av guteborna til hebrearane.»",
        "7": "Då sa syster hans til faraos dotter: «Skal eg gå og finna ei hebrearkvinne som kan amma guten for deg?»",
        "8": "«Ja, gå!» sa dotter til farao. Så gjekk den unge jenta og henta mor til guten.",
        "9": "Dotter til farao sa til henne: «Kan du ta denne guten og amma han for meg? Eg skal løna deg for det.» Og kvinna tok guten og amma han.",
        "10": "Guten voks opp, og ho gjekk til faraos dotter med han, og guten vart ein son for henne. Ho gav han namnet Moses, «for eg har drege han opp or vatnet», sa ho.",
        "11": "Ei tid etter, då Moses var vaksen, gjekk han ut til landsmennene sine og fekk sjå tvangsarbeidet. Han såg ein egyptar som slo ein hebrear, ein av landsmennene hans.",
        "12": "Moses såg seg om til alle sider, og då han ikkje såg nokon, slo han egyptaren i hel og gøymde han i sanden.",
        "13": "Dagen etter gjekk han ut att. Då fekk han sjå to hebrearar som slost. Han sa til den som hadde skulda: «Kvifor slår du nesten din?»",
        "14": "Mannen svara: «Kven har sett deg til leiar og dommar over oss? Tenkjer du å drepa meg slik du drap egyptaren?» Då vart Moses redd og sa med seg sjølv: «Så er saka likevel kjend!»",
        "15": "Då farao fekk høyra om det, prøvde han å få Moses drepen. Men Moses rømde for farao. Han slo seg ned i landet Midjan, der han budde ved ein brønn.",
        "16": "Presten i Midjan hadde sju døtrer. Dei kom og drog opp vatn og fylte traua for å gje småfeet til faren å drikka.",
        "17": "Men det kom nokre gjetarar og jaga dei bort. Då greip Moses inn og hjelpte dei, og han gav småfeet deira vatn.",
        "18": "Då dei kom heim att til Re'uel, far sin, spurde han: «Kvifor kjem de så tidleg i dag?»",
        "19": "Dei svara: «Ein egyptar berga oss frå gjetarane. Han drog òg opp vatn for oss og gav småfeet å drikka.»",
        "20": "«Kvar er han?» spurde faren døtrene. «Kvifor gjekk de ifrå mannen? Hent han, så han kan få seg mat.»",
        "21": "Moses gjekk med på å bu hos mannen, og han gav Moses dottera Sippora til kone.",
        "22": "Ho fødde ein son, og Moses gav han namnet Gersjom; «for eg har vorte innflyttar i eit framandt land», sa han.",
        "23": "Lenge etter dette døydde kongen i Egypt. Israelittane sukka og klaga over slavearbeidet, og skriket deira steig opp til Gud.",
        "24": "Gud høyrde korleis dei stønna, og Gud kom i hug si pakt med Abraham, Isak og Jakob.",
        "25": "Gud såg til israelittane; Gud kjende dei."
    },
    "3": {
        "1": "Moses gjette småfeet til Jetro, svigerfar sin, presten i Midjan. Ein gong han dreiv feet over til den andre sida av ørkenen, kom han til Guds fjell, Horeb.",
        "2": "Då synte Herrens engel seg for han i ein flammande eld som slo opp frå ein tornebusk. Han såg, og sjå! – busken stod i lys loge, men han vart ikkje tært opp av elden.",
        "3": "Og Moses sa: «Eg vil gå bort og sjå dette mektige synet. Kvifor brenn ikkje tornebusken opp?»",
        "4": "Men då Herren såg at han kom bort for å sjå, ropa Gud til han frå tornebusken: «Moses, Moses!» Han svara: «Her er eg.»",
        "5": "Og Gud sa: «Kom ikkje nærare! Ta skorne av føtene! For staden du står på, er heilag grunn.»",
        "6": "Så sa han: «Eg er din fars Gud, Abrahams Gud, Isaks Gud og Jakobs Gud.» Då gøymde Moses andletet, for han var redd for å sjå Gud.",
        "7": "Herren sa: «Eg har sett nauda til mitt folk i Egypt og har høyrt skrika deira under slavedrivarane. Eg kjenner deira smerte.",
        "8": "Eg har stige ned for å fria dei ut av hendene på egyptarane og føra dei opp frå dette landet og inn i eit godt og vidt land, inn i eit land som fløymer med mjølk og honning, staden der kanaanearane og hetittane, amorittane og perisittane, hevittane og jebusittane bur.",
        "9": "For no har skriket frå israelittane nådd meg, og eg har òg sett kor hardt egyptarane undertrykkjer dei.",
        "10": "Gå no! Eg sender deg til farao. Du skal føra folket mitt, israelittane, ut frå Egypt.»",
        "11": "Moses sa til Gud: «Kven er eg? Kan eg gå til farao og føra israelittane ut frå Egypt?»",
        "12": "Han svara: «Eg skal vera med deg! Dette skal du ha til teikn på at det er eg som har sendt deg: Når du har ført folket ut frå Egypt, skal de tena Gud på dette fjellet.»",
        "13": "Då sa Moses til Gud: «Enn om eg går til israelittane og seier til dei: Han som er dykkar fedrars Gud, har sendt meg, og dei så spør meg: Kva er namnet hans? Kva skal eg svara dei?»",
        "14": "Gud svara Moses: «Eg er den eg er.» Og han sa: «Slik skal du svara israelittane: Eg er har sendt meg til dykk.»",
        "15": "Og Gud heldt fram: «Du skal seia til israelittane: Herren, dykkar fedrars Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har sendt meg til dykk. Dette er mitt namn til evig tid, dette skal eg kallast frå slekt til slekt.",
        "16": "Gå og kall saman dei eldste i Israel, og sei til dei: Herren, dykkar fedrars Gud, Abrahams, Isaks og Jakobs Gud, har synt seg for meg og sagt: Eg har halde auge med dykk og med det som er gjort mot dykk i Egypt.",
        "17": "Og eg har sagt at eg skal føra dykk bort frå plagene i Egypt og opp til landet til kanaanearane og hetittane, amorittane og perisittane, hevittane og jebusittane, til eit land som fløymer med mjølk og honning.",
        "18": "Dei kjem til å høyra på deg. Og så skal du og dei eldste i Israel gå til kongen i Egypt og seia: Herren, som er Gud for hebrearane, har møtt oss. Lat oss no få dra tre dagsreiser ut i ørkenen og ofra til Herren vår Gud!",
        "19": "Men eg veit at egyptarkongen ikkje vil la dykk dra om ikkje ei sterk hand tvingar han.",
        "20": "Difor vil eg strekkja handa ut og slå Egypt med alle dei undergjerningane som eg vil gjera iblant dei. Deretter skal han la dykk fara.",
        "21": "Og eg vil la dykk finna nåde i auga til egyptarane. Når de dreg, skal de ikkje dra tomhendte.",
        "22": "Kvar kvinne skal be nabokona si og dei kvinnene ho bur i lag med, om ting av sølv og gull og om klede. Det skal de la sønene og døtrene dykkar bera. Slik skal de utnytta egyptarane.»"
    },
    "4": {
        "1": "Moses svara: «Men enn om dei ikkje trur meg og ikkje høyrer på meg, men seier: Herren har ikkje synt seg for deg.»",
        "2": "Herren sa til han: «Kva har du i handa?» «Ein stav», svara han.",
        "3": "«Kast han på jorda!» sa han. Og Moses kasta staven på jorda. Då vart staven til ein slange, og Moses rømde for han.",
        "4": "Herren sa til Moses: «Rett ut handa og grip han i sporden!» Så rette han ut handa og greip han, og slangen vart til ein stav i handa hans.",
        "5": "«Dette er for at dei skal tru at Herren, deira fedrars Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har synt seg for deg.»",
        "6": "Og Herren heldt fram: «Stikk handa inn på brystet!» Han stakk handa inn på brystet og drog henne ut att. Og sjå, handa hadde fått kvite flekker, liksom snø.",
        "7": "Då sa Herren: «Stikk handa inn på brystet ein gong til!» Moses stakk handa inn på brystet, og han drog henne ut, og sjå, huda var som elles på kroppen.",
        "8": "«Om dei ikkje trur deg og ikkje lyder ved det første teiknet, så vil dei tru etter det andre.",
        "9": "Men trur dei ikkje etter nokon av desse to teikna, og høyrer dei ikkje på deg, så skal du ta vatn frå Nilen og hella det ut over tørre marka. Og vatnet du tek frå Nilen, skal bli til blod på marka.»",
        "10": "Men Moses sa til Herren: «Høyr, Herre! Eg har aldri vore ein mann av ord, korkje før eller no, etter at du byrja å tala til tenaren din. Sein er min munn, og sein er mi tunge.»",
        "11": "Då sa Herren: «Kven gjev mennesket munn? Kven gjer stum eller døv, sjåande eller blind? Er det ikkje eg, Herren?",
        "12": "Gå no! Eg skal vera med din munn og læra deg kva du skal seia.»",
        "13": "Men han sa: «Høyr, Herre! Send heller ein annan!»",
        "14": "Då vart Herren brennande harm på Moses og sa: «Har du ikkje bror din Aron, levitten? Eg veit at han er god til å tala. Han er alt på veg for å møta deg, og han blir glad av heile sitt hjarte over å sjå deg.",
        "15": "Tal med han og legg orda i munnen på han. Så skal eg vera med din munn og hans munn og læra dykk kva de skal gjera.",
        "16": "Han skal tala til folket for deg. Han skal vera som ein munn for deg, og du skal vera som Gud for han.",
        "17": "Ta denne staven i handa. Med den skal du gjera teikna!»",
        "18": "Moses gjekk tilbake til Jetro, svigerfar sin, og sa til han: «Eg vil bryta opp og dra til landsmennene mine i Egypt og sjå om dei enno lever.» Og Jetro sa til Moses: «Gå med fred!»",
        "19": "Herren sa til Moses i Midjan: «Bryt opp og dra tilbake til Egypt! For no er dei døde alle dei som ville drepa deg.»",
        "20": "Så tok Moses kona si og sønene sine og sette dei på eit esel og vende attende til Egypt. Og Moses tok gudsstaven i handa.",
        "21": "Då sa Herren til Moses: «Når du kjem tilbake til Egypt, sjå då til at du gjer alle dei undera for farao som eg har lagt i di hand. Men eg vil gjera hjartet hans ubøyeleg, så han ikkje lèt folket fara.",
        "22": "Du skal seia til farao: Så seier Herren: Israel er min førstefødde son.",
        "23": "Eg seier til deg: Lat son min fara, så han kan tilbe meg! Men nektar du han å fara, sjå, då vil eg drepa den førstefødde son din.»",
        "24": "Medan Moses var på veg og hadde søkt ly for natta, møtte Herren han og ville drepa han.",
        "25": "Sippora tok då ein kvass stein og skar av forhuda på son sin og rørte ved føtene hans. Ho sa: «Du er blodbrudgomen min.»",
        "26": "Då lét Herren han vera. Ho sa «ein blodbrudgom» på grunn av omskjeringa.",
        "27": "Herren sa til Aron: «Gå og møt Moses i ørkenen!» Han gjekk av stad og møtte Moses ved Guds fjell, og han kyste han.",
        "28": "Moses fortalde Aron om alle dei ord som Herren hadde sendt han med, og alle dei teikn han hadde sett han til å gjera.",
        "29": "Så gjekk Moses og Aron og samla alle dei eldste blant israelittane.",
        "30": "Aron sa fram alle dei orda som Herren hadde tala til Moses, og han gjorde teikna framfor auga på folket.",
        "31": "Og folket trudde. Då dei høyrde at Herren hadde halde auge med israelittane og sett at dei vart plaga, bøygde dei seg til jorda og tilbad."
    },
    "5": {
        "1": "Sidan gjekk Moses og Aron til farao og sa: «Så seier Herren, Israels Gud: Lat folket mitt fara, så dei kan feira høgtid for meg i ørkenen!»",
        "2": "«Kven er Herren?» spurde farao. «Skulle eg lyda han slik at eg lét folket fara? Eg kjenner ikkje Herren, og eg vil ikkje la Israel fara.»",
        "3": "Dei sa: «Han som er Gud for hebrearane, har møtt oss. Lat oss få dra tre dagsreiser ut i ørkenen og ofra til Herren vår Gud, så han ikkje skal råka oss med pest eller sverd.»",
        "4": "Då sa egyptarkongen til dei: «Moses og Aron, kvifor vil de halda folket borte frå pliktene? Gå tilbake til arbeidet dykkar!»",
        "5": "Så sa farao: «Sjå kor talrikt folket har vorte i landet no. Og så vil de få dei til å leggja ned arbeidet!»",
        "6": "Same dagen gav farao dette påbodet til slavedrivarane og oppsynsmennene for folket:",
        "7": "«Heretter skal de ikkje gje folket halm til å laga murstein med, slik som før. Dei skal sjølve gå og sanka halm.",
        "8": "Men de skal påleggja dei å laga same mengd med murstein som før og ikkje skjera ned. For dei er late, difor skrik dei: Lat oss dra og ofra til vår Gud!",
        "9": "Legg tungt arbeid på mennene, så dei har nok å gjera og ikkje får tid til løgnaktig snakk!»",
        "10": "Då gjekk slavedrivarane og oppsynsmennene ut og sa til folket: «Så seier farao: Eg gjev dykk ikkje halm.",
        "11": "Gå sjølve og hent halm kvar helst de finn! Men det blir ikkje skore ned på arbeidsmengda.»",
        "12": "Då spreidde folket seg ut over heile Egypt og sanka strå til halm.",
        "13": "Slavedrivarane pressa på og sa: «Gjer arbeidet dykkar ferdig, fullt dagsverk kvar dag, som då de fekk halm!»",
        "14": "Og dei vart slegne, dei oppsynsmennene som slavedrivarane til farao hadde sett over israelittane. Slavedrivarane sa: «Kvifor har de verken i går eller i dag fått ferdig den fastsette mengda med murstein, slik som før?»",
        "15": "Då gjekk dei israelittiske oppsynsmennene og ropa til farao: «Kvifor gjer du dette mot tenarane dine?",
        "16": "Tenarane dine får ikkje halm, likevel seier dei til oss: Lag murstein! Sjå, tenarane dine blir slegne, og det er ditt folk som har skulda.»",
        "17": "Men farao sa: «Late er de, late! Difor seier de: Lat oss dra og ofra til Herren.",
        "18": "Gå no og arbeid! Halm får de ikkje, og de skal koma med den fastsette mengda med murstein.»",
        "19": "Dei israelittiske oppsynsmennene skjøna at dei var ille ute då det vart sagt: «De får ikkje skjera ned på den daglege mengda med murstein!»",
        "20": "Då dei kom ut frå farao, møtte dei Moses og Aron, som stod og venta på dei.",
        "21": "Dei sa til dei: «Måtte Herren sjå dykk og dømma dykk, for de har gjort oss fråstøytande i auga til farao og tenarane hans. De har lagt sverd i handa på dei så dei kan drepa oss.»",
        "22": "Då vende Moses seg på nytt til Herren og sa: «Herre, kvifor har du handla vondt mot dette folket? Kvifor har du sendt meg?",
        "23": "Frå den stund eg gjekk til farao for å tala i ditt namn, har han mishandla folket. Og du har ikkje gjort noko for å fria folket ditt ut!»"
    },
    "6": {
        "1": "Herren sa til Moses: «No skal du få sjå kva eg vil gjera med farao. Ei sterk hand skal tvinga han til å la dei gå, og ei sterk hand skal tvinga han til å driva dei ut av landet sitt.»",
        "2": "Gud tala til Moses og sa: «Eg er Herren.",
        "3": "Eg synte meg for Abraham, for Isak og for Jakob som Gud, Den veldige, men under namnet mitt Herren var eg ikkje kjend for dei.",
        "4": "Og eg oppretta mi pakt med dei for å gje dei landet Kanaan, det landet dei budde i som innflyttarar.",
        "5": "Eg har òg høyrt korleis israelittane stønnar fordi egyptarane har gjort dei til slavar, og eg kjem i hug pakta mi.",
        "6": "Sei difor til israelittane: Eg er Herren. Eg vil føra dykk bort frå tvangsarbeidet i Egypt og fria dykk frå slaveriet. Eg vil fria dykk ut med utstrekt arm og med store straffedommar.",
        "7": "Eg vil ta dykk til mitt folk og vera dykkar Gud. Då skal de kjenna at eg er Herren dykkar Gud, som fører dykk bort frå tvangsarbeidet i Egypt.",
        "8": "Og eg vil føra dykk til det landet som eg med lyft hand lova Abraham, Isak og Jakob. Eg vil gje dykk det til eige. Eg er Herren.»",
        "9": "Slik tala Moses til israelittane. Men dei høyrde ikkje på Moses, for dei var motlause på grunn av det harde arbeidet.",
        "10": "Då sa Herren til Moses:",
        "11": "«Gå og sei til farao, kongen i Egypt, at han skal la israelittane få dra ut frå landet.»",
        "12": "Men Moses svara for Herrens andlet: «Sjå, israelittane høyrer ikkje på meg. Kvifor skulle då farao høyra på meg, eg som har uomskorne lepper?»",
        "13": "Så tala Herren til Moses og Aron og sende dei til israelittane og til farao, kongen i Egypt, med bod om at Israels folk skulle førast ut frå Egypt.",
        "14": "Dette er leiarane for familiane deira: Sønene til Ruben, Israels førstefødde, var Henok og Pallu, Hesron og Karmi. Det er slektene til Ruben.",
        "15": "Sønene til Simon var Jemuel, Jamin, Ohad, Jakin og Sohar, og Saul, som var son til ei kanaaneisk kvinne. Det er slektene til Simon.",
        "16": "Dette er namna på sønene til Levi og slektene deira ifølgje slektshistoria: Gersjon, Kehat og Merari. Levi vart 137 år gammal.",
        "17": "Sønene til Gersjon, slekt for slekt, var Libni og Sjimi.",
        "18": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel. Kehat vart 133 år gammal.",
        "19": "Sønene til Merari var Mahli og Musji. Dette er slektene til Levi ifølgje slektshistoria.",
        "20": "Amram tok Jokebed, tanta si, til kone. Ho fødde han Aron og Moses. Amram vart 137 år gammal.",
        "21": "Sønene til Jishar var Korah, Nefeg og Sikri.",
        "22": "Sønene til Ussiel var Misjael, Elsafan og Sitri.",
        "23": "Aron tok Elisjeba til kone. Ho var dotter til Amminadab og syster til Nahsjon. Ho fødde han Nadab, Abihu, Elasar og Itamar.",
        "24": "Sønene til Korah var Assir, Elkana og Abiasaf. Det er slektene til Korah.",
        "25": "Elasar, son til Aron, tok ei av døtrene åt Putiel til kone. Ho fødde han Pinhas. Dette er leiarane for familiane til levittane, slekt for slekt.",
        "26": "Det var til Aron og Moses Herren sa: «Før israelittane ut frå Egypt, flokk for flokk!»",
        "27": "Det var dei som tala til farao, kongen i Egypt, om at israelittane skulle førast ut frå Egypt; det var Moses og Aron.",
        "28": "På den dagen tala Herren til Moses i Egypt.",
        "29": "Han sa: «Eg er Herren. Sei til farao, kongen i Egypt, alt det eg seier deg!»",
        "30": "Men Moses svara for Herrens andlet: «Sjå, eg har uomskorne lepper. Kvifor skulle farao høyra på meg?»"
    },
    "7": {
        "1": "Herren sa til Moses: «Sjå, eg lèt deg vera som Gud for farao, og Aron, bror din, skal vera profeten din.",
        "2": "Du skal seia alt det eg byd deg, og Aron, bror din, skal seia det til farao, så han lèt israelittane dra frå landet.",
        "3": "Eg vil gjera farao hard i hjartet. Eg vil gjera mange teikn og under i Egypt,",
        "4": "men farao kjem likevel ikkje til å høyra på dykk. Då vil eg leggja mi hand på Egypt og føra flokkane mine, mitt folk israelittane, ut frå Egypt med store straffedommar.",
        "5": "Egyptarane skal kjenna at eg er Herren når eg retter handa ut over Egypt og fører israelittane bort frå dei.»",
        "6": "Så gjorde Moses og Aron dette, dei gjorde som Herren hadde bode dei.",
        "7": "Moses var 80 år gammal og Aron 83 år gammal då dei snakka med farao.",
        "8": "Herren sa til Moses og Aron:",
        "9": "«Når farao seier til dykk at de skal gjera eit under, skal du seia til Aron: Ta staven din og kast han framfor farao. Han skal bli til ein stor slange!»",
        "10": "Så gjekk Moses og Aron fram for farao og gjorde som Herren hadde sagt. Aron kasta staven sin framfor farao og mennene hans, og staven vart til ein stor slange.",
        "11": "Då sende farao bod på vismennene og trollmennene, og dei egyptiske magikarane gjorde det same med sine løyndomsfulle kunster.",
        "12": "Alle kasta stavane sine, og stavane vart til store slangar. Men staven til Aron slukte stavane deira.",
        "13": "Men hjartet til farao var ikkje til å bøya, han ville ikkje høyra på dei, akkurat slik som Herren hadde sagt.",
        "14": "Då sa Herren til Moses: «Hjartet til farao er hardt, og han nektar å la folket dra.",
        "15": "Gå til farao om morgonen når han kjem ned til vatnet. Still deg der, så du møter han ved elvebredda. Staven som vart omskapt til ein slange, skal du ha i handa.",
        "16": "Du skal seia til han: Herren, som er Gud for hebrearane, har sendt meg til deg for å seia: Lat folket mitt dra, så dei kan tena meg i ørkenen! Men sjå, til no har du ikkje vilja høyra.",
        "17": "Så seier Herren: Ved dette skal du vita at eg er Herren: Sjå, eg slår på vatnet i Nilen med staven eg har i handa, og det skal bli til blod.",
        "18": "Fisken i Nilen skal døy, og elva skal stinka så egyptarane ikkje kan drikka elvevatnet.»",
        "19": "Og Herren sa til Moses: «Sei til Aron: Ta staven din og rett handa ut over vatnet i Egypt, over elvane og kanalane og innsjøane, over alle vassmagasina, så skal vatnet bli til blod. Og det skal vera blod i heile Egypt, jamvel i trekar og steinkar.»",
        "20": "Moses og Aron gjorde som Herren hadde bode dei. Han lyfte staven og slo på vatnet i Nilen for auga på farao og mennene hans, og alt vatnet i elva vart til blod.",
        "21": "Fisken i Nilen døydde, og elva stinka slik at egyptarane ikkje kunne drikka elvevatnet. Det var blod i heile Egypt.",
        "22": "Men dei egyptiske magikarane gjorde det same med sine løyndomsfulle kunster, og farao var ubøyeleg i sitt hjarte. Han ville ikkje høyra på dei, slik som Herren hadde sagt.",
        "23": "Farao snudde seg og gjekk heim. Heller ikkje dette la han seg på hjartet.",
        "24": "Og alle egyptarane grov rundt omkring Nilen etter drikkevatn, for dei kunne ikkje drikka elvevatnet.",
        "25": "Det gjekk sju fulle dagar etter at Herren hadde slege Nilen slik."
    },
    "8": {
        "1": "Herren sa til Moses: «Gå til farao og sei til han: Så seier Herren: Lat folket mitt dra, så dei kan tena meg!",
        "2": "Men nektar du å la dei dra, vil eg plaga heile landområdet ditt med frosk.",
        "3": "Det skal kry med frosk i Nilen. Dei skal kravla opp på land og koma inn i huset ditt, inn i soverommet ditt og opp i senga di, inn i huset til tenarane dine og til folket ditt, i bakaromnar og bakstetrau.",
        "4": "Froskane skal kravla opp på deg, på folket ditt og på alle tenarane dine.»",
        "5": "Herren sa til Moses: «Sei til Aron: Lyft handa og rett ut staven din over elvane og kanalane og innsjøane. Lat froskane koma over Egypt!»",
        "6": "Og Aron rette handa ut over vatnet i Egypt, og froskane kravla opp og dekte landet.",
        "7": "Men magikarane gjorde det same med løyndomskunstene sine; dei fekk froskane til å koma over Egypt.",
        "8": "Farao kalla Moses og Aron til seg og sa: «Gå i forbøn hos Herren, så han tek froskane bort frå meg og folket mitt! Då vil eg la folket dra så dei kan ofra til Herren.»",
        "9": "Moses sa til farao: «Du skal få æra av å fastsetja kor lenge eg skal gå i forbøn for deg og tenarane dine og folket ditt for å få fjerna froskane frå deg og husa dine. Berre i Nilen skal det vera froskar att.»",
        "10": "Han svara: «Til i morgon.» Då sa Moses: «Det skal bli som du har sagt. For du skal kjenna at ingen er som Herren vår Gud.",
        "11": "Froskane skal bli borte frå deg og husa dine og tenarane dine og folket ditt. Berre i Nilen skal det vera froskar att.»",
        "12": "Så gjekk Moses og Aron ut frå farao. Og Moses ropa til Herren om froskane som han hadde sendt mot farao.",
        "13": "Herren gjorde som Moses hadde sagt, og froskane døydde i husa, på gardsplassane og ute på markene.",
        "14": "Dei vart kasta saman i dunge på dunge, og heile landet stinka.",
        "15": "Men då farao merka at stanken letna, gjorde han seg hard i hjartet og høyrde ikkje på dei, akkurat slik Herren hadde sagt.",
        "16": "Då sa Herren til Moses: «Sei til Aron: Rett ut staven din og slå i støvet på jorda, så skal det bli til lus i heile Egypt!»",
        "17": "Det gjorde dei. Aron rette ut handa og slo med staven i støvet på jorda, og det kom lus på menneske og dyr. Alt støvet på jorda vart til lus i heile Egypt.",
        "18": "Med sine løyndomsfulle kunster prøvde magikarane òg å få fram lus, men det greidde dei ikkje. Lusa vart sitjande på både menneske og dyr.",
        "19": "Då sa magikarane til farao: «Dette er Guds finger.» Men hjartet til farao var ubøyeleg, og han høyrde ikkje på dei, akkurat slik Herren hadde sagt.",
        "20": "Då sa Herren til Moses: «Stå tidleg opp i morgon og stig fram for farao når han går ned til vatnet, og sei til han: Så seier Herren: Lat folket mitt dra, så dei kan tena meg!",
        "21": "For lèt du ikkje folket mitt fara, sender eg svermar med insekt over deg og over tenarane dine, over folket ditt og over husa dine. Husa i Egypt og jorda dei står på, skal bli fulle av insekt.",
        "22": "Men den dagen vil eg skilja ut Gosen, der folket mitt held til. Der skal det ikkje vera insekt, for at du skal kjenna at eg, Herren, er midt i landet.",
        "23": "Eg vil setja skilje mellom mitt folk og ditt folk. I morgon skal dette teiknet skje.»",
        "24": "Og Herren gjorde så. Det kom veldige insektsvermar inn i husa til farao og tenarane hans. I heile Egypt vart landet øydelagt av insekt.",
        "25": "Då kalla farao Moses og Aron til seg og sa: «Gå og ber fram offer for dykkar Gud her i landet!»",
        "26": "Moses svara: «Det er ikkje rett å gjera det på den måten. For det vi ofrar til Herren vår Gud, er avskyeleg for egyptarane. Om vi rett for auga på dei ofra noko som dei tykkjer er avskyeleg, ville dei ikkje då steina oss?",
        "27": "Vi vil gå tre dagsreiser ut i ørkenen og ofra til Herren vår Gud, slik han seier til oss.»",
        "28": "Då sa farao: «Eg lèt dykk gå så de kan ofra til Herren dykkar Gud i ørkenen. Men de må ikkje dra for langt bort. Gå i forbøn for meg!»",
        "29": "Moses svara: «No går eg bort frå deg og går i forbøn hos Herren. I morgon skal insektsvermane vera borte frå farao og tenarane hans og folket hans. Men farao må ikkje narra oss ein gong til, men la folket dra, så dei kan ofra til Herren.»",
        "30": "Så gjekk Moses bort frå farao, og han gjekk i forbøn hos Herren.",
        "31": "Og Herren gjorde slik Moses hadde sagt. Insektsvermane vart borte frå farao og tenarane hans og folket hans, ikkje éin vart att.",
        "32": "Men også denne gongen gjorde farao seg hard i hjartet, og han lét ikkje folket dra."
    },
    "9": {
        "1": "Herren sa til Moses: «Gå til farao og sei til han: Så seier Herren, som er Gud for hebrearane: Lat folket mitt dra, så dei kan tena meg!",
        "2": "Men om du nektar dei å dra og framleis held dei att,",
        "3": "skal Herrens hand koma over buskapen din på marka med ein forferdeleg pest, både over hestane, esla, kamelane, storfeet og småfeet.",
        "4": "Herren skal skilja mellom buskapen til israelittane og buskapen til egyptarane; ikkje noko av det som høyrer israelittane til, skal døy.»",
        "5": "Og Herren fastsette ei tid og sa: «I morgon skal Herren setja dette i verk i landet.»",
        "6": "Dagen etter sette Herren dette i verk, og heile buskapen til egyptarane døydde. Men av buskapen til israelittane døydde det ikkje eit einaste dyr.",
        "7": "Farao sende bod, og sjå, ikkje eit einaste dyr var daudt av buskapen til israelittane. Men farao gjorde seg hard i hjartet og lét ikkje folket dra.",
        "8": "Herren sa til Moses og Aron: «Fyll nevane med sot frå omnen. Moses skal kasta det mot himmelen for auga på farao,",
        "9": "og det skal bli til fint støv over heile Egypt. Det skal koma over folk og fe og bli til verkebyllar som slår ut i blemmer, overalt i Egypt.»",
        "10": "Dei tok sot frå omnen og gjekk fram for farao, og Moses kasta det mot himmelen, og det vart til verkebyllar og blemmer som sette seg på folk og fe.",
        "11": "Magikarane kunne ikkje møta Moses på grunn av byllane, for det hadde kome verkebyllar på magikarane som på alle dei andre egyptarane.",
        "12": "Men Herren gjorde farao ubøyeleg i hjartet, og han høyrde ikkje på dei, slik som Herren hadde sagt til Moses.",
        "13": "Herren sa til Moses: «Stå tidleg opp i morgon og gå fram for farao og sei til han: Så seier Herren, som er Gud for hebrearane: Lat folket mitt dra, så dei kan tena meg!",
        "14": "For denne gongen vil eg senda alle plagene mine mot deg sjølv og over tenarane dine og folket ditt, så du kan kjenna at ingen er som eg på heile jorda.",
        "15": "Eg kunne alt ha rett ut handa og slege deg og folket ditt med pest, så du hadde vorte utrydda frå jorda.",
        "16": "Men eg har likevel halde deg oppe for å visa deg mi makt, og for at namnet mitt skal bli forkynt over heile jorda.",
        "17": "Framleis hindrar du folket mitt og lèt det ikkje dra.",
        "18": "Sjå, i morgon på denne tida sender eg eit kraftig haglvêr som det aldri har vore maken til i Egypt frå den dagen landet vart til.",
        "19": "Men no, send bod og syt for å berga buskapen din og alt det du har på marka! Alle menneske og dyr som er ute på marka, og som ikkje har rokke å koma i hus, skal døy når haglet fell på dei.»",
        "20": "Dei av tenarane til farao som frykta Herrens ord, lét tenarane og buskapen søkja ly innandørs.",
        "21": "Men dei som ikkje opna hjartet for Herrens ord, lét tenarane og buskapen vera ute på marka.",
        "22": "Herren sa til Moses: «Rett handa opp mot himmelen, og det skal hagla i heile Egypt, over menneske og dyr og over alt som veks på marka i Egypt!»",
        "23": "Moses rette staven sin opp mot himmelen, og Herren sende torevêr og hagl, og eld fór ned mot jorda. Herren lét det hagla over Egypt.",
        "24": "Det kom hagl og logande eld midt i haglet, eit haglvêr så kraftig som det ikkje hadde vore i landet sidan egyptarane vart eit folk.",
        "25": "I heile Egypt slo haglet ned alt som var ute på marka, både menneske og dyr. Haglet slo ned alt som voks på marka, og knuste kvart tre.",
        "26": "Berre i Gosen, der israelittane budde, fall det ikkje hagl.",
        "27": "Då sende farao bod etter Moses og Aron og sa til dei: «Denne gongen har eg synda. Herren har retten på si side; det er eg og folket mitt som er skuldige.",
        "28": "Gå i forbøn hos Herren; det har vore meir enn nok av Guds torevêr og hagl! Så vil eg la dykk dra, de treng ikkje vera her lenger.»",
        "29": "Moses sa til han: «Så snart eg kjem ut av byen, vil eg strekkja hendene mine ut mot Herren. Torevêret skal stilna, og det skal halda opp å hagla. For du skal kjenna at jorda høyrer Herren til.",
        "30": "Men eg veit at du og tenarane dine enno ikkje fryktar Herren Gud.»",
        "31": "Linet og bygget vart slegne ned, for bygget stod med aks og linet i blom.",
        "32": "Men kveiten og spelten vart ikkje slegne ned, for dei blir mogne seinare.",
        "33": "Moses gjekk bort frå farao og ut av byen, og han strekte hendene ut mot Herren. Torevêret og haglet heldt opp, og regnet strøymde ikkje ned på jorda meir.",
        "34": "Då farao såg at regnet og haglet og torevêret hadde halde opp, heldt han fram med å synda. Han og tenarane hans gjorde seg harde i hjartet.",
        "35": "Farao var ubøyeleg i sitt hjarte, og han lét ikkje israelittane dra, slik som Herren hadde sagt gjennom Moses."
    },
    "10": {
        "1": "Herren sa til Moses: «Gå til farao! Det er eg som har gjort hjarta harde, både i han og i tenarane hans, for at eg skal gjera desse teikna mellom dei,",
        "2": "og for at du skal fortelja born og barneborn korleis eg viste makta mi i Egypt, og kva for teikn eg gjorde mellom dei. Då skal de kjenna at eg er Herren.»",
        "3": "Moses og Aron gjekk til farao og sa til han: «Så seier Herren, som er Gud for hebrearane: Kor lenge vil du nekta å bøya deg for meg? Lat folket mitt dra, så dei kan tena meg!",
        "4": "For nektar du å la folket mitt dra, skal eg i morgon senda grashopper inn over landet ditt.",
        "5": "Dei skal dekkja alt synleg land, så ein ikkje lenger kan sjå jorda. Dei skal eta opp den resten som er att, det de har att etter haglet, og dei skal eta snautt kvart eit tre som veks på marka.",
        "6": "Dei skal fylla både husa dine og husa til tenarane dine og alle hus i Egypt. Noko slikt har korkje fedrane eller forfedrane dine sett frå den dagen dei kom til verda og til denne dag.» Så snudde han seg og gjekk bort frå farao.",
        "7": "Då sa tenarane til farao: «Kor lenge skal denne mannen vera ei snare for oss? Lat mennene dra, slik at dei kan tena Herren sin Gud! Forstår du enno ikkje at Egypt går til grunne?»",
        "8": "Då vart Moses og Aron henta tilbake til farao, og han sa til dei: «Gå og ten Herren dykkar Gud! Men kven skal eigentleg gå?»",
        "9": "«Vi skal gå både unge og gamle», svara Moses. «Vi går med sønene og døtrene våre, og med småfeet og storfeet vårt, for vi skal halda høgtid for Herren.»",
        "10": "Men han sa til dei: « Herren skulle nok vera med dykk dersom eg lét dykk og småborna dykkar dra! Der ser de, de har vonde planar.",
        "11": "Nei, slik blir det ikkje! Mennene kan dra av stad og tena Herren, for det bad de om.» Dermed vart dei jaga bort frå farao.",
        "12": "Då sa Herren til Moses: «Rekk handa di ut over Egypt, så skal grashoppene koma over landet og eta opp alt som veks der, alt det som haglet lét stå att.»",
        "13": "Moses rekte staven sin ut over Egypt, og Herren dreiv ein austavind inn over landet heile den dagen og heile natta. Då det vart morgon, hadde austavinden ført med seg grashoppene.",
        "14": "Grashoppene kom inn over heile Egypt, og dei slo seg ned overalt i landet. Så mange grashopper har det aldri før vore og kjem det aldri meir til å bli.",
        "15": "Dei dekte alt synleg land, så jorda vart heilt svart. Og dei åt opp alt som voks i landet, og all frukt som var att på trea etter haglvêret. Det vart ikkje noko grønt att, korkje på tre eller planter, i heile Egypt.",
        "16": "Då sende farao i all hast bod etter Moses og Aron. Han sa: «Eg har synda mot Herren dykkar Gud og mot dykk.",
        "17": "Men tilgjev meg no denne eine gongen. Gå i forbøn for meg hos Herren dykkar Gud så han kan ta denne døden bort frå meg!»",
        "18": "Og Moses gjekk bort frå farao og gjekk i forbøn hos Herren.",
        "19": "Då snudde Herren vinden, og han vart til ein sterk vestavind. Han førte grashoppene bort og kasta dei i Sivsjøen. Det vart ikkje ei einaste grashoppe att i heile Egypt.",
        "20": "Men Herren gjorde hjartet til farao ubøyeleg, og han lét ikkje israelittane dra.",
        "21": "Herren sa til Moses: «Rekk handa di opp mot himmelen, så skal det koma mørker over Egypt, eit mørker så tett at ein kan ta på det!»",
        "22": "Moses rekte handa opp mot himmelen. Då vart det stummande mørkt i heile Egypt i tre dagar.",
        "23": "I tre dagar kunne ingen sjå kvarandre og ingen reisa seg frå plassen sin. Men der israelittane budde, var det lyst.",
        "24": "Då sende farao bod etter Moses og sa: «Gå og ten Herren! Småfeet og storfeet må bli att, men borna kan gå med dykk.»",
        "25": "Moses svara: «Du skal sjølv gje oss slaktoffer og brennoffer så vi kan ofra til Herren vår Gud,",
        "26": "men buskapen vår skal òg vera med. Ikkje ei klauv skal vera att. For det er buskapen vi må ta av når vi skal tena Herren vår Gud. Og vi veit ikkje kva vi skal tena Herren med før vi kjem fram.»",
        "27": "Men Herren gjorde hjartet til farao ubøyeleg, og han ville ikkje la dei dra.",
        "28": "Farao sa til Moses: «Gå frå meg! Ta deg i akt, så du aldri kjem framfor andletet mitt meir! For den dagen du gjer det, skal du døy!»",
        "29": "Moses svara: «Det er rett som du seier; eg skal aldri sjå andletet ditt meir.»"
    },
    "11": {
        "1": "Herren sa til Moses: «Endå ei plage skal eg føra over farao og Egypt. Deretter skal han la dykk dra – ikkje berre la dykk dra, han skal jaga dykk ut herifrå.",
        "2": "Sei så folket høyrer det at kvar mann og kvar kvinne skal be naboen sin om ting av sølv og gull.»",
        "3": "Og Herren lét egyptarane sjå med velvilje på folket. Moses vart òg halden for ein svært stor mann i Egypt, både av tenarane til farao og av folket.",
        "4": "Moses sa: «Så seier Herren: Ved midnattstid vil eg gå gjennom Egypt.",
        "5": "Då skal alle førstefødde i Egypt døy, frå den førstefødde hos farao som sit på si trone, til den førstefødde hos slavekvinna som står bak kverna, og alle førstefødde dyr i buskapen.",
        "6": "I heile Egypt skal det lyda eit skrik så høgt at det aldri har vore maken til det før og heller ikkje skal bli det sidan.",
        "7": "Men ikkje ein hund skal knurra mot nokon av israelittane, korkje mot menneske eller dyr. Slik skal de forstå at Herren set eit skilje mellom egyptarane og israelittane.",
        "8": "Då skal alle desse mennene dine koma ned til meg og bøya seg for meg og seia: Dra ut, du og heile folket som følgjer deg! Og så skal eg dra ut.» Dermed gjekk han bort frå farao i brennande harme.",
        "9": "Herren sa til Moses: «Farao kjem ikkje til å høyra på dykk. Så kan eg få gjort mange under i Egypt.»",
        "10": "Moses og Aron gjorde alle desse undera for farao. Men Herren gjorde hjartet til farao ubøyeleg, og han lét ikkje israelittane dra ut frå landet."
    },
    "12": {
        "1": "Herren sa til Moses og Aron i Egypt:",
        "2": "Denne månaden skal vera nyttårsmånaden dykkar. Han skal vera den første månaden i året.",
        "3": "Sei til heile Israels forsamling: Den tiande dagen i denne månaden skal kvar husfar ta eit lam, eitt til kvar huslyd.",
        "4": "Men dersom huslyden er for liten til å eta opp eit lam, skal husfaren og den næraste naboen ta eitt i lag, alt etter kor mange dei er. De skal ikkje rekna fleire på kvart lam enn at alle blir mette.",
        "5": "Lammet må vera eit årsgammalt vêrlam utan feil. De kan ta anten eit lam eller eit kje.",
        "6": "De skal ta vare på det til den fjortande dagen i denne månaden. Då skal heile Israels forsamling slakta det i skumringa.",
        "7": "Så skal dei ta noko av blodet og stryka det på dei to dørstolpane og på bjelken over døra i dei husa der dei et det.",
        "8": "Og kjøtet skal dei eta same natta. Det skal vera steikt over elden, og dei skal eta det med usyra brød og bitre urter.",
        "9": "De må ikkje eta det rått eller kokt i vatn. Nei, det skal vera steikt over elden med hovud, føter og innvolar.",
        "10": "De må ikkje la noko bli att til morgonen etter. Er det noko att om morgonen, skal de brenna det opp.",
        "11": "Slik skal de eta det: Med kjortelen bunden om livet, skor på føtene og stav i handa. Et det i all hast! Det er påske for Herren.",
        "12": "Denne natta skal eg gå gjennom Egypt og slå i hel alle førstefødde i landet, både menneske og dyr, og eg skal halda dom over alle gudane i Egypt. Eg er Herren.",
        "13": "Men blodet skal vera det merket som syner kva for hus de er i. Når eg ser blodet, vil eg gå forbi. Inga øydeleggjande plage skal råka dykk når eg slår Egypt.",
        "14": "Sidan skal denne dagen vera ein minnedag for dykk. De skal feira han som ei høgtid for Herren, de skal feira i slekt etter slekt. Det skal vera ei evig ordning.",
        "15": "I sju dagar skal de eta usyra brød. Alt den første dagen skal de ta surdeigen ut frå husa dykkar. Kvar den som et noko som er syra, frå den første til den sjuande dagen, skal støytast ut frå Israel.",
        "16": "Den første dagen skal de halda ei heilag samling, på den sjuande dagen skal de òg halda ei heilag samling. Desse dagane skal de ikkje gjera noko arbeid. Berre den maten som kvar av dykk treng, skal de laga til.",
        "17": "Høgtida med usyra brød skal de halda, for på denne dagen førte eg hærane dykkar ut frå Egypt. Difor skal de feira denne dagen i slekt etter slekt. Det skal vera ei evig ordning.",
        "18": "Frå kvelden den fjortande dagen i den første månaden til kvelden den tjueførste dagen i same månaden skal de eta usyra brød.",
        "19": "I sju dagar må det ikkje finnast surdeig i husa dykkar. Kvar den som et noko som er syra, skal støytast ut frå Israels forsamling, anten han er innflyttar eller fødd i landet.",
        "20": "De må ikkje eta noko som er syra. Kvar de enn bur, skal de eta usyra brød.",
        "21": "Då kalla Moses saman alle dei eldste i Israel og sa til dei: «Gå og hent småfe til familiane dykkar og slakt påskelammet!",
        "22": "Så skal de ta ein isopkvast, dyppa han i blodet i skåla og stryka noko av blodet på bjelken over døra og på dei to dørstolpane. Ingen av dykk må gå ut gjennom døra til huset sitt før om morgonen.",
        "23": "For Herren skal dra gjennom landet for å slå egyptarane. Og når han ser blodet på bjelken og på dei to dørstolpane, skal han gå forbi døra og ikkje la øydeleggjaren sleppa inn i huset for å slå dykk.",
        "24": "Dette skal de halda, og det skal vera ei evig ordning for deg og etterkomarane dine.",
        "25": "Når de så kjem inn i det landet Herren har lova å gje dykk, skal de halda denne skikken ved lag.",
        "26": "Og når borna dykkar spør kva dette er for ein skikk,",
        "27": "skal de svara: Det er eit påskeoffer for Herren fordi han gjekk forbi husa til israelittane i Egypt då han slo egyptarane, men sparte husa våre.» Då bøygde folket seg til jorda og tilbad.",
        "28": "Så gjekk israelittane bort og gjorde dette. Det som Herren hadde gjeve Moses og Aron påbod om, det gjorde dei.",
        "29": "Midt på natta slo Herren i hel alle førstefødde i Egypt, frå den førstefødde hos farao, som sat på si trone, til den førstefødde hos fangen i fengselet, og alle dei førstefødde dyra i buskapen.",
        "30": "Den natta stod farao opp, han og alle tenarane hans og alle egyptarane. Det høyrdest eit veldig skrik i Egypt, for det fanst ikkje eit einaste hus utan døde.",
        "31": "Medan det endå var natt, sende farao bod etter Moses og Aron og sa: «Bryt opp og dra bort frå folket mitt, både de og israelittane! Gå av stad og ten Herren slik de har bede om!",
        "32": "Ta òg med dykk småfeet og storfeet dykkar, som de har sagt, og dra bort! Bed så om velsigning for meg òg!»",
        "33": "Egyptarane pressa på folket for å få dei ut av landet så fort som råd. «Elles døyr vi alle saman», sa dei.",
        "34": "Då tok folket deigen sin, som endå ikkje var heva, batt kappene sine om bakstetraua og bar dei på akslene.",
        "35": "Israelittane gjorde som Moses hadde sagt. Dei bad egyptarane om ting av sølv og gull og om klede.",
        "36": "Og Herren lét egyptarane få godvilje for folket så dei gav folket det dei bad om. Slik utnytta dei egyptarane.",
        "37": "Så braut israelittane opp frå Ramses og drog til Sukkot. Dei var om lag 600 000 mann til fots, forutan kvinner og born.",
        "38": "Mange slags menneske følgde med dei, i tillegg til ein stor flokk med småfe og storfe.",
        "39": "Av deigen dei hadde med seg frå Egypt, baka dei usyra kaker, som ikkje var heva. For dei vart jaga ut av Egypt og kunne ikkje venta lenger. Difor hadde dei heller ikkje hatt tid til å få med seg mat til reisa.",
        "40": "Israelittane hadde då budd i Egypt i 430 år.",
        "41": "Akkurat denne dagen, då dei 430 åra var til endes, drog alle Herrens hærar ut frå Egypt.",
        "42": "Det var ei vakenatt for Herren då han førte dei ut frå Egypt. Denne natta er Herrens natt. Denne natta skal alle israelittar vaka i slekt etter slekt.",
        "43": "Herren sa til Moses og Aron: «Dette er forskrifta om påskelammet: Ingen framande skal eta av det.",
        "44": "Men kvar slave som er kjøpt for pengar, og som du har late omskjera, kan eta av det.",
        "45": "Ingen framand som bur eller arbeider hos deg, kan eta av det.",
        "46": "Lammet skal etast i eitt og same hus. Kjøtet må ikkje takast ut av huset, og beina må ikkje brytast på lammet.",
        "47": "Slik skal heile Israels forsamling gjera.",
        "48": "Dersom innflyttaren som bur hos deg, vil halda påske for Herren, skal alle mennene hos han omskjerast. Då kan han vera med og halda høgtid. Han skal vera som ein som er fødd i landet. Men ingen uomskoren kan eta av det.",
        "49": "Ei og same lov skal gjelda for den som er fødd i landet, og for innflyttaren som bur hos dykk.»",
        "50": "Dette gjorde alle israelittane. Dei gjorde alt som Herren hadde pålagt Moses og Aron.",
        "51": "Den same dagen førte Herren israelittane ut frå Egypt, hærskare etter hærskare."
    },
    "13": {
        "1": "Herren sa til Moses:",
        "2": "«Alle førstefødde skal du helga til meg. Alt førstefødd hos israelittane, det som opnar morslivet, skal høyra meg til, anten det er menneske eller dyr.»",
        "3": "Moses sa til folket: Kom i hug denne dagen då de drog ut frå Egypt, ut frå slavehuset. For med sterk hand førte Herren dykk ut derifrå. Då skal de ikkje eta noko som er syra.",
        "4": "I dag dreg de ut, i månaden abib.",
        "5": "Med eid lova Herren fedrane dine å gje deg eit land som fløymer med mjølk og honning. Når så Herren fører deg inn i landet til kanaanearane og hetittane, amorittane, hevittane og jebusittane, då skal du i denne månaden feira denne høgtida slik:",
        "6": "I sju dagar skal du eta usyra brød, og den sjuande dagen skal det vera høgtid for Herren.",
        "7": "Alle dei sju dagane skal du eta usyra brød. Det må ikkje finnast noko som er syra hos deg, i heile landet må det ikkje finnast nokon surdeig.",
        "8": "Den dagen skal du fortelja son din: «Dette er til minne om det Herren gjorde for meg då eg drog ut frå Egypt.»",
        "9": "Du skal ha det som eit merke på handa og eit minneteikn på panna, så Herrens lov kan vera på leppene dine. For med sterk hand førte Herren deg ut frå Egypt.",
        "10": "Denne forskrifta skal du halda til fastsett tid, år etter år.",
        "11": "Når Herren har ført deg inn i Kanaan, slik han lova deg og fedrane dine, og gjev deg landet,",
        "12": "då skal du bera fram for Herren alt det som opnar morslivet. Alt det første som blir fødd i buskapen din, og som er av hannkjønn, høyrer Herren til.",
        "13": "Alt som opnar morslivet hos esla, skal du løysa ut med eit lam. Løyser du det ikkje ut, skal du bryta nakken på det. Kvart førstefødd gutebarn skal du løysa ut.",
        "14": "Og når son din sidan spør deg kva dette tyder, skal du svara: «Med sterk hand førte Herren oss ut frå Egypt, ut frå slavehuset.",
        "15": "Då farao gjorde seg hard og ikkje ville la oss dra, slo Herren i hel alle førstefødde i Egypt, av både menneske og dyr. Difor ofrar eg til Herren alt av hannkjønn som opnar morslivet, men kvar førstefødd son løyser eg ut.",
        "16": "Det skal vera eit teikn på handa di og eit merke på panna di. For med sterk hand førte Herren oss ut frå Egypt.»",
        "17": "Då farao lét folket dra, førte Gud dei ikkje gjennom landet til filistrane, sjølv om den vegen var den kortaste. For Gud tenkte at folket kunne koma til å angra seg og venda attende til Egypt dersom dei opplevde krig.",
        "18": "Difor lét Gud dei gå ein omveg gjennom ørkenen mot Sivsjøen. Så drog israelittane opp frå Egypt, fullt rusta.",
        "19": "Moses tok med seg knoklane etter Josef. For Josef hadde teke ein eid av israelittane og sagt: «Når Gud tek seg av dykk, då skal de ta knoklane mine med dykk herifrå.»",
        "20": "Dei braut opp frå Sukkot og slo leir i Etam, i utkanten av ørkenen.",
        "21": "Og Herren gjekk føre dei; om dagen i ei skysøyle for å syna dei vegen, om natta i ei eldsøyle for å lysa for dei. Slik kunne dei gå vidare både dag og natt.",
        "22": "Skysøyla veik ikkje frå folket om dagen og eldsøyla ikkje om natta."
    },
    "14": {
        "1": "Herren sa til Moses:",
        "2": "«Sei til israelittane at dei skal snu om og slå leir framfor Pi-Hahirot, mellom Migdol og havet! Framfor Baal-Safon, midt imot byen, skal de slå leir ved havet.",
        "3": "Så kjem farao til å seia at israelittane har gått seg vill i landet, og at ørkenen har stengt dei inne.",
        "4": "Eg vil gjera hjartet til farao ubøyeleg, så han set etter dei. Då skal eg visa min herlegdom på farao og heile hans hær. Og egyptarane skal kjenna at eg er Herren.» Dette gjorde israelittane.",
        "5": "Då kongen i Egypt fekk melding om at folket hadde rømt, kom han og tenarane hans på andre tankar om folket. «Kva er det vi har gjort?» sa dei. «Vi lét israelittane dra frå slavearbeidet hos oss!»",
        "6": "Så lét han spenna for vogna si og tok hæren med seg.",
        "7": "Han tok 600 av dei beste vognene og elles alt som fanst av vogner i Egypt, og offiserar til kvar av dei.",
        "8": "For Herren gjorde farao, kongen i Egypt, ubøyeleg i hjartet, så han sette etter israelittane. Men israelittane drog ut med lyft hand.",
        "9": "Egyptarane sette etter dei med alle vognene, hestane og ryttarane og heile hæren til farao. Dei nådde dei att ved Pi-Hahirot, der dei låg i leir ved havet, framfor Baal-Safon.",
        "10": "Då farao nærma seg, såg israelittane opp og fekk auge på egyptarane som kom etter dei. Dei vart gripne av stor redsle og ropa til Herren.",
        "11": "Dei sa til Moses: «Fanst det ikkje graver nok i Egypt sidan du har ført oss ut i ørkenen for å døy? Kvifor har du gjort dette mot oss? Kvifor førte du oss ut frå Egypt?",
        "12": "Var det ikkje det vi sa til deg i Egypt: Lat oss få vera i fred, vi vil arbeida for egyptarane! Det er betre for oss å arbeida for dei enn å døy i ørkenen.»",
        "13": "Då sa Moses til folket: «Ver ikkje redde! Stå fast, så skal de få sjå at Herren frelser dykk i dag! For slik de ser egyptarane i dag, skal de aldri meir sjå dei.",
        "14": "Herren skal strida for dykk, og de skal vera stille.»",
        "15": "Herren sa til Moses: «Kvifor ropar du til meg? Sei til israelittane at dei skal dra vidare!",
        "16": "Du skal lyfta staven din og retta handa ut over havet og kløyva det, så israelittane kan gå tørrskodde tvers igjennom havet.",
        "17": "Sjå, eg gjer hjartet til egyptarane ubøyeleg, så dei set etter dei. Eg skal visa min herlegdom på farao og heile hans hær, på vognene og ryttarane hans.",
        "18": "Egyptarane skal kjenna at eg er Herren når eg viser min herlegdom på farao og vognene og ryttarane hans.»",
        "19": "Guds engel, som hadde gått føre Israels leir, bytte no plass og gjekk etter folket. Skysøyla som var framfor dei, flytte seg og stilte seg bak dei,",
        "20": "så ho kom mellom leiren til egyptarane og leiren til israelittane. Og skya kom med mørker, men lyste likevel opp natta, så dei ikkje kom innpå kvarandre heile natta.",
        "21": "Då rette Moses handa ut over havet, og Herren dreiv havet bort med ein sterk austavind, som bles heile natta, så havet vart til tørt land. Vatnet vart kløyvd,",
        "22": "og israelittane gjekk tørrskodde tvers igjennom havet. Vatnet stod som ein mur til høgre og venstre for dei.",
        "23": "Egyptarane sette etter dei med alle hestane, vognene og ryttarane til farao, og følgde etter dei midt ut i havet.",
        "24": "Men ved morgonvakta såg Herren ned på leiren til egyptarane frå eldsøyla og skysøyla, og han skapte forvirring blant dei.",
        "25": "Han låste hjula på vognene deira så det vart tungt for dei å koma seg fram. Då sa egyptarane: «Lat oss rømma for israelittane! For Herren kjempar for dei mot egyptarane.»",
        "26": "Då sa Herren til Moses: «Rett handa ut over havet, så skal vatnet venda attende over egyptarane, over vognene og ryttarane deira!»",
        "27": "Så rette Moses handa ut over havet, og ved morgongry vende vatnet attende. Egyptarane rømde rett imot det, og Herren støytte dei midt ut i havet.",
        "28": "Vatnet vende attende og skylde over alle vognene og ryttarane i hæren til farao, som hadde følgt etter israelittane ut i havet. Ikkje ein mann overlevde.",
        "29": "Men israelittane gjekk tørrskodde gjennom havet medan vatnet stod som ein mur til høgre og venstre for dei.",
        "30": "Den dagen frelste Herren Israel frå handa til egyptarane. Israelittane såg at egyptarane låg døde på stranda.",
        "31": "Då dei såg det storverket Herren hadde gjort mot egyptarane, frykta folket Herren, og dei trudde på Herren og på Moses, tenaren hans."
    },
    "15": {
        "1": "Då song Moses og israelittane denne songen for Herren: Eg vil syngja for Herren, for han er høgt opphøgd; hest og ryttar kasta han i havet.",
        "2": "Herren er mi kraft og min styrke, han har vorte mi frelse. Han er min Gud, han vil eg prisa, min fars Gud, han vil eg opphøgja.",
        "3": "Herren er ein krigar, Herren er hans namn.",
        "4": "Faraos vogner og heile hans hær kasta han i havet, dyktige krigarar drukna i Sivsjøen.",
        "5": "Havdjupa gøymde dei, dei sokk som stein i djupet.",
        "6": "Herre, di høgre hand er herleg i makt, di høgre hand knuser fiendar, Herre.",
        "7": "I ditt velde slår du ned dei som reiser seg mot deg. Du slepper harmen din laus, han fortærer dei som strå.",
        "8": "Ved eit pust frå din nase tårna vatnet seg opp. Strøymande vatn stod som ein voll, djupa stivna i havsens hjarte.",
        "9": "Fienden sa: «Eg set etter og når dei att, deler bytte og stiller all mi lyst. Eg dreg sverdet og utryddar dei med mi hand.»",
        "10": "Du lét din pust blåsa, og havet gøymde dei. Dei sokk som bly i det veldige vatnet.",
        "11": "Kven er som du blant gudane, Herre? Kven er som du, herleg og heilag, skremmande i storverk, underfull i gjerning?",
        "12": "Du rette ut di høgre hand, då slukte jorda dei.",
        "13": "I kjærleik førte du det folket som du fria ut. Du leidde dei med di kraft til din heilage bustad.",
        "14": "Folka høyrde det og skalv, angst greip dei som bur i Filistarland.",
        "15": "Då vart Edoms hovdingar forfærde, dei mektige i Moab skalv, alle som bur i Kanaan, mista motet.",
        "16": "Angst og redsle kjem over dei, ved din veldige arm blir dei som forsteina, medan folket ditt dreg framom, Herre, medan folket som du har vunne, dreg framom.",
        "17": "Du skal føra dei inn og planta dei på fjellet som er din eigedom, på staden du har gjort til din bustad, Herre, heilagdomen som dine hender har grunnlagt, Herre.",
        "18": "Herren er konge til evig tid.",
        "19": "Då hestane til farao, med vogner og ryttarar, gjekk ut i havet, lét Herren vatnet venda attende over dei. Men israelittane gjekk tørrskodde gjennom havet.",
        "20": "Så tok syster til Aron, Mirjam, som var profet, ei tromme i handa, og alle kvinnene følgde etter henne, slo på tromme og dansa.",
        "21": "Mirjam song i vekselsong med dei: «Syng for Herren, for han er høgt opphøgd, Hest og ryttar kasta han i havet!»",
        "22": "Moses lét Israel bryta opp frå Sivsjøen, og dei kom til ørkenen Sjur. Dei gjekk tre dagar i ørkenen utan å finna vatn.",
        "23": "Så kom dei til Mara; men dei kunne ikkje drikka vatnet i Mara fordi det var beiskt. Difor vart staden kalla Mara.",
        "24": "Folket klaga til Moses og sa: «Kva skal vi drikka?»",
        "25": "Då ropa han til Herren, og Herren viste han eit tre. Det kasta han i vatnet, og vatnet vart friskt. I Mara fastsette han lov og rett for folket, og der sette han dei på prøve.",
        "26": "Han sa: «Om du fullt og heilt lyder røysta til Herren din Gud og gjer det som rett er i hans auge, lyttar til boda hans og held alle forskriftene hans, då skal eg ikkje leggja på deg alle dei sjukdomane eg la på egyptarane. For eg, Herren, er den som lækjer deg.»",
        "27": "Sidan kom dei til Elim. Der var det tolv vasskjelder og sytti daddelpalmar. Og dei slo leir der ved vatnet."
    },
    "16": {
        "1": "Dei braut opp frå Elim, og heile Israels forsamling kom til Sin-ørkenen, som ligg mellom Elim og Sinai. Det var den femtande dagen i den andre månaden etter at dei hadde drege ut frå Egypt.",
        "2": "Heile forsamlinga klaga til Moses og Aron i ørkenen",
        "3": "og sa: «Om vi berre hadde fått døy for Herrens hand i Egypt då vi sat rundt kjøtgrytene og åt oss mette! Men no har de ført oss ut i denne ørkenen for at alle vi som er samla her, skal døy av svolt.»",
        "4": "Då sa Herren til Moses: «Sjå, eg vil la det regna brød ned til dykk frå himmelen. Kvar dag skal folket gå ut og sanka det dei treng. Slik vil eg setja dei på prøve og sjå om dei følgjer mi lov eller ikkje.",
        "5": "Når dei den sjette dagen lagar til det dei har henta, skal det vera dobbelt så mykje som det dei elles sankar kvar dag.»",
        "6": "Så sa Moses og Aron til alle israelittane: «I kveld skal de forstå at det var Herren som førte dykk ut frå Egypt.",
        "7": "Og i morgon tidleg skal de få sjå Herrens herlegdom, for han har høyrt korleis de klagar til han. Men kven er vel vi, sidan de klagar til oss?»",
        "8": "Moses heldt fram: «I kveld skal Herren gje dykk kjøt å eta og i morgon brød å metta dykk med. For Herren har høyrt korleis de har klaga til han. Men kven er vi? Det er ikkje over oss de klagar, men over Herren.»",
        "9": "Moses sa til Aron: «Sei til heile Israels forsamling: Kom fram for Herren, for han har høyrt korleis de murrar!»",
        "10": "Medan Aron tala til Israels forsamling, vende dei seg mot ørkenen. Og sjå, Herrens herlegdom synte seg i skyene.",
        "11": "Då tala Herren til Moses:",
        "12": "«Eg har høyrt korleis israelittane murrar. Sei til dei: Når det mørknar, skal de få kjøt å eta, og i morgon tidleg skal de få eta dykk mette på brød. De skal kjenna at eg er Herren dykkar Gud.»",
        "13": "I kveldinga kom det vaktlar og dekte leiren, og om morgonen låg det eit lag med dogg rundt leiren.",
        "14": "Då dogga var borte, låg det att eit fint, kornete lag over ørkenen; det var som fint rim på jorda.",
        "15": "Då israelittane såg det, sa dei til kvarandre: «Kva er det?» For dei visste ikkje kva det var. Og Moses sa til dei: «Det er det brødet Herren har gjeve dykk å eta.",
        "16": "Dette er det påbodet Herren har gjeve: Sank så mykje de kan eta av dette, ein omer per hovud. Alt etter kor mange de er, skal kvar henta til dei som bur i teltet.»",
        "17": "Det gjorde israelittane, somme sanka mykje, andre lite.",
        "18": "Då dei målte det i omer, hadde den som hadde sanka mykje, ikkje noko til overs, og den som hadde sanka lite, mangla ingen ting. Alle hadde sanka så mykje mat som dei trong.",
        "19": "Moses sa til dei: «Ingen må la det bli noko att til neste morgon.»",
        "20": "Men dei høyrde ikkje på Moses. Somme lét det vera att noko til neste morgon. Då gjekk det makk i det, og det stinka. Og Moses vart sint på dei.",
        "21": "Kvar morgon sanka kvar og ein så mykje mat som han trong. Når sola byrja å verma, smelta det.",
        "22": "Den sjette dagen sanka dei dobbelt så mykje brød, to omer til kvar. Og alle leiarane i forsamlinga kom og fortalde det til Moses.",
        "23": "Då sa han til dei: «Dette er det Herren har sagt. I morgon er det sabbatskvile, ein heilag sabbat for Herren. Bak no det som skal bakast, og kok det som skal kokast! Men alt det som blir til overs, skal de leggja bort til i morgon.»",
        "24": "Så la dei det bort til om morgonen, slik som Moses hadde pålagt dei. Då stinka det ikkje, og det gjekk ikkje makk i det.",
        "25": "Moses sa: «Et det i dag, for i dag er det sabbat for Herren. I dag finn de ikkje noko på marka.",
        "26": "Seks dagar skal de sanka. Men den sjuande dagen er det sabbat. Då er det ingen ting der.»",
        "27": "Den sjuande dagen var det likevel nokre som gjekk ut og ville sanka. Men dei fann ingen ting.",
        "28": "Då sa Herren til Moses: «Kor lenge vil de nekta å halda boda og lovene mine?",
        "29": "Merk dykk at Herren har gjeve dykk sabbaten! Difor gjev han dykk på den sjette dagen mat for to dagar. Bli der de er! Ingen må gå bort frå staden sin den sjuande dagen.»",
        "30": "Så heldt folket seg i ro den sjuande dagen.",
        "31": "Israelittane kalla det manna. Det likna korianderfrø. Det var kvitt og smaka som tynne kaker baka i honning.",
        "32": "Moses sa: «Dette er det påbodet Herren har gjeve dykk: Fyll ein omer med manna og ta vare på han til etterkomarane dykkar, så dei kan få sjå det brødet eg gav dykk å eta i ørkenen då eg førte dykk ut frå Egypt.»",
        "33": "Og Moses sa til Aron: «Ta ei krukke, fyll henne med ein omer manna og set henne ned for Herrens andlet! Ta vare på krukka for etterkomarane dykkar.»",
        "34": "Aron gjorde som Herren hadde pålagt Moses. Han sette krukka ned framfor vitnemålet. Der skulle ho stå.",
        "35": "Israelittane åt manna i førti år, til dei kom til land der det budde folk. Dei åt manna heilt til dei kom til grensa mot Kanaan. –",
        "36": "Ein omer er ein tiandedel av ein efa."
    },
    "17": {
        "1": "Heile Israels forsamling braut opp frå Sin-ørkenen og drog vidare frå stad til stad, slik som Herren baud dei. Dei slo leir i Refidim, men der fanst det ikkje vatn så folket kunne få drikka.",
        "2": "Folket tretta med Moses og sa: «Gjev oss vatn så vi får drikka!» Moses svara: «Kvifor trettar de med meg? Kvifor set de Herren på prøve?»",
        "3": "Men folket tørsta etter vatn. Dei klaga til Moses og sa: «Kvifor har du ført oss opp frå Egypt? Vil du at vi og borna våre og buskapen vår skal døy av tørste?»",
        "4": "Då ropa Moses til Herren og sa: «Kva skal eg gjera med dette folket? Snart steinar dei meg!»",
        "5": "Herren sa til Moses: «Ta med deg nokre av dei eldste i Israel og gå føre folket. Og staven som du slo på Nilen med, skal du ta med deg når du går.",
        "6": "Sjå, eg skal stå framfor deg på berget ved Horeb. Når du slår på berget, skal det strøyma fram vatn, så folket får drikka.» Moses gjorde som Herren sa, framfor auga på dei eldste i Israel.",
        "7": "Han kalla staden Massa og Meriba. For der tretta israelittane, og der sette dei Herren på prøve då dei sa: «Er Herren iblant oss eller ikkje?»",
        "8": "Amalekittane kom og gjekk til kamp mot israelittane i Refidim.",
        "9": "Då sa Moses til Josva: «Vel ut nokre menn for oss, ta i veg og kjemp mot amalekittane! I morgon skal eg stå på toppen av høgda med Guds stav i handa.»",
        "10": "Josva gjorde som Moses sa, og kjempa mot amalekittane, medan Moses, Aron og Hur gjekk opp på toppen av høgda.",
        "11": "Då gjekk det slik til at så lenge Moses heldt handa i vêret, hadde israelittane overtaket, men så snart han lét handa siga, fekk amalekittane overtaket.",
        "12": "Men då Moses trøytna i hendene, fann dei ein stein som han sette seg på. Så støtta Aron og Hur hendene hans, ein på kvar side. Då var hendene hans støe heilt til sola gjekk ned.",
        "13": "Josva slo amalekittane og hæren deira ned med sverd.",
        "14": "Sidan sa Herren til Moses: «Skriv dette ned i ein bokrull som eit minne, og les det opp for Josva. For eg vil utsletta alt minne om amalekittane under himmelen.»",
        "15": "Då bygde Moses eit altar og kalla det « Herren er mi fane».",
        "16": "Og han sa: «Handa på Herrens fane! Herren skal kjempa mot amalekittane frå slekt til slekt.»"
    },
    "18": {
        "1": "Jetro, presten i Midjan, var svigerfar til Moses. Han fekk høyra om alt det Gud hadde gjort for Moses og for Israel, folket sitt – at Herren hadde ført Israel ut frå Egypt.",
        "2": "Då tok Jetro, svigerfar til Moses, med seg Sippora, kona hans, som Moses hadde sendt heim,",
        "3": "og dei to sønene hennar. Den eine heitte Gersjom, for Moses hadde sagt: «Eg har vorte innflyttar i framandt land.»",
        "4": "Den andre heitte Elieser, for: «Gud til far min kom meg til hjelp og berga meg frå sverdet til farao.»",
        "5": "No kom Jetro, svigerfar til Moses, til han i ørkenen med sønene og kona hans. Der i ørkenen hadde Moses slege leir ved Guds fjell.",
        "6": "Han sende bod til Moses og sa: «Eg, Jetro, svigerfar din, kjem til deg med kona di og dei to sønene hennar.»",
        "7": "Då gjekk Moses ut og kom svigerfar sin til møtes. Han bøygde seg ned for han og kyste han. Dei helsa på kvarandre og gjekk så inn i teltet.",
        "8": "Moses fortalde svigerfar sin om alt det Herren hadde gjort med farao og egyptarane for Israels skuld, om alt slitet og strevet på vegen og korleis Herren hadde berga dei.",
        "9": "Jetro gledde seg over alt det gode som Herren hadde gjort mot Israel, at han hadde berga dei frå handa til egyptarane.",
        "10": "Jetro sa: «Velsigna er Herren som har berga dykk frå farao og egyptarane, og som har berga folket frå undertrykkinga i Egypt.",
        "11": "For egyptarane handla i overmot mot dei, men no veit eg at Herren er større enn alle gudar.»",
        "12": "Jetro, svigerfar til Moses, bar fram brennoffer og slaktoffer for Gud. Og Aron og alle dei eldste i Israel kom og åt med han framfor Guds andlet.",
        "13": "Dagen etter sat Moses og skifte rett blant folket. Dei stod omkring han frå morgon til kveld.",
        "14": "Då svigerfar hans såg alt det han hadde å gjera for dei, sa han: «Kva er det du tek på deg for folket? Kvifor sit du åleine og dømmer medan heile folket står oppover deg frå morgon til kveld?»",
        "15": "Moses svara svigerfar sin: «Folket kjem til meg for å spørja Gud om råd.",
        "16": "Når dei har sak, kjem dei til meg, og eg skifter rett mellom dei. Eg gjer dei kjende med Guds forskrifter og lover.»",
        "17": "Då sa svigerfar hans: «Det er ikkje bra det du gjer.",
        "18": "Du kjem til å slita ut både deg sjølv og folket som er hos deg. Dette er altfor tungt for deg, du kan ikkje gjera det åleine.",
        "19": "Høyr no på meg! Eg vil gje deg eit råd, og Gud skal vera med deg. Du skal stiga fram for Gud på vegner av folket og leggja sakene deira fram for han.",
        "20": "Du skal forklara dei forskriftene og lovene og gjera dei kjende med den vegen dei skal gå, og dei gjerningane dei skal gjera!",
        "21": "Men du skal sjå deg ut dugande menn av heile folket, menn som fryktar Gud, er pålitelege og som hatar urett vinning. Du skal setja dei til å vera førarar for tusen, hundre, femti og ti.",
        "22": "Dei skal skifta rett blant folket til kvar tid. Kvar stor sak skal dei koma til deg med, men i kvar lita sak skal dei dømma sjølve. Slik skal du letta børa for deg sjølv og la dei bera henne saman med deg.",
        "23": "Gjer du det slik og dette er Guds vilje, kan du halda ut, og då kan alt folket her dra heim i fred.»",
        "24": "Moses høyrde på svigerfar sin og gjorde alt det han sa.",
        "25": "Han valde ut dugande menn av heile Israel og sette dei til overhovud for folket. Somme skulle vera førarar for tusen, andre for hundre, femti og ti.",
        "26": "Og dei skifte rett blant folket til kvar tid. Kvar vanskeleg sak kom dei med til Moses, og i kvar lita sak dømde dei sjølve.",
        "27": "Så lét Moses svigerfar sin dra, og han gjekk heim att til landet sitt."
    },
    "19": {
        "1": "Israelittane kom til Sinai-ørkenen i den tredje månaden etter utferda frå Egypt, på nymånedagen.",
        "2": "Dei braut opp frå Refidim og kom til Sinai-ørkenen. Israelittane slo leir der i ørkenen, dei slo leir framfor fjellet.",
        "3": "Moses gjekk opp til Gud. Då ropa Herren til han frå fjellet: «Dette skal du seia til Jakobs hus og fortelja til israelittane:",
        "4": "De har sett kva eg gjorde med egyptarane, og korleis eg lyfte dykk på ørnevenger og bar dykk hit til meg.",
        "5": "Dersom de lyder mi røyst og held mi pakt, skal de vera min kostelege eigedom framfor alle andre folk; for heile jorda er mi.",
        "6": "De skal vera eit kongerike av prestar og eit heilagt folk for meg. Dette er dei orda du skal tala til israelittane.»",
        "7": "Då Moses kom tilbake, kalla han saman dei eldste i folket og la fram for dei alle dei orda som Herren hadde pålagt han.",
        "8": "Og heile folket svara samrøystes: «Alt det Herren har sagt, skal vi gjera.» Dette svaret bar Moses tilbake til Herren.",
        "9": "Då sa Herren til Moses: «Sjå, eg kjem til deg i ei tett sky, så folket kan høyra når eg talar med deg. Då vil dei stola på deg for alltid.» Moses fortalde Herren kva folket hadde sagt.",
        "10": "Herren sa til Moses: «Gå til folket. Du skal helga dei i dag og i morgon, og dei skal vaska kleda sine.",
        "11": "Den tredje dagen skal dei halda seg klare, for på den dagen skal Herren stiga ned på Sinai-fjellet for auga på heile folket.",
        "12": "Du skal dra ei grense framfor folket og seia: Ta dykk i vare, så de ikkje går opp på fjellet eller rører ved foten av det! Kvar den som rører ved fjellet, skal døy.",
        "13": "Inga hand må røra han. Han skal steinast eller skytast. Anten det er eit dyr eller eit menneske, skal det ikkje få leva. Når det lyder ein lang hornstøyt, kan de gå opp på fjellet.»",
        "14": "Så gjekk Moses ned frå fjellet til folket. Han helga dei, og dei vaska kleda sine.",
        "15": "Han sa til folket: «Hald dykk klare den tredje dagen! Kom ikkje nær noka kvinne!»",
        "16": "Då det vart morgon tredje dagen, byrja det å torna og lyna. Ei tung sky la seg over fjellet, og det gjalla høgt frå bukkehorn. Alt folket i leiren skalv av redsle.",
        "17": "Men Moses førte folket ut frå leiren for å møta Gud, og dei stilte seg ved foten av fjellet.",
        "18": "Heile Sinai-fjellet stod i røyk fordi Herren hadde stige ned på det i eld. Røyken steig opp som frå ein smelteomn, og heile fjellet skalv.",
        "19": "Lyden av bukkehorn vart sterkare og sterkare. Moses tala, og Gud svara han med høg røyst.",
        "20": "Då steig Herren ned på toppen av Sinai-fjellet. Herren kalla Moses opp til toppen av fjellet, og Moses gjekk opp.",
        "21": "Herren sa til han: «Gå ned og åtvar folket, så dei ikkje trengjer seg fram til Herren for å sjå! For då kjem mange av dei til å falla.",
        "22": "Jamvel prestane, som elles får stiga fram for Herren, må helga seg, for at Herren ikkje skal bryta inn blant dei.»",
        "23": "Då sa Moses til Herren: «Folket kan ikkje gå opp på Sinai-fjellet, for du har sjølv åtvara oss og sagt: Dra ei grense rundt fjellet og lys det heilagt!»",
        "24": "Herren sa til han: «Gå ned, og kom så opp att saman med Aron! Men prestane og folket må ikkje trengja seg fram for å gå opp til Herren, for då bryt han inn blant dei.»",
        "25": "Då gjekk Moses ned til folket og sa det til dei."
    },
    "20": {
        "1": "Gud tala alle desse orda:",
        "2": "Eg er Herren din Gud, som førte deg ut frå Egypt, ut frå slavehuset.",
        "3": "Du skal ikkje ha andre gudar enn meg.",
        "4": "Du skal ikkje laga deg gudebilete, inga etterlikning av noko som er oppe i himmelen eller nede på jorda eller i vatnet under jorda.",
        "5": "Du skal ikkje tilbe dei og ikkje la deg lokka til å dyrka dei! For eg, Herren din Gud, er ein nidkjær Gud som straffar borna i tredje og fjerde slektsledd for synda til fedrane når dei hatar meg,",
        "6": "men viser trufast kjærleik i tusen slektsledd mot dei som elskar meg og held boda mine.",
        "7": "Du skal ikkje misbruka namnet til Herren din Gud, for Herren lèt ikkje den gå fri som misbruker namnet hans.",
        "8": "Hugs på sabbatsdagen og hald han heilag.",
        "9": "Seks dagar skal du arbeida og gjera all di gjerning,",
        "10": "men den sjuande dagen er sabbat for Herren din Gud. Då skal du ikkje gjera noko arbeid, korkje du eller son din eller dotter di, korkje slaven din eller slavekvinna di, korkje buskapen din eller innflyttaren som bur i byane dine.",
        "11": "For på seks dagar laga Herren himmelen og jorda, havet og alt som er i dei; men den sjuande dagen kvilte han. Difor velsigna Herren sabbatsdagen og helga han.",
        "12": "Du skal heidra far din og mor di, så du kan leva lenge i det landet Herren din Gud gjev deg.",
        "13": "Du skal ikkje slå i hel.",
        "14": "Du skal ikkje bryta ekteskapet.",
        "15": "Du skal ikkje stela.",
        "16": "Du skal ikkje vitna falskt mot nesten din.",
        "17": "Du skal ikkje trå etter huset til nesten din. Du skal ikkje trå etter kona til nesten din, slaven eller slavekvinna hans, oksen eller eselet hans eller noko anna som høyrer nesten din til.",
        "18": "Heile folket var vitne til torebraka og lynglimta, lyden av bukkehorn og røyken frå fjellet. Folket såg det og skalv og vart ståande langt borte.",
        "19": "Dei sa til Moses: «Tal med oss du, så skal vi høyra! Men lat ikkje Gud tala med oss, for då kjem vi til å døy.»",
        "20": "Då sa Moses til folket: «Ver ikkje redde! Gud er komen for å setja dykk på prøve, og for at de skal frykta han så de ikkje syndar.»",
        "21": "Så vart folket ståande langt borte, medan Moses nærma seg den tette skodda der Gud var.",
        "22": "Herren sa til Moses: Dette skal du seia til israelittane: De har sjølve sett at eg har tala med dykk frå himmelen.",
        "23": "De skal ikkje laga dykk nokon gud ved sida av meg. Gudar av sølv eller gull skal de ikkje laga dykk.",
        "24": "Eit altar av jord skal du laga for meg. På det skal du ofra brennoffera og fredsoffera dine og småfeet og storfeet ditt. Overalt der eg lèt namnet mitt nemnast, skal eg koma til deg og velsigna deg.",
        "25": "Men om du lagar eit steinaltar for meg, skal du ikkje byggja det av hoggen stein. For bruker du meisel på steinane, vanhelgar du dei.",
        "26": "Du skal ikkje gå opp til altaret mitt på trapper, så du ikkje skal koma til å blotta deg framfor det."
    },
    "21": {
        "1": "Dette er dei lovene du skal leggja fram for israelittane:",
        "2": "Når du kjøper ein hebraisk slave, skal han arbeida i seks år. Men i det sjuande året skal han setjast fri utan vederlag.",
        "3": "Kjem han som einsleg, skal han dra som einsleg. Er han gift, skal kona hans setjast fri saman med han.",
        "4": "Dersom herren hans gjev han ei kone og ho føder han søner og døtrer, skal kona og borna høyra til herren hennar, og han skal setjast fri åleine.",
        "5": "Men dersom slaven klårt seier: «Eg er glad i herren min og i kone og born, eg vil ikkje bli fri»,",
        "6": "då skal herren føra han fram for Gud og stilla han opp ved døra eller ved ein dørstolpe, og herren hans skal stikka ein syl gjennom øyret på han. Så skal han vera slaven hans for all tid.",
        "7": "Når ein mann sel dotter si som slavekvinne, skal ho ikkje gjevast fri på same måten som dei andre slavane.",
        "8": "Har herren hennar valt henne ut til seg sjølv, men likevel ikkje likar henne, skal han la henne kjøpast fri. Men han har ikkje rett til å selja henne til eit framandt folk, sidan han har vore trulaus mot henne.",
        "9": "Men har han valt henne ut til son sin, skal han gje henne dei same rettane som døtrer har.",
        "10": "Får han endå ei kone, skal han ikkje la den første mangla kjøt, klede eller angande oljar.",
        "11": "Dersom han ikkje lèt henne få desse tre tinga, skal ho gjevast fri utan vederlag.",
        "12": "Den som slår eit menneske i hel, skal døy.",
        "13": "Om han ikkje hadde planlagt det, men det var Gud som lèt han falla for hans hand, då skal eg fastsetja ein stad han kan rømma til.",
        "14": "Men når nokon med overlegg og list drep nesten sin, då skal du ta han, om det så er frå altaret mitt. Han skal døy.",
        "15": "Den som slår far sin eller mor si, skal døy.",
        "16": "Den som bortfører eit menneske, skal døy, anten han sel det eller det blir funne hos han.",
        "17": "Den som forbannar far sin eller mor si, skal døy.",
        "18": "Det kan henda at to menn kjem i trette. Den eine slår den andre med ein stein eller med knyttneven så han blir sengeliggjande, men han døyr ikkje.",
        "19": "Dersom han kan stå opp att og gå ute med stokk, skal han som slo, sleppa straff. Han skal berre betala skadebot for den tida han har tapt, og syta for at han blir heilt frisk att.",
        "20": "Når nokon slår ein slave eller ei slavekvinne med stokk, så slaven døyr for hans hand, då skal det hemnast.",
        "21": "Men lever slaven ein dag eller to, skal det ikkje hemnast, slaven er jo hans eigedom.",
        "22": "Det kan henda at nokon slåst og støyter til ei gravid kvinne så ho mistar barnet, men sjølv ikkje blir skadd. Då skal den skuldige betala den skadebota som mannen hennar pålegg han, og det skal skje hos dommarane.",
        "23": "Men skjer det ein skade, skal du bøta liv for liv,",
        "24": "auge for auge, tann for tann, hand for hand, fot for fot,",
        "25": "brannsår for brannsår, flengje for flengje, skramme for skramme.",
        "26": "Når nokon slår ein slave eller ei slavekvinne i auget og skamfer det, skal han gje slaven fri som vederlag for auget.",
        "27": "Slår han ut ei tann på ein slave eller ei slavekvinne, skal han gje slaven fri som vederlag for tanna.",
        "28": "Det kan henda at ein okse stangar i hel ein mann eller ei kvinne. Då skal oksen steinast, og kjøtet må ikkje etast, men eigaren av oksen skal sleppa straff.",
        "29": "Men dersom oksen hadde for vane å stanga, og eigaren ikkje såg etter han endå han hadde vorte åtvara, og oksen så drep ein mann eller ei kvinne, då skal oksen steinast, og eigaren skal òg døy.",
        "30": "Blir han ilagd bot, skal han betala så mykje i løysepengar for livet sitt som det blir kravd av han.",
        "31": "Er det ein gut eller ei jente oksen stangar, skal same lova gjelda.",
        "32": "Men er det ein slave eller ei slavekvinne oksen stangar, skal eigaren gje herren deira tretti sjekel sølv, og oksen skal steinast.",
        "33": "Når ein mann lèt ein brønn stå open eller grev ein brønn utan å tekkja over, og ein okse eller eit esel dett nedi,",
        "34": "då skal den som eig brønnen, gje vederlag til den som eigde dyret, men det daude dyret kan han få ha.",
        "35": "Når ein okse skader ein annan manns okse så han døyr, skal dei selja den levande oksen og dela pengane. Det daude dyret skal dei òg dela.",
        "36": "Men var det kjent at oksen hadde for vane å stanga, og eigaren likevel ikkje såg etter han, då skal han gje ein annan okse til vederlag, og det daude dyret skal vera hans."
    },
    "22": {
        "1": "Når nokon stel ein okse eller eit lam og slaktar eller sel dyret, skal han som vederlag for oksen gje fem oksar og for lammet fire lam.",
        "2": "Dersom ein tjuv blir oppdaga medan han bryt seg inn, og han blir slegen så han døyr, då blir det ikkje rekna som blodskuld.",
        "3": "Men skjer det etter at sola har runne, blir det rekna som blodskuld. Ein tjuv skal gje full skadebot. Eig han ingenting, skal han seljast som vederlag for det han har stole.",
        "4": "Dersom det som er stole, endå finst i live hos han, anten det er ein okse, eit esel eller eit lam, skal han gje dobbel skadebot.",
        "5": "Når nokon lèt feet sitt beita på ein åker eller ei vinmark, og han slepper feet laus så det kjem over på ein annan manns åker og beiter der, då skal han som vederlag gje det beste frå eigen åker og eiga vinmark.",
        "6": "Når det bryt ut eld og han spreier seg til tornekrattet slik at korn i stakk eller korn på strå eller heile åkeren brenn opp, då skal den som er skuld i brannen, gje full skadebot.",
        "7": "Det kan henda at nokon lèt ein annan ta vare på pengar eller eigedelar for seg, og at dette blir stole frå huset hans. Dersom tjuven blir funnen, skal han gje dobbelt vederlag.",
        "8": "Men dersom tjuven ikkje blir funnen, skal huseigaren førast fram for Gud, så det kan avgjerast om han har strekt handa si ut etter det som høyrer nesten til.",
        "9": "I alle saker om lovbrot, anten det gjeld ein okse, eit esel, ein sau, klede eller ting som er komne på avvegar, der nokon seier: «Det var han», skal saka mellom dei to koma fram for Gud. Og den som Gud dømmer skuldig, skal gje nesten sin dobbelt vederlag.",
        "10": "Det kan henda at nokon lèt ein annan ta vare på eit esel, ein okse, eit lam eller eit anna dyr, og at det så døyr eller kjem til skade eller blir fanga utan at nokon ser det.",
        "11": "Då skal saka mellom dei to avgjerast gjennom at han sver ved Herren at han ikkje har strekt handa ut etter det som høyrer nesten til. Eigaren skal godta dette, og den andre skal ikkje gje han vederlag.",
        "12": "Men er dyret stole frå han, skal han gje eigaren fullt vederlag.",
        "13": "Er det rive i hel, skal han visa det fram som prov. Han skal ikkje gje vederlag for det som er ihelrive.",
        "14": "Når nokon låner eit dyr av nesten sin, og det kjem til skade eller døyr utan at eigaren var til stades, skal han gje fullt vederlag.",
        "15": "Men var eigaren til stades, skal han ikkje gje vederlag. Var dyret leigd, skal han likevel ha leiga.",
        "16": "Når ein mann forfører ei jomfru som ikkje er lova bort, og ligg med henne, då skal han betala brureprisen og ta henne til kone.",
        "17": "Men nektar faren å gje henne bort til han, skal han betala ein sum som svarar til brureprisen for ei jomfru.",
        "18": "Ei trollkvinne skal du ikkje la leva.",
        "19": "Den som ligg med dyr, skal døy.",
        "20": "Den som ofrar til andre gudar og ikkje til Herren åleine, skal bli slegen med bann og utsletta.",
        "21": "Du skal ikkje undertrykkja og ikkje gjera urett mot ein innflyttar, for de har sjølve vore innflyttarar i Egypt.",
        "22": "De skal ikkje plaga enkjer og farlause.",
        "23": "Plagar du dei, og dei så ropar til meg, vil eg høyra ropet deira.",
        "24": "Då skal vreiden min flamma opp, og eg skal slå dykk i hel med sverd så konene dykkar blir enkjer og borna dykkar farlause.",
        "25": "Låner du pengar til ein frå folket mitt, til den fattige hos deg, då skal du ikkje som ein pengeutlånar krevja renter av han.",
        "26": "Tek du kappa frå nesten din som pant, skal du la han få henne att før sola går ned,",
        "27": "for den er det einaste han har å sveipa seg i. Kappa skal han ha rundt kroppen, kva elles skal han liggja i? Når han ropar til meg, vil eg høyra; for eg er miskunnsam.",
        "28": "Gud skal du ikkje forbanna, og ein leiar i folket ditt skal du ikkje forbanna.",
        "29": "Ver ikkje sein med å gje av din rikdom og di overflod. Den førstefødde av sønene dine skal du gje til meg.",
        "30": "Det same skal du gjera med storfeet og småfeet ditt. Sju dagar skal det vera hos mora, den åttande dagen skal du gje det til meg.",
        "31": "Heilage menneske skal de vera for meg. De skal ikkje eta kjøt av dyr som er rivne i hel på marka, men de skal kasta det til hundane."
    },
    "23": {
        "1": "Du skal ikkje setja ut falske rykte. Gjev ikkje handslag til den som er skuldig, så du blir eit urettferdig vitne!",
        "2": "Du skal ikkje følgja fleirtalet i det som er vondt! Når du vitnar i ei rettssak, skal du ikkje gje etter for fleirtalet så du vrengjer retten.",
        "3": "Du skal ikkje gje den svake parten føremoner i ei rettssak.",
        "4": "Når du kjem over ein okse eller eit esel som høyrer fienden din til, og som har gått seg vill, skal du føra dyret tilbake til han.",
        "5": "Når du ser at eselet til uvenen din segnar under børa, må du ikkje gå din veg. Du skal hjelpa han med det.",
        "6": "Du skal ikkje vrengja retten for den fattige i ei rettssak.",
        "7": "Hald deg borte frå falske klagemål. Ein skuldfri og ein rettferdig må du ikkje slå i hel, for eg vil ikkje frikjenna den som er skuldig.",
        "8": "Du skal ikkje ta imot stikkpengar! For slike gåver gjer den klårsynte blind og øydelegg saka for den rettferdige.",
        "9": "Du skal ikkje undertrykkja ein innflyttar! De veit korleis det kjennest å vera innflyttar, for de har sjølve vore innflyttarar i Egypt.",
        "10": "Seks år skal du så til jorda di og hausta det ho ber.",
        "11": "Men det sjuande året skal du la henne liggja brakk og kvila, så dei fattige i folket ditt kan livnæra seg av henne. Og det som blir att, kan villdyra eta. Det same skal du gjera med vinmarkene og oliventrea dine.",
        "12": "Seks dagar skal du gjera arbeidet ditt. Men den sjuande dagen skal du kvila, så oksen din og eselet ditt kan få ro og sonen til slavekvinna og innflyttaren kan få koma til krefter.",
        "13": "Alt det eg har sagt dykk, skal de halda. De skal ikkje nemna namnet på andre gudar; det må ikkje høyrast frå din munn.",
        "14": "Tre gonger om året skal du feira høgtid for meg.",
        "15": "Du skal halda høgtida med usyra brød. I sju dagar skal du eta usyra brød, slik eg har bode deg, til fastsett tid, i månaden abib, for det var då du drog ut frå Egypt. Ingen må visa seg tomhendt for mitt andlet.",
        "16": "Du skal òg halda festen for kornhausten, når du haustar inn førstegrøda av det du sådde på marka, og festen for innhaustinga ved utgangen av året, når du haustar inn frukta av arbeidet ditt på marka.",
        "17": "Tre gonger om året skal alle mennene hos deg stiga fram for Herren over alle Herrar.",
        "18": "Du skal ikkje ofra blodet av slaktofferet mitt saman med noko som er syra, og feittet av høgtidsofferet mitt må ikkje liggja natta over til neste morgon.",
        "19": "Det beste av førstegrøda frå jorda di skal du koma med til huset åt Herren din Gud. Du skal ikkje koka eit kje i mjølka frå mora.",
        "20": "Sjå, eg sender ein engel føre deg for å ta vare på deg på vegen og føra deg til den staden som eg har gjort i stand.",
        "21": "Legg merke til han og lyd han! Set deg ikkje opp mot han, for han vil ikkje bera over med syndene dykkar, for namnet mitt er i han.",
        "22": "Men høyrer du på det han seier og gjer alt det eg byd deg, då vil eg vera ein fiende for dine fiendar og ein motstandar for dine motstandarar.",
        "23": "For engelen min skal gå framfor deg og føra deg til amorittane og hetittane, perisittane og kanaanearane, hevittane og jebusittane, og eg vil utsletta dei.",
        "24": "Du skal ikkje tilbe gudane deira og ikkje la deg lokka til å dyrka dei. Du skal ikkje gjera som dei, men du skal riva steinstøttene deira ned til grunnen og slå dei sund.",
        "25": "De skal tena Herren dykkar Gud. Då vil han velsigna brødet ditt og vatnet ditt. Sjukdom vil eg halda borte frå deg.",
        "26": "Inga kvinne i landet ditt skal mista barn eller vera ufruktbar. Eg skal fylla ditt mål av dagar.",
        "27": "Eg vil senda redsle for meg framfor deg og skapa forvirring blant alle dei folka du kjem til. Eg skal få alle fiendane dine til å snu ryggen til deg og flykta.",
        "28": "Eg vil senda bisvermar framfor deg. Dei skal jaga hevittane, kanaanearane og hetittane bort frå deg.",
        "29": "Eg vil ikkje driva dei ut før det er gått eitt år, så landet ikkje skal bli liggjande audt og villdyra bli for mange for deg.",
        "30": "Litt etter litt vil eg driva dei ut for deg, til du blir så talrik at du kan ta landet i eige.",
        "31": "Eg skal la landegrensene dine nå frå Sivsjøen til Filistarhavet, frå ørkenen til Eufrat. For eg vil gje dei som bur i landet, i di hand, og du skal driva dei bort framfor deg.",
        "32": "Du skal ikkje gjera noka pakt med dei og med gudane deira.",
        "33": "Dei må ikkje bli buande i landet ditt, så dei får deg til å synda mot meg. For dyrkar du gudane deira, blir det til ei snare for deg."
    },
    "24": {
        "1": "Gud sa til Moses: «Kom opp til Herren, du og Aron, Nadab og Abihu og sytti av dei eldste i Israel! Medan de enno er langt borte, skal de kasta dykk ned og tilbe!",
        "2": "Berre Moses skal nærma seg Herren, dei andre må ikkje koma nær. Og folket skal ikkje gå opp saman med han.»",
        "3": "Moses kom og kunngjorde alle Herrens ord og forskrifter for folket. Då svara dei samrøystes: «Alt Herren har sagt, vil vi gjera.»",
        "4": "Så skreiv Moses ned alle orda frå Herren. Neste morgon stod han tidleg opp og bygde eit altar ved foten av fjellet og reiste tolv steinstøtter for Israels tolv stammar.",
        "5": "Han sende ut nokre unge israelittar for å bera fram brennoffer og slakta oksar som fredsoffer for Herren.",
        "6": "Moses tok halvparten av blodet og helte det i skåler; den andre halvparten stenka han på altaret.",
        "7": "Så tok han paktboka og las henne høgt for folket, og dei sa: «Vi vil vera lydige og gjera alt Herren har sagt.»",
        "8": "Då tok Moses blodet, stenka det på folket og sa: «Sjå, dette er paktblodet, den pakta Herren har gjort med dykk på grunnlag av alle desse orda.»",
        "9": "Moses og Aron, Nadab og Abihu og sytti av dei eldste i Israel gjekk då opp",
        "10": "og fekk sjå Israels Gud. Under føtene hans var det som eit golv av safir, klårt som himmelen sjølv.",
        "11": "Men mot Israels fremste menn lyfte han ikkje handa. Dei skoda Gud, og dei åt og drakk.",
        "12": "Sidan sa Herren til Moses: «Kom opp til meg på fjellet og bli der, så skal eg gje deg steintavlene, lova og boda som eg har skrive ned for å rettleia folket.»",
        "13": "Då drog Moses i veg med Josva, tenaren sin. Og Moses gjekk opp på Guds fjell.",
        "14": "Til dei eldste sa han: «Vent på oss her til vi kjem att! De har Aron og Hur hos dykk. Er det nokon som har ei sak, kan han gå til dei.»",
        "15": "Så gjekk Moses opp på fjellet, og skya dekte fjellet.",
        "16": "Herrens herlegdom kvilte over Sinai-fjellet, og skya dekte det i seks dagar. Den sjuande dagen ropa Herren på Moses frå skya.",
        "17": "Israelittane såg Herrens herlegdom som ein øydande eld på fjelltoppen.",
        "18": "Så gjekk Moses inn i skya og opp på fjellet. Og Moses vart verande på fjellet i førti dagar og førti netter."
    },
    "25": {
        "1": "Herren sa til Moses:",
        "2": "Sei til israelittane at dei skal koma med ei offergåve til meg. De skal ta imot gåve frå kvar den som gjev av eit villig hjarte.",
        "3": "Dette er gåvene de skal ta imot frå dei: gull, sølv og bronse,",
        "4": "purpurblått, purpurraudt og karmosinraudt stoff, tøy av fint lin og geiteragg,",
        "5": "raudfarga vêrskinn, andre fingarva skinn og akasietre,",
        "6": "olje til lampene, krydra balsam til salvingsoljen og til den velluktande røykjelsen,",
        "7": "onyks-stein og andre steinar til å setja på efod-drakta og bryststykket.",
        "8": "Lat dei reisa ein heilagdom for meg, så vil eg bu midt iblant dei.",
        "9": "Denne bustaden og alt det som høyrer til i han, skal de laga nøyaktig etter den modellen eg viser deg.",
        "10": "De skal laga ei kiste av akasietre, to og ei halv alen lang, ei og ei halv alen brei og ei og ei halv alen høg.",
        "11": "Du skal kle henne med reint gull både innvendig og utvendig og laga ein gullkant rundt henne.",
        "12": "Du skal støypa fire gullringar og festa dei i dei fire hjørna, to ringar på den eine sida og to ringar på den andre sida.",
        "13": "Du skal laga berestenger av akasietre og kle dei med gull,",
        "14": "og stikka stengene inn i ringane på begge sider slik at de kan bera kista med dei.",
        "15": "Stengene skal alltid vera i ringane på kista; dei må aldri takast ut.",
        "16": "I kista skal du leggja vitnemålet som eg vil gje deg.",
        "17": "Du skal laga ein soningsstad av reint gull, to og ei halv alen lang og ei og ei halv alen brei.",
        "18": "På kvar side av soningsstaden skal du laga to kjerubar av hamra gull,",
        "19": "ein kjerub på den eine sida og ein kjerub på den andre sida. De skal laga dei slik at dei går i eitt med soningsstaden i begge endar.",
        "20": "Kjerubane skal lyfta vengene og breia dei utover slik at dei dekkjer soningsstaden. Kjerubane skal vera vende mot kvarandre, med andletet mot soningsstaden.",
        "21": "Så skal du leggja soningsstaden som lok på kista, og i kista skal du leggja vitnemålet eg skal gje deg.",
        "22": "Der vil eg møta deg. Alt det eg pålegg deg å seia til israelittane, vil eg seia deg frå soningsstaden mellom dei to kjerubane som er over kista med vitnemålet.",
        "23": "Du skal laga eit bord av akasietre, to alner langt, ei alen breitt og ei og ei halv alen høgt.",
        "24": "Du skal kle det med reint gull og laga ein gullkant rundt det.",
        "25": "Så skal du laga ei list til bordet. Ho skal vera ei handsbreidd tjukk og gå heilt rundt. Rundt lista skal du laga ein gullkant.",
        "26": "Du skal laga fire gullringar til bordet og setja ringane i dei fire hjørna ved dei fire føtene.",
        "27": "Ringane skal vera inntil lista. Dei skal vera haldarar for stengene som er til å bera bordet med.",
        "28": "Stengene skal du laga av akasietre og kle dei med gull. Med dei skal bordet berast.",
        "29": "Til bordet skal du laga fat og skåler, kanner og bollar til drikkofferet. Av reint gull skal du laga dei.",
        "30": "Syt for at det alltid ligg skodebrød på bordet framfor andletet mitt!",
        "31": "Du skal laga ein lysestake av reint gull. Lysestaken med fot og stamme og skålene med knoppar og blomar skal hamrast ut av eitt stykke.",
        "32": "Seks armar skal gå ut frå lysestaken, tre på den eine sida og tre på den andre sida.",
        "33": "På den første armen skal det vera tre skåler forma som ein mandelblom, kvar med knopp og blom; på den neste armen skal det vera tre skåler forma som ein mandelblom, kvar med knopp og blom. Slik skal det vera på alle dei seks armane som går ut frå lysestaken.",
        "34": "På sjølve staken skal det vera fire mandelforma skåler med knoppar og blomar.",
        "35": "Det skal vera ein knopp under det første armparet, ein under det andre og ein under det tredje, det vil seia under alle dei seks armane som går ut frå lysestaken.",
        "36": "Knoppane og armane skal gå i eitt med staken. Det heile skal hamrast ut av eitt stykke reint gull.",
        "37": "Du skal laga sju lamper til lysestaken. Du skal setja dei opp slik at dei kastar lys rett framfor staken.",
        "38": "Tengene og oskeskuffene som høyrer til, skal vera av reint gull.",
        "39": "Lysestaken og alt utstyret skal lagast av ein talent reint gull.",
        "40": "Sjå til at du gjer arbeidet etter den modellen som vart synt deg på fjellet!"
    },
    "26": {
        "1": "Du skal laga bustaden av ti teltdukar. Dei skal vera av fint, tvinna lin og purpurblått, purpurraudt og karmosinraudt stoff. I dukane skal du veva inn kjerubar i kunstvevnad.",
        "2": "Kvar duk skal vera tjueåtte alner lang og fire alner brei. Alle dukane skal ha same mål.",
        "3": "Fem av teltdukane skal syast i hop til eitt stykke, og like eins dei andre fem dukane.",
        "4": "Du skal laga purpurblå hemper langs kanten av den duken som er ytst på det eine samansydde stykket, og like eins langs kanten av den ytste duken på det andre stykket.",
        "5": "Femti hemper skal du laga på den eine teltduken, og femti hemper i kanten av duken på det andre stykket. Hempene skal sitja rett mot kvarandre.",
        "6": "Og du skal laga femti krokar av gull. Med dei skal du hekta dukane saman så bustaden blir ein heilskap.",
        "7": "Du skal laga dukar av geiteragg til eit telt over bustaden. Elleve slike dukar skal du laga.",
        "8": "Kvar duk skal vera tretti alner lang og fire alner brei. Alle dei elleve dukane skal ha same mål.",
        "9": "Fem av dukane skal du festa i hop for seg, og seks for seg. Den sjette duken, på framsida av teltet, skal du leggja dobbelt.",
        "10": "I kanten av den duken som er ytst på det eine samansydde stykket, skal du laga femti hemper, og i kanten av det andre stykket femti hemper.",
        "11": "Og du skal laga femti krokar av bronse og hekta dei i hempene. Slik skal du festa teltet saman til ein heilskap.",
        "12": "Den overskytande delen av dukane, den halve duken som blir til overs, skal hanga ned på baksida av bustaden.",
        "13": "Og den eine alna som teltdukane er for lange på kvar side, skal hanga ned på begge sider av bustaden og dekkja han.",
        "14": "Og over teltet skal du laga eit dekke av raudfarga vêrskinn, og over det att eit anna dekke av fingarva skinn.",
        "15": "Plankane til bustaden skal du laga av akasietre. Dei skal stå loddrett.",
        "16": "Kvar planke skal vera ti alner lang og ei og ei halv alen brei.",
        "17": "På kvar planke skal det vera to tappar som er tilpassa kvarandre. Slik skal du laga alle plankane til bustaden.",
        "18": "Tjue av dei plankane du lagar, skal stå på sørsida, mot sør.",
        "19": "Til dei tjue plankane skal du laga førti soklar av sølv, to soklar under kvar planke til å festa dei to tappane i.",
        "20": "På den andre sida av bustaden, på nordsida, skal det òg vera tjue plankar",
        "21": "med førti soklar av sølv, to under kvar planke.",
        "22": "Til baksida av bustaden, mot vest, skal du laga seks plankar,",
        "23": "og i tillegg to plankar, ein til kvart hjørne på baksida av bustaden.",
        "24": "Dei skal vera doble nedst og øvst og gå saman i éin ring. Slik skal det vera med dei begge; dei skal utgjera dei to hjørna.",
        "25": "Slik blir det åtte plankar og seksten soklar av sølv, to soklar til kvar planke.",
        "26": "Du skal laga tverrstenger av akasietre, fem til plankane på den eine sida av bustaden,",
        "27": "fem tverrstenger til plankane på den andre sida og fem tverrstenger til plankane på baksida av bustaden, mot vest.",
        "28": "Midtstonga, ho som står midt på plankane, skal gå tvers over, frå den eine enden til den andre.",
        "29": "Du skal kle plankane med gull, og ringane på dei, som skal vera haldarar for tverrstengene, skal du like eins laga av gull. Tverrstengene skal du òg kle med gull.",
        "30": "Så skal du reisa bustaden etter den forskrifta som vart synt deg på fjellet.",
        "31": "Du skal laga eit forheng av purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin. Du skal laga det som kunstvevnad, med kjerubar.",
        "32": "Du skal hengja det opp på fire gullkledde søyler av akasietre som det er gullhakar på, og som står på fire soklar av sølv.",
        "33": "Rett under krokane skal du hengja det, og innanfor forhenget skal du setja kista med vitnemålet. Forhenget skal setja eit skilje mellom Det heilage og Det høgheilage.",
        "34": "Du skal leggja soningsstaden som lok på kista med vitnemålet i Det høgheilage.",
        "35": "Bordet skal du setja utanfor forhenget ved nordveggen. Lysestaken skal stå ved sørsida av bustaden, rett mot bordet.",
        "36": "Du skal laga eit teppe for inngangen til teltet. Det skal vera av purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin, alt i farga vevnad.",
        "37": "Til teppet skal du laga fem søyler av akasietre og kle dei med gull. På søylene skal det vera gullhakar, og du skal støypa fem soklar av bronse til dei."
    },
    "27": {
        "1": "Du skal laga altaret av akasietre, fem alner langt og fem alner breitt. Det skal vera firkanta og tre alner høgt.",
        "2": "På kvart av dei fire hjørna skal du laga eit horn, og horna skal gå i eitt med altaret. Du skal kle det med bronse.",
        "3": "Så skal du laga fat til å samla opp den feite oska, og eldskuffer, offerskåler, kjøtgaflar og glopanner. Alt utstyret til altaret skal du laga av bronse.",
        "4": "Du skal laga ei rist til det, ein bronsenetting. På nettingen skal du laga fire bronseringar, ein i kvart hjørne av altaret.",
        "5": "Så skal du leggja rista nedst, under kanten som er omkring altaret, slik at ho når midt opp på altaret.",
        "6": "Du skal laga stenger til altaret av akasietre og kle dei med bronse.",
        "7": "Stengene skal stikkast inn i ringane så dei sit på begge sidene av altaret når det blir bore.",
        "8": "Altaret skal vera holt og laga av treplankar. Det skal lagast slik det vart synt deg på fjellet.",
        "9": "Du skal laga ein føregard til bustaden. Mot sør, på sørsida av føregarden, skal det vera eit omheng av fint, tvinna lin. Det skal vera hundre alner langt på denne sida,",
        "10": "med tjue søyler og tjue soklar av bronse og hakar og band av sølv.",
        "11": "Like eins skal det vera eit hundre alner langt omheng på nordsida, med tjue søyler og tjue soklar av bronse og hakar og band av sølv.",
        "12": "Langs den tverrsida av føregarden som vender mot vest, skal det vera eit omheng på femti alner, med ti søyler og ti soklar.",
        "13": "Austsida, den tverrsida som vender mot aust, skal òg vera femti alner lang.",
        "14": "Der skal det vera eit femten alner langt omheng på den eine sida, med tre søyler og tre soklar,",
        "15": "og på den andre sida eit femten alner langt omheng, med tre søyler og tre soklar.",
        "16": "I porten til føregarden skal det vera eit forheng i farga vevnad, av purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin. Det skal vera tjue alner langt, med fire søyler og fire soklar.",
        "17": "Alle søylene rundt føregarden skal vera feste saman med sølvband og sølvhakar og soklar av bronse.",
        "18": "Føregarden skal vera hundre alner lang, femti alner brei på begge sider og fem alner høg. Omhenget skal vera av fint, tvinna lin og soklane av bronse.",
        "19": "Alt utstyret som skal brukast til tenesta i bustaden, og alle pluggane, både til teltet og til føregarden, skal vera av bronse.",
        "20": "Du skal gje israelittane påbod om å skaffa deg rein olje av knust oliven til lampene, så det alltid kan tennast lys.",
        "21": "I teltheilagdomen, utanfor forhenget framfor vitnemålet, skal Aron og sønene hans sørgja for at lampene kan brenna for Herrens andlet frå kveld til morgon. Det skal vera ei evig ordning for israelittane frå slekt til slekt."
    },
    "28": {
        "1": "Blant israelittane skal du la bror din Aron og sønene hans stiga fram for å gjera presteteneste for meg. Det er Aron og sønene hans, Nadab og Abihu, Elasar og Itamar.",
        "2": "Og du skal laga heilage klede til bror din Aron, til ære og prydnad.",
        "3": "Så skal du seia til alle som har visdom i hjartet, og som eg har fylt med visdomsånd, at dei skal laga kleda til Aron, så han kan bli helga til presteteneste for meg.",
        "4": "Desse kleda skal dei laga: eit bryststykke, ei efod-drakt, ei kappe, ein rutete kjortel, ein turban og eit belte. Dette er dei heilage kleda som dei skal laga til bror din Aron og sønene hans, så dei kan vera prestar for meg.",
        "5": "Til dette skal dei bruka gull, purpurblått, purpurraudt og karmosinraudt stoff og fint lin.",
        "6": "Efod-drakta skal dei laga av gull, purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin. Ho skal vera i kunstvevnad.",
        "7": "Ho skal ha to aksleband som er feste i hjørna og held henne i hop.",
        "8": "Beltet som sit fast på efoden og går i eitt med han, skal vevast på same måten: av gull, purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin.",
        "9": "Du skal ta to onyks-steinar, og på dei skal du gravera inn namna på Israels søner,",
        "10": "seks namn på den eine steinen og dei andre seks på den andre steinen, etter alderen.",
        "11": "Som ein handverkar graverer inn eit signet i stein, skal du gravera inn namna til Israels søner på desse to steinane. Du skal setja dei inn i innfatningar av gull.",
        "12": "Så skal du setja begge steinane på akslebanda til efoden. Dei skal minna om Israels søner. På akslene skal Aron bera namna fram for Herrens andlet som ei påminning.",
        "13": "Du skal laga innfatningar av gull",
        "14": "og to kjeder av reint gull. Kjedene skal vera fletta som ein flettar snorer. Desse kjedene skal du festa til innfatningane.",
        "15": "Du skal laga eit bryststykke for domsavgjerder. Det skal vera i kunstvevnad slik som efod-drakta. Av gull, purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin skal du laga det.",
        "16": "Bryststykket skal vera firkanta og bretta dobbelt, eitt fingerspenn langt og eitt fingerspenn breitt.",
        "17": "På bryststykket skal du setja fire rader med steinar i innfatning. I den eine rada skal det vera ein rubin, ein topas og ein smaragd,",
        "18": "i den andre rada ein turkis, ein safir og ein diamant,",
        "19": "i den tredje rada ein opal, ein agat og ein ametyst",
        "20": "og i den fjerde rada ein krysolitt, ein onyks og ein jade. Dei skal setjast i innfatningar av gull.",
        "21": "Dei tolv steinane skal bera namna på Israels søner, ein for kvart namn. På kvar stein skal namnet på ein av dei tolv stammane vera inngravert, slik som i eit signet.",
        "22": "Til bryststykket skal du laga kjeder av reint gull. Dei skal vera fletta slik ein flettar snorer.",
        "23": "Du skal òg laga to gullringar til bryststykket og setja dei i kvart sitt hjørne.",
        "24": "Så skal du festa dei to gullsnorene i dei to ringane i hjørna av bryststykket.",
        "25": "Dei andre to endane av gullsnorene skal du festa i dei to innfatningane, og dei skal du setja på akslebanda til efoden, på framsida.",
        "26": "Så skal du laga to gullringar til og setja dei i dei to andre hjørna av bryststykket, ved den indre kanten som vender inn mot efod-drakta.",
        "27": "Endå to gullringar skal du laga. Dei skal du setja nedst på dei to akslebanda på framsida, ved saumen over beltet på efoden.",
        "28": "Ringane på brystduken skal du binda til ringane på efoden med ei purpurblå snor, slik at bryststykket blir sitjande over beltet og ikkje losnar frå drakta.",
        "29": "Når Aron går inn i heilagdomen, skal han ved hjartet sitt bera namna til Israels søner på bryststykket for domsavgjerder. Det skal vera som ei stadig påminning om dei framfor Herrens andlet.",
        "30": "I bryststykket skal du leggja urim og tummim. Dei skal liggja ved hjartet til Aron når han stig fram for Herren. Aron skal alltid bera domsavgjerdene for Israels søner innved hjartet sitt for Herrens andlet.",
        "31": "Kappa som høyrer til efod-drakta, skal vera einsfarga purpurblå.",
        "32": "Midt på henne skal det vera ei opning for hovudet med ein voven kant rundt. Ho skal vera som opninga på ei brynje, slik at ho ikkje rivnar.",
        "33": "Rundt på den nedre kanten av kappa skal du setja granateple av purpurblått, purpurraudt og karmosinraudt garn, og mellom dei gullbjøller heilt rundt.",
        "34": "Ei gullbjølle og eit granateple, så ei gullbjølle og eit granateple, slik skal det vera nedst rundt heile kanten på kappa.",
        "35": "Denne kappa skal Aron ha på seg kvar gong han gjer teneste. Det skal høyrast når han går inn i heilagdomen fram for Herrens andlet, og når han går ut att, så han ikkje skal døy.",
        "36": "Du skal laga ei plate av reint gull. På den skal du gravera inn som i eit signet: «Helga til Herren ».",
        "37": "Du skal festa henne til ei purpurblå snor, og ho skal sitja på turbanen; framme på turbanen skal ho sitja.",
        "38": "Ho skal sitja på panna til Aron. Slik kan Aron bera den synda som heng ved dei heilage offera som israelittane vier til Herren når dei ber fram sine heilage gåver. Ho skal alltid sitja på panna hans, så gåvene kan vera til glede for Herren.",
        "39": "Du skal veva ein rutete kjortel av fint lin og laga ein turban av fint lin. Du skal òg laga eit belte i farga vev.",
        "40": "Til Arons søner òg skal du laga kjortlar og belte og turbanar, til ære og pryd.",
        "41": "Dette skal du ha på Aron, bror din, og sønene hans. Og du skal salva dei, innsetja dei og helga dei, så dei kan gjera presteteneste for meg.",
        "42": "Lag linbukser til dei så den nakne kroppen blir dekt. Dei skal gå frå hoftene og ned på låra.",
        "43": "Aron og sønene hans skal ha på seg buksene når dei går inn i teltheilagdomen, og når dei stig fram for altaret for å gjera teneste i heilagdomen. Elles fører dei skuld over seg og må døy. Det skal vera ei evig ordning for han og etterkomarane hans."
    },
    "29": {
        "1": "Slik skal du gjera med dei når du helgar dei til prestar for meg: Ta ein ung okse og to vêrar utan feil,",
        "2": "og usyra brød, runde usyra kaker blanda med olje, og usyra flate brød smurde med olje; dei skal du laga av fint kveitemjøl.",
        "3": "Du skal leggja dei i ei korg, og så skal du bera dei fram i korga, saman med oksen og dei to vêrane.",
        "4": "Aron og sønene hans skal du føra fram til inngangen til teltheilagdomen og vaska dei med vatn.",
        "5": "Du skal ta kleda og kle Aron i kjortelen, kappa, efod-drakta og bryststykket, og binda efod-beltet om han.",
        "6": "Set turbanen på hovudet hans, og fest det heilage diademet på turbanen.",
        "7": "Så skal du ta salvingsoljen og hella ut over hovudet hans og salva han.",
        "8": "Deretter skal du føra fram sønene hans. Du skal kle dei i kjortlane,",
        "9": "spenna beltet om kvar av dei, både Aron og sønene hans, og setja turbanane på dei. Prestedømet skal høyra dei til som ei evig ordning. Så skal du innsetja Aron og sønene hans.",
        "10": "Du skal føra oksen til framsida av teltheilagdomen, og Aron og sønene hans skal leggja hendene på hovudet til oksen.",
        "11": "Du skal slakta oksen for Herrens andlet ved inngangen til teltheilagdomen.",
        "12": "Noko av okseblodet skal du ta og stryka på altarhorna med fingeren. Resten av blodet skal du hella ut ved foten av altaret.",
        "13": "Så skal du ta alt feittet som dekkjer innvolane og leverlappen, og begge nyrene med feittet som er på dei, og la det gå opp i røyk på altaret.",
        "14": "Men kjøtet og huda av oksen og mageinnhaldet skal du brenna opp utanfor leiren. Det er eit syndoffer.",
        "15": "Så skal du ta den eine vêren, og Aron og sønene hans skal leggja hendene på hovudet til vêren.",
        "16": "Du skal slakta han og ta blodet og stenka det rundt om på altaret.",
        "17": "Sjølve vêren skal du dela opp. Innvolane og leggbeina skal du vaska og leggja oppå stykka og hovudet.",
        "18": "Lat heile vêren gå opp i røyk på altaret. Det er eit brennoffer for Herren, eit gåveoffer til godange for Herren.",
        "19": "Deretter skal du ta den andre vêren, og Aron og sønene hans skal leggja hendene på hovudet til vêren.",
        "20": "Du skal slakta vêren og ta noko av blodet og stryka på Aron og sønene hans, på høgre øyreflipp, høgre tommelfinger og høgre stortå. Resten av blodet skal du stenka rundt om på altaret.",
        "21": "Ta så noko av blodet på altaret og noko av salvingsoljen og skvett det på Aron og kleda hans og på sønene hans og kleda deira. Då blir både han og kleda heilage, like eins sønene og kleda deira.",
        "22": "Så skal du ta feittet på vêren, det feitaste av halen, feittet rundt innvolane, leverlappen, begge nyrene med feittet som er på dei, og det høgre låret. For dette er ein vigslingsvêr.",
        "23": "Frå korga med usyra brød som står for Herrens andlet, skal du ta eit rundt brød, ei oljekake og eit flatt brød.",
        "24": "Alt dette skal du leggja i hendene på Aron og sønene hans og la dei svinga det som eit svingeoffer framfor Herrens andlet.",
        "25": "Ta det så frå hendene deira og lat det gå opp i røyk på altaret saman med brennofferet, til godange for Herren. Det er eit gåveoffer for Herren.",
        "26": "Så skal du ta brystet av vigslingsvêren til Aron og svinga det for Herrens andlet. Det skal vera din del.",
        "27": "Du skal helga brystet og offerlåret som blir svinga. Det er ein vigslingsvêr for Aron og sønene hans.",
        "28": "Dette skal høyra til Aron og sønene hans som ei evig ordning hos israelittane. For det er ei offergåve, ei gåve som israelittane skal gje av fredsoffera sine, ei gåve frå dei til Herren.",
        "29": "Arons heilage klede skal sønene hans ta over etter han. Dei skal ha kleda på seg når dei blir salva og innsette.",
        "30": "Den av sønene hans som blir prest etter han, skal ha kleda på i sju dagar. Han skal ha dei på når han kjem til teltheilagdomen for å gjera teneste der.",
        "31": "Du skal ta vigslingsvêren og koka kjøtet på ein heilag stad.",
        "32": "Og Aron og sønene hans skal eta kjøtet av vêren og brødet i korga ved inngangen til teltheilagdomen.",
        "33": "Dei skal eta dette soningsofferet når dei blir innsette og helga til prestar. Ingen uvigsla må eta av det; for det er heilagt.",
        "34": "Blir det noko att av vigslingskjøtet og brødet til neste morgon, skal du brenna det opp. Det må ikkje etast, for det er heilagt.",
        "35": "Slik skal du gjera med Aron og sønene hans, nett slik eg har sagt deg føre. Sju dagar skal vigsla vara.",
        "36": "Kvar dag skal du gjera i stand ein okse som syndoffer til soning. Du skal reinsa altaret for synd ved å gjera soning for det, og du skal salva det så det blir heilagt.",
        "37": "Sju dagar skal du gjera soning for altaret og helga det så det blir høgheilagt. Kvar den som rører ved det, blir heilag.",
        "38": "Og dette skal du gjera i stand på altaret: to årsgamle lam, kvar dag i all framtid.",
        "39": "Det eine lammet skal du ofra om morgonen, og det andre lammet skal du ofra i skumringa.",
        "40": "Saman med det første lammet skal du ofra ein tiandedels efa fint mjøl, blanda med ein fjerdedels hin pressa olje, og som drikkoffer ein fjerdedels hin vin.",
        "41": "Det andre lammet skal du ofra i skumringa. Saman med det skal du bera fram grødeofferet og drikkofferet som om morgonen. Det skal vera eit gåveoffer til godange for Herren.",
        "42": "I alle slekter skal dette vera eit dagleg brennoffer for Herrens andlet ved inngangen til teltheilagdomen. Der vil eg møta dykk, og der vil eg tala til deg.",
        "43": "Der vil eg møta israelittane, og staden skal bli helga av min herlegdom.",
        "44": "Både teltheilagdomen og altaret vil eg helga, og Aron og sønene hans vil eg helga til prestar for meg.",
        "45": "Så vil eg bu midt iblant israelittane og vera deira Gud.",
        "46": "Dei skal få kjenna at eg er Herren deira Gud, som førte dei ut frå Egypt for å bu midt iblant dei. Eg er Herren deira Gud."
    },
    "30": {
        "1": "Du skal laga eit altar til å brenna røykjelse på. Av akasietre skal du laga det.",
        "2": "Det skal vera firkanta, ei alen langt, ei alen breitt og to alner høgt. Horna på altaret skal gå i eitt med det.",
        "3": "Både toppen, sidene og horna skal du kle med reint gull, og du skal laga ein gullkant rundt det.",
        "4": "Nedanfor kanten på begge sider skal du setja to gullringar. Dei skal vera haldarar for berestengene på kvar side, så altaret kan berast.",
        "5": "Stengene skal du laga av akasietre og kle dei med gull.",
        "6": "Du skal setja altaret framfor forhenget som gøymer kista med vitnemålet, framfor soningsstaden som ligg over det, der eg vil møta deg.",
        "7": "Aron skal brenna velluktande røykjelse på det. Kvar morgon når han gjer i stand lampene, skal han brenna røykjelsen.",
        "8": "Det same skal han gjera i skumringa når han tenner lampene. Det skal vera eit dagleg røykjelsesoffer for Herrens andlet i slekt etter slekt.",
        "9": "De skal ikkje ofra uvigsla røykjelse på altaret og ikkje brennoffer eller grødeoffer. De skal heller ikkje hella ut drikkoffer på det.",
        "10": "Ein gong om året skal Aron gjera soning på altarhorna. Med blodet av det sonande syndofferet skal han gjera soning på altaret, i slekt etter slekt, ein gong om året. Altaret skal vera høgheilagt for Herren.",
        "11": "Herren sa til Moses:",
        "12": "Når du held manntal over israelittane, skal alle som blir talde, gje Herren løysepengar for livet sitt, så inga plage skal råka dei når dei blir talde.",
        "13": "Kvar den som blir tald, skal gje ein halv sjekel etter den vekt dei nyttar i heilagdomen, der ein sjekel er tjue gera. Denne halve sjekelen skal vera ei offergåve til Herren.",
        "14": "Alle som blir talde, og som er over tjue år, skal gje ei offergåve til Herren.",
        "15": "Den rike skal ikkje gje meir og den fattige ikkje mindre enn ein halv sjekel når de gjev offergåva til Herren til soning for livet dykkar.",
        "16": "Du skal ta imot soningspengane frå israelittane og bruka dei til tenesta i teltheilagdomen. Det skal vera ei påminning om israelittane framfor Herrens andlet til soning for livet dykkar.",
        "17": "Herren sa til Moses:",
        "18": "Du skal laga eit vaskefat av bronse med understell av bronse. Det skal du setja mellom teltheilagdomen og altaret og fylla med vatn.",
        "19": "Aron og sønene hans skal vaska hendene og føtene i det.",
        "20": "Når dei går inn i teltheilagdomen, eller når dei stig fram for altaret for å gjera teneste og brenna gåveoffer for Herren, skal dei vaska seg i vatnet, så dei ikkje må døy.",
        "21": "Dei skal vaska hendene og føtene, så dei ikkje må døy. Det skal vera ei evig ordning for dei, for Aron og ætta hans, i slekt etter slekt.",
        "22": "Herren sa til Moses:",
        "23": "Ta krydra balsam av beste slag: 500 sjekel flytande myrra, halvparten så mykje eller 250 sjekel velluktande kanel, 250 sjekel velluktande sukkerrøyr",
        "24": "og 500 sjekel kassia, alt etter vekta i heilagdomen, og dessutan ein hin olivenolje.",
        "25": "Av dette skal du laga ein heilag salvingsolje, ei velluktande blanding slik ein salveblandar gjer det. Ein heilag salvingsolje skal det vera.",
        "26": "Med den skal du salva teltheilagdomen, kista med vitnemålet,",
        "27": "bordet med alt som høyrer til, lysestaken med det som høyrer til, røykjelsesaltaret,",
        "28": "brennofferaltaret med alt som høyrer til, og fatet med understell.",
        "29": "Du skal helga dei så dei blir høgheilage. Kvar den som rører ved dei, blir heilag.",
        "30": "Og Aron og sønene hans skal du salva. Du skal helga dei til å gjera presteteneste for meg.",
        "31": "Og du skal seia til israelittane: Dette skal vera min heilage salvingsolje i slekt etter slekt.",
        "32": "Han må ikkje hellast på kroppen til noko anna menneske, og de må ikkje laga nokon annan salve som er blanda slik. Heilag er han, og heilag skal han vera for dykk.",
        "33": "Den som lagar ei slik blanding og gjev henne til ein som ikkje er vigd, skal støytast ut frå folket sitt.",
        "34": "Herren sa til Moses: Ta deg velluktande røykjelsesstoff, balsamdropar, myrraolje, gummiharpiks og rein virak. Det skal vera like mykje av kvart.",
        "35": "Av det skal du laga blanda røykjelse, slik ein salveblandar gjer det, salta og rein og heilag.",
        "36": "Noko av det skal du knusa til pulver og leggja framfor vitnemålet i teltheilagdomen, der eg vil møta deg. Høgheilagt skal det vera for dykk.",
        "37": "Røykjelse som er slik blanda, må de ikkje laga til dykk sjølve. De skal halda han heilag for Herren.",
        "38": "Den som lagar slik røykjelse berre for å nyta lukta, skal støytast ut frå folket sitt."
    },
    "31": {
        "1": "Herren sa til Moses:",
        "2": "Eg har valt ut Besalel, son til Uri, son til Hur, frå Juda-stammen.",
        "3": "Eg har fylt han med Guds ånd, med visdom og innsikt og med kunnskap og dugleik til alle slag handverk,",
        "4": "så han kan tenkja ut og laga kunstverk i gull, sølv og bronse,",
        "5": "slipa steinar til innfatningar, skjera ut i tre og gjera alt slag handverksarbeid.",
        "6": "Til medhjelpar har eg gjeve han Oholiab, son til Ahisamak, frå Dan-stammen. Eg har gjeve visdom i hjartet til alle som har vit, så dei kan laga alt det eg har pålagt deg:",
        "7": "teltheilagdomen, kista med vitnemålet, soningsloket over henne og alt som høyrer teltet til,",
        "8": "bordet med det som høyrer til, lysestaken i reint gull med alt som høyrer til, røykjelsesaltaret,",
        "9": "brennofferaltaret med alt som høyrer til det, vaskefatet med understell,",
        "10": "prestedrakta, dei heilage kleda for presten Aron og kleda for sønene hans til prestetenesta,",
        "11": "salvingsoljen og den velluktande røykjelsen til heilagdomen. Dei skal gjera alt slik eg har pålagt deg.",
        "12": "Herren sa til Moses:",
        "13": "Du skal seia til israelittane: Sabbatane mine skal de halda; for sabbaten er eit teikn mellom meg og dykk i slekt etter slekt, slik at de skal kjenna at det er eg, Herren, som helgar dykk.",
        "14": "De skal halda sabbaten; han skal vera heilag for dykk. Den som vanhelgar sabbaten, skal døy. Kvar den som gjer noko arbeid på han, skal støytast ut frå folket sitt.",
        "15": "I seks dagar kan arbeid gjerast, men den sjuande dagen skal vera sabbat, ein heilag kviledag for Herren. Kvar den som gjer noko arbeid på sabbatsdagen, skal døy.",
        "16": "Israelittane skal verna om sabbaten, så dei held han i slekt etter slekt som ei evig pakt.",
        "17": "Han skal vera eit teikn mellom meg og israelittane til evig tid. For på seks dagar skapte Herren himmelen og jorda, men på den sjuande dagen kvilte han og pusta roleg ut.",
        "18": "Då Herren var ferdig med å tala til Moses på Sinai-fjellet, gav han Moses dei to vitnemålstavlene, steintavlene som var skrivne med Guds finger."
    },
    "32": {
        "1": "Då folket såg at Moses drygde med å koma ned frå fjellet, flokka dei seg om Aron og sa til han: «Kom og lag ein gud til oss som kan gå føre oss! For vi veit ikkje kva som har hendt med denne Moses, mannen som førte oss opp frå Egypt.»",
        "2": "Aron sa til dei: «Ta gullringane av øyra på konene, sønene og døtrene dykkar og kom med dei til meg!»",
        "3": "Då tok heile folket av seg gullringane som dei hadde i øyra, og kom til Aron med dei.",
        "4": "Han tok imot gullet, forma det med meisel og støypte ein kalv. Så ropa dei: «Dette er guden din, Israel, han som førte deg opp frå Egypt!»",
        "5": "Då Aron såg det, bygde han eit altar framfor kalven og ropa ut: «I morgon er det fest for Herren!»",
        "6": "Dagen etter stod folket tidleg opp og ofra brennoffer og bar fram fredsoffer. Dei sette seg ned for å eta og drikka, og så byrja dei å mora seg.",
        "7": "Då sa Herren til Moses: «Skund deg ned, for folket ditt, som du førte opp frå Egypt, har gjort noko forferdeleg.",
        "8": "Dei har alt bøygd av frå den vegen eg påla dei å følgja. Dei har laga seg ein støypt kalv, kasta seg ned for han, ofra til han og sagt: Dette er guden din, Israel, som førte deg opp frå Egypt!»",
        "9": "Og Herren heldt fram: «Eg har halde auge med dette folket, og sjå, det er eit stivnakka folk!",
        "10": "Bland deg no ikkje inn, for vreiden min skal flamma opp mot dei og fortæra dei. Men deg vil eg gjera til eit stort folk.»",
        "11": "Då bad Moses om velvilje for Herren sin Guds andlet. Han sa: « Herre, kvifor skal vreiden din flamma opp mot folket ditt, som du har ført ut frå Egypt med stor kraft og sterk hand?",
        "12": "Kvifor skal egyptarane få seia: Det var med vond vilje han førte dei ut, for å drepa dei i fjella og utrydda dei frå jorda. Vend om frå din brennande vreide, og lat vera å gjera vondt mot folket ditt!",
        "13": "Kom i hug tenarane dine Abraham, Isak og Israel og det du sa til dei då du svor ved deg sjølv: Eg vil gjera dykk til ei ætt så talrik som stjernene på himmelen, og heile dette landet som eg har tala om, vil eg gje ætta dykkar; dei skal eiga det til evig tid.»",
        "14": "Då angra Herren på det vonde han hadde sagt han ville gjera mot folket sitt.",
        "15": "Så gjekk Moses tilbake, ned frå fjellet, med vitnemålet, dei to tavlene, i handa. Det var skrive på begge sider av tavlene, både på framsida og på baksida.",
        "16": "Tavlene var Guds eige verk, og skrifta var Guds eiga skrift, rissa inn på tavlene.",
        "17": "Då Josva høyrde korleis folket ropa og skreik, sa han til Moses: «Det er krigslarm i leiren.»",
        "18": "Moses svara: «Dette er ikkje lyden av sigerssong og ikkje lyden av klagesong; det er lyden av ein annan slags song eg høyrer.»",
        "19": "Då Moses nærma seg leiren og fekk sjå gullkalven og dansen, flamma sinnet slik opp i han at han kasta tavlene frå seg og knuste dei mot fjellet.",
        "20": "Så tok han kalven som dei hadde laga, kasta han på elden og mol han til støv. Støvet strødde han på vatnet, og han lét israelittane drikka det.",
        "21": "Så sa han til Aron: «Kva har dette folket gjort deg, sidan du har ført så stor ei synd over det?»",
        "22": "«Ver ikkje sint, herre!» svara Aron. «Du veit sjølv kor vondt dette folket er.",
        "23": "Dei sa til meg: Lag ein gud som kan gå framfor oss! For vi veit ikkje kva som har hendt med denne Moses, mannen som førte oss opp frå Egypt.",
        "24": "Då sa eg til dei: Den som har noko av gull på seg, skal ta det av! Så gav dei meg gullet, og eg kasta det på elden. Slik vart denne kalven til.»",
        "25": "Moses såg kor ustyrleg folket var fordi Aron ikkje klarte å styra dei. Dei hadde vorte til spott for motstandarane sine.",
        "26": "Då stilte Moses seg i porten til leiren og ropa: «Kom over til meg, alle som er på Herrens side!» Då samla alle levittane seg om han.",
        "27": "Og han sa til dei: «Så seier Herren, Israels Gud: Spenn sverdet på dykk, kvar og ein! Gå att og fram i leiren, frå port til port, og slå i hel brør, vener og slektningar!»",
        "28": "Levittane gjorde som Moses sa, og den dagen fall det omkring tre tusen mann av folket.",
        "29": "Då sa Moses: «I dag har de vorte vigde til Herren, for de har vendt dykk mot dykkar eigne søner og brør. Difor vil han gje dykk si velsigning i dag.»",
        "30": "Dagen etter sa Moses til folket: «De har gjort ei stor synd. Men no vil eg gå opp til Herren, kanskje kan eg skaffa soning for synda dykkar.»",
        "31": "Så gjekk Moses tilbake til Herren og sa: «Dette folket har gjort ei stor synd! Dei har laga seg ein gud av gull.",
        "32": "Tilgjev no syndene deira! Kan du ikkje, så stryk meg ut av boka du skriv i!»",
        "33": "Då svara Herren: «Den som syndar mot meg, stryk eg ut av boka mi.",
        "34": "Gå no og før folket dit eg har sagt deg! Sjå, engelen min skal gå føre deg. Men på rekneskapsdagen skal eg gjera opp rekneskap med dei for syndene deira.»",
        "35": "Slik straffa Herren folket fordi dei hadde fått laga gullkalven, den som Aron hadde laga."
    },
    "33": {
        "1": "Herren sa til Moses: «Dra bort herifrå, både du og folket du har ført opp frå Egypt, til det landet som eg med eid lova Abraham og Isak og Jakob då eg sa: Til di ætt vil eg gje det.",
        "2": "Eg vil senda ein engel framfor deg og driva ut kanaanearane, amorittane, hetittane, perisittane, hevittane og jebusittane.",
        "3": "Dra opp til det landet som fløymer med mjølk og honning! Men eg vil ikkje dra opp med deg, for du er eit stivnakka folk; elles kunne eg gjera ende på deg på vegen.»",
        "4": "Då folket høyrde desse harde orda, sørgde dei, og ingen tok smykke på seg.",
        "5": "Men Herren sa til Moses: «Sei til israelittane: De er eit stivnakka folk. Om eg berre ein augneblink dreg opp saman med deg, måtte eg gjera ende på deg. Legg no smykka bort, så eg kan vita kva eg skal gjera med deg!»",
        "6": "Frå då av, ved fjellet Horeb, la israelittane bort smykka sine.",
        "7": "Moses brukte å ta teltet og slå det opp eit godt stykke utanfor leiren. Han kalla det teltheilagdomen. Alle som ville spørja Herren til råds, gjekk til dette teltet utanfor leiren.",
        "8": "Kvar gong Moses gjekk ut til teltet, reiste heile folket seg og vart ståande ved inngangen til kvart sitt telt. Dei såg etter Moses til han var komen inn i teltet.",
        "9": "Og når Moses var komen inn i teltet, kom skysøyla ned og vart ståande ved inngangen til teltet, og han tala til Moses.",
        "10": "Når folket såg skysøyla stå ved inngangen til teltet, reiste dei seg alle saman, bøygde seg og tilbad, kvar ved si teltopning.",
        "11": "Så tala Herren med Moses, andlet til andlet, slik som menneske snakkar med kvarandre. Sidan gjekk Moses tilbake til leiren. Men tenaren hans, ein ung gut som heitte Josva, son til Nun, gjekk aldri frå teltet.",
        "12": "Moses sa til Herren: «Sjå, du seier at eg skal føra dette folket opp, men du lèt meg ikkje vita kven du vil senda med meg. Likevel har du sagt: Eg kjenner deg ved namn, og du har funne nåde for auga mine.",
        "13": "Er det slik at eg har funne nåde for auga dine, så syn meg no vegen din, så eg kan læra deg å kjenna og finna nåde hos deg. Kom i hug at dette er ditt folk!»",
        "14": "Han svara: «Andletet mitt skal gå med, og eg skal la deg få ro.»",
        "15": "Då sa Moses: «Dersom ikkje andletet ditt går med, må du ikkje føra oss opp herifrå!",
        "16": "Korleis kan ein elles vita at eg og folket ditt har funne nåde for auga dine, dersom du ikkje går med oss? Slik skal eg og folket ditt bli skilt ut frå alle andre folk på jorda.»",
        "17": "Då sa Herren til Moses: «Også dette som du bed om, vil eg gjera, for du har funne nåde for auga mine, og eg kjenner deg ved namn.»",
        "18": "«Lat meg då få sjå herlegdomen din!» sa Moses.",
        "19": "Han svara: «Eg vil la all min godhug gå framom deg og ropa ut for deg namnet Herren. For eg er nådig mot den eg viser nåde, og miskunnsam mot den eg viser miskunn.",
        "20": "Du kan ikkje få sjå andletet mitt», sa han; «for eit menneske kan ikkje sjå meg og leva.»",
        "21": "Herren sa: «Sjå, her innved meg er det plass, still deg opp her på berget!",
        "22": "Når så herlegdomen min går framom, vil eg la deg stå i bergskòra, og eg vil dekkja deg med handflata til eg er komen forbi.",
        "23": "Så vil eg ta handa mi bort; då kan du sjå meg bakanfrå, men andletet mitt kan ingen sjå.»"
    },
    "34": {
        "1": "Herren sa til Moses: «Hogg ut to steintavler som er like dei første! På dei skal eg så skriva dei same orda som stod på dei første tavlene, dei du slo sund.",
        "2": "Hald deg klar til i morgon tidleg! Då skal du gå opp på Sinai-fjellet. Der skal du stilla deg fram for meg på toppen av fjellet.",
        "3": "Ingen må gå opp saman med deg, og ingen må visa seg på heile fjellet. Korkje småfe eller storfe må beita framfor fjellet.»",
        "4": "Så hogg Moses ut to steintavler som var like dei første. Tidleg neste morgon gjekk han opp på Sinai-fjellet, slik Herren hadde bode han, og han hadde begge steintavlene med seg.",
        "5": "Då steig Herren ned i ei sky, stilte seg opp attmed han og ropa ut namnet Herren.",
        "6": "Herren gjekk framom han og ropa: « Herren er Herren, ein mild og nådig Gud, sein til vreide og rik på miskunn og sanning!",
        "7": "Han held fast på si miskunn i tusen slektsledd og tilgjev synd, skuld og lovbrot. Men han lèt ikkje den skuldige sleppa straff. For synda til fedrane straffar han born og barneborn og tredje og fjerde slektsleddet.»",
        "8": "Straks bøygde Moses seg til jorda og tilbad.",
        "9": "Han sa: «Herre, dersom eg har funne nåde for auga dine, så gå med oss, Herre! Sjølv om dette er eit stivnakka folk, så tilgjev oss vår synd og skuld og gjer oss til din eigedom.»",
        "10": "Då sa Herren: No vil eg gjera ei pakt. Framfor heile folket ditt vil eg gjera underfulle gjerningar som før aldri er gjorde nokon stad på jorda eller blant noko folkeslag. Heile det folket du lever blant, skal sjå kor skremmande det er, det verket som eg, Herren, vil gjera med deg.",
        "11": "Gjev akt på det eg pålegg deg i dag! Sjå, eg vil driva ut for deg amorittane, kanaanearane, hetittane, ° girgasjittane •, perisittane, hevittane og jebusittane.",
        "12": "Ta deg i vare så du ikkje gjer ei pakt med dei som bur i det landet du kjem til, så dei ikkje fangar deg i ei felle.",
        "13": "De skal riva ned altara deira og slå sund steinstøttene, og Asjera-pålane skal de hogga ned.",
        "14": "Du skal ikkje tilbe nokon annan gud, for Herren heiter Nidkjær; han er ein nidkjær Gud.",
        "15": "Du skal ikkje gjera noka pakt med dei som bur i landet! For dei driv hor med gudane sine og ofrar til dei. Dersom dei bed deg til seg, kjem du til å eta av offera deira.",
        "16": "Tek du koner til sønene dine blant døtrene deira, så vil døtrene deira driva hor med gudane sine og få sønene dine til å driva hor med gudane deira.",
        "17": "Du må ikkje laga deg støypte gudar.",
        "18": "Du skal halda høgtida med usyra brød. Sju dagar skal du eta usyra brød, slik eg har bode deg, til fastsett tid, i månaden abib. For i månaden abib drog du ut frå Egypt.",
        "19": "Alt som opnar morslivet, høyrer meg til; alle førstefødde hanndyr i buskapen din, anten det er storfe eller småfe.",
        "20": "Alt som opnar morslivet hos esla, skal du løysa ut med eit lam. Løyser du det ikkje ut, skal du bryta nakken på det. Kvar førstefødd blant sønene dine skal du løysa ut. Ingen må visa seg tomhendt for mitt andlet.",
        "21": "Seks dagar skal du arbeida, men den sjuande dagen skal du kvila. Sjølv om det er tid for å pløya eller hausta, så skal du kvila.",
        "22": "Du skal halda vekefesten når du haustar inn den første kveiten, og festen for innhaustinga når året er ute.",
        "23": "Tre gonger om året skal alle mennene hos deg stiga fram for Herren, Israels Gud.",
        "24": "For eg vil driva folkeslag bort for deg og utvida grensene dine. Ingen skal trå etter landet ditt medan du dreg opp for å stiga fram for Herren din Guds andlet tre gonger om året.",
        "25": "Du skal ikkje ofra blodet av slaktofferet mitt saman med noko som er syra, og offeret ved påskefesten må ikkje liggja natta over til neste morgon.",
        "26": "Det beste av førstegrøda frå jorda di skal du koma med til Herren din Guds hus. Du skal ikkje koka eit kje i mjølka frå mora.",
        "27": "Herren sa til Moses: «Skriv ned desse orda, for etter desse orda gjer eg ei pakt med deg og Israel.»",
        "28": "Moses var hos Herren i førti dagar og førti netter, og han smaka korkje mat eller drikke. Og han skreiv paktorda, dei ti boda, på tavlene.",
        "29": "Så gjekk Moses ned frå Sinai-fjellet; han hadde vitnemålet, dei to tavlene, i hendene då han gjekk ned frå fjellet. Moses visste ikkje at det stråla av andletet hans fordi Herren hadde tala med han.",
        "30": "Aron og israelittane såg at det stråla av andletet hans, og dei var redde for å koma nær han.",
        "31": "Men Moses ropa på dei, og då kom Aron og alle leiarane i forsamlinga til han, og han tala til dei.",
        "32": "Sidan kom alle israelittane til han, og Moses bar fram alle dei boda Herren hadde gjeve han på Sinai-fjellet.",
        "33": "Då Moses var ferdig med å tala med dei, la han eit slør over andletet sitt.",
        "34": "Men kvar gong han gjekk fram for Herrens andlet for å tala med han, tok han sløret bort til han skulle ut att. Og når han kom ut, tala han til israelittane om det som var sagt han føre.",
        "35": "Då såg israelittane korleis det stråla av andletet hans, og Moses la sløret over andletet att til han skulle inn og tala med Herren."
    },
    "35": {
        "1": "Moses samla heile Israels forsamling og sa til dei: Dette er det Herren har bode dykk å gjera:",
        "2": "I seks dagar kan det arbeidast, men den sjuande dagen skal vera heilag for dykk. Han skal vera ein sabbat, ein kviledag for Herren. Kvar den som gjer noko arbeid på den dagen, skal døy.",
        "3": "De skal ikkje gjera opp eld i nokon av bustadene dykkar på sabbatsdagen.",
        "4": "Moses tala til heile forsamlinga i Israel: Dette er det Herren har gjeve påbod om:",
        "5": "De skal gje ei offergåve til Herren av det de eig! Kvar den som gjev av eit villig hjarte, skal koma til Herren med gåva: gull, sølv og bronse,",
        "6": "purpurblått, purpurraudt og karmosinraudt stoff, fint lin og geiteragg,",
        "7": "raudfarga vêrskinn, andre fingarva skinn og akasietre,",
        "8": "olje til lampene, krydra balsam til salvingsoljen og til den velluktande røykjelsen,",
        "9": "onyks-stein og andre steinar til å setja på efod-drakta og bryststykket.",
        "10": "Alle dei av dykk som har visdom i hjartet, skal koma og laga alt det som Herren har bode dykk:",
        "11": "bustaden med telt og dekke, med krokar og plankar, tverrstenger, søyler og soklar,",
        "12": "paktkista med stenger, soningsloket og forhengsteppet,",
        "13": "bordet med stenger og alt som høyrer til, og skodebrøda,",
        "14": "lysestaken med det som høyrer til, og lampene og oljen til lampene,",
        "15": "røykjelsesaltaret med stenger, salvingsoljen, den velluktande røykjelsen og teppet framfor inngangen til bustaden,",
        "16": "brennofferaltaret med bronserista, stengene og alt som høyrer til, og fatet med understell,",
        "17": "omhenga til føregarden med søyler og soklar og teppet framfor porten til føregarden,",
        "18": "pluggane og snorene til bustaden og føregarden,",
        "19": "prestedraktene til tenesta i heilagdomen, dei heilage kleda for presten Aron og kleda for sønene hans til prestetenesta.",
        "20": "Så gjekk heile Israels forsamling bort frå Moses.",
        "21": "Og alle som kjende seg drivne til det og hadde ei villig ånd, kom fram med offergåver til Herren. Gåvene skulle brukast til arbeidet på teltheilagdomen og til all tenesta der, og til dei heilage kleda.",
        "22": "Dei kom, både menn og kvinner. Alle som hadde eit villig hjarte, kom med naseringar, øyreringar, fingerringar og smykkesteinar – alle slag smykke av gull. Alle dei som ville bera fram eit svingeoffer av gull for Herren, kom fram.",
        "23": "Kvar den som hadde purpurblått, purpurraudt og karmosinraudt stoff, fint lin og geiteragg, raudfarga vêrskinn og andre fingarva skinn, kom med det.",
        "24": "Alle som ville gje ei offergåve av sølv eller bronse, kom med gåva til Herren, og alle som hadde akasietre, kom med det til alt byggjearbeidet.",
        "25": "Kvar kvinne som hadde visdom i hjartet til å spinna, kom med det ho hadde spunne i purpurblått, purpurraudt og karmosinraudt garn og fint lin.",
        "26": "Og alle kvinner som kjende seg drivne og hadde visdom til det, spann garn av geiteragg.",
        "27": "Leiarane kom med onyks-steinar og andre steinar til å setja på efod-drakta og bryststykket,",
        "28": "og krydra balsam og olje til lampene, salvingsoljen og den velluktande røykjelsen.",
        "29": "Kvar mann og kvinne som gav av eit villig hjarte, kom fram for å gje sitt til det arbeidet som Herren gjennom Moses hadde bode dei å gjera. Slik bar israelittane fram ei frivillig offergåve til Herren.",
        "30": "Moses sa til israelittane: Sjå, Herren har valt ut Besalel, son til Uri, son til Hur frå Juda-stammen.",
        "31": "Han har fylt han med Guds ånd, med visdom, innsikt og kunnskap, og med dugleik til alle slag handverk,",
        "32": "så han kan tenkja ut og laga kunstverk i gull, sølv og bronse,",
        "33": "slipa steinar til innfatning, skjera ut i tre og gjera alle slag kunsthandverk.",
        "34": "Han har gjeve han og Oholiab, son til Ahisamak frå Dan-stammen, evna til å læra opp andre.",
        "35": "Han har fylt dei med visdom i hjartet til å gjera alt slag handverk og kunstnarleg arbeid, og til å veva i farga garn og fint lin – i purpurblått, purpurraudt og karmosinraudt. Dei skal tenkja ut og laga kunsthandverk av alle slag."
    },
    "36": {
        "1": "Besalel og Oholiab skal arbeida saman med alle kloke menn som Herren har gjeve visdom og innsikt, så dei veit korleis dei skal gjera alt arbeid som høyrer til tenesta i heilagdomen akkurat slik som Herren har sagt.",
        "2": "Så kalla Moses på Besalel og Oholiab og på alle dei kloke mennene som Herren hadde gjeve visdom i hjartet, alle som kjende seg drivne til å ta fatt på arbeidet og fullføra det.",
        "3": "Av Moses fekk dei alle offergåvene som israelittane hadde kome med til arbeidet og tenesta i heilagdomen. Men morgon etter morgon heldt folket fram med å koma med frivillige gåver.",
        "4": "Då kom alle som hadde visdom til å gjera alt arbeidet på heilagdomen, kvar frå sitt arbeid,",
        "5": "og sa til Moses: «Folket kjem med meir enn det som er naudsynt for å utføra det arbeidet som Herren har pålagt oss.»",
        "6": "Då baud Moses at det skulle ropast ut i leiren: «Ingen, korkje mann eller kvinne, skal leggja meir arbeid i offergåva til heilagdomen.» Slik vart folket hindra i å koma med meir.",
        "7": "Det dei hadde gjeve, var nok til å få arbeidet gjort, ja, meir enn nok.",
        "8": "Alle som hadde visdom i hjartet til dette arbeidet, laga no bustaden av ti teltdukar. Dei var av fint, tvinna lin og purpurblått, purpurraudt og karmosinraudt stoff. I dukane var det vove inn kjerubar i kunstvevnad.",
        "9": "Kvar duk var tjueåtte alner lang og fire alner brei. Alle dukane hadde same mål.",
        "10": "Fem av dukane skøytte dei saman, den eine med den andre, og like eins dei andre fem dukane.",
        "11": "Langs kanten av den duken som var ytst på det eine ihopskøytte stykket, laga dei purpurblå hemper, og like eins langs kanten av den ytste duken på det andre stykket.",
        "12": "Femti hemper laga dei på den eine duken og femti hemper i kanten av duken på det andre stykket. Hempene sat rett imot kvarandre.",
        "13": "Og dei laga femti krokar av gull. Med dei hekta dei dukane saman så bustaden vart ein heilskap.",
        "14": "Dei laga dukar av geiteragg til eit telt over bustaden. Elleve slike dukar laga dei.",
        "15": "Kvar duk var tretti alner lang og fire alner brei. Alle dei elleve dukane hadde same mål.",
        "16": "Fem av dukane skøytte dei saman for seg, og seks for seg.",
        "17": "I kanten av den ytste duken på det eine samansydde stykket sette dei femti hemper, og i kanten av det andre stykket femti hemper.",
        "18": "Og dei laga femti krokar av bronse så teltet kunne festast saman til ein heilskap.",
        "19": "Deretter laga dei eit dekke av raudfarga vêrskinn til å ha over teltet, og over det att eit anna dekke av fingarva skinn.",
        "20": "Plankane til bustaden laga dei av akasietre. Dei stod loddrett.",
        "21": "Kvar planke var ti alner lang og ei og ei halv alen brei.",
        "22": "På kvar planke var det to tappar som var tilpassa kvarandre. Slik laga dei alle plankane til bustaden.",
        "23": "Av plankane dei laga til bustaden, sette dei opp tjue på sørsida, mot sør.",
        "24": "Til dei tjue plankane laga dei førti soklar av sølv, to soklar under kvar planke til å festa dei to tappane i.",
        "25": "På den andre sida av bustaden, på nordsida, laga dei òg tjue plankar",
        "26": "med førti soklar av sølv, to under kvar planke.",
        "27": "Til baksida av bustaden, mot vest, laga dei seks plankar,",
        "28": "og i tillegg to plankar, ein til kvart hjørne på baksida av bustaden.",
        "29": "Dei var doble nedst og øvst og gjekk saman i éin ring. Slik var det med dei begge; dei utgjorde dei to hjørna.",
        "30": "Såleis vart det åtte plankar og seksten soklar av sølv, to soklar under kvar planke.",
        "31": "Dei laga tverrstenger av akasietre, fem til plankane på den eine sida av bustaden,",
        "32": "fem tverrstenger til plankane på den andre sida og fem tverrstenger til plankane på baksida av bustaden, mot vest.",
        "33": "Midtstonga sette dei slik at ho gjekk tvers over, frå den eine enden til den andre, midt på plankane.",
        "34": "Plankane kledde dei med gull, og ringane på dei som var haldarar for tverrstengene, laga dei av gull. Tverrstengene kledde dei òg med gull.",
        "35": "Dei laga eit forheng av purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin. Det var laga i kunstvevnad, med kjerubar.",
        "36": "Dei laga fire søyler av akasietre til å hengja det på og kledde dei med gull. Hakane på dei var òg av gull. Og dei støypte fire soklar av sølv til dei.",
        "37": "For inngangen til teltet laga dei eit teppe av purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin, alt i farga vevnad.",
        "38": "Til teppet laga dei fem søyler med hakar. Søylehovuda og banda kledde dei med gull, men dei fem soklane var av bronse."
    },
    "37": {
        "1": "Besalel laga paktkista av akasietre, to og ei halv alen lang, ei og ei halv alen brei og ei og ei halv alen høg.",
        "2": "Han kledde henne med reint gull både innvendig og utvendig og laga ein gullkant rundt kista.",
        "3": "Han støypte fire gullringar til dei fire hjørna, to ringar på den eine sida og to ringar på den andre sida.",
        "4": "Så laga han berestenger av akasietre, kledde dei med gull",
        "5": "og stakk stengene inn i ringane på begge sider slik at kista kunne berast.",
        "6": "Han laga ein soningsstad av reint gull, to og ei halv alen langt og ei og ei halv alen breitt.",
        "7": "På kvar side av soningsstaden laga han to kjerubar av hamra gull,",
        "8": "ein kjerub på den eine sida og ein på den andre sida. Han laga dei slik at dei gjekk i eitt med soningsstaden frå begge endar.",
        "9": "Kjerubane lyfte vengene og breidde dei utover slik at dei dekte soningsstaden. Kjerubane var vende mot kvarandre, med andletet mot soningsstaden.",
        "10": "Bordet laga han av akasietre, to alner langt, ei alen breitt og ei og ei halv alen høgt.",
        "11": "Han kledde det med reint gull og laga ein gullkant rundt det.",
        "12": "Så laga han ei list til bordet. Ho var ei handsbreidd tjukk og gjekk heilt rundt. Rundt lista laga han ein gullkant.",
        "13": "Han støypte fire gullringar til bordet og sette ringane på dei fire hjørna ved dei fire føtene.",
        "14": "Ringane sat tett inntil lista. Dei var haldarar for stengene som var til å bera bordet med.",
        "15": "Stengene laga han av akasietre og kledde dei med gull. Med dei skulle bordet berast.",
        "16": "Av reint gull laga han utstyret til bordet: fat og skåler, bollar og kanner til drikkofferet.",
        "17": "Han laga lysestaken av reint gull. Lysestaken med fot og stamme og skålene med knoppar og blomar vart hamra ut av eitt stykke.",
        "18": "Seks armar gjekk ut frå lysestaken, tre på den eine sida og tre på den andre.",
        "19": "På den første armen var det tre skåler forma som ein mandelblom, kvar med knopp og blom, på den neste armen tre skåler forma som ein mandelblom, kvar med knopp og blom. Slik var det på alle dei seks armane som gjekk ut frå lysestaken.",
        "20": "På sjølve staken var det fire mandelforma skåler med knoppar og blomar.",
        "21": "Det var ein knopp under det første armparet, ein under det andre og ein under det tredje, det vil seia under alle dei seks armane som gjekk ut frå lysestaken.",
        "22": "Knoppane og armane gjekk i eitt med staken. Det heile var hamra ut av eitt stykke reint gull.",
        "23": "Av reint gull laga han òg dei sju lampene til lysestaken og tengene og oskeskuffene som høyrde til.",
        "24": "Ein talent reint gull brukte han til lysestaken og alt utstyret som høyrde til.",
        "25": "Han laga røykjelsesaltaret av akasietre. Det var firkanta, ei alen langt, ei alen breitt og to alner høgt. Horna på altaret gjekk i eitt med det.",
        "26": "Både toppen, sidene og horna kledde han med reint gull, og han laga ein gullkant som gjekk rundt det.",
        "27": "Nedanfor kanten, på begge sider, sette han to gullringar. Dei var haldarar for berestengene på kvar side, så altaret kunne berast.",
        "28": "Stengene laga han av akasietre og kledde dei med gull.",
        "29": "Og han laga den heilage salvingsoljen og den reine, velluktande røykjelsen slik ein salveblandar gjer det."
    },
    "38": {
        "1": "Så laga Besalel brennofferaltaret av akasietre, fem alner langt og fem alner breitt. Det var firkanta og tre alner høgt.",
        "2": "På kvart av dei fire hjørna laga han eit horn, og horna gjekk i eitt med altaret. Han kledde det med bronse.",
        "3": "Så laga han alt utstyret til altaret: fata, eldskuffene, offerskålene, kjøtgaflane og glopannene. Alt dette utstyret laga han av bronse.",
        "4": "Han laga òg ei rist til altaret, ein bronsenetting, og la henne nedst under kanten, slik at ho nådde midt opp på altaret.",
        "5": "Og han støypte fire ringar til å stikka stengene igjennom, ein for kvart av dei fire hjørna av bronserista.",
        "6": "Han laga berestenger av akasietre og kledde dei med bronse.",
        "7": "Han stakk stengene inn i ringane på sidene av altaret så det kunne berast. Altaret var holt og laga av treplankar.",
        "8": "Så laga han bronsefatet med understellet av bronse. Det var laga av speglane til kvinnene som gjorde teneste ved inngangen til teltheilagdomen.",
        "9": "Så laga han føregarden. Mot sør, på sørsida av føregarden, laga han omheng av fint, tvinna lin, i ei lengd av hundre alner.",
        "10": "Til dei var det tjue søyler med soklar av bronse og hakar og band av sølv.",
        "11": "På nordsida laga han òg omheng i ei lengd av hundre alner, med tjue søyler og tjue soklar av bronse, og hakar og band av sølv.",
        "12": "På vestsida laga han omheng på femti alner med ti søyler og ti soklar og hakar og band av sølv.",
        "13": "På austsida, mot aust, var omhenget femti alner.",
        "14": "På den eine sida var det eit femten alner langt omheng med tre søyler og tre soklar,",
        "15": "og på den andre sida av porten til føregarden var det òg eit femten alner langt omheng med tre søyler og tre soklar.",
        "16": "Alle omhenga rundt føregarden var av fint, tvinna lin.",
        "17": "Soklane til søylene var av bronse, hakane og stengene til dei var av sølv, og søylehovuda var kledde med sølv. Alle søylene i føregarden hadde sølvband.",
        "18": "Til porten inn til føregarden var det eit forheng i purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin, alt i farga vevnad. Teppet var tjue alner langt og fem alner høgt, etter breidda på veven, liksom omhenga rundt føregarden.",
        "19": "Til forhenget var det fire søyler med soklar av bronse. Hakane var av sølv, og søylehovuda og banda var kledde med sølv.",
        "20": "Alle pluggane til bustaden og føregarden rundt han var av bronse.",
        "21": "Her er rekneskapen for bustaden – vitnemålsbustaden. Moses baud levittane setja bustaden opp, og Itamar, son til presten Aron, leidde arbeidet.",
        "22": "Besalel, son til Uri, son til Hur frå Juda-stammen, hadde gjort alt det som Herren hadde pålagt Moses.",
        "23": "Saman med han var Oholiab, son til Ahisamak frå Dan-stammen. Han var dugande i alt slag handverk og kunstnarleg arbeid og til å veva i farga garn og fint lin, i purpurblått, purpurraudt og karmosinraudt.",
        "24": "Alt gullet som vart brukt til arbeidet med å gjera heilagdomen ferdig, det gullet som var gjeve som svingeoffer, var 29 talentar og 730 sjekel etter vekta i heilagdomen.",
        "25": "Og sølvet som kom inn då dei heldt manntal i forsamlinga, var 100 talentar og 1775 sjekel etter vekta i heilagdomen,",
        "26": "ein beka per hovud, det vil seia ein halv sjekel etter vekta i heilagdomen for alle som vart talde, frå tjueårsalderen og oppover, og det var 603 550 mann.",
        "27": "Dei hundre talentane med sølv vart brukte til å støypa soklane til heilagdomen og soklane til forhenget, hundre talentar til hundre soklar, ein talent til kvar sokkel.",
        "28": "Og dei 1775 sjekel brukte dei til hakane på søylene, til å kle søylehovuda og til å setja band på dei.",
        "29": "Bronsen som vart gjeven som svingeoffer, var 70 talentar og 2400 sjekel.",
        "30": "Av den laga dei soklane ved inngangen til teltheilagdomen, bronsealtaret med bronserista som høyrde til, og alt utstyret til altaret,",
        "31": "soklane rundt føregarden og soklane til porten inn til føregarden, alle pluggane til bustaden og føregarden rundt han."
    },
    "39": {
        "1": "Av det purpurblå, purpurraude og karmosinraude stoffet laga dei prestedrakta til tenesta i heilagdomen. Dei laga dei heilage kleda til Aron, slik som Herren hadde bode Moses å gjera.",
        "2": "Efod-drakta laga dei av gull, purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin.",
        "3": "Gullet hamra dei ut i plater og skar det opp til tråd, så det kunne vevast inn i det purpurblå, purpurraude og karmosinraude stoffet og i det fine linet, alt i kunstvevnad.",
        "4": "Til efod-drakta laga dei aksleband som var feste i hjørna og heldt henne i hop.",
        "5": "Beltet som sat fast på efoden, gjekk i eitt med drakta. Det var òg vove av gull, purpurblått, purpurraudt og karmosinraudt garn og fint, tvinna lin, slik Herren hadde bode Moses.",
        "6": "Dei sette onyks-steinane i innfatningar av gull. På steinane var namna til Israels søner graverte inn, som i eit signet.",
        "7": "Dei sette dei på akslebanda til efoden. Dei skulle minna om Israels søner, slik Herren hadde bode Moses.",
        "8": "Dei laga bryststykket i kunstvevnad, på same måten som efod-drakta. Det var av gull, purpurblått, purpurraudt og karmosinraudt stoff og fint, tvinna lin.",
        "9": "Bryststykket var firkanta og bretta dobbelt. Det var eitt fingerspenn langt og eitt fingerspenn breitt når det var lagt dobbelt.",
        "10": "Dei sette fire rader med steinar på det. I den eine rada var det ein rubin, ein topas og ein smaragd,",
        "11": "i den andre rada ein turkis, ein safir og ein diamant,",
        "12": "i den tredje rada ein opal, ein agat og ein ametyst",
        "13": "og i den fjerde rada ein krysolitt, ein onyks og ein jade. Dei vart sette inn i innfatningar av gull.",
        "14": "Dei tolv steinane bar namna på Israels søner, ein for kvart namn. På kvar stein var namnet på ein av dei tolv stammane gravert inn, slik som i eit signet.",
        "15": "Til bryststykket laga dei kjeder av reint gull. Dei var fletta slik ein flettar snorer.",
        "16": "Dei laga òg to innfatningar og to ringar av gull. Ringane sette dei i kvart sitt hjørne av bryststykket.",
        "17": "Dei to gullsnorene feste dei i dei to ringane i hjørna på bryststykket.",
        "18": "Dei to andre endane av gullsnorene feste dei til dei to innfatningane, og sette dei på akslebanda til efod-drakta, på framsida.",
        "19": "Så laga dei to gullringar til og sette dei i dei to andre hjørna av bryststykket, ved den indre kanten som vender inn mot efod-drakta.",
        "20": "Så laga dei endå to gullringar og sette dei nedst på dei to akslebanda, på framsida ved saumen over beltet på efoden.",
        "21": "Ringane på bryststykket batt dei til ringane på efod-drakta med ei purpurblå snor, slik at bryststykket vart sitjande over beltet og ikkje kunne losna frå drakta, slik Herren hadde bode Moses.",
        "22": "Kappa som høyrer til efod-drakta, var voven i einsfarga, purpurblått stoff.",
        "23": "Midt på kappa var det ei opning som på ei brynje, og rundt opninga var det ein kant, slik at ho ikkje kunne rivna.",
        "24": "Nedst rundt kappekanten sette dei granateple av tvinna purpurblått, purpurraudt og karmosinraudt garn.",
        "25": "Dei laga også bjøller av reint gull og sette dei mellom granatepla rundt heile kappekanten.",
        "26": "Ei bjølle og eit granateple, ei bjølle og eit granateple rundt heile kanten av kappa som skulle brukast i tenesta, slik Herren hadde bode Moses.",
        "27": "Til Aron og sønene hans laga dei òg kjortlar vovne av fint lin,",
        "28": "ein turban av fint lin, pynta turbanar av fint lin, bukser av fint, tvinna lin",
        "29": "og eit belte av fint, tvinna lin, i purpurblå, purpurraud og karmosinraud farga vevnad, slik Herren hadde bode Moses.",
        "30": "Dei laga ei plate av reint gull. Det var det heilage diademet. På den skreiv dei, slik ein graverer inn i eit signet: «Helga til Herren ».",
        "31": "Dei sette ei purpurblå snor på plata og feste henne oppe på turbanen, slik Herren hadde bode Moses.",
        "32": "Såleis vart alt arbeidet fullført på bustaden, teltheilagdomen. Israelittane gjorde alt slik som Herren hadde bode Moses.",
        "33": "Og dei kom med bustaden til Moses: teltet med alt utstyret som høyrde til, krokane, plankane, tverrstengene, søylene, soklane,",
        "34": "dekket av raudfarga vêrskinn, dekket av fingarva skinn, forhengsteppet,",
        "35": "kista med vitnemålet og berestengene, soningsloket,",
        "36": "bordet med alt som høyrde til, skodebrøda,",
        "37": "lysestaken av reint gull med lamper som skulle setjast i rad, og alt som høyrde til, oljen til lampene,",
        "38": "det gullkledde altaret, salvingsoljen, den velluktande røykjelsen, teppet til inngangen til teltet,",
        "39": "bronsealtaret med bronserista, berestenger og alt som høyrde til, vaskefatet med understell,",
        "40": "omhenga til føregarden med søyler og soklar, teppet framfor porten til føregarden, snorene, pluggane, alt utstyret som skulle brukast til tenesta i bustaden, teltheilagdomen,",
        "41": "prestedrakta til tenesta i heilagdomen, dei heilage kleda for presten Aron og kleda for sønene hans til prestetenesta.",
        "42": "Som Herren hadde bode Moses, slik hadde israelittane gjort alt arbeidet.",
        "43": "Moses såg på alt det som var gjort, og sjå, dei hadde gjort det slik som Herren hadde sagt. Og Moses velsigna dei."
    },
    "40": {
        "1": "Herren sa til Moses:",
        "2": "Den første dagen i den første månaden skal du reisa bustaden, teltheilagdomen.",
        "3": "Der skal du setja kista med vitnemålet og hengja forhenget framfor henne.",
        "4": "Du skal setja inn bordet og ordna det som høyrer til. Så skal du bera inn lysestaken og setja opp lampene på den.",
        "5": "Framfor kista med vitnemålet skal du setja det gullkledde røykjelsesaltaret, og framfor inngangen til bustaden skal du hengja opp teppet.",
        "6": "Brennofferaltaret skal du setja framfor inngangen til bustaden, til teltheilagdomen.",
        "7": "Vaskefatet skal du setja mellom teltheilagdomen og altaret og ha vatn i det.",
        "8": "Du skal setja opp føregarden heilt rundt og hengja opp teppet framfor porten.",
        "9": "Så skal du ta salvingsoljen og salva bustaden og alt som i han er, og du skal helga han og alt utstyret, så det blir heilagt.",
        "10": "Du skal salva brennofferaltaret og alt som høyrer til, og du skal helga altaret, så det blir høgheilagt.",
        "11": "Du skal òg salva vaskefatet og understellet og helga det.",
        "12": "Så skal du føra Aron og sønene hans fram til inngangen i teltheilagdomen og vaska dei med vatn.",
        "13": "Du skal kle Aron i dei heilage kleda, salva han og helga han til å vera prest for meg.",
        "14": "Du skal òg føra sønene hans fram og kle dei i kjortlar.",
        "15": "Du skal salva dei, slik du salva far deira, så dei kan vera prestar for meg. Denne salvinga skal gje dei retten til prestedømet, i slekt etter slekt, til evig tid.",
        "16": "Moses gjorde i eitt og alt som Herren hadde bode han.",
        "17": "Den første månaden i det andre året, på den første dagen i månaden, vart bustaden reist.",
        "18": "Det var Moses som reiste han. Han sette soklane på plass og reiste plankane, la inn tverrstengene og reiste søylene.",
        "19": "Han breidde teltet ut over bustaden, og ovanpå det la han dekket, slik som Herren hadde bode Moses.",
        "20": "Så tok Moses vitnemålet og la det i paktkista, sette berestengene i og la soningsstaden som lok på kista.",
        "21": "Han sette kista inn i bustaden og hengde forhengsteppet opp slik at det dekte for kista med vitnemålet, slik som Herren hadde bode Moses.",
        "22": "Han sette bordet inn i teltheilagdomen, på nordsida av bustaden, utanfor forhenget.",
        "23": "På det la han brøda til rette for Herrens andlet, slik som Herren hadde bode Moses.",
        "24": "Lysestaken sette han i teltheilagdomen rett imot bordet, på sørsida av bustaden.",
        "25": "Lampene sette han opp for Herrens andlet, slik som Herren hadde bode Moses.",
        "26": "Det gullkledde altaret sette han òg i teltheilagdomen, framfor forhenget.",
        "27": "Han brende velluktande røykjelse på det, slik som Herren hadde bode Moses.",
        "28": "Så hengde Moses opp teppet framfor inngangen til bustaden.",
        "29": "Brennofferaltaret sette han ved inngangen til bustaden, til teltheilagdomen, og han ofra brennoffer og grødeoffer på det, slik som Herren hadde bode Moses.",
        "30": "Vaskefatet sette han mellom teltheilagdomen og altaret, og han helte vatn i det til å vaska seg med.",
        "31": "I det vaska Moses og Aron og sønene hans hendene og føtene.",
        "32": "Dei vaska seg når dei skulle gå inn i teltheilagdomen, og når dei skulle stiga fram for altaret, slik som Herren hadde bode Moses.",
        "33": "Så laga han til føregarden rundt bustaden og altaret, og han hengde teppet opp framfor porten til føregarden. Slik fullførte Moses arbeidet.",
        "34": "Så dekte skya teltheilagdomen, og Herrens herlegdom fylte bustaden.",
        "35": "Moses kunne ikkje gå inn i teltheilagdomen, fordi skya hadde teke bustad over teltet og Herrens herlegdom fylte bustaden.",
        "36": "Kvar gong skya lyfte seg frå bustaden, braut israelittane opp og heldt fram med si vandring.",
        "37": "Men når skya ikkje lyfte seg, braut dei ikkje opp før den dagen ho lyfte seg att.",
        "38": "For Herrens sky låg over bustaden om dagen, og om natta lyste ho som eld for auga på heile Israels hus, så lenge vandringa varte."
    }
}