{
    "1": {
        "1": "Herren ropa på Moses og tala til han frå teltheilagdomen:",
        "2": "Tal til israelittane og sei til dei: Når nokon hos dykk ber fram eit offer for Herren, skal de ta det frå buskapen, anten av storfeet eller av småfeet.",
        "3": "Dersom det er eit brennoffer av storfeet, skal han bera fram eit hanndyr utan feil. Han skal ofra det framfor inngangen til teltheilagdomen, så han kan vinna velvilje for Herrens andlet.",
        "4": "Han skal leggja handa på hovudet til brennofferet, så det kan takast imot med velvilje og gjera soning for han.",
        "5": "Så skal han slakta oksen for Herrens andlet, og Arons søner, prestane, skal bera fram blodet og stenka det rundt om på altaret ved inngangen til teltheilagdomen.",
        "6": "Sidan skal han flå brennofferet og dela det opp i stykke.",
        "7": "Arons søner, prestane, skal tenna opp eld på altaret og leggja ved på elden.",
        "8": "Dei skal leggja ut kjøtstykka, hovudet og feittet på veden som er lagd på altarelden.",
        "9": "Innvolane og skankane skal vaskast i vatn, og så skal presten la alt gå opp i røyk på altaret som eit brennoffer, eit gåveoffer til godange for Herren.",
        "10": "Dersom det er eit brennoffer av småfeet, av sauene eller geitene, skal han ofra eit hanndyr utan feil.",
        "11": "Så skal han slakta det for Herrens andlet på nordsida av altaret, og Arons søner, prestane, skal stenka blodet rundt om på altaret.",
        "12": "Sidan skal han dela det opp i stykke, også hovudet og feittet, og presten skal leggja alt på veden som er lagd på altarelden.",
        "13": "Innvolane og skankane skal vaskast i vatn. Så skal presten bera alt saman fram og la det gå opp i røyk på altaret som eit brennoffer, eit gåveoffer til godange for Herren.",
        "14": "Dersom brennofferet for Herren er ein fugl, skal han bera fram eit offer av turtelduene eller dueungane.",
        "15": "Presten skal bera fuglen fram til altaret, vri av hovudet og la det gå opp i røyk på altaret. Blodet skal pressast ut mot altarveggen.",
        "16": "Han skal ta ut kråsen med det som er i han, og kasta han på austsida av altaret, der den feite offeroska ligg.",
        "17": "Så skal han kløyva fuglen ved vengene utan å dela han heilt. Presten skal la han gå opp i røyk på altaret, på veden over elden, som eit brennoffer, eit gåveoffer til godange for Herren."
    },
    "2": {
        "1": "Når nokon vil bera fram eit grødeoffer for Herren, skal offergåva vera fint mjøl. Han skal hella olje over og leggja røykjelse oppå",
        "2": "og gå med det til Arons søner, prestane. Presten skal ta ei handfull av mjølet og oljen saman med all røykjelsen og la det gå opp i røyk som eit påminningsoffer på altaret, eit gåveoffer til godange for Herren.",
        "3": "Det som er att av grødeofferet, skal Aron og sønene hans ha, ein høgheilag del av Herrens gåveoffer.",
        "4": "Når du ber fram eit grødeoffer som er steikt i omn, skal det vera av fint mjøl, anten runde, usyra kaker blanda med olje, eller usyra, flatt brød smurt med olje.",
        "5": "Er offergåva di eit grødeoffer som er steikt på helle, skal det òg vera av fint mjøl som er blanda med olje, og usyra.",
        "6": "Du skal bryta det i bitar og hella olje over det. Dette er eit grødeoffer.",
        "7": "Er offergåva di eit grødeoffer laga til i gryte, skal det lagast av fint mjøl og olje.",
        "8": "Du skal koma fram for Herren med grødeofferet som er laga til av dette, og gje det til presten, og han skal bera det fram til altaret.",
        "9": "Presten skal ta påminningsofferet ut av grødeofferet og brenna det på altaret som eit gåveoffer til godange for Herren.",
        "10": "Det som er att av grødeofferet, skal Aron og sønene hans ha, ein høgheilag del av Herrens gåveoffer.",
        "11": "Alle grødeoffer som de vil bera fram for Herren, skal vera usyra. Surdeig eller honning må de framfor alt ikkje la gå opp i røyk som gåveoffer for Herren.",
        "12": "Som offergåve av førstegrøda kan de bera dei fram for Herren, men dei skal ikkje ofrast på altaret til ein god ange.",
        "13": "Alle grødeoffer skal du salta. Lat aldri saltet som høyrer til pakta med din Gud, mangla i grødeofferet. Til alle offergåvene dine skal du ofra salt.",
        "14": "Dersom du ber fram for Herren eit offer av førstegrøda, skal du ofra kornaks som er steikte over elden. Knust korn av nymogne aks skal du bera fram som offer av førstegrøda.",
        "15": "Du skal hella olje over og leggja røykjelse på det. Dette er eit grødeoffer.",
        "16": "Presten skal la påminningsofferet av det knuste kornet og oljen gå opp i røyk saman med all røykjelsen. Dette er eit gåveoffer for Herren."
    },
    "3": {
        "1": "Dersom offergåva hans er eit fredsoffer, og han tek det av storfeet, skal han ofra for Herrens andlet eit dyr utan feil, anten hann eller ho.",
        "2": "Han skal leggja handa på hovudet til offeret og slakta det innmed inngangen til teltheilagdomen, og Arons søner, prestane, skal stenka blodet rundt om på altaret.",
        "3": "Av fredsofferet skal han bera fram som gåveoffer for Herren feittet på og rundt innvolane,",
        "4": "begge nyrene med talgen innmed hoftemusklane, og leverlappen, som han skal ta ut saman med nyrene.",
        "5": "Sønene til Aron skal la det gå opp i røyk på altaret saman med brennofferet som ligg på veden over elden, eit gåveoffer til godange for Herren.",
        "6": "Dersom det er av småfeet han ofrar eit fredsoffer til Herren, skal det vera eit dyr utan feil, anten hann eller ho.",
        "7": "Dersom det er ein sau han ofrar, skal han leia han fram for Herrens andlet,",
        "8": "leggja handa på hovudet til offeret og slakta det framfor teltheilagdomen, og Arons søner skal stenka blodet rundt om på altaret.",
        "9": "Av fredsofferet skal han bera fram feittet som gåveoffer for Herren, heile feitthalen, som han skal skjera tett innmed ryggbeinet, feittet som dekkjer innvolane,",
        "10": "begge nyrene med talgen innmed hoftemusklane, og leverlappen, som han skal ta ut saman med nyrene.",
        "11": "Presten skal la det gå opp i røyk på altaret som gåveoffer for Herren.",
        "12": "Dersom offergåva hans er ei geit, skal han leia henne fram for Herrens andlet,",
        "13": "leggja handa på hovudet hennar og slakta henne framfor teltheilagdomen, og Arons søner skal stenka blodet hennar rundt om på altaret.",
        "14": "Av offergåva skal han bera fram som gåveoffer for Herren feittet som er på og rundt innvolane,",
        "15": "begge nyrene med talgen innmed hoftemusklane, og leverlappen, som han skal ta ut saman med nyrene.",
        "16": "Presten skal la det gå opp i røyk på altaret. Det er eit gåveoffer til godange for Herren. Alt feitt høyrer Herren til.",
        "17": "Dette er ei evig forskrift for dykk gjennom alle slekter, kvar de så bur. Feitt og blod må de aldri eta."
    },
    "4": {
        "1": "Herren sa til Moses:",
        "2": "Sei til israelittane: Det kan henda at ein person syndar av vanvare ved å gjera noko som Herrens bod forbyr.",
        "3": "Dersom det er den salva presten som syndar og fører skuld over folket, skal han ofra ein ung, feilfri okse som syndoffer til Herren for den synda han har gjort.",
        "4": "Han skal koma med oksen til inngangen til teltheilagdomen, for Herrens andlet, leggja handa på hovudet til oksen og slakta han for Herrens andlet.",
        "5": "Den salva presten skal ta noko av okseblodet og bera det inn i teltheilagdomen.",
        "6": "Han skal dyppa fingeren i blodet og skvetta litt av det sju gonger for Herrens andlet, framfor forhenget i heilagdomen.",
        "7": "Noko av blodet skal presten stryka på horna på altaret for den krydra røykjelsen, det som står for Herrens andlet i teltheilagdomen. Resten av okseblodet skal han hella ut ved foten av brennofferaltaret, det som står framfor inngangen til teltheilagdomen.",
        "8": "Alt feittet skal han ta ut or syndofferoksen, feittet som dekkjer innvolane, alt feittet som er på innvolane,",
        "9": "begge nyrene med feittet innmed hoftemusklane, og leverlappen, som han skal ta bort saman med nyrene,",
        "10": "på same måten som det vart gjort med oksen til fredsofferet. Så skal presten la alt gå opp i røyk på brennofferaltaret.",
        "11": "Men skinnet av oksen og alt kjøtet, med hovud og bein, innvolar og mageinnhald,",
        "12": "heile oksen, skal han ta ut av leiren til ein rein stad, der dei tømmer den feite offeroska, og brenna han opp med ved. På den staden der dei tømmer offeroska, skal han brennast.",
        "13": "Det kan henda at heile Israels forsamling syndar av vanvare og gjer noko som eitt av Herrens bod forbyr, og slik fører skuld over seg utan at forsamlinga er klar over saka.",
        "14": "Då skal forsamlinga, når synda blir kjend, ofra ein ung okse til syndoffer. Dei skal koma til teltheilagdomen med han,",
        "15": "dei eldste i forsamlinga skal leggja hendene på hovudet til oksen for Herrens andlet, og så skal dei slakta oksen for Herrens andlet.",
        "16": "Den salva presten skal bera noko av okseblodet inn i teltheilagdomen.",
        "17": "Presten skal dyppa fingeren i blodet og skvetta noko av det sju gonger framfor forhenget, for Herrens andlet.",
        "18": "Noko av blodet skal han stryka på horna på det altaret som står for Herrens andlet i teltheilagdomen. Resten av blodet skal han hella ut ved foten av brennofferaltaret, det som står framfor inngangen til teltheilagdomen.",
        "19": "Alt feittet skal han ta ut or oksen og la gå opp i røyk på altaret.",
        "20": "Som han gjorde med den første syndofferoksen, slik skal han gjera med denne òg. Såleis skal presten gjera soning for dei så dei får tilgjeving.",
        "21": "Han skal føra oksen ut av leiren og brenna han, slik han brende den første oksen. Dette er syndofferet for forsamlinga.",
        "22": "Det kan henda at ein leiar syndar av vanvare, gjer noko eitt av boda til Herren hans Gud forbyr, og slik fører skuld over seg,",
        "23": "eller at han blir gjord kjend med ei synd han har gjort. Då skal han koma med ein feilfri geitebukk som offergåve.",
        "24": "Han skal leggja handa på hovudet til bukken og slakta han på same staden som dei slaktar brennofferdyret, for Herrens andlet. Dette er eit syndoffer.",
        "25": "Presten skal ta noko av syndofferblodet på fingeren og stryka det på horna på brennofferaltaret. Resten av blodet skal han hella ut ved foten av brennofferaltaret.",
        "26": "Alt feittet skal han la gå opp i røyk på altaret, slik han gjorde med feittet av fredsofferet. Såleis skal presten gjera soning for han og for synda hans, så han får tilgjeving.",
        "27": "Det kan henda at ein av folket syndar av vanvare ved å gjera noko eitt av Herrens bod forbyr, og slik fører skuld over seg,",
        "28": "eller han blir gjord kjend med ei synd han har gjort. Då skal han koma med ei geit som offergåve for synda han har gjort, eit feilfritt hodyr.",
        "29": "Han skal leggja handa på hovudet til syndofferdyret og slakta det på same staden som dei slaktar brennofferdyret.",
        "30": "Presten skal ta noko av blodet på fingeren og stryka det på horna på brennofferaltaret. Det som er att av blodet, skal han hella ut ved foten av altaret.",
        "31": "Alt feittet skal han ta til sides, slik dei gjer med feittet frå fredsofferet. Presten skal la det gå opp i røyk på altaret til godange for Herren. Såleis skal presten gjera soning for han, så han får tilgjeving.",
        "32": "Dersom han kjem med ein sau som offergåve for synd, skal det vera eit feilfritt hodyr.",
        "33": "Han skal leggja handa på hovudet til syndofferdyret og slakta det til eit syndoffer på same staden som dei slaktar brennofferdyret.",
        "34": "Presten skal ta noko av syndofferblodet på fingeren og stryka det på horna på brennofferaltaret. Resten av blodet skal han hella ut ved foten av altaret.",
        "35": "Alt feittet skal han ta ut, slik dei gjer med feittet frå ein sau dei ofrar som fredsoffer. Presten skal la det gå opp i røyk på altaret saman med gåveofferet til Herren. Såleis skal presten gjera soning for han og for den synda han har gjort, så han får tilgjeving."
    },
    "5": {
        "1": "Det kan henda at ein person gjer ei synd: Han vitnar ikkje om noko han har sett eller har kjennskap til, sjølv om han har fått rettsleg innkalling til å vitna. Då må han sjølv ta straffa si.",
        "2": "Eller personen rører ved noko som er ureint, den døde kroppen av eit ureint villdyr eller av eit ureint husdyr eller av eit ureint kryp. Han var ikkje klar over det, men blir likevel urein. Han har ført skuld over seg.",
        "3": "Eller han rører ved noko ureint hos menneske, kva ureinskap som helst som ein blir urein av. Han var ikkje klar over det, men blir merksam på det. Han har ført skuld over seg.",
        "4": "Eller personen sver tankelaust at han vil gjera eit eller anna, vondt eller godt, kva det så kan vera eit menneske sver på i tankeløyse. Han var ikkje klar over det, men blir merksam på det. Han har ført skuld over seg på ein av desse måtane.",
        "5": "Den som slik har ført skuld over seg, skal sanna den synda han har gjort,",
        "6": "og koma til Herren med eit skuldoffer for synda han har gjort. Skuldofferet skal vera eit hodyr av småfeet, ein sau eller ei geit. Så skal presten gjera soning for synda for han.",
        "7": "Dersom han ikkje har råd til ein sau, skal han til skuldoffer for synda si koma fram for Herren med to turtelduer eller to dueungar, den eine som syndoffer og den andre som brennoffer.",
        "8": "Han skal koma til presten med dei, og presten skal først bera fram den dua som er til syndoffer. Han skal vri om hovudet på henne tett oppmed nakken, men ikkje riva det av.",
        "9": "Så skal han skvetta noko av syndofferblodet på altarveggen, og det som er att av blodet, skal pressast ut nedmed foten av altaret. Det er eit syndoffer.",
        "10": "Av den andre dua skal han laga til eit brennoffer, slik det er fastsett. Såleis skal presten gjera soning for han for den synda han har gjort, så han får tilgjeving.",
        "11": "Dersom han ikkje har råd til to turtelduer eller to dueungar, skal han koma med ein tiandedels efa fint mjøl som offergåve for synda; det er syndofferet hans. Han skal ikkje ha olje på det og ikkje leggja røykjelse oppå. For det er eit syndoffer.",
        "12": "Han skal koma til presten med det, og presten skal ta ein neve av mjølet til påminningsoffer og la det gå opp i røyk på altaret saman med Herrens gåveoffer. Det er eit syndoffer.",
        "13": "Såleis skal presten gjera soning for han for den av desse syndene som han har gjort, så han får tilgjeving. Det som er att av offeret, skal høyra presten til, på same måten som med grødeofferet.",
        "14": "Herren sa til Moses:",
        "15": "Når ein person syndar av vanvare og tek for seg av det som er heilagt for Herren, og såleis handlar trulaust, då skal han koma med skuldofferet sitt til Herren: ein feilfri vêr av småfeet til skuldoffer, verdsett i sølvsjekel etter den vekt dei nyttar i heilagdomen.",
        "16": "Han skal gje vederlag for synda si mot det heilage, og i tillegg skal han gje ein femtepart til presten. Presten skal gjera soning for han med skuldoffervêren, så han får tilgjeving.",
        "17": "Dersom nokon syndar og gjer noko Herrens bod forbyr, utan å vita det og slik fører skuld over seg, då må han sjølv bera skulda for dette.",
        "18": "Han skal koma til presten med eit skuldoffer, ein feilfri vêr av småfeet, verdsett som eit fullgodt offer. Og presten skal gjera soning for han for den synda han har gjort av vanvare, utan å vita om det, så han får tilgjeving.",
        "19": "Det er eit skuldoffer. Han har ført skuld over seg for Herren.",
        "20": "Herren sa til Moses:",
        "21": "Det kan henda at ein person syndar og ber seg trulaust åt mot Herren. Han lyg for landsmannen sin om eitkvart han har fått overlate eller tiltrudd, eller om eitkvart han har røva eller teke frå landsmannen sin med vald,",
        "22": "eller han har funne noko som ein annan har mista. Han lyg om det og sver falskt om ei eller anna synd som eit menneske kan gjera.",
        "23": "Då skal den som har synda og ført skuld over seg, gje att det han har røva eller teke med vald, fått i forvaring eller funne etter at det var bortkome,",
        "24": "eller svore falskt om. Han skal gje fullt vederlag og leggja til ein femtepart. Same dagen som skulda hans blir kjend, skal han gje det til eigaren.",
        "25": "Dessutan skal han koma til Herren med eit skuldoffer, ein feilfri vêr av småfeet, verdsett som eit fullgodt offer, og gje han til presten.",
        "26": "Og presten skal gjera soning for han for Herrens andlet, så han får tilgjeving for alt det han måtte ha gjort seg skuldig i."
    },
    "6": {
        "1": "Herren sa til Moses:",
        "2": "Gjev dette påbodet til Aron og sønene hans: Dette er lova om brennofferet: Brennofferet skal liggja på eldstaden på altaret heile natta, til det blir morgon, og der skal altarelden brenna.",
        "3": "Presten skal kle seg i linkjortel og bera ei bukse av lin nærast kroppen. Han skal ta bort oska etter brennofferet som elden har tært opp på altaret, og leggja henne attmed altaret.",
        "4": "Så skal han ta av seg kleda, ha på seg andre klede og bera oska ut av leiren, til ein rein stad.",
        "5": "Elden på altaret skal brenna og ikkje sløkkjast. Kvar morgon skal presten brenna ved på det, leggja brennofferet til rette på veden og la feittet av fredsofferet gå opp i røyk.",
        "6": "Det skal alltid brenna eld på altaret; han må ikkje slokna.",
        "7": "Dette er lova om grødeofferet: Arons søner skal bera det fram for Herrens andlet, fram til altaret.",
        "8": "Presten skal ta ein neve av det fine mjølet og oljen til grødeofferet og all røykjelsen som er lagd på grødeofferet, og la det gå opp i røyk på altaret. Det er eit påminningsoffer til godange for Herren.",
        "9": "Det som er att av offeret, kan berre Aron og sønene hans eta. Det skal etast usyra på ein heilag stad. I føregarden til teltheilagdomen skal dei eta det.",
        "10": "Det må ikkje bakast med surdeig. Dette er den delen eg har gjeve dei av gåveoffera mine. Høgheilagt er det, på same måten som syndofferet og skuldofferet.",
        "11": "Berre dei mennene som er ætta frå Aron, kan eta det. Dette er ei evig forskrift for dykk gjennom alle slekter om Herrens gåveoffer. Kvar den som rører ved dei, blir heilag.",
        "12": "Herren sa til Moses:",
        "13": "Dette er det offeret som Aron og sønene hans skal bera fram for Herren den dagen ein av dei blir salva: ein tiandedels efa fint mjøl. Det er det daglege grødeofferet som dei ber fram, halvparten om morgonen og halvparten om kvelden.",
        "14": "Med olje skal det lagast til på ei helle, og godt knadd skal det vera når dei kjem med det. Du skal dela det opp i småstykke og ofra det som grødeoffer, til godange for Herren.",
        "15": "Den av Arons søner som blir salva til prest i staden hans, skal laga det til. Dette er ei evig forskrift frå Herren. Heile offeret skal gå opp i røyk.",
        "16": "Alle grødeoffera til presten skal vera heiloffer; dei må ikkje etast.",
        "17": "Herren sa til Moses:",
        "18": "Sei til Aron og sønene hans: Dette er lova om syndofferet: På same staden som dei slaktar brennofferdyret, skal syndofferdyret òg slaktast for Herrens andlet. Høgheilagt er det.",
        "19": "Presten som ber fram syndofferet, skal eta det. På ein heilag stad skal det etast, i føregarden til teltheilagdomen.",
        "20": "Kvar den som rører offerkjøtet, blir heilag. Om nokon får blod skvetta på kleda, skal dei vaskast reine på ein heilag stad.",
        "21": "Leirkar som det blir kokt i, skal knusast. Dersom det er kokt i ein koparkjel, skal han skurast og skyljast med vatn.",
        "22": "Alle menn som er prestar, kan eta av dette offeret. Høgheilagt er det.",
        "23": "Men syndofferet må ikkje etast dersom ein har bore blod av det inn i teltheilagdomen for å gjera soning. Då skal det brennast opp."
    },
    "7": {
        "1": "Dette er lova om skuldofferet, høgheilagt er det:",
        "2": "På same staden som dei slaktar brennofferdyret, skal dei slakta skuldofferdyret. Blodet skal presten stenka rundt om på altaret,",
        "3": "og alt feittet skal han ofra: feitthalen, feittet som dekkjer innvolane,",
        "4": "begge nyrene med feittet som er på dei innmed hoftemusklane, og leverlappen, som han skal ta ut saman med nyrene.",
        "5": "Presten skal la det gå opp i røyk på altaret som gåveoffer til Herren. Dette er skuldofferet.",
        "6": "Alle menn som er prestar, kan eta av det. På ein heilag stad skal det etast. Høgheilagt er det.",
        "7": "Med skuldofferet skal det vera som med syndofferet; same lova gjeld for dei begge. Det skal høyra til den presten som gjer soning med det.",
        "8": "Og den presten som ber fram eit brennoffer for nokon, skal få skinnet av offerdyret som han har bore fram.",
        "9": "Kvart grødeoffer som blir baka i omn, kokt i gryte eller steikt på helle, skal høyra til den presten som ber dei fram.",
        "10": "Men alle andre grødeoffer, anten dei er blanda med olje eller er tørre, skal høyra Arons søner til, den eine like mykje som den andre.",
        "11": "Dette er lova om fredsofferet som ein ofrar til Herren:",
        "12": "Dersom nokon ber det fram som takkoffer, skal han saman med takkofferet bera fram runde usyra kaker med olje i, usyra flate brød, smurde med olje, og fint mjøl som er blanda med olje og knadd til kaker.",
        "13": "I tillegg til kakene skal han bera fram syra brød som offeret sitt saman med takkofferet og fredsofferet.",
        "14": "Av offera skal han gje eitt av kvart slag i gåve til Herren. Det skal høyra til den presten som stenkar blodet av fredsofferet på altaret.",
        "15": "Kjøtet av eit fredsoffer som er takkoffer, skal etast same dagen som det blir frambore. Ikkje noko av det må bli liggjande til neste morgon.",
        "16": "Dersom slaktofferet hans er eit lovnadsoffer eller eit frivillig offer, skal det etast same dagen som det blir frambore. Men det som blir att, kan etast dagen etter.",
        "17": "Dersom det enno er noko att av offerkjøtet tredje dagen, skal det brennast opp.",
        "18": "Men dersom nokon likevel et av fredsofferkjøtet tredje dagen, vil ikkje Gud ha glede i han som har ofra det, og det blir ikkje tilrekna han. Det er ureint, og den som et av det, fører skuld over seg.",
        "19": "Offerkjøt som rører ved noko ureint, må ikkje etast. Det skal brennast opp. Når det gjeld anna kjøt, kan alle som er reine, eta slikt kjøt.",
        "20": "Men ein person som et kjøt av Herrens fredsoffer med ureinskap på seg, skal støytast ut frå folket sitt.",
        "21": "Når ein person rører ved noko ureint, anten det er ureinskap på eit menneske eller det er eit ureint dyr eller noko anna ureint og motbydeleg, og han så et kjøt av Herrens fredsoffer, då skal han støytast ut frå folket sitt.",
        "22": "Herren sa til Moses:",
        "23": "Sei til israelittane: De skal ikkje eta feitt, anten det er av okse, sau eller geit.",
        "24": "Feittet av sjølvdaude og ihelrivne dyr kan brukast til kva som helst, men de må aldri eta det.",
        "25": "For kvar den som et feittet av dyr som det blir ofra gåveoffer av til Herren, skal støytast ut frå folket sitt.",
        "26": "Blod må de ikkje eta, anten det er av fugl eller fe, kvar de så bur.",
        "27": "Kvar den som et noko slag blod, skal støytast ut frå folket sitt.",
        "28": "Herren sa til Moses:",
        "29": "Sei til israelittane: Den som vil bera fram eit fredsoffer for Herren, skal koma med det offeret han vil gje Herren av fredsofferet sitt.",
        "30": "Med eigne hender skal han koma med det som eit Herrens gåveoffer. Han skal koma med både feittet og bryststykket, og bryststykket skal svingast som eit svingeoffer for Herrens andlet.",
        "31": "Presten skal la feittet på altaret gå opp i røyk. Men bryststykket skal Aron og sønene hans ha.",
        "32": "Det høgre låret skal de gje presten i gåve av fredsoffera dykkar.",
        "33": "Den av Arons søner som ber fram blodet og feittet av fredsofferet, skal ha det høgre låret; det er hans del.",
        "34": "For brystet som blir svinga, og låret som blir gjeve i gåve, tek eg imot av israelittane når dei ber fram fredsoffera sine. Eg gjev dei til Aron, presten, og sønene hans. Dette er ei evig forskrift for israelittane.",
        "35": "Dette er den delen Aron og sønene hans skal ha av Herrens gåveoffer den dagen dei blir førte fram og skal gjera presteteneste for Herren.",
        "36": "Det påla Herren israelittane å gje dei den dagen dei blir salva. Dette er ei evig forskrift for dei gjennom alle slekter.",
        "37": "Dette er lova om brennofferet, grødeofferet, syndofferet, skuldofferet, vigslingsofferet og fredsofferet,",
        "38": "som Herren gav Moses på Sinai-fjellet den dagen han påla israelittane at dei skulle bera fram offera sine for Herren i Sinai-øydemarka."
    },
    "8": {
        "1": "Herren sa til Moses:",
        "2": "«Hent Aron og sønene hans, ta prestekleda, salvingsoljen, syndofferoksen, dei to vêrane og korga med usyra brød.",
        "3": "Kall saman heile forsamlinga framfor inngangen til teltheilagdomen!»",
        "4": "Moses gjorde som Herren hadde pålagt han, og forsamlinga kom saman ved inngangen til teltheilagdomen.",
        "5": "Moses sa til forsamlinga: «Dette har Herren pålagt meg å gjera.»",
        "6": "Så førte Moses Aron og sønene hans fram og vaska dei med vatn.",
        "7": "Han tok på Aron kjortelen, spente beltet om han, kledde han i kappa, hengde efod-drakta på han med beltet som høyrde til, og feste drakta på han med det.",
        "8": "Han sette bryststykket på han, og i bryststykket la han urim og tummim.",
        "9": "Han sette turbanen på hovudet hans, og framme på turbanen feste han gullplata, det heilage diademet, slik Herren hadde pålagt han.",
        "10": "Så tok Moses salvingsoljen og salva Guds bustad og alt som var i han, og helga det.",
        "11": "Sju gonger skvette han olje over altaret og salva både det og alt som høyrde det til, og vaskekaret med understell. Slik helga han det.",
        "12": "Noko av salvingsoljen helte han over hovudet på Aron og salva og helga han.",
        "13": "Moses førte Aron-sønene fram, kledde dei i kjortlar, spente belte om dei og batt turbanane på dei, slik Herren hadde pålagt han.",
        "14": "Så leidde han fram syndofferoksen, og Aron og sønene hans la hendene på hovudet til oksen.",
        "15": "Han vart slakta, og Moses tok blodet og strauk det på altarhorna med fingeren og reinsa altaret for synd. Resten av blodet helte han ut nedmed altarfoten. Slik gjorde han soning for altaret og helga det.",
        "16": "Så tok han alt feittet på innvolane og leverlappen og begge nyrene med feittet som var på dei. Moses lét det gå opp i røyk på altaret.",
        "17": "Men oksen med skinn, kjøt og mageinnhald brende han i elden utanfor leiren, slik Herren hadde pålagt han.",
        "18": "Så leidde han fram brennoffervêren, og Aron og sønene hans la hendene på hovudet til vêren.",
        "19": "Han vart slakta, og Moses stenka blodet rundt om på altaret.",
        "20": "Vêren vart lema sund, og Moses lét både hovudet og stykka og feittet gå opp i røyk.",
        "21": "Innvolane og beina vart vaska i vatn. Så lét Moses heile vêren gå opp i røyk på altaret. Det var eit brennoffer til godange for Herren, eit gåveoffer for Herren slik han hadde pålagt Moses.",
        "22": "Så leidde han fram den andre vêren, vigslingsvêren, og Aron og sønene hans la hendene på hovudet til vêren.",
        "23": "Han vart slakta, og Moses tok noko av blodet og strauk på høgre øyresnippen til Aron, på høgre tommelfingeren og høgre stortåa hans.",
        "24": "Så vart sønene til Aron førte fram, og Moses strauk noko av blodet på høgre øyresnippen, høgre tommelfingeren og høgre stortåa deira. Resten av blodet stenka han rundt om på altaret.",
        "25": "Han tok feittet, både feitthalen, alt feittet på innvolane, begge nyrene med feittet som var på dei, og så det høgre låret.",
        "26": "Frå korga med usyra brød som stod for Herrens andlet, tok han ei rund, usyra kake, ei oljekake og eit flatt brød og la det på feittet og det høgre låret.",
        "27": "Alt dette la han i hendene på Aron og sønene hans og lét dei svinga det som eit svingeoffer for Herrens andlet.",
        "28": "Moses tok det av hendene deira og lét det gå opp i røyk på altaret saman med brennofferet. Det var eit vigslingsoffer til godange for Herren. Eit gåveoffer for Herren var det.",
        "29": "Så tok Moses bryststykket og svinga det som svingeoffer for Herrens andlet. Det var den delen Moses fekk av vigslingsvêren, slik Herren hadde pålagt han.",
        "30": "Så tok Moses noko av salvingsoljen og av blodet som stod på altaret, og skvette det på Aron og kleda hans og på sønene hans og kleda deira. Slik helga han Aron og kleda hans og sønene og kleda deira.",
        "31": "Og Moses sa til Aron og sønene hans: «De skal koka kjøtet ved inngangen til teltheilagdomen og eta det der saman med brødet som er i vigslingskorga, slik eg har bode: Aron og sønene hans skal eta det.",
        "32": "Men det som blir att av kjøtet og brødet, skal de brenna opp.",
        "33": "Og i sju dagar skal de ikkje forlata inngangen til teltheilagdomen, heilt til den dagen vigslingstida er ute. I sju dagar skal vigslinga vara.",
        "34": "Som de har gjort i dag, slik har Herren bode at det skal gjerast sidan, til soning for dykk.",
        "35": "De skal halda dykk ved inngangen til teltheilagdomen i sju dagar, både dag og natt, og akta på det som Herren har fastsett, så de ikkje skal mista livet. For det har eg fått påbod om.»",
        "36": "Og Aron og sønene hans gjorde alt det som Herren hadde bode dei gjennom Moses."
    },
    "9": {
        "1": "På den åttande dagen kalla Moses til seg Aron og sønene hans og dei eldste i Israel.",
        "2": "Han sa til Aron: «Ta ein oksekalv til syndoffer og ein vêr til brennoffer, begge utan feil. Lei dei fram for Herrens andlet.",
        "3": "Sei så til israelittane: Ta ein geitebukk til syndoffer, ein kalv og eit lam til brennoffer, årsgamle og utan feil,",
        "4": "ein okse og ein vêr til fredsoffer som skal ofrast for Herrens andlet, og så eit grødeoffer med olje i. For i dag vil Herren syna seg for dykk.»",
        "5": "Dei tok med seg det som Moses hadde gjeve påbod om, fram til teltheilagdomen. Så steig heile forsamlinga fram og stod for Herrens andlet.",
        "6": "Då sa Moses: «Dette er det Herren har bode dykk å gjera, slik at Herrens herlegdom skal syna seg for dykk.»",
        "7": "Og Moses sa til Aron: «Du skal gå fram til altaret og ofra syndofferet og brennofferet ditt og gjera soning for deg sjølv og for folket! Ber så fram offeret frå folket og gjer soning for dei, som Herren har gjeve påbod om!»",
        "8": "Så gjekk Aron fram til altaret og slakta kalven som var syndoffer for han sjølv.",
        "9": "Arons søner bar fram blodet til han, og han dyppa fingeren i blodet og strauk det på altarhorna. Resten av blodet helte han ut nedmed altarfoten.",
        "10": "Feittet, nyrene og leverlappen av syndofferdyret lét han gå opp i røyk på altaret, slik som Herren hadde pålagt Moses.",
        "11": "Men kjøtet og skinnet brende han opp utanfor leiren.",
        "12": "Så slakta han brennofferet. Arons søner gav han blodet, og han stenka det rundt om på altaret.",
        "13": "Dei gav han sjølve brennofferet, stykke for stykke og med hovudet, og han lét det gå opp i røyk på altaret.",
        "14": "Innvolane og beina vaska han og brende dei på altaret saman med brennofferet.",
        "15": "Så bar han fram offeret frå folket. Han tok bukken som var syndoffer for folket, slakta han og ofra han som syndoffer på same måten som den første.",
        "16": "Han bar fram brennofferet og gjorde slik det var fastsett.",
        "17": "Grødeofferet bar han òg fram. Han tok ei handfull av det og lét det gå opp i røyk på altaret, i tillegg til morgonbrennofferet.",
        "18": "Han slakta oksen og vêren som var fredsoffer for folket. Sønene hans gav han blodet, og han stenka det rundt om på altaret.",
        "19": "Feittet på oksen og vêren, både feitthalen, feittet som dekte innvolane, begge nyrene og leverlappen,",
        "20": "alt dette la dei på bryststykka. Aron lét feittet gå opp i røyk på altaret.",
        "21": "Men bryststykka og det høgre låret svinga han som eit svingeoffer for Herrens andlet, slik som Moses hadde gjeve påbod om.",
        "22": "Aron lyfte hendene over folket og velsigna dei. Så gjekk han ned, etter at han hadde bore fram syndofferet, brennofferet og fredsofferet.",
        "23": "Sidan gjekk Moses og Aron inn i teltheilagdomen. Då dei kom ut att, velsigna dei folket, og Herrens herlegdom synte seg for heile folket.",
        "24": "Det fór ut eld frå Herren og brende opp det som var på altaret, både brennofferet og feittet. Då folket såg det, ropa dei høgt av glede og kasta seg ned med andletet mot jorda."
    },
    "10": {
        "1": "Arons søner Nadab og Abihu tok kvar si glopanne, gjorde opp eld i dei, la røykjelse på elden og bar uvigsla eld fram for Herrens andlet. Det hadde han ikkje bode dei.",
        "2": "Då fór det ut eld frå Herren og brende dei opp, og dei døydde framfor Herrens andlet.",
        "3": "Og Moses sa til Aron: «Dette var det Herren tala om då han sa: På dei som er meg nær, viser eg meg heilag; framfor heile folket viser eg min herlegdom.» Då tagde Aron.",
        "4": "Men Moses kalla på Misjael og Elsafan, sønene til Ussiel, Arons onkel, og sa til dei: «Kom hit og ber brørne dykkar bort frå heilagdomen og utanfor leiren!»",
        "5": "Dei kom og bar dei ut av leiren med kjortlane på, som Moses hadde sagt.",
        "6": "Då sa Moses til Aron og til Elasar og Itamar, sønene hans: «De skal ikkje la håret hanga fritt eller riva sund kleda, for då skal de døy, og Herrens vreide kjem til å råka heile forsamlinga. Men brørne dykkar, heile Israels hus, skal gråta over den elden som Herren har tent.",
        "7": "Gå ikkje bort frå inngangen til teltheilagdomen, for då kjem de til å døy! For Herrens salvingsolje er på dykk.» Dei gjorde som Moses sa.",
        "8": "Herren sa til Aron:",
        "9": "«Vin eller sterk drikk må du og sønene dine ikkje drikka når de går inn i teltheilagdomen, for då skal de døy. Dette er ei evig forskrift gjennom alle slekter",
        "10": "så de kan skilja mellom heilagt og ikkje heilagt, mellom ureint og reint,",
        "11": "og læra israelittane alle dei forskriftene som Herren har kunngjort for dei gjennom Moses.»",
        "12": "Moses sa til Aron og til Elasar og Itamar, dei sønene som var att: «Ta det grødeofferet som er att av Herrens gåveoffer, og et det usyra ved altaret! For høgheilagt er det.",
        "13": "De skal eta det på ein heilag stad. For det er den fastsette delen for deg og sønene dine av Herrens gåveoffer. Det har eg fått påbod om.",
        "14": "Brystet som blir svinga og låret som blir gjeve i offergåve, skal de òg eta på ein rein stad, du og sønene og døtrene dine. For det er den fastsette delen for deg og borna dine av fredsoffera til israelittane.",
        "15": "Låret som blir gjeve i offergåve, og brystet som blir svinga, skal de bera fram saman med feittet av gåveofferet og svinga det som eit svingeoffer for Herrens andlet. Det skal vera den fastsette delen for deg og borna dine for alltid, slik Herren har bode.»",
        "16": "Men Moses spurde etter syndofferbukken, og sjå, han var oppbrend! Då vart han sint på Elasar og Itamar, dei av Arons søner som var att, og sa:",
        "17": "«Kvifor har de ikkje ete syndofferet på den heilage staden? Det er då eit høgheilagt offer! Det har Herren gjeve dykk for å ta bort skulda frå forsamlinga og gjera soning for dei for Herrens andlet.",
        "18": "Blodet vart ikkje ført til det indre av heilagdomen. De skulle jo ha ete offerkjøtet i heilagdomen, slik eg har bode!»",
        "19": "Då sa Aron til Moses: «I dag har dei bore fram syndofferet og brennofferet sitt framfor Herrens andlet, og sjå kva som har råka meg! Om eg hadde ete syndoffer i dag, ville det ha vore rett i Herrens auge?»",
        "20": "Moses høyrde det, og det var rett i hans auge."
    },
    "11": {
        "1": "Herren sa til Moses og Aron:",
        "2": "Sei til israelittane: Dette er dei dyra som de kan eta av alle dyreslag på jorda:",
        "3": "Alle som har klauver, klauver som er kløyvde heilt igjennom, og som jortar, kan de eta.",
        "4": "Det er berre desse de ikkje må eta av dei som jortar eller som har klauver: kamelen, for han jortar, men har ikkje klauver, han er urein for dykk;",
        "5": "og fjellgrevlingen, for han jortar, men har ikkje klauver, han er urein for dykk;",
        "6": "og haren, for han jortar, men har ikkje klauver, han er urein for dykk;",
        "7": "og grisen, for han har klauver, klauver som er kløyvde heilt igjennom, men jortar ikkje, han er urein for dykk.",
        "8": "Kjøtet av desse dyra må de ikkje eta, og dei daude kroppane må de ikkje røra. Dei er ureine for dykk.",
        "9": "Dette kan de eta av alt det som lever i vatnet: Alt som har finnar og skjel, anten det lever i hav eller elvar, kan de eta.",
        "10": "Men alt som ikkje har finnar og skjel, anten det finst i havet eller i elvane, alt som yrer i vatnet, alt som lever der, det skal vera motbydeleg for dykk.",
        "11": "Dei skal vera motbydelege for dykk. Kjøtet av dei må de ikkje eta, og dei daude kroppane skal vera motbydelege for dykk.",
        "12": "Alt i vatnet som ikkje har finnar og skjel, skal vera motbydeleg for dykk.",
        "13": "Desse fuglane skal vera motbydelege for dykk. Dei må ikkje etast, for dei er motbydelege: ørna, lammegribben og svartgribben,",
        "14": "glenten og alle slag falkar,",
        "15": "alle slag ramnar,",
        "16": "strutsen, ugla, måsen og alle slag haukar,",
        "17": "kattugla, skarven og hubroen,",
        "18": "slørugla, pelikanen og åtselgribben,",
        "19": "storken og alle slag hegrar, hærfuglen og flaggermusa.",
        "20": "Alt kryp som har venger og går på fire, skal vera motbydeleg for dykk.",
        "21": "Men desse kan de eta av alt kryp som har venger og går på fire: det som ovanfor føtene har legger til å hoppa på marka med.",
        "22": "Av dei kan de eta desse: arbe-grashopper, solam-grashopper, hargol-grashopper og hagab-grashopper av alle slag.",
        "23": "Men alt anna kryp som har venger og fire føter, skal vera motbydeleg for dykk.",
        "24": "Dette er dei dyra som de blir ureine av. Den som kjem nær den daude kroppen deira, er urein heilt til kvelds.",
        "25": "Den som ber ein slik kropp, skal vaska kleda sine. Han er urein til kvelds:",
        "26": "Alle dyr som har hovar og ikkje klauver, og som ikkje jortar, skal vera ureine for dykk. Kvar den som kjem nær dei, blir urein.",
        "27": "Og alle firføtte dyr som går på labbar, er ureine for dykk. Den som kjem nær den daude kroppen, er urein heilt til kvelds.",
        "28": "Og den som ber ein slik kropp, skal vaska kleda sine, og han er urein heilt til kvelds. Dei er ureine for dykk.",
        "29": "Av smådyra som myldrar på jorda, er desse ureine for dykk: moldvarpen, musa og alle slag firfisler,",
        "30": "anaka-firfisla, koah-firfisla, letaa-firfisla, salamanderen og kameleonen.",
        "31": "Desse smådyra er ureine for dykk. Den som kjem nær dei når dei er daude, er urein heilt til kvelds.",
        "32": "Alt det som eit slikt daudt dyr dett ned på, blir ureint, anten det er trekar eller klede, skinn eller sekker eller nokon annan bruksting. Det skal leggjast i vatn, og det er ureint heilt til kvelds. Sidan er det reint.",
        "33": "Dett eit slikt dyr ned i eit leirkar, blir alt det som er i karet, ureint, og karet skal de slå sund.",
        "34": "Kjem det vatn derifrå på noko som kan etast, blir det ureint. Alt som kan drikkast, blir ureint i slike kar.",
        "35": "Alt det som eit av desse daude dyra dett ned på, blir ureint. Anten det er ein bakaromn eller ein kokeomn, skal dei slåast sund. Dei er ureine, og ureine skal dei vera for dykk.",
        "36": "Berre kjelder og brønnar som det samlar seg vatn i, er framleis reine. Men den som kjem nær det daude dyret, blir urein.",
        "37": "Dett dyret ned i korn som skal såast, er kornet like reint.",
        "38": "Men har dei slege vatn på kornet, og det så dett eit daudt dyr nedi, er kornet ureint for dykk.",
        "39": "Når eit dyr som de kan eta, døyr, då er den som kjem nær det daude dyret, urein heilt til kvelds.",
        "40": "Den som et av dyret, skal vaska kleda sine, og han er urein heilt til kvelds. Og den som ber eit slikt dyr, skal òg vaska kleda, og han er urein heilt til kvelds.",
        "41": "Alle smådyra som myldrar på jorda, er motbydelege. Dei må ikkje etast.",
        "42": "Anten dei kryp på buken, eller dei går på fire eller fleire føter, må de ikkje eta dei. Dei er motbydelege.",
        "43": "Gjer ikkje dykk sjølve motbydelege ved smådyr av noko slag! Gjer dykk ikkje ureine ved dei, så de ikkje sjølve blir ureine!",
        "44": "For eg er Herren dykkar Gud. De skal helga dykk og vera heilage. For eg er heilag. De skal ikkje gjera dykk ureine ved smådyra som det kryr av på jorda.",
        "45": "For eg er Herren som førte dykk opp frå Egypt for å vera dykkar Gud. De skal vera heilage, for eg er heilag.",
        "46": "Dette er lova om dyra og fuglane, om alle levande skapningar som det kryr av i vatnet, og om alle dyr som myldrar på jorda.",
        "47": "Ho skil mellom ureint og reint, mellom dyr som kan etast, og dyr som ikkje kan etast."
    },
    "12": {
        "1": "Herren sa til Moses:",
        "2": "Sei til israelittane: Når ei kvinne er med barn og føder ein gut, er ho urein i sju dagar. Ho er urein like lenge som menstruasjonsdagane sine.",
        "3": "Den åttande dagen skal forhuda til guten skjerast bort.",
        "4": "Kvinna skal venta i trettitre dagar medan blodet hennar blir reinsa. Ho må ikkje røra noko heilagt og ikkje koma til heilagdomen før reinsingsdagane er over.",
        "5": "Dersom ho føder ei jente, er ho urein i to veker, som ved menstruasjon. Og ho skal venta i sekstiseks dagar medan blodet hennar blir reinsa.",
        "6": "Når reinsingsdagane for ein son eller ei dotter er over, skal ho koma til inngangen til teltheilagdomen, til presten, med eit årsgammalt lam som brennoffer og ein dueunge eller ei turteldue som syndoffer.",
        "7": "Han skal ofra det for Herrens andlet og gjera soning for henne, så ho blir rein etter blødinga. Dette er lova for den som føder ein gut eller ei jente.",
        "8": "Men dersom ho ikkje har nok til eit lam, skal ho ta to turtelduer eller to dueungar, den eine til brennoffer og den andre til syndoffer. Presten skal gjera soning for henne så ho blir rein."
    },
    "13": {
        "1": "Herren sa til Moses og Aron:",
        "2": "Når nokon får ei blemme, eit utslett eller ein bleik flekk på huda, kan han vera ramma av hudsjukdom. Då skal han førast til presten Aron eller til ein av sønene hans, prestane.",
        "3": "Presten skal undersøkja det området på huda som er ramma. Dersom håret der har kvitna og området ser ut til å liggja djupare enn huda, då er han ramma av hudsjukdom. Når han ser det, skal presten slå fast at han er urein.",
        "4": "Men dersom flekken er kvit og han ikkje ser ut til å liggja djupare enn huda og håret på han ikkje har kvitna, då skal presten halda den som er ramma, innestengd i sju dagar.",
        "5": "Den sjuande dagen skal presten undersøkja han att. Dersom området som er ramma, er uendra og ikkje har breidd seg på huda, skal presten halda han innestengd i sju dagar til.",
        "6": "Den sjuande dagen skal presten undersøkja han endå ein gong. Har området bleikna og ikkje breidd seg på huda, skal presten slå fast at han rein. Det er berre eit utslett. Han skal vaska kleda sine, og så er han rein.",
        "7": "Men dersom utslettet likevel breier seg etter at han har vist seg for presten for å få slege fast at han er rein, skal han visa seg for presten endå ein gong.",
        "8": "Presten skal undersøkja han. Har utslettet breidd seg på huda, skal presten slå fast at han er urein. Då er det hudsjukdom.",
        "9": "Når nokon er ramma av hudsjukdom, skal han førast til presten.",
        "10": "Presten skal undersøkja han. Dersom det er ei kvit blemme på huda og håret der har kvitna og det gror villkjøt i henne,",
        "11": "då er det vedvarande hudsjukdom, og presten skal slå fast at han er urein. Han skal ikkje stengja han inne, for han er alt urein.",
        "12": "Men dersom sjukdomen bryt ut på huda og dekkjer den sjuke frå hovud til hæl, etter det presten kan sjå,",
        "13": "då skal presten undersøkja han. Dekkjer sjukdomen heile kroppen, skal presten erklæra den sjuke for rein. Når han har vorte kvit over det heile, er han rein.",
        "14": "Men så snart det viser seg villkjøt på han, er han urein.",
        "15": "Når presten ser villkjøtet, skal han slå fast at han er urein. For villkjøtet er ureint. Då er det hudsjukdom.",
        "16": "Men dersom villkjøtet går bort att og huda blir kvit, skal han gå til presten.",
        "17": "Presten skal undersøkja han. Dersom området som er ramma, har vorte kvitt, skal presten slå fast at den sjuke er rein. Då er han rein.",
        "18": "Får nokon ein byll på huda og han blir lækt,",
        "19": "men det sidan kjem ei kvit blemme eller ein bleikraud flekk der byllen var, då skal han visa seg for presten.",
        "20": "Presten skal undersøkja han. Dersom flekken ligg djupare enn huda og håret på han har kvitna, skal presten slå fast at han er urein. Han er ramma av hudsjukdom som har brote ut i byllen.",
        "21": "Men dersom presten undersøkjer flekken og det ikkje er kvite hår der og han ikkje ligg djupare enn huda og han har bleikna, då skal presten halda den sjuke innestengd i sju dagar.",
        "22": "Dersom flekken då breier seg på huda, skal presten slå fast at han er urein. Då er det hudsjukdom.",
        "23": "Men dersom den bleike flekken held seg på same staden utan å breia seg, då er det berre arret etter byllen, og presten skal slå fast at han er rein.",
        "24": "Har nokon fått eit brannsår på huda, og kjøtet som gror i såret, viser seg som ein bleikraud eller kvit flekk,",
        "25": "skal presten undersøkja han. Dersom håret på flekken har kvitna og han ligg djupare enn huda, då er det hudsjukdom som har brote ut i brannsåret, og presten skal slå fast at han er urein. Han er ramma av hudsjukdom.",
        "26": "Men dersom presten undersøkjer den bleike flekken og det ikkje er kvite hår på han og han ikkje ligg djupare enn huda og han har bleikna, då skal han halda mannen innestengd i sju dagar.",
        "27": "Den sjuande dagen skal presten undersøkja han. Dersom flekken då har breidd seg på huda, skal presten erklæra han for urein. Det er eit tilfelle av hudsjukdom som gjer urein.",
        "28": "Men er flekken bleik og har halde seg på same staden utan å breia seg, då er det ei blemme etter brannsåret, og presten skal slå fast at han er rein. For dette er berre arret etter brannsåret.",
        "29": "Når ein mann eller ei kvinne blir ramma av ein sjukdom på hovudet eller i skjegget,",
        "30": "skal presten undersøkja området som er ramma. Dersom det ser ut til å liggja djupare enn huda og det er gult, tynt hår på det, skal presten slå fast at den sjuke er urein. Det er skurv, hudsjukdom på hovudet eller i skjegget.",
        "31": "Når presten undersøkjer området som er ramma av skurv, og det ser ut til at det ikkje ligg djupare enn huda, og at det ikkje er svarte hår på det, då skal han halda den som er ramma, innestengd i sju dagar.",
        "32": "Den sjuande dagen skal presten undersøkja flekken. Dersom skurven ikkje har breidd seg, dersom det ikkje er gult hår på han, og dersom han ikkje ser ut til å liggja djupare enn huda elles,",
        "33": "då skal den som har skurv, barbera seg, men ikkje sjølve skurven, og presten skal halda han innestengd i sju dagar til.",
        "34": "Den sjuande dagen skal presten undersøkja skurven. Dersom skurven ikkje har breidd seg på huda og ikkje ser ut til å liggja djupare enn huda elles, skal presten slå fast at den sjuke er rein. Han skal vaska kleda sine, og så er han rein.",
        "35": "Dersom skurven likevel breier seg på huda etter at det vart slege fast at han er rein,",
        "36": "skal presten undersøkja han. Har skurven breidd seg på huda, skal presten ikkje leita etter gule hår. Då er han urein.",
        "37": "Men dersom skurven held seg på same staden, etter det presten kan sjå, og det har vakse svarte hår på han, då er skurven lækt. Då er han rein, og presten skal slå fast at han er rein.",
        "38": "Når ein mann eller ei kvinne får bleike flekker på kroppen, kvite flekker,",
        "39": "då skal presten undersøkja dei. Er det bleike, kvite flekker på huda, er det berre eit ufarleg utslett som har brote ut. Då er han rein.",
        "40": "Når ein mann mistar håret på hovudet, blir han fleinskalla, men han er rein.",
        "41": "Dersom han mistar pannehåret, blir han skalla, men han er rein.",
        "42": "Men er det ein bleikraud flekk der han er skalla, anten det er i nakken eller i panna, då er det hudsjukdom som bryt ut.",
        "43": "Presten skal undersøkja han. Er det ei bleikraud blemme i nakken eller panna og det ser ut til å vera hudsjukdom,",
        "44": "då har han fått denne sjukdomen. Då er han urein. Presten skal slå fast at han er urein. Han har hudsjukdom i hovudet.",
        "45": "Den som er ramma av ein slik sjukdom, skal riva sund kleda og la håret hanga fritt. Han skal løyna skjegget og ropa: «Urein, urein!»",
        "46": "Så lenge han er ramma, er han urein. Han skal bu for seg sjølv. Utanfor leiren skal han halda til.",
        "47": "Det kan henda at klede blir ramma av muggsjukdom, anten det er eit klesplagg av ull eller lin",
        "48": "eller noko som er vove eller knytt av lin eller ull, eller det er skinn eller noko som er laga av skinn.",
        "49": "Det er grønvorne eller raudvorne område på plagget eller skinnet eller det som er vove eller knytt eller laga av skinn. Då er det ramma av muggsjukdom. Det skal visast fram for presten.",
        "50": "Presten skal undersøkja plagget som er ramma, og halda det innelåst i sju dagar.",
        "51": "Den sjuande dagen skal han undersøkja det att. Har området som er ramma, breidd seg på plagget eller på det som er vove eller knytt, eller på skinnet eller på det som er laga av skinn, då er det tærande sjukdom. Då er det ureint.",
        "52": "Han skal brenna det som er ramma, anten det er eit plagg eller noko som er vove eller knytt av ull eller lin, eller noko som er laga av skinn. For det er tærande sjukdom. Det skal brennast.",
        "53": "Men dersom presten undersøkjer det, og området som er ramma, ikkje har breidd seg på plagget eller på det som er vove eller knytt eller laga av skinn,",
        "54": "då skal han setja nokon til å vaska det som er ramma, og halda det innelåst i sju dagar til.",
        "55": "Så skal presten undersøkja det etter at det er vaska. Dersom plagget som er ramma, ikkje ser annleis ut enn før, då er det ureint, jamvel om området som er ramma, ikkje har breidd seg. Du skal brenna det. Det er slikt som et seg inn, på retta eller ranga.",
        "56": "Men dersom presten undersøkjer det og finn at flekkene har bleikna etter vasken, då skal han riva det av plagget eller skinnet eller av det som er vove eller knytt.",
        "57": "Viser sjukdomen seg att på plagget eller på det som er vove eller knytt eller laga av skinn, då bryt han ut. Du skal brenna det som er ramma.",
        "58": "Men går det av i vask på plagget eller det som er vove eller knytt eller laga av skinn, då skal det vaskast ein gong til. Då er det reint.",
        "59": "Dette er lova om muggsjukdom som rammar klesplagg av ull eller lin, det som er vove eller knytt, og alle slag ting av skinn. Etter den skal dei seiast reine eller ureine."
    },
    "14": {
        "1": "Herren sa til Moses:",
        "2": "Dette er lova om reinsingsdagen for den som er ramma av hudsjukdom: Han skal førast til presten,",
        "3": "og presten skal gå ut av leiren og undersøkja han. Dersom den som er ramma av sjukdomen, har vorte lækt,",
        "4": "skal presten få nokon til å henta to levande, reine fuglar, litt sedertre, karmosinraud ull og isop til reinsinga av han.",
        "5": "Presten skal la dei slakta den eine fuglen over eit leirkar som er fylt med friskt vatn.",
        "6": "Så skal han ta den levande fuglen, sedertreet, den karmosinraude ulla og isopen og dyppa alt saman, også den levande fuglen, i blodet av den fuglen som er slakta over det friske vatnet,",
        "7": "og skvetta det sju gonger på den som skal reinsast for hudsjukdom. Slik skal han reinsa han. Så skal han sleppa den levande fuglen fri på open mark.",
        "8": "Den som skal reinsast, skal vaska kleda sine, barbera av seg alt håret og bada. Då er han rein. Sidan kan han få koma inn i leiren. Men han skal halda seg utanfor teltet sitt i sju dagar.",
        "9": "På den sjuande dagen skal han barbera alt håret sitt, hovudet, skjegget og augnebryna, alt håret skal han barbera av seg. Og han skal vaska kleda sine og seg sjølv i vatn. Då er han rein.",
        "10": "Den åttande dagen skal han ta to feilfrie vêrlam og eit årsgammalt, feilfritt holam og til grødeoffer tre tiandedels mål fint mjøl blanda med olje, og så ein log olje.",
        "11": "Presten som står for reinsinga, skal føra den som skal reinsast og offergåvene hans fram for Herrens andlet, til inngangen til teltheilagdomen.",
        "12": "Så skal presten ta det eine vêrlammet og den logen olje som høyrer til, og bera det fram som skuldoffer og svinga det for Herrens andlet.",
        "13": "Han skal slakta lammet på den staden der dei slaktar syndofferet og brennofferet, på den heilage staden. For det er med skuldofferet som med syndofferet: Det høyrer presten til. Det er høgheilagt.",
        "14": "Presten skal ta noko av blodet frå skuldofferet og stryka på den som skal reinsast, på høgre øyresnippen, høgre tommelfingeren og høgre stortåa hans.",
        "15": "Presten skal ta noko av den oljen som høyrer til, og hella ut i den venstre handa si,",
        "16": "dyppa høgre peikefingeren i oljen som han har i venstre handa, og skvetta litt av oljen med fingeren sju gonger for Herrens andlet.",
        "17": "Noko av den oljen som er att i handa, skal han stryka på den som skal reinsast, på høgre øyresnippen, høgre tommelfingeren og høgre stortåa hans, over blodet av skuldofferet.",
        "18": "Resten av oljen som presten har i handa, skal han smørja på hovudet til den som skal reinsast. Såleis skal presten gjera soning for han for Herrens andlet.",
        "19": "Så skal presten bera fram syndofferet og gjera soning for den som skal reinsast for ureinskapen sin. Sidan skal han slakta brennofferet.",
        "20": "Og presten skal bera fram brennofferet og grødeofferet på altaret og gjera soning for han. Då er han rein.",
        "21": "Men er det ein fattig mann som ikkje har råd til så mykje, skal han ta eit vêrlam til skuldoffer. Det skal svingast til soning for han. Saman med det skal han ta ein tiandedels mål fint mjøl blanda med olje til grødeoffer, og ein log olje,",
        "22": "og så to turtelduer eller to dueungar, etter som han har råd til. Den eine skal vera til syndoffer og den andre til brennoffer.",
        "23": "Den åttande dagen etter at han har vorte rein, skal han koma med desse offergåvene til presten, til inngangen til teltheilagdomen, for Herrens andlet.",
        "24": "Presten skal ta skuldofferlammet og den oljen som høyrer til, og presten skal svinga det som eit svingeoffer for Herrens andlet.",
        "25": "Når skuldofferlammet er slakta, skal presten ta noko av blodet frå skuldofferet og stryka på den som skal reinsast, på høgre øyresnippen, høgre tommelfingeren og høgre stortåa hans.",
        "26": "Presten skal hella noko av oljen ut i den venstre handa si,",
        "27": "og med høgre peikefingeren skal presten skvetta litt av oljen som han har i den venstre handa, sju gonger for Herrens andlet.",
        "28": "Noko av oljen som presten har i handa, skal han stryka på den som skal reinsast, på høgre øyresnippen, høgre tommelfingeren og høgre stortåa hans, på dei stadene der blodet av skuldofferet er.",
        "29": "Resten av oljen som presten har i handa, skal han smørja på hovudet til den som skal reinsast. Såleis skal han gjera soning for han for Herrens andlet.",
        "30": "Så skal han gjera i stand den eine av turtelduene eller dueungane, etter som han har råd til,",
        "31": "den eine som syndoffer og den andre som brennoffer, etter som han har råd til, og saman med dei grødeofferet. Såleis skal presten gjera soning for den som skal reinsast, for Herrens andlet.",
        "32": "Dette er den lova de skal følgja når den som har dårleg råd, er ramma av hudsjukdom og skal reinsast.",
        "33": "Herren sa til Moses og Aron:",
        "34": "Når de kjem inn i Kanaans land, som eg gjev dykk til eigedom, og eg lèt soppsjukdom ramma eit hus i landet som er dykkar eigedom,",
        "35": "då skal huseigaren gå og melda frå til presten og seia: «Det ser ut til at huset er ramma av soppsjukdom.»",
        "36": "Då skal presten setja dei til å rydda huset før han sjølv kjem og undersøkjer soppåtaket, så ikkje alt det som er i huset, blir ureint. Etterpå kan presten koma og undersøkja huset.",
        "37": "Han skal undersøkja åtaket. Dersom husveggene som er ramma, har grønvorne eller raudvorne søkk og overflata på dei ligg djupare enn veggen,",
        "38": "då skal presten gå ut or huset, til inngangen til huset, og stengja huset for sju dagar.",
        "39": "Den sjuande dagen skal presten koma att og undersøkja det. Dersom åtaket med sopp har breidd seg på husveggene,",
        "40": "skal presten setja folk til å bryta ut dei steinane som er ramma, og kasta dei utanfor byen, på ein urein stad.",
        "41": "Dei skal skrapa huset ned innvendes, heilt rundt, og murpussen som dei har skrapa av, skal dei kasta utanfor byen, på ein urein stad.",
        "42": "Så skal dei ta andre steinar og setja inn i staden for dei gamle og ta ny mørtel og pussa huset med.",
        "43": "Blir huset ramma på nytt etter at steinane er uttekne og huset er skrapa og pussa,",
        "44": "skal presten koma og undersøkja det. Har åtaket då breidd seg på huset, er det tærande sjukdom på det. Då er det ureint.",
        "45": "Huset skal rivast, både steinane, treverket og all murpussen, og førast ut or byen til ein urein stad.",
        "46": "Den som går inn i huset så lenge det er stengt, han er urein heilt til kvelds.",
        "47": "Den som legg seg ned i huset, skal vaska kleda sine, og den som et i huset, skal vaska kleda sine.",
        "48": "Men om presten kjem og undersøkjer huset og soppåtaket ikkje har breidd seg i huset etter at det vart pussa, då skal presten slå fast at huset er reint. For soppsjukdomen er lækt.",
        "49": "For å reinsa huset skal han ta to fuglar, sedertre, karmosinraud ull og isop.",
        "50": "Den eine fuglen skal han slakta over eit leirkar som er fylt med friskt vatn.",
        "51": "Så skal han ta sedertreet, isopen, den karmosinraude ulla og den levande fuglen og dyppa det i blodet av den fuglen som er slakta, og i det friske vatnet og skvetta på huset sju gonger.",
        "52": "Når han på denne måten har reinsa huset for synd med fugleblodet, det friske vatnet, den levande fuglen, sedertreet, isopen og den karmosinraude ulla,",
        "53": "skal han la den levande fuglen flyga ut over marka utanfor byen. Såleis skal han gjera soning for huset. Då er det reint.",
        "54": "Dette er lova om allslags åtak av hudsjukdom og om skurv,",
        "55": "om sjukdom på klede og på hus,",
        "56": "om blemmer, utslett og bleike flekker,",
        "57": "så de kan avgjera når noko er ureint, og når det er reint. Dette er lova om hudsjukdom."
    },
    "15": {
        "1": "Herren sa til Moses og Aron:",
        "2": "Tal til israelittane og sei til dei: Når ein mann har utflod frå kroppen, er utfloda urein.",
        "3": "På grunn av utfloda hans skal dette reknast som ureinskap: Anten utfloda renn frå kjønnslemen hans eller lemen er tetna til av utfloda, så er dette ureinskap.",
        "4": "Alt han ligg på og alt han sit på, blir ureint.",
        "5": "Den som kjem nær senga hans, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "6": "Den som set seg på noko han har sete på, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "7": "Den som kjem nær kroppen til den som har utflod, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "8": "Dersom den som har utflod, spyttar på ein som er rein, skal den han spytta på, vaska kleda sine og bada; han er urein heilt til kvelds.",
        "9": "Kvar ridesal som den som har utflod, sit på, blir urein.",
        "10": "Den som kjem nær noko av det han har under seg, er urein heilt til kvelds. Og den som ber det bort, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "11": "Kjem den som har utflod, nær nokon utan at han først har skylt hendene sine i vatn, skal den han har teke på, vaska kleda sine og bada; han er urein heilt til kvelds.",
        "12": "Kjem den som har utflod, nær eit leirfat, skal det knusast. Er det eit trefat, skal det skyljast i vatn.",
        "13": "Når den som har utflod, er vorten rein etter utfloda, skal han telja sju dagar fram frå den tid han vart rein. Då skal han vaska kleda sine og kroppen i friskt vatn. Så er han rein.",
        "14": "Den åttande dagen skal han ta to turtelduer eller to dueungar og gå fram for Herrens andlet, til inngangen til teltheilagdomen, og gje dei til presten.",
        "15": "Og presten skal ofra dei, den eine som syndoffer og den andre som brennoffer. Såleis skal presten gjera soning for han for Herrens andlet etter utfloda.",
        "16": "Når ein mann får sædavgang, skal han vaska heile kroppen sin i vatn; han er urein heilt til kvelds.",
        "17": "Kvart klesplagg eller skinnplagg som det kjem sæd på, skal vaskast; det er ureint heilt til kvelds.",
        "18": "Og når ein mann ligg med ei kvinne og det går sæd frå han, skal begge vaska seg i vatn; dei er ureine heilt til kvelds.",
        "19": "Når ei kvinne har utflod og utfloda er blod frå kroppen hennar, er ho urein i sju dagar. Den som kjem nær henne, er urein heilt til kvelds.",
        "20": "Alt det ho ligg på medan ho har menstruasjon, blir ureint, og alt det ho sit på, blir ureint.",
        "21": "Den som kjem nær senga hennar, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "22": "Og den som kjem nær noko ho har sete på, skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "23": "Ligg det eit eller anna der ho har lege eller sete, og nokon kjem nær det, er han urein heilt til kvelds.",
        "24": "Skulle no ein mann liggja med henne, blir han urein av menstruasjonen hennar i sju dagar. Alt det han ligg på, blir ureint.",
        "25": "Når ei kvinne har utflod slik at ho blør i mange dagar utan at det er tida for menstruasjonen hennar, eller menstruasjonen varer i lengre tid enn normalt, då er ho urein så lenge ho har utflod. Ho skal vera urein som ved menstruasjon.",
        "26": "Alt det ho ligg på medan utfloda varer, blir som det ho ligg på når ho har menstruasjon. Og alt det ho sit på, blir ureint, som ureinskapen ved menstruasjon.",
        "27": "Den som kjem nær det, blir urein. Han skal vaska kleda sine og bada; han er urein heilt til kvelds.",
        "28": "Når ho blir rein etter utfloda, skal ho telja sju dagar fram. Då er ho rein.",
        "29": "Den åttande dagen skal ho ta to turtelduer eller to dueungar og koma til presten med dei, til inngangen til teltheilagdomen.",
        "30": "Og presten skal ofra dei, den eine som syndoffer og den andre som brennoffer. Såleis skal presten gjera soning for henne for Herrens andlet etter den ureine utfloda.",
        "31": "De skal fria israelittane for ureinskapen deira, så dei ikkje skal gjera bustaden min urein, den som står midt imellom dei, og døy i ureinskapen sin.",
        "32": "Dette er lova om menn som har utflod og om dei som har sædavgang så dei blir ureine,",
        "33": "om kvinner som har menstruasjon, om den som har utflod, anten det er mann eller kvinne, og om menn som ligg med ureine kvinner."
    },
    "16": {
        "1": "Herren tala til Moses etter at dei to sønene til Aron var døde, dei som døydde då dei steig fram for Herrens andlet.",
        "2": "Herren sa til Moses: Sei til Aron, bror din, at han ikkje kva tid som helst skal gå innanfor forhenget i heilagdomen, fram til soningsstaden som er loket på paktkista, for då må han døy. For eg viser meg i skya over soningsstaden.",
        "3": "Dette skal Aron ha med seg når han går inn i heilagdomen: ein ung okse til syndoffer og ein vêr til brennoffer.",
        "4": "Han skal kle seg i ein heilag kjortel av lin, dekkja kroppen med ei bukse av lin, spenna eit linbelte om livet og ta på seg ein turban av lin. Dette er dei heilage kleda. Han skal vaska kroppen med vatn før han tek dei på seg.",
        "5": "Frå Israels forsamling skal han ta to geitebukkar til syndoffer og ein vêr til brennoffer.",
        "6": "Aron skal leia fram den oksen som er syndoffer for han sjølv, og gjera soning for seg og sitt hus.",
        "7": "Så skal han ta dei to bukkane og stilla dei fram for Herrens andlet, i inngangen til teltheilagdomen.",
        "8": "Aron skal kasta lodd om bukkane, eitt lodd for Herren og eitt for Asasel.",
        "9": "Den bukken som loddet for Herren fell på, skal Aron leia fram og laga til som syndoffer.",
        "10": "Men den bukken som loddet for Asasel fell på, skal leiast levande fram for Herrens andlet. Ved han skal det gjerast soning når han blir send ut i ørkenen til Asasel.",
        "11": "Aron skal leia fram sin eigen syndofferokse og gjera soning for seg og sitt hus. Han skal slakta syndofferoksen sin.",
        "12": "Så skal han fylla glopanna med glør frå altaret framfor Herrens andlet, og ta to fulle nevar med finstøytt, velluktande røykjelse og bera det innanfor forhenget.",
        "13": "Han skal leggja røykjelsen på elden for Herrens andlet så skya av røykjelsen gøymer soningsstaden som er over vitnemålet; elles må han døy.",
        "14": "Så skal han ta litt av okseblodet og skvetta det med fingeren mot soningsstaden, på austsida. Framfor soningsstaden skal han sju gonger skvetta litt blod med fingeren.",
        "15": "Så skal han slakta den syndofferbukken som er for folket, og bera blodet innanfor forhenget. Han skal gjera med blodet som han gjorde med blodet av oksen: skvetta det på soningsstaden og framfor soningsstaden.",
        "16": "Han skal gjera soning for heilagdomen på grunn av ureinskapen til israelittane, lovbrota og alle syndene deira. Såleis skal han gjera med teltheilagdomen, som står hos dei midt i ureinskapen deira.",
        "17": "Det må ikkje finnast noko menneske i teltheilagdomen frå Aron går inn for å gjera soning i heilagdomen, og til han kjem ut att. Han skal gjera soning for seg og sitt hus og for heile Israels forsamling.",
        "18": "Så skal han gå ut til altaret som står for Herrens andlet, og gjera soning for det. Han skal ta litt av okseblodet og litt av bukkeblodet og stryka det rundt om på altarhorna.",
        "19": "Sju gonger skal han skvetta noko av blodet på altaret med fingeren, reinsa det frå ureinskapen til israelittane og gjera det heilagt.",
        "20": "Når Aron har fullført soninga for den heilage staden, teltheilagdomen og altaret, skal han leia fram den levande bukken,",
        "21": "leggja begge hendene på hovudet til bukken og sanna over han heile skulda til israelittane, alle lovbrota og syndene deira. Han skal leggja dei på hovudet til bukken. Så skal han la ein mann som står ferdig, senda han ut i ørkenen.",
        "22": "Bukken skal bera alle syndene deira ut i villmarka. Bukken skal sendast ut i ørkenen.",
        "23": "Så skal Aron gå inn i teltheilagdomen og ta av seg linkleda som han hadde på då han gjekk inn i heilagdomen, og han skal leggja dei der.",
        "24": "Han skal vaska kroppen med vatn på ein heilag stad, ta på seg sine eigne klede og så gå ut og laga til sitt eige brennoffer og brennofferet for folket. Han skal gjera soning for seg og for folket.",
        "25": "Han skal la feittet av syndofferet gå opp i røyk på altaret.",
        "26": "Den mannen som sende bukken ut til Asasel, skal vaska kleda sine og kroppen med vatn. Så kan han få koma inn i leiren.",
        "27": "Når blodet er bore inn i heilagdomen til soning, skal syndofferoksen og syndofferbukken førast ut av leiren, og skinnet og kjøtet og mageinnhaldet skal brennast.",
        "28": "Den som brenner det, skal vaska kleda sine og kroppen med vatn. Så kan han koma inn i leiren.",
        "29": "Dette skal vera ei evig forskrift for dykk: I den sjuande månaden, på den tiande dagen, skal de audmjuka dykk. De skal ikkje gjera noko slag arbeid, korkje den som er fødd i landet, eller innflyttaren som bur hos dykk.",
        "30": "For den dagen skal det gjerast soning for dykk så de blir reine. De skal reinsast frå alle syndene dykkar for Herrens andlet.",
        "31": "Ein sabbat, ein kviledag skal han vera for dykk, og de skal audmjuka dykk. Det er ei evig forskrift.",
        "32": "Den presten som blir salva og innsett til å gjera presteteneste etter far sin, skal stå for soninga. Han skal ta på seg linkleda, dei heilage kleda,",
        "33": "og gjera soning for Det høgheilage. Han skal gjera soning for teltheilagdomen og altaret, for prestane og for heile folket som er samla.",
        "34": "Dette skal vera ei evig forskrift for dykk: Éin gong om året skal det gjerast soning for syndene til israelittane. Det som Herren hadde bode Moses, vart utført."
    },
    "17": {
        "1": "Herren sa til Moses:",
        "2": "Tal til Aron og sønene hans og til alle israelittane og sei til dei: Dette er det som Herren har bode:",
        "3": "Det kan henda at ein eller annan frå Israels hus slaktar ein okse, ein sau eller ei geit, i leiren eller utanfor leiren,",
        "4": "men ikkje kjem til inngangen til teltheilagdomen med dyret for å bera fram eit offer til Herren framfor Herrens bustad. Då skal det reknast som blodskuld for den mannen. Han har aust ut blod. Mannen skal støytast ut frå folket sitt.",
        "5": "Difor skal israelittane koma til Herren med dei slaktoffera som dei før har ofra ute på marka, ta dei med til inngangen til teltheilagdomen, til presten, og ofra dei som fredsoffer til Herren.",
        "6": "Presten skal stenka blodet på Herrens altar, det som står attmed inngangen til teltheilagdomen, og brenna feittet til godange for Herren.",
        "7": "Dei skal ikkje lenger ofra slaktoffera sine til bukkane som dei har drive hor med. Dette skal vera ei evig forskrift for dei gjennom alle slekter.",
        "8": "Og du skal seia til dei: Det kan henda at ein eller annan, frå Israels hus eller mellom innflyttarane som bur hos dei, ofrar eit brennoffer eller slaktoffer,",
        "9": "men ikkje kjem til inngangen til teltheilagdomen med det for å ofra det til Herren. Den mannen skal støytast ut frå folket sitt.",
        "10": "Kvar den frå Israels hus eller av innflyttarane som bur hos dei, som et blod, skal eg venda meg mot og støyta ut frå folket hans.",
        "11": "For ein skapnings liv er i blodet, og eg har gjeve dykk blodet på altaret til soning for livet dykkar. Blodet sonar fordi livet er i det.",
        "12": "Difor har eg sagt til israelittane: Ingen av dykk må eta blod; heller ikkje innflyttarane som bur hos dykk, må eta blod.",
        "13": "Kvar den av israelittane eller av innflyttarane som bur hos dei, som fangar eit vilt dyr eller ein fugl som kan etast, han skal la blodet renna ut og ha jord over det.",
        "14": "For blodet er livet i kvar skapning. Difor sa eg til israelittane: De må ikkje eta blodet av nokon skapning, for blodet er livet i kvar skapning. Den som et det, skal støytast ut.",
        "15": "Kvar person, anten han er fødd i landet eller er innflyttar, som har ete av eit dyr som er sjølvdaudt eller ihelrive, skal vaska kleda sine og bada. Han er urein heilt til kvelds. Då er han rein att.",
        "16": "Dersom han ikkje vaskar kleda og badar, fører han skuld over seg."
    },
    "18": {
        "1": "Herren sa til Moses:",
        "2": "Tal til israelittane og sei til dei: Eg er Herren dykkar Gud.",
        "3": "De skal ikkje gjera som dei gjer i Egypt, det landet der de har budd, eller som dei gjer i Kanaan, det landet eg fører dykk til. De skal ikkje følgja deira forskrifter.",
        "4": "Mine lover skal de halda, og mine forskrifter skal de akta på, så de følgjer dei. Eg er Herren dykkar Gud.",
        "5": "De skal halda forskriftene og lovene mine. Det mennesket som lever etter dei, skal ha liv ved dei. Eg er Herren.",
        "6": "Ingen må koma nær nokon av sitt eige kjøt og blod for å kle dei nakne. Eg er Herren.",
        "7": "Du skal ikkje kle far din eller mor di naken. Ho er mor di; du skal ikkje kle henne naken.",
        "8": "Du skal ikkje kle kona til far din naken; nakenskapen hennar høyrer far din til.",
        "9": "Du skal ikkje kle syster di naken, anten ho er dotter til far din eller til mor di, anten ho er fødd heime eller ute.",
        "10": "Du skal ikkje kle sonedotter di eller dotterdotter di naken, for det ville føra skam over deg sjølv.",
        "11": "Du skal ikkje kle dotter til kona til far din naken, ho som òg er dotter til far din. Ho er syster di.",
        "12": "Du skal ikkje kle syster til far din naken. Ho er i nær slekt med han.",
        "13": "Du skal ikkje kle syster til mor di naken. Ho er i nær slekt med henne.",
        "14": "Du skal ikkje kle farbror din naken. Kona hans må du ikkje koma nær, ho er tanta di.",
        "15": "Du skal ikkje kle svigerdotter di naken. Ho er kona til son din. Du skal ikkje kle henne naken.",
        "16": "Du skal ikkje kle kona til bror din naken; nakenskapen hennar høyrer bror din til.",
        "17": "Du skal ikkje kle både ei kvinne og dotter hennar nakne. Du skal ikkje ta sonedotter eller dotterdotter hennar og kle dei nakne, dei er av same kjøt og blod som henne. Det er skamlaus gjerning.",
        "18": "Du skal ikkje ta ei kvinne som medkone for syster si og kle henne naken, ikkje så lenge den andre er i live.",
        "19": "Når ei kvinne er urein med menstruasjon, skal du ikkje koma nær henne for å kle henne naken.",
        "20": "Du skal ikkje ha samleie med kona til ein landsmann og gjera deg urein ved henne.",
        "21": "Du skal ikkje gje nokon av borna dine over til Molok; du skal ikkje vanhelga namnet til din Gud. Eg er Herren.",
        "22": "Du skal ikkje liggja med ein mann som ein ligg med ei kvinne. Det er avskyeleg.",
        "23": "Du skal ikkje ha samleie med eit dyr av noko slag og gjera deg urein ved det. Heller ikkje skal ei kvinne by seg fram til eit dyr og para seg med det. Det er motbydeleg.",
        "24": "Gjer dykk ikkje ureine med noko slikt! For dei folkeslaga som eg vil driva ut for dykk, har gjort seg ureine med alt dette.",
        "25": "Landet har vorte ureint. Eg straffa det for synda så landet spydde ut dei som budde der.",
        "26": "Men de skal halda forskriftene og lovene mine og ikkje gjera nokon av desse avskyelege gjerningane, anten de er fødde i landet eller er innflyttarar der.",
        "27": "For dei som budde i landet før dykk, gjorde alle desse avskyelege gjerningane, og landet vart ureint.",
        "28": "Då må ikkje landet spy dykk ut fordi de gjer det ureint, slik det har spydd ut det folkeslaget som var der før dykk.",
        "29": "For alle som gjer noko av dette som er avskyeleg, skal støytast ut frå folket sitt.",
        "30": "Så hald dykk då til det som eg har fastsett, og følg ikkje nokon av dei avskyelege forskriftene som dei har følgt før dykk! Gjer dykk ikkje ureine ved dei! Eg er Herren dykkar Gud."
    },
    "19": {
        "1": "Herren sa til Moses:",
        "2": "Tal til heile Israels forsamling og sei til dei: De skal vera heilage, for eg, Herren dykkar Gud, er heilag.",
        "3": "Kvar og ein skal ha age for mor si og far sin, og de skal halda sabbatane mine. Eg er Herren dykkar Gud.",
        "4": "De skal ikkje venda dykk til avgudane og ikkje laga dykk støypte gudebilete. Eg er Herren dykkar Gud.",
        "5": "Når de vil ofra eit fredsoffer for Herren, skal de ofra slik at de kan vinna velvilje.",
        "6": "Kjøtet skal etast same dagen som de ofrar, eller dagen etter. Det som er att til tredje dagen, skal brennast.",
        "7": "Det må ikkje etast av offeret den tredje dagen. Då er det ureint og kan ikkje gje velvilje.",
        "8": "Den som et det, fører skuld over seg, for han har vanhelga det som var heilagt for Herren. Han skal støytast ut frå folket sitt.",
        "9": "Når de haustar inn korn i landet, skal du ikkje skjera kornet heilt ut til åkerkanten, og dei aksa som ligg att når du har hausta, skal du ikkje sanka saman.",
        "10": "På vinmarka skal du ikkje sanka dei druene som heng att, eller plukka dei som er neddotne. Du skal la dei vera att til dei fattige og innflyttarane. Eg er Herren dykkar Gud.",
        "11": "De skal ikkje stela, og de skal ikkje lyga, og de skal ikkje fara med svik mot landsmenn.",
        "12": "De skal ikkje sverja falskt ved namnet mitt; for då vanhelgar du namnet til din Gud. Eg er Herren.",
        "13": "Du skal ikkje undertrykkja nesten din eller røva noko frå han. Du skal ikkje la løna til ein dagarbeidar liggja natta over hos deg.",
        "14": "Du skal ikkje forbanna den som er døv, og ikkje leggja ein snublestein i vegen for den som er blind. Du skal frykta din Gud. Eg er Herren.",
        "15": "De skal ikkje gjera urett når de dømmer. Du skal ikkje halda med den svake parten og ikkje ta parti for den mektige. Du skal dømma landsmannen din rettferdig.",
        "16": "Du skal ikkje gå omkring og baktala ditt eige folk. Du skal ikkje stå nesten din etter livet. Eg er Herren.",
        "17": "Du skal ikkje bera hat til bror din i hjartet, men du skal tala landsmannen din til rette, så du ikkje fører synd over deg for hans skuld.",
        "18": "Du skal ikkje ta hemn og ikkje bera agg til landsmennene dine, men du skal elska nesten din som deg sjølv. Eg er Herren.",
        "19": "De skal halda forskriftene mine: Du skal ikkje la to husdyr av ulikt slag para seg. Du skal ikkje så to ulike slag i åkeren din. Klede som er vovne av to ulike slag tråd, skal du ikkje ha på deg.",
        "20": "Det kan henda at ein mann har samleie med ei kvinne. Ho er ei slavekvinne som er lova bort til ein annan mann, men er enno ikkje frikjøpt eller frigjeven. Då skal det straffast. Dei skal ikkje døy, for ho er ikkje fri,",
        "21": "men han skal koma med eit skuldoffer til Herren, ein vêr, til inngangen til teltheilagdomen.",
        "22": "Med skuldoffervêren skal presten for Herrens andlet gjera soning for han og for den synda han har gjort. Så får han tilgjeving for synda han har gjort.",
        "23": "Når de kjem inn i landet og plantar allslags tre til å eta av, skal de halda den første frukta dei ber, for urein. I tre år skal frukta vera urein for dykk og ikkje etast.",
        "24": "Det fjerde året skal all frukt helgast til Herren på ei gledehøgtid.",
        "25": "Først i det femte året kan de eta frukta. Såleis får de større avling. Eg er Herren dykkar Gud.",
        "26": "De skal ikkje eta noko med blodet i. De skal ikkje driva med spådomskunster og teikntyding.",
        "27": "De skal ikkje runda av håret på sidene og raka skjegget i kantane.",
        "28": "De skal ikkje rispa dykk opp på kroppen i sorg over ein som er død, og ikkje brenna inn skriftteikn på dykk. Eg er Herren.",
        "29": "Du skal ikkje vanhelga dotter di ved å la henne prostituera seg, slik at landet driv hor og blir fullt av skamløyse.",
        "30": "De skal halda sabbatane mine og ha age for heilagdomen min. Eg er Herren.",
        "31": "De skal ikkje venda dykk til gjenferd og ikkje søkja til spådomsånder så de blir ureine ved dei. Eg er Herren dykkar Gud.",
        "32": "Du skal reisa deg for dei grå hår og visa dei gamle ære. Du skal frykta din Gud. Eg er Herren.",
        "33": "Når ein innflyttar bur i landet hos dykk, skal de ikkje gjera urett mot han.",
        "34": "Innflyttaren som bur hos dykk, skal vera som ein av dykkar eigne landsmenn. Du skal elska han som deg sjølv. For de har sjølve vore innflyttarar i Egypt. Eg er Herren dykkar Gud.",
        "35": "De skal ikkje gjera urett mot nokon når de dømmer, når de bruker lengdemål, vekt eller holmål.",
        "36": "Rett vekt og rette lodd, rett efa og rett hin skal de bruka. Eg er Herren dykkar Gud, som førte dykk ut frå Egypt.",
        "37": "De skal halda alle forskriftene og lovene mine og leva etter dei! Eg er Herren."
    },
    "20": {
        "1": "Herren sa til Moses:",
        "2": "Sei til israelittane: Er det nokon av israelittane eller av innflyttarane i Israel som gjev eit av borna sine til Molok, skal han døy. Folket i landet skal steina han.",
        "3": "Eg vil venda meg mot den mannen og støyta han ut frå folket. For han har gjeve barnet sitt til Molok. Slik har han gjort heilagdomen min urein og vanhelga mitt heilage namn.",
        "4": "Men dersom folket i landet skulle lata att auga for at mannen gjev barnet sitt til Molok, og dei ikkje drep han,",
        "5": "då vil eg venda meg mot han og slekta hans. Eg vil støyta han ut frå folket, både han og alle dei som like eins driv hor og renner etter Molok.",
        "6": "Den som vender seg til gjenferd og spådomsånder, driv hor og held seg til dei, vil eg venda meg mot og støyta ut frå folket.",
        "7": "De skal helga dykk og vera heilage. For eg er Herren dykkar Gud.",
        "8": "De skal halda forskriftene mine og leva etter dei! Eg er Herren, som helgar dykk.",
        "9": "Når nokon forbannar far sin eller mor si, skal han døy. Han har forbanna far sin eller mor si. Hans blod kjem over han sjølv.",
        "10": "Ein mann som bryt ekteskapet med ei kvinne, ein som bryt ekteskapet med kona til nesten sin, skal døy. Det gjeld både mannen og kvinna som har brote ekteskapet.",
        "11": "Ein som ligg med kona til far sin, avdekkjer nakenskapen til far sin. Dei skal begge døy. Deira eige blod kjem over dei.",
        "12": "Når ein mann ligg med sonekona si, skal begge døy. Dei har gjort ei motbydeleg gjerning. Deira eige blod kjem over dei.",
        "13": "Når ein mann ligg med ein annan mann som ein ligg med ei kvinne, har begge gjort noko avskyeleg. Dei skal døy. Deira eige blod kjem over dei.",
        "14": "Ein mann som tek ei kvinne og mor hennar til kone, handlar skamlaust. Dei skal brennast, både han og dei. Slik skamløyse må ikkje finnast mellom dykk.",
        "15": "Ein mann som har samleie med eit dyr, skal døy, og dyret skal de drepa.",
        "16": "Ei kvinne som kjem nær eit dyr og parar seg med det, skal du drepa, dyret òg. Dei skal døy. Deira eige blod kjem over dei.",
        "17": "Når ein mann gifter seg med syster si, dotter til far sin eller mor si, og dei ser kvarandre nakne, då er det ei skam. Dei skal støytast ut for auga på landsmennene sine. Han har kledd syster si naken. Han har ført skuld over seg.",
        "18": "Når ein mann ligg med ei kvinne som har menstruasjon, kler han henne naken og blottar kjelda hennar, og ho har sjølv blotta blodkjelda si. Dei skal begge støytast ut frå folket sitt.",
        "19": "Du skal ikkje kle syster til mor di eller far din naken. For det er å blotta ein nær slektning. Dei har ført skuld over seg.",
        "20": "Ein mann som ligg med tanta si, avdekkjer nakenskapen til onkelen sin. Dei må bera synda si. Dei skal døy barnlause.",
        "21": "Når ein mann gifter seg med kona til bror sin, er det ureinskap. Han har avdekt nakenskapen til bror sin. Dei skal bli barnlause.",
        "22": "De skal halda alle forskriftene og lovene mine og leva etter dei! Då skal det ikkje spy dykk ut, det landet som eg vil føra dykk til og la dykk bu i.",
        "23": "Følg ikkje forskriftene til dei folkeslaga som eg driv ut for dykk! Dei gjer alt dette, og eg avskyr dei.",
        "24": "Men til dykk har eg sagt: De skal ta landet deira, og eg vil gje det til dykk for at de skal ta det i eige, eit land som fløymer med mjølk og honning. Eg er Herren dykkar Gud, som har skilt dykk ut frå folka.",
        "25": "De skal skilja mellom reine og ureine dyr og mellom ureine og reine fuglar, og ikkje gjera dykk sjølve motbydelege med å eta dei dyra eller fuglane eller krypdyra som eg har skilt ut som ureine for dykk.",
        "26": "De skal vera heilage for meg, for eg, Herren, er heilag, og eg har skilt dykk ut frå folka for at de skal høyra meg til.",
        "27": "Når ein mann eller ei kvinne har eit gjenferd eller ei spådomsånd i seg, skal dei døy. Dei skal steinast. Deira eige blod kjem over dei."
    },
    "21": {
        "1": "Herren sa til Moses: Tal til prestane, Arons søner, og sei til dei: Ein prest skal ikkje gjera seg urein mellom landsmennene sine med å røra ved eit lik,",
        "2": "om det då ikkje gjeld ein nær slektning: mor, far, son, dotter eller bror.",
        "3": "Ei syster som er jomfru og ikkje har fått nokon mann, kan han òg gjera seg urein ved når han er næraste slektningen.",
        "4": "Ein gift mann må ikkje gjera seg urein mellom landsmennene sine så han vanhelgar seg sjølv.",
        "5": "Prestane skal ikkje klippa seg snaue på hovudet, dei skal ikkje raka skjegget i kantane og ikkje skjera seg opp på kroppen.",
        "6": "Dei skal vera heilage for sin Gud og ikkje vanhelga namnet til sin Gud, for dei ber fram Herrens gåveoffer til mat for sin Gud. Difor skal dei vera heilage.",
        "7": "Ingen av dei må gifta seg med ei kvinne som er prostituert eller vanæra, og heller ikkje med ei kvinne som er skild frå mannen sin. For presten er heilag for sin Gud.",
        "8": "Og du skal halda han heilag; han ber fram mat for din Gud. Han skal vera heilag for deg; for eg, Herren, som helgar dykk, er heilag.",
        "9": "Når ei prestedotter vanhelgar seg med prostitusjon, vanhelgar ho far sin. Ho skal brennast.",
        "10": "Den som er øvsteprest mellom brørne sine, han som har fått salvingsoljen helt over hovudet, er innsett i tenesta og kledd i dei heilage kleda, han skal ikkje la håret hanga fritt og ikkje riva sund kleda.",
        "11": "Han må ikkje gå inn til nokon som er død; ikkje eingong for sin eigen far eller si eiga mor skal han gjera seg urein.",
        "12": "Han må ikkje gå ut or heilagdomen og ikkje vanhelga sin Guds heilagdom. For han er innvigd ved sin Guds salvingsolje. Eg er Herren.",
        "13": "Den kvinna han gifter seg med, må vera jomfru;",
        "14": "han må ikkje ta ei kvinne som er enkje, fråskild, vanæra eller prostituert. Berre ei jomfru av sitt eige folk skal han ta til kone,",
        "15": "så han ikkje skal vanhelga etterkomarane sine i folket. For eg er Herren, som helgar han.",
        "16": "Herren sa til Moses:",
        "17": "Tal til Aron og sei: Gjennom alle slekter skal ingen av etterkomarane dine som har ein feil på kroppen, koma og bera fram mat for sin Gud.",
        "18": "Ingen som har ein feil, kan ofra: ingen som er blind eller halt, ingen med ein kroppsdel som er for kort eller for lang,",
        "19": "ingen som har ein broten fot eller arm,",
        "20": "ingen som er krylryggja eller dverg, ingen som har ein kvit flekk på auga eller skabb eller utslett, og ingen som er skadd i pungen.",
        "21": "Ingen etterkomar av presten Aron som har ein feil, skal koma og bera fram Herrens gåveoffer. Har han ein feil, skal han ikkje koma og ofra mat for sin Gud.",
        "22": "Han kan få eta maten til sin Gud, både av det høgheilage og av det heilage.",
        "23": "Men han må ikkje koma inn til forhenget og ikkje gå fram for altaret, sidan han har ein feil; han må ikkje vanhelga heilagdomane mine. For eg er Herren, som helgar dei.",
        "24": "Dette sa Moses til Aron og sønene hans og til alle israelittane."
    },
    "22": {
        "1": "Herren sa til Moses:",
        "2": "Sei til Aron og sønene hans at dei skal vera varsame med dei heilage gåvene som israelittane vier til meg, så dei ikkje vanhelgar mitt heilage namn. Eg er Herren.",
        "3": "Du skal seia til dei: Dersom nokon av etterkomarane dykkar, i slekt etter slekt, kjem nær dei heilage gåvene som israelittane vier til Herren, medan han er urein, skal han støytast bort frå mitt andlet. Eg er Herren.",
        "4": "Ingen av Arons etterkomarar som har hudsjukdom eller utflod, skal eta av dei heilage gåvene før han har vorte rein. Det skal heller ikkje den som kjem nær nokon som har vorte urein av lik, eller den det går sæd frå,",
        "5": "eller den som kjem nær noko krypdyr som ein blir urein av, eller noko menneske som ein på eit eller anna vis blir urein av.",
        "6": "Den som kjem nær noko slikt, er urein heilt til kvelds, og han skal ikkje eta av dei heilage gåvene før han har vaska heile kroppen sin i vatn.",
        "7": "Når sola glader, er han rein. Sidan kan han eta av dei heilage gåvene, for det er maten hans.",
        "8": "Dyr som er sjølvdaude eller ihelrivne, skal han ikkje eta, for då blir han urein. Eg er Herren.",
        "9": "Dei skal halda seg etter det som eg har fastsett, så dei ikkje påfører seg skuld og døyr fordi dei vanhelgar det som er heilagt. Eg er Herren, som helgar dei.",
        "10": "Ingen uvigsla skal eta det som er heilagt. Den som held til hos presten eller er leigekar hos han, skal ikkje eta det som er heilagt.",
        "11": "Men når ein prest kjøper ein slave som sin eigedom for pengar, då kan slaven eta av det heilage; dei som er fødde i huset hans, kan eta av maten hans.",
        "12": "Når ei prestedotter gifter seg med ein uvigsla, må ho ikkje eta av dei heilage offergåvene.",
        "13": "Men blir ho enkje eller fråskild og ikkje har born, og ho så kjem tilbake til farshuset sitt, då kan ho eta av maten hans som då ho var ung. Men ingen uvigsla må eta av den maten.",
        "14": "Når ein mann av vanvare et noko heilagt, skal han betala presten for det heilage og leggja til ein femtedel.",
        "15": "Prestane skal ikkje vanhelga dei heilage gåvene som israelittane gjev til Herren,",
        "16": "og føra synd og skuld over folket ved å la dei eta dei heilage gåvene. For eg er Herren, som helgar dei.",
        "17": "Herren sa til Moses:",
        "18": "Tal til Aron og sønene hans og til alle israelittane og sei: Når ein israelitt eller ein av innflyttarane i Israel ber fram eit offer, anten det er eit lovnadsoffer eller eit frivillig offer dei ber fram for Herren som brennoffer,",
        "19": "må det vera slik at de kan vinna velvilje: Det skal vera eit feilfritt hanndyr av storfeet, sauene eller geitene.",
        "20": "Noko som har ein feil, må de ikkje ofra, for noko slikt vil ikkje gje dykk velvilje.",
        "21": "Når nokon ber fram for Herren eit fredsoffer av storfeet eller småfeet, anten det er ein lovnad han vil oppfylla, eller det er eit frivillig offer, då må det vera eit feilfritt dyr om det skal vinna velvilje. Det må ikkje finnast feil på dyret.",
        "22": "De må ikkje ofra til Herren eit dyr som er blindt eller har brote eit bein eller lid av byllar, skabb eller anna utslett. De skal ikkje leggja gåveoffer av slike dyr på altaret for Herren.",
        "23": "Ein okse eller sau som har for lange eller for korte lemer, kan du ofra som frivillig offer, men som eit lovnadsoffer blir det ikkje teke imot med velvilje.",
        "24": "Dyr som har fått testiklane klemde eller knuste, rivne eller skorne, skal de ikkje ofra til Herren. Slikt må de ikkje gjera i dykkar land.",
        "25": "Heller ikkje skal de kjøpa slike dyr av utlendingar og bera dei fram som mat for dykkar Gud. Dei er skadde; det er ein feil på dei. De kan ikkje vinna velvilje ved dei.",
        "26": "Herren sa til Moses:",
        "27": "Når ein kalv eller eit lam eller eit kje kjem til, skal dei følgja mor si i sju dagar. Men frå den åttande dagen blir dei mottekne med velvilje som gåveoffer for Herren.",
        "28": "De skal ikkje slakta storfeet og småfeet saman med ungane deira same dagen.",
        "29": "Når de slaktar eit takkoffer for Herren, skal de ofra slik at de kan vinna velvilje.",
        "30": "De skal eta det same dagen og ikkje la noko av det bli liggjande til morgonen etter. Eg er Herren.",
        "31": "Så hald då boda mine og lev etter dei! Eg er Herren.",
        "32": "Vanhelga ikkje mitt heilage namn, for eg skal haldast heilag mellom israelittane. Eg er Herren, som helgar dykk.",
        "33": "Det var eg som førte dykk ut frå Egypt og vil vera dykkar Gud. Eg er Herren."
    },
    "23": {
        "1": "Herren sa til Moses:",
        "2": "Tal til israelittane og sei til dei: Dette er Herrens høgtider, mine fastsette tider då de skal kalla saman til heilage samlingar.",
        "3": "I seks dagar kan det arbeidast, men den sjuande dagen skal vera sabbat, ein kviledag med heilag samling. Då må de ikkje gjera noko arbeid. Det skal vera sabbat for Herren alle stader der de bur.",
        "4": "Dette er Herrens høgtider, dei fastsette tidene då de skal kalla inn til heilage samlingar.",
        "5": "Den fjortande dagen i den første månaden, i skumringa, er det påske for Herren.",
        "6": "Og den femtande dagen i same månaden er det høgtida med usyra brød for Herren. I sju dagar skal de eta usyra brød.",
        "7": "Den første dagen skal de halda ei heilag samling. Då må de ikkje gjera noko arbeid.",
        "8": "Alle sju dagane skal de bera fram gåveoffer for Herren. Den sjuande dagen skal de òg halda ei heilag samling. Då må de ikkje gjera noko arbeid.",
        "9": "Herren sa til Moses:",
        "10": "Tal til israelittane og sei til dei: Når de kjem inn i det landet eg vil gje dykk, og skjer kornet der, då skal de gå til presten med det første kornbandet de har skore.",
        "11": "Han skal svinga det for Herrens andlet så de kan vinna velvilje. Dagen etter sabbaten skal presten svinga kornbandet.",
        "12": "Den dagen de svingar kornbandet, skal de bera fram eit årsgammalt lam utan feil som brennoffer for Herren",
        "13": "og grødeofferet som høyrer til. Det skal vera to tiandedels mål fint mjøl blanda med olje. Det er eit gåveoffer for Herren til godange. Drikkofferet skal vera ein fjerdedels hin vin.",
        "14": "De skal ikkje eta brød og ikkje steikt eller friskt korn før den dagen de ber fram offergåva til dykkar Gud. Det skal vera ei evig forskrift for dykk gjennom alle slekter, kvar de så bur.",
        "15": "Frå dagen etter sabbaten, frå den dagen de kjem med kornbandet som skal svingast, skal de telja sju fulle veker.",
        "16": "De skal telja femti dagar, til dagen etter den sjuande sabbaten. Då skal de bera fram for Herren eit grødeoffer av den nye grøda.",
        "17": "Frå bustadene dykkar skal de ta med to brød som skal svingast. Dei skal lagast av to tiandedels mål fint mjøl og bakast med surdeig. Det er førstegrøda for Herren.",
        "18": "Attåt brødet skal de bera fram sju årsgamle lam utan feil, ein ung okse og to vêrar som skal vera brennoffer for Herren, og grødeofferet og drikkoffera som høyrer til. Det er eit gåveoffer til godange for Herren.",
        "19": "Så skal de ofra ein geitebukk som syndoffer og to årsgamle lam som fredsoffer.",
        "20": "Presten skal svinga dei to lamma for Herrens andlet saman med brøda av førstegrøda. Det er eit svingeoffer for Herrens andlet. Det skal vera vigd til Herren og høyra presten til.",
        "21": "Same dagen skal de kalla inn til samling, ei heilag samling skal det vera for dykk. Då må de ikkje gjera noko arbeid. Dette skal vera ei evig forskrift for dykk gjennom alle slekter, kvar de så bur.",
        "22": "Når de haustar inn kornet i landet, skal du ikkje skjera kornet heilt ut til åkerkanten, og dei aksa som ligg att når du har hausta, skal du ikkje sanka inn. Du skal la dei liggja til dei fattige og innflyttarane. Eg er Herren dykkar Gud.",
        "23": "Herren sa til Moses:",
        "24": "Tal til israelittane og sei: Den første dagen i den sjuande månaden skal de halda kviledag. Då skal de blåsa i horn og minna om den heilage samlinga.",
        "25": "Den dagen må de ikkje gjera noko arbeid, og de skal bera fram gåveoffer for Herren.",
        "26": "Herren sa til Moses:",
        "27": "Merk dykk den tiande dagen i denne sjuande månaden, soningsdagen. Det skal vera ei heilag samling for dykk, de skal audmjuka dykk og bera fram gåveoffer for Herren.",
        "28": "Den dagen må de ikkje gjera noko arbeid, for det er soningsdag. Då skal det gjerast soning for dykk for Herren dykkar Guds andlet.",
        "29": "Kvar den som ikkje audmjukar seg den dagen, skal støytast ut frå folket sitt.",
        "30": "Og kvar den som gjer noko arbeid den dagen, vil eg rydda ut av folket.",
        "31": "De skal ikkje gjera noko arbeid. Det skal vera ei evig forskrift for dykk gjennom alle slekter, kvar de så bur.",
        "32": "Ein sabbat, ein kviledag, skal det vera for dykk, og de skal audmjuka dykk. Frå kvelden den niande dagen i den månaden, frå den kvelden til den neste, skal de halda kviledag.",
        "33": "Herren sa til Moses:",
        "34": "Tal til israelittane og sei: Frå den femtande dagen i denne sjuande månaden skal de halda lauvhyttefest for Herren i sju dagar.",
        "35": "Den første dagen skal det vera ei heilag samling. Då må de ikkje gjera noko arbeid.",
        "36": "Sju dagar skal de bera fram gåveoffer for Herren. Den åttande dagen skal de halda ei heilag samling og bera fram gåveoffer for Herren. Då er det høgtidssamling, og de må ikkje gjera noko arbeid.",
        "37": "Dette er Herrens høgtider då de skal kalla inn til heilage samlingar. De skal bera fram gåveoffer for Herren, brennoffer og grødeoffer, slaktoffer og drikkoffer, kvar dag det som høyrer den dagen til.",
        "38": "I tillegg kjem Herrens sabbatar, gåvene og lovnadsoffera dykkar og dei frivillige offera som de gjev Herren.",
        "39": "Merk dykk den femtande dagen i den sjuande månaden, når de samlar inn grøda i landet. Då skal de feira Herrens høgtid i sju dagar. Den første dagen skal vera kviledag, og den åttande dagen skal vera kviledag.",
        "40": "Den første dagen skal de ta frukt av edle tre, palmeblad, greiner av lauvtre og av piletre ved bekkene, og de skal gleda dykk i sju dagar for Herren dykkar Guds andlet.",
        "41": "Kvart år skal de feira høgtid for Herren i sju dagar. Det skal vera ei evig forskrift for dykk gjennom alle slekter. I den sjuande månaden skal de feira denne høgtida.",
        "42": "Då skal de bu i lauvhytter i sju dagar. Alle som er fødde i Israel, skal bu i lauvhytter,",
        "43": "så etterkomarane dykkar skal vita at eg lét israelittane bu i hytter då eg førte dei ut frå Egypt. Eg er Herren dykkar Gud.",
        "44": "Moses kunngjorde Herrens høgtider for israelittane."
    },
    "24": {
        "1": "Herren sa til Moses:",
        "2": "Gjev bod til israelittane at dei skal koma med rein olje av knust oliven til lampene, så det alltid kan tennast lys!",
        "3": "I teltheilagdomen, utanfor forhenget som er framfor kista med vitnemålet, skal Aron sørgja for at lampene støtt brenn for Herrens andlet frå kveld til morgon. Det skal vera ei evig forskrift for dykk gjennom alle slekter.",
        "4": "Han skal setja opp lampene på lysestaken av reint gull, så dei alltid står for Herrens andlet.",
        "5": "Så skal du ta fint mjøl og baka tolv runde kaker. I kvar kake skal det vera to tiandedelar av eit mål.",
        "6": "Og du skal leggja dei i to rader, seks i kvar rad, på bordet av reint gull for Herrens andlet.",
        "7": "På kvar rad skal du leggja rein røykjelse. Det skal vera eit påminningsoffer for brøda, eit gåveoffer for Herren.",
        "8": "I all framtid skal brøda leggjast fram for Herrens andlet, sabbat etter sabbat. Det er ei evig pakt hos israelittane.",
        "9": "Brøda høyrer Aron og sønene hans til, og dei skal eta dei på ein heilag stad. Dei er høgheilage og er hans del av Herrens gåveoffer. Det er ei evig forskrift.",
        "10": "Mellom israelittane var det ein mann som var son til ei israelittisk kvinne, men som hadde ein egyptisk far. I leiren kom sonen av den israelittiske kvinna i krangel med ein israelitt.",
        "11": "Denne sonen spotta Namnet og forbanna det. Då førte dei han til Moses. Mor hans heitte Sjelomit og var dotter til Dibri frå Dan-stammen.",
        "12": "Dei heldt han i forvaring til saka kunne avgjerast med eit ord frå Herren.",
        "13": "Og Herren sa til Moses:",
        "14": "Før spottaren utanfor leiren! Alle som høyrde han, skal leggja hendene på hovudet hans, og heile forsamlinga skal steina han.",
        "15": "Så skal du seia til israelittane: Den som forbannar sin Gud, fører synd over seg.",
        "16": "Og den som spottar Herrens namn, skal døy; heile lyden skal steina han. Anten han er innflyttar eller fødd i landet, skal han drepast når han spottar Namnet.",
        "17": "Når nokon slår i hel eit menneske, skal han døy.",
        "18": "Den som slår i hel eit husdyr, skal gje vederlag for det, liv for liv.",
        "19": "Når nokon skader landsmannen sin på kroppen, skal det same gjerast med han som han sjølv har gjort:",
        "20": "brot for brot, auge for auge, tann for tann. Den same skaden som han gjer ein annan, skal han sjølv få.",
        "21": "Den som slår i hel eit husdyr, skal gje vederlag for det. Men den som slår i hel eit menneske, skal døy.",
        "22": "Éi lov skal gjelda for dykk, anten de er innflyttarar eller fødde i landet. For eg er Herren dykkar Gud.",
        "23": "Dette sa Moses til israelittane, og dei førte spottaren ut or leiren og steina han. Israelittane gjorde som Herren hadde sagt til Moses."
    },
    "25": {
        "1": "Herren sa til Moses på Sinai-fjellet:",
        "2": "Tal til israelittane og sei til dei: Når de kjem inn i det landet eg vil gje dykk, skal landet halda sabbat for Herren.",
        "3": "Seks år skal du så til åkeren din, og seks år skal du skjera vinstokkane og samla inn grøda i landet.",
        "4": "Men i det sjuande året skal det vera sabbat, eit kvileår for landet, ein sabbat for Herren. Då skal du korkje så åkeren din eller skjera vinstokkane dine.",
        "5": "Du skal ikkje hausta det som har vakse av seg sjølv etter førre hausten, og du skal ikkje plukka druer på ein ustelt vinstokk. Det skal vera sabbatsår for landet.",
        "6": "Det som landet sjølv ber fram i sabbatsåret, skal vera til føde for dykk, for deg og slaven din og slavekvinna di, for dei framande som arbeider eller bur hos deg,",
        "7": "for buskapen din og for dei ville dyra i landet. All denne grøda skal de ha å eta.",
        "8": "Så skal du telja sju sabbatsår fram, sju gonger sju år, så tida for dei sju sabbatsåra blir førtini år.",
        "9": "Den tiande dagen i den sjuande månaden skal du blåsa høgt i horn; på soningsdagen skal de la hornet lyda i heile landet.",
        "10": "De skal halda det femtiande året heilagt og ropa ut fridom i landet for alle som bur der. Det skal vera eit frigjevingsår for dykk. Då skal de koma tilbake, kvar til sin eigedom og kvar til si slekt.",
        "11": "Det femtiande året skal vera eit frigjevingsår for dykk. Då skal de ikkje så, ikkje hausta det som har vakse av seg sjølv, og ikkje plukka druene av ustelte vinstokkar.",
        "12": "For det er eit frigjevingsår; det skal vera heilagt for dykk. De kan eta det som marka sjølv ber fram.",
        "13": "I dette frigjevingsåret skal de koma tilbake, kvar til sin eigedom.",
        "14": "Når du sel noko til ein landsmann eller kjøper noko av han, skal de ikkje gjera urett mot kvarandre.",
        "15": "Du skal betala han etter talet på år sidan frigjevingsåret, og han skal setja prisen etter talet på år du kan hausta grøda.",
        "16": "Di fleire år det er att, di større kjøpesum, og di færre år, di mindre kjøpesum. For det er berre eit visst tal avlingar han sel deg.",
        "17": "De skal ikkje gjera urett mot kvarandre, men du skal frykta din Gud. For eg er Herren dykkar Gud.",
        "18": "De skal følgja forskriftene mine og halda lovene mine så de lever etter dei! Då skal de bu trygt i landet.",
        "19": "Landet skal gje si grøde så de kan eta dykk mette og bu trygt der.",
        "20": "Det kan henda at de spør: «Kva skal vi eta det sjuande året når vi ikkje sår og ikkje samlar inn grøde?»",
        "21": "Men eg vil senda mi velsigning over dykk det sjette året, så landet gjev grøde for tre år.",
        "22": "Når de sår det åttande året, skal de enno eta av den gamle grøda. Heilt til det niande året, heilt til grøda kjem, skal de ha gammalt korn å eta.",
        "23": "Jord må ikkje seljast for all framtid. For landet er mitt, og de er framande og innflyttarar hos meg.",
        "24": "I heile det landet de eig, skal de gje høve til innløysing av jord.",
        "25": "Når bror din blir så fattig at han må selja noko av eigedomen sin, skal den løysingsmannen som er nærast, koma og løysa inn det som broren har selt.",
        "26": "Finst det nokon som ikkje har ein løysingsmann, men sjølv får så god råd at han kan løysa inn,",
        "27": "skal han ikkje ta med dei åra som har gått sidan han selde. Han skal gje kjøparen betaling for den tida som er att, og så kan han koma tilbake til eigedomen sin.",
        "28": "Men får han ikkje råd til å kjøpa henne tilbake, skal jorda høyra kjøparen til heilt til frigjevingsåret. Men i frigjevingsåret blir ho fri, og då kan han koma tilbake til eigedomen sin.",
        "29": "Når nokon sel eit bustadhus i ein by med murar omkring, gjeld løysingsretten berre for ei tid. Han har rett til å løysa inn huset innan eitt år etter salet.",
        "30": "Men blir det ikkje innløyst før utgangen av året, skal huset som ligg i ein by med murar omkring, høyra kjøparen og etterkomarane hans til for all framtid. Det blir ikkje fritt i frigjevingsåret.",
        "31": "Men husa i landsbyar utan murar ikring skal reknast likt med jordene på landet. Dei kan løysast inn, og i frigjevingsåret blir dei frie.",
        "32": "Når det gjeld levittbyane, har levittane alltid løysingsrett til hus i byane som ligg på deira eigedom.",
        "33": "Om ein av levittane løyser inn det huset han har selt i byen der han har eigedom, blir det fritt i frigjevingsåret. For husa i dei byane som høyrer levittane til, er deira eigedom mellom israelittane.",
        "34": "Beitemarkene omkring byane deira må ikkje seljast; dei er deira eigedom for alle tider.",
        "35": "Når bror din blir så fattig at han ikkje kan greia seg lenger, skal du ta deg av han som du gjer med innflyttarar og framande, så han kan livberga seg hos deg.",
        "36": "Du må ikkje krevja rente eller forteneste av han; du skal frykta din Gud, så bror din kan livberga seg hos deg.",
        "37": "Du skal ikkje låna han pengar mot rente eller selja han matvarer og krevja meir att.",
        "38": "Eg er Herren dykkar Gud, som har ført dykk ut frå Egypt og vil gje dykk Kanaan og vera dykkar Gud.",
        "39": "Når bror din blir så fattig at han må selja seg til deg, skal du ikkje la han gjera slavearbeid.",
        "40": "Han skal ha det som ein leigekar eller framand hos deg og vera tenaren din til frigjevingsåret.",
        "41": "Då kan han flytta frå deg, både han og borna hans, fara heim att til slekta og koma tilbake til eigedomen til fedrane sine.",
        "42": "For dei er mine tenarar, som eg har ført ut frå Egypt; dei må ikkje seljast som ein sel slavar.",
        "43": "Du skal ikkje vera som ein hard herskar mot han; du skal frykta din Gud.",
        "44": "Vil du få deg ein slave eller ei slavekvinne, skal de kjøpa dei av folkeslaga som bur rundt ikring dykk.",
        "45": "Like eins kan de kjøpa slavar av dei framande som held til hos dykk, og av etterkomarane deira som bur hos dykk og er fødde i landet. De kan eiga dei,",
        "46": "og de kan la dei gå i arv til borna dykkar etter dykk, så dei kan eiga dei for all tid. De kan bruka dei til slavar. Men blant brørne dine, israelittane, må ingen vera som ein hard herskar mot andre.",
        "47": "Det kan henda at ein innflyttar eller framand hos deg får god råd, medan bror din som bur nær han, blir så fattig at han må selja seg til denne innflyttaren eller denne framande, eller til ein som er av innflyttarslekt.",
        "48": "Då skal han kunna løysast ut etter at han har selt seg. Ein av brørne hans kan løysa han ut,",
        "49": "eller ein onkel, ein fetter eller ein annan av hans eige kjøt og blod. Får han råd, kan han gjera det sjølv.",
        "50": "Då skal han og den som har kjøpt han, saman rekna ut tida frå det året han selde seg og til frigjevingsåret, og kjøpesummen skal delast på åretalet. Det skal vera som han hadde vore leigekar hos han.",
        "51": "Er det enno mange år att, skal han betala tilbake ein tilsvarande del av summen og såleis kjøpa seg fri.",
        "52": "Men er det få år att til frigjevingsåret, skal han rekna etter og betala ein løysingssum som svarar til desse åra.",
        "53": "Han skal vera som ein leigekar hos han år for år. Du må ikkje tola at den framande er som ein hard herskar mot han.",
        "54": "Men blir han ikkje lauskjøpt på denne måten, så blir han fri i frigjevingsåret, både han og borna hans.",
        "55": "For det er meg israelittane tener. Dei er mine tenarar som eg har ført ut frå Egypt. Eg er Herren dykkar Gud."
    },
    "26": {
        "1": "De skal ikkje laga dykk avgudar, ikkje reisa gudebilete eller steinstøtter og ikkje setja opp biletsteinar i landet dykkar og tilbe dei. For eg er Herren dykkar Gud.",
        "2": "Sabbatane mine skal de halda, og heilagdomen min skal de ha age for. Eg er Herren.",
        "3": "Dersom de følgjer forskriftene mine og gjev akt på boda mine og held dei,",
        "4": "vil eg gje dykk regn i rett tid. Jorda skal gje grøde og trea på marka frukt.",
        "5": "Hos dykk skal treskjetida vara heilt til vinhausten, og vinhausten skal vara til kornet blir sådd. De skal eta dykk mette av eige brød og bu trygt i landet dykkar.",
        "6": "Eg vil gje fred i landet, og de skal leggja dykk utan at nokon skremmer dykk. Villdyra vil eg rydda ut or landet, og sverd skal ikkje herja i landet dykkar.",
        "7": "De skal forfølgja fiendane, og dei skal falla for sverd framfor dykk.",
        "8": "Fem av dykk skal jaga hundre, og hundre skal jaga ti tusen. Fiendane skal falla for sverd framfor dykk.",
        "9": "Eg vil venda meg til dykk og gjera dykk fruktbare og talrike; eg vil stå ved mi pakt med dykk.",
        "10": "De skal eta det gamle kornet heilt til de må rydda det bort så de får plass til det nye.",
        "11": "Eg vil reisa min bustad mellom dykk og ikkje ha avsky for dykk.",
        "12": "Eg vil ferdast midt mellom dykk. Eg skal vera dykkar Gud, og de skal vera mitt folk.",
        "13": "Eg er Herren dykkar Gud, som førte dykk ut frå Egypt så de ikkje skulle vera slavar for dei. Eg braut sund stengene på åket dykkar, og eg lét dykk gå rake.",
        "14": "Men om de ikkje vil høyra på meg og halda alle desse boda,",
        "15": "om de vanvørder forskriftene mine og har avsky for lovene mine, så de ikkje held alle boda mine, men bryt mi pakt,",
        "16": "då skal eg for min del gjera dette mot dykk: Eg straffar dykk med redsler, med tæring og feber, så auga sloknar og livskrafta kverv. Til inga nytte skal de så kornet dykkar; fiendane dykkar skal eta det.",
        "17": "Eg vil venda meg mot dykk, og de skal bli slegne av fienden. Dei som hatar dykk, skal rå over dykk, og de skal rømma om ingen er etter dykk.",
        "18": "Om de likevel ikkje høyrer på meg, skal eg tukta dykk sju gonger så hardt for syndene dykkar.",
        "19": "Eg knuser den stolte makta dykkar. Himmelen over dykk lèt eg bli som jern og jorda under dykk som bronse.",
        "20": "De skal bruka opp kreftene til inga nytte, for landet dykkar skal ikkje gje si grøde, og trea i landet skal ikkje bera frukt.",
        "21": "Om de set dykk opp mot meg og ikkje vil høyra på meg, slår eg dykk sju gonger så hardt for syndene dykkar.",
        "22": "Eg sender ville dyr mot dykk. Dei skal røva borna dykkar, drepa feet og gjera dykk få i talet, så vegane dykkar blir aude.",
        "23": "Om de ikkje lèt dykk tukta av dette, men set dykk opp mot meg,",
        "24": "då vil eg for min del setja meg opp mot dykk og slå dykk sju gonger så hardt for syndene dykkar.",
        "25": "Eg sender mot dykk eit sverd som hemnar paktbrotet. Om de samlar dykk i byane, sender eg pest inn mellom dykk, og de skal gjevast over i fiendehand.",
        "26": "Når eg bryt sund brødstaven for dykk, skal ti kvinner steikja brød i ein og same omnen. Dei skal gje dykk brødet etter vekt, og de skal eta, men ikkje bli mette.",
        "27": "Dersom de likevel ikkje høyrer på meg, men set dykk opp mot meg,",
        "28": "då vil eg for min del setja meg opp mot dykk i vreide og tukta dykk sju gonger så hardt for syndene dykkar.",
        "29": "Då skal de eta kjøtet av dykkar eigne søner og døtrer.",
        "30": "Eg øyder offerhaugane dykkar, gjer ende på røykjelsesaltara og kastar lika av dykk opp på dei livlause avgudane dykkar; for eg har avsky for dykk.",
        "31": "Eg gjer byane dykkar til ruinar og legg heilagdomane i røys. Eg vil ikkje lukta godangen frå offera dykkar.",
        "32": "Eg gjer landet audt så fiendane som bur der, blir fælne.",
        "33": "Men dykk vil eg spreia mellom folkeslaga, og med sverd i hand vil eg forfølgja dykk. Landet dykkar skal bli til øydemark og byane til ruinar.",
        "34": "Då skal landet ta att sabbatsåra sine, heile den tida det ligg i øyde, medan de er i fiendelandet. Ja, då skal landet kvila og ta att sabbatsåra.",
        "35": "Så lenge det ligg audt, skal det kvila. Då skal det få den kvila det ikkje fekk i sabbatsåra, medan de budde der.",
        "36": "Og dei av dykk som er att, vil eg gjera redde der ute i fiendelandet, sjølv lyden av fykande lauv skal jaga dei. Dei skal rømma som ein rømmer for sverdet og falla endå ingen forfølgjer dei.",
        "37": "Den eine skal snåva over den andre, som om sverd var etter dei, endå ingen forfølgjer dei. De skal ikkje stå dykk mot fienden,",
        "38": "men gå til grunne mellom folkeslaga; fiendelandet skal fortæra dykk.",
        "39": "Og dei av dykk som enno er att, skal tærast bort i fiendelandet fordi dei har synda. Ja, dei skal òg tærast bort fordi fedrane deira synda.",
        "40": "Då skal dei sanna skulda si og skulda til fedrane. Dei var trulause og sette seg opp mot meg.",
        "41": "Difor vil eg òg setja meg opp mot dei og føra dei til fiendeland. Då skal det uomskorne hjartet deira audmjuka seg, og dei skal få bøta for synda si.",
        "42": "Så vil eg koma i hug mi pakt med Jakob. Pakta med Isak og pakta med Abraham vil eg òg koma i hug. Eg vil koma landet i hug.",
        "43": "Men landet skal bli forlate av dei og ta att sabbatsåra sine medan det ligg audt etter dei. Og dei må bøta for si skuld fordi, ja, fordi dei vanvørde lovene mine og hadde avsky for forskriftene mine.",
        "44": "Men likevel vil eg ikkje forakta dei og ha avsky for dei når dei er i fiendeland. Eg vil ikkje gjera ende på dei og ikkje bryta mi pakt med dei. For eg er Herren deira Gud.",
        "45": "Til beste for dei vil eg koma i hug pakta med forfedrane, som eg førte ut frå Egypt midt for auga på folkeslaga fordi eg ville vera deira Gud. Eg er Herren.",
        "46": "Dette er dei forskriftene, boda og lovene som Herren fastsette mellom seg og israelittane på Sinai-fjellet gjennom Moses."
    },
    "27": {
        "1": "Herren sa til Moses:",
        "2": "Tal til israelittane og sei til dei: Når nokon vil oppfylla ein lovnad som gjeld menneske vigde til Herren, skal løysesummen fastsetjast slik:",
        "3": "Ein mann som er mellom tjue og seksti år, skal ha ein verdi på femti sjekel sølv etter den vekt dei nyttar i heilagdomen.",
        "4": "Er det ei kvinne, skal ho ha ein verdi på tretti sjekel.",
        "5": "Er det eit menneske som er mellom fem og tjue år, skal verdien av ein gut vera tjue sjekel og av ei jente ti sjekel.",
        "6": "Er det eit barn mellom ein månad og fem år, skal verdien av ein gut vera fem sjekel sølv og av ei jente tre sjekel sølv.",
        "7": "Er det eit menneske på seksti år eller meir, skal verdien av ein mann vera femten sjekel og av ei kvinne ti sjekel.",
        "8": "Er nokon så fattig at han ikkje kan betala desse pengane, skal dei koma til presten med han, og presten skal setja verdien på han. Presten skal setja verdien etter det han som gav lovnaden, har råd til.",
        "9": "Gjeld lovnaden slike dyr som kan ofrast til Herren, skal alt det ein gjev av dei, vera heilagt.",
        "10": "Ein må ikkje erstatta det eller byta det ut med eit anna dyr, korkje eit godt med eit ringt eller eit ringt med eit godt. Skulle ein likevel byta eit dyr i eit anna, skal både dyret som blir bytt ut, og det andre reknast for heilage.",
        "11": "Gjeld lovnaden eit ureint dyr, eit av dei som ikkje kan ofrast til Herren, skal det leiast fram for presten.",
        "12": "Og presten skal verdsetja det etter som det er, godt eller ringt. Den verdien som presten fastset, skal det ha.",
        "13": "Men skulle eigaren ønskja å løysa det inn, skal han leggja ein femtedel til verdien.",
        "14": "Når nokon vier huset sitt som ein heilagdom til Herren, skal presten fastsetja verdien, anten det er godt eller dårleg. Den verdien som presten fastset, skal gjelda.",
        "15": "Vil den som har helga huset sitt, løysa det inn, skal han betala ein femtedel meir enn det er verdsett til. Då blir det hans.",
        "16": "Når nokon helgar eit stykke av odelsjorda si til Herren, skal verdien fastsetjast etter mengda av såkorn: Til ein homer bygg svarar femti sjekel sølv.",
        "17": "Helgar han jorda heilt frå frigjevingsåret, skal den fastsette verdien gjelda fullt ut.",
        "18": "Men er det etter frigjevingsåret han helgar jorda, skal presten rekna ut verdien etter dei åra som er att til komande frigjevingsår, og prisen skal setjast tilsvarande ned.",
        "19": "Men skulle den som har helga eit stykke jord, ønskja å løysa det inn, skal han leggja ein femtedel til verdien. Då er det hans for godt.",
        "20": "Men løyser han ikkje inn jordstykket, eller sel han det til ein annan, kan det ikkje løysast meir.",
        "21": "Når det blir fritt i frigjevingsåret, skal det vera vigd til Herren, på same måten som bannlyst jord. Presten skal få det i eige.",
        "22": "Når nokon helgar til Herren eit kjøpt jordstykke som ikkje har høyrt odelsjorda hans til,",
        "23": "skal presten rekna ut verdien etter den tida som er att til komande frigjevingsår, og mannen skal betala pengane same dagen. Dei skal vera vigde til Herren.",
        "24": "I frigjevingsåret fell jorda tilbake til seljaren, han som har odelsretten.",
        "25": "All fastsetjing av verdi skal vera i den vekta dei nyttar i heilagdomen, der ein sjekel er tjue gera.",
        "26": "Det som er førstefødd i buskapen, må ingen helga. Fordi det er førstefødd, høyrer det Herren til. Anten det er storfe eller småfe, høyrer det Herren til.",
        "27": "Er det ureine dyr, skal ein løysa dei inn etter verdien og leggja til ein femtedel. Blir dei ikkje innløyste, skal dei seljast for verdien.",
        "28": "Når ein mann vier noko av alt det han eig, til Herren som bannlyst gods, anten det er folk eller fe eller odelsjord, då må det ikkje seljast og ikkje løysast. Alt bannlyst er høgheilagt og høyrer Herren til.",
        "29": "Eit menneske som er bannlyst, kan ikkje løysast. Det skal døy.",
        "30": "All tiend i landet, både av grøda på marka og av frukta på trea, høyrer Herren til. Ho er vigd til Herren.",
        "31": "Men skulle nokon ønskja å løysa inn noko av tienda, skal han leggja til ein femtedel.",
        "32": "All tiend av storfe og småfe, av alt som går under gjetarstav, kvart tiande dyr, skal vera vigd til Herren.",
        "33": "Ein skal ikkje sjå etter om det er godt eller ringt, og ikkje byta det. Men skulle det likevel bli bytt i eit anna, skal både dyret som blir bytt ut, og det andre vera heilage. Dei kan ikkje løysast.",
        "34": "Dette er boda til israelittane som Herren gav Moses på Sinai-fjellet."
    }
}