{
    "1": {
        "1": "I dei dagane då dommarane styrte, vart det ein gong hungersnaud i landet. Då fór ein mann frå Betlehem i Juda i veg med kona si og dei to sønene sine for å slå seg ned i slettelandet Moab.",
        "2": "Mannen heitte Elimelek, kona Noomi og dei to sønene Mahlon og Kiljon. Dei var av Efrat-slekta, frå Betlehem i Juda. No kom dei til Moab og vart verande der.",
        "3": "Så døydde Elimelek, mannen til Noomi, og ho sat att med dei to sønene sine.",
        "4": "Dei tok seg moabittiske koner; den eine heitte Orpa og den andre Rut. Dei vart buande der i om lag ti år.",
        "5": "Så døydde òg dei to sønene, Mahlon og Kiljon, og Noomi sat att åleine, utan søner og utan mann.",
        "6": "Då tok ho ut saman med svigerdøtrene sine for å venda heim frå slettelandet i Moab. For ho hadde høyrt i Moab at Herren hadde teke seg av folket sitt og gjeve det brød.",
        "7": "Ho gav seg i veg vekk frå staden der ho hadde budd. Begge svigerdøtrene følgde henne. Dei gav seg i veg for å venda attende til Juda.",
        "8": "Men Noomi sa til dei to svigerdøtrene sine: «Vend attende, gå, kvar til si mors hus! Måtte Herren vera god mot dykk, slik de har vore gode mot dei døde og mot meg!",
        "9": "Måtte Herren la dykk begge finna ein trygg heim, kvar i sin manns hus!» Så kyste ho dei. Men dei brast i gråt",
        "10": "og sa til henne: «Nei, vi vil følgja deg attende til folket ditt.»",
        "11": "Men Noomi sa: «Vend attende, døtrene mine! Kvifor vil de følgja med meg? Skulle eg enno føda søner de kan få til menn?",
        "12": "Vend attende, døtrene mine, gå no! Eg er for gammal til å gifta meg att. Og sjølv om eg tenkte at eg enno har von, ja, om eg alt i natt fekk ein mann og så fødde søner,",
        "13": "skulle så de venta til dei vart vaksne? Skulle de stengja dykk inne og leva utan menn? Nei, døtrene mine! Det er mykje bitrare for meg enn for dykk, for det er meg Herrens hand har råka.»",
        "14": "Då tok dei til å gråta att, og Orpa kyste svigermor si til avskil. Men Rut klyngja seg til henne.",
        "15": "Då sa Noomi: «Sjå, no vender svigerinna di attende til folket sitt og guden sin. Vend attende, du òg. Følg henne!»",
        "16": "Men Rut svara: «Tving meg ikkje til å skiljast frå deg og venda attende, for: Der du går, vil eg gå, og der du bur, vil eg bu. Ditt folk er mitt folk, og din Gud er min Gud.",
        "17": "Der du døyr, vil eg døy, og der vil eg bli gravlagd. Måtte Herren la det gå meg ille både no og sidan om noko anna enn dauden skal skilja meg frå deg!»",
        "18": "Då Noomi såg at ho stod fast på sitt og ville vera med henne, tala ho ikkje meir til henne om det.",
        "19": "Så gjekk dei vidare til dei kom til Betlehem. Og då dei kom dit, vart det oppstyr i byen for deira skuld, og kvinnene sa: «Er dette Noomi?»",
        "20": "Men ho sa til dei: «Kall meg ikkje Noomi! Kall meg heller Mara! For Den veldige har gjort livet beiskt for meg.",
        "21": "Rik drog eg bort, fattig har Herren late meg venda attende. Kvifor kallar de meg Noomi når Herren har vitna mot meg, og når Den veldige har late det gå meg så ille?»",
        "22": "Så kom då Noomi heim att, og sonekona, moabittkvinna Rut, var med henne då ho vende attende frå slettelandet i Moab. Dei kom til Betlehem då bygghausten byrja."
    },
    "2": {
        "1": "Noomi hadde ein slektning på sida til mannen hennar, ein mektig og velståande mann av Elimeleks slekt. Han heitte Boas.",
        "2": "Ein dag sa Rut, moabittkvinna, til Noomi: «Lat meg gå ut på åkeren og sanka kornaks etter ein som vil visa meg velvilje.» Ho svara: «Gå du, dotter mi!»",
        "3": "Så gjekk ho ut på åkeren og sanka aks etter skurdfolket. Og det trefte seg slik at åkerstykket ho sanka på, høyrde Boas av Elimelek-slekta til.",
        "4": "Boas var nett komen frå Betlehem. Han sa til skurdfolket: « Herren vere med dykk!» Dei svara han: « Herren velsigne deg!»",
        "5": "Boas spurde oppsynsmannen over skurdfolket: «Kven høyrer denne unge kvinna til?»",
        "6": "Oppsynsmannen svara: «Det er den unge moabittkvinna som kom tilbake med Noomi frå Moab.",
        "7": "Ho bad: Lat meg få plukka og sanka aks mellom kornbanda etter skurdfolket! Ho kom i dag tidleg og har stått her heilt til no. Berre ei lita stund har ho vore inne og kvilt seg.»",
        "8": "Då sa Boas til Rut: «Høyr, dotter mi! Sank ikkje aks på nokon annan åker. Gå ikkje herifrå, men hald deg til mine tenestejenter.",
        "9": "Sjå kvar på åkeren skurdfolka arbeider, og følg etter dei! Eg vil byda karane at dei ikkje får røra deg. Blir du tørst, så gå bort til krukkene og drikk av det som tenestefolket auser opp.»",
        "10": "Då kasta ho seg ned med andletet mot jorda og sa til han: «Kvifor ser du på meg med velvilje og tek imot meg, endå eg er ein framand?»",
        "11": "Boas svara henne: «Dei fortalde meg meir enn éin gong om alt du gjorde for svigermor di etter at mannen din døydde. Du forlét far din og mor di og fedrelandet ditt og drog til eit folk du ikkje kjende frå før.",
        "12": "Herren skal løna deg for det du har gjort! Måtte du få fullt vederlag frå Herren, Israels Gud, no når du er komen for å søkja ly under hans venger.»",
        "13": "Ho sa: «Måtte du framleis sjå på meg med velvilje, herre, for du har trøysta meg og snakka venleg til tenestekvinna di, endå eg ikkje eingong er som ei av kvinnene i tenesta di.»",
        "14": "Då tida var komen for å eta, sa Boas til henne: «Kom hit og et av brødet, og dypp stykket ditt i vineddiken!» Så sette ho seg ved sida av skurdfolket, og Boas gav henne rista korn. Ho åt og vart mett og hadde endå noko att.",
        "15": "Då ho reiste seg for å sanka, gav Boas denne beskjeden til tenestefolka: «Også mellom kornbanda kan ho sanka. Plag henne ikkje!",
        "16": "Ja, de kan dra aks ut or kornbanda og la dei liggja att, så ho kan plukka dei opp. Ingen må truga henne.»",
        "17": "Så sanka Rut aks på åkeren heilt til kvelden. Då ho banka kornet ut or aksa, vart det om lag ein efa bygg.",
        "18": "Ho bar det med seg inn til byen, og svigermor hennar fekk sjå det ho hadde sanka. Så tok Rut fram det ho hadde til overs etter at ho hadde ete seg mett, og gav henne det.",
        "19": "Då sa svigermor hennar: «Kvar har du sanka i dag, og kvar har du arbeidd? Velsigna er han som har vilja kjennast ved deg!» Så fortalde ho svigermora kven ho hadde arbeidd hos. Ho sa: «Den mannen eg arbeidde hos i dag, heiter Boas.»",
        "20": "Då sa Noomi til svigerdottera: «Han skal vera velsigna av Herren, som ikkje har halde opp med å visa miskunn, verken mot dei levande eller dei døde!» Og Noomi la til: «Den mannen er i slekt med oss. Han er ein av løysingsmennene våre.»",
        "21": "Då sa Rut, moabittkvinna: «Han sa òg til meg: Hald deg til mine folk heilt til dei er ferdige med heile mi skurdonn.»",
        "22": "Då sa Noomi til Rut, svigerdotter si: «Det er godt, dotter mi, at du går saman med tenestejentene hans, så du slepp å lida vondt på annan manns åker.»",
        "23": "Så heldt ho lag med tenestejentene til Boas og sanka aks til bygghausten og kveitehausten var over. Og ho vart buande hos svigermor si."
    },
    "3": {
        "1": "Noomi, svigermor til Rut, sa til henne: «Dotter mi! Skulle eg ikkje sjå til å finna ein heim til deg så du kan få det godt?",
        "2": "Høyr, Boas er då slektningen vår, og det er tenestejentene hans du har vore i lag med. No i natt hiv han bygg på treskjeplassen.",
        "3": "Du skal vaska deg og salva deg. Ta så på deg finkleda og gå ned til treskjeplassen. Men gjev deg ikkje til kjenne for mannen før han er ferdig med å eta og drikka!",
        "4": "Når han legg seg, skal du merka deg staden der han ligg. Gå så bort, ta teppet vekk frå føtene hans og legg deg der! Så vil han sjølv seia deg kva du skal gjera.»",
        "5": "Då svara ho: «Eg skal gjera alt du seier.»",
        "6": "Ho gjekk ned til treskjeplassen og gjorde alt slik svigermor hennar hadde sagt.",
        "7": "Boas åt og drakk og vart glad til sinns. Så gjekk han og la seg i kanten av kornhaugen. Då smaug ho seg fram, tok teppet vekk frå føtene hans og la seg der.",
        "8": "Ved midnattstid kvakk mannen til. Han bøygde seg fram og såg at det låg ei kvinne nedmed føtene hans.",
        "9": "«Kven er du?» spurde han. «Eg er Rut, tenestekvinna di», svara ho. «Brei kappa di over meg, for du er løysingsmann.»",
        "10": "Då sa han: «Velsigna er du av Herren, dotter mi! Du har vist endå større truskap enn før ved ikkje å gå etter dei unge mennene, verken dei fattige eller dei rike.",
        "11": "Og no, dotter mi, ver ikkje redd! Alt det du seier, vil eg gjera for deg. For alle som bur i byen, veit at du er ei heiderleg kvinne.",
        "12": "Det er sant at eg er løysingsmannen, men det er ein annan løysingsmann som er nærare enn eg.",
        "13": "Sov her i natt, og om han vil løysa deg ut i morgon, så lat han gjera det. Men om han ikkje vil løysa deg ut, skal eg gjera det sjølv, så sant Herren lever! Berre ligg her til i morgon tidleg!»",
        "14": "Ho vart liggjande ved føtene hans til morgonen, men ho stod opp før folk kunne kjenna kvarandre att. For han sa til seg sjølv: «Det må ikkje bli kjent at kvinna kom hit til treskjeplassen.»",
        "15": "Så sa han: «Kom hit med sjalet du har på deg, og hald det fram!» Og då ho heldt sjalet fram, målte han opp seks mål bygg og la på henne. Så gjekk han inn til byen.",
        "16": "Då Rut kom til svigermor si, spurde ho: «Korleis gjekk det med deg, dotter mi?» Og ho fortalde henne alt det mannen hadde gjort mot henne,",
        "17": "og la til: «Desse seks måla med bygg gav han meg, for han sa: Du skal ikkje koma tomhendt heim til svigermor di.»",
        "18": "Då sa Noomi: «Hald deg no i ro, dotter mi, til du får vita korleis saka fell ut. For den mannen unner seg ikkje kvile før han får saka ordna, og det alt i dag.»"
    },
    "4": {
        "1": "Boas gjekk opp til byporten og sette seg der. Nett då kom løysingsmannen som Boas hadde snakka om, forbi. Boas kalla han ved namn og sa: «Kom og set deg her!» Så gjekk han dit og sette seg.",
        "2": "Boas såg seg ut ti menn av dei eldste i byen og sa: «Set dykk her!» Og dei sette seg.",
        "3": "Så sa han til løysingsmannen: «Noomi, ho som er komen tilbake frå Moab, vil selja det jordstykket som Elimelek, slektningen vår, eigde.",
        "4": "Eg tenkte eg ville gjera deg kjend med dette og seia: Kjøp det i påsyn av dei som sit her, i påsyn av dei eldste i folket mitt! Vil du løysa det inn, så løys det inn. Men vil du ikkje, så sei det til meg, så eg veit det. For det er ingen ved sida av deg til å løysa det inn, men eg har retten nest etter deg.» Han svara: «Eg vil løysa det inn.»",
        "5": "Då sa Boas: «Den dagen du tek over åkeren av Noomi, tek du òg over moabittkvinna Rut, kona til han som døydde, slik at namnet til den døde kan leva vidare og jorda gå vidare i arv.»",
        "6": "Løysingsmannen svara: «Då kan eg ikkje løysa han til meg, for då spiller eg arven til mine eigne born. Løys du til deg sjølv det eg skulle løysa, for eg kan ikkje gjera det!»",
        "7": "I gamle dagar i Israel var skikken slik når det gjaldt innløysing og bytehandel, at for å stadfesta ei sak skulle ein dra sandalen av seg og gje sandalen til den andre. Slik vart ei sak vitnefast i Israel.",
        "8": "Løysingsmannen sa til Boas: «Kjøp det du!» Og med det same drog han sandalen sin av.",
        "9": "Då sa Boas til dei eldste og alt folket: «De er i dag vitne på at eg kjøper av handa til Noomi alt det som høyrde Elimelek til, og alt som høyrde Kiljon og Mahlon til.",
        "10": "Eg tek òg moabittkvinna Rut, kona til Mahlon, til ekte, slik at namnet til den døde kan leva vidare og odelen haldast i hevd. Slik vil namnet til han som døydde, ikkje bli sletta ut av slekta hans og gløymt i porten på heimstaden hans. Dette er de vitne på i dag.»",
        "11": "Alt folket og dei eldste som var i byporten, svara: «Ja, vi er vitne. Måtte Herren la den kvinna som no kjem inn i huset ditt, bli som Rakel og som Lea, dei to som bygde Israels hus! Syn di kraft i Efrata og vinn deg eit namn i Betlehem!",
        "12": "Måtte etterkomarane Herren gjev deg med denne unge kvinna, gje deg ei ætt som ætta til Peres, han som Tamar fødde til Juda!»",
        "13": "Boas tok Rut heim til seg, og ho vart kona hans. Då han kom saman med henne, lét Herren henne bli med barn, og ho fødde ein son.",
        "14": "Då sa kvinnene til Noomi: «Velsigna er Herren som lét deg få ein løysingsmann i dag! Namnet hans skal bli stort i Israel.",
        "15": "Han skal gje deg nytt livsmot og sørgja for deg i alderdomen din. For svigerdotter di, som held slik av deg, har fødd denne sonen. Ho er meir for deg enn sju søner.»",
        "16": "Så tok Noomi guten og la han på fanget sitt. Ho vart fostermor hans.",
        "17": "Nabokonene gav han namn og sa: «Noomi har fått ein son!» Dei kalla han Obed. Han fekk sonen Isai, som vart far til David.",
        "18": "Dette er etterkomarane av Peres: Peres fekk sonen Hesron,",
        "19": "Hesron fekk sonen Ram, og Ram fekk sonen Amminadab,",
        "20": "Amminadab fekk sonen Nahsjon, og Nahsjon fekk sonen Salma,",
        "21": "Salma fekk sonen Boas, og Boas fekk sonen Obed,",
        "22": "Obed fekk sonen Isai, og Isai fekk sonen David."
    }
}