{
    "1": {
        "1": "I Ramatajim-Sufim i Efraim-fjella budde ein mann som heitte Elkana. Far hans heitte Jeroham og var son til Elihu, son til Tohu, son til Suf frå Efraim-stammen.",
        "2": "Elkana hadde to koner. Den eine heitte Hanna og den andre Peninna. Peninna hadde born, men Hanna var barnlaus.",
        "3": "År etter år drog denne mannen opp frå heimbyen sin til Sjilo for å be og ofra til Herren over hærskarane. Der var dei to sønene til Eli, Hofni og Pinhas, prestar for Herren.",
        "4": "Når Elkana heldt offermåltid, gav han Peninna, kona si, og alle sønene og døtrene hennar kvart sitt stykke av offerkjøtet,",
        "5": "men Hanna fekk dobbelt så mykje. For det var Hanna han elska, endå Herren hadde lukka morslivet hennar.",
        "6": "Men medkona krenkte og terga henne støtt og ville gjera henne motlaus fordi Herren hadde lukka morslivet hennar.",
        "7": "Slik gjekk det år etter år. Kvar gong Hanna drog opp til Herrens hus, terga Peninna henne. Då gret ho og ville ikkje eta.",
        "8": "Men Elkana, mannen hennar, sa til henne: «Kvifor græt du, Hanna, og kvifor et du ikkje? Kvifor er hjartet ditt så fullt av sorg? Er ikkje eg meir for deg enn ti søner?»",
        "9": "Ein gong dei hadde ete og drukke i Sjilo, reiste Hanna seg og steig fram for Herrens andlet. Presten Eli sat på stolen sin ved dørstolpen til Herrens tempel.",
        "10": "I si hjartesorg bad ho til Herren og gret sårt.",
        "11": "Ho gav ein lovnad og sa: « Herre over hærskarane! Sjå til di tenestekvinne i hennar naud. Kom meg i hug og gløym ikkje tenestekvinna di, men lat meg få ein son. Så vil eg gje han til Herren for heile hans levetid, og det skal aldri koma rakekniv på hovudet hans.»",
        "12": "Slik bad Hanna lenge for Herrens andlet, og Eli følgde munnen hennar med auga.",
        "13": "For Hanna bad stilt, i hjartet sitt. Berre leppene hennar rørte seg, røysta høyrdest ikkje. Difor trudde Eli ho var full,",
        "14": "og han sa til henne: «Kor lenge vil du visa deg full? Sjå til å få rusen av deg!»",
        "15": "«Nei, herre», svara Hanna, «eg er ei kvinne som ber på ei tung sorg. Vin eller annan sterk drikk har eg ikkje drukke. Men eg har tømt hjartet mitt for Herrens andlet.",
        "16": "Hald ikkje tenestekvinna di for ei dårleg kvinne! For heile tida tala eg ut av mi store sorg og naud.»",
        "17": "Då sa Eli: «Gå bort i fred! Israels Gud skal gje deg det du har bede han om.»",
        "18": "Hanna svara: «Måtte du sjå med velvilje på tenestekvinna di!» Så gjekk ho sin veg, åt og var ikkje lenger så sorgfull.",
        "19": "Morgonen etter stod dei tidleg opp og tilbad Herren. Så gav dei seg på heimveg og kom til Rama. Og då Elkana igjen var saman med Hanna, kona si, kom Herren henne i hug.",
        "20": "Før året var ute, vart ho med barn og fødde ein son. Ho kalla han Samuel; «for eg har bede Herren om han», sa ho.",
        "21": "Elkana drog opp att med heile sitt hus for å bera fram det årlege slaktofferet og lovnadsofferet for Herren,",
        "22": "men Hanna vart ikkje med. Ho sa til mannen sin: «Når guten er avvand, vil eg ta han med, så han kan førast fram for Herren og sidan vera der all si tid.»",
        "23": "«Gjer som du tykkjer best», svara mannen hennar, Elkana. «Ver heime til du har vant han av! Måtte Herren setja sitt ord i verk!» Så heldt kvinna seg heime og amma sonen til han var avvand.",
        "24": "Då ho hadde vant han av, tok ho han med opp til Herrens hus i Sjilo. Ho hadde med seg ein treårsgammal okse, ein efa mjøl og ein skinnsekk med vin. Guten ° var med dei, og dei førte han fram for Herren. Og far hans slakta slaktofferet, slik han gjorde kvart år for Herren.",
        "25": "Han førte fram • guten og slakta oksen. Hanna, mor hans, kom fram for Eli med guten.",
        "26": "«Tru meg, herre!» sa ho. «Så sant du lever, herre, eg er den kvinna som stod her hos deg og bad til Herren.",
        "27": "Denne guten var det eg bad om, og Herren har gjeve meg det eg bad om.",
        "28": "No gjev eg han tilbake til Herren for heile hans levetid. Han skal høyra til Herren.» Så bøygde dei seg og tilbad Herren der."
    },
    "2": {
        "1": "Hanna bad og sa: Mitt hjarte frydar seg i Herren, Herren gjev meg stor kraft. Eg ler av mine fiendar, for eg gleder meg over di frelse.",
        "2": "Ingen er heilag som Herren, for ingen er til utan du, det finst ikkje fjell som vår Gud.",
        "3": "Snakk ikkje med så store og stolte ord, lat ikkje frekt snakk gå ut av munnen! For Herren er ein Gud som allting veit, han prøver kvar ei gjerning.",
        "4": "Bogane til dei mektige blir brotne, men dei som vaklar, kler seg i kraft.",
        "5": "Mette må arbeida for sitt brød, men svoltne slepp å hungra meir. Barnlaus kvinne føder sju born, den som er rik på søner, visnar vekk.",
        "6": "Herren tek liv og gjev liv, han sender ned til dødsriket, og han fører opp att.",
        "7": "Herren gjer fattig, og han gjer rik, han fornedrar, og han opphøgjer.",
        "8": "Han reiser den veike opp av støvet og lyfter den fattige frå dungen. Han lèt dei sitja blant stormenn og gjev dei ein ærefull plass. For søylene på jorda høyrer Herren til, på dei bygde han verda opp.",
        "9": "Han vaktar føtene til dei trugne, men dei urettferdige må teia i mørkret. For ingen er sterk i eiga kraft.",
        "10": "Herren knuser sine fiendar. Han lèt det torna over dei frå himmelen, Herren dømmer den vide jord. Han vil gje sin konge styrke og sin salva stor kraft!",
        "11": "Så drog Elkana heim til Rama. Men guten vart verande og gjorde teneste for Herren, og presten Eli hadde tilsyn med han.",
        "12": "Sønene til Eli var ugudelege. Dei kjende ikkje Herren.",
        "13": "Slik fór prestane fram mot folket: Når nokon bar fram eit slaktoffer, kom prestens tenar medan dei kokte kjøtet. Han hadde med seg ein tretinda gaffel.",
        "14": "Den stakk han ned i panna eller gryta, kjelen eller krukka, og alt som kom opp med gaffelen, tok presten sjølv. Slik gjorde dei mot alle israelittar som kom til Sjilo.",
        "15": "Endå før dei hadde brent feittet, kom prestens tenar og sa til den som ofra: «Gjev presten kjøt å steikja! Han tek ikkje imot kokt kjøt av deg, berre rått.»",
        "16": "Om då mannen svara: «Først må feittet brennast, sidan kan du ta det du vil», sa tenaren: «Nei, gjev meg det straks, elles tek eg det med makt.»",
        "17": "Synda dei unge mennene gjorde for Herrens andlet, var svært stor; dei viste ingen respekt for Herrens offer.",
        "18": "Men Samuel gjorde teneste for Herrens andlet. Alt som gut bar han presteklede av lin.",
        "19": "Kvart år laga mor hans ei lita kappe til han. Den tok ho med når ho saman med mannen sin drog opp for å bera fram det årlege slaktofferet.",
        "20": "Eli velsigna Elkana og kona hans og sa: « Herren gjeve deg fleire born med denne kvinna i staden for han som ho bad om for Herrens skuld.» Så drog dei heim att.",
        "21": "Herren såg med omsorg til Hanna, og ho vart med barn att. Ho fekk tre søner og to døtrer. Men guten Samuel voks opp hos Herren.",
        "22": "Eli var no svært gammal. Då han fekk høyra kva sønene hans gjorde mot alle israelittane, og at dei låg med kvinnene som gjorde teneste ved inngangen til teltheilagdomen,",
        "23": "sa han til dei: «Kvifor gjer de slikt? Frå heile folket høyrer eg om dei vonde gjerningane dykkar.",
        "24": "Det må ikkje vera slik, sønene mine! Det er ikkje noko godt rykte, høyrer eg, som går mellom Herrens folk.",
        "25": "Når ein mann syndar mot ein annan, skal Gud dømma han. Men når ein mann syndar mot Herren, kven skal då be for han?» Men dei høyrde ikkje på far sin, for Herren ville at dei skulle døy.",
        "26": "Guten Samuel voks og var til glede både for Herren og for menneske.",
        "27": "Det kom ein gudsmann til Eli og sa til han: Så seier Herren: Openberra eg meg ikkje for slekta til far din då dei var slavar for farao og hans hus i Egypt?",
        "28": "Og eg valde dei ut blant alle Israels stammar til å gjera presteteneste for meg og stiga opp til mitt altar, brenna røykjelse og bera presteklede for mitt andlet. Slekta til far din har eg gjeve retten til alle gåveoffera frå israelittane.",
        "29": "Kvifor viser du forakt for slaktofferet mitt og grødeofferet mitt som eg har gjeve påbod om i min bustad? Kvifor ærar du sønene dine meir enn meg, så de feitar dykk med det beste av alle offergåvene som mitt folk Israel ber fram?",
        "30": "Difor seier Herren, Israels Gud: Eg har nok sagt at ditt hus og huset til far din skal gjera teneste for mitt andlet for alltid. Men no seier Herren: Så skal ikkje henda! Dei som ærar meg, vil eg æra, men dei som foraktar meg, skal bli til skamme.",
        "31": "Sjå, dagar skal koma då eg bryt både di makt og makta til farsslekta di, så ingen blir gammal i ditt hus.",
        "32": "Med misunning skal du sjå alt det gode han gjer mot Israel, men i ditt hus skal ingen bli gammal.",
        "33": "Berre ein einaste mann i ditt hus vil eg la vera å rydda bort frå altaret mitt. Eg vil la auga dine slokna og livet ditt tærast bort, og alle som veks opp i ditt hus, skal døy i sin beste alder.",
        "34": "Det som råkar dei to sønene dine, Hofni og Pinhas, skal du ha til teikn: Dei skal begge døy på éin dag.",
        "35": "Men eg vil la ein trufast prest stå fram. Han skal handla etter mitt hjarte og min vilje. For han vil eg byggja eit hus som står støtt, og han skal gjera teneste hos min salva alle sine dagar.",
        "36": "Det skal gå slik at dei som er att av ditt hus, kjem til han og bed på sine kne om eit pengestykke og ein brødbit og seier: «Lat meg få vera med i eit av prestelauga så eg kan få litt mat å eta.»"
    },
    "3": {
        "1": "Guten Samuel gjorde no teneste for Herren under tilsyn av Eli. I dei dagane kom det sjeldan ord frå Herren, og av syn var det få.",
        "2": "Så var det ein gong Eli låg og sov på den faste plassen sin. Auga hans var så svake at han ikkje kunne sjå.",
        "3": "Guds lampe hadde endå ikkje slokna, og Samuel låg i Herrens tempel, der Guds paktkiste stod.",
        "4": "Då ropa Herren på Samuel. Han svara: «Her er eg»,",
        "5": "og sprang inn til Eli og sa: «Her er eg; du ropa på meg.» Men Eli sa: «Eg ropa ikkje. Gå og legg deg att!» Så gjekk han og la seg.",
        "6": "Då ropa Herren ein gong til: «Samuel!» Og Samuel stod opp og gjekk inn til Eli. «Her er eg», sa han; «du ropa på meg.» Men Eli svara: «Nei, eg ropa ikkje, son min. Gå og legg deg!»",
        "7": "Samuel kjende enno ikkje Herren, for Herrens ord var ikkje openberra for han.",
        "8": "Så ropa Herren ein tredje gong på Samuel. Han stod opp og gjekk inn til Eli. «Her er eg», sa han; «du ropa på meg.» Då skjøna Eli at det var Herren som ropa på guten,",
        "9": "og han sa til Samuel: «Gå og legg deg! Og ropar han på deg att, skal du svara: Tal, Herre, tenaren din høyrer!» Så gjekk Samuel og la seg på plassen sin.",
        "10": "Då kom Herren, stilte seg framfor han og ropa som før: «Samuel, Samuel!» Og Samuel svara: «Tal, tenaren din høyrer!»",
        "11": "Herren sa til Samuel: «No vil eg gjera noko i Israel som får det til å ringja for øyra på alle som høyrer om det.",
        "12": "Den dagen skal Eli bli råka av alt det eg har varsla om hans hus, frå først til sist.",
        "13": "Eg har kunngjort for han at eg vil dømma hans hus for alle tider. For han kjende til synda – at sønene hans forbanna Gud. Likevel tala han dei ikkje til rette.",
        "14": "Difor har eg svore mot Elis hus: Aldri skal deira skuld kunna sonast, korkje med slaktoffer eller offergåver.»",
        "15": "Samuel vart liggjande til det var morgon. Då opna han dørene til Herrens hus; men han våga ikkje å fortelja Eli om synet.",
        "16": "Då ropa Eli på han og sa: «Samuel, son min!» «Her er eg», svara han.",
        "17": "Eli spurde: «Kva var det han sa til deg? Løyn det ikkje for meg! Måtte Gud la det gå deg ille både no og sidan om du løyner for meg noko av det han sa til deg.»",
        "18": "Så fortalde Samuel alt saman og løynde ingen ting for han. Då sa Eli: «Han er Herren. Han må gjera som han tykkjer best.»",
        "19": "Så voks Samuel opp. Herren var med han og lét ikkje nokon av orda hans falla maktlause til jorda.",
        "20": "Då skjøna heile Israel frå Dan til Beer-Sjeba at Samuel hadde vorte tiltrudd å vera profet for Herren.",
        "21": "Og Herren heldt fram med å syna seg i Sjilo; der openberra Herren seg for Samuel gjennom sitt ord."
    },
    "4": {
        "1": "Og det Samuel sa, gjekk ut til heile Israel. Israelittane drog no ut for å kjempa mot filistrane. Dei slo leir ved Eben-Eser, medan filistrane slo leir ved Afek.",
        "2": "Filistrane samla hæren sin mot israelittane, og kampen breidde seg. Israel vart slegne av filistrane, som slo ned om lag fire tusen mann på slagmarka.",
        "3": "Då folket kom tilbake til leiren, sa dei eldste i Israel: «Kvifor lét Herren oss lida nederlag mot filistrane i dag? Lat oss henta Herrens paktkiste i Sjilo, så han kan koma hit og vera blant oss og berga oss frå fiendane våre.»",
        "4": "Så sende folket bod til Sjilo, og dei henta paktkista som høyrer til Herren over hærskarane, han som tronar over kjerubane. Og dei to Eli-sønene, Hofni og Pinhas, følgde Guds paktkiste.",
        "5": "Då Herrens paktkiste kom til leiren, sette heile Israel i eit jubelrop så sterkt at jorda skalv.",
        "6": "Filistrane høyrde lyden av ropet og sa: «Kvifor er det slike høge jubelrop i hebrearleiren?» Dei fekk vita at Herrens paktkiste var komen dit.",
        "7": "Då vart dei redde, for dei tenkte: «Det har kome ein gud til leiren.» Og dei sa: «Ve oss! Slikt har aldri hendt før.",
        "8": "Ve oss! Kven skal berga oss frå desse mektige gudane? Dette er då dei gudane som slo egyptarane med alle slags plager i ørkenen.",
        "9": "Men ta mot til dykk, filistrar, og ver menn, så de ikkje endar som slavar for hebrearane slik dei har vore slavar for dykk! Manna dykk opp og gå til kamp!»",
        "10": "Så gjekk filistrane til åtak. Israelittane vart slegne og flykta, kvar til sitt. Mannefallet vart svært stort; tretti tusen fotfolk av Israels hær fall.",
        "11": "Guds paktkiste vart teken, og begge Eli-sønene, Hofni og Pinhas, mista livet.",
        "12": "Ein mann av Benjamin-stammen sprang frå slagmarka og kom same dagen til Sjilo med sundrivne klede og jord på hovudet.",
        "13": "Då han kom dit, sat Eli på stolen sin ved vegen og speida, for han var full av uro for Guds paktkiste. Då mannen kom inn i byen og fortalde kva som hadde hendt, høyrdest eit jammerskrik over heile byen.",
        "14": "Eli høyrde skrikinga og spurde: «Kva er dette for ståk?» Mannen skunda seg bort til Eli og fortalde han det.",
        "15": "Eli var då 98 år gammal. Auga hans var stivna, og han kunne ikkje sjå.",
        "16": "Mannen sa til han: «Eg kjem frå slagmarka, eg rømde frå slaget i dag.» Då spurde Eli: «Korleis har det gått, son min?»",
        "17": "Bodberaren svara: «Israel flykta for filistrane, og vi leid stort tap. Begge sønene dine, Hofni og Pinhas, har òg mista livet, og Guds paktkiste er teken.»",
        "18": "Med det same han nemnde Guds paktkiste, fall Eli baklengs ned av stolen attmed porten, braut nakken og døydde, for han var ein gammal og tung mann. Han hadde då vore dommar i Israel i førti år.",
        "19": "Svigerdotter hans, kona til Pinhas, venta barn og skulle snart føda. Då ho høyrde at Guds paktkiste var teken, og at svigerfar og mannen hennar var døde, kom riene over henne, og ho seig i kne og fødde.",
        "20": "Ho låg for døden, og kvinnene som stod rundt henne, sa: «Ver ikkje redd, du har fått ein son!» Men ho svara ikkje og ansa ikkje kva dei sa.",
        "21": "Ho kalla guten Ikabod og sa: «Herlegdomen er borte frå Israel!» For Guds paktkiste var teken, og svigerfar og mannen hennar var døde.",
        "22": "«Herlegdomen er borte frå Israel!» sa ho, «for Guds paktkiste er teken.»"
    },
    "5": {
        "1": "Filistrane tok Guds paktkiste og førte henne frå Eben-Eser til Asjdod.",
        "2": "Dei førte paktkista inn i Dagons tempel og stilte henne opp ved sida av Dagon.",
        "3": "Då folket i Asjdod stod opp tidleg neste morgon, fann dei Dagon liggjande med andletet mot jorda framfor Herrens paktkiste. Dei reiste han opp og sette han på plass att.",
        "4": "Tidleg morgonen etter låg Dagon igjen med andletet mot jorda framfor Herrens paktkiste. Hovudet og begge hendene hans var slegne av mot dørstokken. Berre kroppen var att av Dagon.",
        "5": "Difor er det slik den dag i dag at korkje Dagons prestar eller nokon annan som går inn i Dagons tempel i Asjdod, set foten på dørstokken.",
        "6": "Herrens hand låg no tungt på folket i Asjdod, og han lét øydelegging koma over dei. Han slo dei med byllar, både i Asjdod og i områda ikring.",
        "7": "Då mennene i Asjdod såg at det gjekk slik, sa dei: «Paktkista til Israels Gud må ikkje bli verande hos oss. For handa hans ligg tungt på oss og på vår gud Dagon.»",
        "8": "Så sende dei bod og samla alle hovdingane over filistarbyane hos seg og spurde dei: «Kva skal vi gjera med paktkista til Israels Gud?» Dei svara: «Flytt henne til Gat.» Så flytte dei paktkista til Gat.",
        "9": "Men då dei hadde flytt henne dit, ramma Herrens hand byen og skapte stor redsle og forvirring. Han heimsøkte folket i byen, og det braut ut byllar både på små og store.",
        "10": "Så sende dei Guds paktkiste til Ekron. Men då ho kom dit, skreik innbyggjarane i byen: «Dei har flytt paktkista til Israels Gud hit for å drepa oss og alle våre.»",
        "11": "Dei sende bod og samla alle hovdingane over filistarbyane og sa: «Send paktkista til Israels Gud vekk, og lat henne koma tilbake dit ho høyrer heime, så ho ikkje drep oss og folket vårt.» For det var kome dødsangst over heile byen. Guds hand låg svært tungt på han.",
        "12": "Dei som ikkje døydde, vart slegne av byllar, og klageskriket frå byen steig opp mot himmelen."
    },
    "6": {
        "1": "Då Herrens paktkiste hadde vore i filistarlandet i sju månader,",
        "2": "kalla filistrane saman prestane og spåmennene og spurde: «Kva skal vi gjera med Herrens paktkiste? Lat oss få vita korleis vi skal senda henne tilbake dit ho høyrer heime!»",
        "3": "Dei svara: «Sender de paktkista til Israels Gud frå dykk, så send ikkje snaue kista; de må gje noko til vederlag. Då skal de bli friske att, og de skal få vita kvifor handa hans ikkje vik frå dykk.»",
        "4": "Filistrane spurde: «Kva vederlag skal vi gje?» Dei andre svara: «Fem byllar av gull og fem mus av gull, etter talet på byhovdingane til filistrane. For det er ei og same plaga som har råka dykk alle, også byhovdingane.",
        "5": "De skal laga etterlikningar av byllane dykkar og av musene som herjar landet, og gje Israels Gud ære. Kanskje tek han då si tunge hand bort frå dykk, gudane dykkar og landet dykkar.",
        "6": "Kvifor gjer de hjartet dykkar hardt slik som egyptarane og farao gjorde? Måtte dei ikkje la Israel sleppa fri og dra av stad etter at Herren hadde late dei kjenna si makt?",
        "7": "Lag no ei ny vogn og hent to kyr som har kalva, og som enno ikkje har fått åk på seg. Spenn kyrne for vogna, men ta kalvane frå dei og la dei vera att heime.",
        "8": "Så skal de ta Herrens paktkiste og setja henne på vogna. Dei gullsakene som de gjev Herren til vederlag, skal de leggja i eit skrin ved sida av paktkista. Send henne så av garde!",
        "9": "Sjå etter om ho tek vegen opp til grensa mot Bet-Sjemesj. Då er det Herren som har sendt denne store ulukka over oss. Men tek ho ikkje den vegen, veit vi at det ikkje er hans hand som har ramma oss. Då er det berre eit tilfelle at dette hende oss.»",
        "10": "Mennene så gjorde. Dei henta to kyr som nyleg hadde kalva, og spente dei føre vogna. Men kalvane heldt dei att heime.",
        "11": "Dei sette Herrens paktkiste på vogna, og like eins skrinet med gullmusene og etterlikningane av byllane.",
        "12": "Kyrne tok strake vegen mot Bet-Sjemesj. Dei følgde same vegen og rauta heile tida. Dei bøygde ikkje av, korkje til høgre eller til venstre. Byhovdingane til filistrane følgde etter heilt til grensa mot Bet-Sjemesj.",
        "13": "I Bet-Sjemesj heldt folket på å skjera kveiten nede i dalen. Då dei såg opp, fekk dei auge på paktkista, og dei vart glade då dei såg henne.",
        "14": "Vogna kom inn på jordet til Josva frå Bet-Sjemesj og stogga. Der låg det ein stor stein. Dei hogg sund treverket i vogna og ofra kyrne som brennoffer til Herren.",
        "15": "Levittane tok ned Herrens paktkiste og skrinet med gullsakene som stod ved sida av henne, og sette dei på den store steinen. Den dagen ofra mennene i Bet-Sjemesj brennoffer og slaktoffer til Herren.",
        "16": "Hovdingane over dei fem filistarbyane såg på dette og vende same dagen attende til Ekron.",
        "17": "Dette er dei gullbyllane som filistrane gav Herren til vederlag: ein for Asjdod, ein for Gaza, ein for Asjkalon, ein for Gat og ein for Ekron.",
        "18": "Gullmusene svara til talet på alle dei byane som låg under dei fem filistarhovdingane, både festningsbyane og landsbyane. Eit vitne om dette er den store steinen på jordet til Josva frå Bet-Sjemesj, steinen som dei sette Herrens paktkiste på. Steinen ligg der den dag i dag.",
        "19": "Men Herren slo ned nokre av mennene i Bet-Sjemesj fordi dei hadde sett på Herrens paktkiste. Sytti mann slo han ned. Folket sørgde over det harde slaget Herren hadde gjeve dei.",
        "20": "Då sa mennene i Bet-Sjemesj: «Kven kan stå for andletet til Herren, den heilage Gud? Og kven skal han gå til når vi sender han frå oss?»",
        "21": "Så sende dei bod til folket i Kirjat-Jearim og sa: «Filistrane har sendt Herrens paktkiste tilbake. Kom og hent henne opp til dykk!»"
    },
    "7": {
        "1": "Då kom mennene i Kirjat-Jearim og henta Herrens paktkiste. Dei førte henne til Abinadabs hus, som låg oppe på haugen. Og dei helga Elasar, son hans, til å vakta Herrens paktkiste.",
        "2": "Frå den dagen paktkista kom til Kirjat-Jearim, gjekk det lang tid; det gjekk tjue år. Og heile Israels hus sukka etter Herren.",
        "3": "Då sa Samuel til heile Israels hus: «Vender de om til Herren av eit heilt hjarte, må de få bort dei framande gudane og Astarte-bileta som er hos dykk. Vend hjartet til Herren, og ten han og ingen annan! Så skal han fria dykk frå handa til filistrane.»",
        "4": "Då skilde israelittane seg av med Baal-gudane og Astarte-bileta og tente berre Herren.",
        "5": "Samuel sa: «Kall saman heile Israel i Mispa! Så skal eg be til Herren for dykk.»",
        "6": "Då samla dei seg i Mispa, og dei auste opp vatn og slo det ut for Herrens andlet. Den dagen fasta dei og sa: «Vi har synda mot Herren.» Sidan skifte Samuel rett mellom israelittane i Mispa.",
        "7": "Så snart filistrane fekk greie på at israelittane hadde samla seg i Mispa, drog hovdingane over filistarbyane opp mot Israel. Då israelittane høyrde det, vart dei redde filistrane",
        "8": "og sa til Samuel: «Hald ikkje opp med å ropa til Herren vår Gud for oss, så han bergar oss frå handa til filistrane.»",
        "9": "Då tok Samuel eit lite lam og ofra det som heiloffer til Herren. Han ropa til Herren for Israel, og Herren svara han.",
        "10": "Medan Samuel bar fram brennofferet, rykte filistrane fram til kamp mot israelittane. Men den dagen sende Herren eit veldig torevêr over filistrane og sette slik støkk i dei at dei tapte for israelittane.",
        "11": "Israels hær drog ut frå Mispa; dei forfølgde filistrane til nedanfor Bet-Kar og slo dei.",
        "12": "Der tok Samuel ein stein og sette han opp mellom Mispa og Sjen. Han kalla steinen Eben-Eser – «Hjelpesteinen» – og sa: «Så langt har Herren hjelpt oss.»",
        "13": "Slik vart filistrane tvinga i kne, og dei kom ikkje meir innanfor Israels grenser. Herrens hand låg tungt på filistrane så lenge Samuel levde.",
        "14": "Dei byane som filistrane hadde teke frå Israel, kom under Israel att, heilt frå Ekron til Gat. Også områda ikring dei tok Israel tilbake frå filistrane. Mellom Israel og amorittane var det òg fred.",
        "15": "Samuel var dommar i Israel så lenge han levde.",
        "16": "Kvart år drog han rundt til Betel, Gilgal og Mispa, og på alle desse stadene skifte han rett mellom israelittane.",
        "17": "Sidan vende han attende til Rama, for der budde han, og der var han dommar for Israel. I Rama bygde han eit altar for Herren."
    },
    "8": {
        "1": "Då Samuel vart gammal, sette han sønene sine til dommarar i Israel.",
        "2": "Den førstefødde heitte Joel og den andre Abia. Dei var dommarar i Beer-Sjeba.",
        "3": "Men sønene følgde ikkje vegane til Samuel. Dei søkte urett vinning, lét seg kjøpa og vrengde retten.",
        "4": "Då samla alle dei eldste i Israel seg og kom til Samuel i Rama.",
        "5": "Dei sa til han: «No er du gammal, og sønene dine følgjer ikkje dine vegar. Set ein konge til å styra oss slik alle dei andre folka har.»",
        "6": "Men Samuel såg med uvilje på dette at dei sa: «Gjev oss ein konge som kan styra oss!» Og han bad til Herren.",
        "7": "Men Herren sa til han: «Høyr på folket og alt dei seier til deg! For det er ikkje deg dei har vraka; det er meg dei har vraka og ikkje vil ha til konge over seg.",
        "8": "Det har dei gjort frå den dagen eg førte dei opp frå Egypt og til denne dag. Dei har gått ifrå meg og dyrka andre gudar. Og slik gjer dei no mot deg.",
        "9": "Så høyr på dei! Men åtvar dei og fortel kva rettar kongen deira kjem til å få.»",
        "10": "Samuel fortalde folket som kravde ein konge av han, alt det Herren hadde sagt.",
        "11": "Han sa: «Dette er rettane til kongen som skal herska over dykk: Han tek sønene dykkar og set dei til å gjera teneste ved kongens vogner og hestar og til å springa framfor vogna hans.",
        "12": "Nokre set han til førarar for tusen mann og nokre for femti. Nokre må pløya åkrane og hausta inn avlinga hans, andre må laga krigsvåpen og utstyr til stridsvognene.",
        "13": "Døtrene dykkar set han til å laga salvar, til å koka og baka.",
        "14": "Dei beste jordstykka, vinmarkene og olivenlundane dykkar skal han ta og gje til mennene sine.",
        "15": "Av åkrane og vinmarkene dykkar skal han ta tiend og gje til hoffmennene og tenarane sine.",
        "16": "Slavane og slavekvinnene, esla og dei beste oksane dykkar tek han i si eiga teneste.",
        "17": "Av småfeet dykkar tek han tiend, og sjølve må de gjera slavearbeid for han.",
        "18": "Når den dagen kjem, skal de skrika høgt over kongen de valde. Herren skal ikkje svara dykk den dagen.»",
        "19": "Men folket nekta å høyra på Samuel. «Nei», sa dei, «vi vil ha ein konge over oss.",
        "20": "Vi vil vera som dei andre folka. Kongen vår skal styra oss; han skal rykkja ut framfor oss og føra krigane våre.»",
        "21": "Då Samuel hadde høyrt alt det folket sa, la han det fram for Herren.",
        "22": "Og Herren sa til Samuel: «Høyr på det dei seier og set ein konge over dei.» Då sa Samuel til israelittane: «Gå heim att, kvar til sin by!»"
    },
    "9": {
        "1": "Det var ein mann av Benjamin-stammen som heitte Kisj. Han var son til Abiel, son til Seror, son til Bekorat, son til Afiah, som var frå Benjamin. Kisj var ein velhalden mann.",
        "2": "Han hadde ein son som heitte Saul, ein staut ung mann. Det fanst ingen stautare enn han i Israel. Han var eit hovud høgare enn alle andre.",
        "3": "Ein gong kom det bort nokre eselhopper for Kisj, far til Saul. Då sa han til son sin: «Ta med deg ein av tenestegutane og ta i veg og leita etter eselhoppene!»",
        "4": "Dei drog over Efraim-fjella og gjennom Sjalisja-landet, men fann dei ikkje. Så drog dei gjennom Sjaalim-landet, men esla var ikkje der heller. Sidan drog dei gjennom Benjamin-landet, men fann dei ikkje.",
        "5": "Då dei kom til Suf-traktene, sa Saul til tenesteguten som var med han: «Kom, lat oss gå heim att, elles blir far min meir uroleg for oss enn for esla.»",
        "6": "Men tenesteguten svara: «Høyr no, i byen her bur det ein gudsmann som det går gjetord om. Alt han seier, slår til. Lat oss gå dit! Han kan visst seia oss vegen vi skal gå.»",
        "7": "Saul sa til tenesteguten: «Ja, lat oss gå, men kva skal vi ha med til mannen? Det er slutt på brødet i sekkene våre, og vi har inga gåve vi kan gje gudsmannen. Kva har vi vel med oss?»",
        "8": "Tenesteguten tok til orde att og sa til Saul: «Her har eg ein kvart sjekel sølv; den kan eg gje gudsmannen, så seier han oss nok kva veg vi skal gå.»",
        "10": "Saul svara: «Du har rett. Kom, lat oss gå dit!» Så gjekk dei til byen der gudsmannen var.",
        "11": "Då dei gjekk opp bakken som førte til byen, møtte dei nokre jenter som kom ut for å henta vatn, og spurde dei: «Er sjåaren her?»",
        "9": "– Før i tida sa folk i Israel når nokon gjekk for å søkja råd hos Gud: «Kom, lat oss gå til sjåaren!» Det dei no kallar profet, kalla dei før i tida sjåar. –",
        "12": "Jentene svara: «Ja, han er beint framfor dykk. Skunda dykk, han er komen til byen i dag, for i dag held folket ei offerhøgtid på haugen.",
        "13": "Når de kjem inn i byen, finn de han før han går opp på haugen til måltidet. Folket et ikkje før han kjem, for det er han som velsignar offeret. Først då tek gjestene til å eta. Gå berre opp, for no kan de treffa han.»",
        "14": "Så gjekk dei opp til byen, og med det same dei var komne inn i byen, kom Samuel imot dei på veg opp til offerhaugen.",
        "15": "Dagen før Saul kom, hadde Herren varsla Samuel og sagt:",
        "16": "«I morgon på denne tida sender eg til deg ein mann frå Benjamin-landet; han skal du salva til fyrste over Israel, folket mitt. Han skal fria folket mitt frå filistarhand; for eg har sett kor folket mitt lid, og klageropa deira har nådd meg.»",
        "17": "Då Samuel fekk auge på Saul, sa Herren til han: «Sjå, der er den mannen som eg tala til deg om. Han skal styra folket mitt.»",
        "18": "Saul gjekk bort til Samuel midt i porten og sa: «Kan du seia meg kvar sjåaren bur!»",
        "19": "Samuel svara Saul: «Eg er sjåaren. Gå føre meg opp på haugen! De skal eta med meg i dag. I morgon tidleg skal eg senda deg av stad, og eg skal fortelja deg alt som hjartet ditt vil vita.",
        "20": "Eselhoppene som kom bort for deg for tre dagar sidan, skal du ikkje vera uroleg for; dei er komne til rette. Men kven er det heile Israel ønskjer seg? Er det ikkje deg og huset til far din?»",
        "21": "Saul svara: «Men er ikkje eg berre ein benjaminitt, frå ein av dei minste stammane i Israel? Og er ikkje slekta mi den ringaste av alle slekter i Benjamin-stammen? Kvifor snakkar du då slik til meg?»",
        "22": "Men Samuel tok Saul og tenesteguten hans og førte dei inn i hallen. Han gav dei plass øvst mellom gjestene. Det var om lag tretti mann der.",
        "23": "Samuel sa til kokken: «Kom hit med det stykket som eg gav deg og bad deg leggja til sides.»",
        "24": "Kokken tok opp lårstykket og det som følgde med, og sette det fram for Saul. Og Samuel sa: «Her har du det som er att. Et no! Det vart halde av for deg til denne festen som eg har kalla folket saman til.» Så åt Saul saman med Samuel den dagen.",
        "25": "Sidan gjekk dei ned frå haugen og inn i byen, og Samuel sat og snakka med Saul på taket.",
        "26": "Tidleg om morgonen, då det grydde av dag, ropa Samuel til Saul oppe på taket: «Stå opp, så skal eg følgja deg på veg!» Saul stod opp, og dei gjekk ut saman.",
        "27": "Då dei kom til utkanten av byen, sa Samuel til Saul: «Sei til tenesteguten din at han skal gå i førevegen.» Tenesteguten gjekk, og Samuel sa: «Bli ståande her ei stund, så skal du få høyra kva Gud har sagt.»"
    },
    "10": {
        "1": "Samuel tok ei oljekrukke og helte oljen ut over hovudet til Saul. Han kyste Saul og sa: «No har Herren salva deg til fyrste over eigedomen sin.",
        "2": "Når du går frå meg i dag, møter du to menn ved Rakels grav i Selsah i Benjamin-landet. Dei seier til deg: Eselhoppene som du drog ut for å leita etter, er komne til rette. Far din tenkjer ikkje på dei lenger, men er redd for dykk og seier: Kva skal eg gjera for son min?",
        "3": "Når du går vidare derifrå og kjem til Tabor-eika, møter du tre menn som er på veg opp til Betel for å tilbe Gud. Den eine ber tre kje, den andre tre runde brød og den tredje ein skinnsekk med vin.",
        "4": "Dei helsar på deg og gjev deg to brød, som du skal ta imot.",
        "5": "Så kjem du til Guds Gibea, der filistrane har vaktpostane sine. Når du kjem til byen, treffer du ein flokk profetar som kjem ned frå offerhaugen. Føre dei går det nokre som slår på tromme og spelar på harpe, fløyte og lyre, og sjølve er dei gripne av profetisk glød.",
        "6": "Då kjem Herrens ande over deg så du òg kjem i profetisk glød saman med dei og blir eit anna menneske.",
        "7": "Når du ser desse teikna, så gjer det du maktar! For Gud er med deg.",
        "8": "Gå føre meg ned til Gilgal! Der vil eg koma til deg og ofra brennoffer og fredsoffer. Sju dagar må du venta før eg kjem og seier deg kva du skal gjera.»",
        "9": "Då Saul snudde seg for å gå frå Samuel, gav Gud han eit anna hjarte. Og same dagen hende alle desse teikna.",
        "10": "Han kom til Gibea, der han møtte ein flokk profetar. Då kom Guds ande over han, og han vart gripen av profetisk glød saman med dei.",
        "11": "Alle som kjende han, såg at han tala profetisk saman med profetane. Dei sa til kvarandre: «Kva har hendt med son til Kisj? Er Saul òg mellom profetane?»",
        "12": "Ein mann derifrå sa: «Kven er då far deira?» Slik er det vorte eit ordtak: «Er Saul òg mellom profetane?»",
        "13": "Då den profetiske gløden var over og Saul kom til offerhaugen,",
        "14": "sa onkelen hans til han og tenesteguten hans: «Kvar har de vore?» «På leiting etter eselhoppene», svara han, «og då vi ikkje såg noko til dei, gjekk vi til Samuel.»",
        "15": "Då sa onkelen: «Fortel meg kva Samuel sa til dykk.»",
        "16": "«Han fortalde oss at eselhoppene var komne til rette», svara Saul. Men det som Samuel hadde sagt om kongsmakta, fortalde han ikkje til onkelen.",
        "17": "Sidan kalla Samuel folket saman til Herren i Mispa.",
        "18": "Der sa han til israelittane: «Så seier Herren, Israels Gud: Eg førte Israel opp frå Egypt og fria dykk frå handa til egyptarane og frå alle dei andre rika som undertrykte dykk.",
        "19": "Men no har de vraka dykkar Gud, han som berga dykk ut or all naud og fare, og de har sagt: Nei, set ein konge over oss! – Stig no fram for Herrens andlet, stamme for stamme og slekt for slekt!»",
        "20": "Samuel lét alle Israels stammar stiga fram, og loddet fall på Benjamin-stammen.",
        "21": "Så lét han Benjamin-stammen koma fram, slekt for slekt, og loddet fall på Matri-greina. Deretter fall loddet på Saul, son til Kisj. Dei leita etter han, men kunne ikkje finna han.",
        "22": "Då spurde dei Herren ein gong til: «Er mannen komen hit?» Herren svara: «Han har gøymt seg blant krigsutstyret.»",
        "23": "Dei sprang og henta han der, og han steig fram midt i folkemengda. Han var eit hovud høgare enn alle andre.",
        "24": "Og Samuel sa til folket: «Her ser de han som Herren har valt ut! Det finst ikkje hans like i heile folket.» Og heile folket sette i eit hyllingsrop: «Leve kongen!»",
        "25": "Så kunngjorde Samuel kongelova for folket. Han skreiv henne opp i ei bok som han la ned for Herrens andlet. Sidan sende han folket heim, kvar til sitt.",
        "26": "Saul drog òg heim til Gibea, og med han følgde det nokre djerve menn. Gud hadde rørt ved hjartet deira.",
        "27": "Men nokre gudlause menn sa: «Kva hjelp kan denne mannen gje oss?» Dei forakta han og kom ikkje med hyllingsgåve til han. ° Nahasj, kongen over ammonittane, undertrykte gadittane og rubenittane med makt. Han stakk ut det høgre auget på dei, og det fanst ingen redningsmann for Israel. Det var ikkje att nokon israelitt på den andre sida av Jordan som ikkje Nahasj, kongen over ammonittane, hadde stukke ut høgre auget på. Men sjå, sju tusen mann berga seg frå handa åt ammonittane, og dei kom til Jabesj i Gilead."
    },
    "11": {
        "1": "Ein månad etter • gjorde ammonitten Nahasj ei hærferd og kringsette Jabesj i Gilead. Og alle i Jabesj sa til han: «Gjer ei pakt med oss, så skal vi gje oss under deg.»",
        "2": "Men ammonitten Nahasj svara: «Eg skal gjera ei pakt med dykk på den måten at eg stikk ut høgre auget på dykk alle, til vanære for heile Israel.»",
        "3": "Då sa dei eldste i Jabesj til han: «Gjev oss ein frist på sju dagar så vi kan senda bod rundt om i heile Israel. Er det då ingen som hjelper oss, skal vi gje oss over til deg.»",
        "4": "Då sendeboda kom til Sauls Gibea, bar dei ærendet sitt fram for folket, og heile folket brast i gråt.",
        "5": "I same stunda kom Saul frå åkeren med oksane sine, og han spurde: «Kva er i vegen med folket sidan dei græt?» Dei fortalde han kva mennene frå Jabesj hadde sagt.",
        "6": "Då Saul høyrde det, kom Guds ande over han, og han vart brennande harm.",
        "7": "Han tok eit spann oksar og skar dei opp i stykke som han sende rundt i heile Israel med denne bodskapen: «Slik skal det gjerast med oksane til den som ikkje dreg ut med Saul og Samuel.» Då kom ei redsle for Herren over folket, og dei drog ut, alle som ein.",
        "8": "Saul mønstra dei i Besek; det var 300 000 israelittar og 30 000 judearar.",
        "9": "Dei sa til bodberarane som var komne: «Sei til mennene i Jabesj i Gilead: I morgon når sola tek til å brenna heitt, skal det koma hjelp til dykk.» Då bodberarane kom og melde dette til mennene i Jabesj, vart dei glade.",
        "10": "Dei sa: «I morgon skal vi gje oss over til dykk, så kan de gjera med oss som de finn for godt.»",
        "11": "Dagen etter delte Saul folket i tre avdelingar, og i morgonvakta braut dei inn i leiren. Då dagen var på det heitaste, hadde dei slege ammonittane. Dei som overlevde, vart spreidde. Det var ikkje att to mann på same staden.",
        "12": "Folket sa til Samuel: «Kven var det som sa: Skal Saul vera konge over oss? Lat oss få tak i dei mennene og drepa dei!»",
        "13": "Men Saul sa: «På denne dagen skal ingen drepast, for i dag har Herren gjeve Israel siger.»",
        "14": "Samuel sa til folket: «Kom, lat oss fara til Gilgal og stadfesta kongedømet der.»",
        "15": "Då drog heile folket til Gilgal, og der gjorde dei Saul til konge for Herrens andlet. Dei ofra fredsoffer til Herren, og Saul og alle israelittane gledde seg stort."
    },
    "12": {
        "1": "Samuel sa til heile Israel: «Eg har høyrt på alt de har sagt til meg, og eg har sett ein konge over dykk.",
        "2": "Frå no av er det kongen som skal leia dykk. Eg er gammal og grå, og sønene mine er mellom dykk. Frå eg var ung og til denne dag har eg vore leiaren dykkar.",
        "3": "Her står eg. Før no klagemål mot meg framfor Herren og den han har salva! Er det nokon eg har teke ein okse frå? Er det nokon eg har teke eit esel frå? Er det nokon eg har undertrykt? Er det nokon eg har mishandla? Er det nokon eg har teke imot stikkpengar frå – og så late att auga for uretten? Om så er, vil eg gje det tilbake.»",
        "4": "Dei svara: «Du har korkje undertrykt oss eller mishandla oss eller teke imot noko frå nokon.»",
        "5": "Då sa han til dei: «I dag er Herren og den han har salva, vitne på at de ikkje har funne noka skuld hos meg.» Folket svara: «Ja, han er vitne.»",
        "6": "Så sa Samuel til folket: Ja, Herren er vitne, han som handla gjennom Moses og Aron, og som førte fedrane dykkar opp frå Egypt.",
        "7": "Kom no fram, så vil eg føra klagemål mot dykk for Herrens andlet og fortelja om alle Herrens rettferdige gjerningar mot dykk og fedrane dykkar.",
        "8": "Då Jakob var komen til Egypt, ropa fedrane dykkar til Herren, og han sende Moses og Aron. Dei førte fedrane dykkar ut frå Egypt og lét dei få bu på denne staden.",
        "9": "Men dei gløymde Herren sin Gud. Difor gav han dei i hendene på Sisera, hærføraren i Hasor, og i hendene på filistrane og kongen i Moab. Alle desse gjekk til krig mot dei.",
        "10": "Då ropa dei til Herren og sa: «Vi har synda, for vi har gått bort frå Herren og dyrka Baal-gudane og Astarte-bileta. Men fri oss no ut av hendene på fiendane våre, så skal vi tena deg.»",
        "11": "Så sende Herren Jerubbaal og Bedan og Jefta og Samuel og berga dykk frå fiendane rundt omkring, så de kunne bu trygt.",
        "12": "Men då de såg at Nahasj, kongen over ammonittane, kom mot dykk, sa de til meg: «Nei, vi vil ha ein konge til å styra oss» – endå Herren dykkar Gud var kongen dykkar.",
        "13": "Sjå, her er kongen som de har valt, han som de bad om. No har Herren sett ein konge over dykk.",
        "14": "Om de fryktar Herren, tener og lyder han og ikkje set dykk opp mot hans ord, men følgjer Herren dykkar Gud, både de og kongen som rår over dykk, så er det godt.",
        "15": "Men vil de ikkje lyda Herrens røyst, men set dykk opp mot hans ord, skal Herrens hand ramma dykk som ho ramma fedrane dykkar.",
        "16": "Stig no fram og sjå det store som Herren vil gjera for auga på dykk!",
        "17": "Er det ikkje no tid for kveitehausten? Eg vil ropa til Herren, og han skal senda torevêr og regn. Då skal de skjøna og sjå at det i Herrens auge var ei stor synd de gjorde då de kravde ein konge.",
        "18": "Samuel ropa til Herren, og han sende torevêr og regn den dagen. Då vart folket gripe av stor frykt for Herren og for Samuel,",
        "19": "og dei sa til Samuel: «Bed til Herren din Gud at vi, tenarane dine, ikkje må døy. For vi la endå ei vond gjerning til alle syndene våre då vi kravde ein konge.»",
        "20": "Samuel sa då til folket: «Ver ikkje redde! De har gjort alt dette vonde; men vik no berre ikkje frå Herren, men ten Herren av heile dykkar hjarte!",
        "21": "Vik ikkje frå han! Følg ikkje tomme gudar som korkje kan hjelpa eller frelsa. For gagnlause er dei.",
        "22": "For sitt store namn skuld vil Herren ikkje forkasta folket sitt, for han har sett seg føre å gjera dykk til sitt folk.",
        "23": "Og eg, aldri skal eg gjera slik ei synd mot Herren at eg held opp med å be for dykk. Eg skal læra dykk den gode og rette vegen.",
        "24": "Frykt Herren og ten han med truskap og av eit heilt hjarte! For sjå kor store ting han har gjort mot dykk!",
        "25": "Men gjer de det som er vondt, skal både de og kongen dykkar gå til grunne.»"
    },
    "13": {
        "1": "Saul var tretti år gammal då han vart konge, og han var konge over Israel i to år.",
        "2": "Saul valde seg ut tre tusen mann av Israel. To tusen av dei var saman med han ved Mikmas og i fjelltraktene ved Betel, og eitt tusen var saman med Jonatan ved Gibea i Benjamins landområde. Saul sende resten av folket heim att, kvar til sitt.",
        "3": "Jonatan slo vaktstyrken til filistrane i Gibea, og det fekk filistrane høyra. Saul lét hornet gjalla over heile landet, for han sa: «Dette skal hebrearane høyra.»",
        "4": "Heile Israel fekk høyra at Saul hadde slege vaktstyrken til filistrane, og at filistrane hadde lagt israelittane for hat. Då vart folket kalla ut for å følgja Saul til Gilgal.",
        "5": "Filistrane samla seg til strid mot Israel med tre tusen vogner og seks tusen ryttarar og med fotfolk så mange som sanden på havsens strand. Dei drog opp og slo leir ved Mikmas, aust for Bet-Aven.",
        "6": "Israelittane vart hardt pressa, og då dei såg kor farleg det vart, gøymde nokre seg i hòler og tornebuskar, i fjellkløfter, underjordiske gangar og brønnar,",
        "7": "medan andre rømde over Jordan til landområda i Gad og Gilead. Saul var framleis i Gilgal, og heile folket følgde han, skjelvande av redsle.",
        "8": "Han venta i sju dagar, til den tida Samuel hadde fastsett. Men Samuel kom ikkje til Gilgal, og folket tok til å spreia seg og gå frå Saul.",
        "9": "Då sa han: «Kom hit med brennofferet og fredsoffera!» Så bar han fram brennofferet.",
        "10": "Han var nett ferdig med å ofra då Samuel kom. Og Saul gjekk til møtes med han for å helsa han velkomen.",
        "11": "Samuel sa: «Kva har du gjort?» Saul svara: «Eg såg at folket spreidde seg og gjekk frå meg. Du kom ikkje til fastsett tid, og filistrane samla seg ved Mikmas.",
        "12": "Då tenkte eg: No kjem filistrane ned til Gilgal og går til åtak på meg utan at eg har bede om velvilje for Herrens andlet. Difor våga eg meg til å bera fram brennofferet.»",
        "13": "Då sa Samuel til Saul: «Du har bore deg uvitug åt. Du har ikkje halde det bodet som Herren din Gud gav deg. For då ville Herren ha stadfest kongedømet ditt over Israel for alle tider.",
        "14": "Men no skal kongedømet ditt ikkje stå ved lag. Herren har leita seg ut ein mann etter sitt hjarte og kalla han til fyrste over folket sitt. For du har ikkje halde det Herren baud deg.»",
        "15": "Så gjorde Samuel seg ferdig; han tok ut frå Gilgal og fór opp til Gibea i Benjamin. Då Saul mønstra folket som hadde samla seg rundt han, var det om lag seks hundre mann.",
        "16": "Saul og Jonatan, son hans, låg ved Geba i Benjamins landområde med det folket som hadde samla seg rundt dei, og filistrane hadde slege leir ved Mikmas.",
        "17": "Frå filistarleiren drog det ut plyndrarar i tre avdelingar. Den første gjekk i retning Ofra i Sjual-området,",
        "18": "den andre i retning Bet-Horon og den tredje i retning grensa på høglandet over Sebo'im-dalen, mot ørkenen.",
        "19": "Den gongen fanst det ingen smed i heile Israel. For filistrane sa: «Hebrearane må ikkje få laga seg sverd og spyd sjølve!»",
        "20": "Difor laut kvar israelitt fara ned til filistrane når han skulle ha kvesst eit plogjern eller ei hakke, ei øks eller ein sigd.",
        "21": "Prisen var to tredjedels sjekel for plogjern og hakker, tretinda høygaflar og øksar og for å få sett jernpigg på stavar.",
        "22": "Slik hadde det seg at den dagen slaget stod, hadde ingen av dei som følgde Saul og Jonatan, sverd eller spyd. Berre Saul og Jonatan, son hans, hadde slike våpen.",
        "23": "Forposten til filistrane rykte fram til passet ved Mikmas."
    },
    "14": {
        "1": "Ein dag sa Jonatan, son åt Saul, til våpenberaren sin: «Kom, lat oss dra over til filistarforposten der borte på andre sida.» Men han sa ikkje noko om det til far sin.",
        "2": "Saul låg då i utkanten av Gibea, under granatapalen i Migron. Folket som var med han, talde om lag seks hundre mann.",
        "3": "Ahia bar efod-drakta. Han var son til Ahitub, som var bror til Ikabod, son til Pinhas og soneson til Eli, Herrens prest i Sjilo. Folket visste ikkje at Jonatan hadde gått.",
        "4": "På kvar side av det skardet der Jonatan prøvde å koma over til filistarforposten, var det ein bratt berghamar. Den eine heiter Boses og den andre Senne.",
        "5": "Den eine av desse hamrane stig rett opp på nordsida, midt imot Mikmas, den andre på sørsida, midt imot Geba.",
        "6": "Så sa Jonatan til våpenberaren sin: «Kom, lat oss fara over til forposten åt desse uomskorne! Kan henda hjelper Herren oss. For ingen ting kan hindra Herren i å gje siger, anten vi er mange eller få.»",
        "7": "Våpenberaren svara: «Gjer alt som ligg deg på hjartet. Gå berre på! Eg følgjer deg kvar du vil.»",
        "8": "Då sa Jonatan: «No går vi over til dei, så dei får auge på oss.",
        "9": "Om mennene då seier: Stå stille til vi kjem bort til dykk! – så blir vi ståande der vi er, og går ikkje opp til dei.",
        "10": "Men seier dei: Kom opp til oss! – så går vi opp, for då har Herren gjeve dei i våre hender. Det skal vera teiknet vårt.»",
        "11": "Då filistrane kunne sjå dei frå forposten, sa dei: «Sjå, der er nokre hebrearar som er komne ut or hòlene dei gøymde seg i.»",
        "12": "Mennene på forposten ropa til Jonatan og våpenberaren hans: «Kom opp til oss, så skal vi seia dykk noko.» Då sa Jonatan til våpenberaren: «Følg meg opp, for Herren har gjeve dei i Israels hender.»",
        "13": "Så kleiv Jonatan opp på hender og føter, og våpenberaren følgde. Filistrane fall då Jonatan slo til, og våpenberaren kom etter han og gav dei dødsstøyten.",
        "14": "I dette første åtaket frå Jonatan og våpenberaren hans felte dei om lag tjue mann på ei vidd som svarar til halvparten av det som kan pløyast på ein dag.",
        "15": "Då kom det redsle over heile hæren, både i leiren og ute på marka. Til og med forposten og plyndrarane skalv av skrekk. Jorda riste, og ei redsle frå Gud kom over dei.",
        "16": "Frå Gibea i Benjamins landområde såg utkikkspostane til Saul at fiendehæren spreidde seg i alle retningar.",
        "17": "Då sa Saul til folket som var med han: «Hald mønstring og finn ut kven av våre som manglar.» Så heldt dei mønstring, og det viste seg at Jonatan og våpenberaren hans var borte.",
        "18": "Då sa Saul til Ahia: «Kom hit med Guds paktkiste!» For Guds paktkiste var på den tid hos israelittane.",
        "19": "Men medan Saul tala med presten, auka forvirringa i filistarleiren meir og meir. Saul sa då til presten: «Trekk handa di tilbake!»",
        "20": "Saul og alt folket samla seg og drog dit striden stod. Då fekk dei sjå at filistrane hadde vendt sverda mot kvarandre. Det rådde full forvirring.",
        "21": "Dei hebrearane som til no hadde stått under filistrane, og som hadde vore med dei på hærferdene deira, gjekk over til israelittane som følgde Saul og Jonatan.",
        "22": "Då dei israelittane som hadde gøymt seg i Efraim-fjella, fekk høyra at filistrane var på flukt, sette dei etter dei og vart med i striden, dei òg.",
        "23": "Såleis gav Herren Israel siger den dagen. Striden breidde seg forbi Bet-Aven,",
        "24": "og det røynde hardt på for israelittane den dagen. Men Saul tok folket i eid og sa: «Forbanna er den som tek til seg mat før det blir kveld og eg har fått hemn over fiendane mine.» Og ingen smaka noko mat.",
        "25": "Heile hæren drog inn i skogen. Der var det honning på marka.",
        "26": "Det fløymde av honning i skogen, men ingen tok noko i munnen, slik age hadde folket for eiden.",
        "27": "Men Jonatan hadde ikkje høyrt at far hans hadde teke folket i eid. Han rette fram staven som han hadde i handa, dyppa enden på han i honningen og tok honningen i munnen. Då fekk han att glansen i auga.",
        "28": "Ein av mennene sa: «Far din har teke folket i eid og sagt: Forbanna er den som tek til seg mat i dag! Det er difor folka er så utmatta.»",
        "29": "Jonatan svara: «Far min fører ulukke over landet. Sjå berre slik glans auga mine fekk då eg smaka litt av denne honningen.",
        "30": "Om folket i dag hadde fått eta seg mette av byttet dei har teke frå fienden, ville nederlaget til filistrane ha vore endå større.»",
        "31": "Den dagen slo dei filistrane og forfølgde dei frå Mikmas til Ajjalon. Men då var folket heilt utmatta.",
        "32": "Dei kasta seg over byttet, tok sauer, oksar og kalvar og slakta dei på marka. Dei åt kjøtet med blodet i.",
        "33": "Nokre menn fortalde det til Saul og sa: «No syndar folket mot Herren. Dei et kjøt med blod i.» Då sa Saul: «De har vore trulause. Velt no hit ein stor stein!»",
        "34": "Så sa han: «Gå rundt til folket og sei at kvar og ein skal koma hit til meg med oksen sin eller lammet sitt og slakta dei her, og så kan dei eta. Synd ikkje mot Herren ved å eta kjøt med blod i.» Kvar og ein i hæren kom då med oksen sin og slakta han der om natta.",
        "35": "Og Saul bygde eit altar for Herren. Det var det første altaret han bygde for Herren.",
        "36": "Sidan sa Saul: «Lat oss dra nedover og setja etter filistrane i natt og plyndra dei til det gryr av dag. Ikkje ein einaste ein av dei skal bli att.» Dei svara: «Gjer i alle måtar som du synest.» Men presten sa: «Lat oss først stiga fram for Gud!»",
        "37": "Så bad Saul Gud om råd: «Skal eg fara nedover etter filistrane? Vil du gje dei i Israels hender?» Men Gud svara han ikkje den dagen.",
        "38": "Då sa Saul: «Kom hit, alle leiarar i folket! Ransak og finn ut kva det er for ei synd som er gjord i dag.",
        "39": "For så sant Herren lever, han som gjev Israel siger: Om det så er Jonatan, min eigen son, som ber skulda, skal han døy.» Men ikkje ein i hæren svara han.",
        "40": "Då sa han til heile Israel: «Still dykk på den eine sida, så skal eg og Jonatan, son min, stå på den andre.» Folket svara: «Gjer som du synest.»",
        "41": "Då sa Saul til Herren, Israels Gud: «Lat sanninga koma fram!» Og loddet fall på Jonatan og Saul, men folket gjekk fritt.",
        "42": "Så sa Saul: «Kast lodd mellom meg og Jonatan, son min.» Og loddet fall på Jonatan.",
        "43": "Då sa Saul til Jonatan: «Fortel meg kva du har gjort!» Jonatan fortalde han det: «Eg tok litt honning på enden av staven som eg hadde i handa, og smaka på han. Her står eg. Eg er budd på å døy.»",
        "44": "Saul sa: «Måtte Gud la det gå meg ille både no og sidan om du ikkje må døy etter dette, Jonatan.»",
        "45": "Men folket sa til Saul: «Skal Jonatan døy, han som har vunne denne store sigeren for Israel? Det må aldri henda! Så sant Herren lever, ikkje eit hår skal falla frå hovudet hans og ned på marka! For han har hatt Gud med seg i det han har gjort i dag.» Slik berga folket Jonatan, og han slapp å døy.",
        "46": "No gav Saul opp å forfølgja filistrane meir og drog oppover att, og filistrane drog heim til sitt.",
        "47": "Då Saul hadde sikra seg kongsmakt over Israel, førte han krig mot alle fiendane sine rundt ikring: mot moabittane, ammonittane og edomittane, mot kongane i Soba og mot filistrane. Og kvar han enn vende seg, vann han siger.",
        "48": "Saul gjorde storverk. Han slo amalekittane og berga Israel frå dei som plyndra dei.",
        "49": "Sønene til Saul var Jonatan, Jisjvi og Malkisjua. Han hadde to døtrer. Den eldste heitte Merab og den yngste Mikal.",
        "50": "Kona til Saul heitte Ahinoam. Ho var dotter til Ahimaas. Hærføraren hans heitte Abner. Han var son til Ner, Sauls onkel.",
        "51": "Kisj, far til Saul, og Ner, far til Abner, var begge søner av Abiel.",
        "52": "Krigen mot filistrane var hard så lenge Saul levde. Kvar sterk og djerv mann Saul fekk auge på, tok han i si teneste."
    },
    "15": {
        "1": "Samuel sa til Saul: «Det var meg Herren sende for å salva deg til konge over folket hans, over Israel. Høyr no Herrens ord!",
        "2": "Så seier Herren over hærskarane: Eg krev amalekittane til rekneskap for det dei gjorde mot israelittane då dei drog opp frå Egypt. Dei sperra vegen for dei.",
        "3": "Dra no ut og slå amalekittane. Slå alt dei eig, med bann! Spar ingen. Drep menn og kvinner, småborn og spedborn, oksar og sauer, kamelar og esel!»",
        "4": "Så kalla Saul folket til våpen og mønstra dei i Tela'im. Det var to hundre tusen fotfolk forutan ti tusen judearar.",
        "5": "Då Saul kom til amalekitt-byen, la han seg i bakhald i det tørre elveleiet.",
        "6": "Til kenittane sa han: «Skil lag med amalekittane og dra bort, så eg ikkje gjer ende på dykk saman med dei. For de var gode mot israelittane då dei drog opp frå Egypt.» Då skilde kenittane lag med amalekittane.",
        "7": "Saul slo amalekittane og forfølgde dei frå Havila til bortimot Sjur, som ligg like ved Egypt.",
        "8": "Han fanga amalekittkongen Agag levande. Han slo alt folket med bann og hogg dei ned med sverd.",
        "9": "Men Saul og mennene hans sparte Agag og det beste av småfeet og storfeet, gjøfeet og lamma. Alt som var noko verdt, sparte dei og ville ikkje slå det med bann. Men alt som var verdlaust og ringt, bannlyste dei.",
        "10": "Då kom Herrens ord til Samuel:",
        "11": "«Eg angrar at eg gjorde Saul til konge, for han har vendt seg bort frå meg og ikkje gjort som eg har sagt.» Då vart Samuel harm og ropa til Herren heile natta.",
        "12": "Morgonen etter stod han tidleg opp for å møta Saul. Då vart det meldt til Samuel: «Saul kom til Karmel, og der reiste han eit minnesmerke over seg sjølv. Så braut han opp og drog nedover til Gilgal.»",
        "13": "Då Samuel kom til Saul, sa Saul til han: «Velsigna er du av Herren! Eg har gjort som Herren har sagt.»",
        "14": "Men Samuel sa: «Kva er det for breking som læt for øyra mine, og kva er det for rauting eg høyrer?»",
        "15": "«Det er nokre dyr dei har teke frå amalekittane», svara Saul. «Krigsfolket sparte det beste av småfeet og storfeet for å ofra det til Herren din Gud, men resten har vi bannlyst.»",
        "16": "Då sa Samuel til Saul: «Hald opp! Eg skal fortelja deg kva Herren har sagt til meg i natt.» «Sei det!» svara Saul.",
        "17": "Samuel sa: «Sjølv om du er liten i eigne auge, er du likevel overhovud for Israels stammar! Herren salva deg til konge over Israel.",
        "18": "Han sende deg i veg og sa: Gå og bannlys amalekittane, desse syndige, og kjemp mot dei til du har gjort ende på dei!",
        "19": "Kvifor lydde du ikkje Herrens ord, men kasta deg over byttet og gjorde det som var vondt i Herrens auge?»",
        "20": "Saul svara: «Eg lydde Herrens ord og gjekk den vegen Herren sende meg. Eg førte Agag, amalekittkongen, hit og slo amalekittane med bann.",
        "21": "Men krigsfolket tok småfe og storfe av byttet, det beste av det som var bannlyst, og ville ofra det til Herren din Gud her i Gilgal.»",
        "22": "Då sa Samuel: «Har Herren si glede i brennoffer og slaktoffer like mykje som i lydnad mot Herrens ord? Nei, å lyda er betre enn slaktoffer, å høyra etter er betre enn feitt av vêrar.",
        "23": "Trass er som spådomssynd, og stridlynde er som avgudsdyrking. Fordi du har vraka Herrens ord, har han vraka deg som konge.»",
        "24": "Då sa Saul til Samuel: «Eg har synda, for eg har brote Herrens bod og dine ord. Eg var redd folket og gav etter for dei.",
        "25": "Men tilgjev no mi synd og ver med meg attende, så eg kan tilbe Herren.»",
        "26": "Men Samuel svara: «Eg vil ikkje vera med deg attende. For du har vraka Herrens ord, og Herren har vraka deg. Du skal ikkje lenger vera konge over Israel.»",
        "27": "Dermed snudde Samuel seg og ville gå. Men Saul greip tak i kanten på kappa hans, så ho rivna.",
        "28": "Då sa Samuel til han: «I dag har Herren rive kongedømet over Israel frå deg og gjeve det til ein annan, ein som er betre enn du.",
        "29": "Han som er Israels ære, lyg ikkje og angrar ikkje. For han er ikkje eit menneske, ein som angrar.»",
        "30": "Saul svara: «Eg har synda. Men syn meg likevel den æra framfor dei eldste i folket mitt og heile Israel. Ver med meg attende så eg kan tilbe Herren din Gud.»",
        "31": "Då følgde Samuel Saul attende, og Saul tilbad Herren.",
        "32": "Sidan sa Samuel: «Før Agag, amalekittkongen, hit til meg.» Skjelvande gjekk Agag fram for han og sa: «Sanneleg, beisk er døden!»",
        "33": "Samuel svara: «Som sverdet ditt reiv borna bort frå mødrene, skal di mor bli barnlaus, meir enn andre kvinner.» Så hogg Samuel Agag ned for Herrens andlet i Gilgal.",
        "34": "Deretter gjekk Samuel til Rama, og Saul drog heim att til Sauls Gibea.",
        "35": "Til sin dødsdag såg Samuel aldri Saul att, for han sørgde over Saul. Men Herren angra at han hadde gjort Saul til konge over Israel."
    },
    "16": {
        "1": "Herren sa til Samuel: «Kor lenge vil du sørgja over Saul? Eg har vraka han som konge over Israel. Fyll hornet ditt med olje og gå! Eg sender deg til Isai i Betlehem, for eg har sett meg ut ein av sønene hans til konge.»",
        "2": "Samuel svara: «Korleis kan eg fara dit? Får Saul høyra det, drep han meg.» Då sa Herren: «Ta med deg ei kvige og sei at du kjem og vil ofra til Herren.",
        "3": "Bed så Isai til ofringa! Sidan lèt eg deg vita kva du så skal gjera. Du skal salva for meg han eg viser deg.»",
        "4": "Samuel gjorde som Herren hadde sagt. Då han kom til Betlehem, gjekk dei eldste i byen skjelvande imot han og spurde: «Kjem du i fredeleg ærend?»",
        "5": "Han svara: «Ja, eg er komen for å ofra til Herren. Gjer dykk reine og heilage og ver med meg til ofringa.» Så helga han Isai og sønene hans og bad inn til høgtida.",
        "6": "Då dei så kom og han fekk sjå Eliab, sa han til seg sjølv: «Her, framfor Herren, står no hans salva.»",
        "7": "Men Herren sa til Samuel: «Sjå ikkje på skapnaden hans og den høge voksteren, for eg har vraka han. Her gjeld ikkje det som menneske ser. For menneska ser det som auga ser, men Herren ser på hjartet.»",
        "8": "Då ropa Isai på Abinadab og lét han gå fram for Samuel. Men Samuel sa: «Heller ikkje han har Herren valt ut.»",
        "9": "Så lét Isai Sjamma gå fram; men Samuel sa: «Heller ikkje han har Herren valt ut.»",
        "10": "Slik lét Isai dei sju sønene gå fram for Samuel. Men Samuel sa til Isai: « Herren har ikkje valt ut nokon av desse.»",
        "11": "Då spurde Samuel: «Var dette alle gutane dine?» Isai svara: «Det er endå ein att, den yngste. Han er ute og gjeter småfeet.» Då sa Samuel: «Send bod etter han! Vi set oss ikkje til bords før han kjem.»",
        "12": "Så sende Isai bod etter han. Han var raudleitt, hadde vakre auge og var vakker å sjå til. Herren sa: «Reis deg og salva han! For han er det.»",
        "13": "Då tok Samuel hornet med olje og salva han midt mellom brørne hans. Frå den dagen kom Herrens ande over David og var med han sidan. Så braut Samuel opp og drog heim att til Rama.",
        "14": "Herrens ande forlét Saul, og ei vond ånd frå Herren skremde han.",
        "15": "Då sa Sauls menn til han: «Vi ser at ei vond ånd frå Gud skremmer deg.",
        "16": "Sei berre frå, herre, så skal tenarane dine som står her framfor deg, leita opp ein mann som kan spela på harpe. Når ei vond ånd frå Gud kjem over deg, skal han spela på harpa. Det vil gje deg lindring.»",
        "17": "Saul svara: «Ja, finn meg ein mann som er god til å spela, og før han hit til meg!»",
        "18": "Ein av dei unge mennene sa: «Eg har sett ein son til Isai frå Betlehem som kan spela. Han er ein modig og djerv krigar; han snakkar forstandig og er ein vakker mann. Og Herren er med han.»",
        "19": "Så sende Saul bod til Isai og sa: «Send hit til meg David, son din, han som gjeter småfeet!»",
        "20": "Då tok Isai eit esel, leste det med brød, ein skinnsekk med vin og eit kje og sende det med David, son sin, til Saul.",
        "21": "Slik kom David til Saul og gav seg i teneste hos han. Saul vart svært glad i han og gjorde han til våpenberaren sin.",
        "22": "Han sende bod til Isai og sa: «Lat David få vera i teneste hos meg, for eg synest godt om han.»",
        "23": "Når så ei vond ånd frå Gud kom over Saul, tok David fram harpa si og spela på henne, og Saul fekk lindring. Det vart betre med han, og den vonde ånda forlét han."
    },
    "17": {
        "1": "Filistrane samla hærane sine til kamp. Dei kom saman ved Soko i Juda og slo leir ved Efes-Dammim, mellom Soko og Aseka.",
        "2": "Saul og israelittane samla seg òg. Dei slo leir i Ela-dalen og gjorde seg klare til kamp mot filistrane.",
        "3": "Filistrane stod oppstilte i den eine fjellskråninga og israelittane i den andre. Berre dalen var mellom dei.",
        "4": "Då kom det fram frå rekkjene ein mann som utfordra til tvikamp. Han heitte Goliat og var frå Gat. Han var seks alner og eit fingerspenn høg.",
        "5": "På hovudet hadde han ein bronsehjelm, og han var kledd i ei skjelbrynje av bronse. Ho vog fem tusen sjekel.",
        "6": "På leggene hadde han bronsespjelkar, og på ryggen bar han ein sabel av bronse.",
        "7": "Skaftet på spydet hans var tjukt som ein vevbom, og spydspissen var av jern og vog seks hundre sjekel. Skjoldberaren gjekk føre han.",
        "8": "Goliat stilte seg opp og ropa til Israels-hæren: «Kvifor dreg de ut og gjer dykk klare til strid? Er ikkje eg ein filistar og de Sauls tenarar? Vel ut ein mann og send han ned til meg!",
        "9": "Kan han kjempa med meg og fella meg, skal vi vera slavane dykkar. Men vinn eg over han og feller han, skal de vera våre slavar og tena oss.»",
        "10": "Og filistaren heldt fram: «I dag har eg hånt Israels hær. Send hit ein mann, så skal vi kjempa mot kvarandre.»",
        "11": "Då Saul og alle israelittane høyrde kva filistaren sa, vart dei svært redde og mista motet.",
        "12": "David var son til Isai, som høyrde til Efrat-slekta frå Betlehem i Juda. Denne mannen hadde åtte søner. På Sauls tid var Isai gammal og skral.",
        "13": "Dei tre eldste sønene hans hadde følgt Saul i krigen. Den eldste av desse tre sønene som hadde gått i krigen, heitte Eliab, den andre Abinadab og den tredje Sjamma.",
        "14": "David var den yngste. Dei tre eldste hadde følgt Saul.",
        "15": "Men David gjekk ofte heim att frå Saul for å gjeta småfeet til far sin i Betlehem.",
        "16": "Morgon og kveld kom filistaren fram. I førti dagar baud han seg fram til kamp.",
        "17": "Då sa Isai til David, son sin: «Ta med ein efa av dette steikte kornet og desse ti brøda og skund deg til brørne dine i leiren!",
        "18": "Og desse ti ostestykka skal du ha med til tusenmannsføraren. Finn ut korleis det står til med brørne dine, og få med deg eit teikn frå dei!",
        "19": "Dei og alle dei andre israelittane er hos Saul i Ela-dalen og fører krig mot filistrane.»",
        "20": "Morgonen etter stod David tidleg opp og overlét småfeet til ein gjetar. Så tok han det han skulle ha med, og gjekk i veg slik Isai hadde sagt han. Då han kom til leiren, gjekk hæren nett ut og stilte seg opp, og krigsropet ljoma.",
        "21": "Både israelittane og filistrane stilte seg opp, front mot front.",
        "22": "David la sakene sine frå seg hos vaktaren som hadde tilsyn med krigsutstyret. Så sprang han bort til hæren, fann brørne sine og helsa på dei.",
        "23": "Medan han snakka med dei, steig tvikjemparen, filistaren Goliat frå Gat, fram frå rekkjene med filistrar. Han ropa dei same orda som tidlegare, og no høyrde David det òg.",
        "24": "Alle israelittane flykta for Goliat straks dei fekk sjå han. Dei var svært redde.",
        "25": "Og dei sa seg imellom: «Ser de den karen som kjem fram der? Han kjem for å håna Israel. Den som feller han, vil kongen gje stor rikdom og dotter si med, og slekta hans skal vera friteken for skatt i Israel.»",
        "26": "David spurde dei mennene som stod saman med han: «Kva var det han skulle få, den mannen som feller filistaren og tek ei slik vanære bort frå Israel? Kven er han vel, denne uomskorne filistaren som vågar å håna hæren til den levande Gud?»",
        "27": "Folket tok opp att det som var sagt: Det og det skal han få som feller han.",
        "28": "Eliab, eldste bror til David, høyrde kva han tala med mennene om. Han vart sint på David og sa: «Kvifor er du komen hit ned? Kven har du fått til å gjeta den vesle saueflokken uti ørkenen? Eg veit kor frekk og vond du er. Du er berre komen hit for å sjå på slaget.»",
        "29": "«Kva gale har eg no gjort?» svara David. «Det var då berre eit spørsmål!»",
        "30": "Så vende han seg frå bror sin og spurde ein annan om det same. Og folket gav han same svaret som første gongen.",
        "31": "Det spurdest snart kva David hadde sagt, og det vart kunngjort for Saul, som sende bod etter han.",
        "32": "David sa til Saul: «Ingen må mista motet! Tenaren din skal gå og kjempa med denne filistaren.»",
        "33": "Men Saul svara: «Du kan ikkje gå mot filistaren og kjempa med han; du er då berre ungguten, og han har vore krigar heilt ifrå ungdomen.»",
        "34": "Då sa David: «Tenaren din har gjett småfeet for far sin. Kom det då ei løve eller ein bjørn og tok eit fe frå flokken,",
        "35": "sprang eg etter udyret, slo det og reiv feet ut or gapet på det. Og reiste det seg mot meg, treiv eg det i skjegget og slo det i hel.",
        "36": "Både løve og bjørn har tenaren din felt, og det skal gå denne uomskorne filistaren som dei; for han har hånt den levande Guds hær.»",
        "37": "Og David la til: « Herren, som har berga meg frå løve og bjørn, han skal nok òg berga meg frå denne filistaren.» Då sa Saul til David: «Gå, måtte Herren vera med deg.»",
        "38": "Så lét han David få sine eigne klede, sette ein bronsehjelm på hovudet hans og hadde på han ei brynje.",
        "39": "David batt sverdet til Saul utanpå kleda og prøvde å gå, men til fånyttes. For han hadde aldri prøvd det før. «Eg greier ikkje å gå med dette på meg», sa han til Saul, «eg er ikkje van med det.» Så la han det av seg",
        "40": "og tok heller staven sin i handa, valde seg ut fem glatte steinar frå elvefaret og la dei i gjetartaska som han bar over aksla. Slyngja hadde han i handa. Så gjekk han fram mot filistaren.",
        "41": "Imedan kom filistaren nærare og nærare David, og skjoldberaren gjekk føre han.",
        "42": "Då filistaren såg fram for seg og fekk auge på David, fnyste han forakteleg av han. For David var berre ungguten, raudleitt og vakker å sjå til.",
        "43": "«Trur du eg er ein hund, sidan du kjem imot meg med kjeppar?» ropa filistaren til David. Og han forbanna David ved gudane sine.",
        "44": "«Kom hit til meg», sa han, «så skal eg gje kjøtet ditt til fuglane under himmelen og dyra på marka.»",
        "45": "David svara: «Du kjem mot meg med sverd, spyd og sabel, men eg kjem mot deg i namnet til Herren over hærskarane, han som er Gud for Israels hær, han som du har hånt.",
        "46": "I dag vil Herren gje deg i mi hand. Eg skal slå deg i hel og hogga hovudet av deg. Og liket ditt og lika av filistarhæren skal eg i dag gje til fuglane under himmelen og til villdyra på jorda. Så skal heile jorda skjøna at Israel har ein Gud.",
        "47": "Og alt dette folket som er samla, skal skjøna at det ikkje er med sverd og spyd Herren gjev siger. Det er Herren som rår for krigen, og han skal gje dykk over i våre hender.»",
        "48": "Då filistaren tok til å gå bort imot David att, sprang David brått fram føre hæren for å møta han.",
        "49": "Han stakk handa ned i veska og tok opp ein stein. Den kasta han med slyngja så han råka filistaren i panna. Steinen gjekk djupt inn i panna hans, og han stupte med andletet mot jorda.",
        "50": "Slik vann David over filistaren med slyngje og stein. Han felte filistaren og slo han i hel, endå han ikkje hadde noko sverd i handa.",
        "51": "David sprang bort til filistaren, tok sverdet hans, drog det ut or slira og drap han. Så hogg han hovudet av han. Då filistrane såg at kjempa deira var død, flykta dei.",
        "52": "Men israelittane og judearane storma fram med høge krigsrop og forfølgde dei til Gat og til portane i Ekron. Det låg falne filistrar langs vegen frå Sjaarajim heilt til Gat og Ekron.",
        "53": "Då forfølgde ikkje israelittane filistrane lenger, men drog tilbake og plyndra leiren deira.",
        "54": "David tok hovudet til filistaren og hadde det med seg til Jerusalem, men våpna hans la han i teltet sitt.",
        "55": "Då Saul såg David gå fram mot filistaren, sa han til Abner, hærføraren sin: «Abner, kven er den ungguten son til?» Abner svara: «Så sant du lever, konge, det veit eg ikkje.»",
        "56": "Kongen sa: «Finn ut kven den ungguten er son til.»",
        "57": "Då David kom att etter at han hadde felt filistaren, tok Abner han og førte han fram for Saul. Han heldt endå hovudet til filistaren i handa.",
        "58": "Og Saul spurde: «Kven er du son til, unge mann?» David svara: «Eg er son til din tenar Isai i Betlehem.»"
    },
    "18": {
        "1": "Då David hadde snakka med Saul, vart Jonatan nær knytt til David og fekk han så kjær som sitt eige liv.",
        "2": "Same dagen tok Saul David til seg og lét han ikkje meir få venda attende til heimen sin.",
        "3": "Og Jonatan gjorde ei pakt med David fordi han hadde fått han så kjær som sitt eige liv.",
        "4": "Han tok av seg kappa og gav henne til David saman med stridskleda og sverdet, bogen og beltet.",
        "5": "Sidan drog David ut i krigen, og han hadde lukka med seg kvar enn Saul sende han. Difor sette Saul han over stridsmennene sine. Heile folket såg opp til han, også mennene til Saul.",
        "6": "Då hæren kom heim etter at David hadde felt filistaren, kom kvinnene syngjande og dansande ut frå alle byane i Israel for å møta kong Saul med trommer, glederop og triangelspel.",
        "7": "Medan dei dansa, song kvinnene: «Saul slo i tusental, men David slo i titusental.»",
        "8": "Då vart Saul brennande harm. Han lika desse orda ille og sa: «Dei gjev David æra for titusental, men meg berre for tusental. No manglar han berre kongsmakta!»",
        "9": "Frå den dagen såg Saul skeivt til David.",
        "10": "Dagen etter kom det ei vond ånd frå Gud over Saul. Han vart heilt frå seg inne i huset, og David spela på harpa, som han gjorde kvar dag. Saul hadde eit spyd i handa.",
        "11": "Han kasta spydet mot David og tenkte: «No spiddar eg han til veggen.» Men David bøygde seg unna to gonger.",
        "12": "Då vart Saul redd David; for Herren var med han, men Saul hadde han vike frå.",
        "13": "Difor sende Saul han frå seg og sette han til førar for tusen mann. David førte hæren ut i kamp og heim att.",
        "14": "David hadde lukka med seg i alt han tok seg føre, for Herren var med han.",
        "15": "Då Saul såg at det gjekk godt for David, vart han endå meir redd han.",
        "16": "Men heile Israel og Juda elska David, for det var han som førte dei ut i kamp og heim att.",
        "17": "Ein dag sa Saul til David: «Her er Merab, eldste dotter mi. Henne gjev eg deg til kone. Syn meg til gjengjeld at du er ein djerv mann og fører Herrens krigar.» For Saul sa til seg sjølv: «Eg vil ikkje leggja hand på han; det skal filistrane gjera.»",
        "18": "David svara Saul: «Kven er vel eg i Israel, og kva er vel mi slekt og familien til far min, sidan eg skal bli svigerson til kongen?»",
        "19": "Men på den tida då David skulle få Merab, dotter til Saul, vart ho gift bort til Adriel frå Mehola.",
        "20": "Men Mikal, dotter til Saul, hadde vorte glad i David. Då Saul fekk vita det, tykte han godt om det.",
        "21": "«Han skal få henne», tenkte Saul. «Ho skal bli ei snare for han så han kjem i filistarvald.» Difor sa Saul til David for andre gong: «Du skal bli svigerson min.»",
        "22": "Så sa Saul til mennene sine: «Tal med David i løynd og sei: Kongen tykkjer vel om deg, og alle mennene hans held av deg. No kan du bli svigerson til kongen.»",
        "23": "Då mennene til Saul kviskra dette i øyra på David, sa han: «Trur de det er så lett å bli svigerson til kongen? Eg er ein fattig og lågætta mann.»",
        "24": "Mennene til Saul fortalde kongen kva David hadde svara.",
        "25": "Då sa Saul: «Gå og sei til David at kongen ikkje vil ha noka anna festargåve enn forhuda av hundre filistrar; slik vil han hemna seg på fiendane sine.» For Saul rekna med at filistrane kom til å drepa David.",
        "26": "Då mennene til Saul fortalde David kva Saul hadde sagt, var David glad for at han skulle bli svigerson til kongen. Og før tida var ute,",
        "27": "braut David opp og drog av stad med folka sine. Han felte to hundre filistrar. Så tok han forhudene deira med seg, og dei vart talde opp for kongen, slik at han kunne bli svigerson til kongen. Då gav Saul han dotter si, Mikal, til kone.",
        "28": "Men då Saul såg at Herren var med David, og skjøna at Mikal, dotter hans, elska han,",
        "29": "då vart han endå reddare David. Sidan var Saul fienden til David all sin dag.",
        "30": "Filistarhovdingane rykte ofte ut i kamp. Og kvar gong dei drog ut, gjekk det betre for David enn for alle dei andre mennene til Saul, og han vann seg eit stort namn."
    },
    "19": {
        "1": "Ein gong tala Saul med Jonatan, son sin, og med alle mennene sine om å få David drepen. Men Jonatan, son til Saul, var svært glad i David.",
        "2": "Difor fortalde han dette til David og sa: «Saul, far min, tenkjer på å drepa deg. Ta deg i vare i morgon tidleg! Finn deg ein gøymestad og hald deg der!",
        "3": "Så skal eg gå ut på marka der du er, og stå ved sida av far. Eg vil tala med han om deg, og merkar eg noko, skal eg seia deg det.»",
        "4": "Jonatan tala Davids sak for Saul, far sin. Han sa: «Kongen må ikkje gjera urett mot David, tenaren sin, for han har ikkje gjort urett mot deg. Det han har gjort, har heller vore til stort gagn for deg.",
        "5": "Han sette livet på spel og felte filistaren, og Herren lét heile Israel vinna ein stor siger. Du såg det sjølv og gledde deg. Kvifor vil du då la uskuldig blod renna og drepa David utan grunn?»",
        "6": "Saul høyrde på Jonatan og svor: «Så sant Herren lever, han skal ikkje mista livet!»",
        "7": "Då ropa Jonatan på David og fortalde han alt saman. Jonatan førte David fram for Saul, og David vart verande hos han som før.",
        "8": "Men krigen heldt fram, og David drog ut og kjempa mot filistrane. Dei leid stort nederlag og flykta for han.",
        "9": "Ein dag kom det ei vond ånd frå Herren over Saul medan han sat i huset sitt med spydet i handa og David spela på harpa.",
        "10": "Saul prøvde å spidda David til veggen med spydet. Men David bøygde unna for Saul, og spydet fór i veggen. David flykta og kom seg unna same natta.",
        "11": "Saul sende nokre menn til Davids hus for å vakta på han og drepa han om morgonen. Men Mikal, kona til David, varsla han om det og sa: «Kjem du deg ikkje unna i natt, blir du drepen i morgon.»",
        "12": "Så firte ho han ned frå vindauget, og han flykta og kom seg bort.",
        "13": "Like etter tok ho terafane og la dei i senga. Ho la eit teppe av geiteragg ved hovudet deira og breidde sengeteppet over.",
        "14": "Då utsendingane frå Saul kom for å henta David, sa ho: «Han er sjuk.»",
        "15": "Så sende Saul dei same mennene for å sjå David, og sa: «Ber han hit til meg i senga. Han skal døy.»",
        "16": "Men då mennene kom inn, fekk dei sjå terafane i senga med teppet av geiteragg ved hovudet.",
        "17": "Saul sa til Mikal: «Kvifor har du narra meg slik og hjelpt fienden min til å sleppa unna?» Mikal svara: «Han sa til meg: Hjelp meg å sleppa bort, elles drep eg deg.»",
        "18": "Då David hadde flykta og kome seg unna, drog han til Samuel i Rama og fortalde han korleis Saul hadde vore mot han. Så gjekk han og Samuel til Nevajot og slo seg til der.",
        "19": "Då Saul fekk vita at David var i Nevajot ved Rama,",
        "20": "sende han nokre menn dit for å henta han. Men då dei fekk sjå profetflokken, som var i profetisk glød, og Samuel, som stod framfor dei, kom Guds ande over utsendingane frå Saul, og dei vart gripne av profetisk glød, dei òg.",
        "21": "Saul fekk vita om det og sende andre menn. Men det gjekk like eins med dei. Saul sende folk dit ein tredje gong, men dei kom i profetisk glød, dei òg.",
        "22": "Til slutt gjekk han sjølv til Rama, og då han kom til den store brønnen i Seku, spurde han: «Kvar er Samuel og David?» Dei svara: «I Nevajot ved Rama.»",
        "23": "Så gjekk han dit, til Nevajot ved Rama. Men Guds ande kom over han òg, og han gjekk i profetisk glød heile vegen til Nevajot ved Rama.",
        "24": "Saul reiv av seg kleda og stod framfor Samuel, gripen av profetisk glød liksom dei andre, heilt til han fall over ende. Og han vart liggjande naken heile dagen og heile natta. Difor seier folk: «Er Saul òg mellom profetane?»"
    },
    "20": {
        "1": "David flykta frå Nevajot ved Rama. Han kom til Jonatan og sa: «Kva har eg gjort? Kva vondt og gale har eg gjort mot far din sidan han vil ta livet av meg?»",
        "2": "Jonatan svara: «Langt ifrå! Du skal ikkje døy! Far min gjer då aldri noko, stort eller smått, utan at han lèt meg få vita det. Kvifor skulle han då løyna dette for meg? Slik er det ikkje.»",
        "3": "Men David svara med ein eid: «Far din veit godt at du ser på meg med velvilje. Difor tenkjer han: Dette må ikkje Jonatan få vita, det ville gjera han vondt. Men så sant Herren lever, og så sant du sjølv lever: Det er berre eit steg mellom meg og døden.»",
        "4": "Då sa Jonatan til David: «Alt det du ønskjer, vil eg gjera for deg.»",
        "5": "David svara: «I morgon er det nymåne. Då skulle eg sitja til bords med kongen. Men lèt du meg gå, gøymer eg meg ute på marka til tredje kvelden.",
        "6": "Skulle så far din sakna meg, må du seia: David bad meg om lov til å fara heim til Betlehem i all hast, for der held heile slekta den årlege offerfesten sin.",
        "7": "Seier han då: Det er godt, så kan tenaren din vera trygg. Men fer han opp i sinne, kan du vera viss på at han har sett seg føre å gjera meg noko vondt.",
        "8": "Ver god mot meg, for du har late meg gjera venskapspakt med deg for Herrens andlet. Men har eg gjort meg skuldig i noka synd, så drep meg du! Kvifor skulle du vel føra meg til far din?»",
        "9": "Jonatan svara: «Det skal aldri henda deg! Skjønar eg at far min har sett seg føre å gjera deg noko vondt, skal eg nok seia deg det.»",
        "10": "Då spurde David: «Kven skal varsla meg dersom far din gjev eit uforsonleg svar?»",
        "11": "Jonatan sa: «Kom, lat oss gå ut på marka!» Så gjekk dei to ut på marka.",
        "12": "Der sa Jonatan til David: «Ved Herren, Israels Gud: I morgon eller i overmorgon på denne tida skal eg ha funne ut kva far min har i tankane. Anten det då ser bra ut for deg eller ikkje, skal eg senda bod til deg og la deg få vita det.",
        "13": "Herren la det gå meg ille både no og sidan dersom far min finn for godt å føra ulukke over deg utan at eg varslar deg og hjelper deg til å koma unna, så du kan fara din veg i fred. Herren vere med deg som han har vore med far min.",
        "14": "Så lenge eg lever, må du vera god mot meg slik Herren er det. Og når eg døyr,",
        "15": "må du aldri halda opp med å vera god mot mitt hus! Når Herren har rydda ut alle Davids fiendar frå jorda,",
        "16": "måtte då namnet til Jonatan ikkje bli utrydda, men leva saman med Davids hus! Må Herren ta hemn over Davids fiendar!»",
        "17": "Så stadfeste Jonatan endå ein gong sin eid til David, for han var glad i han; han hadde David like kjær som sitt eige liv.",
        "18": "Sidan sa Jonatan til han: «I morgon er det nymåne, og du kjem til å bli sakna når plassen din er tom.",
        "19": "Men i overmorgon skal du gå ned til den staden der du gøymde deg den dagen ugjerninga skulle gjerast, og halda deg nær Etsel-steinen.",
        "20": "Så skal eg skyta tre piler mot den eine sida av han, som om eg skaut mot eit mål,",
        "21": "og senda guten min av stad for å finna pilene. Seier eg då til guten: Pilene ligg på denne sida av deg, hent dei! – så kan du koma fram. Då kan du vera trygg; så sant Herren lever, det er ingen fare.",
        "22": "Men seier eg til ungguten: Pilene ligg bortanfor deg, – så dra din veg! For då sender Herren deg bort.",
        "23": "Den lovnaden vi har gjeve kvarandre, eg og du, den skal Herren vera eit vitne på for alltid.»",
        "24": "Så gøymde David seg ute på marka. Nymånedagen kom, og kongen sette seg til bords og skulle eta.",
        "25": "Han sat der han var van å sitja, i høgsetet oppmed veggen. Jonatan sette seg rett imot han, og Abner sat ved sida av Saul. Men plassen til David stod tom.",
        "26": "Saul sa ikkje noko den dagen, for han tenkte: «Det har vel hendt han noko så han ikkje er rein; han har ikkje fått reinsa seg enno.»",
        "27": "Men då plassen til David stod tom også andre dagen, dagen etter nymåne, då sa Saul til Jonatan, son sin: «Kvifor er ikkje Isai-sonen komen til måltidet korkje i går eller i dag?»",
        "28": "Jonatan svara: «David bad meg inntrengjande om lov til å dra til Betlehem.",
        "29": "Kjære, lat meg få fara, sa han, for slekta vår held offerfest der i byen, og bror min har bede meg koma. Om du ser på meg med velvilje, så lat meg få fara heim og helsa på slektningane mine! – Difor er han ikkje komen til kongens bord.»",
        "30": "Då vart Saul rasande på Jonatan og sa til han: «Du son til ei dårleg og trassig kvinne! Var det ikkje det eg visste at du har valt deg ut denne Isai-sonen til skam for deg sjølv og til skam for nakenskapen til mor di!",
        "31": "Så lenge Isai-sonen lever på jorda, står korkje du eller kongedømet ditt trygt. Send bod og hent han hit til meg, for han skal døy!»",
        "32": "«Kvifor skal han døy?» spurde Jonatan. «Kva gale har han gjort?»",
        "33": "Men Saul lyfte spydet og ville renna det gjennom han. Då skjøna Jonatan at far hans ville drepa David.",
        "34": "Han reiste seg frå bordet i brennande harme og smaka ikkje mat den andre nymånedagen. Så vondt hadde Jonatan av David, for far hans hadde audmjuka han.",
        "35": "Morgonen etter gjekk Jonatan ut på marka til den tid han hadde avtala med David, og han hadde ein liten gut med seg.",
        "36": "Han sa til guten: «Spring og finn pilene som eg skyt!» Medan guten sprang av stad, skaut han pila forbi han.",
        "37": "Og då guten kom til staden der ho låg, den pila Jonatan hadde skote, ropa Jonatan etter han: «Ligg ikkje pila bortanfor deg?»",
        "38": "Og så ropa han: «Skund deg, ver snar, stå ikkje der!» Guten tok opp pila og kom til herren sin.",
        "39": "Han skjøna ingen ting. Det var berre Jonatan og David som visste kva dette gjaldt.",
        "40": "Så gav Jonatan våpna sine til guten som var med han, og sa til han: «Gå inn til byen med dette!»",
        "41": "Då guten hadde gått, kom David fram frå sørsida av steinen. Han kasta seg til jorda; tre gonger bøygde han seg. Så kyste dei kvarandre og gret, dei to. David storgret.",
        "42": "Og Jonatan sa til David: «Gå bort i fred! For vi to har svore kvarandre i Herrens namn at Herren for alltid skal vera vitne om lovnaden mellom meg og deg og mellom mi slekt og di slekt.»",
        "43": "Så braut David opp og gjekk sin veg, og Jonatan gjekk tilbake til byen."
    },
    "21": {
        "1": "David drog no til presten Ahimelek i Nob. Då kom Ahimelek han skjelvande til møtes og spurde: «Kvifor er du åleine og har ingen med deg?»",
        "2": "David svara han: «Kongen har gjeve meg eit oppdrag. Og han sa til meg: Ingen må få vita noko om oppdraget eg har sendt deg på. Difor har eg sagt at mennene mine skal møta på fastsett stad.",
        "3": "Har du noko mat for handa? Lat meg få fem brød eller det som måtte finnast her.»",
        "4": "Presten sa til David: «Vanleg brød har eg ikkje, men heilagt brød kan du få – berre mennene dine har halde seg frå kvinner.»",
        "5": "«Ver trygg», svara David. «Vi har vore avskorne frå samkvem med kvinner i fleire dagar. Kvar gong eg dreg ut, har krigsutstyret til mennene vorte helga, sjølv når vi er på ei vanleg ferd. Kor mykje meir må det ikkje då vera helga i dag?»",
        "6": "Så gav presten han heilagt brød. For det fanst ikkje anna brød enn skodebrøda, som var tekne bort frå staden framfor Herrens andlet. Dei vart bytte ut med ferske brød same dagen.",
        "7": "Den dagen vart ein av mennene til Saul halden tilbake der, for Herrens andlet. Mannen heitte Doeg og var frå Edom. Han var den fremste blant gjetarane til Saul.",
        "8": "David sa til Ahimelek: «Har du ikkje eit spyd eller eit sverd her? Eg fekk korkje sverdet eller dei andre våpna med meg, for det hadde slik hast med kongens ærend.»",
        "9": "Presten svara: «Jau, sverdet til filistaren Goliat, som du slo i hel i Ela-dalen, heng bak efod-drakta, sveipt i ei kappe. Vil du ha det, så ta det. Det er ikkje noko anna sverd her.» «Det finst ikkje maken til det», sa David. «Lat meg få det!»",
        "10": "Same dagen tok David ut og rømde for Saul. Han kom til Akisj, kongen i Gat.",
        "11": "Mennene til Akisj sa til han: «Er ikkje dette David, kongen i landet? Var det ikkje om han dei dansande kvinnene song: Saul slo i tusental, men David slo i titusental?»",
        "12": "David merka seg vel det dei sa, og han var svært redd Akisj, kongen i Gat.",
        "13": "Han lét som han var frå vitet og skapte seg galen når dei kom nær han. Han rissa merke på dørkarmane og sikla i skjegget.",
        "14": "Då sa Akisj til mennene sine: «De ser då at mannen er frå vitet. Kvifor kjem de til meg med han?",
        "15": "Har eg ikkje nok av galningar sidan de kjem hit med han der, så eg skal plagast med galskapen hans? Skulle slik ein få koma i mitt hus?»"
    },
    "22": {
        "1": "Så drog David bort derifrå og flykta til hòla ved Adullam. Då brørne hans og alle i farshuset fekk høyra det, kom dei ned til han der.",
        "2": "Alle slags naudlidande, gjeldbundne og misnøgde samla seg om han, og han vart hovding for dei. Om lag fire hundre mann slutta seg til han.",
        "3": "Derifrå drog David til Mispe i Moab og sa til moabittkongen: «Lat far min og mor mi få koma og bu hos dykk til eg får sjå kva Gud vil gjera for meg.»",
        "4": "Så tok han dei til kongen i Moab, og dei budde der så lenge David heldt til i fjellborga.",
        "5": "Men profeten Gad sa til David: «Du må ikkje vera i fjellborga lenger. Dra bort og kom deg tilbake til Juda!» Då drog David av garde og kom til Haret-skogen.",
        "6": "Saul fekk høyra at nokon hadde kjent att David og dei mennene som var med han. Saul sat i Gibea under tamarisktreet oppe på høgda med spydet i handa, og alle mennene hans stod ikring han.",
        "7": "Då sa han til mennene som stod der: «Høyr på meg, benjaminittar! Trur de at Isai-sonen vil gje dykk alle saman jorde og vinmarker? Vil han setja dykk til førarar for tusen og hundre?",
        "8": "De har då alle svore dykk i hop mot meg. Ingen av dykk varsla meg då son min gjorde pakt med Isai-sonen. Ingen hadde medkjensle med meg og varsla meg då son min sette min eigen tenar opp imot meg, så han ligg i bakhald mot meg som han no gjer.»",
        "9": "Då svara Doeg frå Edom, som stod mellom mennene til Saul: «Eg såg at Isai-sonen kom til Ahimelek, son til Ahitub, i Nob.",
        "10": "Og Ahimelek bad Herren om råd for han. Han gav han reisekost og lét han få sverdet til filistaren Goliat.»",
        "11": "Då sende kongen bod etter presten Ahimelek, son til Ahitub, og heile slekta hans, prestane i Nob. Dei kom alle til kongen,",
        "12": "og Saul sa: «Høyr på meg, son til Ahitub!» Han svara: «Ja, herre.»",
        "13": "Saul sa til han: «Kvifor har de svore dykk i hop mot meg, du og Isai-sonen? Du gav han brød og sverd og bad Gud om råd for han, så han kunne setja seg opp imot meg og liggja i bakhald slik han no gjer.»",
        "14": "Ahimelek svara kongen: «Kven av alle mennene dine har så stor tillit som David? Han er svigerson til kongen, sjef over livvakta og høgt akta i ditt hus.",
        "15": "Dette er ikkje første gongen eg bed Gud om råd for han, langt ifrå. Kongen må ikkje leggja meg eller nokon i min familie dette til last. For eg har ikkje visst noko som helst om dette.»",
        "16": "Men kongen sa: «Du skal døy, Ahimelek, både du og heile familien din.»",
        "17": "Så sa kongen til livvakta som stod ikring han: «Gå fram og drep Herrens prestar! For dei held òg med David. Dei visste at han var på flukt, men varsla meg ikkje.» Men kongens menn ville ikkje eingong lyfta ei hand for å røra ved Herrens prestar.",
        "18": "Då sa kongen til Doeg: «Gå du fram og hogg prestane ned!» Og Doeg frå Edom gjekk fram og hogg ned prestane. Den dagen drap han åttifem mann som bar efod-drakter av lin.",
        "19": "I prestebyen Nob vart menn og kvinner, småborn og spedborn, oksar, esel og sauer hogne ned med sverd.",
        "20": "Berre éin av sønene til Ahimelek, son til Ahitub, slapp unna; han heitte Abjatar. Han flykta til David.",
        "21": "Abjatar fortalde David at Saul hadde drepe Herrens prestar.",
        "22": "Då sa David til Abjatar: «Alt den gongen Doeg frå Edom var der, skjøna eg at han kom til å fortelja det til Saul. Eg ber skulda for alle som er drepne i familien din.",
        "23": "Slå deg til hos meg og ver ikkje redd! For han som vil ta livet av meg, vil ta livet av deg òg. Hos meg er du trygg.»"
    },
    "23": {
        "1": "David fekk melding om at filistrane hadde gått til åtak på Ke'ila og plyndra treskjeplassane.",
        "2": "Då bad David Herren om råd: «Skal eg dra ut og slå desse filistrane?» Herren svara: «Dra ut og slå filistrane og fri ut Ke'ila.»",
        "3": "Men mennene til David sa til han: «Ikkje eingong her i Juda er vi trygge, og så skulle vi dra til Ke'ila, mot hæren til filistrane?»",
        "4": "Endå ein gong bad David Herren om råd, og Herren svara: «Bryt opp og dra ned til Ke'ila! Eg vil gje filistrane i dine hender.»",
        "5": "Så drog David og mennene hans til Ke'ila og kjempa mot filistrane. Dei dreiv buskapen deira bort og lét dei lida eit stort nederlag. Slik berga David folket i Ke'ila.",
        "6": "Då Abjatar, son til Ahimelek, rømde til David og følgde han til Ke'ila, hadde han efoden med seg.",
        "7": "Saul fekk melding om at David var komen til Ke'ila, og han sa: «Gud har gjeve han i mi hand. For han stengde seg sjølv inne då han drog inn i ein by med portar og bommar.»",
        "8": "Så kalla Saul heile hæren saman til kamp. Han ville fara ned til Ke'ila for å kringsetja David og mennene hans.",
        "9": "Men då David skjøna at Saul la vonde planar mot han, sa han til presten Abjatar: «Ta fram efoden!»",
        "10": "Så sa David: « Herre, Israels Gud! Tenaren din har høyrt at Saul tenkjer seg til Ke'ila og vil øydeleggja byen for mi skuld.",
        "11": "Vil leiarane i Ke'ila utlevera meg til han? Kjem Saul hit ned, slik som tenaren din har fått nyss om? Herre, Israels Gud, fortel tenaren din dette!» Herren svara: «Ja, han kjem hit ned.»",
        "12": "David heldt fram: «Vil leiarane i Ke'ila utlevera meg og mennene mine til Saul?» Herren svara: «Ja, dei vil utlevera dykk.»",
        "13": "No braut David opp med mennene sine, om lag seks hundre i talet. Dei drog bort frå Ke'ila og flakka omkring der det fall seg. Men då Saul fekk høyra at David hadde sloppe bort frå Ke'ila, lét han vera å dra ut.",
        "14": "Etter dette heldt David til i ørkenen, i fjellborgene. Han slo seg til i fjellet i Sif-ørkenen. Og heile tida leita Saul etter han, men Gud lét han ikkje falla i hans hender.",
        "15": "Medan David var i Horesja i Sif-ørkenen, fekk han vita at Saul hadde drege ut for å drepa han.",
        "16": "Men Jonatan, son til Saul, drog av garde og kom til David i Horesja. Han hjelpte han til å henta nytt mot hos Gud.",
        "17": "«Ver ikkje redd!» sa han. «Saul, far min, får ikkje tak i deg. Du skal bli konge over Israel, og eg skal vera nest etter deg. Det veit Saul, far min, òg.»",
        "18": "Så gjorde dei to ei pakt med kvarandre for Herrens andlet. David vart verande i Horesja, men Jonatan gjekk heim til seg.",
        "19": "Nokre menn frå Sif drog opp til Saul i Gibea og sa: «Veit du at David held seg gøymd hos oss i fjellborgene i Horesja, ved Hakila-haugen som ligg sør for Jesjimon?",
        "20": "Så sant du ønskjer å koma dit ned, konge, så kom! Vi skal syta for at du får tak i han.»",
        "21": "Saul svara: «Velsigna er de av Herren fordi de held med meg.",
        "22": "Gå no, og ver framleis på vakt. Få greie på kvar han ferdast, og kven som har sett han der. For dei har sagt meg at han er svært listig.",
        "23": "Sjå etter og finn alle gøymestadene der han kan ha gøymt seg. Kom så tilbake til meg med påliteleg melding, og eg skal vera med dykk. Så sant han er i landet, skal eg leita han opp mellom alle slektene i Juda.»",
        "24": "Då braut dei opp og drog til Sif i førevegen for Saul. David og mennene hans var då i Maon-ørkenen, på Araba-sletta, sør for Jesjimon.",
        "25": "Saul og mennene hans drog ut for å leita etter han. Men det fekk David vita, og han drog ned til berghamaren i Maon-ørkenen og vart verande der. Då Saul fekk høyra det, følgde han etter David ut i Maon-ørkenen.",
        "26": "Saul gjekk på den eine sida av fjellet og David og mennene hans på den andre. David flykta for å koma unna Saul. Men Saul og mennene hans var i ferd med å omringa David og mennene hans og ta dei.",
        "27": "Då kom det ein bodberar til Saul og sa: «Skund deg og kom! Filistrane har rykt inn i landet.»",
        "28": "Då heldt Saul opp med å forfølgja David og drog mot filistrane. Difor kallar dei den staden Sela-ha-Mahlekot, «Skiljehamaren»."
    },
    "24": {
        "1": "Så drog David opp derifrå og heldt til i fjellborgene ved En-Gedi.",
        "2": "Då Saul kom att etter å ha forfølgt filistrane, fekk han vita at David var i ørkenen ved En-Gedi.",
        "3": "Saul tok då med seg tre tusen mann som han hadde valt ut frå heile Israel, og drog av stad for å leita etter David og mennene hans aust for Steinbukkhamrane.",
        "4": "Han kom til nokre sauekveer ved vegen. Der var det ei hòle, og Saul gjekk inn i eige ærend. Men inst i hòla sat David og mennene hans.",
        "5": "Mennene sa til David: «No er den dagen komen som Herren hadde i tankar då han sa til deg: Eg skal gje fienden din over i dine hender, så du kan gjera med han som du vil.» Så reiste David seg og skar ein flik av kappa til Saul utan at han merka det.",
        "6": "Men sidan kjende David at det stakk i hjartet fordi han hadde skore fliken av kappa til Saul,",
        "7": "og han sa til mennene sine: « Herren fri meg frå å gjera slikt mot min herre, mot Herrens salva, og leggja hand på han. For Herrens salva er han.»",
        "8": "David snakka mennene sine til rette og gav dei ikkje lov til å gå laus på Saul. Saul forlét hòla for å dra sin veg.",
        "9": "Då reiste David seg, gjekk ut or hòla og ropa etter han: «Herre konge!» Saul såg seg tilbake, og David bøygde seg med andletet mot jorda.",
        "10": "Han sa til Saul: «Kvifor høyrer du på folk som seier at David prøver å gjera deg vondt?",
        "11": "I dag har du med eigne auge sett at Herren gav deg i mine hender i hòla. Dei sa eg skulle drepa deg. Men eg sparte deg, for eg tenkte: Eg vil ikkje leggja hand på herren min, for han er den som Herren har salva.",
        "12": "Sjå her, min far, her har eg fliken av kappa di i handa! Når eg har skore denne fliken av kappa di utan å drepa deg, må du då skjøna og forstå at eg ikkje har vondt eller svik i sinne. Eg har ikkje forbrote meg mot deg. Det er du som er etter meg og vil ta livet av meg.",
        "13": "Herren skal dømma mellom meg og deg. Han skal gje meg hemn over deg, men eg vil ikkje leggja hand på deg.",
        "14": "Eit gammalt ord seier: Frå urettferdige kjem det urett. Men eg vil ikkje leggja hand på deg.",
        "15": "Kven er det Israels konge har drege ut etter? Kven er det du forfølgjer? Ein daud hund, ei einsleg loppe!",
        "16": "Men Herren skal vera dommar og dømma mellom meg og deg. Han skal sjå til mi sak, føra henne og hjelpa meg til min rett mot deg.»",
        "17": "Då David hadde sagt alt dette til Saul, sa kongen: «Er ikkje dette di røyst, David, son min?» Så brast han i gråt",
        "18": "og sa til David: «Det er du som har rett – ikkje eg. For du har gjort godt mot meg, endå eg har gjort vondt mot deg.",
        "19": "I dag har du vist meg at du vil meg vel. Du drap meg ikkje då Herren hadde gjeve meg i di hand.",
        "20": "Kvar er den mannen som kjem over fienden sin og lèt han dra sin veg i fred? Må Herren løna deg for det du har gjort mot meg i dag!",
        "21": "No veit eg at du skal bli konge og halda kongedømet over Israel fast i di hand.",
        "22": "Så sver då ved Herren at du ikkje vil rydda ut etterkomarane mine og ikkje stryka namnet mitt ut av familien min.»",
        "23": "Det lova David med eid. Så drog Saul heim, og David og mennene hans gjekk opp til fjellborga."
    },
    "25": {
        "1": "Samuel døydde, og heile Israel samla seg og heldt sørgjehøgtid over han. Dei gravla han i Rama, heimstaden hans. David braut opp og drog vidare, ned til Paran-ørkenen.",
        "2": "I Maon budde det ein mann som hadde buskapen sin i Karmel. Mannen var svært rik, han eigde tre tusen sauer og tusen geiter. Han heldt på å klippa sauene sine i Karmel.",
        "3": "Mannen heitte Nabal og kona hans Abigajil. Ho var ei klok og vakker kvinne, men mannen var vrang og vond i all si ferd. Han var av Kaleb-slekta.",
        "4": "Ute i ørkenen fekk David høyra at Nabal heldt på å klippa sauene sine.",
        "5": "Då sende han ti unge menn av stad og sa til dei: «Dra opp til Karmel, gå til Nabal, hels han frå meg",
        "6": "og sei: Til liv! Fred over deg, fred over ditt hus, fred over alt som er ditt.",
        "7": "Eg har høyrt at du held på å klippa sauer. No har gjetarane dine vore saman med oss, og vi har aldri gjort dei noko vondt. Det har heller ikkje kome bort noko for dei så lenge dei har vore i Karmel.",
        "8": "Spør berre folka dine, så vil dei sjølve fortelja deg det. Ta vel imot mennene mine, for vi kjem hit på ein glededag. Gjev tenarane dine og David, son din, det du måtte ha for handa.»",
        "9": "Då mennene til David kom til Nabal, tala dei til han med Davids ord. Så stod dei og venta.",
        "10": "Men Nabal svara dei: «Kven er David? Kven er Isai-sonen? No om dagen er det så mange slavar som spring bort frå herrane sine.",
        "11": "Skulle eg ta brødet mitt og vatnet mitt og feet som eg har slakta til dei som klipper for meg, og gje det til folk som eg ikkje veit kvar kjem ifrå!»",
        "12": "Då snudde mennene og gjekk sin veg. Dei kom tilbake og fortalde David alt som hadde hendt.",
        "13": "Då sa han til mennene sine: «Spenn sverdet på dykk, alle mann!» Det gjorde dei, og David spente òg sverdet på seg. Om lag fire hundre mann følgde han opp, medan to hundre vart verande ved krigsutstyret.",
        "14": "Ein av tenestegutane kom til Abigajil, kona til Nabal, og sa: «David sende nokre menn hit frå ørkenen med helsing til husbonden vår, men han skjelte dei ut.",
        "15": "Desse mennene har vore venlege mot oss. Ingen av dei har gjort oss noko vondt, og det har ikkje kome bort noko for oss så lenge vi har vore saman med dei ute på marka.",
        "16": "Dei har vore som ein mur omkring oss både natt og dag heile den tida vi heldt oss nær dei og gjette småfeet.",
        "17": "Tenk no etter og finn ut kva du skal gjera. For ulukka heng over husbonden vår og heile hans hus. Men sjølv er han så vondsinna at ingen torer tala til han.»",
        "18": "Då tok Abigajil i ein fart to hundre brød, to skinnsekker med vin, fem tillaga saueskrottar, fem sea rista korn, hundre rosinkaker og to hundre fikenkaker og leste det på esla.",
        "19": "Så sa ho til tenestegutane sine: «Dra i førevegen! Eg kjem snart etter.» Men til Nabal, mannen sin, sa ho ingen ting.",
        "20": "Då ho kom ridande på eselet sitt i livd av fjellet, støytte ho på David og mennene hans, som kom imot henne.",
        "21": "Men David hadde sagt: «Til fånyttes har eg vakta alt det denne mannen eig, så det ikkje har kome bort noko for han i ørkenen. Han har lønt godt med vondt.",
        "22": "Måtte Gud la det gå meg ille både no og sidan om eg lèt ein einaste av mennene hans leva til det dagast i morgon.»",
        "23": "Med det same Abigajil fekk sjå David, sprang ho ned av eselet og bøygde seg til jorda for han.",
        "24": "Ho kasta seg ned for føtene hans og sa: «Det er eg åleine som har skulda, herre. Lat likevel tenestekvinna di få tala til deg, og høyr på det eg har å seia.",
        "25": "Bry deg ikkje om den vondsinna Nabal, herre. For som han heiter, slik er han. Nabal, ‘dåre’, heiter han, og full av dårskap er han. Eg, tenestekvinna di, har ikkje eingong sett dei mennene som du sende, herre.",
        "26": "Men så sant Herren lever, og så sant du sjølv lever, herre: No har Herren hindra deg i å ta deg sjølv til rette og bli opphav til blodbad. Måtte fiendane dine, som vil skada deg, herre, bli som Nabal.",
        "27": "Ta imot denne gåva som tenestekvinna di har teke med til deg, herre, og gjev henne til dei mennene som er med deg på ferdene dine.",
        "28": "Tilgjev at tenestekvinna di trengjer seg på. Herren skal sanneleg gje deg ei ætt som står. For det er Herrens krigar du fører, herre, og det skal ikkje finnast noko vondt hos deg så lenge du lever.",
        "29": "Står nokon fram og forfølgjer deg og vil ta livet av deg, herre, skal livet ditt vera under Herren din Guds vern. Men livet til fiendane dine skal han slengja bort som steinar frå slyngja.",
        "30": "Når Herren gjev deg alt det gode han har lova, herre, og set deg til fyrste over Israel,",
        "31": "då skal du ikkje kjenna deg utrygg eller ha vondt samvit, herre, over å ha spilt uskuldig blod og teke deg sjølv til rette. Men når Herren gjer vel imot deg, kom då i hug tenestekvinna di, herre!»",
        "32": "Då sa David til Abigajil: «Velsigna er Herren, Israels Gud, som har sendt deg til møtes med meg i dag!",
        "33": "Velsigna er din klokskap, og velsigna er du sjølv, som i dag har hindra meg i å føra blodskuld over meg og ta meg sjølv til rette!",
        "34": "Men så sant Herren, Israels Gud, lever, han som har halde meg frå å gjera deg noko vondt: Hadde du ikkje vore så snar til å møta meg, ville ikkje Nabal hatt ein einaste mann att når det dagast i morgon.»",
        "35": "Så tok David imot dei gåvene ho hadde med til han, og sa til henne: «Dra heim i fred. Eg har høyrt di bøn, lyft ditt andlet!»",
        "36": "Då Abigajil kom heim att til Nabal, heldt han fest i huset, ein fest som hos ein konge. Nabal var lystig til sinns og hadde drukke mykje. Difor fortalde ho han ingenting før neste morgon.",
        "37": "Men om morgonen, då Nabal hadde sove rusen av seg, fortalde ho han alt saman. Då var det som om hjartet hans ville stogga, og han vart som ein stein.",
        "38": "Om lag ti dagar etter slo Herren Nabal, og han døydde.",
        "39": "Då David fekk høyra at Nabal var død, sa han: «Velsigna er Herren! Han har teke hemn over Nabal for den vanæra han førte over meg, og han har halde tenaren sin frå å gjera noko vondt. Herren har late Nabals vondskap koma over hans eige hovud.» Så sende David bod til Abigajil og bad henne bli kona hans.",
        "40": "Davids menn kom til Abigajil i Karmel og bar fram ærendet sitt for henne: «David har sendt oss til deg, for han vil ha deg til kone», sa dei.",
        "41": "Ho reiste seg, bøygde seg med andletet mot jorda og sa: «Her er tenestekvinna di; som ei slavekvinne skal eg vaska føtene på tenarane til herren min.»",
        "42": "Abigajil skunda seg å gjera seg i stand. Ho sette seg på eselet, og fem tenestejenter gjekk med henne. Så følgde ho sendemennene til David og vart kona hans.",
        "43": "David hadde òg gift seg med Ahinoam frå Jisreel. Begge vart dei konene hans.",
        "44": "Men Saul hadde gjeve Mikal, dotter si, som var gift med David, til Palti, son til Lajisj frå Gallim."
    },
    "26": {
        "1": "Mennene frå Sif kom til Saul i Gibea og sa: «Du veit vel at David held seg løynd ved Hakila-høgda, midt imot Jesjimon?»",
        "2": "Då braut Saul opp og drog ned til Sif-ørkenen med tre tusen utvalde israelittar for å leita etter David.",
        "3": "Saul slo leir på Hakila-høgda, som ligg ved vegen midt imot Jesjimon. David heldt til i ørkenen, og då han skjøna at Saul var komen etter han dit,",
        "4": "sende han ut spionar og fekk påliteleg melding om at Saul var der.",
        "5": "Då braut David opp og kom til den staden der Saul hadde slege leir. Han såg kvar Saul og hærføraren hans, Abner, son til Ner, hadde lagt seg til å sova. Saul låg midt i leiren med soldatane rundt seg.",
        "6": "David tok til orde og spurde hetitten Ahimelek og Abisjai, son til Seruja og bror til Joab: «Kven vil gå ned med meg i leiren til Saul?» Abisjai svara: «Eg vil gå ned med deg.»",
        "7": "Då David og Abisjai kom bort til hæren om natta, låg Saul og sov midt i leiren. Spydet hans var stukke ned i jorda like ved hovudet hans, og Abner og krigsfolket låg rundt han.",
        "8": "Abisjai sa til David: «I dag har Gud gjeve fienden i di hand. Lat meg få spidda han til jorda i ein einaste støyt. Ein støyt med spydet er nok.»",
        "9": "Men David svara Abisjai: «Drep han ikkje! Kven kan ustraffa leggja hand på den Herren har salva?»",
        "10": "Og han heldt fram: «Så sant Herren lever, Herren skal sjølv slå han, anten han døyr når timen hans kjem, eller han fell i krig.",
        "11": "Herren fri meg frå å leggja hand på den Herren har salva! Men ta spydet som står ved hovudet hans, og vasskrukka, og lat oss gå vår veg.»",
        "12": "Så tok David spydet og vasskrukka ved hovudet til Saul, og dei gjekk sin veg. Ingen såg det, ingen merka det, og ingen vakna. Alle sov, for Herren hadde late ein djup søvn koma over dei.",
        "13": "Då David var komen over til den andre sida, stilte han seg opp på ein fjellknaus langt borte, slik at det var stor avstand mellom dei.",
        "14": "Så ropa han til hæren og til Abner, son til Ner: «Skal du ikkje svara meg, Abner?» Abner svara: «Kven er du som ropar hit over til kongen?»",
        "15": "David sa til Abner: «Er ikkje du ein mann? Og kven er som du i Israel? Kvifor har du då ikkje halde vakt over din herre, kongen? Ein av folket kom og ville drepa kongen, herren din.",
        "16": "Det er ikkje bra, det du har gjort. Så sant Herren lever, de fortener å døy alle saman fordi de ikkje har halde vakt over herren dykkar, over han som Herren har salva. Sjå etter, kvar er kongens spyd og vasskrukke, som stod like ved hovudet hans?»",
        "17": "Saul kjende att røysta til David og ropa: «Er ikkje dette di røyst, David, son min?» David svara: «Jau, det er mi røyst, herre konge.»",
        "18": "Og han heldt fram: «Kvifor forfølgjer du tenaren din, herre? Kva har eg gjort? Kva vondt har eg gjort meg skuldig i?",
        "19": "Høyr no, herre konge, kva tenaren din seier: Er det Herren som har hissa deg opp mot meg, så lat han få kjenna angen av offer. Men er det menneske, skal dei vera forbanna for Herrens andlet. For no jagar dei meg bort så eg ikkje får bu i Herrens eige land, og seier: Gå din veg og dyrk andre gudar!",
        "20": "Lat ikkje blodet mitt væta jorda langt borte frå Herrens andlet. For Israels konge har drege ut og leitar etter ei loppe som når ein jagar rapphøner i fjellet.»",
        "21": "Då sa Saul: «Eg har gjort urett. Kom tilbake, David, son min! Eg skal ikkje gjera deg noko vondt meir sidan du sette livet mitt så høgt i dag. Eg har bore meg uvitug åt og gjort ein stor feil.»",
        "22": "David svara: «Sjå, her er spydet til kongen! Lat ein av mennene koma over og henta det!",
        "23": "Herren løner den som er rettferdig og trufast. Det var Herren som gav deg i mine hender i dag, men eg ville ikkje leggja hand på den Herren har salva.",
        "24": "Måtte Herren setja mitt liv like høgt som eg har sett ditt liv i dag, og fria meg frå all naud.»",
        "25": "Då sa Saul til David: «Velsigna er du, David, son min. Mangt skal du gjera, og alt skal du lukkast i.» Så drog David sin veg, og Saul vende heim att."
    },
    "27": {
        "1": "Men David sa til seg sjølv: «Ein dag kjem eg likevel til å mista livet for Sauls hand. Det beste eg kan gjera, er å rømma til filistarlandet. Då vil Saul halda opp med å leita etter meg over heile Israel, og eg slepp unna han.»",
        "2": "Så braut David opp saman med dei seks hundre mennene som følgde han, og drog over til Akisj, son til Maok, kongen i Gat.",
        "3": "David slo seg ned hos Akisj i Gat saman med mennene sine, kvar og ein med sin huslyd. David hadde med seg begge konene sine, Ahinoam frå Jisreel og Abigajil frå Karmel, ho som hadde vore gift med Nabal.",
        "4": "Då Saul fekk vita at David hadde flykta til Gat, heldt han opp med å leita etter han.",
        "5": "David sa til Akisj: «Om du ser på meg med velvilje, så lat meg få bustad i ein av landsbyane. Kvifor skulle eg, tenaren din, bu saman med deg i kongsbyen?»",
        "6": "Same dagen lét Akisj han få Siklag. Difor har Siklag høyrt Juda-kongane til heilt til denne dag.",
        "7": "Den tida David budde i filistarlandet, var eitt år og fire månader.",
        "8": "David og mennene hans drog ofte ut på plyndringstokt blant gesjurittane, girsittane og amalekittane. Det var dei folka som frå gammalt av hadde budd i landet, bort mot Sjur og heilt til Egypt.",
        "9": "Når David herja landet, lét han korkje menn eller kvinner vera att. Han tok med seg småfe og storfe, esel, kamelar og klede og kom tilbake til Akisj med det.",
        "10": "Når så Akisj spurde: «Kvar har de plyndra i dag?» svara David: «I Judas del av Negev, i delen til jerahmeelittane og i delen til kenittane.»",
        "11": "David lét korkje mann eller kvinne vera att så dei kunne koma til Gat, for han tenkte: «Dei kunne fortelja eitkvart om oss og seia at så og så har David gjort.» Såleis fór David fram heile den tida han budde i filistarlandet.",
        "12": "Men Akisj stola på David og tenkte: «No har han gjort seg grundig hata av Israel, sitt eige folk. Han kjem til å vera i mi teneste for alltid.»"
    },
    "28": {
        "1": "På den tid samla filistrane hærane sine og ville gå til krig mot Israel. Då sa Akisj til David: «Du veit vel at både du og mennene dine må følgja meg i kamp?»",
        "2": "David svara: «Godt, du skal få sjå kva tenaren din duger til.» Akisj sa: «Så set eg deg til sjef for livvakta mi for alltid.»",
        "3": "No var Samuel død. Heile Israel hadde halde sørgjehøgtid over han, og dei hadde gravlagt han i Rama, heimbyen hans. Saul hadde drive ut av landet dei som mana fram daudingar og spådomsånder.",
        "4": "Filistrane samla seg, drog til Sjunem og slo leir der. Saul samla heile Israel og slo leir på Gilboa-fjellet.",
        "5": "Men då Saul såg filistarleiren, vart han så redd at hjartet hans skalv.",
        "6": "Han spurde Herren til råds, men Herren svara han ikkje, korkje i draumar eller ved urim eller gjennom profetar.",
        "7": "Då sa Saul til mennene sine: «Finn meg ei kvinne som kan mana fram gjenferd, så vil eg gå til henne og spørja henne til råds.» Mennene svara: «I En-Dor er det ei kvinne som kan mana fram gjenferd.»",
        "8": "Saul gjorde seg no ukjenneleg og tok på seg andre klede. Han gjekk av stad saman med to mann, og dei kom til kvinna om natta. Saul sa til henne: «Kall fram ein av dei døde og spå meg! Hent opp den som eg nemner for deg.»",
        "9": "Kvinna svara: «Du veit då sjølv kva Saul har gjort, at han har rydda ut alle i landet som manar fram daudingar og spådomsånder? Kvifor set du snarer for meg? Kvifor vil du drepa meg?»",
        "10": "Då svor Saul henne ein eid ved Herren og sa: «Så sant Herren lever: Det skal ikkje koma skuld over deg for dette.»",
        "11": "Kvinna spurde: «Kven skal eg henta opp til deg?» Han svara: «Samuel.»",
        "12": "Men då kvinna såg Samuel, sette ho i eit høgt skrik og sa til Saul: «Kvifor har du narra meg? Du er då Saul!»",
        "13": "Men kongen sa til henne: «Ver ikkje redd! Kva er det du ser?» Kvinna svara: «Eg ser eit gudevesen stiga opp av jorda.»",
        "14": "«Korleis ser det ut?» spurde Saul. Kvinna svara: «Ein gammal mann stig opp. Han er kledd i ei kappe.» Då skjøna Saul at det var Samuel, og han kasta seg ned med andletet mot jorda.",
        "15": "Samuel sa til Saul: «Kvifor har du uroa meg og henta meg opp?» Saul svara: «Eg er i stor naud. Filistrane fører krig mot meg, og Gud har vendt seg frå meg. Han svarar meg ikkje lenger, korkje gjennom profetar eller i draumar. Difor har eg kalla på deg, så du skal la meg få vita kva eg skal gjera.»",
        "16": "Då sa Samuel: «Kvifor spør du meg når Herren har vendt seg frå deg og vorte fienden din?",
        "17": "Herren har gjort med deg slik som han sa gjennom meg. Han har rive kongedømet ut av handa di og gjeve det til ein annan, til David.",
        "18": "Fordi du ikkje lydde Herren og ikkje fullførte vreidedommen hans over amalekittane, difor har Herren no gjort dette mot deg.",
        "19": "Herren vil gje både deg og Israel i filistarhand. I morgon skal du og sønene dine vera hos meg. Og Herren skal gje Israels-hæren òg i filistarhand.»",
        "20": "Med det same Saul høyrde det Samuel sa, kom det slik redsle over han at han fall til jorda så lang han var. Han var heilt kraftlaus, for han hadde ikkje smaka mat heile dagen og heile natta.",
        "21": "Kvinna kom bort til Saul. Og då ho såg kor redd han var, sa ho til han: «Tenestekvinna di har lydd deg. Eg våga livet og gjorde som du sa til meg.",
        "22": "Så høyr no du òg på tenestekvinna di og lat meg få setja fram litt mat for deg. Et, så du kan koma til krefter før du dreg din veg.»",
        "23": "Men han nekta og sa: «Eg vil ikkje ha mat.» Men då både mennene hans og kvinna nøydde han, gjorde han som dei sa. Han reiste seg opp frå jorda og sette seg på senga.",
        "24": "Kvinna hadde ein gjøkalv heime, og den skunda ho seg å slakta. Så tok ho mjøl, knadde det og baka usyra brød.",
        "25": "Ho bar maten fram for Saul og mennene hans, og dei åt. Same natta braut dei opp og drog sin veg."
    },
    "29": {
        "1": "Filistrane samla alle hærane sine ved Afek, medan israelittane slo leir ved kjelda i Jisreel.",
        "2": "Filistarhovdingane drog fram i spissen for avdelingar på hundre og tusen mann. Sist kom David og mennene hans saman med Akisj.",
        "3": "Då sa feltherrane til filistrane: «Kva skal desse hebrearane her?» Akisj svara dei: «Er ikkje dette David, ein av mennene til Saul, Israels-kongen, han som har vore hos meg i over eitt år? Frå den dagen han gjekk over til meg og til no har eg ikkje funne noko å utsetja på han.»",
        "4": "Men feltherrane vart arge på han og sa til han: «Send mannen bort! Han kan dra tilbake til den staden du har gjeve han. Han skal ikkje vera med oss i krigen, for han kunne venda seg mot oss midt i slaget. Korleis skulle han lettare vinna att godviljen hos herren sin enn om han kom med hovuda av mennene våre?",
        "5": "Er ikkje dette David, han som kvinnene song om medan dei dansa: Saul slo i tusental, men David har slege i titusental?»",
        "6": "Akisj kalla då David til seg og sa til han: «Så sant Herren lever, du er ein ærleg mann. Eg ser gjerne at du går inn og ut hos meg i leiren, for eg har ikkje funne noko vondt hos deg frå den dagen du kom til meg og til no. Men hovdingane lit ikkje på deg.",
        "7": "Dra no heim i fred, så du ikkje gjer noko som filistarhovdingane mislikar.»",
        "8": "David sa til Akisj: «Kva gale har eg gjort? Har du hatt noko å utsetja på tenaren din frå den dagen eg kom i di teneste og til no, sidan eg ikkje får vera med og kjempa mot fiendane dine, herre konge?»",
        "9": "Akisj svara David: «I mine auge er du god, som ein engel frå Gud. Men feltherrane til filistrane seier at dei ikkje vil ha deg med i krigen.",
        "10": "Stå tidleg opp i morgon, både du og dei mennene til herren din som har følgt deg hit. Gjer dykk ferdige og dra av stad så snart det lysnar.»",
        "11": "Morgonen etter stod David og mennene hans tidleg opp og fór attende til filistarlandet. Men filistrane drog opp til Jisreel."
    },
    "30": {
        "1": "To dagar etter kom David og mennene hans til Siklag. Då hadde amalekittane gått til åtak på Negev og Siklag. Siklag hadde dei plyndra og brent.",
        "2": "Kvinnene og alle som var der, både små og store, hadde dei teke til fange. Dei hadde ikkje drepe nokon, men drive dei framfor seg då dei fór sin veg.",
        "3": "Då David og mennene hans kom heim, var byen brend, og konene og sønene og døtrene deira var bortførte.",
        "4": "Dei brast i gråt, både David og folket som følgde han, og dei gret til dei ikkje orka meir.",
        "5": "Dei to konene til David, Ahinoam frå Jisreel og Abigajil, som hadde vore gift med Nabal frå Karmel, var òg bortførte.",
        "6": "Sjølv var David i stor fare, for krigsfolket truga med å steina han, så bitre var dei alle fordi sønene og døtrene deira var bortførte. Men David søkte styrke hos Herren sin Gud.",
        "7": "Han sa til presten Abjatar, son til Ahimelek: «Kom hit med efoden!» Så kom Abjatar med efoden,",
        "8": "og David spurde Herren til råds: «Skal eg setja etter denne røvarflokken? Kan eg nå dei att?» Herren svara: «Set etter dei! Du skal nå dei att og berga det dei har teke.»",
        "9": "Då tok David i veg saman med dei seks hundre mennene som følgde han. Dei kom til elveleiet i Besor. Der vart nokre av dei verande.",
        "10": "David sette etter fienden med fire hundre mann. To hundre var att, dei var for slitne til å gå over elveleiet.",
        "11": "Ute på marka fann dei ein egyptar. Dei tok han med seg til David og gav han brød å eta og vatn å drikka.",
        "12": "Han fekk òg eit stykke fikenkake og to rosinkaker. Då han hadde ete, kom han til krefter att. Han hadde ikkje smaka vått eller tørt på tre døgn.",
        "13": "David spurde han: «Kven høyrer du til, og kvar er du ifrå?» «Eg er egyptar», svara han, «og i teneste hos ein amalekitt. Herren min gjekk frå meg her for tre dagar sidan fordi eg vart sjuk.",
        "14": "Vi hadde herja i Judas del av Negev, både mellom kretarane, judearane og kalebittane, og vi hadde sett Siklag i brann.»",
        "15": "Då sa David til han: «Kan du føra meg ned til denne røvarflokken?» Han svara: «Sver du ved Gud at du ikkje vil drepa meg eller gje meg i hendene på herren min, så skal eg føra deg ned til røvarflokken.»",
        "16": "Så følgde han David dit. Og sjå, der låg røvarane spreidde ut over heile marka. Dei åt og drakk og heldt fest på heile det store byttet dei hadde teke i filistarlandet og i Juda.",
        "17": "Frå grålysinga av og til det vart kveld dagen etter, hogg David dei ned. Ingen av dei slapp unna, så nær som fire hundre unge menn som kasta seg på kamelane og flykta.",
        "18": "David berga alt det som amalekittane hadde teke. Dei to konene sine berga han òg.",
        "19": "Ingen var sakna, korkje liten eller stor, søner eller døtrer, og heller ikkje noko av byttet eller av alt det røvarane elles hadde teke med seg. Alt saman tok David tilbake.",
        "20": "Han tok alt småfeet og storfeet deira, og dei som gjekk framføre og dreiv flokken, ropa: «Dette er byttet til David.»",
        "21": "Då David kom tilbake til dei to hundre mennene som hadde vore for utslitne til å følgja han, og som han hadde late vera att ved elveleiet i Besor, kom dei ut imot han og krigsfolket som følgde han. David gjekk fram til mennene og helsa på dei.",
        "22": "Då var det nokre vonde og gudlause menn i følgjet til David som tok til orde og sa: «Sidan dei ikkje gjekk med oss, vil vi ikkje gje dei noko av byttet vi har berga. Kvar mann kan ta med seg konene og borna sine og gå.»",
        "23": "Men David svara: «Nei, brørne mine! Far ikkje slik åt med det Herren har gjeve oss. Han har verna oss og hjelpt oss til å få tak i røvarflokken som kom over oss.",
        "24": "Kven vil halda med dykk i dette? For den som går med i striden, skal ikkje ha meir av byttet enn den som blir att ved krigsutstyret. Dei skal dela likt.»",
        "25": "Og slik har det vore frå den dagen. Han gjorde dette til lov og rett i Israel, som det er den dag i dag.",
        "26": "Då David kom til Siklag, sende han noko av byttet til dei eldste i Juda, til venene sine, med desse orda: «Her er ei gåve til dykk av byttet som eg har teke frå Herrens fiendar.»",
        "27": "Han sende gåver til dei i Betel, i Ramot-Negev, i Jattir,",
        "28": "i Aroer, i Sifmot, i Esjtemoa,",
        "29": "i Rakal, i jerahmeelittbyane, i kenittbyane,",
        "30": "i Horma, i Bor-Asjan, i Atak,",
        "31": "i Hebron og alle dei andre stadene der David og mennene hans hadde flakka omkring."
    },
    "31": {
        "1": "Filistrane førte krig mot Israel. Då flykta israelittane for dei, og det låg mange falne på Gilboa-fjellet.",
        "2": "Filistrane var like i hælane på Saul og sønene hans, og dei felte Jonatan, Abinadab og Malkisjua, sønene til Saul.",
        "3": "Saul var hardt pressa i kampen. Bogeskyttarane kom over han, og han skalv av redsle for dei.",
        "4": "Då sa Saul til våpenberaren sin: «Dra sverdet og støyt det gjennom meg, så ikkje desse uomskorne skal koma og stikka meg ned og fara ille med meg.» Men våpenberaren ville ikkje; han var for redd. Då tok Saul sjølv sverdet og styrta seg mot det.",
        "5": "Då våpenberaren såg at Saul var død, styrta han seg mot sverdet sitt og følgde Saul i døden.",
        "6": "Den dagen fall Saul og dei tre sønene hans, våpenberaren og alle Sauls menn.",
        "7": "Då dei israelittane som budde på den andre sida av dalen og av Jordan, såg at Israels soldatar hadde flykta, og at Saul og sønene hans var falne, tok dei ut frå byane sine og flykta. Og filistrane kom og slo seg ned der.",
        "8": "Dagen etter kom filistrane og ville plyndra dei døde. Då fann dei Saul og dei tre sønene hans som låg falne på Gilboa-fjellet.",
        "9": "Dei hogg hovudet av Saul og tok våpna hans. Så sende dei bod rundt om i filistarlandet for å ropa ut sigersbodskapen for folket og ved templa der gudebileta stod.",
        "10": "Våpna hans la dei ned i Astarte-tempelet, og kroppen hengde dei opp på muren i Bet-Sjean.",
        "11": "Då innbyggjarane i Jabesj i Gilead fekk høyra kva filistrane hadde gjort med Saul,",
        "12": "braut alle våpenføre menn opp og gjekk heile natta. Dei tok kroppane til Saul og sønene hans ned frå muren i Bet-Sjean. Då dei kom til Jabesj, brende dei kroppane der.",
        "13": "Dei tok knoklane deira og gravla dei under tamarisken i Jabesj. Så fasta dei i sju dagar."
    }
}