{
    "1": {
        "1": "Då Saul var død og David var komen att etter sigeren over amalekittane, heldt han til i Siklag i to dagar.",
        "2": "Den tredje dagen kom det ein mann frå Sauls leir med sundrivne klede og med jord på hovudet. Då han kom fram til David, kasta han seg til jorda og hylla han.",
        "3": "David spurde han: «Kvar kjem du frå?» Han svara: «Frå Israelsleiren, eg slapp unna.»",
        "4": "Då sa David til han: «Fortel meg kva som har hendt!» Han svara: «Folket flykta frå slaget, og mange av dei fall og mista livet. Saul og Jonatan, son hans, er òg døde.»",
        "5": "David spurde ungguten som fortalde dette: «Korleis veit du at Saul og Jonatan, son hans, er døde?»",
        "6": "Guten som melde frå, svara: «Det laga seg så at eg var på Gilboa-fjellet. Der stod Saul og støtta seg på spydet sitt medan stridsvognene og ryttarane trengde hardt inn på han.",
        "7": "Han snudde seg og fekk auge på meg. Då ropa han på meg, og eg svara: Ja, her er eg.",
        "8": "Så spurde han: Kven er du? Eg svara: Eg er amalekitt.",
        "9": "Då sa han til meg: Still deg over meg og gjev meg dødsstøyten! For eg er i dødskrampe, men enno i live.",
        "10": "Så gjekk eg bort til han og gav han dødsstøyten, for eg skjøna at han ikkje hadde kunna overleva om han hadde falle. Eg tok krona han hadde på hovudet, og ringen han hadde rundt armen, eg kjem med dei hit til min herre.»",
        "11": "Då tok David tak i kleda sine og reiv dei sund. Det same gjorde alle mennene som var med han.",
        "12": "Heilt til kvelden heldt dei sørgjehøgtid og fasta og gret over Saul og Jonatan, son hans, over Herrens folk og Israels hus fordi dei var falne for sverd.",
        "13": "Så spurde David ungguten som hadde fortalt han dette: «Kvar er du frå?» Han svara: «Eg er son til ein innflyttar, ein amalekitt.»",
        "14": "Då sa David til han: «Korleis kunne du våga å leggja hand på Herrens salva og drepa han?»",
        "15": "David ropa på ein av sine unge menn og sa: «Kom hit og hogg han ned!» Mannen slo han i hel,",
        "16": "og David sa: «Ditt blod kjem over ditt eige hovud. For din eigen munn vitna mot deg då du sa: Eg har drepe Herrens salva.»",
        "17": "David stemde i denne likklaga over Saul og Jonatan, son hans,",
        "18": "og han baud at Juda-folket skulle læra denne klaga. Ho blir kalla «Bogen» og er oppskriven i «Boka til den rettvise»:",
        "19": "Din prydnad, Israel, ligg drepen på haugane dine. Falne er krigarane!",
        "20": "Kunngjer ikkje dette i Gat, meld ikkje dette på gatene i Asjkalon! Filistardøtrene ville gleda seg, døtrene til dei uomskorne jubla.",
        "21": "De Gilboa-fjell, gjev det aldri må falla dogg eller regn på dykk, gjev markene aldri må bera førstegrøde! For der låg tilsølte krigarskjold, Sauls skjold var ikkje smurt med olje.",
        "22": "Utan blod av falne, utan feitt av krigarar vende aldri Jonatans boge attende eller Sauls-sverdet umetta heim.",
        "23": "Saul og Jonatan, elska og avhaldne i live, døden skilde dei ikkje åt. Raskare var dei enn ørnar, sterkare var dei enn løver.",
        "24": "Israels døtrer, gråt over Saul, som kledde dykk fagert i purpur og prydde dykkar klede med gull!",
        "25": "Falne er krigarane, falne i kamp! Jonatan ligg drepen på haugane dine.",
        "26": "Eg sørgjer over deg, Jonatan, min bror! Inderleg var du meg kjær. Din kjærleik var meg meir underfull enn kvinners kjærleik.",
        "27": "Falne er krigarane, krigsvåpna øydelagde!"
    },
    "2": {
        "1": "Sidan spurde David Herren om råd: «Skal eg dra opp til ein av byane i Juda?» Herren svara: «Ja, dra opp!» Då spurde David: «Kvar skal eg ta vegen?» «Til Hebron», svara Herren.",
        "2": "Så drog David dit med dei to konene sine, Ahinoam frå Jisreel og Abigajil, ho som hadde vore gift med Nabal frå Karmel.",
        "3": "Han tok òg med seg dei mennene som følgde han, kvar med sin huslyd. Og dei busette seg i landsbyane kring Hebron.",
        "4": "Dit kom Juda-mennene og salva David til konge over Judas hus. Då David fekk høyra at det var mennene i Jabesj i Gilead som hadde gravlagt Saul,",
        "5": "sende han bodberarar til dei for å seia: «Velsigna er de av Herren fordi de var gode mot Saul, herren dykkar, og gravla han.",
        "6": "Må Herren no visa dykk miskunn og truskap! Eg vil òg gjera vel mot dykk fordi de har gjort dette.",
        "7": "Ta då mot til dykk og ver modige menn! Saul, herren dykkar, er død, men no har Judas hus salva meg til konge over seg.»",
        "8": "Abner, son til Ner, som var hærføraren til Saul, tok Isjbosjet, son til Saul, og førte han til Mahanajim.",
        "9": "Der gjorde han Isjbosjet til konge over Gilead, Asjer og Jisreel, over Efraim og Benjamin, ja, over heile Israel.",
        "10": "Isjbosjet, son til Saul, var førti år gammal då han vart konge over Israel, og han styrte i to år. Det var berre Judas hus som heldt seg til David.",
        "11": "I sju år og seks månader var David konge over Judas hus i Hebron.",
        "12": "Abner, son til Ner, braut opp frå Mahanajim med mennene til Isjbosjet, son til Saul, og drog til Gibeon.",
        "13": "Joab, son til Seruja, og mennene til David drog òg ut. Dei møttest ved Gibeon-dammen og slo seg ned på kvar si side av dammen.",
        "14": "Då sa Abner til Joab: «Skal vi ikkje la nokre unge menn koma fram og halda våpenleik for oss?» «Jau, lat dei det», svara Joab.",
        "15": "Så reiste dei seg og gjekk fram. Det var tolv i talet frå kvar side, tolv frå Benjamin, av mennene til Isjbosjet, son til Saul, og tolv av mennene til David.",
        "16": "Dei greip kvarandre i hovudet og stakk sverdet i sida på kvarandre, og slik fall dei alle saman. Sidan har denne staden vore kalla Helkat-Hassurim, «Sverdegg-marka». Ho ligg ved Gibeon.",
        "17": "Den dagen vart det ein veldig kamp. Abner og israelittane vart slegne av mennene til David.",
        "18": "Dei tre sønene til Seruja, Joab, Abisjai og Asael, var med der. Asael var lett på foten som ein gasell i marka.",
        "19": "Han sette etter Abner og bøygde ikkje av til høgre eller venstre, men heldt seg heile tida i hælane på Abner.",
        "20": "Abner snudde seg og sa: «Er det du, Asael?» «Ja», svara han.",
        "21": "Då sa Abner til han: «Bøy av til kva side du vil, grip ein av unggutane og ta rustninga hans.» Men Asael ville ikkje slutta å forfølgja han.",
        "22": "Endå ein gong ropa Abner til Asael: «Hald opp med å følgja etter meg! Kvifor skulle eg slå deg i bakken? Korleis skulle eg då kunna sjå Joab, bror din, i auga?»",
        "23": "Men han ville ikkje halda opp. Då støytte Abner spydskaftet inn i magen hans så det gjekk ut gjennom ryggen på han, og han fall om og døydde på staden. Alle som kom til den staden der Asael var fallen og døydde, stoppa opp der.",
        "24": "Men Joab og Abisjai heldt fram med å forfølgja Abner. Då sola gjekk ned, var dei komne til Amma-haugen, som ligg beint imot Giah, på vegen til ørkenen ved Gibeon.",
        "25": "Der samla benjaminittane seg i fylking bak Abner og stilte seg på toppen av ein haug.",
        "26": "Abner ropa til Joab: «Skal sverdet aldri halda opp å eta? Skjønar du ikkje korleis dette kjem til å enda med sorg? Kor lenge vil du venta før du seier til krigsfolket ditt at dei skal slutta å forfølgja frendane sine?»",
        "27": "Joab svara: «Så sant Gud lever: Hadde du ikkje sagt dette, ville folket først i morgon ha slutta å forfølgja brørne sine.»",
        "28": "Så bles Joab i hornet, og alt krigsfolket hans stoppa. Dei forfølgde ikkje israelittane lenger og heldt ikkje fram med striden.",
        "29": "Abner og mennene hans gjekk over Araba-sletta heile natta. Dei sette over Jordan og gjekk gjennom fjellkløfta til dei kom fram til Mahanajim.",
        "30": "Då Joab hadde halde opp med å forfølgja Abner, samla han krigsfolket. Forutan Asael mangla det nitten av mennene til David.",
        "31": "Men Davids menn hadde drepe tre hundre og seksti benjaminittar av Abners krigsfolk.",
        "32": "Dei tok Asael med seg og gravla han i grava til far hans i Betlehem. Joab og mennene hans gjekk heile natta og kom til Hebron då det grydde av dag."
    },
    "3": {
        "1": "Krigen mellom Sauls hus og Davids hus vart dryg. David vart sterkare og sterkare, medan Saul vart veikare og veikare.",
        "2": "David fekk desse sønene medan han var i Hebron: Den første var Amnon, som han fekk med Ahinoam frå Jisreel.",
        "3": "Den andre var Kilab, som han fekk med Abigajil, ho som hadde vore gift med Nabal frå Karmel. Den tredje var Absalom, son til Maaka, som var dotter til kong Talmai i Gesjur.",
        "4": "Den fjerde var Adonja, son til Haggit. Den femte var Sjefatja, son til Abital.",
        "5": "Den sjette var Jitream, son til Davids kone Egla. Desse sønene fekk David medan han budde i Hebron.",
        "6": "Så lenge kampen mellom Sauls hus og Davids hus stod på, fekk Abner meir og meir makt i Sauls hus.",
        "7": "No hadde Saul hatt ei følgjekone som heitte Rispa og var dotter til Ajja. Isjbosjet sa til Abner: «Kvifor har du vore saman med følgjekona til far min?»",
        "8": "Abner vart brennande harm over det Isjbosjet sa. «Er eg eit hundehovud frå Juda?» sa han. «Den dag i dag gjer eg godt mot huset til Saul, far din, mot slektningane og venene hans. Eg har sytt for at du ikkje skulle falla i hendene på David, og så krev du meg til rekneskap på grunn av denne kvinna!",
        "9": "Måtte Gud la det gå meg ille både no og sidan om eg ikkje gjer slik mot David som Herren med eid har lova han.",
        "10": "Eg vil ta kongedømet frå Sauls hus og reisa Davids kongsstol over Israel og Juda, frå Dan til Beer-Sjeba.»",
        "11": "Isjbosjet torde ikkje svara eit ord, så redd var han for Abner.",
        "12": "Abner sende nokre bodberarar til David i sin stad. Dei skulle seia: «Kven er det landet høyrer til? Gjer ei pakt med meg, så skal eg hjelpa deg og få heile Israel over på di side.»",
        "13": "David svara: «Godt, eg skal gjera pakt med deg. Berre éin ting krev eg av deg: Syn deg ikkje for mine auge utan at du har med deg Mikal, dotter til Saul, når du kjem.»",
        "14": "David sende bodberarar til Isjbosjet, son til Saul. Dei skulle seia: «Gjev meg att Mikal, kona mi, som eg vann meg til brur med forhudene av hundre filistrar.»",
        "15": "Isjbosjet sende då bod og tok henne frå mannen hennar, Paltiel, son til Lajisj.",
        "16": "Mannen følgde med. Han gjekk gråtande bakom henne heilt til dei kom til Bahurim. Der sa Abner til han: «Gå heim att!» Då snudde Paltiel.",
        "17": "Abner tala med dei eldste i Israel og sa: «Fleire gonger har de prøvd å få David til konge.",
        "18": "Gjer no alvor av det! For Herren har sagt om David: Gjennom David, tenaren min, vil eg berga mitt folk Israel frå filistrane og alle dei andre fiendane deira.»",
        "19": "Abner tala òg med benjaminittane. Så drog han til Hebron og ville fortelja David alt det som israelittane og alle benjaminittane hadde vedteke.",
        "20": "Då Abner kom til David i Hebron med eit følgje på tjue mann, heldt David ein fest for han og mennene som var med han.",
        "21": "Abner sa til David: «No vil eg ta i veg og samla heile Israel for deg, herre konge. Så vil dei gjera ei pakt med deg, og du kan vera konge over heile det riket du ønskjer deg.» David lét Abner fara, og han drog bort i fred.",
        "22": "På same tid kom Davids menn og Joab heim frå eit plyndringstokt, og dei hadde eit stort hærfang med seg. Abner var ikkje lenger hos David i Hebron, for David hadde late han fara, og han hadde drege bort i fred.",
        "23": "Då Joab var vel heime med heile hæren, kom det nokre og sa til han: «Abner, son til Ner, kom til kongen, og han lét han fara bort i fred.»",
        "24": "Då gjekk Joab inn til kongen og sa: «Kva har du gjort? Når Abner kjem til deg, lèt du han då fara sin veg?",
        "25": "Du kjenner då Abner, son til Ner? Han kom hit berre for å lura deg og for å få greie på kvar du ferdast, og kva du gjer.»",
        "26": "Då Joab kom ut att frå David, sende han bodberarar etter Abner og fekk han til å snu ved Sira-brønnen. Men det visste ikkje David.",
        "27": "Då Abner kom tilbake til Hebron, tok Joab han til sides i byporten for å få snakka med han i fred. Der stakk han Abner i magen og drap han for å hemna Asael, bror sin.",
        "28": "Sidan fekk David høyra om dette. Han sa: «Eg og kongedømet mitt er for alltid utan skuld for Herren i drapet på Abner, son til Ner.",
        "29": "Gjev hans blod må strøyma over Joabs hovud og over heile huset til far hans. Gjev det i Joabs slekt alltid må vera folk som lid av utflod eller hudsjukdom, menn som sit og spinn, som fell for sverd eller manglar mat.»",
        "30": "Joab og Abisjai, bror hans, drap Abner fordi han hadde slege i hel Asael, bror deira, i slaget ved Gibeon.",
        "31": "Så sa David til Joab og alle som var hos han: «Riv sund kleda, ta på dykk sekkestrie og hald sørgjehøgtid over Abner!» Kong David gjekk sjølv bak båra.",
        "32": "Dei gravla Abner i Hebron. Kongen gret høgt ved grava hans, og heile folket gret med.",
        "33": "Kongen stemde i ei likklage over Abner: Laut Abner døy slik ein dåre døyr?",
        "34": "Dine hender var ikkje bundne, dine føter ikkje lagde i lenkjer. Du fall som ein fell for ugjerningsmenn. Då gret folket endå ein gong.",
        "35": "Sidan kom dei alle og ville få David til å eta medan det endå var dag. Men han svor: «Gud la det gå meg ille både no og sidan om eg smakar brød eller noko anna før sola er gått ned!»",
        "36": "Alle merka seg dette, og dei syntest godt om det. Alt det kongen gjorde, syntest folket godt om.",
        "37": "Den dagen skjøna alle, ja, heile Israel, at det ikkje var kongen som stod bak drapet på Abner, son til Ner.",
        "38": "Kongen sa til mennene sine: «De skjønar vel at i dag er det falle ein hovding og stormann i Israel.",
        "39": "Enno er eg for veik, sjølv om eg er salva til konge. Og desse mennene, Seruja-sønene, er for sterke for meg. Gjev Herren må løna ugjerningsmannen for det vonde han har gjort!»"
    },
    "4": {
        "1": "Då son til Saul fekk høyra at Abner hadde mista livet i Hebron, mista han motet, og heile Israel vart gripne av redsle.",
        "2": "Son til Saul hadde to menn i tenesta si som førte flokkar på plyndringstokt. Den eine heitte Baana og den andre Rekab. Dei var sønene til Rimmon frå Beerot og høyrde til Benjamin-stammen. For Beerot vart òg rekna til Benjamin.",
        "3": "Folket i Beerot hadde flykta til Gittajim, og der har dei budd som innflyttarar til denne dag.",
        "4": "Jonatan, son til Saul, hadde ein son som hadde ein skade i føtene. Han var fem år gammal då ulukkemeldinga om Saul og Jonatan kom frå Jisreel. Fostermora tok han med seg og flykta i all hast, men under flukta fall han ned og vart halt. Han heitte Mefibosjet.",
        "5": "Då tok dei ut, Rekab og Baana, sønene til Rimmon frå Beerot. Dei kom til huset til Isjbosjet medan dagen var på det heitaste og han låg og kvilte middag.",
        "6": "Kvinna som vakta døra, hadde sete og sikta kveite. Men ho hadde sovna, så Rekab og Baana, bror hans, slapp usedde forbi.",
        "7": "Dei kom inn i huset der Isjbosjet låg på senga i soverommet sitt, og dei slo han i hel og hogg hovudet av han. Dei tok hovudet med seg, og så gjekk dei heile natta over Araba-sletta.",
        "8": "Dei kom med hovudet hans til David i Hebron og sa til kongen: «Sjå, her er hovudet av Isjbosjet, son til Saul, fienden din, som stod deg etter livet. I dag har Herren gjeve deg hemn over Saul og slekta hans, herre konge.»",
        "9": "Men David svara Rekab og Baana, bror hans, sønene til Rimmon frå Beerot: «Så sant Herren lever, han som har fria meg ut or all naud:",
        "10": "Den mannen som kom til meg og melde at Saul var død, meinte sjølv at han kom med eit gledebod. Men eg greip han og drap han i Siklag. Det var løna eg gav han for gledebodet!",
        "11": "Kva no, når lovlause har drepe ein uskuldig mann i hans eige hus og hans eiga seng? Skulle eg ikkje då krevja hans blod av dykkar hand og rydda dykk ut frå jorda?»",
        "12": "Så gav David nokre unge menn ordre om å drepa Rimmon-sønene. Dei hogg hendene og føtene av dei og hengde dei opp ved Hebron-dammen. Men hovudet av Isjbosjet tok dei og gravla i Abners grav i Hebron."
    },
    "5": {
        "1": "Alle Israels stammar kom til David i Hebron og sa: «Sjå, vi er av same bein og kjøt som du.",
        "2": "Alt for lenge sidan, då Saul var konge over oss, var det du som førte Israel både ut og heim att. Herren har sagt til deg: Du skal vera hyrding for Israel, folket mitt, du skal vera fyrste over Israel.»",
        "3": "Då kom alle dei eldste i Israel til kongen i Hebron. Kong David gjorde ei pakt med dei i Hebron for Herrens andlet. Og dei salva David til konge over Israel.",
        "4": "David var tretti år gammal då han vart konge, og han styrte i førti år.",
        "5": "I Hebron var han konge over Juda i sju år og seks månader, og i Jerusalem var han konge over heile Israel og Juda i trettitre år.",
        "6": "Kongen og mennene hans drog no til Jerusalem, mot jebusittane som budde der i landet. Men dei sa til David: «Her kjem du aldri inn! Halte og blinde skal driva deg bort og seia: Her kjem David aldri inn!»",
        "7": "David tok likevel Sion-borga, som no er Davidsbyen.",
        "8": "Den dagen sa David: «Kvar den som drep ein jebusitt, desse halte og blinde som hatar David, skal koma fram til vass-sjakta.» Difor heiter det: «Ein blind eller halt får ikkje koma inn i tempelet.»",
        "9": "David slo seg ned i borga og kalla henne Davidsbyen. Han bygde omkring henne, frå Millo og innover.",
        "10": "David fekk stadig større makt, for Herren, allhærs Gud, var med han.",
        "11": "Hiram, kongen i Tyros, sende utsendingar til David. Dei kom med sedertre og hadde med seg tømrarar og steinhoggarar. Dei bygde eit slott for David.",
        "12": "Då skjøna David at Herren hadde stadfest kongedømet hans over Israel og lyft kongsveldet hans høgt for sitt folk Israels skuld.",
        "13": "Etter at David hadde flytt frå Hebron, tok han seg fleire følgjekoner og koner frå Jerusalem, og han fekk endå fleire søner og døtrer.",
        "14": "Dette er namna på dei sønene han fekk i Jerusalem: Sjammua, Sjobab, Natan, Salomo,",
        "15": "Jibhar, Elisjua, Nefeg, Jafia,",
        "16": "Elisjama, Eljada og Elifelet.",
        "17": "Då filistrane fekk høyra at David var salva til konge over Israel, drog dei alle ut og ville få tak i han. Men David fekk greie på det og drog ned til borga.",
        "18": "Filistrane kom og spreidde seg ut over Refa'im-dalen.",
        "19": "Då spurde David Herren til råds: «Skal eg dra ut mot filistrane? Vil du gje dei i mine hender?» Og Herren svara David: «Dra opp! Eg vil gje filistrane i dine hender.»",
        "20": "Så drog David til Baal-Perasim, og der slo han dei. Då sa han: « Herren har brote igjennom fiendens rekkjer føre meg, slik vatn bryt seg veg.» Difor kallar dei denne staden Baal-Perasim.",
        "21": "Der lét filistrane etter seg gudebileta sine, og David og mennene hans tok dei med seg.",
        "22": "Men filistrane drog igjen opp og spreidde seg ut over Refa'im-dalen.",
        "23": "Då spurde David Herren til råds, og han svara: «Du skal ikkje dra beint opp mot dei. Gå rundt og bak dei, så kjem du på dei midt framfor baka-trea.",
        "24": "Når du høyrer lyden av marsjgang over tretoppane, så gjer deg klar! For då dreg Herren ut framfor deg for å slå filistarhæren.»",
        "25": "David gjorde som Herren hadde sagt han. Han slo filistrane og forfølgde dei frå Geba og nesten til Geser."
    },
    "6": {
        "1": "Endå ein gong samla David dei beste mennene i Israel, tretti tusen mann.",
        "2": "Han braut opp med heile sin hær og drog til Baala i Juda. Derifrå ville dei henta Guds paktkiste, som ber namnet til Herren over hærskarane, han som tronar over kjerubane.",
        "3": "Dei sette paktkista på ei ny vogn og førte henne frå Abinadabs hus på høgda. Sønene til Abinadab, Ussa og Ahjo, køyrde den nye vogna.",
        "4": "Slik førte dei Guds paktkiste bort frå Abinadabs hus på høgda, og Ahjo gjekk føre kista.",
        "5": "David og heile Israels hus dansa og leika for Herrens andlet, og dei song til tonar frå lyrer og harper, trommer, kastanjettar og symbalar.",
        "6": "Men då dei kom til treskjevollen til Nakon, rette Ussa ut handa og tok tak i Guds paktkiste fordi oksane var ustyrlege.",
        "7": "Då vart Herren brennande harm på Ussa. Gud slo han på staden fordi han gjorde dette, og han døydde der ved Guds paktkiste.",
        "8": "David var opprørt over Herrens plutselege utfall mot Ussa. Han kalla staden Peres-Ussa, og det har han heitt til denne dag.",
        "9": "Den dagen vart David gripen av frykt for Herren. Han sa: «Korleis skulle Herrens paktkiste kunna koma heim til meg?»",
        "10": "Han ville ikkje flytta paktkista opp til seg i Davidsbyen, men sette henne i huset til Obed-Edom frå Gat.",
        "11": "Der vart Herrens paktkiste ståande i tre månader, og Herren velsigna Obed-Edom og heile hans hus.",
        "12": "Då kong David fekk høyra at Herren for paktkista skuld hadde velsigna huslyden til Obed-Edom og alt det han eigde, gjekk han med stor glede og førte Guds paktkiste frå huset til Obed-Edom opp til Davidsbyen.",
        "13": "Då dei som bar Herrens paktkiste, hadde gått seks steg fram, ofra han ein okse og ein gjøkalv.",
        "14": "David dansa av all kraft for Herrens andlet. Han var kledd i ei prestedrakt av lin.",
        "15": "Slik førte David og heile Israelsfolket Herrens paktkiste opp med jubelrop og støytar i bukkehorn.",
        "16": "Men då kista vart boren inn i Davidsbyen, såg Mikal, dotter til Saul, ut gjennom vindauget. Ho fekk auge på kong David som hoppa og dansa for Herrens andlet, og ho vanvørde han i hjartet.",
        "17": "Dei førte Herrens paktkiste inn og sette henne der ho skulle stå i det teltet som David hadde reist for henne. Og David bar fram brennoffer og fredsoffer for Herren.",
        "18": "Då David var ferdig med å bera fram brennofferet og fredsofferet, velsigna han folket i namnet til Herren over hærskarane.",
        "19": "Så delte han ut eit lite, rundt brød, ei daddelkake og ei rosinkake til kvar mann og kvinne i folket, den store mengda av israelittar. Så gjekk alle kvar til sitt.",
        "20": "Då David kom heim att for å velsigna sitt hus, gjekk Mikal, dotter til Saul, ut mot han og sa: «Kor høgt Israels konge er vorten æra i dag då han viste seg naken for auga på tenestejentene til mennene sine, slik lettsindige menneske har for vis!»",
        "21": "David svara Mikal: «Det var for Herrens andlet eg dansa, for han som valde meg ut i staden for far din og heile hans hus og sette meg til fyrste over Herrens folk, over Israel.",
        "22": "Eg kan gjera meg endå ringare enn eg no har gjort, og bli endå mindre i mine eigne auge. Men hos desse tenestejentene som du talar om, skal eg vinna ære!»",
        "23": "Mikal, dotter til Saul, var barnlaus til sin døyande dag."
    },
    "7": {
        "1": "Kongen budde no i huset sitt, og Herren hadde gjeve han fred for alle fiendane rundt omkring.",
        "2": "Ein dag sa kongen til profeten Natan: «Sjå, her bur eg i eit hus av sedertre, medan Guds paktkiste står i eit telt.»",
        "3": "Natan svara kongen: «Gjer alt som ligg deg på hjartet, for Herren er med deg!»",
        "4": "Same natta kom Herrens ord til Natan:",
        "5": "Gå og sei til David, tenaren min: Så seier Herren: Skulle du byggja eit hus for meg til å bu i?",
        "6": "Eg har då ikkje budd i hus heilt frå den tid eg førte israelittane opp frå Egypt og til denne dag. Eg har vandra omkring med eit telt til bustad.",
        "7": "Eg vandra ikring med israelittane og hovdingane over Israels stammar, som eg sette til å vakta Israel, folket mitt. Sa eg nokon gong til ein av dei: «Kvifor har ikkje de bygd eit hus av sedertre for meg?»",
        "8": "No skal du seia til David, tenaren min: Så seier Herren over hærskarane: Eg henta deg frå beitemarka der du følgde saueflokken, og sette deg til fyrste over Israel, folket mitt.",
        "9": "Eg var med deg kvar du gjekk, og utrydda alle fiendane dine for deg. Eg har gjort namnet ditt stort, som namnet til dei største på jorda.",
        "10": "Eg vil stella til ein bustad for Israel, folket mitt, og planta det der. Dei skal få bu der og aldri bli uroa meir. Ugjerningsmenn skal ikkje lenger plaga dei som i gamle dagar,",
        "11": "som det var på den tida eg sette dommarar over Israel, folket mitt, og gav deg fred for alle fiendane dine. No kunngjer Herren at han vil byggja eit hus for deg.",
        "12": "Når dine dagar er til ende og du kviler hos fedrane dine, vil eg reisa opp din etterkomar, ein av ditt eige kjøt og blod, til å følgja etter deg. Eg vil grunnfesta kongedømet hans.",
        "13": "Han skal byggja eit hus for namnet mitt, og eg vil tryggja kongsstolen hans til evig tid.",
        "14": "Eg vil vera far for han, og han skal vera son for meg. Når han gjer det som vondt er, vil eg straffa han med stokk og slag frå menneske.",
        "15": "Men mi miskunn skal eg ikkje ta frå han, så som eg gjorde med Saul, han som eg lét vika for deg.",
        "16": "Ditt hus og ditt kongedøme skal stå fast til evig tid for mitt andlet, og din kongsstol skal stå støtt til evig tid.",
        "17": "Alle desse orda og heile dette synet bar Natan fram for David.",
        "18": "Då gjekk kong David inn og sette seg framfor Herrens andlet. Han sa: Kven er vel eg, Herre Gud, og kva er mitt hus, sidan du har ført meg så langt?",
        "19": "Og endå var dette for lite i dine auge, Herre Gud. Du har gjeve huset til tenaren din lovnader langt fram i tida. Dette skal vera til rettleiing for menneska, Herre Gud.",
        "20": "Kva meir skal David seia til deg? Du kjenner då tenaren din, Herre Gud.",
        "21": "For ditt ord skuld og etter ditt eige hjarte har du gjort alt dette store og kunngjort det for tenaren din.",
        "22": "Difor er du stor, Herre Gud! Det er ingen som du, og det finst ingen Gud utan du, etter alt vi har høyrt med eigne øyre.",
        "23": "Kven er som folket ditt, som Israel? Det er det einaste folket på jorda som Gud kom til for å fria ut og gjera til sitt eige. Han skapte seg eit namn og gjorde store og skremmande gjerningar for dykk – og for landet ditt. Du fria folket ditt ut av Egypt, frå folka og gudane deira.",
        "24": "Du fastsette at Israel, folket ditt, skulle vera ditt folk til evig tid. Og du, Herre, vart deira Gud.",
        "25": "Lat no, Herre Gud, det ordet du har tala om tenaren din og huset hans, stå fast til evig tid, og gjer som du har sagt!",
        "26": "Då skal namnet ditt vera stort til evig tid, så folk kjem til å seia: Herren over hærskarane er Gud over Israel. Og huset til David, tenaren din, skal stå urokka for ditt andlet.",
        "27": "For du, Herre over hærskarane, Israels Gud, har openberra dette for tenaren din: «Eg vil byggja eit hus for deg.» Difor har eg våga meg til å bera denne bøna fram for deg.",
        "28": "Herre Gud, du er då Gud, og dine ord er sanning. Du har gjeve tenaren din denne gode lovnaden.",
        "29": "Måtte du frå no av velsigna huset til tenaren din så det alltid må bli ståande for ditt andlet. For du, Herre Gud, har tala. Med di velsigning vil huset til tenaren din vera velsigna til evig tid."
    },
    "8": {
        "1": "Ei tid etter dette slo David filistrane og tvinga dei under seg. Han tok Meteg-Amma frå dei.",
        "2": "David vann over moabittane òg. Han baud dei leggja seg ned på jorda, og så målte han dei med ei snor. Han målte ut to snorlengder med folk som skulle drepast, og ei full snorlengd med folk som skulle få leva. Moabittane vart Davids slavar og laut betala skatt.",
        "3": "Like eins vann David over Hadadeser, son til Rehob, kongen av Soba, då han drog ut for å vinna att herredømet over landet ved Eufrat.",
        "4": "David tok frå han 1700 ryttarar og 20 000 fotfolk. Han skar over hasane på alle vognhestane, men 100 hestar sparte han.",
        "5": "Aramearane i Damaskus kom og ville hjelpa Hadadeser, kongen av Soba. Men David felte 22 000 av dei.",
        "6": "David sette ut vaktpostar i Aram-Damaskus. Dei vart slavar for David og laut betala skatt til han. Slik hjelpte Herren David kvar helst han fór fram.",
        "7": "David tok gullskjolda som mennene til Hadadeser hadde bore, og førte dei til Jerusalem.",
        "8": "Frå Betah og Berotai, to byar som høyrde Hadadeser til, tok kong David bronse i store mengder.",
        "9": "Då To'i, kongen i Hamat, høyrde at David hadde vunne over heile hæren til Hadadeser,",
        "10": "sende han Joram, son sin, til kong David. Han skulle helsa han og ønskja han til lukke med sigeren over Hadadeser. For Hadadeser hadde støtt ført krig med To'i. Joram hadde med seg gåver av sølv, gull og bronse.",
        "11": "Alt dette helga kong David til Herren saman med det sølvet og gullet han hadde teke frå alle dei andre folkeslaga han hadde lagt under seg,",
        "12": "frå edomittane, moabittane, ammonittane, filistrane og amalekittane. Det same gjorde han med hærfanget frå Hadadeser, son til Rehob, kongen i Soba.",
        "13": "David vann seg eit stort namn då han kom tilbake frå sigeren over edomittane i Saltdalen. 18 000 mann vart slegne.",
        "14": "Han sette ut vaktpostar i Edom. I heile Edom sette han ut vaktpostar. Alle edomittane vart slavar for David. Slik hjelpte Herren David kvar helst han fór fram.",
        "15": "David rådde no over heile Israel. Han fremja rett og rettferd for heile folket sitt.",
        "16": "Joab, son til Seruja, var hærførar, og Josjafat, son til Ahilud, var kanslar.",
        "17": "Sadok, son til Ahitub, og Ahimelek, son til Abjatar, var prestar og Seraja riksskrivar.",
        "18": "Benaja, son til Jojada, var leiar for kretarane og pletarane, og sønene til David var prestar."
    },
    "9": {
        "1": "David spurde: «Finst det enno nokon att av Sauls hus? Då vil eg gjera godt mot han for Jonatans skuld.»",
        "2": "Det var ein tenar frå Sauls hus som heitte Siba. Han vart kalla fram for David, og kongen spurde han: «Er du Siba?» «Til teneste», svara han.",
        "3": "Då spurde kongen: «Er det ikkje ein einaste att av Sauls hus som eg kan gjera godt mot i Guds namn?» Siba svara kongen: «Ein av sønene til Jonatan lever enno. Han er lam i føtene.»",
        "4": "«Kvar er han?» spurde kongen. Siba svara: «Han er heime hos Makir, son til Ammiel, i Lo-Debar.»",
        "5": "Då sende kong David bod og henta han heime hos Makir, son til Ammiel, i Lo-Debar.",
        "6": "Då Mefibosjet, son til Jonatan, son til Saul, kom inn til David, kasta han seg ned med andletet mot jorda. David sa: «Mefibosjet!» Han svara: «Her er tenaren din.»",
        "7": "David sa til han: «Ver ikkje redd! For eg vil gjera godt mot deg for far din, Jonatan, si skuld. Du skal få att all jord som Saul, far din, eigde. Og du skal alltid eta ved mitt bord.»",
        "8": "Då bøygde han seg igjen og sa: «Kva er vel eg, tenaren din? Kvifor bryr du deg om ein daud hund som meg?»",
        "9": "Kongen kalla på Siba, tenaren til Saul, og sa til han: «Alt det som har høyrt Saul og heile hans hus til, gjev eg son til herren din.",
        "10": "Men du og sønene dine og tenarane dine skal dyrka jorda og hausta inn for han. Det skal Mefibosjet, son til herren din, leva av, og han skal alltid eta ved mitt bord.» Siba hadde femten søner og tjue tenarar.",
        "11": "Han svara kongen: «Alt det min herre kongen byd tenaren sin, skal eg gjera.» Sidan åt Mefibosjet ved Davids bord som om han var ein av sønene til kongen.",
        "12": "Mefibosjet hadde ein liten son som heitte Mika. Alle som budde i huset til Siba, var tenarar for Mefibosjet.",
        "13": "Mefibosjet sjølv vart buande i Jerusalem, for han åt alltid ved kongens bord. Han var lam i begge føtene."
    },
    "10": {
        "1": "Ei tid etter døydde kongen over ammonittane, og Hanun, son hans, vart konge etter han.",
        "2": "Då sa David: «Eg vil gjera godt mot Hanun, son til Nahasj, slik far hans gjorde godt mot meg.» Så sende David nokre av mennene sine for å trøysta han i sorga over faren. Men då mennene til David kom til ammonittlandet,",
        "3": "sa dei ammonittiske feltherrane til Hanun, herren sin: «Trur du det er for å æra far din at David sender folk som skal trøysta deg? Nei, David har nok heller sendt mennene sine til deg for å spionera og utforska og endevenda byen.»",
        "4": "Då greip Hanun mennene til David. Han barberte av dei halve skjegget, klipte kleda deira i to opp til baken og sende dei frå seg.",
        "5": "Då David fekk melding om dette, sende han folk til møtes med mennene, for dei hadde vorte stygt vanæra. Kongen sa til dei: «Hald dykk i Jeriko til skjegget har vakse ut att. Så kan de koma heim.»",
        "6": "Ammonittane skjøna at dei hadde gjort seg hata av David. Dei sende ut folk og leigde 20 000 fotfolk av aramearane i Bet-Rehob og Soba, 1000 mann av kongen i Maaka og 12 000 mann frå Tob.",
        "7": "Då David høyrde dette, sende han Joab av stad med elitetroppane i hæren.",
        "8": "Ammonittane drog ut og fylka seg til kamp framfor byporten. Aramearane frå Soba og Rehob og mennene frå Tob og Maaka stod for seg sjølve på open mark.",
        "9": "Då Joab såg at fienden truga både framanfrå og bakanfrå, valde han ut nokre av dei beste krigarane i Israel og stilte dei opp mot aramearane.",
        "10": "Resten av hæren lét han Abisjai, bror sin, få hand over og fylka dei mot ammonittane.",
        "11": "Så sa han: «Blir aramearane for sterke for meg, må du koma meg til hjelp. Og blir ammonittane for sterke for deg, skal eg koma og hjelpa deg.",
        "12": "Ver sterk! Lat oss vera uredde i striden for folket vårt og for byane til vår Gud, så får Herren gjera det som er best i hans auge.»",
        "13": "Så gjekk Joab og mennene hans til åtak på aramearane, og dei flykta for han.",
        "14": "Ammonittane såg at aramearane flykta. Då flykta dei for Abisjai og kom seg inn i byen. Joab avbraut felttoget mot ammonittane og drog tilbake til Jerusalem.",
        "15": "Då aramearane såg at dei hadde tapt for israelittane, samla dei seg att.",
        "16": "Hadadeser sende bod til aramearane på andre sida av Eufrat om å ta ut, og dei kom til Helam. Sjobak, hærføraren til Hadadeser, førte dei.",
        "17": "Då David fekk melding om dette, samla han alle israelittane, sette over Jordan og drog til Helam. Aramearane fylka seg mot David og gjekk til åtak på han.",
        "18": "Men aramearane laut flykta for israelittane, og David drap mannskapet på 700 av stridsvognene til aramearane og 40 000 ryttarar. Sjobak, hærføraren, fekk òg banesår og døydde der.",
        "19": "Då alle vasallkongane som stod under Hadadeser, såg at dei hadde tapt for israelittane, slutta dei fred med dei og gav seg under Israel. Sidan torde ikkje aramearane hjelpa ammonittane meir."
    },
    "11": {
        "1": "Året etter, på den tid då kongane plar fara i krig, sende David ut Joab med mennene sine, heile Israels-hæren. Dei herja mellom ammonittane og kringsette Rabba. Sjølv sat David heime i Jerusalem.",
        "2": "Ein gong ved kveldstid hende det at David stod opp frå senga si og gjekk og dreiv på slottstaket. Frå taket fekk han sjå ei kvinne som bada. Kvinna var svært vakker.",
        "3": "David sende bod og spurde seg føre om henne. Han fekk til svar: «Det er Batseba, dotter av Eliam og kona til hetitten Uria.»",
        "4": "David sende bod og henta henne til seg. Ho kom til han, og han låg med henne. Ho hadde nett reinsa seg etter at ho hadde vore urein. Sidan gjekk ho heim att.",
        "5": "Men kvinna hadde vorte med barn. Ho sende bod til David med orda: «Eg skal ha barn.»",
        "6": "Då sende David bod til Joab: «Lat hetitten Uria koma hit til meg.» Og Joab sende Uria til David.",
        "7": "Då Uria kom, spurde David korleis det stod til med Joab og hæren, og korleis det gjekk med krigen.",
        "8": "Så sa David til han: «Gå no heim og vask føtene dine!» Og då Uria gjekk ut frå kongeborga, sende kongen ei gåve etter han.",
        "9": "Men Uria la seg i porten til kongeborga saman med alle tenarane til kongen. Han gjekk ikkje heim.",
        "10": "Då David fekk vita at Uria ikkje hadde gått heim, sa han til han: «Har du ikkje vore på reise? Kvifor har du ikkje gått heim?»",
        "11": "Uria svara David: «Både israelittane og judearane, og paktkista med, held til i hytter. Joab, herren min, og mennene til kongen ligg i leir på open mark. Skulle eg då gå heim, eta og drikka og liggja med kona mi? Ved ditt liv, så sant du lever, det gjer eg ikkje!»",
        "12": "Då sa David til Uria: «Ver her i dag òg! I morgon sender eg deg av stad att.» Så vart Uria verande i Jerusalem den dagen og dagen etter.",
        "13": "David bad han til seg, åt og drakk saman med han og skjenkte han full. Men om kvelden gjekk Uria og la seg på plassen sin saman med tenarane til herren sin. Heim gjekk han ikkje.",
        "14": "Morgonen etter skreiv David eit brev til Joab og sende det med Uria.",
        "15": "I brevet skreiv han: «Set Uria lengst framme, der striden er hardast. Trekk dykk så tilbake frå han, så han fell og mistar livet!»",
        "16": "Joab, som låg og vakta på byen, sette då Uria på ein stad der han visste det stod tapre krigarar.",
        "17": "Mennene i byen drog ut og gjekk til åtak på Joab. Nokre av krigarane til David fall, og hetitten Uria døydde òg.",
        "18": "Joab sende bod til David med melding om korleis det hadde gått i kampen.",
        "19": "Han gav bodberaren dette bodet: «Når du har fortalt kongen korleis det gjekk i kampen,",
        "20": "kan det henda at han fyk opp i sinne og seier: Kvifor kom de så nær inn til byen i kampen? De måtte då skjøna at dei ville skyta ned mot dykk frå bymuren!",
        "21": "Kven var det som drap Abimelek, son til Jerubbesjet? Var det ikkje ei kvinne som kasta ein kvernstein ned på han frå muren i Tebes, så han døydde? Kvifor gjekk de då så nær inntil muren? – Då skal du svara: Hetitten Uria, tenaren din, mista livet, han òg.»",
        "22": "Bodberaren tok ut og kom til David med den meldinga han hadde fått av Joab.",
        "23": "Han sa til David: «Fienden fekk overtaket og tok ut mot oss på open mark. Men vi dreiv dei tilbake til byporten.",
        "24": "Då skaut bogeskyttarane på oss oppe frå muren, og nokre av kongsmennene fall. Hetitten Uria, tenaren din, er òg død.»",
        "25": "Då sa David til bodberaren: «Sei til Joab at han skal ikkje la dette gå inn på seg. For sverdet råkar snart den eine, snart den andre. Han skal halda fram med å kjempa mot byen og riva han ned. Bed han vera ved godt mot.»",
        "26": "Då kona til Uria fekk høyra at mannen hennar var fallen, heldt ho sørgjehøgtid over han.",
        "27": "Men då sørgjetida var over, sende David bod og henta henne heim til seg. Ho vart kona hans, og ho fødde han ein son. Men det som David hadde gjort, var vondt i Herrens auge."
    },
    "12": {
        "1": "Herren sende Natan til David. Han gjekk fram for kongen og sa: «Det budde to menn i ein by. Den eine var rik og den andre fattig.",
        "2": "Den rike hadde småfe og storfe i mengd.",
        "3": "Den fattige eigde ikkje anna enn eit einaste lite holam som han hadde kjøpt. Han alte det opp, og det voks til saman med borna hans, åt av brødet hans, drakk av begeret hans, låg i fanget hans og var som ei dotter for han.",
        "4": "Ein dag kom det ein ferdamann til den rike. Men han kvidde seg for å ta noko av sitt eige småfe eller storfe og laga til for gjesten. Han tok lammet som den fattige eigde, og laga det til for mannen som var komen.»",
        "5": "Då vart David brennande harm på mannen, og han sa til Natan: «Så sant Herren lever, den mannen som har gjort dette, skal døy!",
        "6": "Og han skal betala firdobbelt for lammet fordi han gjorde dette og var så hjartelaus.»",
        "7": "Då sa Natan til David: «Du er mannen! Så seier Herren, Israels Gud: Eg salva deg til konge over Israel og berga deg frå Sauls hand.",
        "8": "Eg gav deg huset til herren din og konene hans i fanget ditt. Eg gav deg både Israels hus og Judas hus. Og om det var for lite, ville eg ha lagt til både det eine og det andre.",
        "9": "Kvifor har så du forakta Herrens ord og gjort det som vondt er i hans auge? Hetitten Uria har du drepe med sverd. Du lét ammonittane drepa han, og kona hans tok du og gifte deg med.",
        "10": "Frå no skal sverdet aldri vika frå ditt hus, sidan du har forakta meg og teke kona åt hetitten Uria.",
        "11": "Så seier Herren: Sjå, eg lèt ulukke koma over deg frå ditt eige hus. Eg vil ta konene dine beint for auga dine og gje dei til ein annan mann. Han skal liggja med dei midt på lyse dagen.",
        "12": "Du gjorde di gjerning i løynd, men eg vil la dette henda for auga på heile Israel midt på lyse dagen.»",
        "13": "Då sa David til Natan: «Eg har synda mot Herren.» Natan svara: «Så har òg Herren teke bort synda di. Du skal ikkje døy.",
        "14": "Men fordi du gjorde dette og forakta Herrens ord, skal han døy, sonen du har fått.»",
        "15": "Så gjekk Natan heim. Herren lét alvorleg sjukdom ramma guten som David hadde fått med kona til Uria.",
        "16": "David bad til Gud for guten og fasta strengt. Når han kom heim for å sova, la han seg på jorda.",
        "17": "Dei eldste ved hoffet kom og ville få han til å reisa seg frå jorda, men han nekta og ville heller ikkje eta saman med dei.",
        "18": "Sjuande dagen døydde guten. Men tenarane våga ikkje å fortelja David at guten var død. For dei sa: «Når vi tala til han medan guten enno levde, høyrde han ikkje på oss. Korleis skal vi då få sagt han at guten er død? Han kunne gjera noko fælt.»",
        "19": "Men David såg at mennene kviskra seg imellom, og han skjøna at guten var død. Han spurde dei: «Er guten død?» Dei svara: «Ja.»",
        "20": "Då reiste David seg frå bakken. Han vaska og salva seg og skifte klede. Så gjekk han inn i Herrens hus for å tilbe. Då han kom heim att, bad han om mat. Det sette dei fram, og han åt.",
        "21": "Tenarane sa til han: «Korleis er det du ber deg åt? Medan guten enno levde, fasta du og gret. Og no, når han er død, står du opp og et!»",
        "22": "Han svara: «Så lenge guten levde, fasta eg og gret, for eg tenkte: Kven veit om ikkje Herren miskunnar seg over meg og lèt guten leva?",
        "23": "Men no som han er død, kvifor skulle eg fasta? Kan eg henta han tilbake? Ein gong må eg fara dit han er, men han kjem aldri att til meg.»",
        "24": "David trøysta Batseba, kona si. Han gjekk inn til henne og låg med henne. Ho fødde ein son som ho kalla Salomo. Herren hadde han kjær.",
        "25": "Han sende bod med profeten Natan om at guten skulle kallast Jedidja – for Herrens skuld.",
        "26": "Joab gjekk til åtak på Rabba i Ammon og tok Kongsbyen.",
        "27": "Så sende han bod til David og sa: «Eg har gjort åtak på Rabba og har teke Vassbyen òg.",
        "28": "Kall saman resten av hæren, kringset byen og ta han! Elles kjem eg til å ta byen, og mitt namn blir ropa ut over han.»",
        "29": "Då samla David heile hæren og fór til Rabba. Han gjekk til åtak på byen og tok han.",
        "30": "Han tok krona av hovudet på kongen deira. Ho var av gull og edle steinar og vog ein talent. No kom ho på Davids hovud. Frå byen tok han òg med seg eit stort hærfang.",
        "31": "Folket som budde der, førte han bort. Han sette dei til å arbeida med sager, jernhakker og jernøksar eller ved teglomnane. Slik gjorde David med alle ammonittbyane. Så fór han heim att til Jerusalem med heile hæren."
    },
    "13": {
        "1": "Ei tid etter hende dette: Absalom, son til David, hadde ei vakker syster som heitte Tamar. Henne hadde Amnon, ein annan av sønene til David, vorte glad i.",
        "2": "Amnon lengta slik etter Tamar, syster si, at han var reint sjuk. For han såg seg inga råd til å koma nær henne, sidan ho var jomfru.",
        "3": "Men Amnon hadde ein ven som heitte Jonadab. Han var son til Sjima, bror til David. Jonadab var ein svært klok mann.",
        "4": "Han sa til Amnon: «Korleis har det seg, kongsson, at du er så nedfor kvar einaste morgon? Vil du ikkje seia meg det?» Amnon svara: «Eg elskar Tamar, syster til Absalom, bror min.»",
        "5": "Då sa Jonadab til han: «Legg deg sjuk og hald senga! Og når far din kjem og vil sjå om deg, skal du seia til han: Lat Tamar, syster mi, koma og gje meg mat! Ho kan laga han til her medan eg ser på, så eg kan få han av hennar eiga hand.»",
        "6": "Så gjekk Amnon til sengs og lest vera sjuk. Då kongen kom og såg til han, sa Amnon: «Lat Tamar, syster mi, koma og laga eit par hjartekaker medan eg ser på, så kan eg få dei av hennar eiga hand.»",
        "7": "Då sende David bod heim til Tamar: «Gå til huset der Amnon, bror din, bur og lag mat til han!»",
        "8": "Og Tamar gjekk heim til Amnon, bror sin, der han låg til sengs. Ho tok deig, knadde han og stelte til kakene medan han såg på, og ho steikte dei.",
        "9": "Så tok ho panna og tømde dei ut framfor han. Men han ville ikkje eta. Amnon bad alle gå ut. Og då dei hadde gått,",
        "10": "sa han til Tamar: «Kom hit inn i soverommet med maten, så eg kan ta imot han av di eiga hand.» Tamar tok kakene ho hadde laga, og bar dei inn i rommet til Amnon, bror sin.",
        "11": "Men då ho rette dei til han så han kunne eta, tok han fatt i henne og sa: «Kom og ligg med meg, syster!»",
        "12": "Men ho svara: «Nei, bror! Krenk meg ikkje! Slikt gjer ein ikkje i Israel. Gjer ikkje ei slik skammeleg handling!",
        "13": "Kvar skulle vel eg gjera av meg med skamma mi? Og du, du vil bli rekna mellom dei skamlause i Israel. Tal heller med kongen, for han vil nok ikkje nekta deg å få meg.»",
        "14": "Men han ville ikkje høyra på henne. Han tok henne med makt, krenkte henne og låg med henne.",
        "15": "Då vart Amnon fylt av eit brennande hat til henne. Han hata henne meir enn han før hadde elska henne. Han sa til henne: «Reis deg og gå din veg!»",
        "16": "Ho svara: «Nei, bror! Sender du meg bort, vil det vera ei endå større ugjerning enn den første du gjorde mot meg.» Men han ville ikkje høyra på henne.",
        "17": "Han ropa på tenesteguten sin og sa: «Få henne ut herifrå og steng døra etter henne!»",
        "18": "Tamar hadde på seg ein forseggjord kjole, for slik gjekk kongsdøtrene kledde så lenge dei var jomfruer. Tenaren viste henne ut or huset og stengde døra etter henne.",
        "19": "Tamar strødde støv på hovudet, reiv sund den fine kjolen ho hadde på seg, og med handa på hovudet gjekk ho skrikande bort.",
        "20": "Då sa Absalom, bror hennar, til henne: «Har Amnon, bror din, vore saman med deg? Tei no stilt, syster, han er bror din. Ta deg ikkje nær av dette!» Så vart Tamar sitjande einsam og forlaten heime hos Absalom, bror sin.",
        "21": "Då David fekk høyra om dette, vart han brennande harm.",
        "22": "Sidan sa ikkje Absalom eit ord til Amnon, korkje godt eller vondt. Han hata Amnon fordi han hadde krenkt Tamar, syster hans.",
        "23": "To år etter hadde Absalom saueklipping i Baal-Hasor, som ligg nær Efraim, og han bad alle kongssønene til seg.",
        "24": "Han gjekk til kongen og sa: «No skal tenaren din klippa sauene. Vil ikkje du, konge, og tenarane dine gjera vel og vera med?»",
        "25": "Men kongen svara: «Nei, son min. Vi vil ikkje koma alle. Vi kunne vera til bry for deg.» Absalom prøvde å overtala han. Kongen ville ikkje koma, men velsigna han.",
        "26": "Då sa Absalom: «Om ikkje du vil, så lat då Amnon, bror min, få vera med.» Kongen spurde: «Kvifor skal han vera med?»",
        "27": "Men Absalom overtala han til å la både Amnon og alle dei andre kongssønene vera med han.",
        "28": "Og Absalom gav dei unge mennene sine denne ordren: «Pass på når Amnon har vorte lystig av vinen. Då skal eg seia til dykk: Hogg Amnon ned! Så drep de han. Ver ikkje redde! Det er eg som har gjeve dykk dette påbodet. Ver sterke og modige!»",
        "29": "Mennene gjorde med Amnon som Absalom hadde sagt. Då sprang alle dei andre kongssønene opp, kasta seg på muldyra sine og rømde.",
        "30": "Medan dei endå var på vegen, høyrde David rykte om at Absalom hadde hogge ned alle kongssønene, og at ikkje ein av dei var att.",
        "31": "Då reiste kongen seg, reiv sund kleda sine og kasta seg mot jorda. Og alle tenarane stod der med sundrivne klede.",
        "32": "Men Jonadab, son til Sjima og brorson til David, tok til orde og sa: «Du må ikkje tru at dei har drepe alle dei unge kongssønene, herre. Det er berre Amnon som er død. Dette har Absalom planlagt heilt frå den dagen Amnon krenkte Tamar, syster hans.",
        "33": "Bry deg ikkje om det når dei no seier at alle kongssønene er døde. For det er berre Amnon som er død.»",
        "34": "I mellomtida hadde Absalom rømt. Då vaktmannen såg opp, fekk han auge på ei mengd med folk som kom farande på vegen bak han, langsmed fjellet.",
        "35": "Då sa Jonadab til kongen: «Sjå, der kjem kongssønene! Det gjekk som tenaren din sa.»",
        "36": "Ikkje før hadde han sagt det, så kom kongssønene. Dei gret høgt, og kongen og alle tenarane sette òg i og gret.",
        "37": "Absalom flykta og fór til Talmai, son til Ammihur, kongen i Gesjur. Og David sørgde over sonen sin dag og natt.",
        "38": "Absalom rømde og fór til Gesjur. Der vart han verande i tre år.",
        "39": "Etter kvart heldt kongen opp å bera agg til Absalom. For han var komen over at Amnon var død."
    },
    "14": {
        "1": "Joab, son til Seruja, skjøna at kongen lengta etter Absalom.",
        "2": "Han sende bod etter ei klok kvinne frå Tekoa og sa til henne: «Lat som om du sørgjer! Kled deg i sørgjeklede og salv deg ikkje med olje! Ber deg åt som ei kvinne som i lang tid sørgjer over ein som er død.",
        "3": "Gå så til kongen og sei dette til han!» Så fortalde Joab henne kva ho skulle seia.",
        "4": "Kvinna frå Tekoa gjekk til kongen, kasta seg ned for han med andletet mot jorda og sa: «Hjelp meg, konge!»",
        "5": "«Kva er i vegen med deg?» spurde kongen. Ho svara: «Å! Eg er enkje. Mannen min er død.",
        "6": "Tenestekvinna di hadde to søner. Dei kom i trette med kvarandre utpå marka, og det var ingen der til å skilja dei. Då slo den eine til den andre og drap han.",
        "7": "No har heile slekta reist seg mot tenestekvinna di. Dei seier: Kom hit med han som drap bror sin! Vi vil ta livet av han fordi han slo broren i hel; så får vi med det same rydda arvingen av vegen. – Slik kjem dei til å sløkkja den siste gneisten eg har att, og ta frå mannen min både namn og etterkomarar på jorda.»",
        "8": "Då sa kongen til kvinna: «Gå heim att! Eg skal ta meg av saka for deg.»",
        "9": "Men kvinna frå Tekoa svara: «Min herre konge, eg og mitt hus skal bera skulda. Kongen og trona skal vera skuldfrie.»",
        "10": "Kongen sa: «Er det nokon som seier noko til deg, så før han hit! Han skal ikkje plaga deg meir.»",
        "11": "Då sa ho: «Måtte kongen hugsa på Herren din Gud, så ikkje blodhemnaren valdar endå meir ulukke og sonen min blir drepen.» Kongen svara: «Så sant Herren lever, ikkje eit hår skal bli rørt på hovudet til sonen din.»",
        "12": "Då sa kvinna: «Lat tenestekvinna di få seia endå eit ord til min herre kongen.» «Ja», svara han.",
        "13": "Kvinna sa: «Korleis kunne du då tenkja ut ei slik ulukke mot Guds folk? For med det kongen no sa, har han gjort seg sjølv skuldig, sidan kongen ikkje lèt han som er bortstøytt, koma tilbake.",
        "14": "Sanneleg, vi må alle døy. Vi er som vatn som er utrent på jorda og ikkje kan ausast opp att. Men Gud vil ikkje ta liv. Hans vilje er at den som er bortstøytt frå han, ikkje skal vera det lenger.",
        "15": "Eg kjem og legg denne saka fram for min herre kongen. For folket skremde meg, og då tenkte eg: Tenestekvinna di vil gå og tala med kongen. Kanskje gjer kongen det tenestekvinna hans bed han om.",
        "16": "Kongen vil nok høyra på tenestekvinna si og berga henne frå den mannen som vil utrydda både meg og sonen min frå Guds eigedom.",
        "17": "Tenestekvinna di tenkte at eit ord frå min herre kongen ville vera meg til trøyst. For min herre kongen er lik ein Guds engel som skil mellom godt og vondt. Måtte Herren din Gud vera med deg!»",
        "18": "Kongen sa då til kvinna: «Svar meg sant på det som eg no vil spørja deg om!» «Tal, herre konge!» sa ho.",
        "19": "Kongen spurde: «Har Joab hatt ei hand med i alt dette?» Kvinna svara: «Så sant du lever, herre konge: Ingen kan koma bort frå at det er slik min herre kongen seier. Det var Joab, tenaren din, som baud meg gjera dette, og som sjølv la alle desse orda i munnen på tenestekvinna di.",
        "20": "Dette gjorde Joab, tenaren din, for å gje saka ei ny vending. Men min herre er vis som ein Guds engel og veit alt som hender på jorda.»",
        "21": "Så sa kongen til Joab: «Saka er avgjord! Eg skal gjera dette. Far i veg og hent den unge guten, Absalom.»",
        "22": "Då kasta Joab seg ned med andletet mot jorda, velsigna kongen og sa: «I dag skjønar tenaren din at du ser på meg med velvilje, herre konge, sidan du gjer som eg bad deg om.»",
        "23": "Og Joab drog straks av stad til Gesjur og henta Absalom til Jerusalem.",
        "24": "Men kongen sa: «Han kan gå heim til sitt eige hus; eg vil ikkje sjå han for auga mine.» Absalom gjekk då heim til huset sitt og viste seg ikkje for kongen.",
        "25": "Så vakker ein mann som Absalom fanst ikkje i heile Israel. Ingen var lovprisa som han. Frå hovud til hæl fanst det ikkje feil ved han.",
        "26": "Ein gong i året vart håret hans så tungt at han måtte klippa det av. Og når han hadde gjort det, vog det to hundre sjekel etter kongens vekt.",
        "27": "Absalom fekk tre søner og ei dotter. Ho heitte Tamar og var ei vakker kvinne.",
        "28": "Absalom budde i Jerusalem i to år utan å visa seg for kongen.",
        "29": "Då sende han bod til Joab og bad han gå til kongen, men Joab ville ikkje koma. Han sende bod endå ein gong, men Joab ville ikkje koma då heller.",
        "30": "Då sa Absalom til tenarane sine: «De veit at Joab har ein åkerteig rett ved sida av min. Der har han bygg. Gå og set eld på den åkeren!» Så sette tenarane til Absalom eld på åkeren.",
        "31": "Då stod Joab opp, gjekk heim til Absalom og spurde han: «Kvifor har tenarane dine svidd av åkeren min?»",
        "32": "Absalom svara: «Eg sende bod til deg og bad deg koma hit. Eg ville få deg til å gå til kongen og spørja: Kvifor skulle eg koma heim frå Gesjur? Det hadde vore betre for meg om eg var der enno. No vil eg gå fram for kongen. Om eg er skuldig, får han heller drepa meg.»",
        "33": "Joab gjekk til kongen og sa dette til han. Då kalla David Absalom til seg. Han kom inn og kasta seg ned for kongen med andletet mot jorda, og kongen kyste han."
    },
    "15": {
        "1": "Ei tid etter fekk Absalom seg vogn og hestar og femti mann som sprang føre han.",
        "2": "Om morgonen gjekk han ofte tidleg ut og stod attmed vegen til porten. Og kvar gong det kom ein mann som hadde ei sak han ville leggja fram for kongen og få dom i, ropa Absalom på han og spurde: «Kva by er du frå?» Når mannen så svara: Tenaren din er frå den eller hin av Israel-stammane,",
        "3": "sa Absalom til han: «Saka di er både god og rett, men hos kongen finst det ingen som høyrer på deg.»",
        "4": "Og så sa han: «Gjev dei ville setja meg til dommar i landet! Då kunne alle som hadde ei trette eller ei sak, koma til meg, og eg skulle hjelpa dei til å få sin rett.»",
        "5": "Når nokon kom bort og ville kasta seg ned for han, rette han ut handa, reiste han opp og kyste han.",
        "6": "Slik gjorde Absalom med alle israelittar som kom til kongen og ville få dom i ei sak, og på den måten stal han hjartet til israelittane.",
        "7": "Då fire år var lidne, sa Absalom til kongen: «Lat meg få fara til Hebron og halda den lovnaden eg har gjeve Herren!",
        "8": "For då eg budde i Gesjur i Aram, gav tenaren din denne lovnaden: Fører Herren meg heim att til Jerusalem, vil eg ofra til han.»",
        "9": "Kongen svara: «Far i fred!» Og Absalom fór straks til Hebron.",
        "10": "Samstundes sende han i løynd folk rundt til alle Israel-stammane med det bodet: «Når de høyrer hornet ljoma, skal de ropa: Absalom har vorte konge i Hebron!»",
        "11": "To hundre mann tok ut frå Jerusalem saman med Absalom. Dei var kalla ut og gjekk i god tru utan å ana uråd.",
        "12": "Medan Absalom bar fram slaktoffera, sende han bod etter Ahitofel frå Gilo, rådgjevaren til David, som var i heimbyen sin. Samansverjinga auka i styrke, og det samla seg meir og meir folk om Absalom.",
        "13": "Det kom ein bodberar til David og sa: «Kvar mann i Israel har vendt hjartet sitt til Absalom.»",
        "14": "Då sa David til alle dei mennene han hadde hos seg i Jerusalem: «Kom, lat oss rømma! På annan måte kan vi ikkje sleppa unna Absalom. Skund dykk av stad! Elles skundar han seg og når oss att. Så fører han ulukke over oss og slår byen med sverd.»",
        "15": "Kongsmennene svara: «Tenarane dine vil gjera alt vår herre kongen ønskjer.»",
        "16": "Så tok kongen ut til fots med heile sitt hus. Berre ti følgjekoner lét han vera att for å sjå etter kongeborga.",
        "17": "Kongen og heile hæren tok ut til fots. Dei stogga ved det siste huset.",
        "18": "Alle kongsmennene gjekk forbi han. Alle kretarane og pletarane og alle dei seks hundre mennene som hadde følgt han frå Gat, gjekk forbi framfor kongen.",
        "19": "Då sa kongen til Ittai frå Gat: «Kvifor går du òg med oss? Vend attende og ver hos den nye kongen! For du er ein framand her og ein som sjølv er driven i eksil frå heimstaden din.",
        "20": "Du kom i går, og så skulle eg alt i dag la deg flakka ikring saman med oss? Eg veit ikkje sjølv kvar eg skal gå. Snu om, og ta landsmennene dine med deg tilbake. Gjev Herren må vera god og trufast mot dykk!»",
        "21": "Men Ittai svara kongen: «Så sant Herren lever, og min herre kongen lever, der min herre kongen er, der vil tenaren din òg vera, anten det ber til liv eller død.»",
        "22": "Då sa David til Ittai: «Så gå forbi, du òg!» Og Ittai frå Gat gjekk forbi med alle mennene sine og alle kvinnene og borna deira.",
        "23": "Alle gret høgt då hæren gjekk forbi. Kongen kryssa Kedron-bekken, og heile hæren gjekk forbi og tok vegen mot ørkenen.",
        "24": "No kom Sadok òg med alle levittane som bar Guds paktkiste. Dei sette kista ned, og Abjatar bar fram offer heilt til heile hæren hadde fare ut av byen.",
        "25": "Kongen sa til Sadok: «Før Guds paktkiste tilbake til byen. Finn eg nåde for Herrens auge, lèt han meg koma tilbake, så eg får sjå att både paktkista og staden der ho står.",
        "26": "Men seier han: Eg har ikkje hugnad i deg, då får han gjera med meg som han synest best.»",
        "27": "Så sa kongen til presten Sadok: «Skjønar du? Vend attende til byen i fred. Du og Ahimaas, son din, og Jonatan, son til Abjatar, skal vera med dykk.",
        "28": "Eg skal venta attmed vadestadene i ørkenen til det kjem melding frå dykk.»",
        "29": "Då førte Sadok og Abjatar Guds paktkiste tilbake til Jerusalem, og der vart dei verande.",
        "30": "David gjekk gråtande oppover Oljeberget, berrføtt og med tildekt hovud. Alle som var med han, hadde òg dekt hovudet og gjekk gråtande oppover.",
        "31": "David fekk høyra at Ahitofel var mellom dei som hadde svore seg saman med Absalom, og han bad: « Herre, gjer Ahitofels råd til skamme!»",
        "32": "Då David kom opp på berget der ein plar tilbe Gud, kom arkitten Husjai imot han med sundriven kjortel og mold på hovudet.",
        "33": "David sa til han: «Fer du saman med meg, blir du berre til bry for meg.",
        "34": "Men går du tilbake til byen, kan du hindra Ahitofels planar for meg. Sei til Absalom: Eg vil vera din tenar, konge! Før har eg tent far din, no vil eg tena deg.",
        "35": "Der har du òg prestane Sadok og Abjatar med deg. Alt du får høyra frå kongens hus, skal du melda til dei.",
        "36": "Begge sønene deira, Ahimaas, son til Sadok, og Jonatan, son til Abjatar, er der saman med dei. Med dei skal de senda bod til meg om alt de får høyra.»",
        "37": "Så kom Husjai, Davids ven, til Jerusalem på same tid som Absalom drog inn i byen."
    },
    "16": {
        "1": "David hadde så vidt runda åsryggen då Siba, som var tenestemann hos Mefibosjet, kom imot han med eit par kløvesel. Dei var lasta med to hundre brød, hundre rosinkaker, hundre stykke sommarfrukt og ein skinnsekk med vin.",
        "2": "Kongen sa til Siba: «Kva har du der?» Siba svara: «Esla skal kongefamilien ha til å ri på, brødet og frukta skal vera til mat for dei unge mennene, og vinen skal dei drikka, dei som går seg trøytte i ørkenen.»",
        "3": "Kongen spurde: «Men kvar er son til herren din?» Siba svara: «Han er framleis i Jerusalem. Han seier: I dag vil israelittane gje meg att kongedømet til far min.»",
        "4": "Då sa kongen til Siba: «Alt det Mefibosjet eig, skal vera ditt.» Siba svara: «Eg bøyer meg djupt! Måtte eg alltid ha din velvilje, min herre konge!»",
        "5": "Då kong David nådde fram til Bahurim, kom det ein mann ut av byen. Mannen var i slekt med Saul. Han heitte Sjimi og var son til Gera. Medan han gjekk, forbanna han David.",
        "6": "Og han kasta stein både etter kongen og alle mennene hans, endå heile hæren og alle krigsheltane gjekk med han, somme på høgre og somme på venstre sida.",
        "7": "Sjimi forbanna han og ropa: «Bort med deg! Bort med deg, din mordar, du vonde menneske!",
        "8": "No gjev Herren deg att for alt blodet i Sauls hus. Du tok kongedømet frå han, men Herren har gjeve det til Absalom, son din. No har ulukka ramma deg, din mordar!»",
        "9": "Då sa Abisjai, son til Seruja, til kongen: «Kvifor skal denne daude hunden forbanna min herre kongen? Lat meg få gå bort og hogga hovudet av han.»",
        "10": "Men kongen svara: «Kva har de med dette å gjera, Seruja-søner? Når han forbannar, er det fordi Herren har sagt til han: Forbann David! Kven kan då spørja: Kvifor gjer du det?»",
        "11": "Og David sa til Abisjai og alle tenarane sine: «Når min son, mitt eige kjøt og blod, står meg etter livet, kan ein då venta anna av denne benjaminitten? Lat han berre forbanna når Herren har sagt at han det skal.",
        "12": "Kanskje Herren ser til meg i mi naud og vender forbanninga denne dagen til noko godt.»",
        "13": "Så gjekk David og mennene hans fram etter vegen, medan Sjimi gjekk jamsides med han oppi fjellsida. Han forbanna David og kasta stein og jord etter han.",
        "14": "Kongen og alle som var med han, kom trøytte fram til Jordan, og dei kvilte seg der.",
        "15": "I mellomtida var Absalom og heile hæren av israelittar komne til Jerusalem. Ahitofel var òg med.",
        "16": "No kom arkitten Husjai, venen til David, til Absalom og ropa: «Leve kongen! Leve kongen!»",
        "17": "Absalom sa til Husjai: «Er det slik du gjer godt mot venen din? Kvifor følgde du ikkje venen din?»",
        "18": "Husjai svara: «Nei, den som Herren sjølv og dette folket og alle menn i Israel har valt, hans mann vil eg vera, og hos han vil eg halda meg.",
        "19": "Dessutan, kven er det eg går i teneste hos? Er det ikkje hos son hans? Som eg har tent far din, så vil eg tena deg òg.»",
        "20": "Då sa Absalom til Ahitofel: «No må de gje meg eit råd! Kva skal vi gjera?»",
        "21": "Ahitofel svara: «Gå inn til følgjekonene til far din, dei han lét vera att her for å sjå etter huset. Når så heile Israel får høyra at du har gjort deg hata av far din, får dei mot, alle som følgjer deg.»",
        "22": "Då sette dei opp eit telt på taket for Absalom, og han gjekk inn til følgjekonene til far sin så heile Israel såg det.",
        "23": "På den tid var eit råd frå Ahitofel som eit svar frå Gud. Så høgt sette dei Ahitofels råd, både David og Absalom."
    },
    "17": {
        "1": "Sidan sa Ahitofel til Absalom: «Lat meg få velja ut tolv tusen mann! Eg vil ta i veg og setja etter David i natt.",
        "2": "Så kjem eg over han medan han er trøytt og motlaus, og set støkk i han. Då kjem heile hæren som er hos han, til å rømma. Det er berre kongen eg vil drepa.",
        "3": "Sidan fører eg heile hæren tilbake til deg som når ei brur blir ført til brudgomen sin. Det er då berre éin mann du er ute etter; resten av hæren får vera uskadd.»",
        "4": "Både Absalom og alle dei eldste i Israel tykte dette var eit godt råd.",
        "5": "Men Absalom sa: «Send bod etter arkitten Husjai, så vi får høyra kva han òg har å seia.»",
        "6": "Då Husjai kom, fortalde Absalom kva Ahitofel hadde sagt, og spurde: «Skal vi gjera som han seier eller ikkje? Sei kva du meiner!»",
        "7": "Husjai svara: «Det er ikkje noko godt råd Ahitofel har gjeve denne gongen.»",
        "8": "Han heldt fram: «Du veit at far din og mennene hans er modige krigarar. Dei rasar som ei binne i skogen når ein har teke ungane frå henne. Far din er ein røynd krigar. Han legg seg ikkje til å sova saman med hæren.",
        "9": "No held han seg nok gøymd i ei hòle eller ein annan stad. Om nokon av våre fell i det første åtaket, kjem det til å gå rykte om at det har vore eit stort mannefall mellom dei som følgjer Absalom.",
        "10": "Sjølv ein krigar med hjarte som ei løve vil mista motet, for heile Israel veit at far din er ein helt, og at det er modige menn som er med han.",
        "11": "Difor gjev eg dette rådet: Lat heile Israel, frå Dan til Beer-Sjeba, samla seg om deg, talrikt som sanden utmed havet. Dra sjølv med dei i kamp!",
        "12": "Når vi så kjem over han einkvan staden der han held til, kastar vi oss over han som når dogga fell på marka. Ingen skal overleva, korkje han sjølv eller nokon av mennene som er med han.",
        "13": "Og trekkjer han seg tilbake til ein by, skal heile Israel slå reip om byen og dra han ned i elveleiet, så det ikkje finst ein småstein att der han stod.»",
        "14": "Då sa Absalom og alle israelittane: «Rådet frå arkitten Husjai er betre enn rådet frå Ahitofel.» Men det var Herren som hadde laga det så at det gode rådet frå Ahitofel ikkje vart følgt. For Herren ville føra ulukke over Absalom.",
        "15": "Så sa Husjai til Sadok og Abjatar, prestane, kva Ahitofel hadde rådd Absalom og dei eldste i Israel til å gjera, og kva råd han sjølv hadde gjeve.",
        "16": "«Skund dykk, send bod til David!» sa han. «Gjev han melding om dette og sei at han ikkje må vera natta over ved vadestadene i ørkenen, men setja over elva straks! Elles er det ute både med kongen og alle dei som følgjer han.»",
        "17": "Jonatan og Ahimaas heldt seg ved Rogel-kjelda. Ei tenestejente kom ofte med bod til dei, og så bar dei bodet til kong David. For dei våga ikkje å gå inn i byen og visa seg der.",
        "18": "Men denne gongen var det ein unggut som fekk auge på dei, og han sa det til Absalom. Då skunda dei seg av stad, begge to, og dei kom til Bahurim. Der gjekk dei inn på garden til ein mann som hadde ein brønn i tunet, og den klatra dei nedi.",
        "19": "Kona i huset tok eit teppe og breidde over brønnopninga. Ho strødde korn oppå, så ingen kunne merka noko.",
        "20": "Då så mennene til Absalom kom inn i huset til kona og spurde etter Ahimaas og Jonatan, svara ho: «Dei gjekk over bekken.» Så leita mennene, men fann dei ikkje og fór attende til Jerusalem.",
        "21": "Så snart dei var gått, kom Jonatan og Ahimaas opp or brønnen. Dei gjekk til kong David med bodet og sa: «Ta ut og set fort over elva!» Så fortalde dei kva råd Ahitofel hadde gjeve.",
        "22": "David og alle som var med han, braut då opp og sette over Jordan. Som dagen rann, sakna dei ikkje ein einaste mann; alle hadde kome seg over elva.",
        "23": "Då Ahitofel såg at rådet hans ikkje vart følgt, sala han eselet sitt og reid heim til sin eigen by. Han ordna med alt i huset sitt, og så hengde han seg. Slik døydde Ahitofel, og han vart gravlagd i grava til far sin.",
        "24": "David var komen til Mahanajim då Absalom sette over Jordan med alle israelittane.",
        "25": "Absalom hadde gjort Amasa til hærførar i staden for Joab. Amasa var son til ein ismaelitt som heitte Jitra og var gift med Abigal, dotter til Nahasj og syster til Seruja, mor til Joab.",
        "26": "Israelittane og Absalom slo leir i Gilead.",
        "27": "Med det same David nådde fram til Mahanajim, kom Sjobi, son til Nahasj frå Rabba i Ammon, og Makir, son til Ammiel frå Lo-Debar, og Barsillai frå Rogelim i Gilead.",
        "28": "Dei kom med sengeutstyr, skåler og kar, og dei hadde med seg kveite, bygg, mjøl, steikt korn, bønner, linser,",
        "29": "honning, smør, sauekjøt og ost av kumjølk. Det sette dei fram for David og folket som var med han, så dei fekk eta. For dei tenkte at mennene hadde vorte både svoltne, trøytte og tørste i øydemarka."
    },
    "18": {
        "1": "David mønstra hæren som var med han, og sette førarar over han, nokre for tusen og nokre for hundre mann.",
        "2": "Så sende han hæren av stad, ein tredjepart under Joab, ein tredjepart under Abisjai, son til Seruja og bror til Joab, og ein tredjepart under Ittai frå Gat. Kongen sa til mennene: «Eg vil sjølv dra ut i striden saman med dykk.»",
        "3": "Men dei svara: «Dra ikkje ut! For om vi rømmer, er det ingen som bryr seg om det, og om halvparten av oss fell, så ansar ingen det. Men du er jamgod med ti tusen av oss. Difor er det betre at du held deg i byen og kjem oss til hjelp derifrå.»",
        "4": "Då sa kongen til dei: «Eg skal gjera som de ønskjer.» Så gjekk kongen ut og stod attmed byporten medan heile hæren drog av stad i avdelingar på hundre og tusen mann.",
        "5": "Men kongen sa til Joab, Abisjai og Ittai at dei skulle fara varsamt fram med den unge Absalom. Heile hæren høyrde at kongen gav alle hærførarane dette påbodet om Absalom.",
        "6": "Så drog hæren ut i open mark mot israelittane, og slaget stod i Efraim-skogen.",
        "7": "Der tapte israelittane for Davids menn, og det vart eit stort mannefall den dagen, tjue tusen mann i alt.",
        "8": "Striden spreidde seg over heile landet der ikring, og skogen øydde meir folk enn sverdet den dagen.",
        "9": "Det bar så til at Absalom vart oppdaga av mennene til David. Han hadde kome ridande på muldyret sitt, og muldyret hadde kome inn under dei tette greinene på ei stor eik. Hovudet hans sette seg fast i eika, og han vart hangande mellom himmel og jord. For muldyret han sat på, sprang vidare.",
        "10": "Det fekk ein mann sjå, og han sa frå til Joab: «Eg såg Absalom hanga i ei eik.»",
        "11": "Då sa Joab til mannen som kom med meldinga: «Når du såg det, kvifor slo du han då ikkje til jorda på flekken? Så skulle eg ha gjeve deg ti sjekel sølv og eit belte.»",
        "12": "Mannen svara: «Om eg så fekk tusen sjekel sølv vege opp i neven, ville eg ikkje lyfta handa mot son til kongen. Vi høyrde alle bodet kongen gav deg og Abisjai og Ittai: Pass på at ingen gjer den unge Absalom noko!",
        "13": "Men hadde eg fare fram med denne ugjerninga, så hadde ho ikkje vorte løynd for kongen, og du hadde nok halde deg unna.»",
        "14": "Då sa Joab: «Eg kan ikkje stå her og venta på deg.» Så tok han tre spyd i handa og rende dei i brystet på Absalom medan han endå hang levande mellom greinene på eika.",
        "15": "Og ti unge menn, våpenberarane til Joab, omringa Absalom og slo han i hel.",
        "16": "Då bles Joab i hornet, og folket heldt opp med å forfølgja israelittane; for Joab stoppa dei.",
        "17": "Så tok dei Absalom og kasta han ned i ei djup hòle i skogen og hauga opp ei stor steinrøys over han. Og alle israelittane rømde heim, kvar til sitt.",
        "18": "Medan Absalom levde, hadde han reist seg ein stein i Kongsdalen. «For eg har ingen son som kan halda oppe minnet om namnet mitt», sa han. Difor gav han steinen namn etter seg, og Absaloms minnestein heiter steinen den dag i dag.",
        "19": "Ahimaas, son til Sadok, sa til Joab: «Lat meg få springa til kongen med den gode bodskapen at Herren har hjelpt han til hans rett og fria han frå fiendane.»",
        "20": "Men Joab svara: «Nei, i dag kan du ikkje bera gledebod. Ein annan gong kan du gå med gledebod, men ikkje i dag; for son til kongen er død.»",
        "21": "Så sa Joab til ein mann frå Kusj: «Gå og fortel kongen det du har sett!» Kusjitten bøygde seg for Joab, og så sprang han av stad.",
        "22": "Men Ahimaas, son til Sadok, tok til orde att og sa til Joab: «Det får gå som det vil, men lat meg få springa av stad etter kusjitten!» Joab svara: «Kvifor vil du det, guten min? Dette er då ikkje noko gledebod som du kan venta løn for.»",
        "23": "Han sa: «Det får gå som det vil; eg spring av stad.» «Så spring då!» sa Joab. Så sprang Ahimaas den vegen som går over Jordan-sletta og kom føre kusjitten.",
        "24": "Imedan sat David i portrommet. Vaktmannen på taket av porten gjekk over til bymuren. Der såg han utover og fekk auge på ein mann som kom springande åleine.",
        "25": "Vaktmannen ropa ned til kongen og sa frå om det. Kongen sa: «Er han åleine, kjem han med god bodskap.» Mannen kom nærare og nærare.",
        "26": "Då fekk vaktmannen sjå ein annan mann som kom springande, og han ropa ned til portvakta: «Sjå, der kjem endå ein springande åleine!» Kongen sa: «Han òg kjem med god bodskap.»",
        "27": "Då sa vaktmannen: «Eg tykkjer den første spring så likt Ahimaas, son til Sadok.» Kongen svara: «Han er ein god mann og kjem nok med gledebod.»",
        "28": "Ahimaas ropa til kongen: «Ver helsa!» Så kasta han seg ned for kongen med andletet mot jorda og sa: «Velsigna er Herren din Gud, som har late deg vinna over dei mennene som lyfte si hand mot deg, herre konge.»",
        "29": "Kongen spurde: «Står det bra til med den unge Absalom?» Ahimaas svara: «Eg såg at det var stort oppstyr då Joab sende kongstenaren og meg av stad; men eg veit ikkje kva det var.»",
        "30": "Kongen sa: «Gå til sides og vent der!» Så gjekk han til sides og vart ståande.",
        "31": "Med det same kom kusjitten og sa: «Her er ein god bodskap, herre konge! I dag har Herren hjelpt deg til din rett og fria deg frå alle dei som hadde reist seg mot deg.»",
        "32": "Kongen spurde: «Står det bra til med den unge Absalom?» Kusjitten svara: «Herre konge, gjev det må gå fiendane dine og alle som reiser seg mot deg og vil skada deg, som det gjekk den unge mannen!»",
        "33": "Då vart kongen oppskaka. Han gjekk opp i rommet over porten og gret. Medan han gjekk, ropa han: «Absalom, son min, Absalom, son min, son min! Gjev eg hadde døydd i din stad! Absalom, son min, son min!»"
    },
    "19": {
        "1": "Joab fekk melding om at kongen gret og sørgde over Absalom.",
        "2": "Den dagen vart sigersgleda til sorg for heile folket; for dei òg fekk snart vita at kongen sørgde over sonen sin.",
        "3": "Den dagen sneik mennene seg inn i byen slik folk snik seg bort i skam fordi dei har rømt frå krigen.",
        "4": "Kongen heldt kappa for andletet og ropa høgt: «Absalom, son min! Absalom, son min, son min!»",
        "5": "Då gjekk Joab inn i huset til kongen og sa til han: «I dag har du ført skam over alle mennene dine, dei som i dag har berga både livet ditt og livet til sønene og døtrene, konene og følgjekonene dine.",
        "6": "Du elskar dei som hatar deg, og hatar dei som elskar deg. For i dag har du vist at du ikkje bryr deg om førarane eller stridsmennene dine. Eg skjønar no at om Absalom hadde levd i dag og alle vi andre var døde, så hadde du tykt det var som det skulle vera.",
        "7": "Stå no opp og gå ut og tal venleg til mennene dine! For eg sver ved Herren at går du ikkje ut, kjem ikkje ein mann til å bli verande hos deg natta over. Og det ville vera ei større ulukke for deg enn alle dei andre ulukkene som har kome over deg frå du var ung og til no.»",
        "8": "Då reiste kongen seg og sette seg i porten. Alt folket fekk vita at kongen sat i porten, og dei kom og gjekk fram for han. Israelittane hadde rømt, kvar til sitt.",
        "9": "Då tok folket i alle Israel-stammane til å gå i rette med kvarandre. Dei sa: «Det var kongen som berga oss frå fiendane våre og fria oss frå filistarhand. No har han rømt landet for Absalom.",
        "10": "Men Absalom, som vi salva til konge over oss, er fallen i krigen. Kvifor gjer de då ingenting for å henta kongen heim att?»",
        "11": "Kong David fekk vita kva alle israelittane tala om. Då sende han bod til prestane Sadok og Abjatar med desse orda: «Tal til dei eldste i Juda og sei: Kvifor skal de vera dei siste til å henta kongen heim att?",
        "12": "De er då brørne mine, av same kjøt og bein som eg. Kvifor skal de vera dei siste til å henta kongen heim att?",
        "13": "Og til Amasa skal de seia: Er ikkje du av same bein og kjøt som eg? Gud la det gå meg ille både no og sidan om ikkje du heretter skal vera min hærførar i staden for Joab.»",
        "14": "Slik vann han hjartet til judearane, alle som ein. Dei sende bod til kongen og sa: «Kom att, både du og alle mennene dine!»",
        "15": "Så gav kongen seg på heimveg, og han kom til Jordan. Judearane var alt komne til Gilgal for å ta imot han og føra han over Jordan.",
        "16": "Sjimi, son til Gera, som høyrde til Benjamin-stammen og var frå Bahurim, skunda seg nedover saman med judearane for å møta kong David.",
        "17": "Han hadde med seg tusen mann frå Benjamin. Siba, som var i teneste i Sauls hus, kom med dei femten sønene og tjue tenarane sine. Dei hadde skunda seg til Jordan før kongen kom dit.",
        "18": "No sette dei over vadestaden for å hjelpa kongefamilien over og stå til teneste for dei. Med det same kongen skulle fara over Jordan, fall Sjimi, son til Gera, ned for han",
        "19": "og sa: «Herre, krev meg ikkje til rekneskap! Gløym, herre konge, det vonde tenaren din gjorde den dagen du drog bort frå Jerusalem. Tenk ikkje meir på det, konge!",
        "20": "For eg, tenaren din, veit at eg har synda. Men i dag er eg den første av Josefs hus som kjem ned for å møta deg, herre konge.»",
        "21": "Då tok Abisjai, son til Seruja, til orde og sa: «Må ikkje Sjimi lata livet, han som har forbanna Herrens salva?»",
        "22": "Men David svara: «Kva har eg med dykk å gjera, Seruja-søner. Kvifor er de imot meg i dag? I dag skal ingen mann mista livet i Israel. For no veit eg at eg er konge over Israel.»",
        "23": "Så sa kongen til Sjimi: «Du skal ikkje døy.» Og det svor han på.",
        "24": "Mefibosjet, etterkomaren til Saul, var òg komen ned og ville møta kongen. Han hadde ikkje stelt føtene og ikkje stelt barten og ikkje vaska kleda frå den dagen kongen drog bort og til han kom trygt tilbake.",
        "25": "Då han kom frå Jerusalem og møtte kongen, sa kongen til han: «Kvifor vart du ikkje med meg, Mefibosjet?»",
        "26": "«Tenaren min narra meg, herre konge», svara han. «Eg bad han sala eselet mitt, så eg kunne ri på det og følgja kongen; du veit eg er halt.",
        "27": "I staden baktala han meg, herre konge. Men du er som ein Guds engel, herre konge. Gjer som du tykkjer best.",
        "28": "For heile huset til far min har ikkje fortent noko anna enn døden av deg, herre konge. Likevel har du sett tenaren din mellom dei som et ved ditt bord. Kva meir har eg då å krevja eller å klaga til kongen for?»",
        "29": "Kongen svara: «Du treng ikkje seia meir. Mitt ord er at du og Siba skal dela jordeigedomen.»",
        "30": "Då sa Mefibosjet til kongen: «Han kan gjerne få alt saman, sidan du er komen vel heim att, herre konge.»",
        "31": "Barsillai frå Gilead var komen ned frå Rogelim og hadde følgt kongen til Jordan. Der ville han ta avskil med han.",
        "32": "Barsillai var ein gammal mann, åtti år. Det var han som hadde sytt for mat og drikke til kongen i Mahanajim, for han var svært rik.",
        "33": "Kongen sa til Barsillai: «Ver med meg, så skal eg syta for deg hos meg i Jerusalem.»",
        "34": "Men Barsillai svara: «Eg har vel ikkje så mange dagar og år att å leva at eg skulle fara med kongen opp til Jerusalem?",
        "35": "Eg er no åtti år gammal. Kan eg lenger skilja mellom godt og vondt? Kan tenaren din kjenna smaken på det han et og drikk? Eg høyrer ikkje lenger røysta av songarar og songarinner. Kvifor skulle så tenaren din vera til bry for deg, herre konge?",
        "36": "Tenaren din vil følgja kongen eit lite stykke over Jordan. Kvifor skulle du løna meg så godt for det, konge?",
        "37": "Lat heller tenaren din fara heim att, så eg kan døy i min eigen by, der far min og mor mi har si grav. Men her er Kimham, tenaren din. Lat han få vera med deg, herre konge, og gjer med han som du synest.»",
        "38": "Då sa kongen: «Kimham kan vera med meg, og eg skal gjera med han som du synest. Alt du ønskjer, skal eg gjera for deg.»",
        "39": "Heile hæren sette over Jordan. Og då kongen var klar til å gå over, kyste han Barsillai til avskil og velsigna han. Så fór Barsillai heim att.",
        "40": "Kongen drog over til Gilgal, og Kimham var med han. Heile Juda-folket og halvparten av Israelsfolket følgde kongen over.",
        "41": "Men no kom alle israelittane til kongen og sa: «Kvifor har brørne våre, judearane, teke kongen og ført han og hans hus og alle Davids menn over Jordan?»",
        "42": "Då tok alle judearane til orde og svara israelittane: «Fordi kongen står oss nærast. Kvifor er de harme for dette? Har vi levd på kongen eller hatt nokon føremon av han?»",
        "43": "Israelittane svara: «Vi eig ti gonger så mykje i kongen som de, i David òg. Kvifor set de oss til sides? Var det ikkje vi som først tala om å henta kongen vår heim att?» Men judearane nytta endå hardare ord enn israelittane."
    },
    "20": {
        "1": "No var det ein vondsinna mann der som heitte Sjeba, son til Bikri frå Benjamin. Han bles i hornet og sa: «Vi har ingen del i David, ingen lut i Isai-sonen. Kvar mann til sitt telt, Israel!»",
        "2": "Då skilde alle israelittane lag med David og følgde Sjeba, son til Bikri. Men judearane heldt seg til kongen sin og følgde han frå Jordan til Jerusalem.",
        "3": "Då David var komen heim til Jerusalem, tok han dei ti følgjekonene som han hadde late vera att for å sjå etter huset, og sette dei i forvaring. Han sytte for det dei trong, men han gjekk ikkje inn til dei. Dei sat innestengde til sin døyande dag og levde som om dei var enkjer.",
        "4": "Sidan sa kongen til Amasa: «Kall saman judearane innan tre dagar, og møt sjølv fram her!»",
        "5": "Amasa drog av stad og kalla saman judearane, men han trong meir tid enn kongen hadde fastsett.",
        "6": "Då sa David til Abisjai: «No kjem Sjeba, son til Bikri, til å skapa større vanskar for oss enn Absalom. Ta med deg tenarane til herren din og set etter han før han når fram til nokon av festningsbyane og slepp frå oss.»",
        "7": "Mennene til Joab, kretarane og pletarane og alle krigarane følgde han. Dei tok ut frå Jerusalem og ville setja etter Sjeba, son til Bikri.",
        "8": "Då dei var komne til den store steinen ved Gibeon, kom Amasa imot dei. Joab bar våpenkappe, og utanpå kappa hadde han eit sverd i slire. Det var fest ved hofta. Då han gjekk fram, gleid sverdet ut.",
        "9": "Joab sa til Amasa: «Står det bra til med deg, bror?» og tok tak i skjegget hans med høgre handa for å kyssa han.",
        "10": "Men Amasa tok seg ikkje i vare for sverdet som Joab hadde i den andre handa. Joab stakk han i magen så innvolane rann ut på jorda. Den eine støyten var nok, og han døydde. Så sette Joab og Abisjai, bror hans, etter Sjeba, son til Bikri.",
        "11": "Men ein av mennene til Joab vart ståande attmed liket og ropa: «Følg Joab, alle som held med han og er på David si side!»",
        "12": "Amasa låg midt på vegen, bada i blod. Då mannen såg at alt folket stoppa der, flytte han Amasa frå vegen bort på marka. Han kasta ei kappe over han; for alle som kom framom, såg han og stoppa.",
        "13": "Då Amasa var teken bort frå vegen, gjekk alle framom og følgde Joab for å jaga Sjeba, son til Bikri.",
        "14": "Sjeba fór gjennom alle Israel-stammane heilt til Abel-Bet-Maaka. Alle mennene i Bikri-slekta samla seg og følgde han inn i byen.",
        "15": "Joab og mennene hans kom og kringsette han i Abel-Bet-Maaka. Dei kasta opp ein voll som nådde bort til den ytre bymuren. Heile hæren som var med Joab, gjekk laus på muren og ville få han til å falla.",
        "16": "Då var det ei klok kvinne som ropa frå byen: «Høyr her! Høyr her! Be Joab koma nærare, så eg får tala med han.»",
        "17": "Han gjekk bort til henne, og kona spurde: «Er du Joab?» «Ja», svara han. Ho sa til han: «Høyr kva tenestekvinna di har å seia.» «Eg høyrer», svara han.",
        "18": "Då sa kona: «I gamle dagar sa folk: Gå og spør deg føre i Abel – og så var saka avgjord.",
        "19": "Eg er av dei trufaste og fredsæle i Israel. Men du prøver å gjera ende på ein by som er ei mor i Israel. Kvifor vil du øydeleggja Herrens eigedom?»",
        "20": "Joab svara: «Nei, langt ifrå! Eg vil slett ikkje øyda eller herja.",
        "21": "Det har seg ikkje slik! Men ein mann frå Efraim-fjella som heiter Sjeba og er son til Bikri, har lyft handa mot kong David. Lat meg berre få tak i han, så skal eg dra bort frå byen.» Då sa kvinna: «Du skal få sjå at dei kastar hovudet hans ut til deg over muren.»",
        "22": "Så gjekk kona til folket i byen med det kloke rådet sitt. Og dei hogg hovudet av Sjeba, son til Bikri, og kasta det ut til Joab. Då bles han i hornet, og mennene drog bort frå byen og fór heim, kvar til seg. Sjølv fór Joab attende til Jerusalem, til kongen.",
        "23": "Joab var hærførar i Israel, og Benaja, son til Jojada, var førar for kretarane og pletarane.",
        "24": "Adoram hadde tilsyn med dei som gjorde pliktarbeid, og Josjafat, son til Ahilud, var kanslar.",
        "25": "Sjeja var riksskrivar, og Sadok og Abjatar var prestar.",
        "26": "Ira av Ja'ir-slekta var òg prest hos David."
    },
    "21": {
        "1": "I Davids styringstid var det ein gong hungersnaud i tre samfulle år. Då søkte David råd hos Herren. Herren svara: «Det kviler blodskuld på Saul og hans hus fordi han drap folk i Gibeon.»",
        "2": "Kongen kalla då til seg gibeonittane og tala med dei. Gibeonittane var ikkje israelittar, men høyrde til dei amorittane som var att i landet. Endå israelittane hadde lova å skåna dei, hadde Saul prøvd å drepa dei, ihuga som han var for israelittane og judearane.",
        "3": "David sa til mennene frå Gibeon: «Kva skal eg gjera for dykk, og korleis kan eg gjera soning så de kan velsigna landet Herren eig?»",
        "4": "Gibeonittane svara: «Sølv eller gull frå Saul og hans hus løyser ikkje denne saka, og vi har ikkje rett til å drepa nokon i Israel.» Kongen spurde: «Kva vil de så at eg skal gjera for dykk?»",
        "5": "Dei svara: «Det gjeld den mannen som ville gjera ende på oss og sette seg føre å rydda oss ut frå Israels område.",
        "6": "Lat oss få sju av etterkomarane hans, så skal vi avretta dei for Herren i Gibea, heimbyen til Saul, Herrens utvalde.» Då sa kongen: «De skal få dei.»",
        "7": "Men kongen sparte Mefibosjet, son til Jonatan, son til Saul, fordi David og Jonatan, son til Saul, hadde svore kvarandre ein eid ved Herren.",
        "8": "Kongen tok dei to sønene som Saul hadde fått med Rispa, dotter av Ajja, Armoni og Mefibosjet, og dei fem sønene som Mikal, dotter av Saul, hadde fått med Adriel, son til Barsillai frå Mehola.",
        "9": "Han gav dei i hendene på gibeonittane, som drap dei oppe på fjellet for Herrens andlet. Slik kom dei av dage alle sju på ein gong. Dei vart drepne i dei første dagane av innhaustinga, tidleg i bygghausten.",
        "10": "Rispa, dotter av Ajja, tok sekkestrie og breidde ut på berget. På den vart ho sitjande frå kornskurden tok til og til regnet strøymde ned over dei døde frå himmelen. Ho såg til at fuglane under himmelen ikkje slo ned på dei om dagen, og at villdyra ikkje tok dei om natta.",
        "11": "Då David fekk høyra kva Rispa, dotter til Ajja, følgjekona til Saul, hadde gjort,",
        "12": "drog han av stad og henta knoklane av Saul og Jonatan, son hans, frå Jabesj i Gilead. Innbyggjarane der hadde i løynd teke lika bort frå torget i Bet-Sjean; der hadde filistrane hengt dei opp den dagen dei slo Saul på Gilboa.",
        "13": "David tok knoklane av Saul og Jonatan, son hans, derifrå; så samla dei saman knoklane av dei som hadde vorte drepne.",
        "14": "Dei gravla knoklane av Saul og Jonatan, son hans, i Sela i Benjamin, i grava til Kisj, far til Saul. Alt vart gjort slik kongen hadde sagt. Etter dette høyrde Gud bønene som igjen steig opp frå landet.",
        "15": "Endå ein gong braut det ut krig mellom filistrane og israelittane. David og mennene hans drog ned og kjempa mot filistrane. Men David vart trøytt og sliten.",
        "16": "Då tenkte Jisjbi-Benob, ein av etterkomarane av Rafa, å fella han. Jisjbi-Benob hadde eit bronsespyd som vog tre hundre sjekel, og han bar ei ny rustning.",
        "17": "Men Abisjai, son til Seruja, kom David til hjelp. Han slo filistaren i hel. Då svor Davids menn ein eid og sa: «Aldri meir skal du dra med oss ut i krigen. Du skal ikkje sløkkja Israels lampe.»",
        "18": "Sidan kom det til nye kampar med filistrane, ved Gob. Der felte husjitten Sibbekai ein mann som heitte Saf og var ein av etterkomarane av Rafa.",
        "19": "Endå ein gong kom det til slag med filistrane ved Gob, og Elhanan, son til Jaare-Orgim frå Betlehem, felte Goliat frå Gat, han som hadde eit spydskaft så tjukt som ein vevbom.",
        "20": "Sidan kom det til slag ved Gat. Der var det ein kjempehøg mann som hadde seks fingrar på kvar hand og seks tær på kvar fot, tjuefire fingrar og tær i alt. Han høyrde òg til Rafa-slekta.",
        "21": "Mannen spotta Israel. Men Jonatan, son til Sjima, som var bror til David, hogg han ned.",
        "22": "Alle desse fire høyrde til Rafa-slekta i Gat. David og mennene hans felte dei."
    },
    "22": {
        "1": "Då Herren hadde berga David frå alle fiendane hans og frå Saul, bar David fram denne songen for Herren.",
        "2": "Han sa: Herren er mitt berg og mi borg og min utfriar,",
        "3": "min Gud er fjellet der eg søkjer livd. Han er mitt skjold og mi frelse, min styrke og mitt vern, mi tilflukt, min frelsar som friar meg frå vald.",
        "4": "Eg ropa til Herren, han som får lovsong, og eg vart frelst frå mine fiendar.",
        "5": "Dødens brotsjøar braut ikring meg, malstraumane skremde meg.",
        "6": "Dødsrikets band vart spente om meg, dødens snarer venta meg.",
        "7": "I mi naud kalla eg på Herren, eg ropa til min Gud. Han høyrde meg frå sitt tempel, mitt rop nådde hans øyre.",
        "8": "Då skalv og skaka jorda, himmelens grunnvollar riste, dei skalv fordi han var harm.",
        "9": "Røyk steig opp or hans nase, øydande eld or hans munn, gneistar loga opp frå han.",
        "10": "Han bøygde himmelen og steig ned, under føtene hans var mørke skyer.",
        "11": "Han reid på kjeruben, han flaug og kom til syne på vindens venger.",
        "12": "Han gjorde mørkret til sitt telt, hadde svarte, regntunge skyer kring seg.",
        "13": "Gneistar og glør loga opp frå stråleglansen framfor han.",
        "14": "Herren torna frå himmelen, Den høgste lét røysta lyda.",
        "15": "Han skaut sine piler og spreidde dei, han skremde dei med lyn.",
        "16": "Rennene på havbotnen kom til syne, grunnvollane under jorda viste seg då Herren truga, då han fnyste av vreide.",
        "17": "Han rette ut handa frå det høge og greip meg, drog meg opp or veldige vatn.",
        "18": "Han berga meg frå min mektige fiende då dei som hata meg, var for sterke.",
        "19": "På ulukkedagen kom dei imot meg, men Herren var mi støtte.",
        "20": "Han førte meg ut i ope land og fria meg ut, for han har glede i meg.",
        "21": "Herren gav meg att for mi rettferd, han lønte meg, for mine hender var reine.",
        "22": "Eg hadde halde meg til Herrens vegar og ikkje gjort meg skuldig i urett mot min Gud.",
        "23": "Alle hans lover hadde eg for auge, eg veik ikkje av frå hans forskrifter.",
        "24": "For han var eg heil i mi ferd, eg akta meg vel for å synda.",
        "25": "Herren lønte meg for mi rettferd då han såg at eg var rein.",
        "26": "Du er trufast mot den som er tru, heilhjarta mot kvar heilhjarta krigar.",
        "27": "Du viser deg rein mot den som er rein, men vrang mot den som fer med svik.",
        "28": "Du frelser eit folk i naud, men auga dine er vende mot dei stolte, du audmjukar dei.",
        "29": "For du er mi lampe, Herre, Herren lyser opp mitt mørker.",
        "30": "Med deg kan eg storma mot ein krigarflokk, med Guds hjelp kan eg springa over murar.",
        "31": "Guds veg er fullkomen, Herrens ord er reint. Han er eit skjold for alle som søkjer tilflukt hos han.",
        "32": "For kven er Gud om ikkje Herren, kven er eit berg om ikkje vår Gud?",
        "33": "Gud er mitt sterke vern, han gjer mi ferd heil.",
        "34": "Han gjev meg føter som ei hind og lèt meg stå på høgdene.",
        "35": "Han lærer opp hendene mine til krig, armane spenner bogen av bronse.",
        "36": "Du gjev meg di frelse til skjold, bøyer deg ned og gjer meg stor.",
        "37": "Du opnar veg for mine steg, anklane mine vaklar ikkje.",
        "38": "Eg jagar mine fiendar og slettar dei ut, eg snur ikkje før eg har gjort ende på dei.",
        "39": "Eg gjer ende på dei og knuser dei så dei ikkje kan reisa seg, men ligg falne under mine føter.",
        "40": "Du kler meg med styrke til krigen og tvingar mine motstandarar i kne.",
        "41": "Du slår mine fiendar på flukt, eg utryddar dei som hatar meg.",
        "42": "Dei ser seg om, men det er ingen frelsar, dei ropar til Herren, men han svarar dei ikkje.",
        "43": "Eg knuser dei som støv på jorda, trør og trakkar dei ned som søle i gata.",
        "44": "Du bergar meg frå mitt folk som ligg i strid, held meg oppe som hovding over folkeslag. Folk eg ikkje kjende, må tena meg;",
        "45": "framande kryp for meg, dei lyder berre dei høyrer om meg.",
        "46": "Dei framande visnar, skjelvande kjem dei ut or sine borger.",
        "47": "Herren lever! Velsigna er mitt berg! Opphøgd er Gud, min frelsar og mitt berg.",
        "48": "Gud lèt meg få hemn, han legg folkeslag under meg.",
        "49": "Han friar meg frå mine fiendar. Du lyfter meg over motstandarar og bergar meg frå valdsmenn.",
        "50": "Difor vil eg prisa deg mellom folka, Herre, og lovsyngja ditt namn.",
        "51": "Han gjev sin konge store sigrar, han viser miskunn mot den han har salva, mot David og hans ætt til evig tid."
    },
    "23": {
        "1": "Dette er Davids siste ord. Så seier David, son til Isai, så seier mannen som Gud har reist opp, han som er salva av Jakobs Gud, og som har dikta Israels songar:",
        "2": "Herrens ande talar gjennom meg, hans ord er på mi tunge.",
        "3": "Israels Gud har tala, til meg har Israels berg sagt: «Den som styrer menneske med rettferd, den som rår med gudsfrykt,",
        "4": "er lik morgonlyset når sola går opp ein morgon med skyfri himmel; gjennom solskin og regn lèt det graset gro fram or jorda.»",
        "5": "Slik har mitt hus det med Gud. For han har gjort ei evig pakt med meg, vel ordna og trufast halden. Ja, alt som tener til mi frelse, alt eg ønskjer, lèt han gro fram.",
        "6": "Men dei vonde er alle lik tornekvister ein kastar bort, ingen tek dei i hendene.",
        "7": "Ingen kjem nær dei utan med jern og spydskaft. Der dei står, blir dei brende opp med eld.",
        "8": "Dette er namna på krigsheltane til David: Josjeb-Basjebet av Hakmon-slekta, hovding over dei tre. Det var han som svinga spydet sitt over åtte hundre falne på ein gong.",
        "9": "Etter han kom Elasar, son til Dodo frå Ahoah. Han var ein av dei tre heltane som var med David ved Pas-Dammim då filistrane hadde samla seg til kamp der. Israelittane drog seg tilbake,",
        "10": "men han heldt ut og hogg ned filistrar til handa hans vart så stiv at ho hang fast i sverdet. Den dagen lét Herren israelittane vinna ein stor siger. Og då hæren snudde og følgde Elasar, kunne dei berre plyndra dei falne.",
        "11": "Etter han kom Sjamma, son til Age frå Harar. Ein gong hadde filistrane samla seg ved Lehi. Det var ein tett linseåker der, og då israelittane rømde for filistrane,",
        "12": "stilte Sjamma seg midt i åkeren og verna han. Han hogg laus på filistrane, og Herren lét han vinna ein stor siger.",
        "13": "Ein gong då det leid mot skurdonna, fór tre av dei tretti hovdingane ned til David, som var i hòla ved Adullam. Filistarhæren låg i leir i Refa'im-dalen.",
        "14": "David heldt den gongen til i fjellborga, og forposten til filistrane låg ved Betlehem.",
        "15": "Då vart David svært tørst og sa: «Kven vil henta vatn til meg frå brønnen ved byporten i Betlehem?»",
        "16": "Dei tre heltane braut seg gjennom filistarleiren, auste opp vatn or brønnen ved byporten i Betlehem og kom til David med det. Men han ville ikkje drikka. Han auste det ut for Herren",
        "17": "og sa: « Herren fri meg frå å gjera noko slikt! Skulle eg drikka blodet av dei mennene som våga livet sitt?» Og han ville ikkje drikka det. – Dette gjorde dei tre heltane.",
        "18": "Abisjai, bror til Joab og son til Seruja, var hovding over dei tretti. Ein gong svinga han spydet sitt over tre hundre falne og fekk eit stort namn mellom dei tretti.",
        "19": "Han var høgt akta mellom dei tretti og vart leiaren deira, men han kom ikkje opp mot dei tre.",
        "20": "Benaja, son til Jojada, frå Kabseel var ein modig mann og gjorde mange storverk. Han slo i hel dei to sønene til Ariel frå Moab. Ein gong det hadde snøa, steig han ned i ein brønn og drap ei løve.",
        "21": "Han felte òg ein kjempestor egyptar. Egyptaren hadde eit spyd i handa, men Benaja gjekk imot han med ein stav, reiv spydet ut av handa hans og drap han med hans eige spyd.",
        "22": "Dette gjorde Benaja, son til Jojada, og han fekk eit stort namn mellom dei tretti krigsheltane.",
        "23": "Han var høgt akta mellom dei tretti, men kom ikkje opp mot dei tre. David sette han over livvakta si.",
        "24": "Til dei tretti høyrde Asael, bror til Joab; Elhanan, son til Dodo, frå Betlehem;",
        "25": "Sjamma frå Harod; Elika frå Harod;",
        "26": "Heles frå Pelet; Ira, son til Ikkesj, frå Tekoa;",
        "27": "Abieser frå Anatot; Mebunnai frå Husja;",
        "28": "Salmon frå Ahoah; Mahrai frå Netofa;",
        "29": "Heleb, son til Baana, frå Netofa; Ittai, son til Ribai, frå Gibea i Benjamin;",
        "30": "Benaja frå Piraton; Hiddai frå Gaasj-dalane;",
        "31": "Abi-Albon frå Bet-Araba; Asmavet frå Bahurim;",
        "32": "Eljahba frå Sjaalbon; Jasjen-sønene; Jonatan;",
        "33": "Sjamma frå Harar; Ahiam, son til Sjarar, frå Harar;",
        "34": "Elifelet, son til Ahasbai, frå Maaka; Eliam, son til Ahitofel, frå Gilo;",
        "35": "Hesro frå Karmel; Paarai frå Arab;",
        "36": "Jigal, son til Natan, frå Soba; Bani frå Gad;",
        "37": "Selek frå Ammon; Nahrai frå Beerot, våpenberaren til Joab, son til Seruja;",
        "38": "Ira frå Jattir; Gareb frå Jattir;",
        "39": "hetitten Uria. Det var i alt trettisju mann."
    },
    "24": {
        "1": "Endå ein gong vart Herren brennande harm på Israel. Han sette David opp mot dei og sa: «Gå og hald folketeljing i Israel og Juda!»",
        "2": "Då sa kongen til Joab, hærføraren, som var hos han: «Far ikring til alle Israel-stammane, frå Dan til Beer-Sjeba. Du skal mønstra folket, så eg kan få vita kor mange dei er.»",
        "3": "Joab svara kongen: «Måtte Herren din Gud la kongen sjå med eigne auge at folket blir hundre gonger så talrikt som no! Men kvifor vil min herre kongen gjera dette?»",
        "4": "Men kongen heldt fast på sitt ord til Joab og hærførarane. Då drog Joab og hærførarane bort frå kongen for å mønstra Israelsfolket.",
        "5": "Dei sette over Jordan og byrja med Aroer og byen som ligg midt i dalen Gad, og dei heldt fram til Jaser.",
        "6": "Så kom dei til Gilead og området ved Tahtim-Hodsji, og så til Dan-Jaan. Derifrå bøygde dei av mot Sidon.",
        "7": "Så kom dei til festningsbyen Tyros og alle hevittbyane og kanaanearbyane. Derifrå drog dei til det sørlege Juda, til Beer-Sjeba.",
        "8": "Dei fór ikring i heile landet, og etter ni månader og tjue dagar kom dei heim att til Jerusalem.",
        "9": "Joab la fram for kongen det talet folketeljinga hadde gjeve. I Israel var det åtte hundre tusen krigarar, våpenføre menn, og i Juda fem hundre tusen.",
        "10": "Men etter at David hadde talt folket, kjende han at det stakk han i hjartet, og han sa til Herren: «Eg har gjort ei stor synd. Men ta no bort skulda til din tenar, Herre, for eg har bore meg uvitug åt.»",
        "11": "Då David stod opp om morgonen, var Herrens ord kome til profeten Gad, sjåaren til David:",
        "12": "«Gå til David og sei: Så seier Herren: Tre ting legg eg fram for deg. Vel ein av dei, og eg vil la han ramma deg.»",
        "13": "Så gjekk Gad til David og melde det til han. Han sa: «Skal det koma hungersnaud over landet ditt i sju år? Skal du vera på flukt frå fiendane dine i tre månader medan dei forfølgjer deg? Eller skal det skal koma pest over landet ditt i tre dagar? Tenk etter og gjer opp med deg sjølv kva eg skal svara han som har sendt meg.»",
        "14": "David sa til Gad: «Eg er i stor naud. Lat oss då helst falla i Herrens hand! For hans miskunn er stor. Men i menneskehand vil eg ikkje falla.»",
        "15": "Då lét Herren pesten koma over Israel. Pesten varte frå morgonen og til den tida han hadde fastsett. Det døydde sytti tusen mann av folket, frå Dan til Beer-Sjeba.",
        "16": "Men då engelen rette handa ut mot Jerusalem for å øydeleggja byen, angra Herren det vonde. Han sa til engelen som herja mellom folket: «Det er nok! Ta no handa til deg att!» Herrens engel stod då på treskjevollen til jebusitten Aravna. ° Då David såg opp, fekk han auge på Herrens engel som stod mellom himmel og jord med eit lyft sverd i handa. Det var retta mot Jerusalem. Dei eldste kasta seg då til jorda, kledde i sekkestrie. •",
        "17": "Då David fekk sjå engelen som slo ned folket, sa han til Herren: «Det er eg som har synda; det er eg som har bore meg ille åt. Men desse, som eg er gjetar for, kva vondt har dei gjort? Lat heller handa di ramma meg og huset til far min.»",
        "18": "Same dagen kom Gad til David og sa: «Gå opp og reis eit altar for Herren på treskjevollen til jebusitten Aravna!»",
        "19": "Så gjekk David dit opp, som Herren hadde pålagt han gjennom Gad.",
        "20": "Då Aravna såg nedover, fekk han auge på kongen og tenarane hans, som kom mot han. Aravna gjekk ut og kasta seg ned for kongen med andletet mot jorda.",
        "21": "Aravna spurde: «Kvifor kjem du hit til tenaren din, herre konge?» David svara: «Eg vil kjøpa treskjevollen av deg og byggja eit altar for Herren der, så pesten kan halda opp å herja i folket.»",
        "22": "Då sa Aravna til David: «Min herre kongen må berre ta han og ofra kva han vil! Sjå, oksane er til brennoffer og treskjesledane og åket til oksane til ved.",
        "23": "Alt dette, konge, vil Aravna gje til kongen.» Og han la til: «Måtte Herren din Gud visa velvilje mot deg!»",
        "24": "Men kongen sa til Aravna: «Nei, eg vil kjøpa det av deg til full pris. Eg vil ikkje bera fram for Herren min Gud brennoffer som eg har fått for inkje.» Så kjøpte David treskjevollen og oksane for femti sjekel sølv.",
        "25": "Der bygde David eit altar for Herren og bar fram brennoffer og fredsoffer. Då høyrde Herren bønene for landet, og pesten heldt opp å herja i Israel."
    }
}