{
    "1": {
        "1": "Moab gjorde opprør mot Israel etter at Ahab var død.",
        "2": "Ahasja fall ut gjennom gittervindauget i loftssalen sin i Samaria og vart hardt skadd. Då sende han bod av stad og sa: «Gå og spør Baal-Sebub, guden i Ekron, om eg skal koma meg av denne sjukdomen.»",
        "3": "Men Herrens engel sa til Elia frå Tisjbe: «Stå opp og gå til møtes med sendeboda frå kongen i Samaria og sei til dei: Er det ingen Gud i Israel sidan de går for å rådspørja Baal-Sebub, guden i Ekron?",
        "4": "Difor seier Herren: Du kjem ikkje til å stå opp frå den senga du har lagt deg i. Du skal døy.» Så gjekk Elia.",
        "5": "Sendeboda vende då attende til kongen. «Kvifor kjem de alt att?» spurde han.",
        "6": "Dei svara: «Det kom ein mann imot oss, og han sa til oss: Gå tilbake til kongen som sende dykk, og sei til han: Så seier Herren: Er det ingen Gud i Israel sidan du sender bod for å rådspørja Baal-Sebub, guden i Ekron? Difor kjem du ikkje til å stå opp frå den senga du har lagt deg i. Du skal døy.»",
        "7": "Kongen spurde dei: «Korleis var han, den mannen som kom imot dykk og snakka slik til dykk?»",
        "8": "Dei svara: «Det var ein hårete mann med eit skinnklede bunde om livet.» Då sa han: «Det var Elia frå Tisjbe!»",
        "9": "No sende kongen ein femtimannsførar med mennene sine til Elia. Då han nådde toppen av berget der Elia sat, sa han til han: «Gudsmann, kongen seier: Kom ned!»",
        "10": "Elia svara: «Så sant eg er ein gudsmann: Eld skal fara ned frå himmelen og øyda deg og dine femti mann!» Då fór det eld ned frå himmelen og øydde både føraren og dei femti mennene hans.",
        "11": "Så sende kongen ein annan femtimannsførar og mennene hans, og han sa til Elia: «Gudsmann, så seier kongen: Skund deg og kom ned!»",
        "12": "Men Elia svara: «Er eg ein gudsmann, skal eld fara ned frå himmelen og øyda deg og dei femti mennene dine!» Og Guds eld fór ned frå himmelen og øydde han og mennene hans.",
        "13": "Tredje gongen sende kongen ein femtimannsførar og mennene hans til han. Då denne tredje føraren var komen opp, fall han på kne framfor Elia og bad for seg: «Gudsmann», sa han, «kom i hug kor dyrt livet er for meg og desse femti tenarane dine!",
        "14": "Eld fór ned frå himmelen og øydde dei to førre førarane og mennene deira. No må mitt liv vera dyrt i dine auge!»",
        "15": "Herrens engel sa til Elia: «Gå med han og ver ikkje redd han!» Då stod han opp, følgde med føraren ned til kongen",
        "16": "og sa til han: «Så seier Herren: Fordi du sende bod og ville rådspørja Baal-Sebub, guden i Ekron, som om det ikkje var nokon Gud å spørja i Israel, skal du ikkje stå opp frå den senga du har lagt deg i. Du skal døy.»",
        "17": "Og Ahasja døydde, slik som Herren hadde sagt gjennom Elia. Ahasja hadde ingen son, difor vart bror hans, Joram, konge etter han. Dette hende i andre året Joram, son til Josjafat, var konge i Juda.",
        "18": "Det som elles er å seia om Ahasja og det han gjorde, står skrive i krønikeboka til Israels-kongane."
    },
    "2": {
        "1": "Den gongen Herren tok Elia opp til himmelen i ein storm, gjekk det slik til: Elia og Elisja gjekk saman ut frå Gilgal.",
        "2": "Elia sa til Elisja: «Ver her! For Herren sender meg til Betel.» Men Elisja svara: «Så sant Herren lever, og så sant du sjølv lever: Eg skil ikkje lag med deg.» Så gjekk dei ned til Betel.",
        "3": "Profetlæresveinane i Betel kom ut til Elisja og sa til han: «Veit du at Herren i dag vil ta meisteren din bort over hovudet på deg?» Han svara: «Ja, eg veit òg det. Tei berre stilt!»",
        "4": "Så sa Elia til han: «Ver her, Elisja! For Herren sender meg til Jeriko.» Han svara: «Så sant Herren lever, og så sant du sjølv lever: Eg skil ikkje lag med deg.» Så gjekk dei til Jeriko.",
        "5": "Profetlæresveinane der i byen kom bort til Elisja og sa til han: «Veit du at Herren i dag vil ta meisteren din bort beint over hovudet på deg?» Han svara: «Ja, eg veit det. Tei berre stilt!»",
        "6": "No sa Elia til han: «Ver her! For Herren sender meg til Jordan.» Elisja svara: «Så sant Herren lever, og så sant du sjølv lever: Eg skil ikkje lag med deg.» Så gjekk dei vidare saman.",
        "7": "Femti av profetlæresveinane følgde etter dei. Dei vart ståande midt imot Elia og Elisja langt borte, medan dei to stilte seg opp ved Jordan.",
        "8": "Elia tok kappa si, rulla henne saman og slo på vatnet. Då skilde vatnet seg, og begge gjekk over på tørre botnen.",
        "9": "Medan dei gjekk over, sa Elia til Elisja: «Sei meg, kva kan eg gjera for deg før eg blir teken frå deg?» Elisja sa: «Lat meg få ånda di i dobbelt mål!»",
        "10": "Elia svara: «Det er vanskeleg, det du ber om. Men ser du meg når eg blir teken frå deg, skal du få det, elles ikkje.»",
        "11": "Medan dei gjekk der og snakka saman, kom det brått ei eldvogn med eldhestar føre og skilde dei frå kvarandre. Og Elia fór opp til himmelen i stormen.",
        "12": "Då Elisja såg dette, ropa han: «Min far, min far! Israels vogner og ryttarar!» Då han ikkje kunne sjå han lenger, tok han tak i kleda sine og reiv dei i to stykke.",
        "13": "Så tok han opp kappa til Elia, som hadde falle av han. Han gjekk tilbake og stilte seg ved bredda av Jordan.",
        "14": "Der tok han kappa som hadde falle av Elia, slo på vatnet og sa: «Kvar er Herren, Elias Gud?» Elisja slo òg på vatnet så det skilde seg, og han gjekk over.",
        "15": "Profetlæresveinane frå Jeriko som stod midt imot han, såg dette og sa: «Ånda til Elia kviler over Elisja.» Og dei kom imot han og kasta seg til jorda for han.",
        "16": "Så sa dei: «Det er femti sterke menn her hos tenarane dine. Lat dei gå av stad og leita etter meisteren din! Kanskje Herrens ande har lyft han opp og sleppt han ned på eit av fjella eller i ein dal.» Han svara: «De skal ikkje senda nokon.»",
        "17": "Men dei trygla og bad han heilt til han gav etter og sa: «Så send dei ut!» Så sende dei ut femti mann som leita etter Elia i tre dagar, men dei fann han ikkje.",
        "18": "Dei kom tilbake til Elisja, som hadde vorte verande i Jeriko. Og han sa til dei: «Var det ikkje det eg sa, at de ikkje skulle gå?»",
        "19": "Mennene i Jeriko sa til Elisja: «Som du ser, herre, ligg byen fint til. Men vatnet er dårleg, og jorda gjev ikkje grøde.»",
        "20": "Då sa han: «Hent eit nytt fat til meg og ha salt oppi det!» Dei gjorde det.",
        "21": "Og så gjekk han ut til den staden der vatnet strøymde fram, kasta salt nedi og sa: «Så seier Herren: No gjer eg dette vatnet friskt. Det skal aldri meir valda død eller øydeleggja avling.»",
        "22": "Sidan har vatnet vore friskt, heilt til denne dag. Det gjekk som Elisja hadde sagt.",
        "23": "Frå Jeriko drog profeten opp til Betel. Medan han var på vegen, kom nokre smågutar ut av byen. Dei gjorde narr av han og ropa: «Kom deg vekk, din snauskalle! Kom deg vekk, din snauskalle!»",
        "24": "Då han snudde seg og fekk sjå dei, forbanna han dei i Herrens namn. Og to bjørnar kom ut or skogen og reiv i hel førtito av borna.",
        "25": "Frå Betel drog Elisja til Karmel-fjellet, og så vende han attende til Samaria."
    },
    "3": {
        "1": "I det attande året Josjafat var konge i Juda, vart Joram, son til Ahab, konge i Israel. Joram styrte i Samaria i tolv år.",
        "2": "Joram gjorde det som vondt var i Herrens auge, men bar seg ikkje så ille åt som far og mor hans hadde gjort. Han tok bort den Baal-støtta som far hans hadde laga.",
        "3": "Men han heldt fast ved dei syndene som Jeroboam, son til Nebat, hadde fått israelittane med på. Dei vende han seg ikkje bort frå.",
        "4": "Mesja, kongen i Moab, dreiv med saueal. I skatt til Israels-kongen betalte han hundre tusen lam og ulla av hundre tusen vêrar.",
        "5": "Men då Ahab døydde, gjorde kongen i Moab opprør mot kongen i Israel.",
        "6": "Straks drog kong Joram ut frå Samaria og mønstra heile Israel.",
        "7": "Så sende han bod til Juda-kongen Josjafat og sa: «Kongen i Moab har gjort opprør mot meg. Vil du gå i krig mot Moab saman med meg?» Han svara: «Ja, det vil eg; eg som du, mitt folk som ditt folk, mine hestar som dine hestar.»",
        "8": "«Kva veg skal vi ta?» spurde Joram. Josjafat svara: «Vegen gjennom øydemarka i Edom.»",
        "9": "Så drog kongane i Israel, Juda og Edom av stad. Men då dei hadde vore undervegs i sju dagar, fanst det ikkje vatn, korkje til hæren eller til dyra dei hadde med seg.",
        "10": "Då kom det frå Israels-kongen: « Herren har visst kalla desse tre kongane saman for å gje dei i hendene på moabittane!»",
        "11": "Men Josjafat sa: «Finst det ikkje ein Herrens profet her så vi kan spørja Herren til råds gjennom han?» Ein av mennene til Israels-kongen svara: «Her er Elisja, son til Sjafat, han som brukte å slå vatn over hendene til Elia.»",
        "12": "Josjafat sa: «Ja, hos han er Herrens ord.» Så gjekk han ned til profeten saman med kongane i Israel og Edom.",
        "13": "Elisja sa til Israels-kongen: «Kva har du og eg med kvarandre å gjera? Gå til profetane åt far din og mor di!» Men Israels-kongen svara: «Nei, det er Herren som har kalla desse tre kongane ut for å gje dei i hendene på moabittane.»",
        "14": "Då sa Elisja: «Så sant han lever, han som eg tener, Herren over hærskarane: Var det ikkje for Juda-kongen Josjafats skuld, ville eg ikkje ensa deg eller sjå på deg.",
        "15": "Men hent no ein som kan spela for meg!» Medan han spela, kom Herrens hand over Elisja.",
        "16": "Og han sa: «Så seier Herren: Grav grøft etter grøft i elveleiet her!",
        "17": "For så seier Herren: Utan at de ser vind eller regn, skal dette elveleiet fyllast med vatn. De skal få å drikka, både de og buskapen og dei andre dyra dykkar.",
        "18": "Men dette er lite i Herrens auge. Han vil òg gje moabittane i dykkar hender.",
        "19": "De skal ta kvar festningsby og kvar utvald by, hogga kvart frukttre og tetta kvar vasskjelde. Og alle gode jordstykke skal de øydeleggja med stein.»",
        "20": "Morgonen etter, på den tid grødeofferet blir bore fram, kom vatnet strøymande frå den kanten der Edom ligg, og landet vart fylt med vatn.",
        "21": "No fekk moabittane høyra at kongane var komne for å kjempa mot dei. Alle våpenføre menn, unge som gamle, vart kalla saman og tok stilling langs grensa.",
        "22": "Då moabittane stod opp tidleg neste morgon, skein sola på vatnet, og det såg ut for dei som vatnet var raudt av blod.",
        "23": "«Det er blod», ropa dei. «Kongane har kjempa med sverd og slege kvarandre i hel. Moabittar, no skal vi ta bytte!»",
        "24": "Men då dei kom til Israels leir, gjorde israelittane motstand og slo moabittane så dei flykta for dei. Israelittane trengde seg inn i Moab-landet medan dei heldt fram med å slå dei ned.",
        "25": "No reiv dei ned byane, og alle gode jordstykke dyngja dei ned med stein; for kvar mann kasta sin stein. Kvar vasskjelde tetta dei att, og kvart frukttre hogg dei ned. Til slutt stod berre murane att i Kir-Hareset, og slyngjekastarane omringa byen og gjekk til åtak på han.",
        "26": "Då kongen i Moab såg at striden vart for hard for han, tok han med seg sju hundre våpenføre menn og ville bryta igjennom og nå bort til Edom-kongen. Men det greidde dei ikkje.",
        "27": "Då tok kongen eldste son sin, som skulle bli konge etter han, og ofra han som brennoffer på bymuren. Og det kom så stor harme over israelittane at dei braut opp og vende attende til sitt eige land."
    },
    "4": {
        "1": "Ei kvinne som var enkje etter ein av profetlæresveinane, ropa ein gong til Elisja: «Tenaren din, som var mannen min, er død. Og du veit at tenaren din frykta Herren. Men no kjem ein som han skulda pengar, og vil ta begge sønene mine til slavar.»",
        "2": "Elisja sa til henne: «Kva kan eg gjera for deg? Sei meg kva du har i huset!» Ho svara: «Tenestekvinna di har ikkje anna i huset enn ei lita krukke med olje.»",
        "3": "Då sa han: «Gå til alle grannane dine og lån deg kar, så mange tomme kar som du kan få tak i.",
        "4": "Så skal du gå inn og stengja døra etter deg og sønene dine! Slå olje i alle desse kara, og set dei bort når dei er fulle!»",
        "5": "Kvinna gjekk frå han, og ho stengde døra etter seg og sønene sine. Dei gav henne kara, og ho slo i.",
        "6": "Då kara var fulle, sa ho til ein av sønene: «Lat meg få eit kar til!» Men han svara: «Her er ikkje fleire.» Då heldt oljen opp med å renna.",
        "7": "Ho gjekk og fortalde dette til gudsmannen. Han sa: «Gå av stad og sel oljen, og betal skulda di! Så kan du og sønene dine leva av det som blir att.»",
        "8": "Ein dag gjekk Elisja over til Sjunem. Der var det ei velståande kvinne som inntrengjande bad han om å eta hos seg. Og sidan tok han inn der og fekk seg mat kvar gong han fór forbi.",
        "9": "Ein gong sa ho til mannen sin: «Høyr her! Eg veit at han som støtt kjem innom oss, er ein heilag gudsmann.",
        "10": "Lat oss laga eit lite takkammer til han og setja inn ei seng, eit bord, ein stol og ein lysestake. Så kan han ta inn der når han kjem til oss.»",
        "11": "Ein dag profeten kom dit, tok han inn i takkammeret og la seg der.",
        "12": "Så sa han til Gehasi, tenaren sin: «Rop på denne Sjunem-kvinna!» Tenaren ropa på henne, og ho kom bort til han.",
        "13": "Elisja sa til han: «Sei til henne: Høyr, du har hatt mykje bry for vår skuld. Kva kan vi gjera for deg? Kan vi leggja inn eit godt ord for deg hos kongen eller hærføraren?» Men ho svara: «Eg bur då midt iblant mitt eige folk.»",
        "14": "«Kva kan eg då gjera for henne?» spurde profeten. Gehasi svara: «Ho har ingen son, og mannen hennar er gammal.»",
        "15": "Då sa Elisja: «Rop på henne!» Han ropa på henne, og ho kom og vart ståande i døropninga.",
        "16": "Profeten sa: «Når tida er inne, skal du ha ein son i armane.» Men ho svara: «Nei, herre, du som er ein gudsmann, lyg for tenestekvinna di!»",
        "17": "Kvinna vart med barn, og då tida var inne, fekk ho ein son, slik Elisja hadde sagt henne.",
        "18": "Guten voks opp, og ein dag gjekk han ut til far sin og onnefolket.",
        "19": "Då sa han til faren: «Hovudet mitt, hovudet mitt!» Då sa faren til tenesteguten: «Ber han heim til mor hans!»",
        "20": "Han tok og bar han heim til mora, og guten sat på fanget hennar til middag; då døydde han.",
        "21": "Ho gjekk opp og la han på senga til gudsmannen. Så lét ho att døra og gjekk ut.",
        "22": "Kona ropa på mannen sin og sa: «Send meg ein av tenestegutane med eit esel! Eg må skunda meg til gudsmannen, og så kjem eg att.»",
        "23": "Han spurde: «Kvifor vil du fara dit i dag? Det er då verken nymånedag eller sabbat.» Ho svara: «Uroa deg ikkje!»",
        "24": "Så sala ho eselet og sa til tenesteguten: «Driv det av garde, og stopp meg ikkje medan eg rid, utan at eg bed deg om det.»",
        "25": "Så tok kvinna i veg og kom til gudsmannen på Karmel-fjellet. Då han såg henne langt borte, sa han til Gehasi, tenaren sin: «Sjå, der kjem kvinna frå Sjunem!",
        "26": "Spring straks til møtes med henne og sei: Står det bra til med deg og mannen din og guten?» «Ja, det står bra til», svara ho.",
        "27": "Då ho kom opp på fjellet til gudsmannen, tok ho om føtene hans. Gehasi gjekk fram og ville skuva henne bort. Men gudsmannen sa: «Lat henne vera! Ho ber ei bitter sorg, men Herren har løynt det for meg og har ikkje late meg få vita det.»",
        "28": "Kvinna sa: «Har eg bede deg om ein son, herre? Eg sa då at du ikkje måtte gje meg falske voner.»",
        "29": "Då sa Elisja til Gehasi: «Spenn beltet om livet, ta staven min i handa og gå av stad! Møter du nokon på vegen, så helsa ikkje på han, og helsar nokon på deg, så svara han ikkje! Du skal leggja staven min over andletet til guten.»",
        "30": "Mor til guten sa: «Så sant Herren lever, og så sant du sjølv lever: Eg går ikkje frå deg!» Då stod profeten opp og følgde henne.",
        "31": "Gehasi fór føre dei og la staven over andletet til guten. Men det var ikkje ein lyd å høyra, ikkje eit livsteikn å sjå. Så gjekk han tilbake, og då han møtte Elisja, fortalde han at guten ikkje hadde vakna.",
        "32": "Då Elisja kom fram til huset, låg guten død i senga.",
        "33": "Han gjekk inn og stengde døra så han vart åleine med guten. Han bad til Herren,",
        "34": "og så steig han opp i senga og la seg over guten med munnen mot hans munn, auga mot hans auge og hendene mot hans hender. Då Elisja bøygde seg ned over han, vart kroppen til guten varm.",
        "35": "Elisja reiste seg opp att og gjekk ein gong att og fram i huset. Så steig han opp i senga att og bøygde seg over guten. Då naus guten sju gonger og slo auga opp.",
        "36": "Elisja ropa på Gehasi og sa: «Rop på Sjunem-kvinna vår!» Han ropa på henne, og ho kom inn til han. Då sa profeten: «Ta guten din!»",
        "37": "Ho kom og kasta seg ned for føtene hans og bøygde seg med andletet mot jorda. Så tok ho guten sin og gjekk ut.",
        "38": "Elisja vende attende til Gilgal. På den tid var det hungersnaud i landet. Ein gong medan profetsveinane sat hos han, sa han til tenaren sin: «Set over den store gryta og kok mat til profetlæresveinane!»",
        "39": "Ein av dei gjekk då ut på marka for å sanka urter. Han fann nokre villranker og plukka kappa full av nye skot. Då han kom tilbake, skar han dei opp og hadde dei i gryta, utan at nokon visste om det.",
        "40": "Dei auste opp så mennene kunne få eta. Men då dei smaka på maten, skreik dei opp og ropa: «Det er død i gryta, gudsmann!» Og dei kunne ikkje eta det.",
        "41": "Då sa Elisja: «Hent litt mjøl!» Det hadde han opp i gryta og sa: «Aus no opp til folket, så dei får eta.» Då var det ikkje lenger noko skadeleg i gryta.",
        "42": "Ein dag kom det ein mann frå Baal-Sjalisja. Han hadde med seg brød til gudsmannen, tjue byggbrød som var baka av førstegrøda. Nyhausta korn hadde han òg i skreppa. Då sa Elisja: «Gjev det til folket så dei får eta.»",
        "43": "Men tenaren hans sa: «Korleis kan eg setja fram dette for hundre mann?» «Gjev det til folket så dei får eta», tok Elisja opp att. «For så seier Herren: Dei skal eta og få meir enn nok.»",
        "44": "Så sette han det fram for dei. Dei åt, og det vart meir enn nok, som Herren hadde sagt."
    },
    "5": {
        "1": "Naaman, hærføraren til aramearkongen, hadde mykje å seia hos herren sin og var høgt akta, for med hans hjelp hadde Herren gjeve aramearane siger. Mannen var ein stor krigar, men han hadde ein hudsjukdom.",
        "2": "På eit plyndringstokt hadde aramearane ein gong ført bort ei ung jente frå Israel som fange. No tente ho hos kona til Naaman.",
        "3": "Ein dag sa jenta til matmor si: «Om berre husbonden kunne koma til profeten i Samaria, skulle nok han fri han frå hudsjukdomen.»",
        "4": "Naaman gjekk til herren sin og fortalde han kva jenta frå Israel hadde sagt.",
        "5": "Då sa aramearkongen: «Dra du! Eg vil senda med deg eit brev til kongen i Israel.» Så drog han og tok med seg ti talentar sølv, seks tusen sjekel gull og ti klesskift.",
        "6": "Naaman leverte brevet til kongen i Israel. Der stod: «Når du får dette brevet, ser du at eg har sendt Naaman, tenaren min, til deg for at du skal fri han frå den hudsjukdomen han lid av.»",
        "7": "Då Israels-kongen hadde lese brevet, reiv han sund kleda sine og sa: «Er eg Gud så eg rår for liv og død, sidan han sender bod til meg og vil at eg skal fri ein mann frå hudsjukdomen hans? No kan de sjå og skjøna at han vil yppa strid med meg.»",
        "8": "Men då gudsmannen Elisja fekk høyra at kongen hadde rive sund kleda sine, sende han bod til han og sa: «Kvifor har du rive sund kleda dine? Lat mannen koma til meg, så skal han få sanna at det finst ein profet i Israel.»",
        "9": "Så kom då Naaman med hestar og vogner og stoppa ved døra til Elisjas hus.",
        "10": "Elisja sende ut ein mann for å seia: «Gå ned og vask deg sju gonger i Jordan! Så skal kroppen din bli frisk og du bli rein.»",
        "11": "Då vart Naaman sint og fór sin veg. Han sa: «Eg trudde han sjølv ville koma ut til meg, stå fram og kalla på Herren sin Guds namn, føra handa att og fram over den sjuke staden og fri meg frå sjukdomen.",
        "12": "Er ikkje Abana og Parpar, elvane ved Damaskus, like gode som alle vassdrag i Israel? Kunne eg ikkje lauga meg i dei og bli rein?» Så snudde han og fór bort i fullt sinne.",
        "13": "Men tenarane til Naaman kom og snakka med han. Dei sa: «Far, hadde profeten lagt på deg noko vanskeleg, ville du ikkje då ha gjort det? Kor mykje meir no, når han berre seier til deg at du skal vaska deg og bli rein!»",
        "14": "Så gjekk Naaman ned til Jordan og dukka seg sju gonger i elva, som gudsmannen hadde sagt. Då vart kroppen hans frisk att som kroppen til ein liten gut, og han vart rein.",
        "15": "Så vende han attende til gudsmannen med heile følgjet sitt. Då han kom dit, gjekk han fram for profeten og sa: «No veit eg at det ikkje finst nokon Gud på heile jorda utan i Israel. Ta no imot ei gåve frå tenaren din!»",
        "16": "Men Elisja svara: «Så sant Herren lever, han som eg tener: Eg tek ikkje imot noko.» Naaman bad han inntrengjande om å ta imot, men han ville ikkje.",
        "17": "Då sa Naaman: «Når du ikkje vil, så lat tenaren din få så mykje mold som eit par muldyr kan bera. For eg vil aldri meir bera fram brennoffer og slaktoffer til andre gudar, berre til Herren.",
        "18": "Men ein ting må Herren tilgje meg: Når herren min, kongen, går inn i Rimmon-tempelet for å kasta seg ned og tilbe der og han stør seg på handa mi, så eg òg må kasta meg ned der i Rimmon-tempelet, då må Herren tilgje meg dette.»",
        "19": "Elisja svara: «Far i fred!» Då Naaman hadde gått frå han og var komen eit stykke på vegen,",
        "20": "sa Gehasi, som var tenestegut hos gudsmannen Elisja, til seg sjølv: «No har husbonden min spart denne aramearen Naaman og ikkje teke imot det han hadde med seg. Så sant Herren lever: Eg vil springa etter han og få noko av han.»",
        "21": "Dermed sette Gehasi av stad etter Naaman. Då Naaman såg at nokon kom springande etter han, hoppa han ned av vogna, gjekk imot han og spurde: «Er alt vel?»",
        "22": "«Alt er vel», svara Gehasi, «men herren min har sendt meg med dette bodet: To unge profetsveinar frå Efraim-fjella er nett komne til meg. Lat dei få ein talent sølv og eit par klesskift!»",
        "23": "Naaman svara: «Ver så snill å ta to talentar!» Han bad han inntrengjande og knytte to talentar sølv inn i to pungar. Så tok han to klesskift og gav til to av tenestegutane sine, som bar dei føre Gehasi.",
        "24": "Men då dei kom opp til byhøgda, tok han det frå dei og gøymde det i huset. Så lét han mennene fara, og dei drog.",
        "25": "Då Gehasi kom inn og gjekk bort til herren sin, sa Elisja til han: «Kvar kjem du frå, Gehasi?» «Eg har ikkje vore nokon stad», svara han.",
        "26": "Men profeten sa til han: «Trur du ikkje eg var der i ånda då ein mann snudde seg frå vogna og gjekk til møtes med deg? Har du no teke imot pengar og klede, oliventre og vinmarker, småfe og storfe, slavar og slavekvinner?",
        "27": "Hudsjukdomen til Naaman skal for alltid hanga ved deg og ætta di.» Då Gehasi gjekk bort frå han, var huda hans kvit som snø av sjukdomen."
    },
    "6": {
        "1": "Ein dag sa profetlæresveinane til Elisja: «Vi har ikkje plass nok her vi sit framfor deg.",
        "2": "Lat oss få gå ned til Jordan og henta kvar sin stokk. Så lagar vi oss ein stad der vi kan vera.» «Ja, berre gå!» sa Elisja.",
        "3": "Ein av dei sa: «Ver så snill å gå med tenarane dine.» Han svara: «Ja, eg blir med.»",
        "4": "Så gjekk han med dei, og då dei kom til Jordan, tok dei til å fella tre.",
        "5": "Men då ein av dei felte sitt tre, fall øksa i vatnet. Då ropa han høgt: «Å, min herre! Ho var attpåtil lånt!»",
        "6": "«Kvar fall ho?» spurde gudsmannen. Han viste han staden. Då hogg Elisja av eit stykke tre og kasta det i vatnet. Slik fekk han øksa til å flyta opp.",
        "7": "«Ta henne opp!» sa han. Og mannen rette ut handa og tok øksa.",
        "8": "Aramearkongen låg i krig med Israel. Ein gong han rådførte seg med mennene sine, sa han: «Eg vil slå leir på den og den staden.»",
        "9": "Då sende gudsmannen bod til Israels konge og sa: «Ta deg i vare så du ikkje fer forbi denne staden, for aramearane har slege leir der.»",
        "10": "Så sende Israels konge bod til den staden som gudsmannen hadde nemnt. Han åtvara kongen, og han tok seg i vare. Slik gjekk det både ein og fleire gonger.",
        "11": "Aramearkongen vart svært uroleg over dette. Han kalla saman mennene sine og sa til dei: «Sei meg, kven av våre folk held med Israels-kongen?»",
        "12": "Då sa ein av mennene hans: «Det er ingen av oss, herre konge, men Elisja, profeten i Israel, som lèt Israels konge vita kvart ord du seier i soverommet ditt.»",
        "13": "Då sa kongen: «Gå og finn ut kvar han er, så skal eg senda folk og gripa han.» Han fekk melding om at profeten var i Dotan,",
        "14": "og dit sende kongen ein stor hær med hestar og vogner. Dei kom fram om natta og kringsette byen.",
        "15": "Tidleg neste morgon, då tenaren til gudsmannen stod opp og gjekk ut, fekk han auge på ein hær med hestar og vogner som låg rundt byen. «Å, min herre, kva skal vi gjera?» sa guten til Elisja.",
        "16": "Han svara: «Ver ikkje redd! Det er fleire som er med oss enn med dei.»",
        "17": "Så bad Elisja og sa: «Å, Herre, opna auga til guten så han kan sjå!» Herren opna auga hans, og han fekk sjå at fjellet var fullt av eldhestar og eldvogner rundt omkring Elisja.",
        "18": "Då aramearane kom ned mot Elisja, bad han til Herren: «Slå dette folket med blindskap!» Og Herren slo dei blinde då Elisja bad.",
        "19": "Då sa Elisja til dei: «Det er ikkje denne vegen og denne byen. Følg meg, så skal eg føra dykk til den mannen de leitar etter.» Og han førte dei til Samaria.",
        "20": "Då dei kom dit, bad Elisja: « Herre, opna auga deira, så dei kan sjå!» Herren opna auga deira, og dei såg at dei var midt i Samaria.",
        "21": "Då Israels konge såg dei, sa han til Elisja: «Far, skal eg hogga dei ned?»",
        "22": "Han svara: «Du skal ikkje hogga dei ned! Har du teke dei til fange med sverd og boge for å hogga dei ned? Set brød og vatn fram for dei, lat dei eta og drikka og venda heim til herren sin.»",
        "23": "Kongen stelte til eit stort festmåltid for dei, og dei åt og drakk. Så lét han dei gå, og dei vende attende til herren sin. Sidan kom det ikkje fleire flokkar av aramearar for å plyndra i Israel.",
        "24": "Ei tid etter hende det at aramearkongen Ben-Hadad samla heile hæren sin og drog opp og kringsette Samaria.",
        "25": "Det vart stor hungersnaud i Samaria. Byen var kringsett så lenge at eit eselhovud kosta åtti sjekel sølv, og ein kvart kab duemøkk kosta fem sjekel.",
        "26": "Ein dag Israels konge gjekk att og fram på bymuren, ropa ei kvinne til han: «Hjelp, herre konge!»",
        "27": "Han svara: «Nei, Herren får hjelpa deg. Kvar skulle eg henta hjelp til deg frå? Frå treskjeplass eller vinpresse?»",
        "28": "Og kongen spurde: «Kva er i vegen med deg?» Ho svara: «Denne kvinna sa til meg: Kom hit med son din. Så et vi han i dag, og så et vi son min i morgon.",
        "29": "Så kokte vi son min og åt han. Dagen etter sa eg til henne: Kom no med son din og lat oss eta han! Men då gøymde ho guten sin.»",
        "30": "Då kongen høyrde det kvinna fortalde, reiv han sund kleda sine der han gjekk att og fram oppå muren. Og folket såg at han bar sekkestrie inst på kroppen.",
        "31": "«Måtte Gud la det gå meg ille både no og sidan», sa han, «om hovudet får sitja på Elisja, Sjafats son, dagen ut.»",
        "32": "Elisja sat i huset sitt, og dei eldste var hos han då kongen sende ein mann dit føre seg. Men før sendebodet kom fram, sa Elisja til dei eldste: «Veit de at denne mordarsonen har sendt ein mann hit for å hogga hovudet av meg? Hald vakt! Lukk døra når han kjem, og hald døra stengd for han. Høyrer ein ikkje alt kongens steg bak han?»",
        "33": "Medan Elisja endå tala med dei, kom kongen til han. Han sa: «Sjå, denne ulukka kjem frå Herren. Kvifor skal eg då venta på Herren lenger?»"
    },
    "7": {
        "1": "Då sa Elisja: «Høyr Herrens ord! Så seier Herren: I morgon på denne tid ved byporten i Samaria skal ein sea fint mjøl seljast for ein sjekel og to sea byggmjøl seljast for ein sjekel.»",
        "2": "Men våpenberaren som kongen støtta seg til, tok til orde og sa til gudsmannen: «Om så Herren laga luker i himmelen, kunne ikkje slikt henda!» Elisja svara: «Du skal få sjå det med eigne auge, men du får ikkje eta av mjølet.»",
        "3": "No sat det ved byporten fire menn som leid av hudsjukdom. Dei sa til kvarandre: «Kvifor skal vi bli sitjande her til vi døyr?",
        "4": "Seier vi at vi vil gå inn i byen, kjem vi til å døy. For der er det hungersnaud. Blir vi sitjande her, kjem vi òg til å døy. Kom, no går vi over til leiren til aramearane! Lèt dei oss leva, bergar vi livet; og drep dei oss, må vi døy.»",
        "5": "I skumringa braut dei opp og gjekk til aramearleiren. Men då dei kom til utkanten av leiren, fanst det ikkje eit menneske der.",
        "6": "Herren hadde late aramearane få høyra larmen av vogner og hestar, larmen av ein stor hær. Då sa dei til kvarandre: «Du skal sjå at Israels konge har leigd hetittkongane og egyptarkongane for å overfalla oss!»",
        "7": "Så braut dei opp og flykta i skumringa. Dei lét etter seg telta, hestane og esla sine, heile leiren slik han låg, og flykta for å berga livet.",
        "8": "Då desse mennene med hudsjukdom kom til utkanten av leiren, gjekk dei inn i eit telt, der dei åt og drakk. Dei tok med seg sølv, gull og klede og gjekk bort og gøymde det. Så kom dei att og gjekk inn i eit anna telt. Dei tok med seg det som var der òg, og gjekk bort og gøymde det.",
        "9": "Men så sa dei til kvarandre: «Det er ikkje rett, det vi no gjer. Dette er dagen for gode nyhende. Teier vi og ventar til det lysnar i morgon, fører vi skuld over oss. Kom, lat oss gå og fortelja dette i kongeborga!»",
        "10": "Så gjekk dei og ropa på vakta i byporten. «Vi kom til aramearleiren», fortalde dei, «og der var det ingen å sjå og ingen å høyra. Men hestane og esla stod bundne, og telta var som dei plar vera.»",
        "11": "Portvaktene ropa dette vidare, og det vart meldt i kongeborga.",
        "12": "Kongen stod opp midt på natta og sa til mennene sine: «Eg vil fortelja dykk kva aramearane har gjort mot oss. Dei veit at vi svelt. Difor har dei teke av stad frå leiren og gøymt seg ute på marka. Dei tenkjer som så: Når israelittane går ut av byen, tek vi dei levande, og så kan vi trengja inn i byen.»",
        "13": "Men ein av mennene til kongen svara: «Lat nokon ta fem av dei hestane som enno er att i byen. Vi sender dei av stad, så får vi sjå. Det kan ikkje gå dei verre enn alle israelittane som er att i byen, eller alle israelittane som har sett livet til.»",
        "14": "Så henta dei to ryttarar, og kongen sende dei ut etter aramearhæren. «Ri i veg og sjå etter», sa han.",
        "15": "Dei følgde etter aramearane heilt til Jordan, og heile vegen låg det fullt av klede og anna utstyr som aramearane hadde kasta frå seg då dei flykta. Sendeboda kom att og melde dette til kongen.",
        "16": "Då drog folket ut og plyndra aramearleiren. Og det gjekk som Herren hadde sagt: Ein sea fint mjøl vart seld for ein sjekel og to sea byggmjøl for ein sjekel.",
        "17": "Kongen hadde sett våpenberaren som var hans beste støtte, til å ha oppsyn med byporten. Men folket trakka han i hel i porten. Det gjekk som gudsmannen hadde sagt den gongen kongen kom til han.",
        "18": "Då sa han jo til kongen: «I morgon på denne tid ved byporten i Samaria skal to sea byggmjøl seljast for ein sjekel og ein sea fint mjøl seljast for ein sjekel.»",
        "19": "Då tok kongens våpenberar til orde og sa til gudsmannen: «Om så Herren laga luker i himmelen, kunne ikkje slikt henda!» Men gudsmannen svara: «Du skal få sjå det med eigne auge, men du får ikkje eta av mjølet.»",
        "20": "Og slik gjekk det altså med han. Folkemengda trampa han i hel i byporten."
    },
    "8": {
        "1": "Ein dag sa Elisja til mor åt den guten han hadde vekt til live: «Bryt opp og dra bort, du og ditt hus! Slå deg ned der du kan. For Herren har kalla på hungersnauda. No kjem ho over landet i sju år.»",
        "2": "Kvinna braut opp og gjorde som gudsmannen sa: Ho drog av stad med heile sitt hus, og i sju år budde ho i filistarlandet.",
        "3": "Då sju år var gått, kom kvinna tilbake frå filistarlandet. Ho gjekk til kongen og trygla om å få att huset sitt og jorda si.",
        "4": "Kongen tala nett med Gehasi, tenaren til gudsmannen, og bad han fortelja om alt det store Elisja hadde gjort.",
        "5": "Og medan han fortalde kongen korleis profeten hadde vekt den døde guten til live, kom mor til guten. Ho trygla kongen om å få att huset sitt og jorda si. Då sa Gehasi: «Herre konge, dette er kvinna, og dette er son hennar, som Elisja vekte opp.»",
        "6": "Kongen spurde kona ut, og ho fortalde. Så sende han henne ein av hoffmennene sine og sa: «Syt for at ho får att alt det som høyrer henne til, og alt som er hausta på jorda hennar frå den dagen ho fór frå landet og til no.»",
        "7": "Ein gong kom Elisja til Damaskus medan Ben-Hadad, aramearkongen, låg sjuk. Då det vart meldt kongen at gudsmannen var komen,",
        "8": "sa han til Hasael: «Ta med deg ei gåve og gå og møt gudsmannen! Gjennom han skal du spørja Herren om eg kjem til å overleva denne sjukdomen!»",
        "9": "Hasael gjekk til møtes med Elisja og hadde med seg ei gåve av det beste som fanst i Damaskus, så mykje som førti kamelar kunne bera. Då han steig fram for profeten, sa han: «Son din, aramearkongen Ben-Hadad, har sendt meg til deg for å spørja om han kjem til å overleva den sjukdomen han har.»",
        "10": "Elisja svara: «Gå og sei til kongen: Du skal få leva! Men Herren har late meg sjå at han skal døy.»",
        "11": "Gudsmannen stirte framfor seg. Andletet stivna. Og så brast han i gråt.",
        "12": "«Kvifor græt du, min herre?» spurde Hasael. Elisja svara: «Fordi eg veit at du vil gjera vondt mot israelittane. Du vil setja eld på festningsbyane deira, drepa dei unge mennene deira med sverd, knusa småborna deira og skjera opp kvinner som er med barn.»",
        "13": "Hasael sa: «Korleis skulle tenaren din, ein hund som eg, gjera så store ting?» Elisja svara: « Herren har late meg sjå deg som konge over aramearane.»",
        "14": "Så skildest Hasael frå Elisja og gjekk heim til herren sin. «Kva sa Elisja til deg?» spurde kongen. Hasael svara: «Han sa at du kjem til å overleva.»",
        "15": "Men dagen etter tok Hasael eit klede, dyppa det i vatn og pressa det mot andletet til kongen, og han døydde. Og Hasael vart konge etter han.",
        "16": "I det femte året Joram, son til Ahab, var konge i Israel, vart Joram, son til Josjafat, konge i Juda medan far hans endå styrte der.",
        "17": "Joram var trettito år gammal då han vart konge, og han styrte i Jerusalem i åtte år.",
        "18": "I si ferd var han som dei andre kongane i Israel. Han levde slik som Ahabs hus hadde gjort, for han var gift med ei dotter til Ahab. Og han gjorde det som vondt var i Herrens auge.",
        "19": "Men for sin tenar Davids skuld ville Herren ikkje øydeleggja Juda, for han hadde lova David at ei lampe alltid skulle lysa for etterkomarane hans.",
        "20": "I Jorams tid gjorde Edom opprør mot Juda og tok seg ein konge.",
        "21": "Då rykte Joram ut mot Sa'ir med alle stridsvognene sine. Han braut opp om natta og slo edomittane, som hadde omringa han og kommandantane for stridsvognene. Men folket flykta til telta sine.",
        "22": "Etter opprøret har Edom vore skilt frå Juda til denne dag. På same tid gjorde Libna opprør.",
        "23": "Det som elles er å seia om Joram og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "24": "Så gjekk Joram til kvile hos fedrane sine, og han vart gravlagd hos dei i Davidsbyen. Son hans, Ahasja, vart konge etter han.",
        "25": "I det tolvte året Joram, son til Ahab, var konge i Israel, vart Ahasja, son til Joram, konge i Juda.",
        "26": "Ahasja var tjueto år gammal då han vart konge, og han styrte i Jerusalem i eitt år. Mor hans heitte Atalja og var dotter til Israels-kongen Omri.",
        "27": "I si ferd var Ahasja som kongane av Ahabs hus. Liksom dei gjorde han det som vondt var i Herrens auge, for han var knytt til Ahab-ætta ved giftarmål.",
        "28": "Saman med Joram, son til Ahab, gjekk Ahasja til krig mot aramearkongen Hasael ved Ramot i Gilead. Men Joram vart såra av aramearane.",
        "29": "Då vende kong Joram attende til Jisreel for å få lækt dei såra som aramearane hadde gjeve han ved Rama i kampen med kong Hasael. Og Juda-kongen Ahasja, son til Joram, drog ned til Jisreel og ville sjå til Joram, Ahabs son, medan han låg sjuk."
    },
    "9": {
        "1": "Profeten Elisja kalla til seg ein av profetlæresveinane og sa: «Bind kjortelen om livet, ta med deg denne oljekrukka og gå til Ramot i Gilead!",
        "2": "Når du kjem dit, skal du finna Jehu, son til Josjafat, son til Nimsji. Gå inn, få han vekk frå dei andre. Ta han med deg inn i det inste rommet!",
        "3": "Ta oljekrukka, slå olje over hovudet hans og sei: Så seier Herren: Eg har salva deg til konge over Israel. Så skal du opna døra og koma deg unna så fort du kan.»",
        "4": "Profetlæresveinen, som berre var ein unggut, drog av stad til Ramot i Gilead.",
        "5": "Då han kom dit, såg han hærførarane sitja saman. «Eg har noko å seia deg, hærførar», sa han. «Kven av oss gjeld det?» spurde Jehu. «Deg, hærførar», svara han.",
        "6": "Då reiste Jehu seg og gjekk inn i huset. Profetlæresveinen slo olje over hovudet hans og sa til han: «Så seier Herren, Israels Gud: Eg har salva deg til konge over Herrens folk, over Israel.",
        "7": "Du skal gjera ende på huset til herren din, Ahab. Eg vil ta hemn over Jesabel for drapet på profetane, tenarane mine, alle Herrens tenarar som leid døden.",
        "8": "Heile Ahabs hus skal gå til grunne. Eg vil rydda ut alle mannfolk, både fange og fri, av Ahabs hus i Israel.",
        "9": "Eg vil gjera med Ahabs hus som eg gjorde med huset til Jeroboam, son til Nebat, og med huset til Basja, son til Ahia.",
        "10": "Jesabel skal hundane eta opp på Jisreel-sletta; ingen skal gravleggja henne.» Så opna profetlæresveinen døra og rømde sin veg.",
        "11": "Då Jehu kom ut til dei andre som tente herren hans, spurde dei han: «Er alt vel? Kvifor kom han til deg, denne galningen?» Han svara: «De kjenner då både han og pratet hans!»",
        "12": "Men dei sa: «Det er løgn! Fortel oss kva han sa!» Då sa han: «Ord for ord sa han til meg: Så seier Herren: Eg har salva deg til konge over Israel.»",
        "13": "Då skunda dei seg, tok kvar si kappe og la under han på trappestega. Så bles dei i horn og ropa: «Jehu er konge!»",
        "14": "Slik fekk Jehu, son til Josjafat, son til Nimsji, i stand ei samansverjing mot Joram. Kong Joram og heile Israel hadde forsvara Ramot i Gilead mot aramearkongen Hasael.",
        "15": "No hadde Joram vendt attende til Jisreel og ville få lækt såra som aramearane hadde gjeve han då han kjempa mot Hasael, kongen i Aram. No sa Jehu: «Vil de som eg, så lat ingen sleppa ut av byen og gå til Jisreel for å fortelja om dette.»",
        "16": "Så steig Jehu opp i vogna si og køyrde til Jisreel, der Joram låg sjuk. Kongen i Juda, Ahasja, var komen dit ned; han ville sjå til Joram.",
        "17": "Då vaktmannen som stod oppi tårnet i Jisreel, fekk sjå Jehu koma med flokken sin, ropa han: «Eg ser ein heil flokk!» Joram svara: «Få tak i ein ryttar og send han for å møta dei; han skal spørja om dei kjem i fredeleg ærend.»",
        "18": "Ryttaren reid til møtes med dei og ropa: «Kongen spør: Kjem de i fredeleg ærend?» Jehu svara: «Kva skil det deg om vi kjem i fredeleg ærend? Snu om og følg etter meg!» Då sa vaktmannen frå: «Bodberaren har nådd fram til dei, men han kjem ikkje tilbake.»",
        "19": "Så sende kongen ein annan ryttar. Då han kom fram til dei, ropa han: «Kongen spør om de kjem i fredeleg ærend.» Jehu svara: «Kva skil det deg om vi kjem i fredeleg ærend? Snu om og følg etter meg!»",
        "20": "Vaktmannen melde: «Han har nådd fram til dei, men kjem ikkje att. Og dei køyrer som Jehu, son til Nimsji. Han køyrer som ein galen!»",
        "21": "Då sa Joram: «Spenn føre!» Og dei spente føre vogna hans. Så køyrde dei ut i kvar si vogn, Joram, kongen i Israel, og Ahasja, kongen i Juda. Dei køyrde mot Jehu og møtte han på den marka som hadde høyrt Nabot frå Jisreel til.",
        "22": "Då Joram fekk auge på Jehu, ropa han: «Kjem du i fredeleg ærend, Jehu?» Han svara: «Korleis kan eg koma i fredeleg ærend så lenge Jesabel, mor di, framleis driv hor og held på med alle trolldomskunstene sine?»",
        "23": "Joram snudde vogna og flykta. Han ropa til Ahasja: «Dette er svik, Ahasja!»",
        "24": "Men Jehu spente bogen, og han råka Joram mellom armane så pila gjekk rett gjennom hjartet, og han seig saman i vogna.",
        "25": "Då ropa Jehu til Bidkar, våpenberaren sin: «Ta og kast han inn på den marka som høyrde Nabot frå Jisreel til. Kom i hug korleis eg og du reid side om side etter Ahab, far hans, den gongen Herren tala dette domsordet mot han:",
        "26": "Sanneleg, i går såg eg blodet til Nabot og sønene hans, seier Herren. Og det vil eg gje deg att for på denne marka, seier Herren. Ta no og kast han inn på marka, som Herren har sagt.»",
        "27": "Då Ahasja, kongen i Juda, såg dette, flykta han i retning Bet-ha-Gan. Men Jehu følgde etter han og ropa: «Han òg!» Og dei slo han ned medan han sat i vogna si, i Gur-passet ved Jibleam. Han flykta til Megiddo, og der døydde han.",
        "28": "Kongens menn køyrde han til Jerusalem og la han i ei grav hos fedrane hans i Davidsbyen.",
        "29": "Ahasja hadde vorte konge i det ellevte styringsåret til Joram, son til Ahab.",
        "30": "No kom Jehu til Jisreel. Då Jesabel høyrde det, sminka ho auga, pynta seg på hovudet og såg ut gjennom vindauget.",
        "31": "Då Jehu kom inn gjennom byporten, ropa ho: «Kjem du i fredeleg ærend, du Simri som har drepe herren din?»",
        "32": "Jehu såg opp mot vindauget og sa: «Er det nokon her som held med meg?» Då to–tre hoffmenn såg ut gjennom vindauget,",
        "33": "ropa han: «Kast henne ned!» Og dei kasta henne ned så blodet spruta opp etter veggen og på hestane, som trødde henne under fot.",
        "34": "Så gjekk Jehu inn. Då han hadde ete og drukke, sa han: «Sjå til å få denne forbanna kvinna gravlagd! Ho var då ei kongsdotter.»",
        "35": "Men då dei kom og skulle gravleggja henne, fann dei ikkje anna enn hovudskallen, føtene og hendene.",
        "36": "Dei vende attende og fortalde dette til Jehu. Då sa han: «No er det oppfylt, det ordet som Herren tala gjennom tenaren sin, Elia frå Tisjbe, då han sa: På Jisreels mark skal hundane eta opp kjøtet av Jesabel.",
        "37": "Liket hennar skal liggja som gjødsel på jorda i Jisreel, og ingen skal kunna seia: Dette er Jesabel.»"
    },
    "10": {
        "1": "Ahab hadde sytti søner i Samaria. Jehu skreiv brev og sende til Samaria, til stormennene i Jisreel, til dei eldste og til fosterfedrane for sønene til Ahab. Han skreiv:",
        "2": "«Når dette brevet kjem til dykk som har kongssønene hos dykk, og som rår over vognene og hestane, festningsbyane og våpna,",
        "3": "så vel dykk ut den beste og mest skikka av sønene til herren dykkar! Set han på trona til far hans og kjemp for kongens hus!»",
        "4": "Då vart dei svært redde og sa: «Høyr, dei to kongane kunne ikkje stå seg mot han. Korleis skal då vi greia det?»",
        "5": "Så sende borgherren, bykommandanten, dei eldste og fosterfedrane bod til Jehu og sa: «Vi er tenarane dine, og alt det du bed oss gjera, vil vi gjera. Vi vil ikkje velja nokon konge. Gjer det som er best i dine auge!»",
        "6": "Så skreiv Jehu endå eit brev til dei, og der stod det: «Er de på mi side og lyder meg, så hogg hovudet av sønene til herren dykkar og kom til meg i Jisreel i morgon på denne tid.» Kongssønene, alle sytti, var hos stormennene i byen, som fostra dei opp.",
        "7": "Då dei fekk brevet, tok dei kongssønene og drap alle sytti. Hovuda deira la dei i nokre korger og sende dei til Jehu i Jisreel.",
        "8": "Då han fekk melding om at dei var komne med hovuda til kongssønene, sa han: «Legg dei i to haugar utfor porten til i morgon!»",
        "9": "Om morgonen gjekk Jehu ut, stilte seg opp der og tala til alt folket: «De er utan skuld. Det var eg som fekk i stand samansverjinga mot herren min og drap han. Men kven har slege i hel alle desse?",
        "10": "Vit då at ikkje eit ord av det Herren har tala mot Ahabs hus, fell maktlaust til jorda. Herren har gjort det han forkynte gjennom Elia, tenaren sin.»",
        "11": "Så slo Jehu i hel alle som var att av Ahabs hus i Jisreel, og alle kongens stormenn, kjenningar og prestar. Han lét ikkje ein einaste vera att.",
        "12": "Sidan braut Jehu opp og drog til Samaria. På vegen dit kom han til Bet-Eked-Haro'im.",
        "13": "Der møtte han brørne til Ahasja, Juda-kongen, og han spurde: «Kven er de?» «Vi er brørne til Ahasja», svara dei. «Vi skal ned og helsa på sønene til kongen og dronninga.»",
        "14": "Då sa Jehu: «Ta dei levande!» Det gjorde dei og slo dei i hel ved brønnen i Bet-Eked, førtito mann i alt. Han lét ikkje ein einaste vera att.",
        "15": "Då han drog derifrå, trefte han Jonadab, son til Rekab, som kom imot han. Jehu helsa på han og sa: «Er du med meg av heile ditt hjarte slik eg er med deg?» «Ja», svara Jonadab. «Er det så, gjev meg handa på det!» sa Jehu. Han gav han handa, og Jehu lét han stiga opp til seg i vogna.",
        "16": "«Følg meg», sa han, «så skal du få sjå min store glød for Herren.» Og han lét han køyra med i vogna.",
        "17": "Då Jehu kom til Samaria, slo han i hel alle som var att av Ahabs hus der i byen. Han rydda ut kvar einaste ein, slik Herren hadde sagt til Elia.",
        "18": "Sidan samla Jehu heile folket og sa til dei: «Ahab dyrka Baal litt, Jehu vil dyrka han mykje.",
        "19": "Kall no alle Baal-profetane hit til meg, alle som dyrkar han, og alle prestane hans! Ingen må vanta, for no skal eg halda ein stor offerfest for Baal. Kvar den som ikkje møter fram, skal lata livet.» Dette var ei list Jehu fann på så han kunne få rydda ut alle Baal-dyrkarane.",
        "20": "«Rop ut ei heilag høgtidssamling for Baal!» sa han, og det gjorde dei.",
        "21": "Jehu sende bod rundt i heile Israel, og alle Baal-dyrkarane kom. Det fanst ikkje ein som heldt seg borte. Då dei gjekk inn i Baal-tempelet, vart huset fullt frå ende til annan.",
        "22": "Så sa han til den mannen som hadde tilsyn med kleskammeret: «Ta fram klede til alle Baal-dyrkarane!» Og han henta fram drakter til dei.",
        "23": "Då Jehu, saman med Jonadab, son til Rekab, kom inn i Baal-tempelet, sa han til Baal-dyrkarane: «Sjå vel etter at det berre er Baal-dyrkarar mellom dykk, ikkje ein einaste som dyrkar Herren.»",
        "24": "Så gjekk dei inn og bar fram slaktoffer og brennoffer. Men Jehu sette åtti mann utanfor tempelet og sa: «Den som lèt nokon sleppa unna av dei mennene eg gjev i hendene på dykk, skal sjølv bøta med livet.»",
        "25": "Då dei var ferdige med å bera fram brennofferet, sa Jehu til livvakta og våpenberarane: «Gå inn og hogg dei ned! Lat ikkje ein einaste sleppa unna!» Livvakta og våpenberarane hogg dei ned med sverd og kasta dei ut. Så gjekk dei inn i det inste av Baal-tempelet,",
        "26": "bar ut støttene som stod der, og brende dei opp.",
        "27": "Dei knuste Baal-støtta, reiv ned Baal-tempelet og gjorde det om til latriner, som det er den dag i dag.",
        "28": "Slik rydda Jehu Baal ut av Israel.",
        "29": "Men sjølv heldt han ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera: å dyrka gullkalvane i Betel og Dan.",
        "30": "Herren sa til Jehu: «Du har handla vel, gjort det som er rett i mine auge, og alt det eg ønskte med Ahabs hus. Difor skal dine søner sitja på Israels trone i fire ættleder.»",
        "31": "Men Jehu prøvde ikkje av heile sitt hjarte å følgja den lova som Herren, Israels Gud, hadde gjeve. Han vende seg ikkje bort frå dei syndene som Jeroboam hadde fått israelittane til å gjera.",
        "32": "På den tid byrja Herren å riva laus stykke av Israel. Hasael slo israelittane langs heile grensa.",
        "33": "På austsida av Jordan tok han heile Gilead, landet der Gad-, Ruben- og Manasse-stammane budde, heilt frå Aroer ved Arnon-elva og nordover, både Gilead og Basan.",
        "34": "Det som elles er å fortelja om Jehu og alt det han gjorde, alle storverka hans, står skrive i krønikeboka til Israels-kongane.",
        "35": "Jehu gjekk til kvile hos fedrane sine og vart gravlagd i Samaria. Joahas, son hans, vart konge etter han.",
        "36": "Den tida Jehu var konge over Israel i Samaria, var tjueåtte år."
    },
    "11": {
        "1": "Då Atalja, mor til Ahasja, fekk vita at son hennar var død, byrja ho med ein gong å rydda ut heile kongsætta.",
        "2": "Men Josjeba, dotter til kong Joram og syster til Ahasja, tok i løynd Joasj, son til Ahasja, bort frå dei kongssønene som skulle drepast. Ho førte han og fostermor hans inn på ein sovesal. Der gøymde dei han for Atalja, så han ikkje vart drepen.",
        "3": "I seks år heldt han seg løynd hos henne i Herrens hus medan Atalja styrte i landet.",
        "4": "Men i det sjuande året sende presten Jojada bod etter hundremannsførarane for livvakta og for vaktmennene og lét dei koma til seg i Herrens hus. Han gjorde ei pakt med dei og tok dei i eid i Herrens hus. Så viste han dei kongssonen",
        "5": "og gav dei ordre om kva dei skulle gjera: «Den tredjeparten av dykk som gjer teneste ved kongeborga på sabbatsdagen,",
        "6": "den tredjedelen som er ved Sur-porten, og den tredjedelen som er ved porten bak vaktmennene, de skal skiftevis halda vakt ved Herrens hus.",
        "7": "Og dei to avdelingane av alle dykk som skulle ha avløysing på sabbaten, skal halda vakt over kongen i Herrens hus.",
        "8": "De skal stilla dykk i ein ring rundt kongen, kvar mann med våpen i hand. Om nokon trengjer seg inn i rekkjene, skal han døy. De må følgja kongen kvar han går og står.»",
        "9": "Hundremannsførarane gjorde i eitt og alt som presten Jojada gav ordre om. Kvar tok sine menn; dei tok både dei som gjekk på vakt på sabbaten, og dei som skulle ha avløysing, og kom til presten Jojada.",
        "10": "Presten gav hundremannsførarane dei spyda og skjolda som hadde høyrt kong David til, og som var i Herrens hus.",
        "11": "Og vaktmennene stilte seg opp, kvar mann med våpen i hand, frå sørsida til nordsida av tempelet, nær ved altaret og huset, i ein ring rundt kongen.",
        "12": "Så førte Jojada kongssonen ut, sette krona på han og gav han kongesymbola. Dei ropa han ut til konge og salva han, klappa i hendene og ropa: «Leve kongen!»",
        "13": "Då Atalja høyrde ropa frå vaktmennene og folkemengda, gjekk ho opp til folket i Herrens hus.",
        "14": "Der fekk ho sjå kongen stå ved søyla, som skikken var, og stormennene og hornblåsarane attmed han, medan heile folket jubla og bles i trompetar. Då reiv Atalja sund kleda sine og ropa: «Svik, svik!»",
        "15": "Men presten Jojada gav hundremannsførarane, dei som stod i spissen for hæren, denne ordren: «Før henne ut mellom rekkjene! Følgjer nokon etter henne, så drep han med sverd.» For presten hadde sagt: «Ho må ikkje drepast i Herrens hus!»",
        "16": "Så greip dei Atalja. Og då ho var komen gjennom Hesteporten og inn i kongeborga, vart ho drepen der.",
        "17": "Sidan gjorde Jojada ei pakt mellom Herren og kongen og folket: Dei skulle vera Herrens folk. Mellom kongen og folket gjorde han òg ei pakt.",
        "18": "Så gjekk heile folkemengda til Baal-tempelet og reiv det ned. Altara og gudebileta knuste dei, og Baal-presten Mattan drap dei framfor altaret. Presten Jojada sette ut vaktpostar ved Herrens hus.",
        "19": "Så tok han med seg hundremannsførarane, livvakta, vaktmennene og heile folkemengda. Dei førte kongen ned frå Herrens hus og følgde han inn i kongeborga gjennom Vaktporten. Der sette han seg på trona.",
        "20": "Heile folket jubla, og det var ro i byen. Men Atalja hadde dei drepe med sverd i kongeborga.",
        "21": "Joasj var sju år gammal då han vart konge."
    },
    "12": {
        "1": "Det var i det sjuande styringsåret til Jehu at Joasj vart konge, og han styrte i Jerusalem i førti år. Mor hans heitte Sibja og var frå Beer-Sjeba.",
        "2": "Så lenge han levde, gjorde Joasj det som rett var i Herrens auge, slik presten Jojada hadde lært han.",
        "3": "Men offerhaugane vart ikkje nedlagde. Folket heldt fram å ofra og tenna offereld på haugane.",
        "4": "Joasj sa til prestane: «Alle dei heilage gåvene som kjem inn til Herrens hus i form av gangbar mynt – det som kvar einskild skal betala i skatt eller vil gje etter eige ønske – alt skal førast til Herrens hus,",
        "5": "og prestane skal ta imot, kvar frå sine underordna. Så skal dei setja tempelet i stand, alle stader der det er skadd.»",
        "6": "Men i det tjuetredje året Joasj var konge, hadde prestane enno ikkje sett tempelet i stand der det var skadd.",
        "7": "Då kalla kong Joasj presten Jojada og dei andre prestane til seg og sa: «Kvifor bøter de ikkje brestene i Herrens hus? No skal de ikkje lenger ta imot pengar frå dykkar underordna, men gje dei frå dykk så tempelet kan setjast i stand.»",
        "8": "Prestane gjekk med på at dei ikkje skulle ta imot pengar av folket. Men så skulle dei heller ikkje setja i stand tempelet.",
        "9": "Presten Jojada tok ei kiste, bora hòl i loket og sette henne på høgre sida av altaret. Når folk kom til tempelet, la prestane som heldt vakt ved inngangen, alle pengane som kom inn til Herrens hus, i kista.",
        "10": "Når dei såg at det var mange pengar i kista, kom skrivaren til kongen og overpresten. Dei samla og talde opp pengane som fanst i Herrens hus.",
        "11": "Så vog dei opp pengane og gav dei til arbeidsleiarane som hadde tilsyn med Herrens hus. Og dei gav dei til tømmermennene og bygningsmennene som arbeidde på tempelet,",
        "12": "til murarane og steinhoggarane. Dei brukte dei òg til å kjøpa tre og hoggen stein så dei kunne setja Herrens hus i stand att. Slik dekte dei alle utgiftene med å halda tempelet i stand.",
        "13": "Men dei pengane som kom inn til tempelet, vart ikkje brukte til å laga sølvbollar, lysesakser, offerskåler eller trompetar eller noko anna utstyr av gull eller sølv.",
        "14": "Pengane vart gjevne til arbeidsleiarane, som sytte for å setja Herrens hus i stand.",
        "15": "Ingen heldt rekneskap med dei som tok imot pengane og gav dei til handverkarane, for dei fór ærleg fram.",
        "16": "Pengar frå skuldofferet og frå syndofferet gjekk ikkje til Herrens hus. Dei fekk prestane.",
        "17": "På den tid gjekk aramearkongen Hasael til åtak på Gat og tok byen. Så sette han seg føre å fara opp mot Jerusalem.",
        "18": "Då tok Joasj, Juda-kongen, alle dei heilage tinga som forfedrane hans, Juda-kongane Josjafat, Joram og Ahasja, hadde helga til tempelet, og det han sjølv hadde helga. Saman med alt gullet som fanst i skattkammera, både i Herrens hus og i kongeborga, sende han det til Hasael, aramearkongen. Han drog då bort frå Jerusalem.",
        "19": "Det som elles er å seia om Joasj og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "20": "Mennene hans reiste seg mot kongen og fekk til ei samansverjing. Dei drap Joasj i Millo-huset då han var på veg ned mot Silla.",
        "21": "Dei kongsmennene som slo han i hel, var Josakar, son til Sjimat, og Josabad, son til Sjomer. Dei gravla han hos fedrane hans i Davidsbyen, og Amasja, son hans, vart konge etter han."
    },
    "13": {
        "1": "I det tjuetredje året Joasj, son til Ahasja, var konge i Juda, vart Joahas, son til Jehu, konge i Israel. Han styrte i Samaria i sytten år.",
        "2": "Joahas gjorde det som vondt var i Herrens auge, og heldt fram med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera. Han heldt ikkje opp med dei.",
        "3": "Då vart Herren brennande harm på Israel. Gong på gong gav han dei over i hendene på aramearkongen Hasael og son hans, Ben-Hadad.",
        "4": "Men Joahas bad om velvilje for Herrens andlet, og Herren høyrde bøna hans; for han såg korleis aramearkongen undertrykte israelittane.",
        "5": "Herren gav dei ein bergingsmann, så dei slapp fri frå aramearveldet. No kunne israelittane bu i fred som før.",
        "6": "Likevel gav dei ikkje opp dei syndene som Jeroboams hus hadde fått israelittane til å gjera. Dei heldt dei fram med. Til og med Asjera-pålen vart ståande i Samaria.",
        "7": "Joahas hadde ikkje meir att enn femti ryttarar, ti vogner og ti tusen fotfolk. Resten hadde aramearkongen øydelagt og trakka ned som støv.",
        "8": "Det som elles er å seia om Joahas, om alt han gjorde, og om storverka hans, står skrive i krønikeboka til Israels-kongane.",
        "9": "Joahas gjekk til kvile hos fedrane sine. Han vart gravlagd i Samaria, og Joasj, son hans, vart konge etter han.",
        "10": "I det trettisjuande året Joasj var konge i Juda, vart Joasj, son til Joahas, konge i Israel. Han styrte i Samaria i seksten år.",
        "11": "Joasj gjorde det som vondt var i Herrens auge. Han gav ikkje opp alle dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera. Dei heldt han fram med.",
        "12": "Det som elles er å seia om Joasj, om alt han gjorde, og om storverka hans i krigen med Amasja, kongen i Juda, står skrive i krønikeboka til Israels-kongane.",
        "13": "Då Joasj gjekk til kvile hos fedrane sine, sette Jeroboam seg på trona hans. Joasj vart gravlagd i Samaria mellom Israels-kongane.",
        "14": "Då Elisja vart ramma av den sjukdomen han skulle døy av, kom Joasj, Israels konge, til han. Gråtande bøygde han seg ned over han og sa: «Min far, min far! Israels vogner og hestar!»",
        "15": "Elisja sa til han: «Hent ein boge og nokre piler!» Og han henta ein boge og nokre piler.",
        "16": "Elisja sa til kongen: «Legg handa di på bogen!» Han så gjorde, og Elisja la hendene sine over hendene til kongen.",
        "17": "Så sa han: «Lukk vindauget opp mot aust!» Han opna det, og Elisja sa: «Skyt!» Og kongen skaut. Då sa profeten: «Ei sigerspil frå Herren, ei sigerspil mot Aram! Du skal slå aramearane i Afek og gjera ende på dei.»",
        "18": "Så sa han: «Ta pilene!» Kongen tok dei, og profeten sa til han: «Slå på jorda!» Han slo tre gonger, men så heldt han opp.",
        "19": "Då vart gudsmannen sint på han og sa: «Du skulle ha slege fem eller seks gonger! Då hadde du slege aramearane og gjort ende på dei. No kjem du berre til å slå dei tre gonger.»",
        "20": "Så døydde Elisja og vart gravlagd. På den tid kom det kvart år flokkar av moabittar for å plyndra i landet.",
        "21": "Ein gong fekk nokre som skulle gravleggja ein mann, sjå at det kom ein slik røvarflokk. Då kasta dei mannen ned i grava til Elisja. Med det same mannen kom nær beina til Elisja, vart han levande att og reiste seg opp.",
        "22": "Aramearkongen Hasael gjorde israelittane vondt så lenge Joahas levde.",
        "23": "Men Herren var nådig og mild mot dei. Han vende seg til dei på grunn av pakta si med Abraham, Isak og Jakob. Han ville ikkje øyda dei ut og har til no ikkje støytt dei bort frå andletet sitt.",
        "24": "Då aramearkongen Hasael døydde, vart Ben-Hadad, son hans, konge etter han.",
        "25": "Joasj, son til Joahas, vann då att frå Ben-Hadad, son til Hasael, dei byane som Hasael hadde teke frå Joahas, far hans, i krigen. Tre gonger slo Joasj han og tok att dei byane som hadde høyrt Israel til."
    },
    "14": {
        "1": "I det andre året Joasj, son til Joahas, var konge i Israel, vart Amasja, son til Joasj, konge i Juda.",
        "2": "Han var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i tjueni år. Mor hans heitte Joaddan og var frå Jerusalem.",
        "3": "Amasja gjorde det som rett var i Herrens auge, men ikkje heilt som David, stamfar hans. Han gjorde alt slik som Joasj, far hans, hadde gjort.",
        "4": "Men offerhaugane vart ikkje nedlagde. Folket heldt fram med å ofra og tenna eld på haugane.",
        "5": "Så snart Amasja hadde kongedømet trygt i si hand, slo han i hel dei tenarane som hadde drepe far hans, kongen.",
        "6": "Men borna åt drapsmennene slo han ikkje i hel. Han heldt seg til det som står skrive i lovboka til Moses, der Herren byd: Fedrar skal ikkje døy for borna, og born skal ikkje døy for fedrane. Kvar og ein skal døy for si eiga synd.",
        "7": "Amasja slo edomittane i Saltdalen, ti tusen mann. I den krigen tok han Sela. Han gav byen namnet Jokteel, som han heiter den dag i dag.",
        "8": "På den tid sende Amasja bod til Israels-kongen Joasj, son til Joahas, son til Jehu. «Kom, lat oss kjempa andlet til andlet!» sa han.",
        "9": "Men Joasj, kongen i Israel, sende dette bodet tilbake til Juda-kongen Amasja: «Tistelen i Libanon sende ein gong bod til sedertreet i Libanon og sa: Lat son min få dotter di til kone! Men eit av villdyra i Libanon kom forbi og trampa tistelen ned.",
        "10": "Du har slege edomittane, og difor har du vorte overmodig. Ver no nøgd med den æra du har, og hald deg heime! Kvifor vil du styrta deg i ulukke så du går til grunne, og Juda med deg?»",
        "11": "Men Amasja ville ikkje høyra på han. Då rykte Israels-kongen Joasj ut mot Amasja, kongen i Juda. Dei kjempa andlet til andlet i Bet-Sjemesj, som ligg i Juda.",
        "12": "Judearane vart slegne av israelittane og flykta kvar til sitt.",
        "13": "Juda-kongen Amasja, son til Joasj, son til Ahasja, vart teken til fange i Bet-Sjemesj av Joasj, Israels konge. Då dei kom til Jerusalem, reiv han ned fire hundre alner av bymuren, frå Efraim-porten til Hjørneporten.",
        "14": "Så tok han alt gullet og sølvet og alt utstyret som fanst i Herrens hus og i skattkammera i kongeborga, og dessutan gislane. Så vende han attende til Samaria.",
        "15": "Det som elles er å fortelja om Joasj og alt det han gjorde, om storverka hans i krigen mot Juda-kongen Amasja, står skrive i krønikeboka til Israels-kongane.",
        "16": "Joasj gjekk til kvile hos fedrane sine. Han vart gravlagd i Samaria hos Israels-kongane. Jeroboam, son hans, vart konge etter han.",
        "17": "Juda-kongen Amasja, son til Joasj, levde femten år etter at Israels-kongen Joasj, son til Joahas, var død.",
        "18": "Det som elles er å fortelja om Amasja, står skrive i krønikeboka til Juda-kongane.",
        "19": "Dei fekk til ei samansverjing mot han i Jerusalem. Då flykta han til Lakisj. Men dei sende folk etter han og drap han der.",
        "20": "Så førte dei han til Jerusalem på hesteryggen, og han vart gravlagd i Davidsbyen, der fedrane hans låg.",
        "21": "Heile folket i Juda tok Asarja, som då var seksten år gammal, til konge etter Amasja, far hans.",
        "22": "Det var han som vann byen Eilat tilbake til Juda og bygde byen om til ei borg, etter at kongen hadde gått til kvile hos fedrane sine.",
        "23": "I det femtande året Amasja, son til Joasj, var konge i Juda, vart Jeroboam, son til Joasj, konge i Israel. Han styrte i Samaria i førtiein år.",
        "24": "Jeroboam gjorde det som vondt var i Herrens auge, og heldt ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane med på.",
        "25": "Han vann tilbake landområde som hadde høyrt Israel til, frå Lebo-Hamat til Araba-sjøen. Det gjekk som Herren, Israels Gud, hadde sagt gjennom tenaren sin, Jona, son til Amittai, profeten frå Gat-Hefer.",
        "26": "For Herren hadde sett kor ille det stod til med israelittane. Det var ute med alle som ein, og dei hadde ingen til å hjelpa seg.",
        "27": "Men Herren hadde ikkje sagt at han ville utsletta Israels namn under himmelen. Difor berga han dei gjennom Jeroboam, son til Joasj.",
        "28": "Det som elles er å fortelja om Jeroboam og alt det han gjorde, om storverka hans i krigen då han vann att Damaskus og Hamat for Israel, står skrive i krønikeboka til Israels-kongane.",
        "29": "Jeroboam gjekk til kvile hos fedrane sine, Israels-kongane, og Sakarja, son hans, vart konge etter han."
    },
    "15": {
        "1": "I det tjuesjuande året Jeroboam var konge i Israel, vart Asarja, son til Amasja, konge i Juda.",
        "2": "Han var seksten år gammal då han vart konge, og han styrte i Jerusalem i femtito år. Mor hans heitte Jekolja og var frå Jerusalem.",
        "3": "Asarja gjorde det som rett var i Herrens auge, heilt og fullt som Amasja, far hans, hadde gjort.",
        "4": "Men offerhaugane vart ikkje nedlagde. Folket heldt fram med å ofra og brenna offereld på haugane.",
        "5": "Men Herren rørte ved kongen slik at han leid av ein hudsjukdom heilt til sin dødsdag. Han budde i eit hus for seg sjølv, og Jotam, son til kongen, styrte slottet og folket i landet.",
        "6": "Det som elles er å seia om Asarja og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "7": "Asarja gjekk til kvile hos fedrane sine. Han vart gravlagd hos fedrane sine i Davidsbyen, og Jotam, son hans, vart konge etter han.",
        "8": "I det trettiåttande året Asarja var konge i Juda, vart Sakarja, son til Jeroboam, konge i Israel. Han styrte i Samaria i seks månader.",
        "9": "Sakarja gjorde det som vondt var i Herrens auge, slik fedrane hans hadde gjort. Han heldt ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera.",
        "10": "Sjallum, son til Jabesj, fekk til ei samansverjing mot Sakarja. Han slo han i hel så folket såg på, og vart sjølv konge etter han.",
        "11": "Det som elles er å seia om Sakarja, står skrive i krønikeboka til Israels-kongane.",
        "12": "Det gjekk i oppfylling, det ordet som Herren hadde tala til Jehu: «I fire ledd skal sønene dine sitja på Israels trone.» Og slik vart det.",
        "13": "Sjallum, son til Jabesj, vart konge i det trettiniande året Ussia var konge i Juda. Han styrte i Samaria ein månads tid.",
        "14": "Då drog Menahem, son til Gadi, opp frå Tirsa og kom til Samaria. Der slo han i hel Sjallum, son til Jabesj, og vart konge i hans stad.",
        "15": "Det som elles er å seia om Sjallum og samansverjinga han fekk i stand, står skrive i krønikeboka til Israels-kongane.",
        "16": "Så øydela Menahem Tappuah og alt som var i byen, og områda ikring heilt til Tirsa. Fordi folket ikkje hadde opna porten for han, herja han byen og skar opp alle kvinner som var med barn.",
        "17": "Det var i det trettiniande styringsåret til Juda-kongen Asarja at Menahem, son til Gadi, vart konge i Israel. Han styrte i Samaria i ti år.",
        "18": "Menahem gjorde det som vondt var i Herrens auge. Så lenge han levde, heldt han ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera.",
        "19": "Assyrarkongen Pul gjekk til åtak på landet. Då gav Menahem han tusen talentar sølv for at han skulle støtta han og tryggja kongsmakta hans.",
        "20": "Sølvet til assyrarkongen kravde Menahem inn frå alle velståande israelittar, femti sjekel frå kvar. Då trekte assyrarkongen seg tilbake; han vart ikkje ståande i landet.",
        "21": "Det som elles er å seia om Menahem og alt han gjorde, står skrive i krønikeboka til Israels-kongane.",
        "22": "Menahem gjekk til kvile hos fedrane sine, og Pekahja, son hans, vart konge etter han.",
        "23": "I det femtiande året Asarja var konge i Juda, vart Pekahja, son til Menahem, konge i Israel. Han styrte i Samaria i to år.",
        "24": "Pekahja gjorde det som vondt var i Herrens auge, og heldt ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera.",
        "25": "Våpenberaren hans, Pekah, son til Remalja, fekk i stand ei samansverjing mot Pekahja. Han hogg ned både han og Argob og Arje i Samaria, inne i borga i slottet til kongen. Pekah hadde med seg femti mann frå Gilead. Då han hadde drepe Pekahja, vart han konge i hans stad.",
        "26": "Det som elles er å seia om Pekahja og alt han gjorde, står skrive i krønikeboka til Israels-kongane.",
        "27": "Det var i det femtiandre styringsåret til Juda-kongen Asarja at Pekah, son til Remalja, vart konge i Israel. Han styrte i Samaria i tjue år.",
        "28": "Pekah gjorde det som vondt var i Herrens auge, og heldt ikkje opp med dei syndene som Jeroboam, son til Nebat, hadde fått israelittane til å gjera.",
        "29": "På den tid Pekah var konge i Israel, kom Tiglat-Pileser, kongen av Assur, og tok Ijjon, Abel-Bet-Maaka, Janoah, Kedesj, Hasor, Gilead og Galilea, heile Naftali-landet. Og han førte folket bort til Assur.",
        "30": "Då fekk Hosea, son til Ela, i stand ei samansverjing mot Pekah, son til Remalja. Hosea slo han i hel og vart konge i hans stad. Dette var i det tjuande året etter at Jotam, son til Ussia, vart konge.",
        "31": "Det som elles er å seia om Pekah og alt han gjorde, står skrive i krønikeboka til Israels-kongane.",
        "32": "I det andre året Pekah, son til Remalja, var konge i Israel, vart Jotam, son til Ussia, konge i Juda.",
        "33": "Han var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i seksten år. Mor hans heitte Jerusja og var dotter til Sadok.",
        "34": "Jotam gjorde det som rett var i Herrens auge, i eitt og alt som Ussia, far hans, hadde gjort.",
        "35": "Men offerhaugane vart ikkje nedlagde. Folket heldt fram med å ofra og tenna offereld på haugane. Det var Jotam som bygde Øvreporten i Herrens hus.",
        "36": "Det som elles er å seia om Jotam og alt han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "37": "På den tid byrja Herren å la aramearkongen Resin og Pekah, son til Remalja, gå mot Juda.",
        "38": "Så gjekk Jotam til kvile hos fedrane sine, og han vart gravlagd mellom dei i Davidsbyen. Ahas, son hans, vart konge etter han."
    },
    "16": {
        "1": "I det syttande styringsåret til Pekah, son til Remalja, vart Ahas, son til Jotam, konge i Juda.",
        "2": "Han var tjue år gammal då han vart konge, og han styrte i Jerusalem i seksten år. Ahas gjorde ikkje det som rett var i Herren hans Guds auge slik som David, stamfar hans, hadde gjort,",
        "3": "Han følgde i fotefara til Israels-kongane. Han lét jamvel son sin gå gjennom elden. Dette var ein avskyeleg skikk som han fekk frå dei folkeslaga som Herren hadde drive vekk framfor israelittane.",
        "4": "Han ofra og tende offereld på haugane og høgdene og under kvart frodig tre.",
        "5": "På den tida drog aramearkongen Resin og Israels-kongen Pekah, son til Remalja, i krig mot Jerusalem. Dei kringsette Ahas, men greidde ikkje å gå til åtak.",
        "6": "Det var den gongen aramearkongen Resin vann Eilat tilbake til Aram og dreiv judearane ut av byen. Så kom det edomittar og busette seg i Eilat, og dei bur der den dag i dag.",
        "7": "Då sende Ahas bod til assyrarkongen Tiglat-Pileser og sa: «Eg er din tenar og din son. Kom og berg meg frå aramearkongen og Israels-kongen som har reist seg mot meg.»",
        "8": "Ahas tok sølvet og gullet som var i Herrens hus og i skattkammera i kongeborga, og sende det som gåve til kongen av Assur.",
        "9": "Og assyrarkongen høyrde på han. Han drog opp mot Damaskus og tok byen. Folket som budde der, førte han bort til Kir, og Resin drap han.",
        "10": "Kong Ahas drog til Damaskus og ville møta assyrarkongen Tiglat-Pileser. Då han fekk sjå det altaret som var der, sende han bod til presten Uria med bilete av altaret og ei teikning som i eitt og alt viste korleis det var laga.",
        "11": "Og før kong Ahas kom att frå Damaskus, hadde presten Uria bygd altaret. Han hadde i eitt og alt følgt den skissa som kong Ahas hadde sendt frå Damaskus.",
        "12": "Då kongen kom heim att frå Damaskus og fekk sjå altaret, gjekk han fram for det og ofra på det.",
        "13": "Han brende sitt brennoffer og sitt grødeoffer og auste ut drikkofferet, og blodet av fredsoffera sine stenka han på altaret.",
        "14": "Men bronsealtaret som stod for Herrens andlet, flytte han bort frå den staden det hadde hatt framfor tempelet, mellom det nye altaret og Herrens hus. Og han sette det på nordsida av det nye altaret.",
        "15": "Kong Ahas gav presten Uria dette påbodet: «På det store altaret skal du brenna brennofferet om morgonen og grødeofferet om kvelden, både brennofferet for kongen og grødeofferet hans og brennofferet for heile folket og grødeofferet og drikkofferet deira. Du skal stenka alt blodet av brennofferet og slaktofferet på det store altaret. Men bronsealtaret skal eg bruka når eg tek varsel.»",
        "16": "Og presten Uria gjorde i eitt og alt som kongen hadde pålagt han.",
        "17": "Kong Ahas skar av tverrlistene på vognstativa og tok vekk vaskefata. Så tok han havet ned av bronseoksane som bar det, og sette det på eit underlag av stein.",
        "18": "Av omsyn til assyrarkongen flytte han den overbygde sabbatsgangen og den ytre kongeinngangen som var i Herrens hus.",
        "19": "Det som elles er å seia om Ahas og det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "20": "Så gjekk Ahas til kvile hos fedrane sine, og han vart gravlagd mellom dei i Davidsbyen. Hiskia, son hans, vart konge etter han."
    },
    "17": {
        "1": "I det tolvte året Ahas var konge i Juda, vart Hosea, son til Ela, konge i Israel. Han styrte i Samaria i ni år.",
        "2": "Hosea gjorde det som vondt var i Herrens auge, men bar seg ikkje så ille åt som Israels-kongane før han.",
        "3": "Assyrarkongen Salmanassar drog opp imot han, og Hosea måtte gje seg under han og betala skatt.",
        "4": "Men sidan fekk assyrarkongen greie på at Hosea var med på ei samansverjing. Han hadde sendt bod til egyptarkongen So og betalte ikkje lenger den årlege skatten sin til assyrarkongen. Då greip assyrarkongen han og sette han i fengsel.",
        "5": "Så rykte han inn i landet og gjekk mot Samaria, som han heldt kringsett i tre år.",
        "6": "I det niande styringsåret til Hosea tok assyrarkongen Samaria og førte israelittane bort til Assur. Han lét dei busetja seg i Halah og ved Habor, ei elv i Gosan, og i byane i Media.",
        "7": "Slik gjekk det fordi israelittane synda mot Herren sin Gud, han som førte dei opp frå Egypt og fria dei frå makta til egyptarkongen farao. Dei frykta andre gudar",
        "8": "og følgde skikkane hos dei folka som Herren hadde drive ut for israelittane, og bar seg åt som kongane deira hadde gjort.",
        "9": "I løynd gjorde israelittane det som ikkje var rett for Herren deira Gud. Dei bygde offerhaugar i alle byane sine, både i dei med vakttårn og i festningsbyane.",
        "10": "Dei reiste steinstøtter og Asjera-pålar på kvar høg haug og under kvart frodig tre.",
        "11": "På alle desse haugane tende dei offereld slik som dei folkeslaga Herren hadde drive bort for dei. Dei gjorde òg mykje anna vondt som gjorde Herren rasande.",
        "12": "Dei dyrka avgudar, endå Herren hadde sagt til dei: «Det skal de ikkje gjera!»",
        "13": "Herren åtvara Israel og Juda gjennom alle profetane og sjåarane sine. Han sa: «Vend om frå dykkar vonde ferd! Hald boda og forskriftene mine i samsvar med heile den lova eg la på fedrane dykkar og sende dykk gjennom tenarane mine, profetane.»",
        "14": "Men dei ville ikkje høyra. Dei var gjenstridige liksom fedrane deira, som ikkje trudde på Herren sin Gud.",
        "15": "Dei vraka forskriftene hans og den pakta han hadde gjort med fedrane deira, og dei åtvaringane han hadde gjeve dei. Dei følgde det tomme og enda i det tomme. Dei gjorde som folkeslaga ikring dei, endå Herren hadde sagt: «De skal ikkje gjera som dei!»",
        "16": "Dei gjekk frå alle dei boda som Herren deira Gud hadde gjeve dei. Dei laga seg to støypte kalvar og reiste ein Asjera-påle. Dei bøygde seg og tilbad heile himmelhæren og dyrka Baal.",
        "17": "Dei lét sønene og døtrene sine gå gjennom elden, tok varsel og dreiv med spådomskunster. Dei selde seg sjølve til å gjera det som vondt var i Herrens auge, og dermed gjorde dei han rasande.",
        "18": "Herren vart brennande harm på israelittane og støytte dei frå sitt andlet. Berre Juda-stammen vart att.",
        "19": "Men heller ikkje Juda heldt dei bod som Herren deira Gud hadde gjeve. Dei følgde dei skikkane som israelittane hadde ført inn.",
        "20": "Difor vraka Herren heile Israels ætt. Han audmjuka dei, gav dei i hendene på ransmenn og kasta dei til slutt frå sitt andlet.",
        "21": "For Israel reiv seg laus frå Davids hus og tok Jeroboam, son til Nebat, til konge. Jeroboam leidde israelittane bort frå Herren, og han fekk dei til å gjera stor synd.",
        "22": "Israelittane gjorde dei same syndene som Jeroboam og heldt ikkje opp med dei.",
        "23": "Til sist støytte Herren dei frå sitt andlet, slik han hadde varsla gjennom alle tenarane sine, profetane. Israelittane vart førte bort frå landet sitt til Assur, og der har dei vore til denne dag.",
        "24": "Assyrarkongen henta folk frå Babel, Kuta, Avva, Hamat og Sefarvajim og lét dei busetja seg i byane i Samaria i staden for israelittane. Dei tok Samaria i eige og slo seg ned i byane der.",
        "25": "Den første tida dei budde der, frykta dei ikkje Herren. Difor sende Herren løver inn mellom dei, og løvene drap mange av dei.",
        "26": "Då var det nokon som sa til assyrarkongen: «Dei folka du førte bort og lét busetja seg i byane i Samaria, veit ikkje korleis dei skal dyrka guden her i landet. Han har sendt løver inn mellom dei, og løvene drep dei fordi dei ikkje veit korleis guden i landet skal dyrkast.»",
        "27": "Då gav assyrarkongen denne ordren: «Send tilbake ein av dei prestane de har ført bort frå landet! Lat han fara av stad og busetja seg der, og så skal han læra folket korleis guden i landet skal dyrkast.»",
        "28": "Ein av prestane som var bortført frå Samaria, kom då og busette seg i Betel. Han lærte folket korleis dei skulle frykta Herren.",
        "29": "Likevel heldt kvart folk fram med å laga seg sine eigne gudar og sette dei i heilagdomar som folket i Samaria hadde bygd på offerhaugane. Det gjorde kvart folk i byane der dei budde.",
        "30": "Folket frå Babel laga eit bilete av Sukkot-Benot, dei frå Kut laga eit bilete av Nergal, og dei frå Hamat laga eit bilete av Asjima.",
        "31": "Folket frå Avva laga bilete av Nibhas og Tartak, og dei frå Sefarvajim brende sønene sine i elden for Adrammelek og Anammelek, gudane i Sefarvajim.",
        "32": "Dei frykta nok Herren, men gjorde òg nokre av sine eigne til prestar på offerhaugane, og dei ofra for dei i heilagdomane der.",
        "33": "Dei frykta Herren, men dyrka sine eigne gudar på same måten som dei folkeslaga dei var bortførte frå.",
        "34": "Til denne dag har dei følgt dei gamle skikkane sine. Dei fryktar ikkje Herren og følgjer ikkje dei forskriftene og reglane, den lova og det bodet Herren la på etterkomarane til Jakob, som han gav namnet Israel.",
        "35": "Herren gjorde ei pakt med dei og gav dei dette bodet: «De skal ikkje frykta andre gudar, ikkje bøya dykk og tilbe dei og ikkje dyrka dei eller ofra til dei.",
        "36": "Men Herren som førte dykk opp frå Egypt med stor styrke og strak arm, han skal de frykta. Han skal de bøya dykk for og tilbe, og til han skal de ofra.",
        "37": "Dei forskriftene og reglane, den lova og det bodet han skreiv opp for dykk, skal de alltid leggja vinn på å følgja. Og de må ikkje frykta andre gudar.",
        "38": "Gløym ikkje den pakta eg gjorde med dykk, og frykt ikkje andre gudar!",
        "39": "Berre Herren dykkar Gud skal de frykta; så vil han fri dykk frå fiendehand.»",
        "40": "Men dei ville ikkje høyra. Dei heldt fram med å følgja dei gamle skikkane sine.",
        "41": "Desse framande folkeslaga frykta nok Herren, men dyrka sine eigne gudebilete. Til denne dag har borna og barneborna deira gjort som fedrane."
    },
    "18": {
        "1": "I det tredje året Hosea, son til Ela, var konge i Israel, vart Hiskia, son til Ahas, konge i Juda.",
        "2": "Han var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i tjueni år. Mor hans heitte Abi og var dotter til Sakarja.",
        "3": "Hiskia gjorde det som rett var i Herrens auge, i eitt og alt slik David, stamfar hans, hadde gjort.",
        "4": "Han la ned offerhaugane, slo sund steinstøttene og hogg ned Asjera-pålane. Koparormen som Moses hadde laga, knuste han. Heilt til den tid hadde israelittane tent offereld til ormen. Dei kalla han Nehusjtan.",
        "5": "Hiskia sette si lit til Herren, Israels Gud. Verken før eller seinare har det vore hans like mellom alle Juda-kongane.",
        "6": "Han heldt seg nær til Herren og veik ikkje frå han. Han heldt dei boda som Herren hadde gjeve Moses.",
        "7": "Herren var med han, og han hadde lukka med seg i alt han tok seg føre. Han gjorde opprør mot assyrarkongen og ville ikkje tena han lenger.",
        "8": "Han slo filistrane heilt til Gaza og områda ikring, både byar med vakttårn og festningsbyane.",
        "9": "I det fjerde styringsåret til kong Hiskia, det sjuande året Hosea, son til Ela, var konge i Israel, drog assyrarkongen Salmanassar opp mot Samaria og omringa byen.",
        "10": "Då tre år var gått, tok dei han. Det var i det sjette styringsåret til Hiskia at Samaria fall, det niande året Hosea var konge i Israel.",
        "11": "Assyrarkongen førte israelittane bort til Assur og lét dei busetja seg i Halah og ved Habor, ei elv i Gosan, og i byane i Media.",
        "12": "Dette hende fordi dei ikkje ville høyra på Herren sin Gud, men braut pakta hans – alt det som Moses, Herrens tenar, hadde gjeve dei. Dei korkje høyrde eller gjorde etter det.",
        "13": "I det fjortande året Hiskia var konge, drog assyrarkongen Sanherib opp mot alle festningsbyane i Juda og tok dei.",
        "14": "Då sende Juda-kongen Hiskia bod til assyrarkongen i Lakisj og sa: «Eg har gjort gale. Dra bort frå meg! Det du legg på meg, skal eg bera.» Assyrarkongen kravde tre hundre talentar sølv og tretti talentar gull av Juda-kongen Hiskia.",
        "15": "Og Hiskia gav han alt sølvet som fanst i Herrens hus og i skattkammera i kongeborga.",
        "16": "På same tid braut kong Hiskia gullet av dørene i Herrens tempel og av dørkarmane som kongen sjølv hadde kledd med gull, og gav det til assyrarkongen.",
        "17": "Men assyrarkongen sende hærføraren, hoffsjefen og kommandanten med ein stor hær frå Lakisj mot kong Hiskia i Jerusalem. Dei rykte fram, og då dei kom til Jerusalem, stilte dei seg opp ved vassleidningen frå Øvredammen, ved vegen til vaskeplassen.",
        "18": "Der byrja dei å ropa på kongen. Då gjekk borgherren Eljakim, son til Hilkia, ut til dei saman med riksskrivaren Sjebna og kanslaren Joah, son til Asaf.",
        "19": "Kommandanten ropa til dei: Sei til Hiskia: Så seier storkongen, kongen av Assur: Kva er det du lit på, sidan du kjenner deg så trygg?",
        "20": "Meiner du at tomme ord åleine er råd og styrke i krig? Kven er det du set di lit til, sidan du har gjort opprør mot meg?",
        "21": "Du set di lit til Egypt, den brotne røyrstaven! Om nokon støttar seg på den, trengjer han inn i handa hans og gjennomborar henne. Slik er farao, kongen i Egypt, mot alle som lit på han.",
        "22": "Men om du svarar meg: «Det er Herren vår Gud vi set vår lit til», då spør eg deg: Var det ikkje hans offerhaugar og altar Hiskia tok bort då han sa til folket i Juda og Jerusalem: «Berre framfor dette altaret i Jerusalem skal de bøya dykk og tilbe»?",
        "23": "Gjer no eit veddemål med herren min, kongen av Assur: Eg gjev deg to tusen hestar om du kan finna ryttarar til dei!",
        "24": "Korleis kan du då driva tilbake ein einaste statthaldar, ein av dei ringaste tenarane til herren min, du som set di lit til vogner og ryttarar frå Egypt?",
        "25": "Trur du at eg har drege opp mot denne staden for å øydeleggja han mot Herrens vilje? Herren sjølv sa til meg: Dra opp mot dette landet og øydelegg det!",
        "26": "Då sa Eljakim, son til Hilkia, Sjebna og Joah til kommandanten: «Snakk til tenarane dine på arameisk, for vi skjønar det. Snakk ikkje judeisk til oss så folket på muren høyrer det!»",
        "27": "Men kommandanten svara: «Trur du herren min har sendt meg for å seia dette berre til herren din og til deg? Nei, det er like mykje til mennene som sit på muren, dei som snart må eta sin eigen skit og drikka sitt eige piss, liksom de.»",
        "28": "Og kommandanten vart ståande og ropa med høg røyst på judeisk: Høyr kva storkongen, kongen av Assur, seier!",
        "29": "Så seier kongen: Lat ikkje Hiskia lura dykk! For han er ikkje i stand til å berga dykk ut av mi hand.",
        "30": "Lat ikkje Hiskia få dykk til å lita på Herren når han seier: « Herren vil nok berga oss. Denne byen skal ikkje gjevast i hendene på assyrarkongen.»",
        "31": "Høyr ikkje på Hiskia! For så seier kongen av Assur: Slutt fred med meg og gjev dykk over til meg! Så skal de få eta, kvar av sin vinstokk og sitt fikentre, og drikka vatn, kvar av sin brønn,",
        "32": "til dess eg kjem og tek dykk med til eit land som liknar dykkar eige, eit land med korn og ny vin, eit land med brød og vingardar, eit land med olivenolje og honning. Då skal de leva og ikkje døy. Høyr ikkje på Hiskia når han villeier dykk og seier: « Herren vil berga oss.»",
        "33": "Har kanskje gudane til andre folk berga sine land frå handa til assyrarkongen?",
        "34": "Kvar er gudane til Hamat og Arpad? Kvar er gudane til Sefarvajim, Hena og Ivva? Og kvar er Samarias gudar? Har dei berga landet ut av mi hand?",
        "35": "Kven er det av gudane i alle desse landa som har berga landet sitt ut av mi hand? Og så skulle Herren kunna berga Jerusalem!",
        "36": "Folket tagde og svara ikkje eit ord. For det var ordre frå kongen at dei ikkje skulle svara han.",
        "37": "Så kom borgherren Eljakim, son til Hilkia, riksskrivaren Sjebna og kanslaren Joah, son til Asaf, med sundrivne klede til Hiskia og melde kva kommandanten hadde sagt."
    },
    "19": {
        "1": "Då kong Hiskia høyrde det, reiv han sund kleda sine, kledde seg i sekkestrie og gjekk inn i Herrens hus.",
        "2": "Så sende han borgherren Eljakim, riksskrivaren Sjebna og dei eldste av prestane, kledde i sekkestrie, til profeten Jesaja, son til Amos.",
        "3": "Dei sa til han: «Så seier Hiskia: Dette er ein dag med trengsle, straff og vanære; for borna er komne til livmormunnen, men det finst ikkje kraft til å føda.",
        "4": "Kanskje Herren din Gud har høyrt alle dei orda kommandanten har sagt, han som er send av herren sin, assyrarkongen, for å håna den levande Gud. Kanskje Herren din Gud vil straffa han for dei orda han har høyrt. Så send då opp ei bøn for den resten som enno er att!»",
        "5": "Då mennene til kong Hiskia kom til Jesaja,",
        "6": "sa han til dei: «Sei til herren dykkar: Så seier Herren: Ver ikkje redd for dei orda du har høyrt, dei hånsorda som mennene til assyrarkongen har tala mot meg.",
        "7": "No skal eg gje han ein tanke. Han skal høyra eit rykte og venda attende til sitt eige land, og der vil eg la han falla for sverd.»",
        "8": "Då kommandanten fekk høyra at assyrarkongen hadde brote opp frå Lakisj, drog han bort og fann kongen i kamp mot Libna.",
        "9": "Kongen fekk no meldinga om at Tirhaka, kongen i Kusj, hadde teke ut for å kjempa mot han. Då sende han igjen bod til Hiskia og sa:",
        "10": "«Så skal de seia til Juda-kongen Hiskia: Lat deg ikkje lura av din Gud som du stolar på, når han seier: Jerusalem skal ikkje falla i hendene på assyrarkongen.",
        "11": "Du har sjølv høyrt kva assyrarkongane har gjort med alle landa dei har slege med bann og øydelagt. Og du skulle bli berga?",
        "12": "Har dei vorte berga av gudane sine, dei folka som fedrane mine gjorde ende på: folka i Gosan, Harran og Resef eller innbyggjarane frå Eden i Telassar?",
        "13": "Kvar er no kongane i Hamat og Arpad, kongen i byen Sefarvajim og kongane i Hena og Ivva?»",
        "14": "Då Hiskia hadde teke imot og lese brevet som sendemennene hadde med seg, gjekk han opp til Herrens hus og breidde det ut for Herrens andlet.",
        "15": "Hiskia bad til Herren og sa: « Herre, Israels Gud, du som tronar over kjerubane. Du åleine er Gud over alle kongerike på jorda, du som skapte himmelen og jorda.",
        "16": "Herre, vend øyret til og høyr! Herre, lat opp auga og sjå! Høyr dei orda som Sanherib har sendt for å håna den levande Gud.",
        "17": "Herre, det er sant at kongane av Assur har lagt både land og folkeslag øyde",
        "18": "og kasta gudane deira på elden. Men dei er ikkje gudar, berre verk av menneskehender, laga av tre og stein. Dei har dei øydelagt.",
        "19": "Men du, Herre, vår Gud, frels oss no frå handa hans, så alle kongerike på jorda kan skjøna at du, Herre, berre du er Gud.»",
        "20": "Då sende Jesaja, son til Amos, dette bodet til Hiskia: Så seier Herren, Israels Gud: Eg har høyrt den bøna du bad til meg om Sanherib, kongen av Assur.",
        "21": "Dette er det ordet Herren talar mot han: Jomfrua håner deg, dotter Sion spottar deg, dotter Jerusalem rister på hovudet.",
        "22": "Kven er det du krenkjer og vanærar? Kven ropar du opp imot? Høgt lyfter du auga mot Israels Heilage.",
        "23": "Du lét dine sendemenn spotta Herren og sa: «Med mine mange vogner drog eg opp til dei høgaste fjella, til Libanons fjernaste trakter. Der hogg eg ned høgvaksne sedertre og dei finaste sypressar. Eg nådde den fjernaste kvilestad der skogen stod tjukkast.",
        "24": "Eg grov og drakk av framandt vatn. Med fotsolane tørka eg ut alle elvane i Egypt.»",
        "25": "Har du ikkje høyrt det? Eg gjorde det for lenge sidan, eg forma det i eldgammal tid, og no lèt eg det skje. Så kunne du øydeleggja festningsbyar og gjera dei til ruinhaugar.",
        "26": "Dei som budde der, stod med kraftlause hender, fylte av skrekk og skam. Dei vart som graset på marka, grøne vekstar og graset på tak, som svid av før det veks til.",
        "27": "Om du sit, kjem eller går, veit eg det – og om du rasar mot meg.",
        "28": "Men fordi du rasar mot meg og ditt overmot har nådd øyra mine, set eg ring i nasen din og legg beksel i munnen. Så fører eg deg tilbake den vegen du kom.",
        "29": "Dette skal du ha til teikn: Første året skal de eta korn som veks av seg sjølv, andre året kornet som veks av det att, men tredje året skal de så og hausta, planta vinmarker og eta frukta!",
        "30": "Den rest av Judas hus som blir berga, skyt på nytt djupe røter, greinene ber frukt.",
        "31": "For frå Jerusalem kjem ein rest, frå Sion-fjellet ein flokk som er berga. Herren skal gjera dette i sin brennande iver.",
        "32": "Difor seier Herren om assyrarkongen: Han skal ikkje koma inn i denne byen og ikkje skyta ei pil dit inn. Han skal ikkje gå imot han med skjold og ikkje reisa opp ein voll imot han.",
        "33": "Den vegen han kom, skal han venda attende; i denne byen skal han ikkje koma inn, seier Herren.",
        "34": "Eg vil verna denne byen og berga han for mi eiga skuld og for min tenar Davids skuld.",
        "35": "Den natta gjekk Herrens engel ut og slo i hel eitt hundre og åttifem tusen mann i assyrarleiren. Då folk stod opp om morgonen, fekk dei sjå alle dei døde kroppane som låg der.",
        "36": "Då braut assyrarkongen Sanherib opp og drog heim att. Og sidan heldt han seg i ro i Ninive.",
        "37": "Ein gong medan han bøygde seg og bad i tempelet til Nisrok, guden sin, hogg sønene hans, Adrammelek og Sareser, han ned med sverd. Dei flykta til Ararat-landet. Og Asar-Haddon, son til Sanherib, vart konge etter han."
    },
    "20": {
        "1": "På den tida vart kong Hiskia så sjuk at det stod om livet. Då kom profeten Jesaja, son til Amos, til han og sa: «Så seier Herren: Få orden på ditt hus, for du skal døy og ikkje leva lenger.»",
        "2": "Då vende Hiskia andletet mot veggen og bad til Herren.",
        "3": "«Å, Herre », sa han, «hugs at eg har vandra i sanning og med heilt hjarte for ditt andlet og gjort det som er godt i dine auge.» Og Hiskia gret høgt.",
        "4": "Jesaja var endå ikkje komen ut av den midtre borggarden før Herrens ord kom til han igjen:",
        "5": "«Gå tilbake og sei til Hiskia, fyrsten over folket mitt: Så seier Herren, Gud åt David, stamfar din: Eg har høyrt di bøn og sett tårene dine. No gjer eg deg frisk att. Om to dagar kan du gå opp til Herrens hus.",
        "6": "Eg legg endå femten år til levedagane dine. Eg skal berga deg og denne byen frå handa til assyrarkongen. Og eg vil verna denne byen for mi eiga skuld og for min tenar Davids skuld.»",
        "7": "Så sa Jesaja: «Hent ei fikenkake!» Dei gjorde det, og då dei la fikenkaka på det verkjande såret, friskna kongen til.",
        "8": "Hiskia spurde Jesaja: «Kva skal eg ha til teikn på at Herren vil gjera meg frisk att, så eg om to dagar kan gå opp til Herrens hus?»",
        "9": "Jesaja svara: «Dette skal du ha til teikn frå Herren på at han vil halda det han har lova: Skal skuggen på soluret gå ti strekar fram eller ti strekar tilbake?»",
        "10": "Hiskia sa: «Det er lett for skuggen å strekkja seg ti strekar fram. Nei, skuggen skal gå ti strekar tilbake!»",
        "11": "Då ropa profeten Jesaja til Herren, og han lét skuggen på soluret til Ahas gå ti strekar tilbake, like langt som han før hadde gått fram.",
        "12": "På den tid sende Babel-kongen Merodak Baladan, son til Baladan, brev og gåver til Hiskia. For han hadde høyrt at han hadde vore sjuk.",
        "13": "Hiskia vart glad då sendeboda kom. Han viste dei heile huset der han hadde skattane sine, sølvet og gullet, parfymen og den finaste oljen, våpenhuset og alt som fanst i skattkammera hans. Det var ikkje den ting i heile hans slott og rike som Hiskia ikkje viste dei.",
        "14": "Då kom profeten Jesaja til kong Hiskia og spurde han: «Kva sa desse mennene, og kvar kom dei frå?» «Dei kom frå eit land langt borte», svara Hiskia, «frå Babel.»",
        "15": "«Kva fekk dei sjå i slottet ditt?» spurde profeten. Hiskia svara: «Alt det som finst i slottet mitt, fekk dei sjå. Det var ikkje den ting i skattkammera mine som eg ikkje viste dei.»",
        "16": "Då sa Jesaja til Hiskia: «Høyr Herrens ord!",
        "17": "Sjå, dagar skal koma då alt som er i slottet ditt, det som fedrane dine har samla til denne dag, skal førast bort til Babel. Ingen ting skal bli att, seier Herren.",
        "18": "Dei skal ta nokre av sønene dine, av dei som stammar frå deg, og som du er opphav til, og gjera dei til hoffmenn i slottet til kongen av Babel.»",
        "19": "Då sa Hiskia til Jesaja: «Godt er det ordet frå Herren som du har tala.» Han sa til seg sjølv: «Freden er nok trygg så lenge eg lever.»",
        "20": "Det som elles er å seia om Hiskia og alle dei storverk han gjorde, korleis han laga dammen og tunnelen og leidde vatnet inn i byen, står skrive i krønikeboka til Juda-kongane.",
        "21": "Hiskia gjekk til kvile hos fedrane sine, og son hans, Manasse, vart konge etter han."
    },
    "21": {
        "1": "Manasse var tolv år gammal då han vart konge, og han styrte i Jerusalem i femtifem år. Mor hans heitte Hefsiba.",
        "2": "Manasse gjorde det som vondt var i Herrens auge, og tok etter alle avskyelege skikkar hos dei folkeslaga Herren hadde drive bort for israelittane.",
        "3": "Han bygde opp att offerhaugane som far hans, Hiskia, hadde øydelagt. Han reiste altaret for Baal og laga ein Asjera-påle, slik Ahab, kongen i Israel, hadde gjort. Og han tilbad og dyrka heile himmelhæren.",
        "4": "Sjølv i Herrens hus bygde han slike altar, endå Herren hadde sagt: «I Jerusalem vil eg la namnet mitt bu.»",
        "5": "I begge føregardane til tempelet bygde han altar for heile himmelhæren.",
        "6": "Manasse lét son sin gå gjennom elden. Han dreiv med teikntyding og spådomskunster og fekk seg åndemanarar og spåmenn. Han gjorde mykje som var vondt i Herrens auge, og gjorde han rasande.",
        "7": "Asjera-skulpturen som Manasse fekk laga, sette han i tempelet, sjølv om Herren hadde sagt til David og Salomo, son hans: «I dette tempelet og i Jerusalem, som eg har valt ut mellom alle Israel-stammane, vil eg la namnet mitt bu til evig tid.",
        "8": "Og eg vil aldri meir la Israel vandra heimlaus, langt bort frå landet eg gav fedrane deira, så sant dei legg vinn på å gjera alt det eg har sagt dei, og lever etter den lova som Moses, tenaren min, gav dei.»",
        "9": "Men dei ville ikkje høyra, og Manasse førte dei vill, så dei gjorde endå meir vondt enn dei folkeslaga som Herren hadde rydda ut for israelittane.",
        "10": "Då tala Herren gjennom tenarane sine, profetane, og sa:",
        "11": "Fordi Juda-kongen Manasse har gjort desse stygge gjerningane, har han i eitt og alt handla verre enn amorittane før han. Med si avgudsdyrking har han òg leidd judearane til synd.",
        "12": "Difor seier Herren, Israels Gud: No fører eg ulukke over Jerusalem og Juda så det skal ringja for øyra på kvar den som høyrer om det.",
        "13": "Eg vil spenna ut same målesnora over Jerusalem som over Samaria og bruka same vektloddet som mot Ahabs hus. Eg vil tørka Jerusalem bort som når ein tørkar av eit fat og snur det opp ned.",
        "14": "Eg forkastar den siste rest av folket mitt. Eg gjev dei over i hendene på fiendane deira, så dei alle kan røva og plyndra dei.",
        "15": "Slik skal det gå fordi dei har gjort det som vondt er i mine auge. Dei har gjort meg rasande frå den dagen fedrane deira gjekk ut av Egypt, og til denne dag.",
        "16": "Manasse lét så mange uskuldige døy at han fylte Jerusalem med blod frå ende til annan. Han fekk òg judearane med på si synd, og dei gjorde det som vondt var i Herrens auge.",
        "17": "Det som elles er å seia om Manasse og alt han utretta og den synda han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "18": "Manasse gjekk til kvile hos fedrane sine. Han vart gravlagd i Ussa-hagen, som låg like ved slottet hans, og Amon, son hans, vart konge etter han.",
        "19": "Amon var tjueto år gammal då han vart konge, og han styrte i Jerusalem i to år. Mor hans heitte Mesjullemet og var dotter til Harus frå Jotba.",
        "20": "Amon gjorde det som vondt var i Herrens auge, slik Manasse, far hans, hadde gjort.",
        "21": "Han følgde i eitt og alt den same vegen som far sin. Han dyrka dei same avgudane som faren og bøygde seg og tilbad dei.",
        "22": "Han forlét Herren, sine fedrars Gud, og vandra ikkje på Herrens veg.",
        "23": "Mennene til Amon svor seg saman mot han, og dei drap kongen i hans eige hus.",
        "24": "Men folket i landet slo i hel alle som hadde svore seg saman mot kong Amon, og så tok dei Josjia, son hans, til konge etter han.",
        "25": "Det som elles er å seia om Amon og det han utretta, står skrive i krønikeboka til Juda-kongane.",
        "26": "Amon vart lagd i grava si i Ussa-hagen, og Josjia, son hans, vart konge etter han."
    },
    "22": {
        "1": "Josjia var åtte år gammal då han vart konge, og han styrte i Jerusalem i trettiein år. Mor hans heitte Jedida og var dotter til Adaja frå Boskat.",
        "2": "Josjia gjorde det som rett var i Herrens auge. Han følgde i eitt og alt den same vegen som David, stamfar hans, og bøygde ikkje av, korkje til høgre eller venstre.",
        "3": "I det attande styringsåret sende kong Josjia riksskrivaren Sjafan, son til Asalja, son til Mesjullam, til Herrens hus. Han sa:",
        "4": "«Gå til øvstepresten Hilkia og bed han telja opp dei pengane som er komne inn til Herrens hus, dei som dørvaktarane har samla inn hos folket.",
        "5": "Han skal gje pengane til arbeidsleiarane som har tilsyn med Herrens hus. Og dei skal gje dei vidare til handverkarane som arbeider i Herrens hus og reparerer skadane der,",
        "6": "og til tømrarane, bygningsmennene og murarane. Pengane skal òg brukast til å kjøpa inn tømmer og hoggen stein, så tempelet kan setjast i stand.",
        "7": "Men ingen skal føra kontroll med dei pengane som er tiltrudde dei; for dei fer ærleg fram.»",
        "8": "Då sa øvstepresten Hilkia til riksskrivaren Sjafan: «Eg har funne ein bokrull med lova i Herrens hus.» Hilkia gav bokrullen til Sjafan, som las han.",
        "9": "Riksskrivaren Sjafan gjekk tilbake til kongen og melde: «Tenarane dine har tømt ut dei pengane som fanst i tempelet, og gjeve dei til arbeidsleiarane som har tilsyn med Herrens hus.»",
        "10": "Så fortalde han kongen at presten Hilkia hadde gjeve han ein bokrull. Og han las opp frå han for kongen.",
        "11": "Då Josjia høyrde det som stod i bokrullen, reiv han sund kleda sine.",
        "12": "Så gav han dette bodet til presten Hilkia og til Ahikam, son til Sjafan, Akbor, son til Mika, riksskrivaren Sjafan og kongsmannen Asaja:",
        "13": "«Gå og søk råd hos Herren for meg og for folket og heile Juda om det som står i denne bokrullen som er funnen. For stor er Herrens harme som har flamma opp mot oss fordi fedrane våre ikkje høyrde på det som står i denne bokrullen, og ikkje gjorde alt det som er oss føreskrive.»",
        "14": "Då gjekk presten Hilkia saman med Ahikam, Akbor, Sjafan og Asaja til profetkvinna Hulda, som var gift med Sjallum, son til Tikva, son til Harhas, han som hadde tilsyn med kleskammeret. Hulda budde i den nye bydelen i Jerusalem. Dei la saka fram for henne,",
        "15": "og ho sa til dei: Så seier Herren, Israels Gud: Sei til den mannen som har sendt dykk til meg:",
        "16": "Så seier Herren: Sjå, eg fører ulukke over denne staden og dei som bur der, alt det som er nemnt i den bokrullen Juda-kongen har lese.",
        "17": "For dei har gått ifrå meg og tent offereld for andre gudar. Slik har dei gjort meg rasande med framferda si. Harmen flammar mot denne staden, og han skal ikkje slokna.",
        "18": "Men til Juda-kongen som sende dykk for å søkja råd hos Herren, skal de seia: Så seier Herren, Israels Gud: Du har no høyrt desse orda.",
        "19": "Dei rørte ved hjartet ditt, og du audmjuka deg for Herrens andlet då du høyrde det eg tala mot denne staden og mot dei som bur der: at dei skal bli til skrekk og forbanning. Fordi du reiv sund kleda dine og gret for mitt andlet, har eg òg høyrt, seier Herren.",
        "20": "Difor vil eg la deg koma til fedrane dine. I fred skal du sameinast med dei i grava. Auga dine skal sleppa å sjå all den ulukka eg fører over denne staden. Med dette svaret kom dei heim att til kongen."
    },
    "23": {
        "1": "Då sende kongen bod etter alle dei eldste i Juda og Jerusalem, og dei samla seg hos han.",
        "2": "Sidan gjekk han opp til Herrens hus, og alle judearane og alle som budde i Jerusalem – prestane og profetane, heile folket, både små og store – følgde han. Han las opp for dei alt det som stod skrive i paktboka som var funnen i Herrens hus.",
        "3": "Kongen stilte seg opp ved søyla og gjorde ei pakt for Herrens andlet: Folket skulle følgja Herren og halda hans bod, reglar og forskrifter av heile sitt hjarte og heile si sjel. Alle dei paktorda som var skrivne i denne bokrullen, skulle dei halda. Og heile folket gjekk med i pakta.",
        "4": "Kongen gav påbod til øvstepresten Hilkia, prestane under han og dørvaktarane om å fjerna frå Herrens tempel alt det utstyret som var laga for Baal og Asjera og heile himmelhæren. Han brende det utanfor Jerusalem, på avsatsane i Kedron-dalen, og oska tok han med til Betel.",
        "5": "Josjia avsette dei avgudsprestane som Juda-kongane hadde sett inn, dei som tende offereld på haugane i Juda-byane og rundt ikring Jerusalem, og dei som tende offereld for Baal, for sola og månen, for stjernebileta og heile himmelhæren.",
        "6": "Asjera-pålen tok han frå Herrens hus og førte han ut frå Jerusalem, til Kedron-dalen. Der brende han pålen til oske, og oska strødde han på gravplassen til folket.",
        "7": "Han reiv ned kammera til dei tempelprostituerte mennene som heldt til i Herrens hus, og staden der kvinnene vov klede til Asjera.",
        "8": "Så flytte Josjia alle prestane inn frå byane i Juda. Og offerhaugane der prestane tende offereld, gjorde han ureine, frå Geba til Beer-Sjeba. Han reiv òg heilagstadene ved byporten, som låg ved porten til bykommandanten Josva, til venstre når ein går inn gjennom byporten.",
        "9": "Dei som hadde vore prestar på offerhaugane, fekk ikkje bera fram offer på Herrens altar i Jerusalem. Men dei fekk eta usyra brød saman med brørne sine.",
        "10": "Også Tofet i Hinnom-dalen gjorde Josjia ureint. Ingen skulle la son sin eller dotter si gå gjennom elden for Molok.",
        "11": "Han fekk bort dei hestane som Juda-kongane hadde vigsla til sola; dei stod ved inngangen til Herrens hus, ved kammeret til hoffmannen Natan-Melek i føregarden. Solvognene òg brende han opp.",
        "12": "Kongen reiv ned altara på taket, takheilagdomen til Ahas, som Juda-kongane hadde reist, og dei altara som Manasse hadde bygd i begge føregardane til Herrens hus. Han slo dei sund og kasta støvet ut i Kedron-dalen.",
        "13": "Også offerhaugane som vende mot Jerusalem, på sørsida av Øydeleggingsberget, gjorde kongen ureine. Det var Salomo, Israels konge, som hadde bygd dei for Astarte, den motbydelege gudinna til folket i Sidon, for Kemosj, den motbydelege guden til Moab, og for Milkom, den avskyelege guden til ammonittane.",
        "14": "Josjia slo sund steinstøttene og hogg ned Asjera-pålane. Staden der dei hadde stått, fylte han med menneskeknoklar.",
        "15": "I Betel reiv han ned altaret og offerhaugen som Jeroboam, son til Nebat, hadde bygd, han som fekk Israel til å synda. Både altaret og haugen vart jamna med jorda. Så knuste han steinane til støv og brende Asjera-pålen.",
        "16": "Då Josjia snudde seg, fekk han auge på gravene som var der i fjellet. Han sende folk av stad for å ta knoklane ut av gravene. Han brende dei på altaret, og slik gjorde han altaret ureint. Såleis vart det oppfylt, det ordet frå Herren som gudsmannen ropa ut då han kunngjorde at dette skulle henda.",
        "17": "Så spurde kongen: «Kva er det for ein gravstein eg ser der borte?» Mennene i byen svara: «Det er grava til den gudsmannen som kom frå Juda og varsla det som du no har gjort med altaret her i Betel.»",
        "18": "Då sa kongen: «Lat han kvila i fred! Ingen må flytta knoklane hans.» Dei lèt knoklane hans liggja urørte, og like eins knoklane til profeten som var komen frå Samaria.",
        "19": "I byane i Samaria fjerna Josjia alle heilagdomane på offerhaugane, dei som kongane i Israel hadde bygd og slik gjort Herren rasande. Han gjorde med dei i eitt og alt slik han hadde gjort i Betel.",
        "20": "På altara slakta han alle prestane som var på offerhaugane der, og han brende menneskeknoklar. Så vende han heim att til Jerusalem.",
        "21": "Kongen gav heile folket dette bodet: «Hald påske for Herren dykkar Gud slik det står skrive i denne paktboka.»",
        "22": "For ei slik påskehelg hadde ikkje vorte halden sidan den tid då dommarane styrte i Israel, ikkje så lenge det hadde vore kongar i Israel og Juda.",
        "23": "Det var først i det attande styringsåret til Josjia at dei heldt denne påskehelga for Herren i Jerusalem.",
        "24": "Josjia utrydda åndemanarane og spåmennene, terafane og avgudane og alle ufyselege gudebilete som var å sjå i Juda og Jerusalem. Slik ville han halda lovboda som stod skrivne i den bokrullen presten Hilkia hadde funne i Herrens hus.",
        "25": "Det hadde aldri før vore nokon konge som Josjia. Ingen hadde på den måten vendt om til Herren av heile sitt hjarte og heile si sjel og av all si makt, heilt som Moselova krev. Og heller ikkje seinare stod det fram nokon konge som han.",
        "26": "Likevel trekte ikkje Herren attende sin veldige og glødande vreide som hadde flamma opp mot Juda fordi Manasse gjorde Gud rasande gong på gong.",
        "27": "Herren sa: «Juda vil eg òg driva bort frå mitt andlet, slik eg dreiv Israel bort. Eg vil vraka Jerusalem, denne byen eg valde ut, og det tempelet der eg har sagt at namnet mitt skal bu.»",
        "28": "Det som elles er å seia om Josjia og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "29": "I Josjias dagar drog farao Neko, kongen i Egypt, opp mot assyrarkongen og rykte fram til elva Eufrat. Kong Josjia drog ut imot han, men farao Neko drap han ved Megiddo med det same han fekk sjå han.",
        "30": "Mennene til Josjia køyrde den døde kongen bort frå Megiddo. Dei førte han til Jerusalem og gravla han der. Folket i landet tok Joahas, son til Josjia, salva han og gjorde han til konge etter faren.",
        "31": "Joahas var tjuetre år gammal då han vart konge, og han styrte i Jerusalem i tre månader. Mor hans heitte Hamutal og var dotter til Jeremia frå Libna.",
        "32": "Joahas gjorde det som vondt var i Herrens auge, heilt og fullt slik fedrane hans hadde gjort.",
        "33": "Farao Neko tok han til fange i Ribla i Hamat-landet så han ikkje kunne styra i Jerusalem lenger. Og av landet kravde han ei bot på hundre talentar sølv og ein talent gull.",
        "34": "Så sette farao Neko Eljakim, son til Josjia, til konge etter faren og endra namnet hans til Jojakim. Joahas tok han med seg til Egypt, og der døydde han.",
        "35": "Jojakim betalte sølvet og gullet til farao. Men han laut leggja ein skatt på landet for å betala den summen farao kravde. Han dreiv inn sølvet og gullet hos folket i landet etter som kvar var ilikna, og gav det til farao Neko.",
        "36": "Jojakim var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i elleve år. Mor hans heitte Sebuda og var dotter til Pedaja frå Ruma.",
        "37": "Jojakim gjorde det som vondt var i Herrens auge, i eitt og alt slik fedrane hans hadde gjort."
    },
    "24": {
        "1": "I Jojakims dagar drog kong Nebukadnesar av Babel i krig, og Jojakim måtte gje seg under han i tre år. Men så gjorde Jojakim opprør mot han.",
        "2": "Då sende Herren røvarflokkar imot han, kaldearar, aramearar, moabittar og ammonittar. Han sende dei mot Juda for å gjera ende på folket. For så lydde ordet Herren hadde tala gjennom tenarane sine, profetane.",
        "3": "Det som hende med Juda, var heilt etter Herrens ord. Slik ville han støyta dei bort frå sitt andlet på grunn av alle dei syndene Manasse hadde gjort.",
        "4": "Han lét så mykje uskuldig blod renna at heile Jerusalem vart fylt med blod. Og det ville Herren ikkje tilgje.",
        "5": "Det som elles er å seia om Jojakim og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "6": "Jojakim gjekk til kvile hos fedrane sine, og son hans, Jojakin, vart konge etter han.",
        "7": "Kongen i Egypt drog no ikkje ut frå landet sitt meir, for kongen av Babel hadde teke alt land som høyrde han til, frå Egyptarbekken til elva Eufrat.",
        "8": "Jojakin var atten år gammal då han vart konge, og han styrte i Jerusalem i tre månader. Mor hans heitte Nehusjta og var dotter til Elnatan frå Jerusalem.",
        "9": "Jojakin gjorde det som vondt var i Herrens auge, i eitt og alt slik far hans hadde gjort.",
        "10": "På den tid drog mennene til kong Nebukadnesar av Babel opp mot Jerusalem, og byen vart kringsett.",
        "11": "Nebukadnesar kom sjølv til byen medan mennene hans heldt han kringsett.",
        "12": "Då gav Juda-kongen Jojakin seg over til kongen av Babel saman med mor si og tenarane sine, stormenn og hoffmenn. Og kongen av Babel tok han til fange i det åttande styringsåret sitt.",
        "13": "Nebukadnesar førte bort alle skattane i Herrens hus og i kongeborga og braut gullet av alt det utstyret som Israels konge Salomo hadde fått laga til Herrens tempel. Det gjekk som Herren hadde sagt.",
        "14": "Han førte bort alt folket i Jerusalem, alle stormennene og rikmennene, ti tusen fangar i alt, og alle handverkarane og smedane. Berre dei fattigaste i landet vart att.",
        "15": "Jojakin førte han i eksil til Babel. Mor til kongen og konene hans, hoffmennene og dei mektigaste mennene i landet vart òg bortførte frå Jerusalem til Babel.",
        "16": "Rikmennene, sju tusen i talet, handverkarane og smedane, eitt tusen i talet, som alle var øvde krigarar, vart førte i eksil til Babel av kongen der.",
        "17": "Kongen av Babel gjorde Mattanja, onkel til Jojakim, til konge etter han og endra namnet hans til Sidkia.",
        "18": "Sidkia var tjueein år gammal då han vart konge, og han styrte i Jerusalem i elleve år. Mor hans heitte Hamutal og var dotter til Jeremia frå Libna.",
        "19": "Sidkia gjorde det som vondt var i Herrens auge, i eitt og alt som Jojakim hadde gjort.",
        "20": "Fordi Herren var vreid på Jerusalem og Juda, gjekk det som det gjorde, og til sist kasta han dei bort frå sitt andlet. Sidkia gjorde opprør mot kongen av Babel."
    },
    "25": {
        "1": "Då drog Nebukadnesar med heile sin hær mot Jerusalem. Det var i det niande styringsåret til Sidkia, den tiande dagen i den tiande månaden. Dei slo leir utfor byen og bygde ein voll rundt han.",
        "2": "Og byen var kringsett til kong Sidkias ellevte styringsår.",
        "3": "Den niande dagen i den fjerde månaden, då hungersnauda var som verst og folket ikkje hadde meir mat,",
        "4": "braut fienden gjennom bymuren. Om natta flykta alle krigarane gjennom porten mellom dei to murane, ved kongens hage, endå kaldearane hadde kringsett byen. Og dei tok vegen mot Araba-sletta.",
        "5": "Men kaldearhæren sette etter kongen og nådde han att på slettene ved Jeriko. Då hadde heile hæren flykta frå han og var spreidd.",
        "6": "Kongen vart gripen og ført opp til Ribla, til kongen av Babel, som felte dommen over han.",
        "7": "Han drap sønene til Sidkia medan han såg på. Så stakk han ut auga på Sidkia, batt han med bronselenkjer og førte han til Babel.",
        "8": "Den sjuande dagen i den femte månaden – det var i det nittande styringsåret til Nebukadnesar – kom ein av Babel-kongens menn til Jerusalem. Han heitte Nebusaradan og var sjef for livvakta.",
        "9": "Nebusaradan sette Herrens hus og kongeborga i brann. Alle husa og palassa i Jerusalem brende han opp.",
        "10": "Og heile kaldearhæren som stod under kommandoen hans, reiv murane rundt Jerusalem.",
        "11": "Så førte Nebusaradan bort dei som var att i byen, og dei som hadde falle frå og gått over til Babel-kongen, og resten av folket.",
        "12": "Berre ein del av dei fattigaste i landet lét han vera att; dei skulle arbeida på vinmarkene og på åkrane.",
        "13": "Kaldearane slo sund bronsesøylene i Herrens hus, vognstativa og bronsehavet som stod der. All bronsen førte dei til Babel.",
        "14": "Dei tok oskefata og eldskuffene, lysesaksene og røykjelsesskålene og alt utstyr av bronse som hadde vore i bruk i gudstenesta.",
        "15": "Sjefen for livvakta tok òg med seg glopannene og offerskålene, alt som var av gull og sølv.",
        "16": "Dei to søylene, det eine havet og vognstativa som Salomo hadde laga til Herrens hus – alle desse tinga inneheldt så mykje bronse at dei ikkje kunne vegast.",
        "17": "Begge søylene var atten alner høge og hadde eit søylehovud av bronse som var tre alner høgt. Rundt om på søylehovudet var det slyngornament av granateple, alt saman av bronse.",
        "18": "Overhovudet over livvakta tok med seg øvstepresten Seraja, presten under han, Sefanja, og dei tre dørvaktarane.",
        "19": "Frå byen tok han med seg ein hoffmann som hadde tilsyn med krigarane, fem av kongens fremste tenestemenn som endå var i byen, dessutan skrivaren til hærføraren, han som skreiv ut folk i landet til krigsteneste, og seksti mann av folket som elles fanst i byen.",
        "20": "Alle desse tok Nebusaradan, sjefen for livvakta, med seg. Han førte dei til Babel-kongen i Ribla.",
        "21": "Og han slo dei i hel der, i Ribla i Hamat-landet. Slik vart folket i Juda ført bort frå landet sitt.",
        "22": "Kong Nebukadnesar av Babel sette Gedalja, son til Ahikam, son til Sjafan, til å styra over den delen av folket som var att i Juda, dei som kongen hadde late vera att.",
        "23": "Då alle hærførarane og mennene deira fekk høyra at kongen hadde sett inn Gedalja, kom dei til han i Mispa: Ismael, son til Netanja, Johanan, son til Kareah, Seraja, son til Tanhumet frå Netofa, og Jaasanja, son til ein mann frå Maaka. Alle kom dei med mennene sine.",
        "24": "Gedalja gjorde eid til dei og mennene deira og sa: «Ver ikkje redde kaldearane! Ver i landet og ten kongen av Babel, så skal det gå dykk vel.»",
        "25": "Men i den sjuande månaden kom Ismael, son til Netanja, son til Elisjama, som høyrde kongsætta til, og han hadde med seg ti mann. Dei slo i hel Gedalja og dei judearane og kaldearane som var hos han i Mispa.",
        "26": "Då braut heile folket opp, både små og store, og hærførarane med dei. Dei drog til Egypt, for dei var redde kaldearane.",
        "27": "I det trettisjuande året etter at Juda-kongen Jojakin var bortført, den tjuesjuande dagen i den tolvte månaden i det året han sjølv vart konge, tok Babel-kongen Evil-Merodak Juda-kongen Jojakin til nåde og sette han fri frå fengselet.",
        "28": "Han snakka venleg med han og gav han den fremste plassen mellom dei andre kongane som var hos han i Babel.",
        "29": "Jojakin fekk leggja av fangedrakta, og han åt alltid ved kongens bord så lenge han levde.",
        "30": "Sitt daglege brød fekk han av kongen, dag for dag så lenge han levde."
    }
}