{
    "1": {
        "1": "Adam, Set, Enosj;",
        "2": "Kenan, Mahalalel, Jared;",
        "3": "Henok, Metusjalah, Lamek;",
        "4": "Noah, Sem, Ham og Jafet.",
        "5": "Sønene til Jafet var Gomer, Magog, Madai, Javan, Tubal, Mesjek og Tiras.",
        "6": "Sønene til Gomer var Asjkenas, Difat og Togarma.",
        "7": "Sønene til Javan var Elisja, Tarsis, Kittim og Rodanim.",
        "8": "Sønene til Ham var Kusj, Misrajim, Put og Kanaan.",
        "9": "Sønene til Kusj var Seba, Havila, Sabta, Rama og Sabteka. Sønene til Rama var Saba og Dedan.",
        "10": "Kusj vart òg far til Nimrod. Han var den første som vart mektig på jorda.",
        "11": "Misrajim vart stamfar til ludarane, anamarane, lehabarane, naftuharane,",
        "12": "patrusarane og kasluharane, dei som filistrane har kome frå, og kaftorarane.",
        "13": "Kanaan vart far til Sidon – han var den førstefødde – og til Het,",
        "14": "og til jebusittane, amorittane, girgasjittane,",
        "15": "hevittane, arkittane, sinittane,",
        "16": "arvadittane, semarittane og hamatittane.",
        "17": "Sønene til Sem var Elam, Assur, Arpaksjad, Lud, Aram, Us, Hul, Geter og Mesjek.",
        "18": "Arpaksjad vart far til Sjelah, og Sjelah vart far til Eber.",
        "19": "Eber fekk to søner. Den eine heitte Peleg, for i hans dagar vart jorda delt opp. Bror hans heitte Joktan.",
        "20": "Joktan vart far til Almodad, Sjelef, Hasarmavet, Jerah,",
        "21": "Hadoram, Usal, Dikla,",
        "22": "Ebal, Abimael, Saba,",
        "23": "Ofir, Havila og Jobab. Alle desse var sønene til Joktan.",
        "24": "Sem, Arpaksjad, Sjelah,",
        "25": "Eber, Peleg, Re'u,",
        "26": "Serug, Nahor, Tarah",
        "27": "og Abram, det er Abraham.",
        "28": "Sønene til Abraham var Isak og Ismael.",
        "29": "Dette er slektshistoria deira: Nebajot var den førstefødde sonen til Ismael. Han hadde òg sønene Kedar, Adbeel, Mibsam,",
        "30": "Misjma, Duma, Massa, Hadad, Tema,",
        "31": "Jetur, Nafisj og Kedma. Dette var etterkomarane av Ismael.",
        "32": "Ketura, følgjekona til Abraham, fødde Simran, Joksjan, Medan, Midjan, Jisjbak og Sjuah. Sønene til Joksjan var Saba og Dedan.",
        "33": "Og sønene til Midjan var Efa, Efer, Henok, Abida og Eldaa. Alle desse var etterkomarar av Ketura.",
        "34": "Abraham fekk sonen Isak. Sønene til Isak var Esau og Israel.",
        "35": "Sønene til Esau var Elifas, Re'uel, Je'usj, Jalam og Korah.",
        "36": "Sønene til Elifas var Teman, Omar, Sefi, Gatam, Kenas, Timna og Amalek.",
        "37": "Sønene til Re'uel var Nahat, Serah, Sjamma og Missa.",
        "38": "Sønene til Se'ir var Lotan, Sjobal, Sibon, Ana, Disjon, Eser og Disjan.",
        "39": "Sønene til Lotan var Hori og Homam, og Lotan hadde ei syster som heitte Timna.",
        "40": "Sønene til Sjobal var Aljan, Manahat, Ebal, Sjefi og Onam. Sønene til Sibon var Ajja og Ana.",
        "41": "Son til Ana var Disjon, og sønene til Disjon var Hamran, Esjban, Jitran og Keran.",
        "42": "Sønene til Eser var Bilhan, Saavan og Jaakan. Sønene til Disjan var Us og Aran.",
        "43": "Dette er dei kongane som rådde i landet Edom før det var nokon konge som rådde over israelittane: Bela, son til Beor; byen hans heitte Dinhaba.",
        "44": "Då Bela døydde, vart Jobab, son til Serah frå Bosra, konge etter han.",
        "45": "Då Jobab døydde, vart Husjam frå Teman-landet konge etter han.",
        "46": "Då Husjam døydde, vart Hadad, son til Bedad, konge etter han. Det var han som slo midjanittane på slettelandet i Moab. Byen hans heitte Avit.",
        "47": "Då Hadad døydde, vart Samla frå Masreka konge etter han.",
        "48": "Då Samla døydde, vart Saul frå Rehobot attmed Eufrat konge etter han.",
        "49": "Då Saul døydde, vart Baal-Hanan, son til Akbor, konge etter han.",
        "50": "Då Baal-Hanan døydde, vart Hadad konge etter han. Byen hans heitte Pa'i, og kona hans heitte Mehetabel. Ho var dotter til Matred, dotter til Mesahab.",
        "51": "Då Hadad var død, rådde desse stammehovdingane i Edom: hovdingane i Timna, Alja, Jetet,",
        "52": "Oholibama, Ela, Pinon,",
        "53": "Kenas, Teman, Mibsar,",
        "54": "Magdiel og Iram. Dette var stammehovdingane i Edom."
    },
    "2": {
        "1": "Dette er sønene til Israel: Ruben, Simon, Levi, Juda, Jissakar, Sebulon,",
        "2": "Dan, Josef, Benjamin, Naftali, Gad og Asjer.",
        "3": "Sønene til Juda var Er, Onan og Sjela. Desse tre fekk han med Batsjua, ei kanaaneisk kvinne. Er, den førstefødde sonen til Juda, gjorde det som vondt var i Herrens auge, og han laga det så at han døydde.",
        "4": "Med Tamar, svigerdotter si, fekk Juda sønene Peres og Serah; i alt hadde han då fem søner.",
        "5": "Sønene til Peres var Hesron og Hamul.",
        "6": "Og sønene til Serah var Simri, Etan, Heman, Kalkol og Dara, i alt fem.",
        "7": "Karmi hadde sonen Akar. Det var han som førte Israel i ulukke då han var trulaus og tok for seg av det som var bannlyst.",
        "8": "Etan hadde sonen Asarja.",
        "9": "Dei sønene som Hesron fekk, var Jerahmeel, Ram og Kelubai.",
        "10": "Ram fekk sonen Amminadab, og Amminadab fekk sonen Nahsjon, som var leiar for Juda-sønene.",
        "11": "Nahsjon fekk sonen Salma, og Salma fekk sonen Boas.",
        "12": "Boas fekk sonen Obed, og Obed fekk sonen Isai.",
        "13": "Isai fekk søner. Den førstefødde var Eliab, den andre var Abinadab, den tredje Sjima,",
        "14": "den fjerde Netanel, den femte Raddai,",
        "15": "den sjette Osem, og den sjuande var David.",
        "16": "Systrene deira var Seruja og Abigajil. Seruja hadde tre søner, Absjai, Joab og Asael.",
        "17": "Abigajil fødde Amasa. Far hans var ismaelitten Jeter.",
        "18": "Kaleb, son til Hesron, fekk søner med Asuba, kona si, og med Jeriot. Desse sønene var Jesjer, Sjobab og Ardon.",
        "19": "Då Asuba døydde, tok Kaleb Efrat til kone; ho fødde sonen Hur til han.",
        "20": "Hur fekk sonen Uri, og Uri fekk sonen Besalel.",
        "21": "Sidan gjekk Hesron inn til ei dotter til Makir, far til Gilead. Han var seksti år gammal då han tok henne til kone, og ho fødde Segub til han.",
        "22": "Segub fekk sonen Ja'ir, som hadde tjuetre byar i Gilead-landet.",
        "23": "Men Gesjur og Aram tok frå dei teltbyane til Ja'ir og Kenat med småbyane ikring, i alt seksti byar. Alle desse var etterkomarar av Makir, far til Gilead.",
        "24": "Etter at Hesron var død i Kaleb-Efrata, fødde Abia, kona til Hesron, Asjhur. Han vart far til Tekoa.",
        "25": "Jerahmeel, eldste son til Hesron, hadde sønene Ram, den førstefødde, og Buna, Oren, Osem og Ahia.",
        "26": "Men Jerahmeel hadde òg ei anna kone, som heitte Atara. Ho vart mor til Onam.",
        "27": "Ram, den førstefødde sonen til Jerahmeel, hadde sønene Maas, Jamin og Eker.",
        "28": "Sønene til Onam var Sjammai og Jada, og sønene til Sjammai var Nadab og Abisjur.",
        "29": "Kona til Abisjur heitte Abihajil, og ho fødde Ahban og Molid til han.",
        "30": "Sønene til Nadab var Seled og Appajim. Seled døydde barnlaus.",
        "31": "Appajim fekk sonen Jisji, Jisji fekk sonen Sjesjan, og Sjesjan fekk sonen Ahlai.",
        "32": "Sønene til Jada, bror til Sjammai, var Jeter og Jonatan. Jeter døydde barnlaus.",
        "33": "Men Jonatan fekk sønene Pelet og Sasa. Dette var etterkomarane av Jerahmeel.",
        "34": "Sjesjan hadde ingen søner, berre døtrer. Men han hadde ein egyptisk slave som heitte Jarha.",
        "35": "Sjesjan gav dotter si til kone for Jarha, og ho fødde Attai til han.",
        "36": "Attai fekk sonen Natan, og Natan fekk Sabad.",
        "37": "Sabad fekk sonen Eflal, og Eflal fekk sonen Obed.",
        "38": "Obed fekk sonen Jehu, og Jehu fekk sonen Asarja.",
        "39": "Asarja fekk sonen Heles, og Heles fekk sonen Elasa.",
        "40": "Elasa fekk sonen Sismai, og Sismai fekk sonen Sjallum.",
        "41": "Sjallum fekk sonen Jekamja, og Jekamja fekk sonen Elisjama.",
        "42": "Kaleb, bror til Jerahmeel, fekk først sonen Mesja, far til Sif, og sidan sonen Maresja, far til Hebron.",
        "43": "Sønene til Hebron var Korah, Tappuah, Rekem og Sjema.",
        "44": "Sjema fekk sonen Raham, som vart far til Jorkeam, og Rekem fekk sonen Sjammai.",
        "45": "Son til Sjammai var Maon, og Maon vart far til Bet-Sur.",
        "46": "Efa, følgjekona til Kaleb, fødde Haran, Mosa og Gases, og Haran fekk sonen Gases.",
        "47": "Sønene til Jodai var Regem, Jotam, Gesjan, Pelet, Efa og Sjaaf.",
        "48": "Maaka, følgjekona til Kaleb, fekk sønene Sjeber og Tirhana.",
        "49": "Ho fekk òg sonen Sjaaf, som vart far til Madmanna, og Sjeva, som vart far til Makbena og Gibea. Kaleb hadde ei dotter òg; ho heitte Aksa.",
        "50": "Dette var etterkomarane av Kaleb. Hur, den førstefødde til Efrat, fekk sønene Sjobal, far til Kirjat-Jearim,",
        "51": "Salma, far til Betlehem, og Haref, far til Betgader.",
        "52": "Sjobal, far til Kirjat-Jearim, fekk sonen Haroe og vart far til halve Manahat-slekta.",
        "53": "Kirjat-Jearim-slektene var Jeter-sønene, Put-sønene, Sjuma-sønene og Misjra-sønene. Folket i Sora og Esjtaol kjem frå dei.",
        "54": "Etterkomarane av Salma var Betlehem, Netofa-slekta, Atrot-Bet-Joab, den andre halvparten av Manahat-slekta og Sora-slekta.",
        "55": "Slektene av skriftlærde som budde i Jabes, var Tira-sønene, Sjima-sønene og Suka-sønene. Dette er kinittane som kom frå Hammat, stamfar til Rekabs hus."
    },
    "3": {
        "1": "Dette er dei sønene som David fekk i Hebron: Den førstefødde var Amnon, som han fekk med Ahinoam frå Jisreel. Den andre var Daniel, som han fekk med Abigajil frå Karmel.",
        "2": "Den tredje var Absalom, son til Maaka, som var dotter til Talmai, kongen i Gesjur. Den fjerde var Adonja, son til Haggit.",
        "3": "Den femte var Sjefatja, son til Abital, og den sjette var Jitream, son til Egla, kona til David.",
        "4": "Desse seks sønene fekk han i Hebron, der han styrte i sju år og seks månader. I trettitre år styrte han i Jerusalem.",
        "5": "Dette er dei sønene han fekk i Jerusalem: Sjima, Sjobab, Natan og Salomo – desse fire fekk han med Batseba, dotter til Ammiel –",
        "6": "Jibhar, Elisjua og Elifelet,",
        "7": "Nogah, Nefeg og Jafia,",
        "8": "Elisjama, Eljada og Elifelet, i alt ni.",
        "9": "Alle desse var sønene til David. Dessutan hadde han søner med følgjekonene sine. Og Tamar var syster deira.",
        "10": "Son til Salomo var Rehabeam, hans son Abia, hans son Asa og hans son Josjafat.",
        "11": "Hans son var Joram, hans son Ahasja og hans son Joasj.",
        "12": "Hans son var Amasja, hans son Asarja og hans son Jotam.",
        "13": "Hans son var Ahas, hans son Hiskia og hans son Manasse.",
        "14": "Hans son var Amon og hans son Josjia.",
        "15": "Sønene til Josjia var Johanan, den førstefødde, den andre var Jojakim, den tredje var Sidkia, og den fjerde var Sjallum.",
        "16": "Sønene til Jojakim var Jekonja og Sidkia.",
        "17": "Sønene til Jekonja, han som levde i fangenskap, var Sjealtiel,",
        "18": "Malkiram, Pedaja, Sjenassar, Jekamja, Hosjama og Nedabja.",
        "19": "Sønene til Pedaja var Serubabel og Sjimi. Og sønene til Serubabel var Mesjullam og Hananja – dei hadde ei syster som heitte Sjelomit –",
        "20": "dessutan Hasjuba, Ohel, Berekja, Hasadja og Jusjab-Hesed, fem i alt.",
        "21": "Etterkomarane av Hananja var Pelatja og Jesaja, dessutan etterkomarane av Refaja, Arnan, Obadja og Sjekanja.",
        "22": "Son til Sjekanja var Sjemaja, og sønene til Sjemaja var Hattusj, Jigal, Bariak, Nearja og Sjafat, seks i alt.",
        "23": "Sønene til Nearja var Eljoenai, Hiskia og Asrikam, tre i alt.",
        "24": "Sønene til Eljoenai var Hodavja, Eljasjib, Pelaja, Akkub, Johanan, Delaja og Anani, sju i alt."
    },
    "4": {
        "1": "Sønene til Juda var Peres, Hesron, Karmi, Hur og Sjobal.",
        "2": "Reaja, son til Sjobal, fekk sonen Jahat, og Jahat fekk sønene Ahumai og Lahad. Det var Sora-slektene.",
        "3": "Dette er sønene til Abietam: Jisreel, Jisjma og Jidbasj – dei hadde ei syster som heitte Haslelponi –",
        "4": "Penuel, far til Gedor, og Eser, far til Husja. Dei var sønene til Hur, som var den førstefødde til Efrat og far til Betlehem.",
        "5": "Asjhur, far til Tekoa, hadde to koner, Hela og Naara.",
        "6": "Naara fødde Ahussam, Hefer, Temeni og Ahasjtari til han. Dette var sønene til Naara.",
        "7": "Sønene til Hela var Seret, Jishar, Etnan og Kos.",
        "8": "Kos fekk sønene Anub og Hassobeba, og han vart stamfar til slektene etter Aharhel, son til Harum.",
        "9": "Jabes var meir vørd enn brørne sine. Mor hans gav han namnet Jabes. «For eg har fødd han med smerte», sa ho.",
        "10": "Jabes kalla på Israels Gud og sa: «Å, om du ville velsigna meg, auka landområdet mitt og støtta meg med di hand, fria meg frå ulukke og spara meg for liding!» Og Gud lét det gå som han bad.",
        "11": "Kelub, bror til Sjuha, fekk sonen Mehir, han som vart far til Esjton.",
        "12": "Og Esjton fekk sønene Bet-Rafa, Paseah og Tehinna, han som vart far til Ir-Nahasj. Dette var mennene frå Reka.",
        "13": "Kenas hadde sønene Otniel og Seraja, og son til Otniel var Hatat.",
        "14": "Meonotai fekk sonen Ofra, og Seraja fekk sonen Joab, som vart stamfar til slekta i Handverkardalen. Dei var handverkarar.",
        "15": "Kaleb, son til Jefunne, hadde sønene Ir, Ela og Naam, og son til Ela var Kenas.",
        "16": "Sønene til Jehallelel var Sif, Sifa, Tirja og Asarel.",
        "17": "Sønene til Esra var Jeter, Mered, Efer og Jalon. Jeter vart far til Mirjam, Sjammai og Jisjbah, far til Esjtemoa.",
        "18": "Kona hans frå Juda fødde Jered, som vart far til Gedor, Heber, far til Soko, og Jekutiel, far til Sanoah. Dette er sønene til Bitja, dotter til farao, som Mered hadde gift seg med.",
        "19": "Kona til Hodia, som var syster til Naham, hadde desse sønene: far til Ke'ila frå Garem og Esjtemoa frå Maaka.",
        "20": "Sønene til Sjimon var Amnon, Rinna, Ben-Hanan og Tolon. Sønene til Jisji var Sohet og Ben-Sohet.",
        "21": "Etterkomarane av Sjela, son til Juda, var Er, far til Leka, Lada, far til Maresja, og dei slektene som høyrde til linvevar-lauget i Bet-Asjbea,",
        "22": "Jokim og mennene i Koseba, Joasj og Saraf, som hadde styrt i Moab, men var komne heim att til Lehem – etter gamle overleveringar.",
        "23": "Dei var pottemakarar, desse folka, og budde i Neta'im og Gedera. Der heldt dei til hos kongen og var i teneste hos han.",
        "24": "Sønene til Simon var Nemuel, Jamin, Jarib, Serah og Saul.",
        "25": "Son til Saul var Sjallum, son hans var Mibsam, og son hans Misjma.",
        "26": "Sønene til Misjma var Hammuel, Sakkur og Sjimi.",
        "27": "Sjimi hadde seksten søner og seks døtrer. Men brørne hans hadde ikkje mange søner. Difor auka ikkje slekta deira så mykje som Juda-sønene.",
        "28": "Dei budde i Beer-Sjeba, Molada og Hasar-Sjual,",
        "29": "i Bilha, Esem og Tolad,",
        "30": "i Betuel, Horma og Siklag,",
        "31": "i Bet-Markabot, Hasar-Susim, Bet-Biri og Sjaarajim – desse byane hadde dei heilt til David vart konge –",
        "32": "og i landsbyane som høyrde til, i Etam, Ajin, Rimmon, Token og Asjan, fem byar i alt,",
        "33": "og i alle landsbyane som låg ikring desse byane, heilt til Baal. Dette var bustadene deira, og der var dei innskrivne.",
        "34": "Mesjobab, Jamlek og Josja, son til Amasja,",
        "35": "Joel og Jehu, son til Josjibja, som var son til Seraja, Asiels son,",
        "36": "Eljoenai, Jaakoba, Jesjohaja, Asaja, Adiel, Jesimiel og Benaja,",
        "37": "og Sisa, son til Sjifi, som var son til Allon, son til Jedaja, som var son til Sjimri, som var son til Sjemaja",
        "38": "– alle desse som her er nemnde med namn, var leiarar i slektene sine, og familiane deira breidde seg vidt.",
        "39": "Dei drog av stad bortover mot Gedor, til austsida av dalen, og ville leita etter beite til småfeet sitt.",
        "40": "Og dei fann eit beite som var rikt og godt. Landet var vidstrekt, det var stilt og fredfylt. Dei som budde der før, høyrde Ham-ætta til.",
        "41": "På den tid Hiskia var konge i Juda, kom dei som her er oppskrivne med namn, og gjekk til åtak på telta og bustadene deira der. Dei slo dei med bann og utrydda dei. Slik har det vore heilt til denne dag. Så busette dei seg der i staden for dei, for der var det beite for sauene deira.",
        "42": "Nokre av desse Simon-sønene drog til Se'ir-fjella. Det var fem hundre mann under leiing av Pelatja, Nearja, Refaja og Ussiel, sønene til Jisji.",
        "43": "Dei slo i hel resten av dei amalekittane som hadde sloppe unna. Så busette dei seg der og har budd der til denne dag."
    },
    "5": {
        "1": "Sønene til Ruben, Israels førstefødde son. – Han var den førstefødde, men fordi han vanæra leiet til far sin, vart førstefødselsretten gjeven vidare til etterkomarane av Josef, son til Israel. Og Ruben vart ikkje oppskriven som den førstefødde i slektsregisteret.",
        "2": "Juda vart den mektigaste mellom brørne, og frå han skulle fyrsten koma. Men Josef hadde førstefødselsretten. –",
        "3": "Sønene til Ruben, eldste son til Israel, var Henok, Pallu, Hesron og Karmi.",
        "4": "Son til Joel var Sjemaja, hans son var Gog og hans son Sjimi.",
        "5": "Hans son var Mika, hans son Reaja og hans son Baal.",
        "6": "Hans son var Beera, som Tiglat-Pileser, kongen av Assur, førte i eksil. Han var leiar for Ruben-stammen.",
        "7": "Brørne hans, slekt for slekt, som dei stod oppskrivne i slektsregistra, var Je'iel, hovdingen, Sakarja",
        "8": "og Bela, son til Asas, som var son til Sjema, Joels son. Dei budde i Aroer og heilt bort til Nebo og Baal-Meon.",
        "9": "Austover busette dei seg heilt til den ørkenen som strekkjer seg frå elva Eufrat. For buskapen deira hadde auka sterkt i Gilead.",
        "10": "I Sauls dagar førte dei krig med hagrittane og la dei under seg. Dei busette seg i telta deira langsmed heile austsida av Gilead.",
        "11": "Gads stamme budde midt imot dei i Basan-landet, heilt til Salka.",
        "12": "Joel var den fremste mellom dei, etter han kom Sjafam, så Janai, dommaren i Basan,",
        "13": "og brørne deira, familie for familie: Mikael, Mesjullam, Sjeba, Jorai, Jakan, Sia og Eber, sju i alt.",
        "14": "Desse var sønene til Abihajil, son til Huri, son til Jaroah, son til Gilead, son til Mikael, son til Jesjisjai, son til Jahdo, som var son til Bus.",
        "15": "Ahi, son til Abdiel, Guni sin son, var leiar for familiane deira.",
        "16": "Dei budde i Gilead og Basan og i småbyane der ikring, og på alle beitemarkene i Saron, så langt dei rekk.",
        "17": "Dei vart alle oppskrivne i slektsregister i dei dagane då Jotam var konge i Juda og Jeroboam var konge i Israel.",
        "18": "Ruben-stammen og Gad-stammen og halve Manasse-stammen hadde djerve menn som bar skjold og sverd og spente bogen, og som var opplærte til krig. Dei var 44 760 stridsføre menn.",
        "19": "Dei førte krig mot hagrittane, Jetur, Nafisj og Nodab.",
        "20": "Dei fekk hjelp imot dei, og hagrittane og alle som var i lag med dei, vart gjevne over i deira hender. For dei ropa til Gud i kampen, og dei vart bønhøyrde fordi dei sette si lit til han.",
        "21": "Dei tok med seg buskapen til fienden: 50 000 kamelar, 250 000 småfe, 2000 esel og dessutan 100 000 menneske.",
        "22": "Det var mange drepne og falne, for denne krigen var frå Gud. Sidan budde dei der i staden for hagrittane heilt til eksilet.",
        "23": "Den eine halvparten av Manasse-stammen budde i landet frå Basan og til Baal-Hermon, Senir og Hermon-fjellet. Og dei vart talrike.",
        "24": "Dette var leiarane for familiane deira: Efer, Jisji, Eliel, Asriel, Jeremia, Hodavja og Jahdiel. Dei var modige krigarar og namngjetne menn, leiarar for familiane sine.",
        "25": "Men dei var trulause mot sine fedrars Gud. Dei hora med dei gudane som folka der i landet dyrka, dei som Gud hadde rydda ut for dei.",
        "26": "Då eggja Israels Gud Tiglat-Pileser mot dei, kongen av Assur, han som dei òg kalla Pul. Han førte dei i eksil, både rubenittane, gadittane og halve Manasse-stammen. Han tok dei til Halah, Habor, Hara og Gosan-elva, og der har dei vore til denne dag."
    },
    "6": {
        "1": "Sønene til Levi var Gersjom, Kehat og Merari.",
        "2": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel.",
        "3": "Borna til Amram var Aron, Moses og Mirjam. Og sønene til Aron var Nadab, Abihu, Elasar og Itamar.",
        "4": "Elasar fekk sonen Pinhas, og Pinhas fekk Abisjua;",
        "5": "Abisjua fekk sonen Bukki, og Bukki fekk Ussi;",
        "6": "Ussi fekk sonen Serahja, og Serahja fekk Merajot;",
        "7": "Merajot fekk sonen Amarja, og Amarja fekk Ahitub;",
        "8": "Ahitub fekk sonen Sadok, og Sadok fekk Ahimaas;",
        "9": "Ahimaas fekk sonen Asarja, og Asarja fekk Johanan;",
        "10": "Johanan fekk sonen Asarja; det var han som gjorde presteteneste i det tempelet Salomo hadde bygd i Jerusalem.",
        "11": "Asarja fekk sonen Amarja, og Amarja fekk Ahitub;",
        "12": "Ahitub fekk sonen Sadok, og Sadok fekk Sjallum;",
        "13": "Sjallum fekk sonen Hilkia, og Hilkia fekk Asarja;",
        "14": "Asarja fekk sonen Seraja, og Seraja fekk sonen Josadak.",
        "15": "Men Josadak laut fara med då Herren dreiv Juda og Jerusalem i eksil ved handa til Nebukadnesar.",
        "16": "Sønene til Levi var Gersjom, Kehat og Merari.",
        "17": "Dette er namna på sønene til Gersjom: Libni og Sjimi.",
        "18": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel.",
        "19": "Og sønene til Merari var Mahli og Musji. Dette er levittslektene, nemnde etter fedrane deira:",
        "20": "Gersjom hadde sonen Libni; hans son var Jahat, hans son Simma,",
        "21": "hans son Joah, hans son Iddo, hans son Serah og hans son Jeotrai.",
        "22": "Kehat hadde sonen Amminadab; hans son var Korah, hans son Assir,",
        "23": "hans son Elkana, hans son Ebjasaf, hans son Assir,",
        "24": "hans son Tahat, hans son Uriel, hans son Ussia og hans son Saul.",
        "25": "Sønene til Elkana var Amasai og Ahimot;",
        "26": "hans son var Elkana, hans son Sofai, hans son Nahat,",
        "27": "hans son Eliab, hans son Jeroham og hans son Elkana.",
        "28": "Samuel hadde to søner; den førstefødde heitte Joel, og den andre heitte Abia.",
        "29": "Merari hadde sonen Mahli; son hans var Libni, son hans Sjimi og son hans Ussa;",
        "30": "hans son var Sjima, hans son Haggia og hans son Asaja.",
        "31": "Dette er dei mennene som David innsette til leiarar for songen i Herrens hus då paktkista hadde fått kvilestaden sin der.",
        "32": "Før Salomo hadde bygd tempelet i Jerusalem, gjorde dei teneste som songarar framfor teltheilagdomen, Guds bustad. Der stod dei og gjorde tenesta si etter forskriftene.",
        "33": "Dette er tempelsongarane og sønene deira: av Kehat-sønene: songaren Heman, son til Joel, son til Samuel,",
        "34": "son til Elkana, son til Jeroham, son til Eliel, son til Toah,",
        "35": "son til Sif, son til Elkana, son til Mahat, son til Amasai,",
        "36": "son til Elkana, son til Joel, son til Asarja, son til Sefanja,",
        "37": "son til Tahat, son til Assir, son til Ebjasaf, son til Korah,",
        "38": "son til Jishar, son til Kehat, son til Levi, som var son til Israel.",
        "39": "Asaf, bror til Heman, som stod på høgre sida hans, var son til Berekja, son til Sjima,",
        "40": "son til Mikael, son til Baaseja, son til Malkia,",
        "41": "son til Etni, son til Serah, son til Adaja,",
        "42": "son til Etan, son til Simma, son til Sjimi,",
        "43": "son til Jahat, son til Gersjom, som var son til Levi.",
        "44": "Merari-sønene, brørne deira, stod på venstre sida: Etan, son til Kisji, son til Abdi, son til Malluk,",
        "45": "son til Hasjabja, son til Amasja, son til Hilkia,",
        "46": "son til Amsi, son til Bani, son til Sjemer,",
        "47": "son til Mahli, son til Musji, son til Merari, som var son til Levi.",
        "48": "Brørne deira, dei andre levittane, var sette til å gjera allslags teneste i huset som er Guds bustad.",
        "49": "Aron og sønene hans bar fram offer på brennofferaltaret og på røykjelsesaltaret. Dei skulle gjera all teneste i Det høgheilage og gjera soning for Israel, heilt og fullt så som Moses, Guds tenar, hadde sagt.",
        "50": "Dette var etterkomarane av Aron: Elasar, hans son Pinhas, hans son Abisjua,",
        "51": "hans son Bukki, hans son Ussi, hans son Serahja,",
        "52": "hans son Merajot, hans son Amarja, hans son Ahitub,",
        "53": "hans son Sadok og hans son Ahimaas.",
        "54": "Dette er bustadene til levittane, teltleirane som dei hadde innanfor landområdet sitt: Først vart det kasta lodd for Aron-sønene av Kehat-slekta,",
        "55": "og dei fekk Hebron i Juda med beitemarkene rundt ikring.",
        "56": "Men åkerlandet og landsbyane som høyrde byen til, fekk Kaleb, son til Jefunne.",
        "57": "Aronittane fekk fribyane Hebron og Libna med beitemarker, Jattir og Esjtemoa med beitemarker,",
        "58": "Hilen med beitemarker og Debir med beitemarker,",
        "59": "Asjan med beitemarker og Bet-Sjemesj med beitemarker,",
        "60": "og frå Benjamin-stammen Geba med beitemarker, Alemet med beitemarker og Anatot med beitemarker. I alt hadde dei tretten byar for slektene sine.",
        "61": "Dei andre Kehat-sønene, ætt for ætt, fekk ved loddkasting ti byar frå halve Manasse-stammen.",
        "62": "Gersjom-sønene, slekt for slekt, fekk tretten byar frå Jissakar-stammen, Asjer-stammen, Naftali-stammen og Manasse-stammen i Basan.",
        "63": "Merari-sønene, slekt for slekt, fekk ved loddkasting tolv byar frå Ruben-stammen, Gad-stammen og Sebulon-stammen.",
        "64": "Desse byane og beitemarkene som høyrde til, gav israelittane til levittane.",
        "65": "Ved loddkasting fekk dei desse byane som er nemnde her, frå Juda-stammen, Simon-stammen og Benjamin-stammen.",
        "66": "Dei andre av Kehats etterkomarar fekk desse byane av Efraim-stammen:",
        "67": "fribyane Sikem i Efraim-fjella med beitemarker og Geser med beitemarker,",
        "68": "Jokmeam med beitemarker og Bet-Horon med beitemarker,",
        "69": "Ajjalon med beitemarker og Gat-Rimmon med beitemarker,",
        "70": "og av den eine halvparten av Manasse-stammen Aner med beitemarker og Bileam med beitemarker. Dette fekk dei andre Kehat-sønene, slekt for slekt.",
        "71": "Gersjom-sønene, slekt for slekt, fekk av den andre halvparten av Manasse-stammen Golan i Basan med beitemarker og Asjtarot med beitemarker;",
        "72": "av Jissakar-stammen Kedesj med beitemarker og Daberat med beitemarker,",
        "73": "Ramot med beitemarker og Anem med beitemarker;",
        "74": "av Asjer-stammen Masjal med beitemarker og Abdon med beitemarker,",
        "75": "Hukok med beitemarker og Rehob med beitemarker;",
        "76": "og av Naftali-stammen Kedesj i Galilea med beitemarker, Hammon med beitemarker og Kirjatajim med beitemarker.",
        "77": "Dei andre Merari-sønene fekk av Sebulon-stammen Rimmon med beitemarker og Tabor med beitemarker;",
        "78": "på den andre sida av Jordan ved Jeriko, aust for Jordan, fekk dei av Ruben-stammen Beser i ørkenen med beitemarker og Jahsa med beitemarker,",
        "79": "Kedemot med beitemarker og Mefaat med beitemarker,",
        "80": "og av Gad-stammen Ramot i Gilead med beitemarker og Mahanajim med beitemarker,",
        "81": "Hesjbon med beitemarker og Jaser med beitemarker."
    },
    "7": {
        "1": "Jissakar hadde fire søner: Tola, Pua, Jasjub og Sjimron.",
        "2": "Sønene til Tola var Ussi, Refaja, Jeriel, Jahmai, Jibsam og Samuel. Dei var leiarar for Tola-familiane og djerve krigarar, seier slektshistoria deira. Dei talde 22 600 mann på Davids tid.",
        "3": "Son til Ussi var Jisrahja. Og Jisrahja hadde sønene Mikael, Obadja, Joel og Jisjia, alt i alt fem leiarar.",
        "4": "Til kvar familie høyrde, ifølgje slektshistoria deira, flokkar av krigarar, 36 000 mann; for dei hadde mange koner og born.",
        "5": "Brørne deira i alle Jissakar-slektene var òg djerve krigarar. I alt stod det 87 000 mann i slektsregisteret deira.",
        "6": "Benjamin hadde tre søner: Bela, Beker og Jediael.",
        "7": "Sønene til Bela var Esbon, Ussi, Ussiel, Jerimot og Iri, fem i alt. Dei var leiarar for familiane og djerve krigarar. I slektsregisteret deira var det 22 034 mann.",
        "8": "Sønene til Beker var Semira, Joasj, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot og Alemet. Alle desse var sønene til Beker.",
        "9": "Etter slektshistoria deira var det 20 200 mann i slektsregisteret, leiarar for familiar og djerve krigarar.",
        "10": "Jediael hadde sonen Bilhan, og sønene til Bilhan var Je'usj, Benjamin, Ehud, Kenaana, Setan, Tarsis og Ahisjahar.",
        "11": "Alle desse var etterkomarane av Jediael, leiarar for familiar og djerve krigarar, 17 200 stridsføre menn.",
        "12": "Sjuppim og Huppim var sønene til Ir, og Husjim var son til Aher.",
        "13": "Sønene til Naftali var Jahsiel, Guni, Jeser og Sjallum. Dei var etterkomarar av Bilha.",
        "14": "Son til Manasse var Asriel, som han fekk med den arameiske følgjekona si. Ho fødde òg Makir, far til Gilead.",
        "15": "Makir tok koner til Huppim og Sjuppim. Syster hans heitte Maaka. Den andre heitte Selofhad, og Selofhad hadde berre døtrer.",
        "16": "Maaka, kona til Makir, fødde ein son og kalla han Peres. Bror hans heitte Sjeresj, og sønene hans var Ulam og Rekem.",
        "17": "Son til Ulam var Bedan. Dette var sønene til Gilead, son til Makir, som var son til Manasse.",
        "18": "Syster hans, Hammoleket, fødde Isjhod, Abieser og Mahla.",
        "19": "Sønene til Sjemida var Ahjan, Sikem, Likhi og Aniam.",
        "20": "Etterkomarane av Efraim var: Sjutelah, hans son Bered, hans son Tahat, hans son Elada, hans son Taham,",
        "21": "hans son Sabad og hans son Sjutelah, dessutan Eser og Elad. Dei vart drepne av nokre menn frå Gat som var fødde der i landet, fordi dei hadde fare ned for å røva buskapen deira.",
        "22": "Efraim, far deira, sørgde i lang tid, og brørne hans kom og ville trøysta han.",
        "23": "Sidan gjekk han inn til kona si, og ho vart med barn. Ho fødde ein son og gav han namnet Beria, fordi ei ulukke hadde ramma deira hus.",
        "24": "Dotter hans heitte Sjeera. Ho bygde Nedre og Øvre Bet-Horon og Ussen-Sjeera.",
        "25": "Hans son var Refah, hans son Resjef, hans son Telah, hans son Tahan,",
        "26": "hans son Ladan, hans son Ammihud, hans son Elisjama,",
        "27": "hans son Nun og hans son Josva.",
        "28": "Deira eigedomar og bustader var Betel med landsbyane som høyrde til, mot aust Naaran og mot vest Geser med landsbyar og Sikem med landsbyar, heilt til Ajja med landsbyane som høyrde til.",
        "29": "Etterkomarane av Manasse rådde i Bet-Sjean og landsbyane som høyrde til, i Taanak med landsbyar, Megiddo med landsbyar og Dor med landsbyar. I desse byane budde etterkomarane av Josef, son til Israel.",
        "30": "Sønene til Asjer var Jimna, Jisjva, Jisjvi og Beria, og Serah var syster deira.",
        "31": "Sønene til Beria var Heber og Malkiel. Han var far til Birsajit.",
        "32": "Heber fekk sønene Jaflet, Sjomer og Hotam, og Sjua var syster deira.",
        "33": "Sønene til Jaflet var Pasak, Bimhal og Asjvat. Det var sønene til Jaflet.",
        "34": "Sønene til Sjomer var Ahi, Rohga, Jehubba og Aram.",
        "35": "Sønene til Helem, bror hans, var Sofah, Jimna, Sjelesj og Amal.",
        "36": "Sønene til Sofah var Suah, Harnefer, Sjual, Beri, Jimra,",
        "37": "Beser, Hod, Sjamma, Sjilsja, Jitran og Beera.",
        "38": "Sønene til Jeter var Jefunne, Pispa og Ara.",
        "39": "Og sønene til Ulla var Arah, Hanniel og Risja.",
        "40": "Alle desse var etterkomarane til Asjer, leiarar for familiar, utvalde og djerve krigarar, leiande hovdingar. Det var 26 000 mann som var registrerte til krigsteneste."
    },
    "8": {
        "1": "Benjamin fekk søner. Den førstefødde var Bela, den andre var Asjbel, den tredje Ahrah,",
        "2": "den fjerde Noha, og den femte var Rafa.",
        "3": "Bela hadde sønene Addar, Gera, Abihud,",
        "4": "Abisjua, Naaman, Ahoah,",
        "5": "Gera, Sjefufan og Huram.",
        "6": "Dette er sønene til Ehud; dei var leiarar for familiane mellom innbyggjarane i Geba, som seinare vart drivne i eksil til Manahat:",
        "7": "Naaman, Ahia og Gera, han som førte dei bort. Han fekk to søner: Ussa og Ahihud.",
        "8": "Sjaharajim fekk born i slettelandet i Moab etter at han hadde sendt frå seg konene Husjim og Baara.",
        "9": "Med Hodesj, kona si, fekk han sønene Jobab, Sibja, Mesja, Malkam,",
        "10": "Jeus, Sokja og Mirma. Dette var sønene hans, og dei var alle leiarar for familiar.",
        "11": "Med Husjim fekk han sønene Abitub og Elpaal.",
        "12": "Sønene til Elpaal var Eber, Misjam og Sjemer. Det var han som bygde Ono og Lod med landsbyane som høyrde til.",
        "13": "Beria og Sjema var leiarar for familiane mellom innbyggjarane i Ajjalon. Dei dreiv innbyggjarane i Gat på flukt.",
        "14": "Ahjo, Sjasjak og Jeremot,",
        "15": "Sebadja, Arad og Eder,",
        "16": "Mikael, Jisjpa og Joha var sønene til Beria.",
        "17": "Sebadja, Mesjullam, Hiski, Heber,",
        "18": "Jisjmerai, Jislia og Jobab var sønene til Elpaal.",
        "19": "Jakim, Sikri, Sabdi,",
        "20": "Elienai, Silletai og Eliel,",
        "21": "Adaja, Beraja og Sjimrat var sønene til Sjimi.",
        "22": "Jisjpan, Eber og Eliel,",
        "23": "Abdon, Sikri og Hanan,",
        "24": "Hananja, Elam og Antotia,",
        "25": "Jifdeja og Peniel var sønene til Sjasjak.",
        "26": "Sjamsjerai, Sjeharja og Atalja,",
        "27": "Jaaresja, Elia og Sikri var sønene til Jeroham.",
        "28": "Alle desse var leiarar for familiar og hovdingar, seier slektshistoria. Dei budde i Jerusalem.",
        "29": "I Gibeon budde far til Gibeon; kona hans heitte Maaka.",
        "30": "Den førstefødde sonen hans var Abdon. Så kom Sur, Kisj, Baal, Nadab,",
        "31": "Gedor, Ahjo, Seker og Miklot.",
        "32": "Miklot fekk sonen Sjima. Dei òg budde i Jerusalem som brørne sine, saman med dei.",
        "33": "Ner fekk sonen Kisj, og Kisj fekk Saul. Saul fekk sønene Jonatan, Malkisjua, Abinadab og Esjbaal.",
        "34": "Son til Jonatan var Meribbaal, og Meribbaal fekk sonen Mika.",
        "35": "Sønene til Mika var Piton, Melek, Tarea og Ahas.",
        "36": "Ahas fekk sonen Joadda, og Joadda fekk sønene Alemet, Asmavet og Simri. Simri fekk sonen Mosa,",
        "37": "og Mosa fekk Bina. Hans son var Rafa, hans son Elasa og hans son Asel.",
        "38": "Asel hadde seks søner, og dette er namna deira: Asrikam, Bokeru, Ismael, Sjearja, Obadja og Hanan. Alle desse var sønene til Asel.",
        "39": "Sønene til Esjek, bror hans, var Ulam, den førstefødde, den andre var Je'usj, og den tredje var Elifelet.",
        "40": "Sønene til Ulam var djerve krigarar, gode bogeskyttarar. Dei hadde mange søner og sønesøner, hundre og femti i alt. Alle desse var etterkomarar av Benjamin."
    },
    "9": {
        "1": "Heile Israel vart ført opp i slektsregister, og sjå, dei er innskrivne i boka om Israels-kongane. Men fiendane førte Juda i eksil til Babel fordi dei hadde vore trulause.",
        "2": "Dei første som busette seg på eigedomane deira og i byane deira, var vanlege israelittar, prestar, levittar og tempeltenarar.",
        "3": "I Jerusalem busette det seg folk frå Juda, Benjamin, Efraim og Manasse.",
        "4": "Det var: Utai, son til Ammihud, son til Omri, son til Imri, son til Bani, ein av sønene til Peres, son til Juda.",
        "5": "Vidare av etterkomarane av Sjela: Asaja, den førstefødde, og sønene hans;",
        "6": "av Serah-sønene: Je'uel. Slektningane hans talde 690 personar.",
        "7": "Av etterkomarane av Benjamin: Sallu, son til Mesjullam, son til Hodavja, son til Hassenua,",
        "8": "og Jibneja, son til Jeroham, og Ela, son til Ussi, son til Mikri, og Mesjullam, son til Sjefatja, son til Re'uel, son til Jibnia,",
        "9": "og slektningane deira ifølgje slektshistoria, 956 i alt. Alle desse var leiarar for familiane sine.",
        "10": "Av prestane: Jedaja, Jojarib og Jakin,",
        "11": "Asarja, son til Hilkia, son til Mesjullam, son til Sadok, son til Merajot, son til Ahitub, leiaren for Guds hus,",
        "12": "og Adaja, son til Jeroham, son til Pasjhur, son til Malkia, og Masai, son til Adiel, son til Jahsera, son til Mesjullam, son til Mesjillemot, son til Immer,",
        "13": "og slektningane deira, leiarar for familiane sine, 1760 i alt. Det var dyktige menn, vel skikka til å gjera teneste i Guds hus.",
        "14": "Av levittane: Sjemaja, son til Hasjub, son til Asrikam, son til Hasjabja, ein av etterkomarane av Merari,",
        "15": "og Bakbakkar, Heresj, Galal og Mattanja, son til Mika, son til Sikri, son til Asaf,",
        "16": "og Obadja, son til Sjemaja, son til Galal, son til Jedutun, og Berekja, son til Asa, son til Elkana, som budde i landsbyane til Netofa-slekta.",
        "17": "Portvaktene: Sjallum, Akkub, Talmon og Ahiman og slektningane deira; Sjallum var den øvste av dei.",
        "18": "Dei står framleis ved Kongeporten mot aust. Det er dei som held vakt i leirane til levittane.",
        "19": "Sjallum, son til Kore, son til Ebjasaf, son til Korah, og slektningane hans, Korah-sønene, som høyrde til same familien som han, hadde som si teneste å vera dørvaktarar ved teltet; fedrane deira hadde vakta inngangen til Herrens leir.",
        "20": "Pinhas, son til Elasar, hadde vore leiaren deira. Herren var med han.",
        "21": "Sakarja, son til Mesjelemja, var dørvaktar ved inngangen til teltheilagdomen.",
        "22": "Desse som var utvalde til å vera dørvaktarar, var i alt 212 mann. Dei var oppskrivne i slektsregister etter landsbyane sine. David og sjåaren Samuel hadde sett dei inn i tenesta fordi dei var pålitelege.",
        "23": "Dei og sønene deira skulle halda vakt avdelingsvis ved portane til Herrens hus, ved teltbustaden.",
        "24": "Dørvaktarane stod på post vende mot dei fire vindretningane, mot aust, vest, nord og sør.",
        "25": "Slektningane deira i landsbyane ikring skulle frå tid til anna koma og hjelpa dei i sju dagar.",
        "26": "Fordi dei var trufaste, hadde desse fire, som var levittar, vorte innsette som leiarar for portvaktene. Tempelromma og skattkammera i Guds hus vakta dei òg.",
        "27": "Om natta heldt dei seg kring Guds hus; for det var deira plikt å halda vakt og opna portane kvar morgon.",
        "28": "Nokre av dei hadde tilsyn med dei gjenstandane som vart nytta i gudstenesta. Dei skulle telja dei både når dei bar dei inn, og når dei bar dei ut.",
        "29": "Andre var sette til å ta vare på det vanlege utstyret og det heilage utstyret, det fine mjølet, vinen, oljen, røykjelsen og balsamen.",
        "30": "Nokre av prestane laga blandinga til den velluktande balsamen.",
        "31": "Mattitja, ein av levittane, den førstefødde sonen til Sjallum av Korah-slekta, var tiltrudd tilsynet med brødbakinga.",
        "32": "Og nokre av slektningane deira frå Kehat-slekta hadde ansvaret for tilsynet med skodebrøda, som dei skulle leggja fram kvar sabbat.",
        "33": "Så var det tempelsongarane, leiarar for levittfamiliane. Dei heldt til i tempelromma og var fritekne for alle andre tenester, for dei laut gjera teneste dag og natt.",
        "34": "Dette var leiarane for levittfamiliane, hovdingar etter slektshistoria si. Dei budde i Jerusalem.",
        "35": "I Gibeon budde Je'uel, far til Gibeon. Kona hans heitte Maaka.",
        "36": "Den førstefødde sonen hans var Abdon. Så kom Sur, Kisj, Baal, Ner, Nadab,",
        "37": "Gedor, Ahjo, Sakarja og Miklot.",
        "38": "Miklot fekk sonen Sjima. Dei òg budde i Jerusalem som brørne sine, saman med dei.",
        "39": "Ner fekk sonen Kisj, og Kisj fekk Saul. Saul fekk sønene Jonatan, Malkisjua, Abinadab og Esjbaal.",
        "40": "Son til Jonatan var Meribbaal, og Meribbaal fekk sonen Mika.",
        "41": "Sønene til Mika var Piton, Melek, Tarea og Ahas.",
        "42": "Ahas fekk sonen Jara, og Jara fekk sønene Alemet, Asmavet og Simri. Simri fekk sonen Mosa,",
        "43": "og Mosa fekk Bina. Hans son var Refaja, hans son Elasa og hans son Asel.",
        "44": "Asel hadde seks søner, og dette er namna deira: Asrikam, Bokeru, Ismael, Sjearja, Obadja og Hanan. Alle desse var sønene til Asel."
    },
    "10": {
        "1": "Filistrane gjekk til kamp mot Israel. Då flykta israelittane for dei, og det låg mange falne på Gilboa-fjellet.",
        "2": "Filistrane var like i hælane på Saul og sønene hans, og dei felte Jonatan, Abinadab og Malkisjua, sønene til Saul.",
        "3": "Saul var hardt pressa i kampen; bogeskyttarane kom over han, og han skalv av redsle for dei.",
        "4": "Då sa Saul til våpenberaren sin: «Dra sverdet ditt og støyt det gjennom meg, så ikkje desse uomskorne skal koma og mishandla meg.» Men våpenberaren ville ikkje; han var for redd. Då tok Saul sjølv sverdet og styrta seg mot det.",
        "5": "Då våpenberaren såg at Saul var død, styrta han seg mot sverdet sitt og følgde han i døden.",
        "6": "Slik døydde Saul og dei tre sønene hans, og heile hans hus døydde ut med han.",
        "7": "Då alle israelittane som budde i dalen, såg at soldatane hadde flykta, og at Saul og sønene hans var falne, tok dei ut frå byane sine og flykta. Og filistrane kom og slo seg ned der.",
        "8": "Dagen etter kom filistrane for å plyndra dei døde. Då fann dei Saul og sønene hans som låg falne på Gilboa-fjellet.",
        "9": "Dei plyndra Saul og tok med seg hovudet og våpna hans. Så sende dei bod rundt om i filistarlandet for å ropa ut sigersbodskapen for gudebileta og for folket.",
        "10": "Våpna hans la dei ned i gudetempelet sitt, og hovudskallen hengde dei opp i Dagons tempel.",
        "11": "Då heile Jabesj i Gilead fekk høyra kva filistrane hadde gjort med Saul,",
        "12": "drog alle våpenføre menn av stad. Dei tok lika av Saul og sønene hans og førte dei til Jabesj. Så gravla dei knoklane deira under eiketreet i Jabesj og fasta i sju dagar.",
        "13": "Slik døydde Saul fordi han hadde vore trulaus mot Herren og ikkje halde seg etter Herrens ord. Han hadde òg spurt gjenferd til råds,",
        "14": "men ikkje søkt råd hos Herren. Difor lét Herren han døy, og kongedømet gjekk over til David, son til Isai."
    },
    "11": {
        "1": "Så kom heile Israel saman hos David i Hebron og sa: «Sjå, vi er av same bein og kjøt som du.",
        "2": "Alt for lenge sidan, då Saul var konge, var det du som førte Israel både ut og heim att. Herren din Gud har sagt til deg: Du skal vera hyrding for Israel, folket mitt, du skal vera fyrste over Israel.»",
        "3": "Så kom alle dei eldste i Israel til kongen i Hebron. David gjorde ei pakt med dei i Hebron for Herrens andlet. Og dei salva David til konge over Israel, som Herren hadde sagt gjennom Samuel.",
        "4": "David og heile Israel drog no til Jerusalem – det er Jebus. Der i landet budde jebusittane.",
        "5": "Dei som budde i Jebus, sa til David: «Her kjem du aldri inn!» Men David tok Sion-borga, som no er Davidsbyen.",
        "6": "David sa: «Den som først feller ein jebusitt, skal vera hovding og førar.» Joab, son til Seruja, kom først opp, og han vart hovding.",
        "7": "David slo seg ned i borga; difor kalla dei henne Davidsbyen.",
        "8": "Han bygde byen rundt ikring, frå Millo og heilt rundt, medan Joab fekk resten av byen på fote att.",
        "9": "David fekk stadig større makt, for Herren over hærskarane var med han.",
        "10": "Dette er dei fremste av krigsheltane til David. Saman med heile Israel gav dei kongsmakta hans sterk støtte. Dei ville gjera han til konge etter Herrens ord om Israel.",
        "11": "Dette er ei liste over krigarane til David: Først var det Jasjobam, son til Hakmoni, som var hovding for dei tre. Det var han som svinga spydet sitt over tre hundre falne på ein gong.",
        "12": "Etter han kom Elasar, son til Dodo frå Ahoah. Han var ein av dei tre heltane.",
        "13": "Han var med David ved Pas-Dammim då filistrane hadde samla seg til kamp der. Det var ein tett byggåker der, og då folket flykta for filistrane,",
        "14": "gjekk dei midt ut i åkeren og verna han. Dei hogg ned filistrane, og Herren lét dei vinna ein stor siger.",
        "15": "Ein gong drog tre av dei tretti hovdingane ned over berget til David, som var i hòla ved Adullam. Filistarhæren låg i leir i Refa'im-dalen.",
        "16": "David heldt den gongen til i fjellborga, og forposten til filistrane låg ved Betlehem.",
        "17": "Då vart David svært tørst og sa: «Kven vil henta vatn til meg frå brønnen ved byporten i Betlehem!»",
        "18": "Dei tre tok seg inn i filistarleiren. Dei auste opp vatn frå brønnen ved byporten i Betlehem og tok det med seg til David. Men han ville ikkje drikka. Han auste det ut for Herren",
        "19": "og sa: «Måtte min Gud fri meg frå å gjera noko slikt! Skulle eg drikka blodet til desse mennene som våga livet sitt for å henta vatn?» Og han ville ikkje drikka det. – Dette gjorde dei tre heltane.",
        "20": "Absjai, bror til Joab, var hovding over dei tretti. Ein gong svinga han spydet over tre hundre falne og fekk eit stort namn mellom dei tretti.",
        "21": "Han var svært høgt akta mellom dei tretti og vart leiaren deira, men han kom ikkje opp mot dei tre.",
        "22": "Benaja, son til Jojada, frå Kabseel var ein modig mann og gjorde mange heltegjerningar. Han slo i hel dei to sønene til Ariel frå Moab. Ein dag det hadde snøa, steig han ned i ein brønn og drap ei løve.",
        "23": "Han felte òg ein svær egyptar som var fem alner høg. Egyptaren hadde eit spyd så tjukt som ein vevbom i handa. Men Benaja gjekk imot han med ein stav, reiv spydet ut av handa på egyptaren og drap han med hans eige spyd.",
        "24": "Dette gjorde Benaja, son til Jojada, og han fekk eit stort namn mellom dei tretti krigarane.",
        "25": "Han var høgt akta mellom dei tretti, men kom ikkje opp mot dei tre. David sette han over livvakta si.",
        "26": "Dei djervaste krigarane var: Asael, bror til Joab; Elhanan, son til Dodo, frå Betlehem;",
        "27": "Sjammot frå Harod; Heles frå Pelon;",
        "28": "Ira, son til Ikkesj, frå Tekoa; Abieser frå Anatot;",
        "29": "Sibbekai frå Husja; Ilai frå Ahoah;",
        "30": "Mahrai frå Netofa; Heled, son til Baana, frå Netofa;",
        "31": "Itai, son til Ribai, frå Gibea i Benjamin; Benaja frå Piraton;",
        "32": "Hurai frå Gaasj-dalane; Abiel frå Bet-Araba;",
        "33": "Asmavet frå Bahurim; Eljahba frå Sjaalbon;",
        "34": "Hasjem-sønene frå Gison; Jonatan, son til Sjage, frå Harar;",
        "35": "Ahiam, son til Sjarar, frå Harar; Elifal, son til Ur;",
        "36": "Hefer frå Mekera; Ahia frå Pelon;",
        "37": "Hesro frå Karmel; Naarai, son til Esbai;",
        "38": "Joel, bror til Natan; Mibhar, son til Hagri;",
        "39": "Selek frå Ammon; Nahrai frå Beerot, våpenberaren til Joab, son til Seruja;",
        "40": "Ira frå Jattir; Gareb frå Jattir;",
        "41": "hetitten Uria; Sabad, son til Ahlai;",
        "42": "rubenitten Adina, son til Sjisa, hovding for rubenittane, og tretti mann med han;",
        "43": "Hanan, son til Maaka; Josjafat frå Mitne;",
        "44": "Ussia frå Asjtera; Sjama og Je'iel, sønene til Hotam, frå Aroer;",
        "45": "Jediael, son til Sjimri, og Joha, bror hans, frå Tis;",
        "46": "Eliel frå Mahanajim, Jeribai og Josjavja, sønene til Elnaam, og Jitma frå Moab;",
        "47": "Eliel, Obed og Jaasiel frå Soba."
    },
    "12": {
        "1": "Dette er dei som kom til David i Siklag medan han endå laut halda seg unna Saul, son til Kisj. Dei høyrde til heltane som hjelpte han i kampen.",
        "2": "Dei var væpna med boge, og med både høgre og venstre hand kunne dei slyngja steinar og skyta piler med bogen. Dei høyrde til Saul sine slektningar, av Benjamin-stammen.",
        "3": "Det var hovdingen Ahieser, Joasj, son til Sjemaa frå Gibea; Jesiel og Pelet, sønene til Asmavet, Berekja og Jehu frå Anatot;",
        "4": "Jisjmaja frå Gibeon, ein helt mellom dei tretti og hovding over dei tretti; Jeremia, Jahasiel, Johanan og Josabad frå Gedera;",
        "5": "Elusai, Jerimot, Bealja, Sjemarja og Sjefatja frå Haruf;",
        "6": "Elkana, Jisjia, Asarel, Joeser og Jasjobam av Korah-slekta;",
        "7": "Joela og Sebadja, sønene til Jeroham, frå Gedor.",
        "8": "Av gadittane gjekk nokre over til David då han var i fjellborga i ørkenen. Dei var djerve krigarar, væpna med skjold og spyd, menn som var vande med å kjempa. Dei såg ut som løver og var raske som gasellar på fjella.",
        "9": "Den første var Eser, den andre Obadja, den tredje Eliab,",
        "10": "den fjerde Misjmanna, den femte Jeremia,",
        "11": "den sjette Attai, den sjuande Eliel,",
        "12": "den åttande Johanan, den niande Elsabad,",
        "13": "den tiande Jeremia og den ellevte Makbannai.",
        "14": "Desse høyrde til Gad-stammen og var hærførarar. Den minste av dei stod over hundre, den største over tusen.",
        "15": "Det var dei som kryssa Jordan i den første månaden, då elva gjekk over sine bredder. Dei dreiv alle som budde i dalen, på flukt, både mot aust og mot vest.",
        "16": "Ein gong kom det nokre frå Benjamin og Juda til David i fjellborga.",
        "17": "David gjekk ut til dei, tok til orde og sa: «Kjem de til meg i fredeleg ærend og vil hjelpa meg, så vil eg heilhjarta gjera felles sak med dykk. Men kjem de og vil svika meg og gje meg over til fiendane mine, endå mine hender ingen urett har gjort, måtte då våre fedrars Gud sjå det og straffa dykk!»",
        "18": "Då kom Anden over Amasai, hovdingen for dei tretti, og han sa: Vi høyrer deg til, David, vi er med deg, Isais son. Fred, fred med deg og fred over hjelparane dine! For din Gud er din hjelpar. Då tok David imot dei og sette dei til hovdingar i flokken sin.",
        "19": "Nokre frå Manasse gjekk òg over til David. Det var den gongen han gjekk med filistrane for å kjempa mot Saul. Men David vart ikkje til noka hjelp for dei. For filistarhovdingane rådslo og vart samde om å senda han bort. «Det kan kosta oss hovudet», sa dei, «om han går over til Saul, herren sin.»",
        "20": "Då han så drog til Siklag, gjekk nokre frå Manasse over til han. Det var Adna, Josabad, Jediael, Mikael, Josabad, Elihu og Silletai. Dei var førarar for dei tusen som høyrde Manasse til.",
        "21": "Dei hjelpte David mot røvarflokkane, for dei var djerve krigarar alle saman, og dei vart hærførarar.",
        "22": "Dag etter dag kom det folk til David og ville hjelpa han. Til sist vart det ein veldig hær.",
        "23": "Dette er talet på dei våpenføre mennene som kom til David i Hebron og ville føra kongedømet over frå Saul til David, så som Herren hadde sagt.",
        "24": "Av Juda-stammen, menn som bar skjold og spyd, 6800 våpenføre menn,",
        "25": "av Simon-stammen 7100 tapre krigarar;",
        "26": "av Levi-stammen 4600 mann,",
        "27": "dessutan Jojada, føraren for aronittane, med 3700 mann,",
        "28": "og Sadok, ein ung og djerv krigar, med si slekt, til saman 22 førarar;",
        "29": "av Benjamin-stammen, Sauls slektningar, 3000 mann; til då hadde storparten av dei vore i teneste for Sauls hus;",
        "30": "av Efraim-stammen 20 800 djerve krigarar, namngjetne menn i familiane sine;",
        "31": "av den eine halvparten av Manasse-stammen 18 000 mann som var utpeika til å fara av stad og gjera David til konge;",
        "32": "av Jissakar-stammen 200 førarar, som hadde innsikt i å tyda tidene, så dei visste kva Israel skulle gjera, og alle slektningane som var under dei;",
        "33": "av Sebulon-stammen 50 000 våpenføre menn. Dei var rusta med alle slag våpen, ei fylking som heilhjarta ville hjelpa;",
        "34": "av Naftali-stammen 1000 førarar og med dei 37 000 mann som bar skjold og spyd;",
        "35": "av Dan-stammen 28 600 menn rusta til kamp;",
        "36": "av Asjer-stammen 40 000 våpenføre menn rusta til kamp;",
        "37": "frå den andre sida av Jordan, av Ruben-stammen og Gad-stammen og den andre halvparten av Manasse-stammen, 120 000 mann. Dei var alle rusta til kamp med mange slags våpen.",
        "38": "Alle desse krigarane kom i slutta orden til Hebron med fast vilje til å gjera David til konge over heile Israel. Og alle dei andre israelittane var òg samde om å gjera David til konge.",
        "39": "I tre dagar var dei hos David. Dei åt og drakk; for landsmennene deira sytte vel for dei.",
        "40": "Også frå grannelaget, ja, jamvel heilt frå Jissakar, Sebulon og Naftali, kom dei med mat på esel, kamelar, muldyr og oksar: mjøl, fikenkaker, rosinkaker, vin og olje og storfe og småfe i mengd. For no var det glede i Israel."
    },
    "13": {
        "1": "David samrådde seg med førarane for tusen mann og hundre mann, med alle befalingsmennene.",
        "2": "Så sa han til heile Israels forsamling: «Om de synest det er rett, og om det er etter Herren vår Guds vilje, så lat oss senda bod vide ikring til brørne våre som er att i alle landsdelane av Israel, og samstundes til prestane og til levittane i byane deira med tilhøyrande beitemarker, og be dei koma saman hos oss.",
        "3": "Så skal vi henta vår Guds paktkiste hit. For i dagane til Saul spurde vi aldri etter den.»",
        "4": "Alle som var samla, sa at så skulle gjerast, for heile folket tykte dette var rett.",
        "5": "Så samla David heile Israel frå Sjihor i Egypt til Lebo-Hamat for å føra Guds paktkiste opp frå Kirjat-Jearim.",
        "6": "Saman med alle israelittane drog David til Baala, til Kirjat-Jearim, i Juda. Der ville han henta paktkista til Gud, kista som Herrens namn blir ropa ut over, han som tronar over kjerubane.",
        "7": "Dei sette paktkista på ei ny vogn og førte henne frå Abinadabs hus. Det var Ussa og Ahjo som køyrde vogna.",
        "8": "David og heile Israel dansa og leika av all kraft for Guds andlet, og dei song til tonar frå lyrer og harper, trommer, symbalar og trompetar.",
        "9": "Men då dei kom til treskjevollen til Kidon, rette Ussa ut handa for å ta tak i paktkista fordi oksane var ustyrlege.",
        "10": "Då vart Herren brennande harm på Ussa. Han slo han fordi han hadde rett ut handa mot paktkista, og han døydde der for Guds andlet.",
        "11": "David var opprørt over Herrens plutselege utfall mot Ussa. Han kalla den staden Peres-Ussa, som han heiter den dag i dag.",
        "12": "Den dagen vart David gripen av frykt for Gud og sa: «Korleis skulle eg kunna føra Guds paktkiste heim til meg?»",
        "13": "Difor flytte han ikkje paktkista opp til seg i Davidsbyen, men sette henne i huset til Obed-Edom frå Gat.",
        "14": "Der vart Guds paktkiste ståande i tre månader. Og Herren velsigna Obed-Edom sitt hus og alt det som høyrde han til."
    },
    "14": {
        "1": "Hiram, kongen i Tyros, sende nokre utsendingar til David. Dei kom med sedertre og hadde med seg steinhoggarar og tømrarar. Dei skulle byggja eit slott for han.",
        "2": "Då skjøna David at Herren hadde stadfest kongedømet hans over Israel, og at kongsveldet hadde vorte stort for hans folk Israels skuld.",
        "3": "David tok seg fleire koner i Jerusalem, og han fekk endå fleire søner og døtrer.",
        "4": "Dette er namna på dei sønene han fekk i Jerusalem: Sjammua, Sjobab, Natan, Salomo,",
        "5": "Jibhar, Elisjua, Elpelet,",
        "6": "Nogah, Nefeg, Jafia,",
        "7": "Elisjama, Beeljada og Elifelet.",
        "8": "Då filistrane høyrde at David var salva til konge over heile Israel, drog dei alle ut og ville få tak i han. Men David fekk greie på det og drog ut mot dei.",
        "9": "Filistrane kom og plyndra i Refa'im-dalen.",
        "10": "Då spurde David Gud til råds: «Skal eg dra ut mot filistrane? Vil du gje dei i mine hender?» Og Herren svara: «Dra du; eg vil gje dei i dine hender.»",
        "11": "Så drog dei opp til Baal-Perasim, og der slo David dei. Då sa han: «Gud har ved mi hand brote igjennom fiendens rekkjer, slik vatn bryt seg veg.» Difor kallar dei den staden Baal-Perasim.",
        "12": "Der lét filistrane etter seg gudebileta sine, og David sa at dei skulle brennast.",
        "13": "Men filistrane kom att og spreidde seg ut over dalen.",
        "14": "Då bad David Gud om råd igjen, og han svara: «Du skal ikkje følgja rett etter dei. Gå rundt dei, så du kjem på dei midt framfor baka-trea.",
        "15": "Når du høyrer lyden av marsjgang over tretoppane, skal du gå til kamp. For då dreg Gud ut framfor deg for å slå filistarhæren.»",
        "16": "David gjorde som Gud hadde sagt han. Dei slo filistarhæren og forfølgde han frå Gibeon til Geser.",
        "17": "Davids namn vart kjent i alle land, og Herren lét frykt for han koma over alle folkeslag."
    },
    "15": {
        "1": "Sidan bygde kongen seg fleire hus i Davidsbyen. Han stelte til ein stad for Guds paktkiste og reiste eit telt for henne.",
        "2": "Den gongen sa David: «Ingen andre enn levittane må bera Guds paktkiste; for dei har Herren valt ut til å bera paktkista og til å tena han for alltid.»",
        "3": "Så samla David heile Israel i Jerusalem. Dei skulle vera med og føra Herrens paktkiste opp til den staden han hadde stelt til for henne.",
        "4": "David kalla saman Aron-sønene og levittane:",
        "5": "av Kehat-sønene Uriel, den øvste, og slektningane hans, 120 mann;",
        "6": "av Merari-sønene Asaja, den øvste, og slektningane hans, 220 mann;",
        "7": "av Gersjom-sønene Joel, den øvste, og slektningane hans, 130 mann;",
        "8": "av Elisafan-sønene Sjemaja, den øvste, og slektningane hans, 200 mann;",
        "9": "av Hebron-sønene Eliel, den øvste, og slektningane hans, 80 mann;",
        "10": "av Ussiel-sønene Amminadab, den øvste, og slektningane hans, 112 mann.",
        "11": "Så kalla David til seg prestane Sadok og Ebjatar og levittane Uriel, Asaja, Joel, Sjemaja, Eliel og Amminadab",
        "12": "og sa til dei: «De er leiarar for familiane til levittane. Gjer dykk reine og heilage, både de og brørne dykkar, og før så paktkista til Herren, Israels Gud, opp til den staden eg har stelt i stand til henne.",
        "13": "Det var fordi de ikkje var med førre gongen, at Herren braut laus mot oss, fordi vi ikkje søkte han på rett vis.»",
        "14": "Så gjorde prestane og levittane seg reine og heilage for å føra opp Herren, Israels Gud si paktkiste.",
        "15": "Og levittane bar henne på akslene sine etter berestengene, slik som Moses hadde pålagt dei etter Herrens ord.",
        "16": "No sa David til dei øvste av levittane at dei skulle la songarane, brørne sine, gjera teneste med musikkinstrument, med harper, lyrer og symbalar. Dei skulle spela og la songen lyda høgt til glede og fest.",
        "17": "Då lét levittane Heman, son til Joel, stiga fram, og av slektningane hans Asaf, son til Berekja, og av Merari-sønene, slektningane deira, Etan, son til Kusjaja.",
        "18": "Saman med dei var slektningane deira av andre rang: Sakarja, Jaasiel, Sjemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Eliflehu, Mikneja, Obed-Edom og Je'iel, dørvaktarane.",
        "19": "Songarane Heman, Asaf og Etan skulle slå på bronsesymbalar.",
        "20": "Sakarja, Asiel, Sjemiramot, Jehiel, Unni, Eliab, Maaseja og Benaja skulle spela på harpe etter «Alamot».",
        "21": "Og Mattitja, Eliflehu, Mikneja, Obed-Edom, Je'iel og Asasja skulle spela på lyre etter «Sjeminit» for å styra songen.",
        "22": "Kenanja var leiar for levittane som skulle bera paktkista. Han skulle leia flyttinga, for han var ein kunnig mann.",
        "23": "Berekja og Elkana var dørvaktarar ved paktkista.",
        "24": "Prestane Sjebanja, Josjafat, Netanel, Amasai, Sakarja, Benaja og Elieser bles i trompetar framfor Guds paktkiste, og Obed-Edom og Jehia var dørvaktarar ved kista.",
        "25": "Så tok dei i veg, både David, tusenmannsførarane og dei eldste i Israel. Med jubel skulle dei føra Herrens paktkiste opp frå huset til Obed-Edom.",
        "26": "Fordi Gud hjelpte levittane som bar Herrens paktkiste, ofra dei sju oksar og sju vêrar.",
        "27": "David var kledd i ei kappe av fint lin. Det var også alle levittane som bar paktkista, og songarane og Kenanja, den øvste av songarane som skulle bera. David hadde òg på seg prestedrakt av lin.",
        "28": "Så førte heile Israel Herrens paktkiste opp med jubelrop og støytar i bukkehorn, med musikk frå trompetar og symbalar, harper og lyrer.",
        "29": "Slik gjekk det til då Herrens paktkiste vart boren inn i Davidsbyen. Men Mikal, dotter til Saul, såg ut gjennom vindauget og fekk auge på kong David som dansa og leika, og ho vanvørde han i hjartet."
    },
    "16": {
        "1": "Dei førte Guds paktkiste inn og sette henne i det teltet som David hadde reist for henne, og dei bar fram brennoffer og fredsoffer for Gud.",
        "2": "Då David var ferdig med å bera fram brennofferet og fredsofferet, velsigna han folket i Herrens namn.",
        "3": "Så delte han ut eit rundt brød, ei daddelkake og ei rosinkake til alle israelittane, til kvar mann og kvinne.",
        "4": "Han sette nokre av levittane til å gjera teneste framfor Herrens paktkiste, til å påkalla, takka og lovsyngja Herren, Israels Gud.",
        "5": "Asaf var den øvste av dei, etter han kom Sakarja, så Asiel, Sjemiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom og Je'iel, alle med harper og lyrer. Asaf skulle slå på symbalane,",
        "6": "og prestane Benaja og Jahasiel skulle ha som fast oppgåve å blåsa i trompetar framfor paktkista.",
        "7": "Den dagen sette David for første gong Asaf og brørne hans til å prisa Herren:",
        "8": "Pris Herren, kall på hans namn, gjer gjerningane hans kjende blant folka!",
        "9": "Syng for han og spel for han, syng om alle hans under!",
        "10": "Ver stolte over hans heilage namn! Gled dykk i hjartet, de som søkjer Herren.",
        "11": "Spør etter Herren og hans makt, søk alltid hans andlet!",
        "12": "Kom i hug det underfulle han har gjort, teikna hans og lovene frå hans munn,",
        "13": "du ætt av Israel, hans tenar, Jakobs søner, som han har valt ut.",
        "14": "Han er Herren vår Gud, lovene hans gjeld over heile jorda.",
        "15": "Hugs hans pakt til evig tid, ordet han gav, i tusen slektsledd,",
        "16": "pakta han gjorde med Abraham, og eiden han svor til Isak.",
        "17": "Dette sette han opp som forskrift for Jakob, som ei evig pakt for Israel.",
        "18": "Han sa: «Eg gjev deg landet Kanaan til arv og eige.»",
        "19": "Der var de ein liten flokk, få og framande.",
        "20": "Dei vandra frå folk til folk, frå det eine riket til det andre.",
        "21": "Men han lét ingen få undertrykkja dei, han refsa kongar for deira skuld:",
        "22": "«Rør ikkje dei som eg har salva, gjer ikkje vondt mot mine profetar!»",
        "23": "Syng for Herren, all jorda! Forkynn hans frelse frå dag til dag!",
        "24": "Fortel mellom folkeslag om hans herlegdom, mellom alle folk om hans under!",
        "25": "For Herren er stor og verdig lov og pris, verd å frykta meir enn alle gudar.",
        "26": "Alle gudane til folka er avgudar. Det var Herren som skapte himmelen.",
        "27": "Høgd og herlegdom er framfor han, makt og glans på hans heilage stad.",
        "28": "Gjev Herren ære, de folk og slekter, gjev Herren ære og makt!",
        "29": "Gjev Herren den ære hans namn skal ha. Kom fram for han med gåver! Bøy dykk for Herren i heilag prakt!",
        "30": "Skjelv for han, all jorda! Verda står fast, ho kan ikkje rokkast.",
        "31": "Himmelen skal gleda seg, jorda skal jubla. Dei skal forkynna mellom folka at Herren er konge.",
        "32": "Havet og alt som fyller det, skal brusa. Marka skal jubla med alt ho ber.",
        "33": "Då ropar kvart tre i skogen av fryd for Herrens andlet, for han kjem for å dømma jorda.",
        "34": "Takk Herren, for han er god, evig varer hans miskunn!",
        "35": "De skal seia: Frels oss, Gud, vår frelsar. Sank oss inn og berg oss frå folka, så vi kan prisa ditt heilage namn og uredde lovsyngja deg.",
        "36": "Velsigna er Herren, Israels Gud, frå æve til æve! Og heile folket sa «amen» og prisa Herren.",
        "37": "David lét Asaf og songbrørne hans vera der framfor Herrens paktkiste. Dei skulle ha som fast oppgåve å gjera teneste framfor kista, som det var fastsett for kvar dag,",
        "38": "og like eins Obed-Edom og brørne hans, sekstiåtte i alt. Obed-Edom, son til Jedutun, og Hosa skulle vera dørvaktarar.",
        "39": "Men presten Sadok og prestebrørne hans lét han vera ved Herrens bustad på offerhøgda i Gibeon.",
        "40": "Dei skulle ha som fast oppgåve å bera fram brennoffer for Herren på brennofferaltaret, både morgon og kveld, og gjera alt det som står skrive i den lova som Herren hadde gjeve Israel.",
        "41": "Saman med dei skulle Heman og Jedutun og dei andre utvalde som er nemnde med namn, prisa Herren og seia: «Evig varer hans miskunn!»",
        "42": "Hos Heman og Jedutun var det trompetar og symbalar til å spela på og andre instrument til songen i gudstenesta. Jedutun-sønene var dørvaktarar.",
        "43": "Så gjekk heile folket heim att, kvar til sitt, og David vende heim for å velsigna sitt hus."
    },
    "17": {
        "1": "Ein dag David sat i huset sitt, sa han til profeten Natan: «Sjå, her bur eg i eit hus av sedertre, medan Herrens paktkiste står i eit telt.»",
        "2": "Natan svara David: «Gjer alt som ligg deg på hjartet, for Gud er med deg.»",
        "3": "Same natta kom Guds ord til Natan:",
        "4": "Gå og sei til David, tenaren min: Så seier Herren: Du skal ikkje byggja det huset eg skal bu i.",
        "5": "Eg har då ikkje budd i hus heilt frå den tid eg førte israelittane hit opp, og til denne dag. Eg har vandra omkring frå telt til telt, frå bustad til bustad.",
        "6": "Eg vandra ikring med israelittane og dommarane over Israel, som eg sette til å vakta folket mitt. Sa eg nokon gong til ein av dei: «Kvifor har ikkje de bygd eit hus av sedertre for meg?»",
        "7": "No skal du seia til David, tenaren min: Så seier Herren over hærskarane: Eg henta deg frå beitemarka der du følgde saueflokken, og sette deg til fyrste over Israel, folket mitt.",
        "8": "Eg var med deg kvar du gjekk, og utrydda alle fiendane dine for deg. Eg har gjort namnet ditt stort, som namnet til dei største på jorda.",
        "9": "Eg vil stella til ein bustad for Israel, folket mitt, og planta det der. Dei skal få bu der og aldri bli uroa meir. Ugjerningsmenn skal ikkje lenger plaga dei som i gamle dagar.",
        "10": "Slik har det vore frå den tid eg sette dommarar over Israel, folket mitt, og tvinga alle fiendane dine under deg. No kunngjer eg deg at Herren vil byggja eit hus for deg.",
        "11": "Det skal henda når dine dagar er til ende og du fer til fedrane dine, at eg reiser opp din etterkomar, ein av sønene dine, til å følgja etter deg. Eg vil grunnfesta kongedømet hans.",
        "12": "Han skal byggja eit hus for meg, og eg vil tryggja trona hans til evig tid.",
        "13": "Eg vil vera far for han, og han skal vera son for meg. Mi miskunn vil eg ikkje ta frå han, så som eg gjorde med han som var før deg.",
        "14": "Eg vil for alltid setja han over mitt hus og mitt rike, og kongsstolen hans skal stå støtt til evig tid.",
        "15": "Alle desse orda og heile dette synet bar Natan fram for David.",
        "16": "Då gjekk kong David inn og sette seg for Herrens andlet. Han sa: Kven er vel eg, Herre Gud, og kva er mitt hus, sidan du har ført meg så langt?",
        "17": "Og endå var dette for lite i dine auge, Gud. Du har gjeve huset til tenaren din lovnader langt fram i tida. Og du har sett på meg som på ein mann av høg rang, Herre Gud.",
        "18": "Kva kan David leggja til den æra du har vist din tenar? Du kjenner då tenaren din.",
        "19": "Herre, for din tenar skuld og etter ditt eige hjarte har du gjort alt dette store og kunngjort så store ting.",
        "20": "Herre, det er ingen som du, og det finst ingen Gud utan du, etter alt vi har høyrt med våre eigne øyre.",
        "21": "Kven er som Israel, folket ditt? Det er det einaste folket på jorda som Gud kom til og fria ut for å gjera til sitt eige folk. Med store og skremmande gjerningar skapte du deg eit namn då du dreiv bort folkeslag for folket ditt, som du fria ut av Egypt.",
        "22": "Du sette Israel, folket ditt, til å vera ditt folk til evig tid. Og du, Herre, vart deira Gud.",
        "23": "Lat no, Herre, det ordet du har tala om tenaren din og huset hans, stå fast til evig tid, og gjer som du har sagt!",
        "24": "Ja, lat det stå fast! Då skal namnet ditt vera stort til evig tid, så folk kjem til å seia: Herren over hærskarane, Israels Gud, er Gud for Israel! Og huset til David, tenaren din, skal stå urokka for ditt andlet.",
        "25": "For du, min Gud, har sagt til tenaren din at du vil byggja han eit hus. Difor har eg våga å be til deg.",
        "26": "Og no, Herre, du er Gud, og du har gjeve tenaren din denne store lovnaden.",
        "27": "Måtte du frå no av velsigna huset til tenaren din så det alltid må stå urokka for ditt andlet. For du, Herre, velsignar og er velsigna til evig tid."
    },
    "18": {
        "1": "Ei tid etter dette slo David filistrane og tvinga dei under seg. Han tok frå dei Gat og småbyane ikring.",
        "2": "David vann over moabittane òg. Dei vart slavar for han og laut betala skatt.",
        "3": "Like eins vann David over Hadadeser, kongen av Soba, ved Hamat, då han drog ut for å vinna herredøme ved Eufrat.",
        "4": "David tok frå han 1000 vogner, 7000 ryttarar og 20 000 fotfolk. Han skar over hasane på alle vognhestane, men hundre hestar sparte han.",
        "5": "Aramearane i Damaskus kom og ville hjelpa Hadadeser, kongen av Soba. Men David felte 22 000 av dei.",
        "6": "David sette vaktpostar over aramearane i Damaskus. Dei vart slavar for David og laut betala skatt til han. Slik hjelpte Herren David kvar helst han fór fram.",
        "7": "David tok gullskjolda som mennene til Hadadeser hadde bore, og førte dei til Jerusalem.",
        "8": "Frå Tibhat og Kun, to byar som høyrde til Hadadeser, tok David bronse i store mengder. Av den laga Salomo bronsehavet, søylene og bronsekara.",
        "9": "Då To'u, kongen i Hamat, fekk høyra at David hadde vunne over heile hæren til Hadadeser, kongen i Soba,",
        "10": "sende han Hadoram, son sin, til kong David. Han skulle helsa han og ønskja han til lukke med sigeren over Hadadeser. For Hadadeser hadde støtt ført krig mot To'u. Hadoram hadde med seg gåver av gull, sølv og bronse.",
        "11": "Alt dette helga kong David til Herren saman med det sølvet og gullet han hadde teke frå alle dei andre folka, frå edomittane, moabittane, ammonittane, filistrane og amalekittane.",
        "12": "Det var Absjai, son til Seruja, som slo edomittane i Saltdalen, 18 000 mann.",
        "13": "Han sette vaktpostar i Edom, og alle edomittane vart slavar for David. Slik hjelpte Herren David kvar helst han fór fram.",
        "14": "David rådde no over heile Israel. Han fremja rett og rettferd for heile folket sitt.",
        "15": "Joab, son til Seruja, var hærførar, og Josjafat, son til Ahilud, var kanslar.",
        "16": "Sadok, son til Ahitub, og Abimelek, son til Abjatar, var prestar og Sjavsja riksskrivar.",
        "17": "Benaja, son til Jojada, hadde ansvar for kretarane og pletarane, og sønene til David var dei fremste hos kongen."
    },
    "19": {
        "1": "Ei tid seinare døydde Nahasj, kongen til ammonittane, og Hanun, son hans, vart konge etter han.",
        "2": "Då sa David: «Eg vil gjera godt mot Hanun, son til Nahasj, for far hans gjorde godt mot meg.» Så sende David nokre utsendingar for å trøysta han i sorga over faren. Men då mennene til David kom til ammonittlandet og skulle trøysta Hanun,",
        "3": "sa dei ammonittiske feltherrane til Hanun: «Trur du det er for å æra far din at David sender folk som skal trøysta deg? Nei, mennene hans er nok heller komne til deg for å spionera og utforska og endevenda landet.»",
        "4": "Då greip Hanun mennene til David. Han barberte av dei skjegget, klipte kleda deira i to opp til baken og sende dei frå seg.",
        "5": "Det kom folk til David og fortalde om mennene. Då sende han folk i møte med dei, for dei hadde vorte stygt vanæra. Kongen sa til dei: «Hald dykk i Jeriko til skjegget har vakse ut att. Så kan de koma heim.»",
        "6": "Ammonittane skjøna at dei hadde gjort seg hata av David. Hanun og ammonittane sende 1000 talentar sølv for å leiga vogner og ryttarar frå aramearriket mellom elvane og frå aramearriket Maaka og frå Soba.",
        "7": "Dei leigde seg 32 000 vogner og fekk med seg kongen i Maaka og krigsfolket hans. Alle desse kom og slo leir utanfor Medeba. Ammonittane samla seg òg frå byane sine og drog i hærferd.",
        "8": "Då David høyrde dette, sende han Joab av stad med elitetroppane i hæren.",
        "9": "Ammonittane drog ut og fylka seg til kamp framfor byporten. Men kongane som var komne dit, stod for seg sjølve på open mark.",
        "10": "Då Joab såg at fienden truga både framanfrå og bakanfrå, valde han ut nokre av dei beste krigarane i Israel og stilte dei opp mot aramearane.",
        "11": "Resten av hæren lét han Absjai, bror sin, få hand over, og dei fylka seg mot ammonittane.",
        "12": "Så sa han: «Blir aramearane for sterke for meg, må du koma meg til hjelp; og blir ammonittane for sterke for deg, skal eg hjelpa deg.",
        "13": "Ver sterk! Lat oss vera uredde i kampen for folket vårt og for byane til vår Gud, så får Herren gjera det som er best i hans auge.»",
        "14": "Så gjekk Joab og mennene hans til åtak på aramearane, og dei flykta for han.",
        "15": "Då ammonittane såg at aramearane rømde, flykta dei òg for Absjai, bror til Joab, og kom seg inn i byen. Då drog Joab tilbake til Jerusalem.",
        "16": "Då aramearane såg at dei hadde tapt for israelittane, sende dei bodberarar til aramearane som budde på andre sida av Eufrat, og fekk dei til å ta ut. Sjofak, hærføraren til Hadadeser, førte dei.",
        "17": "Då David fekk melding om dette, samla han heile Israel og sette over Jordan. Han kom mot dei og fylka hæren. David fylka hæren for å møta aramearane i krig. Og dei gjekk til åtak på han.",
        "18": "Men aramearane måtte flykta for israelittane, og David drap mannskapet på 7000 av stridsvognene til aramearane og 40 000 mann av fotfolket. Sjofak, hærføraren, drap han òg.",
        "19": "Då mennene til Hadadeser såg at dei hadde tapt for israelittane, slutta dei fred med David og gav seg under han. Sidan ville ikkje aramearane hjelpa ammonittane meir."
    },
    "20": {
        "1": "Året etter, på den tid då kongane plar fara i krig, tok Joab ut med hærstyrken og herja ammonittlandet. Han kom til Rabba og kringsette byen. Sjølv sat David heime i Jerusalem. Men Joab tok Rabba og øydela byen.",
        "2": "David tok krona av hovudet på kongen deira. Han fann ut at ho var av gull og edelstein, og at ho vog ein talent. No kom ho på Davids hovud. Frå byen tok han òg med seg eit stort hærfang.",
        "3": "Folket som budde der, førte han bort. Han sette dei til å arbeida med sager, jernhakker og øksar. Slik gjorde David med alle ammonittbyane. Så fór han heim att til Jerusalem med heile hæren.",
        "4": "Sidan braut det ut krig med filistrane ved Geser. Der felte husjitten Sibbekai ein mann som heitte Sippai og var ein av etterkomarane av refaittane. Og dei vart kua.",
        "5": "Endå ein gong kom det til slag med filistrane, og Elhanan, son til Ja'ir, felte Lahmi, bror til Goliat frå Gat, som hadde eit spydskaft så tjukt som ein vevbom.",
        "6": "Sidan kom det til slag ved Gat. Der var det ein kjempehøg mann som hadde seks fingrar på kvar hand og seks tær på kvar fot, tjuefire fingrar og tær i alt. Han høyrde òg til Rafa-slekta.",
        "7": "Mannen spotta Israel. Men Jonatan, son til Sjima, som var bror til David, hogg han ned.",
        "8": "Desse mennene høyrde til Rafa-slekta i Gat. David og mennene hans felte dei."
    },
    "21": {
        "1": "Satan stod opp mot Israel og lokka David til å halda folketeljing i landet.",
        "2": "Då sa David til Joab og hærførarane for folket: «Gå av stad og tel israelittane frå Beer-Sjeba til Dan, og lat meg få melding, så eg kan vita kor mange dei er.»",
        "3": "Joab svara: «Må Herren gjera folket hundre gonger så talrikt som det no er! Alle er dei dine tenarar, herre konge. Kvifor krev då min herre dette? Kvifor skal det koma skuld over Israel?»",
        "4": "Men kongen heldt fast på sitt ord til Joab. Då gjekk Joab ut, og han fór omkring i heile Israel og vende så attende til Jerusalem.",
        "5": "Joab la fram for David det talet folketeljinga hadde gjeve. I heile Israel var det 1 100 000 våpenføre menn, og i Juda 470 000 våpenføre menn.",
        "6": "Men levittane og benjaminittane hadde han ikkje teke med i teljinga; for Joab syntest det var eit avskyeleg påbod kongen hadde gjeve.",
        "7": "Det som hadde hendt, var vondt i Guds auge, difor slo han Israel.",
        "8": "Då sa David til Gud: «Eg gjorde ei stor synd då eg gjorde dette. Men ta no bort skulda til tenaren din, for eg har bore meg uvitug åt.»",
        "9": "Men Herren tala til Gad, sjåaren til David, og sa:",
        "10": "«Gå til David og sei: Så seier Herren: Tre ting legg eg fram for deg. Vel ein av dei, og eg vil la han ramma deg.»",
        "11": "Då gjekk Gad til David og sa til han: «Så seier Herren: Vel sjølv:",
        "12": "anten hungersnaud i tre år, eller tre månader på flukt frå fiendane dine medan sverdet deira har overtaket, eller tre dagar med Herrens sverd og pest i landet medan Herrens engel valdar øydelegging i heile Israel. Tenk no etter kva eg skal svara han som har sendt meg.»",
        "13": "David sa til Gad: «Eg er i stor naud. Lat meg helst falla i Herrens hand! For hans miskunn er stor. Men i menneskehand vil eg ikkje falla.»",
        "14": "Då lét Herren pesten koma over Israel, og det døydde sytti tusen mann av folket.",
        "15": "Gud sende ein engel til Jerusalem for å øydeleggja byen. Men då han var i ferd med å gjera det, såg Herren det, og han angra det vonde. Han sa til engelen som herja: «Det er nok! Ta no handa til deg att!» Herrens engel stod då på treskjevollen til jebusitten Ornan.",
        "16": "Då David såg opp, fekk han auge på Herrens engel som stod mellom himmel og jord med eit lyft sverd i handa. Det var retta mot Jerusalem. Då kasta David og dei eldste seg til jorda, kledde i sekkestrie.",
        "17": "Og David sa til Gud: «Det var eg som sa at folket skulle teljast! Eg er den som har synda og gjort vondt. Men desse, som eg er gjetar for, kva har dei gjort? Herre, min Gud, lat handa di ramma meg og huset til far min, men spar folket ditt for landeplaga!»",
        "18": "Då sa Herrens engel til Gad at han skulle be David gå opp til treskjevollen til jebusitten Ornan og reisa eit altar for Herren der.",
        "19": "Så gjekk David opp dit, slik Gad hadde sagt i Herrens namn.",
        "20": "Ornan snudde seg og fekk sjå engelen. Dei fire sønene som var med han, gøymde seg, men Ornan heldt fram med å treskja kveite.",
        "21": "Då David kom, såg Ornan opp og fekk auge på David. Han gjekk bort frå treskjevollen og kasta seg ned for David med andletet mot jorda.",
        "22": "David sa til han: «Gjev meg staden der treskjevollen er. Eg vil byggja eit altar for Herren der. Lat meg få han for full pris, så pesten kan halda opp å herja i folket.»",
        "23": "Då sa Ornan til David: «Ta han berre! Min herre kongen må gjera kva han vil. Sjå, eg gjev deg oksane til brennoffer, treskjesledane til ved og kveiten til grødeoffer. Alt dette gjev eg.»",
        "24": "Men kong David sa til Ornan: «Nei, eg vil kjøpa det til full pris. Eg vil ikkje ta det som er ditt og gje det til Herren. Eg vil ikkje bera fram brennoffer som eg har fått for inkje.»",
        "25": "David gav Ornan 600 sjekel gull etter vekt for staden.",
        "26": "Der bygde David eit altar for Herren og bar fram brennoffer og fredsoffer. Han ropa til Herren, og han svara med eld frå himmelen over brennofferaltaret.",
        "27": "Herren tala til engelen, og han stakk sverdet i slira att.",
        "28": "På den tida, då David såg at Herren hadde høyrt bøna hans på treskjevollen til jebusitten Ornan, ofra han der.",
        "29": "Herrens bustad, som Moses hadde fått laga i ørkenen, og brennofferaltaret stod den gongen på offerhaugen i Gibeon.",
        "30": "Men David kunne ikkje gå dit og søkja råd hos Gud, for han frykta sverdet til Herrens engel."
    },
    "22": {
        "1": "Då sa David: «Her skal Herren Guds hus stå, og her skal Israel ha sitt brennofferaltar.»",
        "2": "Så baud David at innflyttarane som budde i Israel, skulle samlast. Han peika ut steinhoggarar til å hogga ut steinblokker som Guds hus skulle byggjast av.",
        "3": "David gjorde klar ei mengd med jern til spikrar i portdørene og til bindhakar, så mykje bronse at han ikkje kunne vegast,",
        "4": "og tallause sederbjelkar. For mennene frå Sidon og Tyros førte sedertre i mengd til David.",
        "5": "David sa: «Salomo, son min, er ung og urøynd, men huset som skal byggjast for Herren, må gjerast så stort og staseleg at det blir kjent og heidra i alle land. Difor vil eg gjera førebuingar for han.» Og David gjorde store førebuingar før han døydde.",
        "6": "Så kalla han til seg Salomo, son sin, og påla han å byggja eit hus for Herren, Israels Gud.",
        "7": "David sa til han: Son, av heile mitt hjarte ønskte eg å byggja eit hus for namnet til Herren min Gud.",
        "8": "Men Herrens ord kom til meg: «Mykje blod har du aust ut, og store krigar har du ført. Du skal ikkje byggja noko hus for mitt namn, for du har aust ut mykje blod på jorda for mitt andlet.",
        "9": "Sjå, du skal få ein son som skal vera ein fredens mann. Eg vil la han få fred for alle fiendar rundt ikring. Salomo skal han heita, og i hans dagar vil eg gje Israel fred og ro.",
        "10": "Han skal byggja eit hus for namnet mitt. Han skal vera ein son for meg, og eg skal vera ein far for han. Eg vil tryggja kongsstolen hans i Israel til evig tid.»",
        "11": "Og no, min son, måtte Herren vera med deg! Måtte du lukkast med å byggja huset til Herren din Gud, slik som han har sagt om deg.",
        "12": "Måtte Herren gje deg forstand og innsikt når han set deg over Israel, så du held lova til Herren din Gud!",
        "13": "Då skal du lukkast, om du legg vinn på å halda dei forskriftene og boda som Herren gav Israel gjennom Moses. Ver modig og sterk! Ver ikkje redd og mist ikkje motet!",
        "14": "Sjå, med strev har eg samla til Herrens hus hundre tusen talentar gull, ein million talentar sølv, og bronse og jern i slike mengder at ingen kan vega det. Tre og stein har eg òg skaffa, og meir kan du sjølv leggja til.",
        "15": "Arbeidsfolk har du i mengder: steinhoggarar, murarar og tømrarar, dyktige folk til allslags arbeid.",
        "16": "På gull, sølv, bronse og jern finst det ikkje ende. Gå til verket! Måtte Herren vera med deg!",
        "17": "David påla alle leiarane i Israel å hjelpa Salomo, son hans:",
        "18": "« Herren dykkar Gud er med dykk og har gjeve dykk fred på alle kantar. Han har gjeve dei som budde i landet, i mine hender, og landet er lagt under Herren og folket hans.",
        "19": "Så legg no hjarte og hug i å søkja Herren dykkar Gud! Gå i gang med å byggja heilagdomen for Herren Gud. Så kan de føra Herrens paktkiste og det heilage utstyret inn i det huset som skal byggjast for Herrens namn.»"
    },
    "23": {
        "1": "Då David var gammal og mett av dagar, sette han Salomo, son sin, til konge over Israel.",
        "2": "Han samla alle leiarane i Israel og prestane og levittane.",
        "3": "Levittane som var tretti år eller meir, vart talde. Talet på menn, talde ein for ein, var 38 000.",
        "4": "Av desse skulle 24 000 leia arbeidet på Herrens hus, og 6000 skulle vera tilsynsmenn og dommarar.",
        "5": "4000 skulle vera dørvaktarar, og 4000 skulle lovsyngja Herren til tonar frå instrument som David hadde fått laga til lovsongen.",
        "6": "David delte dei inn i skift etter Levi-sønene Gersjon, Kehat og Merari.",
        "7": "Til Gersjon-sønene høyrde Ladan og Sjimi.",
        "8": "Sønene til Ladan var Jehiel, som var den fremste, og Setam og Joel, tre i alt.",
        "9": "Sønene til Sjimi var Sjelomot, Hasiel og Haran, tre i alt. Det var leiarane for Ladan-familiane.",
        "10": "Sønene til Sjimi var Jahat, Sisa, Je'usj og Beria. Det var Sjimi-sønene, fire i alt.",
        "11": "Jahat var leiar, Sisa den neste. Je'usj og Beria hadde ikkje mange søner. Difor vart dei rekna som éin familie, og dei vart mønstra under eitt.",
        "12": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel, fire i alt.",
        "13": "Sønene til Amram var Aron og Moses. Aron vart utskild, så han og sønene hans til alle tider skulle vigsla det høgheilage, tenna offereld for Herrens andlet, tena han og lysa velsigning i hans namn til evig tid.",
        "14": "Moses var ein Guds mann. Sønene hans vart rekna til Levi-stammen.",
        "15": "Sønene til Moses var Gersjom og Elieser.",
        "16": "Gersjom hadde sonen Sjubael, som var leiar.",
        "17": "Son til Elieser, Rehabja, var leiar. Elieser hadde ikkje andre søner, men sønene til Rehabja var talrike.",
        "18": "Jishar hadde sonen Sjelomit, som var leiar.",
        "19": "Av Hebron-sønene var Jeria leiar; den andre var Amarja, den tredje Jahasiel og den fjerde Jekamam.",
        "20": "Av Ussiel-sønene var Mika leiar, og Jisjia var den neste.",
        "21": "Merari-sønene var Mahli og Musji. Sønene til Mahli var Elasar og Kisj.",
        "22": "Elasar døydde; han hadde ingen søner, berre døtrer. Og sønene til Kisj, slektningane deira, tok dei til koner.",
        "23": "Sønene til Musji var Mahli, Eder og Jeremot, tre i alt.",
        "24": "Dette var Levi-sønene, familie for familie, med leiarane sine, som vart talde og nemnde med namn, ein for ein. Dei var det som stelte med tenesta i Herrens hus, og det gjorde dei frå tjueårsalderen og oppover.",
        "25": "For David sa: « Herren, Israels Gud, har gjeve folket sitt fred, og han vil bu i Jerusalem til evig tid.",
        "26": "Difor treng ikkje levittane meir å bera bustaden og alt utstyret som høyrer med til tenesta der.»",
        "27": "Noko av det siste David gjorde, var å telja levittane som var tjue år eller meir.",
        "28": "Deira oppgåve var å hjelpa aronittane med tenesta i Herrens hus, i føregardane og sideromma, med reinsinga av alt det heilage utstyret og med tenesta som skulle gjerast i Guds hus.",
        "29": "Dei skulle stella med skodebrøda, det fine mjølet til grødeofferet, dei usyra flate brøda, med det som blir steikt på helle, og med deigen som blir knadd; dei skulle òg sjå etter alle holmål og lengdemål.",
        "30": "Kvar morgon skulle dei stå og takka og lovsyngja Herren, like eins kvar kveld.",
        "31": "Dei skulle hjelpa til kvar gong det vart bore fram brennoffer for Herren, så mange offer som var fastsette for kvar sabbat, nymånedag og høgtid, og alltid stå for Herrens andlet.",
        "32": "Såleis skulle dei ha ansvar for teltheilagdomen og tempelet og hjelpa brørne sine, aronittane, når dei gjorde teneste i Herrens hus."
    },
    "24": {
        "1": "Aronittane òg vart inndelte i skift. Sønene til Aron var Nadab og Abihu, Elasar og Itamar.",
        "2": "Men Nadab og Abihu døydde før far sin, og dei hadde ingen søner. Difor vart berre Elasar og Itamar prestar.",
        "3": "Saman med Sadok av Elasar-sønene og Ahimelek av Itamar-sønene delte David dei inn i grupper etter den tenesta dei skulle ha.",
        "4": "Då det viste seg at Elasar-sønene hadde fleire leiarar enn Itamar-sønene, delte dei inn slik at Elasar-sønene fekk seksten leiarar for sine familiar og Itamar-sønene åtte for sine familiar.",
        "5": "Begge vart inndelte ved loddkasting. For det fanst leiarar for heilagdomen, leiarar for Gud, både mellom Elasar-sønene og Itamar-sønene.",
        "6": "Skrivaren Sjemaja, son til Netanel, ein av levittane, skreiv dei opp i nærvær av kongen og stormennene, presten Sadok og Ahimelek, son til Ebjatar, og leiarane for familiane til prestane og levittane. Ein familie frå Elasar-slekta og ein familie frå Itamar-slekta vart tekne ut skiftevis.",
        "7": "Det første loddet fall på Jojarib, det andre på Jedaja,",
        "8": "det tredje på Harim, det fjerde på Seorim,",
        "9": "det femte på Malkia, det sjette på Mijamin,",
        "10": "det sjuande på Hakkos, det åttande på Abia,",
        "11": "det niande på Jesjua, det tiande på Sjekanja,",
        "12": "det ellevte på Eljasjib, det tolvte på Jakim,",
        "13": "det trettande på Huppa, det fjortande på Jesjebab,",
        "14": "det femtande på Bilga, det sekstande på Immer,",
        "15": "det syttande på Hesir, det attande på Happisses,",
        "16": "det nittande på Petahja, det tjuande på Jeheskel,",
        "17": "det tjueførste på Jakin, det tjueandre på Gamul,",
        "18": "det tjuetredje på Delaja og det tjuefjerde på Maasja.",
        "19": "Dette var dei gruppene dei skulle vera inndelte i når dei kom og gjorde teneste i Herrens hus etter den ordninga dei hadde fått frå Aron, stamfar sin, slik Herren, Israels Gud, gav han påbod om.",
        "20": "Dei andre levittane var: av Amram-sønene Sjubael, av Sjubael-sønene Jehdeja;",
        "21": "av Rehabja, det vil seia Rehabja-sønene, Jisjia, som var leiar;",
        "22": "av Jishar-sønene Sjelomot, av Sjelomot-sønene Jahat;",
        "23": "av Hebron-sønene Jeria, den andre var Amarja, den tredje Jahasiel og den fjerde Jekamam;",
        "24": "av Ussiel-sønene Mika, av Mika-sønene Sjamir",
        "25": "– bror til Mika var Jisjia; av Jisjia-sønene Sakarja;",
        "26": "av Merari-sønene Mahli og Musji – mellom sønene hans var Jaasia òg,",
        "27": "og etterkomarar av Merari gjennom Jaasia, son hans, var Sjoham, Sakkur og Ibri;",
        "28": "Elasar, son til Mahli, hadde ingen søner.",
        "29": "Til Kisj, det vil seia sønene til Kisj, høyrde Jerahmeel.",
        "30": "Sønene til Musji var Mahli, Eder og Jerimot. Dette var Levi-sønene, familie for familie.",
        "31": "Dei kasta òg lodd, som aronittane, brørne sine, i nærvær av kong David, Sadok og Ahimelek og leiarane for familiane til prestane og levittane, med same vilkår for dei fremste familiane som for dei ringaste."
    },
    "25": {
        "1": "David og hærførarane skilde ut sønene til Asaf, Heman og Jedutun for tempeltenesta. Dei var profetar som spela på lyre, harpe og symbalar. Dette er lista over dei mennene som stod for denne tenesta:",
        "2": "av Asaf-sønene: Sakkur, Josef, Netanja og Asarela, sønene til Asaf, under leiing av Asaf, som profeterte på oppdrag frå kongen;",
        "3": "av Jedutun, det vil seia sønene til Jedutun: Gedalja, Seri, Jesaja, Hasjabja og Mattitja, seks i alt, under leiing av Jedutun, far deira, som profeterte til Herrens lov og pris på lyre;",
        "4": "av Heman, det vil seia sønene til Heman: Bukkia, Mattanja, Ussiel, Sjubael, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josjbekasja, Malloti, Hotir og Mahasiot.",
        "5": "Alle var dei søner av Heman, sjåaren til kongen. Han hadde Gud lova stor kraft. Difor gav han Heman fjorten søner og tre døtrer.",
        "6": "Alle desse stod under leiing av far sin når dei song ved gudstenesta i Herrens hus til tonane frå symbalar, harper og lyrer. Asaf, Jedutun og Heman stod under leiing av kongen.",
        "7": "Talet på dei og brørne deira som var opplærte til å syngja for Herren, var 288, dugande songarar alle saman.",
        "8": "Dei kasta lodd om vaktordninga etter prinsippet «liten som stor, meisteren som læresveinen».",
        "9": "Det første loddet fall på Josef av Asaf-slekta; det andre på Gedalja, han sjølv og brørne og sønene hans, tolv i alt;",
        "10": "det tredje på Sakkur med søner og brør, tolv i alt;",
        "11": "det fjerde fall på Jisri med søner og brør, tolv i alt;",
        "12": "det femte på Netanja med søner og brør, tolv i alt;",
        "13": "det sjette på Bukkia med søner og brør, tolv i alt;",
        "14": "det sjuande på Jesarela med søner og brør, tolv i alt;",
        "15": "det åttande fall på Jesaja med søner og brør, tolv i alt;",
        "16": "det niande på Mattanja med søner og brør, tolv i alt;",
        "17": "det tiande på Sjimi med søner og brør, tolv i alt;",
        "18": "det ellevte på Asarel med søner og brør, tolv i alt;",
        "19": "det tolvte fall på Hasjabja med søner og brør, tolv i alt;",
        "20": "det trettande på Sjubael med søner og brør, tolv i alt;",
        "21": "det fjortande på Mattitja med søner og brør, tolv i alt;",
        "22": "det femtande på Jeremot med søner og brør, tolv i alt;",
        "23": "det sekstande fall på Hananja med søner og brør, tolv i alt;",
        "24": "det syttande på Josjbekasja med søner og brør, tolv i alt;",
        "25": "det attande på Hanani med søner og brør, tolv i alt;",
        "26": "det nittande på Malloti med søner og brør, tolv i alt;",
        "27": "det tjuande fall på Eliata med søner og brør, tolv i alt;",
        "28": "det tjueførste på Hotir med søner og brør, tolv i alt;",
        "29": "det tjueandre på Giddalti med søner og brør, tolv i alt;",
        "30": "det tjuetredje på Mahasiot med søner og brør, tolv i alt,",
        "31": "og det tjuefjerde loddet fall på Romamti-Eser med søner og brør, tolv i alt."
    },
    "26": {
        "1": "Avdelingane til portvaktene: Til Korah-sønene høyrde Mesjelemja, son til Kore, av Asaf-slekta.",
        "2": "Mesjelemja fekk søner. Sakarja var den førstefødde, Jediael den andre, Sebadja den tredje, Jatniel den fjerde,",
        "3": "Elam den femte, Johanan den sjette og Eljoenai den sjuande.",
        "4": "Obed-Edom fekk søner. Sjemaja var den førstefødde, Josabad den andre, Joah den tredje, Sakar den fjerde, Netanel den femte,",
        "5": "Ammiel den sjette, Jissakar den sjuande og Peulletai den åttande; for Gud hadde velsigna han.",
        "6": "Sjemaja, son hans, fekk òg søner, som vart dei rådande i sin familie; for dei var djerve krigarar.",
        "7": "Sønene til Sjemaja var: Otni, Refael og Obed, Elsabad og brørne hans, Elihu og Semakja, som var dugande menn.",
        "8": "Alle desse var etterkomarar av Obed-Edom. Både dei og sønene og brørne deira var dugande og sterke menn som høvde vel til tenesta. I alt hadde Obed-Edom 62 etterkomarar.",
        "9": "Mesjelemja hadde søner og brør, atten dugande menn.",
        "10": "Hosa av Merari-slekta hadde desse sønene: Sjimri var leiar; han var ikkje den førstefødde, men faren sette han likevel til leiar;",
        "11": "den andre var Hilkia, den tredje Tebalja og den fjerde Sakarja. I alt hadde Hosa tretten søner og brør.",
        "12": "Dette var avdelingane til portvaktene, nemnde etter leiarane for mennene. Dei skulle gjera vaktteneste i Herrens hus på same måten som brørne sine.",
        "13": "Dei kasta lodd om kvar port, familie for familie; alle stod likt, liten som stor.",
        "14": "Loddet for austporten fall på Sjelemja. Dei kasta òg lodd for Sakarja, son hans, som var ein klok rådgjevar, og nordporten vart hans.",
        "15": "Obed-Edom fekk sørporten, og sønene hans fekk lagerromma.",
        "16": "Sjuppim og Hosa fekk vestsida med Sjalleket-porten, der hovudvegen går oppover. Slik stod dei vakt etter vakt:",
        "17": "På austsida stod seks levittar, på nordsida stod fire kvar dag, på sørsida fire kvar dag og ved lagerromma to og to.",
        "18": "Ved føregarden mot vest stod fire attmed hovudvegen og to attmed sjølve føregarden.",
        "19": "Dette var avdelingane til portvaktene, dei høyrde til Korah-slekta og Merari-slekta.",
        "20": "Andre levittar: Ahia hadde ansvar for skattkammera i Guds hus og for alt som var vigd til Herren.",
        "21": "Ladan-sønene, etterkomarane av gersjonittane gjennom Ladan, leiarar for familiane til gersjonitten Ladan, jehielittane:",
        "22": "Sønene til Jehiel, Setam og Joel, bror hans, hadde ansvaret for skattkammera i Herrens hus.",
        "23": "Av slektene til Amram, Jishar, Hebron og Ussiel",
        "24": "var det Sjubael, son til Gersjom, son til Moses, som var øvste tilsynsmannen over skattkammera.",
        "25": "Slektningane hans frå Elieser var Rehabja, son hans, hans son Jesaja, hans son Joram, hans son Sikri og hans son Sjelomot.",
        "26": "Denne Sjelomot og brørne hans hadde ansvaret for skattane som var helga til Herren, dei som kong David og leiarane for familiane mellom tusenmannsførarane, hundremannsførarane og dei andre hærførarane hadde helga.",
        "27": "Av krigsbyttet hadde dei helga noko for å setja Herrens hus i stand.",
        "28": "Og alt det som Samuel, sjåaren, Saul, son til Kisj, Abner, son til Ner, og Joab, son til Seruja, hadde helga, alle dei heilage gåvene hadde Sjelomot og brørne hans tilsyn med.",
        "29": "Av Jishar-slekta vart Kenanja og sønene hans sette til å arbeida utanfor heilagdomen, som tilsynsmenn og dommarar i Israel.",
        "30": "Hasjabja av Hebron-slekta og brørne hans, 1700 dugande menn, hadde tilsyn med Israel på den andre sida av Jordan, i alt som hadde med arbeidet for Herren og tenesta for kongen å gjera.",
        "31": "Til Hebron-slekta høyrde òg Jeria, som ifølgje slektshistoria var leiar for familiane til hebronittane. I det førtiande styringsåret til David vart det gjort ei undersøking, og det vart funne djerve krigarar mellom dei i Jaser i Gilead.",
        "32": "Slektningane hans, 2700 dugande menn, var leiarar for familiane sine. Kong David sette dei over Ruben-stammen, Gad-stammen og halve Manasse-stammen til å ta seg av alt det som hadde med Gud og kongen å gjera."
    },
    "27": {
        "1": "Dette er ei liste over leiarane for familiane til israelittane, tusenmannsførarane og hundremannsførarane og tilsynsmennene som tente kongen i alt det som hadde med hæravdelingane å gjera. Dei avløyste kvarandre månad for månad gjennom heile året. Kvar avdeling var på 24 000 mann.",
        "2": "Jasjobam, son til Sabdiel, hadde ansvaret for den første avdelinga, som gjorde teneste i den første månaden. Avdelinga hans var på 24 000 mann.",
        "3": "Han var ein etterkomar av Peres og var overhovud for alle dei hærførarane som gjorde teneste i den første månaden.",
        "4": "Dodai frå Ahoah hadde ansvaret for avdelinga som gjorde teneste i den andre månaden, og Miklot var ein av førarane. Avdelinga hans var på 24 000 mann.",
        "5": "Den tredje hærføraren, som gjorde teneste i den tredje månaden, var Benaja, son til hovudpresten Jojada. Avdelinga hans var på 24 000 mann.",
        "6": "Denne Benaja var ein helt mellom dei tretti og stod over dei. Ammisabad, son hans, var òg med i avdelinga hans.",
        "7": "Den fjerde, som gjorde teneste i den fjerde månaden, var Asael, bror til Joab, og etter han Sebadja, son hans. Avdelinga hans var på 24 000 mann.",
        "8": "Den femte, som gjorde teneste i den femte månaden, var hærføraren Sjamhut, ein av Serah-sønene. Avdelinga hans var på 24 000 mann.",
        "9": "Den sjette, som gjorde teneste i den sjette månaden, var Ira, son til Ikkesj, frå Tekoa. Avdelinga hans var på 24 000 mann.",
        "10": "Den sjuande, som gjorde teneste i den sjuande månaden, var Heles frå Pelon, av Efraim-stammen. Avdelinga hans var på 24 000 mann.",
        "11": "Den åttande, som gjorde teneste i den åttande månaden, var Sibbekai frå Husja, ein av Serah-sønene. Avdelinga hans var på 24 000 mann.",
        "12": "Den niande, som gjorde teneste i den niande månaden, var Abieser frå Anatot, av Benjamin-stammen. Avdelinga hans var på 24 000 mann.",
        "13": "Den tiande, som gjorde teneste i den tiande månaden, var Mahrai frå Netofa, av Serah-sønene. Avdelinga hans var på 24 000 mann.",
        "14": "Den ellevte, som gjorde teneste i den ellevte månaden, var Benaja frå Piraton, av Efraim-stammen. Avdelinga hans var på 24 000 mann.",
        "15": "Den tolvte, som gjorde teneste i den tolvte månaden, var Heldai frå Netofa, av Otniel-slekta. Avdelinga hans var på 24 000 mann.",
        "16": "Overhovuda for stammane i Israel var: for Ruben-stammen Elieser, son til Sikri; for Simon-stammen Sjefatja, son til Maaka;",
        "17": "for Levi Hasjabja, son til Kemuel; for Aron Sadok;",
        "18": "for Juda Elihu, ein av brørne til David; for Jissakar Omri, son til Mikael;",
        "19": "for Sebulon Jisjmaja, son til Obadja; for Naftali Jerimot, son til Asriel;",
        "20": "for Efraim-sønene Hosea, son til Asasja; for den eine halvparten av Manasse-stammen Joel, son til Pedaja;",
        "21": "for den andre halvparten av Manasse-stammen, den i Gilead, Jiddo, son til Sakarja; for Benjamin Jaasiel, son til Abner;",
        "22": "for Dan Asarel, son til Jeroham. Dette var overhovuda for stammane i Israel.",
        "23": "David talde ikkje dei som var under tjue år. For Herren hadde sagt at han ville la israelittane bli talrike som stjernene på himmelen.",
        "24": "Joab, son til Seruja, tok til å telja, men fullførte ikkje, for det kom vreide over Israel på grunn av dette. Talet vart ikkje oppskrive i krønikeboka til kong David.",
        "25": "Asmavet, son til Adiel, hadde tilsyn med skattkammera til kongen, og Jonatan, son til Ussia, med skattkammera ute på landet, i byar, landsbyar og festningstårn.",
        "26": "Esri, son til Kelub, hadde ansvaret for dei som arbeidde på marka og dyrka jorda.",
        "27": "Sjimi frå Rama hadde ansvaret for vinmarkene og Sabdi frå Sjefam for vinlagera.",
        "28": "Baal-Hanan frå Geder hadde ansvaret for oliventrea og morbærtrea i låglandet og Joasj for oljelagera.",
        "29": "Sjitrai frå Saron hadde ansvaret for storfeet som gjekk på beite i Saron, og Sjafat, son til Adlai, for storfeet i dalane.",
        "30": "Obil frå Ismael hadde ansvaret for kamelane, Jehdeja frå Meronot for eselhoppene",
        "31": "og Jasis, hagritten, for småfeet. Alle desse var forvaltarar over eigedomane til kong David.",
        "32": "Jonatan, onkelen til David, var rådgjevar. Han var skrivar og ein forstandig mann. Jehiel, son til Hakmoni, tok seg av kongssønene.",
        "33": "Ahitofel var rådgjevaren til kongen, og Husjai av Arak-slekta var venen til kongen.",
        "34": "Etter Ahitofel kom Jojada, son til Benaja, og Ebjatar. Joab var hærføraren til kongen."
    },
    "28": {
        "1": "David kalla saman alle Israels leiarar i Jerusalem: leiarane for stammane, førarane for avdelingane som var i teneste hos kongen, tusenmannsførarane og hundremannsførarane, og forvaltarane som hadde ansvaret for eigedomane og buskapen til kongen og sønene hans, og like eins hoffmennene, heltane og alle dei djerve krigarane.",
        "2": "Då steig kong David fram og sa: Høyr på meg, brørne mine og folket mitt! Av hjartet ønskte eg å byggja eit hus til kvilestad for Herrens paktkiste, for fotskammelen til vår Gud. Eg tok til å førebu bygginga.",
        "3": "Men Gud sa til meg: «Du skal ikkje byggja eit hus for namnet mitt; for du er ein krigar som har aust ut blod.»",
        "4": "Av heile farshuset mitt har Herren, Israels Gud, valt meg til å vera konge over Israel for alle tider. Han valde Juda til fyrste, og innanfor Juda valde han farshuset mitt. Mellom sønene til far min var det meg han ønskte og gjorde til konge over heile Israel.",
        "5": "Og av alle sønene mine – for Herren har gjeve meg mange søner – har han valt ut Salomo, son min, til å sitja på Herrens kongsstol over Israel.",
        "6": "Han sa til meg: «Det er Salomo, son din, som skal byggja huset mitt og føregardane mine. For han har eg valt ut til å vera ein son for meg, og eg skal vera ein far for han.",
        "7": "Eg vil grunnfesta kongedømet hans til evig tid, så sant han av all kraft held boda og lovene mine, som han gjer det i dag.»",
        "8": "Og no seier eg i nærvær av heile Israel, Herrens forsamling, og medan vår Gud høyrer på: Hald og gransk alle boda til Herren dykkar Gud! Då skal de få eiga dette gode landet og la det gå i arv til etterkomarane dykkar i all framtid.",
        "9": "Og du, Salomo, son min, lær din fars Gud å kjenna, og ten han heilhjarta og villig! For Herren ransakar kvart hjarte og kjenner alle tankar og planar. Søkjer du han, lèt han seg finna. Men vender du deg frå han, støyter han deg bort for alltid.",
        "10": "Innsjå no at Herren har valt deg ut til å byggja eit hus for heilagdomen. Ver sterk og gå til verket!",
        "11": "Så gav David Salomo, son sin, ei teikning av forhallen og bygningane, av skattkammera, loftsromma, dei indre kammera og rommet for soningsstaden,",
        "12": "og ei teikning av alt det han elles hadde i tankane: føregardane til Herrens hus og alle sideromma rundt om, skattkammera i Guds hus og skattkammera for alt som var vigd.",
        "13": "Vidare gav han planane for avdelingane til prestane og levittane, alt arbeidet som hadde med tenesta i Herrens hus å gjera, og teikningar for alt utstyret til tenesta i Herrens hus.",
        "14": "David gav opp vekta på gullet til alt utstyr av gull som skulle nyttast i kvar einskild gudsteneste, og vekta på sølvet til alt utstyret som skulle nyttast i kvar einskild gudsteneste;",
        "15": "vekta på gull-lysestakane og gull-lampene som høyrde til, vekta på kvar einskild stake med tilhøyrande lamper, og vekta på sølvlysestakane med lampene som høyrde til, etter det kvar stake skulle brukast til i gudstenesta;",
        "16": "vekta på gullet til skodebrødsborda, kvart bord for seg, og på sølvet til sølvborda,",
        "17": "vekta på gaflane, offerskålene og kannene av reint gull, på begera av gull og sølv, kvart beger for seg,",
        "18": "og vekta på røykjelsesaltaret, som skulle vera av reinsa gull. Han gav òg ei teikning av vogna, gullkjerubane som breier ut vengene så dei dekkjer Herrens paktkiste.",
        "19": "«Alt dette vart gjort kjent for meg i eit skrift frå Herrens hand, alle detaljane i teikninga.»",
        "20": "Så sa David til Salomo, son sin: «Ver modig og sterk, gå til verket! Ver ikkje redd og mist ikkje motet! For Herren Gud, min Gud, er med deg. Han slepper deg ikkje og går ikkje frå deg før du har fullført alt det som skal gjerast for tenesta i Herrens hus.",
        "21": "Sjå, her er avdelingane av prestar og levittar som skal gjera all tenesta i Guds hus. Du har folk hos deg som har både vilje og evne til å gjera allslags arbeid. Dessutan vil leiarane og heile folket gjera alt det du seier.»"
    },
    "29": {
        "1": "Kong David sa til heile forsamlinga: «Salomo, son min, er den einaste som Gud har valt ut. Men han er ung og urøynd, og arbeidet er stort. For tempelborga skal ikkje vera for menneske, men for Herren Gud.",
        "2": "Av all mi kraft har eg gjort førebuingar til min Guds hus. Eg har skaffa gull til det som skal lagast av gull, sølv til det som skal lagast av sølv, bronse til det som skal lagast av bronse, jern til det som skal lagast av jern, og tre til det som skal lagast av tre, dessutan onyks-steinar og steinar til innfelling, skinande og fargesprakande steinar, allslags dyre steinar, og alabast i mengd.",
        "3": "I glede over min Guds hus vil eg òg gje det eg sjølv eig av gull og sølv, til min Guds hus, forutan alt det eg har samla til heilagdomen,",
        "4": "3000 talentar gull, gull frå Ofir, og 7000 talentar reinsa sølv til å kle veggene i bygningane med.",
        "5": "Så blir det gull til alt som skal lagast av gull, og sølv til alt som skal lagast av sølv, til alt arbeidet som handverkarane skal gjera. Kven er i dag villig til å fylla hendene sine med gåver og koma til Herren?»",
        "6": "Då kom dei villig med gåver, både leiarane for familiane og for Israels stammar, tusenmannsførarane og hundremannsførarane og leiarane for kongens arbeid.",
        "7": "5000 talentar og 10 000 dareikar gull, 10 000 talentar sølv, 18 000 talentar bronse og 100 000 talentar jern gav dei til arbeidet på Guds hus.",
        "8": "Og dei som eigde kostbare steinar, gav dei til skattkammeret i Herrens hus, som gersjonitten Jehiel hadde ansvaret for.",
        "9": "Folket gledde seg over at dei gav så villig. For av eit heilt hjarte kom dei til Herren med dei frivillige gåvene sine. Også kong David gledde seg stort.",
        "10": "Framfor heile forsamlinga velsigna David Herren og sa: Velsigna er du, Herre, vår far Israels Gud, frå æve til æve!",
        "11": "Deg, Herre, høyrer stordom til og makt, herlegdom, ære og majestet, alt som er i himmelen og på jorda. Ditt er riket, Herre, og du er opphøgd som overhovud over alt.",
        "12": "Rikdom og ære kjem frå deg, og du rår over alle ting. I di hand er kraft og styrke. Det står i di makt å gjera alt stort og sterkt.",
        "13": "Og no, vår Gud, takkar vi deg og lovsyng ditt herlege namn.",
        "14": "For kven er eg, og kven er folket mitt? Skulle vi vera i stand til å gje slike frivillige gåver? Nei, alt kjem frå deg. Det vi gjev, kjem frå di hand.",
        "15": "For vi er framande framfor ditt andlet og gjester som alle fedrane våre. Som ein skugge er dagane våre på jorda og utan von.",
        "16": "Herre, vår Gud, all denne rikdomen som vi har samla for å byggja eit hus for ditt heilage namn, den kjem frå di eiga hand, og alt er ditt.",
        "17": "Min Gud, eg veit at du ransakar hjarta og har glede i ærlegdom. Av ærleg hjarte og fri vilje har eg gjeve deg alt dette. Og med glede har eg no sett korleis folket ditt, som her er til stades, villig gjev deg gåvene sine.",
        "18": "Herre, Abrahams, Isaks og Israels Gud, våre fedrars Gud! Lat alltid folket ditt ha slike tankar og planar i hjartet, og vend hjartet deira til deg!",
        "19": "Gjev Salomo, son min, eit heilt hjarte, så han held dine bod, lover og forskrifter, fullfører alt som skal gjerast, og reiser tempelborga som eg har førebudd.",
        "20": "Sidan sa David til heile forsamlinga: «Velsign Herren dykkar Gud!» Og heile forsamlinga velsigna Herren, sine fedrars Gud. Dei fall ned og bøygde seg for Herren og kongen.",
        "21": "Neste dag bar dei fram slaktoffer og brennoffer for Herren: tusen oksar, tusen vêrar og tusen lam, med dei drikkoffera som høyrer til, ei stor mengd med slaktoffer for heile Israel.",
        "22": "Den dagen åt og drakk dei for Herrens andlet med stor glede. For andre gong gjorde dei Salomo, son til David, til konge; dei salva han til fyrste for Herren, og Sadok salva dei til prest.",
        "23": "Salomo sette seg på Herrens trone som konge etter David, far sin. Han hadde framgang. Heile Israel lydde han.",
        "24": "Alle stormennene og heltane og alle sønene til kong David gav handslag til kong Salomo.",
        "25": "Herren gjorde Salomo stor og mektig for auga på heile Israel, og han gav han kongeleg makt som ingen konge i Israel hadde hatt før han.",
        "26": "David, son til Isai, hadde vore konge over heile Israel.",
        "27": "Han rådde over Israel i førti år. Sju år styrte han i Hebron og trettitre år i Jerusalem.",
        "28": "Han døydde i høg alder, mett av dagar og rikdom og ære. Salomo, son hans, vart konge etter han.",
        "29": "Det som er å fortelja om kong David, frå først til sist, det står skrive i krønikeboka til sjåaren Samuel, i krønikeboka til profeten Natan og i krønikeboka til sjåaren Gad.",
        "30": "Der er det òg fortalt om heile hans styre og hans storverk og om alt som den gongen hende med han og Israel og alle land og rike."
    }
}