{
    "1": {
        "1": "Ord av Nehemja, son til Hakalja. Det var i månaden kislev i det tjuande året, medan eg var i borga Susa.",
        "2": "Då kom Hanani, ein av brørne mine, og nokre menn frå Juda. Eg spurde dei ut om dei judearane som hadde sloppe unna fangenskapet, og om Jerusalem.",
        "3": "Dei svara: «Dei som har sloppe unna fangenskapet der i provinsen, er i stor ulukke og vanære. Muren kring Jerusalem er nedbroten, og portane er brende.»",
        "4": "Då eg høyrde dette, sette eg meg ned og gret. Eg sørgde i fleire dagar. Eg fasta og bad til himmelens Gud.",
        "5": "Eg sa: Å, Herre, himmelens Gud, du store og skremmande Gud, som held pakta og viser kjærleik mot alle som elskar deg og held dine bod!",
        "6": "Lat øyret ditt lytta og auga dine vera opne så du høyrer din tenars bøn som eg bed til deg no, både dag og natt, for israelittane, dine tenarar. Eg sannar syndene som vi israelittar har gjort mot deg. Eg og farshuset mitt har òg synda.",
        "7": "Vi har handla ille mot deg og ikkje halde dei bod, forskrifter og lover som du gav Moses, tenaren din.",
        "8": "Hugs det du påla Moses, tenaren din: «Er de trulause, vil eg spreia dykk mellom folka.",
        "9": "Men vender de om til meg og held boda mine og lever etter dei, om de så er drivne bort der himmelen endar, skal eg samla dykk og føra dykk til den staden eg har valt til bustad for namnet mitt.»",
        "10": "Dei er tenarane dine og folket ditt, som du har fria ut med di store kraft og sterke hand.",
        "11": "Å, Herre, lat øyret ditt lytta til bønene frå tenaren din og frå tenarane dine som gjerne vil frykta ditt namn. Lat tenaren din lukkast i dag, lat han møta miskunn hos denne mannen! Eg var kongens munnskjenk då dette hende."
    },
    "2": {
        "1": "Det var i månaden nisan i det tjuande året til kong Artaxerxes. Eg tok vinen som stod framfor kongen, og gav han. Han hadde aldri før sett meg nedtrykt.",
        "2": "Kongen sa til meg: «Kvifor ser du så nedtrykt ut? Du er då ikkje sjuk? Dette kan ikkje vera anna enn hjartesorg.» Eg vart svært redd",
        "3": "og sa til kongen: «Lenge leve kongen! Skulle eg ikkje sjå nedtrykt ut når byen der fedrane mine er gravlagde, ligg aud og portane er herja av eld?»",
        "4": "Kongen sa til meg: «Kva ønskjer du?» Eg bad til himmelens Gud.",
        "5": "Så sa eg til kongen: «Om kongen finn det for godt og han synest godt om tenaren sin, så send meg til Juda, til byen der fedrane mine er gravlagde, så eg kan byggja han opp att.»",
        "6": "Då spurde kongen meg, medan dronninga sat attmed han: «Kor lenge kjem reisa di til å vara, og når kjem du att?» Kongen godtok tida eg nemnde, og sende meg av stad.",
        "7": "Eg sa til han: «Om kongen finn det for godt, så send med meg brev til statthaldarane i provinsen Bortanfor Eufrat, så dei lèt meg fara gjennom til eg kjem til Juda,",
        "8": "og også eit brev til Asaf, vaktaren for kongens parkar, slik at han gjev meg tømmer til bjelkar i portane i tempelborga, til bymuren og til huset eg skal bu i.» Kongen gjorde dette, for min Gud heldt si gode hand over meg.",
        "9": "Eg kom til statthaldarane i provinsen Bortanfor Eufrat og gav dei breva frå kongen. Kongen hadde sendt med meg hærførarar og ryttarar.",
        "10": "Horonitten Sanballat og ammonitten Tobia, tenestemannen, fekk høyra dette. Dei tok det ille opp at det hadde kome ein mann som ville israelittane vel.",
        "11": "Så kom eg til Jerusalem. Då eg hadde vore der i tre dagar,",
        "12": "tok eg ut om natta saman med nokre få menn. Eg hadde ikkje fortalt noko menneske kva min Gud hadde lagt meg på hjartet å gjera for Jerusalem. Eg hadde ikkje med meg andre dyr enn det eg reid på.",
        "13": "Eg drog ut gjennom Dalporten om natta, forbi Drakekjelda og til Møkkporten. Eg inspiserte Jerusalems murar, som var nedbrotne, og portane som var herja av eld.",
        "14": "Eg drog vidare til Kjeldeporten og Kongedammen, men der var det ikkje plass nok til at dyret som eg reid på, kunne koma forbi.",
        "15": "Eg heldt fram opp gjennom dalen om natta og inspiserte muren. Deretter snudde eg og kom tilbake gjennom Dalporten.",
        "16": "Stormennene visste ikkje kvar eg hadde vore, eller kva eg hadde gjort. Heilt til då hadde eg ikkje fortalt det til judearane, verken til prestane, dei fremste, stormennene eller dei andre som skulle gjera arbeidet.",
        "17": "Men no sa eg til dei: «De ser kor ille vi har det her. Jerusalem ligg i ruinar, og portane er brende. Kom, lat oss byggja opp att muren kring Jerusalem, så vi ikkje lenger må leva i vanære.»",
        "18": "Eg fortalde dei òg korleis Gud heldt si gode hand over meg, og kva kongen hadde sagt til meg. Då sa dei: «Lat oss gå i gang med å byggja!» Og dei tok fatt på det gode verket.",
        "19": "Då horonitten Sanballat, ammonitten Tobia, tenestemannen, og arabaren Gesjem høyrde dette, spotta og hånte dei oss. Dei sa: «Kva er det de held på med? Gjer de opprør mot kongen?»",
        "20": "Eg svara dei: «Himmelens Gud vil la oss lukkast. Vi, tenarane hans, skal gå i gang med å byggja. Men de har ingen del, ingen rett og inga historie i Jerusalem.»"
    },
    "3": {
        "1": "Øvstepresten Eljasjib og brørne hans, prestane, gjekk i gang med å byggja Saueporten. Dei helga han og sette inn dørene. Deretter helga dei muren heilt til Hundretårnet og Hananel-tårnet.",
        "2": "Jamsides dei bygde mennene frå Jeriko, og jamsides dei bygde Sakkur, son til Imri.",
        "3": "Fiskeporten vart bygd av etterkomarane til Senaa. Dei tømra han opp og sette inn dører med boltar og bommar.",
        "4": "Jamsides dei arbeidde Meremot, son til Uria, son til Hakkos, og jamsides dei Mesjullam, son til Berekja, son til Mesjesabel, og jamsides dei Sadok, son til Baana.",
        "5": "Jamsides dei arbeidde mennene frå Tekoa, men dei fremste blant dei ville ikkje bøya nakken i arbeid for herrane sine.",
        "6": "Gamleporten vart reparert av Jojada, son til Paseah, og av Mesjullam, son til Besodja. Dei tømra han opp og sette inn dører med boltar og bommar.",
        "7": "Jamsides dei arbeidde Melatja frå Gibeon, Jadon frå Meronot og menn frå Gibeon og Mispa, som var sete for statthaldaren i provinsen Bortanfor Eufrat.",
        "8": "Jamsides dei arbeidde Ussiel, son til Harhaja, ein av gullsmedane, og jamsides han arbeidde Hananja, ein av salvemakarane. Dei bygde opp att Jerusalem heilt fram til Den breie muren.",
        "9": "Jamsides dei arbeidde Refaja, son til Hur. Han var leiar for halvparten av Jerusalem-området.",
        "10": "Jamsides dei arbeidde Jedaja, son til Harumaf, rett ved sitt eige hus, og jamsides han arbeidde Hattusj, son til Hasjabneja.",
        "11": "Omnstårnet og ein annan del av muren vart reparerte av Malkia, son til Harim, og av Hasjub, son til Pahat-Moab.",
        "12": "Jamsides han arbeidde Sjallum, son til Hallohesj, som var leiar for den andre halvparten av Jerusalem-området, og døtrene hans.",
        "13": "Dalporten vart reparert av Hanun og innbyggjarane i Sanoah. Dei bygde han opp att og sette inn dører med boltar og bommar. Dei reparerte òg tusen alner på muren heilt til Møkkporten.",
        "14": "Møkkporten vart reparert av Malkia, son til Rekab, leiaren for Bet-Hakkerem-området. Han bygde opp att porten og sette inn dører med boltar og bommar.",
        "15": "Sjallun, son til Kol-Hose, leiaren for Mispa-området, reparerte Kjeldeporten. Han bygde han opp att, la tak på han og sette inn dører med boltar og bommar. Han reparerte òg muren ved Sjelah-dammen, nær kongshagen, og bort til trappene ned frå Davidsbyen.",
        "16": "Deretter arbeidde Nehemja, son til Asbuk, som var leiar for halvparten av Bet-Sur-området. Han reparerte muren fram til Davids-gravene og til den kunstige dammen og krigarane sitt hus.",
        "17": "Etter han arbeidde levittane, Rehum, son til Bani, og ved sida av han arbeidde Hasjabja for sitt område. Han var leiar for halvparten av Ke'ila-området.",
        "18": "Etter dei arbeidde brørne deira, Bavvai, son til Henadad, leiaren for den andre halvparten av Ke'ila-området,",
        "19": "og jamsides han arbeidde Eser, son til Jesjua, leiaren for Mispa, på ein annan del rett imot oppgangen til våpenlageret i murvinkelen.",
        "20": "Etter han arbeidde Baruk, son til Sabbai, med stor iver på ein annan del, frå hjørnet og fram til inngangen til huset åt øvstepresten Eljasjib.",
        "21": "Etter han arbeidde Meremot, son til Uria, son til Hakkos, på ein annan del, frå inngangen til Eljasjibs hus og til enden av huset.",
        "22": "Etter han arbeidde prestane som budde i nærleiken.",
        "23": "Etter dei arbeidde Benjamin og Hasjub rett ved sine eigne hus. Etter han arbeidde Asarja, son til Maaseja, son til Ananja, attmed sitt eige hus.",
        "24": "Etter han arbeidde Binnui, son til Henadad, på ein annan del, frå Asarja sitt hus til murvinkelen og hjørnet.",
        "25": "Palal, son til Usai, arbeidde like ved hjørnet og det øvre tårnet som stikk fram frå kongeborga, det som høyrer til vaktgarden. Etter han arbeidde Pedaja, son til Parosj, og",
        "26": "tempeltenarane som budde på Ofel, heilt til eit punkt rett ved Vassporten i aust og tårnet som stakk fram.",
        "27": "Etter dei arbeidde mennene frå Tekoa på ein annan del, frå plassen framfor det store tårnet som stakk fram, og til Ofel-muren.",
        "28": "Ovanfor Hesteporten arbeidde prestane framfor kvart sitt hus.",
        "29": "Etter dei arbeidde Sadok, son til Immer, på den andre sida av huset sitt. Og etter han arbeidde Sjemaja, son til Sjekanja, som vakta Austporten.",
        "30": "Etter han arbeidde Hananja, son til Sjelemja, og Hanun, den sjette sonen til Salaf, på ein annan del. Etter han arbeidde Mesjullam, son til Berekja, framfor sitt eige rom.",
        "31": "Etter han arbeidde Malkia, ein av gullsmedane, heilt fram til huset til tempeltenarane og handelsmennene framfor Mønstringsporten, til det øvre hjørnet.",
        "32": "Og mellom det øvre hjørnet og Saueporten arbeidde gullsmedane og handelsmennene."
    },
    "4": {
        "1": "Då Sanballat høyrde at vi heldt på å byggja opp muren, vart han sint; han var frå seg av raseri. Han spotta judearane",
        "2": "og sa til landsmennene sine og til hæren i Samaria: «Kva er det desse elendige judearane driv på med? Skal dei byggja opp att, ofra og fullføra på éin dag? Kan dei gjera dei brende steinane i grushaugane levande?»",
        "3": "Ammonitten Tobia, som var saman med han, sa: «Lat dei byggja så mykje dei vil! Berre ein rev hoppar oppå, riv han steinmuren ned.»",
        "4": "«Høyr, vår Gud, korleis vi blir hånte! Lat spotten koma att over deira eigne hovud. Lat dei bli plyndra og førte som fangar til framandt land!",
        "5": "Dekk ikkje over skulda deira, og lat ikkje synda bli viska ut for ditt andlet. Dei har krenkt bygningsmennene.»",
        "6": "Så bygde vi opp att muren i halv høgd heilt rundt, og folket la hjartet sitt i arbeidet.",
        "7": "Då Sanballat, Tobia, arabarane, ammonittane og asjdodittane fekk høyra at gjenreisinga av murane omkring Jerusalem gjekk framover, og at rivnene no var i ferd med å fyllast, vart dei rasande.",
        "8": "Alle slo seg saman for å gå til krig mot Jerusalem og skapa forvirring der.",
        "9": "Men vi bad til vår Gud og sette vakt på murane både dag og natt for å halda dei borte.",
        "10": "Då sa dei i Juda: «Dei som ber, har ikkje meir krefter. Det er for mykje grus. Vi maktar ikkje å byggja muren.»",
        "11": "Og motstandarane våre sa: «Før dei veit om det eller legg merke til det, skal vi vera blant dei, drepa dei og gjera slutt på arbeidet.»",
        "12": "Når judearane som budde nær dei, kom til oss, sa dei gong på gong: «Dei kjem imot oss frå alle kantar.»",
        "13": "Så lét eg folket stilla seg opp på dei lågaste stadene bak muren, på dei opne plassane. Eg lét dei stilla seg opp slekt for slekt med sverd, spyd og bogar.",
        "14": "Då eg hadde sett på dette, reiste eg meg og sa til dei fremste, stormennene og resten av folket: «Ver ikkje redde dei! Tenk på Herren, den store og skremmande, og kjemp for brør, søner og døtrer, kvinner og heimar!»",
        "15": "Fiendane våre fekk no høyra at vi kjende til planen deira, og at Gud hadde hindra han. Då vende vi alle attende til muren, kvar til sitt arbeid.",
        "16": "Frå den dagen arbeidde halvparten av dei unge mennene mine på muren, medan den andre halvparten stod med piler, skjold, bogar og brynjer. Leiarane stod bak heile Juda-folket",
        "17": "som bygde på muren. Berarane gjorde arbeidet sitt ved å bera med den eine handa og halda våpenet med den andre.",
        "18": "Kvar bygningsmann hadde sverdet fest ved hofta medan han bygde. Hornblåsaren stod ved sida av meg.",
        "19": "Då sa eg til dei fremste, stormennene og resten av folket: «Arbeidet er stort og vidt, og vi står spreidde på muren, langt frå kvarandre.",
        "20": "Om de høyrer lyden av hornet, skal de samla dykk omkring oss. Vår Gud vil kjempa for oss.»",
        "21": "Vi heldt fram med arbeidet, frå morgonròden viste seg til stjernene kom fram, medan halvparten stod med spyda sine.",
        "22": "Samstundes sa eg til folket: «Kvar mann og hans tenestefolk må vera over i Jerusalem så dei kan halda vakt om natta og arbeida om dagen.»",
        "23": "Sjølve kom vi aldri ut av kleda, korkje eg eller brørne mine, tenestefolka eller vaktmennene som følgde meg. Kvar mann hadde våpen i høgre hand."
    },
    "5": {
        "1": "Det steig eit klagerop frå folket og kvinnene mot dei judeiske brørne.",
        "2": "Somme sa: «Med sønene og døtrene våre er vi mange. Vi må ha korn så vi kan eta og leva.»",
        "3": "Andre sa: «Åkrane, vinmarkene og husa våre gjev vi i pant for å få korn mot svolten.»",
        "4": "Atter andre sa: «Vi låner pengar på åkrane og vinmarkene våre til skatt for kongen.",
        "5": "Vi er av same kjøt og blod som brørne våre, våre born er som deira born. Likevel må vi tvinga sønene og døtrene våre til slaveri. Ja, nokre av døtrene våre er alt slavar. Men vi er maktlause, for åkrane og vinmarkene våre høyrer andre til.»",
        "6": "Då eg høyrde klageropa og det dei fortalde, vart eg svært sint.",
        "7": "Men hjartet mitt gav meg råd, og eg refsa dei fremste og stormennene og sa til dei: «Krev de inn noko de har lånt ut til dykkar eigne brør?» Så kalla eg inn til eit folkemøte om dette.",
        "8": "Eg sa til dei: «Vi har, så langt vi kunne, kjøpt ut brørne våre, judearane, som var selde til andre folk. Men de sel dykkar eigne brør, så vi må kjøpa dei fri att.» Dei vart stumme og fann ikkje ord.",
        "9": "Så sa eg: «Det er ikkje rett, det de gjer. Burde de ikkje heller ferdast i frykt for vår Gud, så dei andre folka, fiendane våre, ikkje skal spotta oss?",
        "10": "Eg, brørne mine og tenestefolka mine har òg lånt dei pengar og korn. Lat oss sletta desse låna!",
        "11": "Lat dei i dag få att åkrane, vinmarkene, olivenlundane og husa sine, og ettergjev dei det dei skuldar i pengar, korn, ny vin og fin olje som de har lånt dei.»",
        "12": "Dei svara: «Vi skal gje tilbake og ikkje krevja inn noko frå dei. Vi skal gjera som du seier.» Eg kalla på prestane og bad dei sverja på dette.",
        "13": "Så riste eg ut brystfalden på kappa mi og sa: «Måtte Gud slik rista ut frå hus og eigedom den som ikkje held dette ordet, måtte han bli rista og tømd ut.» Heile forsamlinga sa «amen», og dei prisa Herren. Sidan gjorde folket det dei hadde lova.",
        "14": "Frå den dagen kong Artaxerxes sette meg til statthaldar i landet Juda, i dei tolv åra frå det tjuande til det trettiandre styringsåret hans, åt korkje eg eller mine folk statthaldaren sitt brød.",
        "15": "Dei som var statthaldarar før meg, hadde lagt ei stor bør på folket. Dei tok førti sjekel sølv om dagen til brød og vin. Også mennene deira var harde mot folket. Men eg gjorde ikkje slikt, for eg frykta Gud.",
        "16": "Eg var òg med i arbeidet på denne muren, sjølv om vi ikkje eigde jord, og alle mennene mine var samla til arbeid der.",
        "17": "150 judearar og stormenn åt ved mitt bord, i tillegg til dei som kom til oss frå folkeslaga omkring oss.",
        "18": "Kvar dag fekk eg laga til ein okse, seks sauer av beste sort og fugl, og kvar tiande dag mykje god vin av alle slag. Likevel gjorde eg ikkje krav på statthaldaren sitt brød. For arbeidet kvilte tungt på dette folket.",
        "19": "Min Gud, rekna meg til gode alt det eg har gjort for dette folket!"
    },
    "6": {
        "1": "Sanballat, Tobia, arabaren Gesjem og dei andre fiendane våre fekk høyra at eg hadde bygd muren opp att, og at det ikkje fanst brest i han lenger, men enno hadde eg ikkje sett inn dører i portane.",
        "2": "Då sende Sanballat og Gesjem bod til meg: «Kom, lat oss møtast i Hakkefirim i Ono-dalen.» Dei hadde tenkt å skada meg.",
        "3": "Eg sende bodberarar til dei med svaret: «Eg held på med eit stort arbeid og kan ikkje koma. Arbeidet ville stansa dersom eg går frå det og dreg ned til dykk.»",
        "4": "Fire gonger sende dei same bodet, og kvar gong gav eg same svaret.",
        "5": "Sanballat sende tenaren sin til meg med det same bodet ein femte gong, no med eit ope brev i handa.",
        "6": "Der stod det skrive: «Folkeslaga har fått høyra, og Gesjem stadfester det, at du og judearane tenkjer på å gjera opprør, og at det er difor du byggjer muren. Det blir sagt at du vil vera kongen deira.",
        "7": "Du skal jamvel ha sett profetar til å ropa om deg i Jerusalem: ‘Ein konge i Juda!’ Dette vil kongen no få høyra. Kom difor og lat oss rådslå om saka!»",
        "8": "Men eg gav dette svaret: «Ingenting av det du talar om, har hendt. Dette er noko du sjølv har funne på.»",
        "9": "For alle ville skremma oss. Dei sa: «Dei kjem til å mista motet, og arbeidet vil ikkje bli gjort.» – Og no, styrk hendene mine!",
        "10": "Då gjekk eg inn i huset til Sjemaja, son til Delaja, son til Mehetabel, som måtte halda seg heime. Han sa: «Lat oss møtast i Guds hus, midt i tempelet. Lat oss låsa dørene der, for dei kjem til å drepa deg om natta.»",
        "11": "Eg svara: «Skulle ein mann som eg rømma? Og skulle ein som eg gå inn i tempelet og framleis leva? Nei, eg går ikkje inn.»",
        "12": "For eg skjøna at det ikkje var Gud som hadde sendt han. Han tala profetord om meg fordi Tobia og Sanballat hadde betalt han.",
        "13": "Han hadde fått betaling for at eg skulle bli skremd til å gjera som han ville, og synda. Slik ville eg få eit dårleg namn og bli til spott.",
        "14": "Min Gud, hugs Tobia og Sanballat for det dei har gjort, og profetkvinna Noadja og dei andre profetane som ville skremma meg.",
        "15": "Muren var ferdig den tjuefemte dagen i månaden elul, etter femtito dagar.",
        "16": "Alle fiendane våre fekk høyra det, og alle folkeslaga omkring oss fekk sjå det. Då innsåg dei kva som hadde hendt, og skjøna at arbeidet var fullført med hjelp frå vår Gud.",
        "17": "På den tida sende òg leiarane i Juda mange brev til Tobia, og Tobia svara dei.",
        "18": "Mange i Juda var bundne til han gjennom eid, for han var svigerson til Sjekanja, son til Arah, og Johanan, son hans, hadde gift seg med dotter til Mesjullam, son til Berekja.",
        "19": "Dei heldt fram med å tala vel om han til meg, og mine ord bar dei vidare til han. Tobia sende òg brev for å skremma meg."
    },
    "7": {
        "1": "Då muren var bygd og eg hadde sett inn dørene, vart portvaktene, songarane og levittane utnemnde.",
        "2": "Til å styra over Jerusalem sette eg Hanani, bror min, og Hananja, leiaren for borga. For han var ein påliteleg mann og meir gudfryktig enn dei fleste.",
        "3": "Eg sa til dei: «Portane i Jerusalem skal ikkje opnast før sola byrjar å verma, og medan dei enno står vakt, skal dørene stengjast og låsast. Set dei som bur i Jerusalem, til å halda vakt, somme på dei ulike postane og somme utanfor sine eigne hus.»",
        "4": "Byen var vid og stor, men folket der var fåtalig, og husa var enno ikkje gjenreiste.",
        "5": "Min Gud la meg på hjartet å samla leiarane, stormennene og heile folket for å registrera dei. Eg fann då slektsregistra over dei som hadde drege opp tidlegare, og der stod det skrive:",
        "6": "Dette er mennene frå provinsen Juda som drog tilbake frå fangenskapet i eksil. Kong Nebukadnesar av Babel hadde ført dei dit, og no hadde dei vendt attende til Jerusalem og Juda, kvar til sin by.",
        "7": "Dei kom saman med Serubabel, Josva, Nehemja, Asarja, Raamja, Nahamani, Mordekai, Bilsjan, Misperet, Bigvai, Nehum og Baana. Dette er talet på mennene frå Israelsfolket:",
        "8": "etterkomarar av Parosj 2172,",
        "9": "av Sjefatja 372,",
        "10": "av Arah 652,",
        "11": "av Pahat-Moab, altså av Josva og Joab, 2818,",
        "12": "av Elam 1254,",
        "13": "av Sattu 845,",
        "14": "av Sakkai 760,",
        "15": "av Binnui 648,",
        "16": "av Bebai 628,",
        "17": "av Asgad 2322,",
        "18": "av Adonikam 667,",
        "19": "av Bigvai 2067,",
        "20": "av Adin 655,",
        "21": "av Ater, altså av Hiskia, 98,",
        "22": "av Hasjum 328,",
        "23": "av Besai 324,",
        "24": "av Harif 112.",
        "25": "Frå Gibeon 95 menn,",
        "26": "frå Betlehem og Netofa 188,",
        "27": "frå Anatot 128,",
        "28": "frå Bet-Asmavet 42,",
        "29": "frå Kirjat-Jearim, Kefira og Beerot 743,",
        "30": "frå Rama og Geba 621,",
        "31": "frå Mikmas 122,",
        "32": "frå Betel og Ai 123,",
        "33": "frå det andre Nebo 52.",
        "34": "Etterkomarar av den andre Elam 1254,",
        "35": "av Harim 320.",
        "36": "Menn frå Jeriko 345,",
        "37": "frå Lod, Hadid og Ono 721.",
        "38": "Etterkomarar av Senaa 3930.",
        "39": "Prestane: etterkomarar av Jedaja, frå Josvas hus, 973,",
        "40": "av Immer 1052,",
        "41": "av Pasjhur 1247,",
        "42": "av Harim 1017.",
        "43": "Levittane: etterkomarar av Josva og Kadmiel, altså av Hodavja, 74.",
        "44": "Songarane: etterkomarar av Asaf 148.",
        "45": "Portvaktene: etterkomarar av Sjallum, Ater, Talmon, Akkub, Hatita og Sjobai 138.",
        "46": "Tempeltenarane: etterkomarar av Siha, Hasufa, Tabbaot,",
        "47": "Keros, Sia, Padon,",
        "48": "Lebana, Hagaba, Sjalmai,",
        "49": "Hanan, Giddel, Gahar,",
        "50": "Reaja, Resin, Nekoda,",
        "51": "Gassam, Ussa, Paseah,",
        "52": "Besai, me'unittane og nefusittane,",
        "53": "Bakbuk, Hakufa, Harhur,",
        "54": "Baslit, Mehida, Harsja,",
        "55": "Barkos, Sisera, Tamah,",
        "56": "Nesiah og Hatifa.",
        "57": "Etterkomarane av Salomos tenarar: av Sotai, Soferet, Perida,",
        "58": "Jaala, Darkon, Giddel,",
        "59": "Sjefatja, Hattil, Pokeret-Hassebajim og Amon.",
        "60": "Tempeltenarane og etterkomarane av Salomos tenarar var i alt 392.",
        "61": "Dette er dei som drog tilbake frå Tel-Melah, Tel-Harsja, Kerub, Addon og Immer, men som ikkje kunne gjera greie for si ætt og sitt opphav, om dei høyrde Israel til:",
        "62": "etterkomarar av Delaja, Tobia og Nekoda 642,",
        "63": "og etterkomarar av prestane: av Hobaja, Hakkos og Barsillai, han som hadde gift seg med ei av døtrene til Barsillai frå Gilead og teke deira namn.",
        "64": "Dei leita etter slektsregistra sine, men fann dei ikkje. Difor vart dei rekna for uverdige til prestetenesta.",
        "65": "Statthaldaren forbaud dei å eta av det høgheilage til det stod fram ein prest med urim og tummim.",
        "66": "Heile forsamlinga var i alt 42 360.",
        "67": "I tillegg kom dei 7337 mannlege og kvinnelege slavane, dessutan 245 mannlege og kvinnelege songarar.",
        "68": "° Dei hadde 736 hestar, 245 muldyr, •",
        "69": "435 kamelar og 6720 esel.",
        "70": "Nokre leiarar for familiar gav til arbeidet. Statthaldaren gav 1000 gulldrakmar, 50 offerskåler og 530 prestedrakter til arbeidsfondet.",
        "71": "Andre leiarar gav 20 000 gulldrakmar og 2200 sølvminer til fondet.",
        "72": "Resten av folket gav 20 000 gulldrakmar, 2000 sølvminer og 67 prestedrakter.",
        "73": "Prestane, levittane, portvaktene, songarane og nokre av folket busette seg i sine byar, medan tempeltenarane og alle dei andre i Israel busette seg i sine byar. Den sjuande månaden kom. Israel hadde no busett seg i byane sine."
    },
    "8": {
        "1": "Då samla folket seg, alle som ein, på plassen framfor Vassporten. Dei bad Esra, den skriftlærde, henta boka med Moselova, som Herren hadde gjeve Israel.",
        "2": "Og presten Esra bar fram lova for forsamlinga, både menn og kvinner, alle som kunne skjøna det dei høyrde. Det var den første dagen i den sjuande månaden.",
        "3": "Han las i lovboka på plassen framfor Vassporten frå morgongry til midt på dagen for mennene og kvinnene, alle som kunne skjøna. Heile folket lytta til lovboka.",
        "4": "Esra, den skriftlærde, stod på ein tram av tre som dei hadde laga til dette. På høgre sida hans stod Mattitja, Sjema, Anaja, Uria, Hilkia og Maaseja, og på venstre sida Pedaja, Misjael, Malkia, Hasjum, Hasjbaddana, Sakarja og Mesjullam.",
        "5": "Esra opna boka framfor auga til alt folket, for han stod høgare enn dei andre. Då han opna henne, reiste alt folket seg.",
        "6": "Esra velsigna Herren, den store Gud, og alt folket lyfte hendene medan dei sa: «Amen, amen.» Så bøygde dei seg ned og tilbad Herren med andletet mot jorda.",
        "7": "Levittane Josva, Bani, Sjerebja, Jamin, Akkub, Sjabbetai, Hodia, Maaseja, Kelita, Asarja, Josabad, Hanan og Pelaja forklara lova for folket, som vart ståande.",
        "8": "Dei las opp frå Guds lovbok medan dei tolka og forklara det som vart lese, slik at folket skulle skjøna.",
        "9": "Statthaldaren Nehemja, presten Esra, den skriftlærde, og levittane som underviste folket, sa då til folkemengda: «Denne dagen er heilag for Herren dykkar Gud. De skal ikkje sørgja og ikkje gråta!» For heile folket gret då dei høyrde det som stod i lova.",
        "10": "Han sa så til dei: «Gå og et feite retter og drikk søt vin, og send mat som gåver til dei som ikkje har noko! For denne dagen er heilag for vår Herre. Ver ikkje fylte av sorg! For gleda i Herren er dykkar styrke.»",
        "11": "Levittane roa folkemengda og sa: «Ver stille, for dette er ein heilag dag. Ver ikkje fylte av sorg!»",
        "12": "Då gjekk alt folket for å eta og drikka og senda gåver. Dei laga ein stor fest, for dei hadde skjøna det som vart sagt dei.",
        "13": "Den andre dagen samla dei seg hos Esra, den skriftlærde, for å granska lovorda – leiarane for familiane i heile folket, prestane og levittane.",
        "14": "I lova som Herren hadde pålagt Moses, fann dei skrive at israelittane skulle bu i lauvhytter på festen i den sjuande månaden,",
        "15": "og at dei skulle gjera kjent og ropa ut i alle byane sine og i Jerusalem: «Gå opp i fjellet og hent lauv av edle og ville oliventre, av myrt og palme og andre lauvtre for å laga hytter, som skrive står!»",
        "16": "Då gjekk folket ut og henta lauv, og dei laga hytter, kvar på sitt tak og tun, og i føregardane til Guds hus, på plassen ved Vassporten og på plassen ved Efraim-porten.",
        "17": "Heile forsamlinga, dei som hadde vendt attende frå fangenskapet, laga lauvhytter og budde i dei. Før denne dagen hadde israelittane ikkje gjort dette sidan Josva, son til Nun, levde. Gleda var stor.",
        "18": "Esra las frå Guds lovbok dag etter dag, frå den første til den siste dagen. Dei heldt fest i sju dagar, og på den åttande dagen heldt dei ei høgtidssamling, slik det var fastsett."
    },
    "9": {
        "1": "Den tjuefjerde dagen i same månaden samla israelittane seg til faste, kledde i sekkestrie og med mold strødd over seg.",
        "2": "Dei som var av Israels ætt, skilde seg frå alle dei framande. Dei stod fram og sanna syndene sine og fedrane si skuld.",
        "3": "Ein fjerdepart av dagen stod dei, kvar på sin plass, medan det vart lese opp frå lovboka til Herren deira Gud. Ein annan fjerdepart av dagen skrifta dei og tilbad Herren sin Gud.",
        "4": "Og Josva, Bani, Kadmiel, Sjebanja, Bunni, Sjerebja, Bani og Kenani steig opp på levittane sitt podium og ropa med høg røyst til Herren sin Gud.",
        "5": "Då sa levittane Josva, Kadmiel, Bani, Hasjabneja, Sjerebja, Hodia, Sjebanja og Petahja: Stå opp, velsign Herren dykkar Gud, han som er frå æve til æve. Velsigna vere ditt herlege namn, som er høgare enn all lov og pris.",
        "6": "Du er Herren, du åleine. Du har skapt himmelen, himmel-himlane med heile hærskaren, jorda og alt som er på henne, havet og alt som er i det. Du gjev alle liv, himmelhæren tilbed deg.",
        "7": "Du er Herren Gud som valde ut Abram, som førte han frå Ur i Kaldea og gav han namnet Abraham.",
        "8": "Du fann at hans hjarte var trufast mot deg, og du gjorde ei pakt med han. Landet til kanaanearane, hetittane, amorittane, perisittane, jebusittane og girgasjittane lova du å gje etterkomarane hans. Og du heldt din lovnad, for du er rettferdig.",
        "9": "Du såg korleis fedrane vart plaga i Egypt, du høyrde deira skrik ved Sivsjøen.",
        "10": "Du gjorde teikn og under med farao og tenarane hans og alt folket i landet. For du visste at dei handla i overmot mot fedrane våre. Du skapte deg eit namn som varer til denne dag.",
        "11": "Du kløyvde sjøen framfor dei, og dei drog gjennom havet på tørr grunn. Men dei som forfølgde dei, kasta du i djupet som stein i det veldige vatnet.",
        "12": "I ei skysøyle førte du dei om dagen og i ei eldsøyle om natta; ho lyste opp vegen dei skulle gå.",
        "13": "Du steig ned på Sinai-fjellet og tala til dei frå himmelen. Du gav dei rette ordningar, sanne lover, gode forskrifter og bod.",
        "14": "Din heilage sabbat kunngjorde du, bod, forskrifter og lov gav du dei gjennom Moses, tenaren din.",
        "15": "Brød frå himmelen gav du dei mot hungeren, og vatn lét du strøyma frå berget mot tørsten. Du baud dei dra inn og ta landet i eige, det som du med lyft hand hadde lova dei.",
        "16": "Men dei var hovmodige og stivnakka, fedrane våre, dei høyrde ikkje på dine bod.",
        "17": "Dei nekta å høyra og hugsa ikkje dine under som du hadde gjort for dei. Dei var stivnakka og tok seg ein leiar for å venda attende til slaveriet i Egypt. Men du er ein Gud som tilgjev, du er nådig og mild, sein til vreide og rik på miskunn, og du forlét dei ikkje.",
        "18": "Dei støypte seg jamvel ein kalv og sa: «Dette er din gud som førte deg opp frå Egypt.» Og dei spotta grovt.",
        "19": "Men i di store miskunn forlét du dei ikkje i ørkenen. Skysøyla veik ikkje frå dei om dagen, men førte dei på vegen; og eldsøyla veik ikkje frå dei om natta, men lyste opp vegen dei skulle gå.",
        "20": "Du gav dei din gode Ande for at dei skulle få visdom. Du nekta dei ikkje manna til mat og gav dei vatn mot tørsten.",
        "21": "Du sørgde for dei i førti år, i ørkenen mangla dei ikkje noko. Kleda deira vart ikkje utslitne, og føtene hovna ikkje opp.",
        "22": "Du gav dei folk og kongerike som du lét dei få som grenser. Dei tok landet til Sihon, kongen i Hesjbon, og landet til Og, kongen i Basan.",
        "23": "Du gjorde borna deira talrike som stjernene på himmelen. Du førte dei inn i det landet som du hadde sagt at fedrane skulle koma og ta i eige.",
        "24": "Så kom borna og tok landet i eige. Du kua kanaanearane, dei som budde i landet. Og du gav kongane og folka i landet i deira hender, så dei kunne gjera med dei som dei ville.",
        "25": "Dei tok festningsbyar og fruktbar jord og tok velfylte hus i eige, utgravne brønnar og vinmarker, olivenlundar og frukttre i mengd. Dei åt og vart mette og feite og naut dine gode gåver.",
        "26": "Men dei vart trassige og sette seg opp mot deg; dei kasta di lov bak sin rygg. Dei drap profetane dine som åtvara dei og ville føra dei tilbake til deg. Og dei spotta grovt.",
        "27": "Då gav du dei i hendene på motstandarar som undertrykte dei. Men i trengselstida ropa dei til deg, og du høyrde dei frå himmelen. I di store miskunn sende du utfriarar som frelste dei frå fiendehand.",
        "28": "Men så snart dei hadde fått ro, gjorde dei igjen det som vondt var i dine auge. Du gav dei over i hendene på fiendar som herska over dei. Dei ropa igjen til deg, og du høyrde det frå himmelen og berga dei gong på gong i di store miskunn.",
        "29": "Du åtvara dei, for du ville føra dei tilbake til di lov. Men dei var hovmodige og høyrde ikkje på boda dine. Dei synda mot lovene dine, dei som gjev mennesket liv når det følgjer dei. Dei vende ryggen til i trass; dei var stivnakka og ville ikkje høyra.",
        "30": "Du heldt ut med dei i mange år og åtvara dei ved din Ande gjennom profetane dine. Men dei ville ikkje lytta, så du gav dei i hendene på folka omkring.",
        "31": "Men i di store miskunn gjorde du ikkje ende på dei, og du forlét dei ikkje. For du er ein mild og nådig Gud.",
        "32": "Og no, vår Gud, du store, mektige og skremmande Gud, du som held pakta og gjer godt, sjå det ikkje som noko lite, desse harde tidene som har ramma oss, våre kongar og leiarar, våre prestar og profetar, våre fedrar og heile folket, frå assyrarkongane sine dagar og til denne dag.",
        "33": "Du var rettferdig i alt som kom over oss. For du har vist deg trufast, men vi har gjort urett.",
        "34": "Kongane og leiarane våre, prestane og fedrane handla ikkje etter di lov. Dei akta ikkje på dine bod og dei åtvaringane du gav dei.",
        "35": "Sjølv om du gav dei eit eige rike og alle dine gode gåver, sjølv om du gav dei det vide, fruktbare landet, så tente dei deg ikkje og vende seg ikkje bort frå vonde gjerningar.",
        "36": "Sjå, i dag er vi slavar, vi er slavar i landet du gav fedrane våre så dei skulle eta fruktene og alt det gode der.",
        "37": "Den rike avlinga går no til kongane som du har sett over oss på grunn av syndene våre. Dei herskar som dei vil over kroppane våre og buskapen vår. Vi er i stor naud.",
        "38": "På grunn av alt dette gjer vi ein avtale og skriv han ned. Det forsegla skrivet er underskrive av leiarane, levittane og prestane våre."
    },
    "10": {
        "1": "Dei som skreiv under, var: statthaldaren Nehemja, son til Hakalja, Sidkia,",
        "2": "Seraja, Asarja, Jeremia,",
        "3": "Pasjhur, Amarja, Malkia,",
        "4": "Hattusj, Sjebanja, Malluk,",
        "5": "Harim, Meremot, Obadja,",
        "6": "Daniel, Ginneton, Baruk,",
        "7": "Mesjullam, Abia, Mijamin,",
        "8": "Maasja, Bilgai og Sjemaja. Dette var prestane.",
        "9": "Levittane: Josva, son til Asanja, Binnui av Henadad-sønene, Kadmiel,",
        "10": "og brørne deira: Sjebanja, Hodia, Kelita, Pelaja, Hanan,",
        "11": "Mika, Rehob, Hasjabja,",
        "12": "Sakkur, Sjerebja, Sjebanja,",
        "13": "Hodia, Bani og Beninu.",
        "14": "Leiarane for folket: Parosj, Pahat-Moab, Elam, Sattu, Bani,",
        "15": "Bunni, Asgad, Bebai,",
        "16": "Adonja, Bigvai, Adin,",
        "17": "Ater, Hiskia, Assur,",
        "18": "Hodia, Hasjum, Besai,",
        "19": "Harif, Anatot, Nebai,",
        "20": "Magpiasj, Mesjullam, Hesir,",
        "21": "Mesjesabel, Sadok, Jaddua,",
        "22": "Pelatja, Hanan, Anaja,",
        "23": "Hosea, Hananja, Hasjub,",
        "24": "Hallohesj, Pilha, Sjobek,",
        "25": "Rehum, Hasjabna, Maaseja,",
        "26": "Ahia, Hanan, Anan,",
        "27": "Malluk, Harim og Baana.",
        "28": "Resten av folket – prestane, levittane, portvaktene, songarane, tempeltenarane og alle dei som hadde skilt seg frå folka i landområda omkring for å halda seg til Guds lov, saman med kvinnene, sønene og døtrene deira, alle som var i stand til å skjøna",
        "29": "– alle slutta seg til sine fremste landsmenn og gjekk inn under eiden dei hadde svore om å følgja Guds lov som var gjeven ved Moses, Guds tenar. Dei ville halda alle boda frå Herren vår Gud, forskriftene og lovene hans, og leva etter dei:",
        "30": "Vi lovar at vi ikkje skal gje døtrene våre til folka i landet omkring og ikkje ta døtrene deira til koner for sønene våre.",
        "31": "Når folka i landet kjem med varer eller korn av alle slag for å selja på sabbaten, skal vi ikkje kjøpa av dei, verken på sabbaten eller på andre heilage dagar. Kvart sjuande år skal vi la jorda liggja brakk og ettergje all gjeld.",
        "32": "Vi tek på oss den plikta at vi kvart år skal gje ein tredjedels sjekel til tenesta i vår Guds hus,",
        "33": "til skodebrødet, det daglege grødeofferet og brennofferet, til offera på sabbatane, nymånedagane og høgtidene, til heilaggåvene og syndoffera til soning for Israel, og til alt arbeid som skal gjerast i vår Guds hus.",
        "34": "Vi, prestane, levittane og folket, skal kasta lodd om korleis vedofferet skal førast til vår Guds hus. Kvar familie skal, til fastsette tider kvart år, skaffa brensel til altaret for Herren vår Gud, slik det står skrive i lova.",
        "35": "Kvart år skal vi koma til Herrens hus med den første grøda av jorda og den første frukta av alle slag tre,",
        "36": "og med dei førstefødde av søner og av husdyr, slik det står skrive i lova, dei førstefødde av både storfe og småfe, og gje dei til vår Guds hus, til prestane som gjer teneste der.",
        "37": "Det første av brøddeigen, som vi ofrar, av frukt frå kvart tre, av ny vin og fin olje skal vi koma til prestane med, til romma i vår Guds hus. Vi skal gje tiend av jorda vår til levittane, og det er levittane som skal krevja inn tienda i alle byane der vi har arbeidet vårt.",
        "38": "Ein aronittisk prest skal vera med levittane når dei krev inn tienda, og levittane skal sjølve gje ei tiend av tienda til vår Guds hus, til romma i lagerhuset.",
        "39": "For både israelittane og levittane skal koma med offergåver av korn, ny vin og fin olje til desse romma. Der er utstyret som blir nytta i heilagdomen, og der er prestane som gjer teneste, portvaktene og songarane. Vi skal ikkje svikta vår Guds hus."
    },
    "11": {
        "1": "Leiarane for folket busette seg i Jerusalem. Resten av folket kasta lodd om kvar dei skulle bu. Ein av ti skulle bu i Jerusalem, den heilage byen, medan dei andre ni slo seg ned i dei andre byane.",
        "2": "Og folket velsigna alle dei som var villige til å busetja seg i Jerusalem.",
        "3": "Dette er leiarane i provinsen, dei som budde i Jerusalem og i Juda-byane. Kvar mann budde på sin eigedom i byane, både israelittar, prestar, levittar, tempeltenarar og etterkomarar av Salomos tenarar.",
        "4": "I Jerusalem budde nokre av judearane og benjaminittane. Av judearane: Ataja, son til Ussia, son til Sakarja, son til Amarja, son til Sjefatja, som var son til Mahalalel, ein av etterkomarane av Peres,",
        "5": "og Maaseja, son til Baruk, son til Kol-Hose, son til Hasaja, son til Adaja, son til Jojarib, som var son til Sakarja, ein etterkomar av sjelanittane.",
        "6": "I Jerusalem budde det til saman 468 våpenføre menn som var etterkomarar av Peres.",
        "7": "Dette var benjaminittane: Sallu, son til Mesjullam, son til Joed, son til Pedaja, son til Kolaja, son til Maaseja, son til Itiel, som var son til Jesaja,",
        "8": "og etter han Gabbai og Sallai, til saman 928.",
        "9": "Joel, son til Sikri, var tilsynsmannen deira, og Juda, son til Hassenua, var den nest øvste leiaren i byen.",
        "10": "Av prestane: Jedaja, son til Jojarib, Jakin,",
        "11": "Seraja, son til Hilkia, son til Mesjullam, son til Sadok, son til Merajot, som var son til Ahitub, leiaren for Guds hus,",
        "12": "og brørne deira som arbeidde i huset, til saman 822; Adaja, son til Jeroham, son til Pelalja, son til Amsi, son til Sakarja, son til Pasjhur, son til Malkia,",
        "13": "og brørne hans, leiarane for familiane, til saman 242, og Amasai, son til Asarel, son til Ahsai, son til Mesjillemot, som var son til Immer,",
        "14": "og brørne hans, i alt 128 tapre krigarar. Sabdiel, son til Haggedolim, var tilsynsmannen deira.",
        "15": "Av levittane: Sjemaja, son til Hasjub, son til Asrikam, son til Hasjabja, son til Bunni,",
        "16": "og Sjabbetai og Josabad, som begge var mellom leiarane for levittane og stod for det utvendige arbeidet ved Guds hus,",
        "17": "Mattanja, son til Mika, son til Sabdi, son til Asaf, som leidde lovsongen og var forsongar under bøna, Bakbukja, ein av brørne som var nestleiar, og Abda, son til Sjammua, son til Galal, son til Jeditun.",
        "18": "Levittane i den heilage byen var til saman 284.",
        "19": "Av portvaktene: Akkub, Talmon og brørne deira, som heldt vakt ved portane, til saman 172.",
        "20": "Resten av israelittane, prestane og levittane budde i alle byane i Juda, kvar på sin eigedom.",
        "21": "Tempeltenarane budde på Ofel. Siha og Gisjpa hadde tilsyn med dei.",
        "22": "Tilsynsmann for levittane i Jerusalem var Ussi, son til Bani, son til Hasjabja, son til Mattanja, son til Mika, ein av etterkomarane av Asaf, dei som song. Han stod for arbeidet i Guds hus.",
        "23": "Det var ei kongeleg ordning for songarane som fastsette kva dei skulle gjera kvar dag.",
        "24": "Petahja, son til Mesjesabel, ein av etterkomarane av Serah, son til Juda, var ved kongens hand i alle saker som gjaldt folket.",
        "25": "Nokre av judearane budde i landsbyar med marker rundt: i Kirjat-Arba og småbyane som høyrde til, i Dibon med småbyar, i Jekabseel med landsbyar,",
        "26": "i Jesjua, Molada og Bet-Pelet,",
        "27": "i Hasar-Sjual, i Beer-Sjeba med småbyar,",
        "28": "i Siklag, i Mekona med småbyar,",
        "29": "i En-Rimmon, Sora og Jarmut,",
        "30": "i Sanoah, i Adullam med landsbyar, i Lakisj og markene rundt, i Aseka med småbyar. Dei busette seg frå Beer-Sjeba til Hinnom-dalen.",
        "31": "Benjaminittane budde i Geba, Mikmas og Ajja og i Betel og byane omkring,",
        "32": "i Anatot, Nob og Ananja,",
        "33": "i Hasor, Rama og Gittajim,",
        "34": "i Hadid, Sebo'im og Neballat,",
        "35": "i Lod, Ono og Ge-Harasjim.",
        "36": "Av levittane var det nokre skift frå Juda som vart overførte til Benjamin."
    },
    "12": {
        "1": "Dette er dei prestane og levittane som drog opp saman med Serubabel, son til Sjealtiel, og Josva: Seraja, Jeremia, Esra,",
        "2": "Amarja, Malluk, Hattusj,",
        "3": "Sjekanja, Rehum, Meremot,",
        "4": "Iddo, Ginnetoi, Abia,",
        "5": "Mijamin, Maadja, Bilga,",
        "6": "Sjemaja, Jojarib, Jedaja,",
        "7": "Sallu, Amok, Hilkia og Jedaja. Desse var leiarar for prestane og brørne deira i Josvas dagar.",
        "8": "Dette er levittane: Josva, Binnui, Kadmiel, Sjerebja, Juda og Mattanja, som saman med brørne sine stod for takkesongen.",
        "9": "Bakbukja, Unni og brørne deira stod midt imot dei når dei hadde teneste.",
        "10": "Josva fekk sonen Jojakim, Jojakim fekk Eljasjib, Eljasjib fekk Jojada,",
        "11": "Jojada fekk Jonatan, og Jonatan fekk Jaddua.",
        "12": "I Jojakims dagar var desse leiarar for prestefamiliane: Meraja for Seraja, Hananja for Jeremia,",
        "13": "Mesjullam for Esra, Johanan for Amarja,",
        "14": "Jonatan for Malluk, Josef for Sjebanja,",
        "15": "Adna for Harim, Helkai for Merajot,",
        "16": "Sakarja for Iddo, Mesjullam for Ginneton,",
        "17": "Sikri for Abia, for Minjamin, Piltai for Moadja,",
        "18": "Sjammua for Bilga, Jonatan for Sjemaja,",
        "19": "Mattenai for Jojarib, Ussi for Jedaja,",
        "20": "Kallai for Sallai, Eber for Amok,",
        "21": "Hasjabja for Hilkia og Netanel for Jedaja.",
        "22": "I Eljasjibs, Jojadas, Johanans og Jadduas dagar vart leiarane for levittfamiliane og prestefamiliane oppskrivne, heilt til persaren Dareios si regjeringstid.",
        "23": "Leiarane for levittfamiliane vart oppskrivne i krønikeboka heilt til dagane til Johanan, son til Eljasjib.",
        "24": "Leiarane for levittane var Hasjabja, Sjerebja, Josva, Binnui og Kadmiel. Brørne deira stod midt imot dei, vakt etter vakt. Dei lovprisa og takka, slik David, Guds mann hadde gjeve bod om.",
        "25": "Mattanja, Bakbukja, Obadja, Mesjullam, Talmon og Akkub var portvakter. Dei heldt vakt over lagerromma ved portane.",
        "26": "Alle desse levde samtidig med Jojakim, son til Josva, son til Josadak, og samtidig med statthaldaren Nehemja og presten Esra, den skriftlærde.",
        "27": "Då muren omkring Jerusalem skulle innviast, bad dei levittane frå alle stader koma til Jerusalem for å feira vigsla med glede og takk, med song og symbalar, harper og lyrer.",
        "28": "Songarane samla seg. Dei kom frå områda rundt Jerusalem og frå landsbyane til Netofa-slekta,",
        "29": "frå Bet-Haggilgal og frå markene ved Geba og Asmavet. For songarane hadde bygd seg landsbyar rundt Jerusalem.",
        "30": "Prestane og levittane reinsa seg sjølve, så reinsa dei folket, portane og muren.",
        "31": "Eg lét leiarane i Juda stiga opp på muren og stilte så opp to store takkekor. Det eine gjekk til høgre på muren mot Møkkporten.",
        "32": "Etter dei følgde Hosjaja og halvparten av leiarane i Juda,",
        "33": "og Asarja, Esra, Mesjullam,",
        "34": "Juda, Benjamin, Sjemaja og Jeremia,",
        "35": "og nokre av prestane med trompetar. Det var Sakarja, son til Jonatan, son til Sjemaja, son til Mattanja, son til Mikaja, son til Sakkur, son til Asaf,",
        "36": "og brørne hans, Sjemaja, Asarel, Milalai, Gilalai, Maai, Netanel, Juda og Hanani, med musikkinstrumenta til David, Guds mann, og Esra, den skriftlærde, som gjekk føre dei.",
        "37": "Dei gjekk over til Kjeldeporten og opp trappene til Davidsbyen, til trappa der muren går opp til Davids hus, og fram til Vassporten i aust.",
        "38": "Det andre takkekoret gjekk motsett veg, og eg følgde etter saman med halvparten av folket oppe på muren, forbi Omnstårnet og heilt til Den breie muren,",
        "39": "forbi Efraim-porten, Gamleporten, Fiskeporten, Hananel-tårnet og Hundretårnet, til Saueporten. Dei stansa ved Vaktporten.",
        "40": "Begge takkekora vart ståande ved Guds hus. Det same gjorde eg og halvparten av stormennene med meg,",
        "41": "vidare prestane Eljakim, Maaseja, Minjamin, Mikaja, Eljoenai, Sakarja og Hananja med trompetar,",
        "42": "Maaseja, Sjemaja, Elasar, Ussi, Johanan, Malkia, Elam og Eser. Songarane stemde i under leiing av Jisrahja.",
        "43": "Dei bar fram store offer den dagen, og dei var glade, for Gud hadde gjeve dei ei stor glede. Kvinnene og borna var òg glade. Jerusalems glede kunne høyrast langt borte.",
        "44": "På den dagen vart menn utpeika til å ha tilsyn med dei romma som var lager for gåvene, førstegrøda og tienda, det som etter lova vart samla frå bymarkene for prestane og levittane. Gleda i Juda var stor fordi prestane og levittane var i teneste igjen.",
        "45": "Dei hadde ansvar for tenesta for sin Gud og for reinsinga. Songarane og portvaktene gjorde si gjerning, slik David og Salomo, son hans, hadde gjeve bod om.",
        "46": "For alt i David og Asaf sine dagar, for lenge sidan, var det nokre som leidde songarane, lovsongen og takka til Gud.",
        "47": "I Serubabels og Nehemjas dagar gav heile Israel songarane og portvaktene den delen dei skulle ha kvar dag. Dei gav levittane den heilage gåva dei skulle ha, og levittane gav aronittane det dei skulle ha."
    },
    "13": {
        "1": "Denne dagen vart det lese opp frå Moseboka for øyra til folket. Der stod det skrive at ingen ammonitt eller moabitt nokon gong måtte koma inn i Guds forsamling.",
        "2": "For dei møtte ikkje israelittane med brød og vatn, og dei leigde Bileam til å forbanna dei; men vår Gud vende forbanninga om til velsigning.",
        "3": "Då dei no høyrde det som stod i lova, skilde dei alle av blanda opphav ut frå Israel.",
        "4": "Ei tid før dette hende, hadde presten Eljasjib, ein slektning av Tobia, fått tilsyn med romma i Guds hus.",
        "5": "Han gjorde i stand eit stort rom til Tobia der dei tidlegare hadde lagt inn grødeofferet, røykjelsen, tempelutstyret og tienda av korn, ny vin og fin olje, etter påbodet frå levittane, songarane og portvaktene. Gåvene til prestane var òg lagra der.",
        "6": "Medan alt dette skjedde, var eg ikkje i Jerusalem. For i det trettiandre året Artaxerxes var konge i Babel, hadde eg reist til han. Etter ei tid bad eg kongen om lov til å fara attende.",
        "7": "Då eg kom til Jerusalem, vart eg klar over det vonde som Eljasjib hadde gjort då han laga eit rom for Tobia i føregardane til Guds hus.",
        "8": "Eg vart svært opprørt og kasta alle eigedelane til Tobia ut av rommet.",
        "9": "Så sa eg at dei skulle reinsa rommet, og eg førte tilbake utstyret frå Guds hus, grødeofferet og røykjelsen.",
        "10": "Eg fekk òg vita at levittane ikkje hadde fått det dei skulle ha, og at dei difor hadde fare attende, kvar til sine marker, både dei og songarane som skulle gjera teneste.",
        "11": "Eg refsa stormennene og spurde: «Kvifor har Guds hus vorte forlate?» Så samla eg levittane og sette dei inn att i stillingane sine.",
        "12": "Sidan kom heile Juda med tienda av korn, ny vin og fin olje til lagera.",
        "13": "Eg sette presten Sjelemja, Sadok, den skriftlærde, og Pedaja, ein av levittane, til å ha tilsyn med lagerromma, og gav dei Hanan, son til Sakkur, son til Mattanja, til hjelp. For dei vart rekna for å vera pålitelege. No skulle dei sørgja for at brørne deira fekk sin del.",
        "14": "Kom meg i hug, min Gud, for dette! Stryk ikkje ut det gode som eg har gjort for min Guds hus og for tenesta der.",
        "15": "I dei dagane såg eg i Juda nokre som trakka vinpressene på sabbaten. Eg såg andre som samla korn i mengder og leste det på esel. Dei kom òg med vin, druer, fiken og andre varer til Jerusalem på sabbaten. Eg åtvara dei mot å selja mat på denne dagen.",
        "16": "Nokre frå Tyros som budde i Jerusalem, kom òg med fisk og alle slags varer og selde det til judearane på sabbaten.",
        "17": "Då refsa eg dei fremste blant judearane og sa til dei: «Kva er dette vonde som de gjer? De vanhelgar sabbaten!",
        "18": "Var det ikkje fordi fedrane gjorde slikt at vår Gud førte alt dette vonde over oss og denne byen? De aukar vreiden mot Israel når de vanhelgar sabbaten!»",
        "19": "Då det tok til å mørkna i Jerusalems portar før sabbaten, sa eg at dørene skulle stengjast, og at dei ikkje skulle opnast att før sabbaten var over. Eg sette òg nokre av mennene mine ved portane, slik at inga last kunne koma inn på sabbatsdagen.",
        "20": "Ein eller to gonger hende det at kjøpmenn og folk som handla med alle slags varer, overnatta utanfor Jerusalem.",
        "21": "Eg åtvara dei og sa: «Kvifor overnattar de ved muren? Gjer de det ein gong til, legg eg hand på dykk.» Etter den tid kom dei ikkje meir dit på sabbaten.",
        "22": "Sidan sa eg at levittane skulle reinsa seg og koma og halda vakt ved portane, så sabbatsdagen kunne haldast heilag. Kom meg òg i hug for dette, min Gud, og skån meg i di store miskunn!",
        "23": "I dei dagane såg eg òg at nokre judearar hadde teke til seg kvinner frå Asjdod, Ammon og Moab.",
        "24": "Halvparten av borna deira snakka språket i Asjdod eller språket til dei andre folka. Dei kunne ikkje snakka judeisk.",
        "25": "Eg refsa mennene og forbanna dei. Somme av dei slo eg, og eg reiv dei i håret. Så lét eg dei sverja ved Gud. Eg sa: «De skal ikkje gje døtrene dykkar til sønene deira, og ikkje ta døtrene deira til koner for sønene dykkar eller for dykk sjølve.",
        "26": "Var det ikkje på grunn av slikt at Salomo, Israels konge, synda? Mellom dei mange folkeslaga fanst det ingen konge som han. Han var elska av sin Gud, og Gud sette han til konge over heile Israel. Likevel fekk dei framande kvinnene han til å synda.",
        "27": "Skal ein no høyra om dykk òg at de gjer så mykje vondt og er trulause mot vår Gud ved å ta til dykk framande kvinner?»",
        "28": "Ein av sønene til Jojada, son til øvstepresten Eljasjib, var svigerson til horonitten Sanballat. Difor jaga eg han bort.",
        "29": "Hugs dei, min Gud, for dei har sølt til presteskapet og preste- og levittpakta.",
        "30": "Så reinsa eg dei for alt framandt, og eg fastsette tenester for prestane og levittane, kvar mann med sine arbeidsoppgåver.",
        "31": "Eg sa òg når dei skulle koma med vedoffer og med førstegrøda, alt til fastsette tider. Kom meg i hug, min Gud, og rekna meg dette til gode!"
    }
}