{
    "1": {
        "1": "Syn som Jesaja, son til Amos, såg om Juda og Jerusalem i dei dagane då Ussia, Jotam, Ahas og Hiskia var kongar i Juda.",
        "2": "Høyr, de himlar og lytt, du jord, for Herren talar: Born har eg fostra og oppdrege, men dei har sett seg opp imot meg.",
        "3": "Ein okse kjenner eigaren sin, eit esel krubba til herren sin. Men Israel kjenner ikkje, folket mitt forstår ikkje.",
        "4": "Ve det syndige folket, eit folk tungt av skuld, ei slekt som handlar vondt, born som øydelegg! Dei har forlate Herren, forakta Israels Heilage og vendt ryggen til han.",
        "5": "Har de ikkje fått nok slag? Gong på gong fell de frå. Kvart hovud er skadd, og kvart hjarte er sjukt.",
        "6": "Frå hovud til hæl er ingenting heilt, flengjer og skrammer og opne sår, ikkje reinsa, ikkje forbundne, ikkje bløytte opp med olje.",
        "7": "Landet dykkar ligg øyde, byane er brende, framande et opp jorda rett framfor auga på dykk. Det er audt som når framande har øydelagt.",
        "8": "Berre dotter Sion er att som ei lauvhytte i ein vingard, som eit vaktskjul på ei agurkmark, som ein kringsett by.",
        "9": "Hadde ikkje Herren over hærskarane late nokre få av oss leva, då var vi som Sodoma, då likna vi på Gomorra.",
        "10": "Høyr Herrens ord, de Sodoma-hovdingar! Lytt til vår Guds lov, du Gomorra-folk!",
        "11": "Kva skal eg med alle desse slaktoffera dykkar? seier Herren. Eg er mett på brennoffer av vêrar og på feitt av gjøkalvar. Blod av oksar og bukkar og lam har eg ikkje lyst på.",
        "12": "Kven krev slikt av dykk når de kjem og viser dykk for mitt andlet? De trakkar ned føregardane mine.",
        "13": "Kom ikkje meir med unyttige gåver! Eg avskyr offerrøyken. Nymåne og sabbat, kunngjering av høgtider – eg toler ikkje urett og høgtid.",
        "14": "Eg hatar nymånedagane og høgtidene dykkar. Dei er ei bør eg er trøytt av å bera.",
        "15": "Når de lyfter hendene, lèt eg att auga for dykk. Same kor mykje de bed, høyrer eg ikkje. Hendene dykkar er fulle av blod.",
        "16": "Vask dykk, gjer dykk reine! Få dei vonde gjerningane bort frå auga mine, hald opp med å gjera vondt,",
        "17": "lær å gjera godt! Søk det som er rett, hjelp den undertrykte, ver forsvarar for farlause, før enkjers sak!",
        "18": "Kom, lat oss gjera opp vår sak! seier Herren. Om syndene dykkar er som purpur, skal dei bli kvite som snø, om dei er raude som skarlak, skal dei bli kvite som ull.",
        "19": "Dersom de er villige og lydige, skal de få eta det gode i landet.",
        "20": "Men er de uvillige og trassige, skal de fortærast av sverd. For Herrens munn har tala.",
        "21": "Å, at den trufaste byen skulle bli ei hore! Han var full av rett, rettferd budde der, men no – mordarar!",
        "22": "Sølvet ditt har vorte til slagg, vinen din blanda med vatn.",
        "23": "Stormennene dine er opprørarar, dei held lag med tjuvar. Alle elskar stikkpengar og jagar etter gåver. Dei forsvarar ikkje den farlause og fører ikkje enkjers sak.",
        "24": "Difor seier Herren, allhærs Herre, Israels Mektige: Ve, eg vil ta igjen med motstandarane mine og hemna meg på fiendane!",
        "25": "Eg vil lyfta handa mot deg, reinsa ut slagget ditt med lut og skilja ut alt bly.",
        "26": "Eg vil igjen gje deg dommarar som i gamle dagar og rådgjevarar som i den første tida. Sidan skal du kallast Den rettferdige og trufaste byen.",
        "27": "Ved rett skal Sion løysast ut, ved rettferd dei som vender om.",
        "28": "Men svikarar og syndarar skal knusast, dei som forlèt Herren, skal gå til grunne.",
        "29": "De får skam av eikene som de var så glade i, og vanære av hagane som de lika så godt.",
        "30": "De skal bli som ei eik med visne blad, som ein hage utan vatn.",
        "31": "Den sterke skal bli til halm og verket hans til ein gneiste, saman skal dei brenna utan at nokon sløkkjer."
    },
    "2": {
        "1": "Ordet som Jesaja, son til Amos, såg om Juda og Jerusalem:",
        "2": "I dei siste dagar skal det skje at Herrens tempelberg skal stå urokkeleg som det høgaste av fjella og raga over høgdene. Dit skal alle folkeslag strøyma.",
        "3": "Mange folk skal dra av stad og seia: «Kom, lat oss gå opp til Herrens fjell, til huset åt Jakobs Gud, så han kan læra oss sine vegar og vi kan ferdast på hans stigar. For lov skal gå ut frå Sion, Herrens ord frå Jerusalem.»",
        "4": "Han skal dømma mellom folkeslag og skifta rett for mange folk. Dei skal smi sverda om til plogskjer og spyda til vingardsknivar. Folk skal ikkje lyfta sverd mot folk, ikkje lenger lærast opp til krig.",
        "5": "Kom, Jakobs hus, lat oss vandra i Herrens lys!",
        "6": "Du har forkasta folket ditt, Jakobs hus. For der er det fullt av spådomar og av teikntydarar, som hos filistrane, overalt er det framande.",
        "7": "Landet er fullt av sølv og gull, overalt er det skattkammer. Landet er fullt av hestar, overalt er det vogner.",
        "8": "Landet er fullt av avgudar, folk tilbed noko dei sjølve har laga med sine eigne hender og fingrar.",
        "9": "Mennesket er bøygd, kvar mann er fornedra. Tilgjev dei ikkje!",
        "10": "Gå inn i fjellet, gøym deg i jorda for redsla som Herren vekkjer, for hans stordom og velde!",
        "11": "Den stolte må slå auga ned, hovmodet hos menn skal bøyast. Herren åleine er opphøgd den dagen.",
        "12": "For det kjem ein dag frå Herren over hærskarane då alt som er hovmodig og høgt, alt som kneisar, skal fornedrast,",
        "13": "alle sedrar på Libanon, så høge og kneisande dei er, alle eiker i Basan,",
        "14": "alle høge fjell, alle kneisande høgder,",
        "15": "alle opphøgde tårn og alle festningsmurar,",
        "16": "alle Tarsis-skip og alle herlege skuter.",
        "17": "Då blir det stolte mennesket bøygd og hovmodet hos menn fornedra. Herren åleine er opphøgd den dagen.",
        "18": "Med avgudane er det slutt for alltid.",
        "19": "Då skal folk gøyma seg i fjellgrotter og jordhòler for redsla Herren vekkjer, for hans stordom og velde når han reiser seg for å slå jorda med skrekk.",
        "20": "Den dagen skal menneska kasta frå seg til moldvarp og flaggermus gudebileta av sølv og gull som dei har laga seg og tilbed.",
        "21": "Dei skal gøyma seg i fjellhòler og bergkløfter for redsla Herren vekkjer, for hans stordom og velde når han reiser seg for å slå jorda med skrekk.",
        "22": "Hald opp med å stola på mennesket som berre har pust i nasen. Kva er vel mennesket å rekna for?"
    },
    "3": {
        "1": "Sjå, Herren, allhærs Herre, tek bort frå Jerusalem og Juda støtte og stav: kvar støtte av brød og kvar støtte av vatn,",
        "2": "kvar krigar og stridsmann, dommar, profet, spåmann og eldste,",
        "3": "femtimannsføraren og den fornemme mannen, rådgjevaren, trollmannen og den dyktige åndemanaren.",
        "4": "Så gjev eg dei gutar til leiarar, villstyringar skal herska over dei.",
        "5": "Folket blir undertrykt, mann av mann og granne av granne, guten set seg opp mot den gamle, den låge mot den høge.",
        "6": "Når ein mann tek tak i ein annan i farshuset sitt og seier: «Du har ei kappe, du skal vera hovding for oss, di hand skal rå over denne ruinhaugen»,",
        "7": "då skal den andre ta til ords og seia: «Eg kan ikkje forbinda sår, og i huset mitt finst korkje brød eller klede. Set ikkje meg til hovding over folket!»",
        "8": "For Jerusalem har snubla, og Juda har falle, for med ord og gjerningar står dei Herren imot, og dei set seg opp mot hans herlegdom.",
        "9": "Andleta deira vitnar imot dei. Som Sodoma kunngjer dei si synd og løyner henne ikkje. Ve dei! Dei fører ulukke over seg sjølve.",
        "10": "Sæl er den rettferdige, for det går han godt, og han skal nyta frukta av sine gjerningar.",
        "11": "Ve den urettferdige, han går det ille, han får att for det han har gjort.",
        "12": "Folket mitt blir undertrykt av småborn, og kvinner herskar over det. Mitt folk, leiarane dine villeier deg og fører deg på villspor.",
        "13": "Herren stig fram for å føra sak, han står opp for å dømma folka.",
        "14": "Herren held rettargang med dei eldste og stormennene i folket sitt. «Det er de som har beitt vingarden snau, det er rov frå dei fattige i husa dykkar!",
        "15": "Kvifor knuser de mitt folk og mel sund andleta til dei hjelpelause?» seier Herren, allhærs Gud.",
        "16": "Herren har sagt: Fordi Sions døtrer er stolte og går med kneisande nakke, blunkar med auga, trippar omkring og ringlar med fotringane sine,",
        "17": "vil Herren la Sions døtrer få hovudet fullt av skurv, og Herren vil snaua skallane deira.",
        "18": "Den dagen skal Herren ta frå dei all stas: fotringane, solsmykka og halvmånane,",
        "19": "øyredobbane, armbanda og sløra,",
        "20": "turbanane, fotkjedene og belta, amulettane og talismanane,",
        "21": "fingerringane og naseringane,",
        "22": "festkleda, kåpene, sjala og veskene,",
        "23": "speglane, linskjortene, hovudplagga og skjerfa.",
        "24": "Då blir det stank i staden for godlukt, reip i staden for belte, fleinskalle i staden for frisyre, sekkestrie i staden for stasklede, svimerke i staden for venleik.",
        "25": "Mennene dine skal falla for sverd, hæren skal falla i krig.",
        "26": "Sions portar skal sørgja og klaga, ho sit forlaten på jorda."
    },
    "4": {
        "1": "Den dagen skal sju kvinner gripa tak i same mann og seia: «Brød og klede skal vi skaffa oss sjølve, berre vi får bera ditt namn. Ta vår vanære bort!»",
        "2": "Den dagen skal Herrens spire bli til herlegdom og ære og frukta i landet til stordom og heider for dei som slapp unna i Israel.",
        "3": "Resten som er på Sion, og som er att i Jerusalem, skal kallast heilag, kvar og ein i Jerusalem som er oppskriven til livet.",
        "4": "Herren skal vaska skiten av Sions døtrer og skylja bort alt blodet frå Jerusalem med Anden som dømmer, med Anden som reinsar.",
        "5": "Så skal Herren skapa ei røyksky om dagen og røyk og lys frå ein flammande eld om natta over heile Sion-fjellet og over møtestadene der. For over all herlegdom skal det vera eit vern,",
        "6": "ei lauvhytte som skyggjer for heten om dagen og gjev livd og skjul mot uvêr og regn."
    },
    "5": {
        "1": "Eg vil syngja om min kjære ven, ein song om min ven og vingarden hans. Ein vingard hadde min kjære ven, med den feitaste jord.",
        "2": "Han hakka han opp, og han plukka stein, og han planta den finaste vin og bygde eit vakttårn i midten, også ei vinpresse hogg han ut. Så venta han seg gode druer, men beiske druer fekk han.",
        "3": "Og no, de som bur i Jerusalem, og de menneske i Juda: Døm mellom meg og vingarden min!",
        "4": "Kva meir kunne gjerast med vingarden min enn det eg alt hadde gjort? Kvifor venta eg meg gode druer når druene eg fekk, var beiske?",
        "5": "No skal eg seia dykk kva eg vil gjera med vingarden min. Eg tek bort gjerdet så han blir til beitemark, eg riv ned muren så han kan trakkast ned.",
        "6": "Eg skal gjera han til øydemark. Han skal ikkje skjerast og tynnast meir, men torn og tistel skal gro. Og eg skal nekta skyene å la regnet falla på han.",
        "7": "For vingarden til Herren over hærskarane, det er Israels hus, og menneska i Juda er hans kjæraste hage. Han venta rett, men sjå, det kom blod, rettferd, men sjå, det kom skrik!",
        "8": "Ve dei som legg hus til hus og føyer åker til åker heilt til det ikkje er plass att og de er dei einaste som er busette i landet!",
        "9": "I mine øyre lyder det frå Herren over hærskarane: Sanneleg, mange hus skal bli aude, store og gode, men utan folk.",
        "10": "For ein vingard det tek ti dagar å pløya, gjev berre ein bat igjen, og ein homer såkorn gjev ein efa.",
        "11": "Ve dei som jagar etter sterk drikk frå tidleg morgon av, som sit til seint på kveld og blir heite av vin.",
        "12": "Dei har lyre, harpe, handtromme, fløyte og vin på festane sine, men Herrens gjerning merkar dei ikkje, dei ser ikkje kva hans hender har gjort.",
        "13": "Difor skal folket mitt dra i eksil før dei veit av det, dei fremste skal svelta i hel og folkemassen forgå av tørste.",
        "14": "Difor opnar dødsriket svelget og sperrar opp munnen på vidt gap, og ned fer dei, både dei fornemme og massen, med sin larm og sin jubel.",
        "15": "Og mennesket er bøygd, kvar mann er fornedra, dei stolte må slå auga ned.",
        "16": "Men Herren over hærskarane er opphøgd i dommen, den heilage Gud viser seg heilag ved rettferd.",
        "17": "Lam skal beita som i ei utmark, og i rikfolks ruinar skal geiter eta.",
        "18": "Ve dei som dreg skulda etter seg med tau av løgn og sleper på synd som med vognreip",
        "19": "og seier: «No må han skunda seg å få gjort det han skal, så vi får sjå det! No må planen til Israels Heilage snart gå i oppfylling, så vi kan kjenna det!»",
        "20": "Ve dei som kallar det vonde godt og det gode vondt, dei som gjer mørker til lys og lys til mørker, bittert til søtt og søtt til bittert!",
        "21": "Ve dei som er vise i eigne auge og kloke i eigne tankar!",
        "22": "Ve dei som er heltar til å drikka vin og djerve karar til å blanda sterk drikk,",
        "23": "som frikjenner den skuldige for pengar og tek retten frå den rettferdige!",
        "24": "Difor, slik eld fortærer halm og høy søkk saman i flammane, skal rota deira rotna bort, blomen deira stiga opp som støv. For dei har forkasta lova til Herren over hærskarane og forakta ordet frå Israels Heilage.",
        "25": "Difor flamma Herrens vreide opp mot folket hans. Han lyfte handa mot det og slo det så fjella skalv og lika låg som avfall midt i gatene. Men med det har harmen hans ikkje lagt seg, handa er framleis lyft.",
        "26": "Han lyfter banneret for eit folk langt borte og plystrar det hit frå enden av jorda. Og sjå, der kjem dei, raskt og lett.",
        "27": "Det er ingen der som er trøytt eller snublar, ingen blundar og ingen søv. Beltet om livet losnar ikkje, og inga sandalreim slitnar.",
        "28": "Pilene er kvesste og kvar boge spent, hestehovane er som flint og vognhjula som ein kvervelvind.",
        "29": "Med eit løvebrøl kjem dei, dei brøler som ei ung løve, knurrar og grip etter byttet sitt, ber det bort, og ingen kan berga det.",
        "30": "Den dagen stig eit brøl, som brølet frå havet. Ser ein ut over jorda, er det mørker og naud. Lyset mørknar av tunge skyer."
    },
    "6": {
        "1": "I det året då kong Ussia døydde, såg eg Herren sitja på ei høg og opphøgd trone, og kanten på kappa hans fylte tempelet.",
        "2": "Serafar stod andsynes han. Kvar av dei hadde seks venger. Med to dekte dei andletet, med to dekte dei føtene, og med to flaug dei.",
        "3": "Dei ropa til kvarandre: «Heilag, heilag, heilag er Herren Sebaot. Heile jorda er full av hans herlegdom.»",
        "4": "Røysta som ropa, fekk boltane i dørtersklane til å rista, og huset vart fylt av røyk.",
        "5": "Då sa eg: «Ve meg! Det er ute med meg. For eg er ein mann med ureine lepper, og eg bur i eit folk med ureine lepper, og auga mine har sett kongen, Herren over hærskarane.»",
        "6": "Då flaug ein av serafane bort til meg. I handa hadde han ei glo som han hadde teke med ei tong frå altaret.",
        "7": "Med den rørte han ved munnen min og sa: «Sjå, denne har rørt ved leppene dine. Di skuld er borte, og di synd er sona.»",
        "8": "Då høyrde eg Herrens røyst. Han sa: «Kven skal eg senda, og kven vil gå for oss?» Eg sa: «Eg! Send meg!»",
        "9": "Han sa: «Gå og sei til dette folket: De skal høyra og høyra, men ikkje forstå, sjå og sjå, men ikkje skjøna!",
        "10": "Gjer hjartet til dette folket feitt, gjer øyra tunge og klin auga att, så dei ikkje kan sjå med auga, ikkje høyra med øyra, ikkje forstå med hjartet og ikkje venda om og bli lækte!»",
        "11": "Då sa eg: «Kor lenge, Herre?» Han sa: «Til byane ligg aude utan folk og husa er utan menneske og landet ligg audt, ei øydemark.»",
        "12": "Og Herren skal senda menneska langt bort, audt og forlate skal landet bli.",
        "13": "Er det enno att ein tiandedel, skal den òg brennast opp som når ei eik eller terebinte blir felt og berre ein stubbe står att. Den stubben er ei heilag ætt."
    },
    "7": {
        "1": "I dei dagane då Ahas, son til Jotam, Ussias son, var konge i Juda, drog kong Resin av Aram og kong Pekah av Israel, son til Remalja, opp i krig mot Jerusalem. Men dei greidde ikkje å gå til åtak på byen.",
        "2": "Det vart meldt til Davids hus: «Aramearane har slege leir i Efraim.» Då skalv hjartet både hos kongen og folket, slik trea i skogen skjelv for vinden.",
        "3": "Då sa Herren til Jesaja: Gå ut, du og son din Sjear-Jasjub, og møt Ahas ved enden av vassleidningen frå Øvredammen, på vegen til vaskeplassen.",
        "4": "Sei til han: Ta deg i vare og hald deg i ro! Ver ikkje redd og mist ikkje motet for desse to utbrende og rykande vedskiene, for den brennande harmen til Resin og Aram og son til Remalja!",
        "5": "Fordi Aram, Efraim og son til Remalja har lagt vonde planar mot deg og sagt:",
        "6": "«Lat oss dra opp mot Juda og setja skrekk i det, leggja det under oss og gjera Tabeels son til konge der»,",
        "7": "så seier Herren Gud: «Det skal ikkje lukkast, og det skal ikkje skje.",
        "8": "For Damaskus er Arams hovud, og Resin er hovud i Damaskus – men om sekstifem år er Efraim knust, og det er ikkje lenger eit folk –",
        "9": "og Samaria er Efraims hovud, og son til Remalja er hovud i Samaria. Vil de ikkje tru, kan de ikkje stå støtt.»",
        "10": "Herren tala igjen til Ahas og sa:",
        "11": "«Be om eit teikn frå Herren din Gud, nede frå dødsriket eller oppe frå det høge!»",
        "12": "Men Ahas svara: «Eg vil ikkje be om noko og ikkje setja Herren på prøve.»",
        "13": "Då sa han: «Så høyr då, Davids hus! Er det ikkje nok at de trøyttar menneske, må de òg trøytta min Gud?",
        "14": "Difor skal Herren sjølv gje dykk eit teikn: Sjå, den unge jenta skal bli med barn og føda ein son, og ho skal gje han namnet Immanuel.",
        "15": "Rømme og honning skal han eta til han forstår å forkasta det vonde og velja det gode.",
        "16": "For før guten forstår å forkasta det vonde og velja det gode, skal det bli audt i landet til dei to kongane du fryktar.",
        "17": "Og over deg og folket ditt og huset til far din skal Herren la det koma dagar som det ikkje har vore sidan Efraim skilde seg frå Juda – kongen av Assur.»",
        "18": "Den dagen skal det skje at Herren plystrar på flugene attmed elveosane i Egypt og på biene i Assur.",
        "19": "Alle skal koma og slå seg ned i bratte gjel og fjellkløfter, i alle tornekratt og på alle vatningsplassar.",
        "20": "Den dagen skal Herren barbera med ein kniv han har leigd på den andre sida av Storelva, med kongen av Assur, alt hår både på hovudet og mellom beina, ja, skjegget òg skal kniven ta bort.",
        "21": "Og den dagen skal ein mann kunna halda ei kvige og eit par sauer,",
        "22": "og dei skal gje så mykje mjølk at han kan eta rømme. Ja, rømme og honning skal dei eta, alle dei som er att i landet.",
        "23": "Og den dagen skal det skje at kvar stad der det no er tusen vinstokkar, verde tusen sjekel sølv, skal det berre vera torn og tistel.",
        "24": "Med pil og boge går ein dit, for landet er fullt av torn og tistel.",
        "25": "Og alle liene som vart hakka opp med hakker, dit kan du ikkje koma meir av redsle for torn og tistel. No skal oksar sleppast laus der, og sauene skal trakka."
    },
    "8": {
        "1": "Herren sa til meg: «Ta deg ei stor tavle og skriv på henne med ein vanleg griffel: Til Maher-Sjalal-Hasj-Bas.»",
        "2": "Eg tok meg pålitelege vitne, presten Uria og Sakarja, son til Jeberekja.",
        "3": "Så var eg saman med profetkvinna, og ho vart med barn og fekk ein son. Då sa Herren til meg: «Gjev han namnet Maher-Sjalal-Hasj-Bas.",
        "4": "For før guten har lært å seia far og mor, skal rikdomane frå Damaskus og krigsbyttet frå Samaria berast fram for kongen av Assur.»",
        "5": "Herren tala igjen til meg og sa:",
        "6": "Fordi dette folket foraktar Siloas vatn, som renn så stilt, og mistar motet for Resin og Remaljas son,",
        "7": "sjå, difor lèt Herren Storelva stiga over dei med veldige vassmengder – assyrarkongen og all hans makt. Ho skal stiga over alle sine elvefar og gå over alle sine bredder,",
        "8": "ho kjem inn over Juda, fløymer over og breier seg utover til ho når opp til halsen. Med sine utspente venger fyller ho landet ditt, så vidt som det er, Immanuel!",
        "9": "Lat hærropet lyda, folkeslag, og bli slegne av skrekk! Lytt, alle fjerne land! Rust dykk til strid og bli slegne av skrekk, rust til strid og bli slegne av skrekk!",
        "10": "Legg ein plan, han skal slå feil! Sei eit ord, det skal ikkje slå til! For Gud er med oss.",
        "11": "For så sa Herren til meg då handa hans greip meg fast og han åtvara meg mot å gå den vegen dette folket går:",
        "12": "De skal ikkje seia «samansverjing» til alt dette folket kallar samansverjing! Det dei fryktar, skal ikkje de frykta og ikkje skjelva for.",
        "13": "Herren over hærskarane, han skal de halda heilag. Han skal de frykta, og han skal de skjelva for.",
        "14": "Han skal vera ein heilagdom, ein snublestein og eit berg til fall for Israels to hus, ei snare og ei felle for dei som bur i Jerusalem.",
        "15": "Mange av dei skal snubla, dei skal falla og skamslå seg, gå i snara og bli fanga.",
        "16": "Eg vil binda inn vitnemålet og forsegla lova hos læresveinane mine.",
        "17": "Så vil eg venta på Herren, som løyner andletet for Jakobs hus, og setja mi von til han.",
        "18": "Sjå, eg og borna som Herren har gjeve meg, er teikn og varsel i Israel frå Herren over hærskarane, han som bur på Sion-fjellet.",
        "19": "Men når dei seier til dykk: «Spør gjenferd og spådomsånder til råds, slike som kviskrar og mumlar! Skal ikkje eit folk spørja sine gudar, spørja dei døde til råds for dei levande",
        "20": "om lov og om vitnemål?» Sanneleg, for dei som seier slikt, står ikkje sola opp meir!",
        "21": "Forkomen og svolten skal han dra omkring. Når han svelt, blir han harm og forbannar sin konge og sin Gud. Anten han vender seg mot det høge",
        "22": "eller ser utover jorda, er det naud og natt, trengsle og mørker. I mørkret er han støytt ut."
    },
    "9": {
        "1": "Sanneleg, det skal ikkje vera mørker for henne som er i trengsle. Før i tida førte han skam over Sebulons land og Naftalis land. Men i framtida skal han la dei koma til ære: vegen til havet, landet bortanfor Jordan, Galilea, der folkeslag bur.",
        "2": "Det folket som går i mørkret, ser eit stort lys. Over dei som bur i dødsskuggens land, strålar lyset fram.",
        "3": "Du lét dei jubla høgt og gjorde gleda stor. Dei gledde seg for ditt andlet som ein gleder seg over kornhausten, som ein jublar når krigsbyttet blir delt.",
        "4": "For åket som tyngde, stokken over skuldrene og staven til slavedrivaren har du brote sund som på Midjans dag.",
        "5": "Ja, kvar støvel som trampa, og kvar kappe tilsølt med blod skal brennast og bli til føde for elden.",
        "6": "For eit barn er oss fødd, ein son er oss gjeven. Herreveldet er lagt på hans skulder. Han har fått namnet Underfull rådgjevar, Veldig Gud, Evig far, Fredsfyrste.",
        "7": "Så skal herreveldet vera stort og freden utan ende over Davids trone og hans kongerike. Han skal gjera det fast og halda det oppe med rett og rettferd frå no og for all tid. Herren over hærskarane skal gjera dette i sin brennande iver.",
        "8": "Eit ord har Herren sendt mot Jakob, det har slege ned i Israel.",
        "9": "Og dei har fått kjenna det, heile folket, Efraim og dei som bur i Samaria, dei som stolte og hovmodige sa:",
        "10": "«Teglsteinar har falle, vi byggjer opp att med tilhoggen stein. Morbærtre er felte, vi plantar sedrar i staden.»",
        "11": "Då gav Herren motstandaren deira, Resin, makt over dei og hissa opp fiendane deira,",
        "12": "aramearane frå aust og filistrane frå vest. Dei fortærte Israel med vidopen munn. Men harmen hans har ikkje lagt seg med dette, handa er framleis lyft.",
        "13": "Men folket vende ikkje om til han som slo det, dei søkte ikkje Herren over hærskarane.",
        "14": "Då hogg Herren av Israel både hovud og hale, palmegrein og siv på éin dag.",
        "15": "Den eldste og den fornemme er hovudet, halen er profeten som lærer bort løgn.",
        "16": "Dei som leidde dette folket, førte dei vill, dei som skulle leiast, vart villeidde.",
        "17": "Difor sparte ikkje Herren dei unge mennene deira, mot farlause og enkjer viste han ikkje miskunn. For alle var ugudelege og vonde, kvar munn tala dårskap. Men harmen hans har ikkje lagt seg med dette, handa er framleis lyft.",
        "18": "Ja, uretten brann som ein eld og fortærte torn og tistel, han sette tettaste skogen i brann, røyken steig høgt til vêrs.",
        "19": "Landet er sett i brann fordi Herren over hærskarane er harm, og folket har vorte til mat for elden. Det er ingen som sparer bror sin.",
        "20": "Dei beit til høgre, men var svoltne, og åt til venstre, men vart ikkje mette. Kvar mann et sin neste,",
        "21": "Manasse et Efraim, og Efraim et Manasse. Saman går dei mot Juda. Men harmen hans har ikkje lagt seg med dette, handa er framleis lyft."
    },
    "10": {
        "1": "Ve dei som gjev urettferdige påbod og skriv undertrykkjande forskrifter,",
        "2": "driv fattige bort frå domstolen og tek retten frå dei hjelpelause i folket mitt, gjer enkjer til sitt bytte og plyndrar farlause.",
        "3": "Men kva vil de gjera på oppgjersdagen, når øydelegginga kjem frå det fjerne? Kven flyktar de til for å få hjelp, og kvar vil de gjera av rikdomen dykkar",
        "4": "utan å måtta knela blant fangar eller falla blant drepne? Men harmen hans har ikkje lagt seg med dette, handa er framleis lyft.",
        "5": "Ve Assur, mitt vreideris! Stokken dei har i handa, er min harme.",
        "6": "Eg sender han mot eit ugudeleg folk, byd han fara mot folket eg er harm på, for å plyndra og røva, ta bytte og rov og trakka det ned som avfall i gata.",
        "7": "Men det er ikkje slik han meiner det og ikkje slik hans hjarte tenkjer det, for han vil øydeleggja og utrydda mange folkeslag.",
        "8": "Han seier: «Er ikkje mine stormenn kongar alle saman?",
        "9": "Er ikkje Kalno som Karkemisj, Hamat som Arpad, Samaria som Damaskus?",
        "10": "Når handa mi har nådd til avgudsrika, der gudebileta overgår dei i Jerusalem og Samaria,",
        "11": "skulle eg ikkje då kunna gjera det same med Jerusalem og gudebileta hennar som eg gjorde med Samaria og gudane hennar?»",
        "12": "Men det skal skje: Når Herren har fullført heile sitt verk på Sion-fjellet og i Jerusalem, då krev eg kongen av Assur til rekneskap for frukta av hans hovmodige hjarte og glimtet i hans stolte auge.",
        "13": "For han har sagt: «Dette har eg gjort med mi sterke hand og i min visdom, for eg er klok. Eg har flytt grensene mellom folka og plyndra skattane deira, med makt har eg drive innbyggjarane ut.",
        "14": "Handa mi fann rikdomen til folka som ho finn eit fuglereir, og slik ein samlar forlatne egg, har eg samla alle kongerike på jorda. Det var ingen som rørte ein veng eller opna nebben og peip.»",
        "15": "Kan øksa briska seg mot han som høgg, set saga seg over han som sagar? Som om staven skulle svinga han som lyfter staven, og stokken lyfta han som ikkje er av tre!",
        "16": "Difor skal Herren, allhærs Herre, gjera dei kraftige karane hans magre. Under all hans prakt skal det tennast ein eld, ein brennande eld.",
        "17": "Israels lys skal bli ein eld og hans Heilage ein flamme som brenn og fortærer både torn og tistel på ein einaste dag.",
        "18": "I hans herlege skogar og hagar skal han gjera ende på sjel og kropp, det skal gå som når ein sjuk tærest bort.",
        "19": "Så liten blir resten av tre i skogen at ein smågut kan skriva opp talet.",
        "20": "Den dagen skal resten av Israel og dei som slapp unna i Jakobs hus, ikkje lenger støtta seg til han som slo dei, men støtta seg i truskap til Herren, Israels Heilage.",
        "21": "Ein rest skal venda om til den veldige Gud, ein rest av Jakob.",
        "22": "For sjølv om folket ditt, Israel, var som havsens sand, skal berre ein rest venda om. Utslettinga er fastsett, med rettferd strøymer ho på.",
        "23": "For Herren, allhærs Gud, fullfører utslettinga som er fastsett over heile jorda.",
        "24": "Difor, så seier Herren, allhærs Gud: Mitt folk, du som bur på Sion, ver ikkje redd for Assur når han slår deg med stokken og lyfter staven sin over deg, slik dei gjorde i Egypt.",
        "25": "Om berre ei lita stund er det slutt på harmen min, vreiden min gjer ende på dei.",
        "26": "Då skal Herren over hærskarane svinga svepa over han, som då han slo Midjan ved Oreb-berget. Han skal lyfta staven over havet, slik han gjorde i Egypt.",
        "27": "Den dagen skal det skje at han tek børa bort frå skuldra di og åket frå nakken din. Så velfødd blir du at åket går sund.",
        "28": "Han er komen over Ajjat og har drege forbi Migron. I Mikmas lagrar han utstyr.",
        "29": "Dei har gått gjennom skardet. «I Geba slår vi leir for natta!» Rama skjelv, Sauls Gibea har rømt.",
        "30": "Skrik høgt, du Gallims dotter! Lytt, Laisja! Svar, Anatot!",
        "31": "Madmena har kome seg unna, dei som bur i Gebim, har berga seg.",
        "32": "Alt i dag vil han stå i Nob. Han svingar handa mot fjellet til dotter Sion, Jerusalems høgd.",
        "33": "Sjå, Herren, allhærs Herre, høgg greinene av med veldig kraft. Høgvaksne tre blir felte, høge stammar skal falla.",
        "34": "Tettaste skogen skal hoggast ned med øks. Libanon skal falla for Den veldige."
    },
    "11": {
        "1": "Ein kvist skal skyta opp frå Isais stubbe, og eit skot skal spira fram frå hans røter.",
        "2": "Herrens ande skal kvila over han, ein Ande med visdom og forstand, ein Ande med råd og styrke, ein Ande som gjev kunnskap og frykt for Herren.",
        "3": "Han skal ha si glede i frykta for Herren. Han skal ikkje dømma etter kva auga ser, og ikkje skifta rett etter kva øyra høyrer.",
        "4": "Han skal dømma fattige rettferdig, i rettferd skal han skifta rett for dei hjelpelause i landet. Han skal slå landet med riset i sin munn og drepa dei urettferdige med pusten frå sine lepper.",
        "5": "Rettferd skal vera beltet om livet og truskap beltet om hoftene hans.",
        "6": "Då skal ulven bu saman med lammet og leoparden leggja seg hos kjeet. Kalv og ungløve skal beita saman medan ein smågut gjeter dei.",
        "7": "Ku og bjørn skal beita, ungane deira leggja seg saman, og løva skal eta halm som oksen.",
        "8": "Spedbarnet skal leika attmed hòla til slangen og barnet strekkja handa ut mot ormebolet.",
        "9": "Ingen skal skada eller øydeleggja noko på heile mitt heilage fjell. For landet er fylt av kjennskap til Herren slik vatnet dekkjer havsens botn.",
        "10": "Den dagen skal Isais rotskot stå som eit banner for folka. Folkeslaga skal søkja han, og hans bustad skal vera herleg.",
        "11": "Den dagen skal Herren for andre gong rekkja ut si hand og kjøpa fri resten av folket sitt, dei som er att frå Assur, Egypt, Patros, Kusj, Elam, Sinear, Hamat og frå kystlanda.",
        "12": "Han skal lyfta eit banner for folka, samla dei fordrivne av Israel og føra saman dei spreidde av Juda frå verdsens fire hjørne.",
        "13": "Då skal Efraims misunning forsvinna og Judas fiendskap ryddast ut. Efraim skal ikkje misunna Juda og Juda ikkje vera fiendtleg mot Efraim.",
        "14": "Dei skal slå ned på skuldra til filistrane i vest, saman skal dei plyndra folka i aust. Dei skal leggja hand på Edom og Moab, ammonittane må lyda dei.",
        "15": "Då skal Herren tørka ut havbukta ved Egypt og svinga handa over Storelva. Med ein sterk storm skal han kløyva elva i sju bekkefar så ein kan gå tørrskodd over.",
        "16": "Og det skal vera ein veg for den resten som er att av Herrens folk frå Assur, slik det var for israelittane den dagen dei drog opp frå Egypt."
    },
    "12": {
        "1": "Den dagen skal du seia: Eg takkar deg, Herre! For du var harm på meg, men harmen snudde, og du trøysta meg.",
        "2": "Sjå, Gud er mi frelse, eg er trygg og fryktar ikkje. For Herren er min styrke og min song, og han har vorte mi frelse.",
        "3": "Med glede skal de ausa vatn or kjeldene til frelse.",
        "4": "Den dagen skal de seia: Lovpris Herren, kall på hans namn! Gjer gjerningane hans kjende mellom folka, forkynn at hans namn er opphøgt!",
        "5": "Syng for Herren, for han har gjort storverk, gjer dette kjent over heile jorda!",
        "6": "Rop høgt i jubel, de som bur på Sion! For Israels Heilage er stor, han er midt iblant dykk."
    },
    "13": {
        "1": "Ein bodskap om Babel som Jesaja, son til Amos, fekk sjå:",
        "2": "Lyft banneret på snaue fjellet, rop høgt til dei, vink med handa så dei kan dra inn gjennom storfolks portar.",
        "3": "Eg har sjølv kalla inn mine heilage krigarar som skal tena min vreide, eg har samla mine krigsmenn, dei som jublar over mitt velde.",
        "4": "Høyr ståket på fjella som frå eit stort folk! Høyr larmen av kongerike, folkeslag som samlar seg! Herren over hærskarane mønstrar ein hær til strid.",
        "5": "Frå eit land langt borte, der himmelen endar, kjem Herren og den reiskapen han bruker i sin harme for å øydeleggja heile jorda.",
        "6": "Klag, for Herrens dag er nær. Som vald frå Den veldige kjem han.",
        "7": "Difor blir alle hender slappe, kvart menneskehjarte smeltar bort.",
        "8": "Dei blir slegne av skrekk, dei blir gripne av krampe og smerte, dei får rier lik ei kvinne som skal føda. I redsle stirer dei på kvarandre, andleta er som eld.",
        "9": "Sjå, Herrens dag kjem med gru og harme og brennande vreide for å leggja jorda aud og utrydda syndarane der.",
        "10": "For stjernene på himmelen og stjernebileta lèt ikkje lyset skina, mørk er sola når ho står opp, og månen gjev ikkje lys.",
        "11": "Eg krev jorda til rekneskap for vondskapen og dei lovlause for deira synd. Eg gjer ende på dei stolte og frekke og slår ned hovmodige valdsmenn.",
        "12": "Eg gjer menneske meir sjeldne enn reint gull og folk meir sjeldne enn Ofir-gull.",
        "13": "Difor får eg himmelen til å skjelva, og jorda blir rist ut av lage fordi Herren over hærskarane er harm, det er dagen for hans brennande vreide.",
        "14": "Lik jaga gasellar og sauer som ingen sankar, skal kvar og ein venda seg til sitt eige folk og kvar og ein flykta til sitt eige land.",
        "15": "Alle som blir funne, skal stikkast ned, og alle som blir gripne, skal falla for sverd.",
        "16": "Dei små borna skal knusast framfor auga på dei, husa skal plyndrast og kvinnene bli valdtekne.",
        "17": "Sjå, mot dei hissar eg medarane, dei bryr seg ikkje om sølv og har ikkje lyst på gull.",
        "18": "Bogane deira feller unge gutar, dei viser ikkje nåde mot frukta i mors liv, auga har ikkje medynk med born.",
        "19": "Med Babel, det herlegaste kongeriket, kaldearens stolte pryd, skal det gå som då Gud øydela Sodoma og Gomorra.",
        "20": "Aldri meir skal nokon slå seg ned der, frå slekt til slekt skal ingen bu der. Ingen ørkenbuar skal slå opp telt der og ingen gjetar la dyra kvila der.",
        "21": "Men ørkendyr skal kvila der og husa fyllast av ugler. Der skal strutsar bu, og der skal bukkar dansa.",
        "22": "Hyenar skal ula i borgene og sjakalar i lystslotta. Babels time nærmar seg, hennar dagar blir ikkje mange."
    },
    "14": {
        "1": "Men Herren skal miskunna seg over Jakob og atter velja ut Israel og la dei få bu i landet sitt. Framande skal slutta seg til dei og halda seg til Jakobs hus.",
        "2": "Folkeslag skal ta dei og føra dei heim, og i Herrens land skal Israels hus gjera dei til sin eigedom, til slavar og slavekvinner. Fangevaktarane skal bli fangane deira, og dei skal herska over undertrykkjarane sine.",
        "3": "Den dagen Herren lèt deg kvila frå strevet ditt og uroa di og frå det harde slavearbeidet som vart lagt på deg,",
        "4": "skal du syngja denne spottevisa om kongen av Babel: Det er ute med undertrykkjaren, ute med tyranniet.",
        "5": "Herren har knekt staven til dei lovlause, septeret til herskarane,",
        "6": "det som slo folkeslag i harme, slo utan stans, som herska over folk i vreide, forfølgde utan nåde.",
        "7": "Heile jorda kviler i ro, folk bryt ut i jubel.",
        "8": "Sjølv sypressane og sedrane på Libanon gleder seg for di skuld: «Etter at du fall, kjem ingen opp og feller oss.»",
        "9": "Dødsriket der nede rister når du kjem. For di skuld vekkjer det daudingane, alle som herska på jorda, og får kongane over alle folkeslag til å reisa seg frå sine troner.",
        "10": "Alle tek dei til ords og seier til deg: «Så er du òg vorten svak, du er vorten som ein av oss.»",
        "11": "Du som var så stolt, er støytt ned til dødsriket med klangen av dine harper. Ei seng av ormar er reidd opp for deg, og makk skal vera ditt teppe.",
        "12": "Du har falle frå himmelen, du morgonstjerne, son til morgonròden! Du er slengd til jorda, du som sigra over folkeslag.",
        "13": "Det var du som sa i ditt hjarte: «Til himmelen vil eg stiga opp, høgare enn Guds stjerner reiser eg mi trone. Eg tek plass der gudar samlast, på fjellet lengst i nord.",
        "14": "Eg vil stiga opp på haugen av skyer og gjera meg lik Den høgste.»",
        "15": "Men til dødsriket er du støytt ned, lengst ned i den djupaste hòla.",
        "16": "Dei som ser deg, stirer på deg, ser grundig på deg: «Er dette den mannen som fekk jorda til å rista og kongerika til å skjelva,",
        "17": "som gjorde verda til ein ørken og la byane i grus, som aldri lét fangar venda heim?»",
        "18": "Alle kongane over folka kviler med heider, kvar i sitt hus.",
        "19": "Men du er slengd bort og utan grav, ei vraka spire, dekt av drepne som er gjennombora av sverd og kasta ned i steinhòla som eit nedtrakka lik.",
        "20": "Du får ikkje koma i grav slik som dei, for landet ditt har du øydelagt, folket ditt har du slege i hel. Den slekta som handlar vondt, skal aldri meir nemnast.",
        "21": "Gjer slaktebenken klar til borna på grunn av synda til fedrane! Dei skal ikkje stå opp og erobra jorda og fylla verda med byar.",
        "22": "Eg vil stå opp mot dei, seier Herren over hærskarane. Eg vil utsletta Babels namn og rest, både born og etterkomarar, seier Herren.",
        "23": "Eg skal gjera byen til ein sump der hegrar held til. Eg skal feia han bort med ein kost som legg øyde, seier Herren over hærskarane.",
        "24": "Herren over hærskarane har svore: Sanneleg, som eg har tenkt, skal det bli, og det eg har fastsett, skal skje.",
        "25": "Eg vil knusa Assur i landet mitt og trakka han ned på fjella mine. Åket hans skal takast frå dei og børa takast bort frå skuldra deira.",
        "26": "Dette er planen som er lagd for heile jorda, og dette er handa som er strekt ut mot alle folkeslag.",
        "27": "Når Herren over hærskarane har ein plan, kven kan hindra den? Når handa hans er strekt ut, kven kan venda henne bort?",
        "28": "I det året kong Ahas døydde, kom denne bodskapen:",
        "29": "Gled deg ikkje, du Filistarland, over at staven som slo deg, er knekt. For av røtene til slangen kjem ein giftig orm, og frukta blir ein flygande seraf.",
        "30": "Svake skal beita på enga mi, trygt skal fattige slå seg ned. Men eg skal drepa rota di med svolt, og resten din skal bli slegen i hel.",
        "31": "Hyl, du port, og skrik, du by, skjelv, heile du Filistarland! For det kjem ein røyk frå nord, og ingen bryt ut av fiendens rekkjer.",
        "32": "Kva svar skal sendeboda frå folka få? At Herren har grunnlagt Sion, og der skal dei hjelpelause i folket hans finna ly."
    },
    "15": {
        "1": "Bodskap om Moab. I ei natt av vald gjekk Ar-Moab til grunne. I ei natt av vald gjekk Kir-Moab til grunne.",
        "2": "Dei går opp til tempelet, Dibon går til offerhaugane for å gråta. Moab sørgjer over Nebo og Medeba. Kvart hovud er snauklipt, alt skjegg er raka av.",
        "3": "I gatene går dei kledde i sekkestrie, på tak og torg sørgjer alle, tårene renn.",
        "4": "Hesjbon og Elale klagar, skrika høyrest heilt til Jahas. Difor ropar Moabs krigarar, dei skjelv og mistar motet.",
        "5": "Hjartet mitt klagar over Moab. Dei flyktar til Soar og Eglat-Sjelisjia, gråtande går dei opp bakkane til Luhit, på vegen til Horonajim klagar dei høgt over samanbrotet.",
        "6": "For Nimrim-vatnet blir til ørkenland, graset tørkar bort, enga visnar, det finst ikkje noko som er grønt.",
        "7": "Difor tek dei det som er att, det dei har teke vare på, og ber det over Arabim-bekken.",
        "8": "Ja, klageropet går rundt om i Moab-landet, skriket når til Eglajim, skriket når til Beer-Elim.",
        "9": "For vatnet i Dimon er fullt av blod, og endå sender eg meir mot Dimon: løver mot dei som slapp unna frå Moab, og mot dei som er att i landet."
    },
    "16": {
        "1": "Send eit lam til herskaren i landet, frå Sela i øydemarka til fjellet åt dotter Sion!",
        "2": "Som flaksande fuglar jaga frå reiret skal Moabs døtrer vera ved Arnons vadestader.",
        "3": "«Gjev oss råd og finn ein utveg! Lat skuggen din bli som natta midt på dagen. Løyn dei bortdrivne, svik ikkje dei som har flykta!",
        "4": "Lat dei som er drivne bort frå Moab, få halda til hos deg! Ver eit ly for dei mot den som herjar!» Når undertykkinga er over og herjinga slutt, når den som trakkar ned, er borte frå landet,",
        "5": "då skal det av miskunn reisast ei trone, og på den skal det i truskap sitja ein dommar i Davids telt, ein som søkjer rett og fremjar rettferd.",
        "6": "Vi har høyrt kor umåteleg stolt Moab er, kor hovmodig, stolt og frekk han er, kor tomt han skryter.",
        "7": "Difor sørgjer Moab over Moab, alle sørgjer dei, ja, motlause skal de sukka over rosinkakene i Kir-Hareset.",
        "8": "For vinmarkene i Hesjbon er tørka inn, og vinstokkane i Sibma. Herrar over folkeslag vart slegne til jorda av dei raude druene som nådde heilt til Jaser og voks vilt i øydemarka, rankene spreidde seg og nådde heilt til sjøen.",
        "9": "Difor græt eg med Jaser over vinstokkane i Sibma. Eg vatnar deg med tårene mine, Hesjbon og Elale. For det er slutt på dei glade ropa over di frukt og di grøde.",
        "10": "Glede og jubel er borte frå hagane, og på vinmarkene er det ingen som syng eller ropar. Ingen trakkar druer i vinpressene, dei glade ropa har stilna.",
        "11": "Difor dirrar mitt indre som ei lyre for Moab, mitt hjarte for Kir-Heres.",
        "12": "Men når Moab viser seg og slit seg ut på offerhaugen, når han går til sin heilagdom for å be, nyttar det ikkje.",
        "13": "Dette er det ordet som Herren før har tala om Moab.",
        "14": "Men no seier Herren: Om tre år, slik som leigefolk reknar åra, skal Moabs ære bli til vanære, så folkerikt det er, og dei få som er att, skal bli maktlause."
    },
    "17": {
        "1": "Bodskap om Damaskus. Sjå, Damaskus skal ikkje lenger vera ein by, men bli til ein ruinhaug.",
        "2": "Aroers byar blir forlatne, der skal buskap kvila, og ingen skal skremma dei.",
        "3": "Efraim skal mista si borg og Damaskus sitt kongedøme. Med resten av Aram skal det gå som med herlegdomen til israelittane, seier Herren over hærskarane.",
        "4": "Og den dagen skal Jakobs herlegdom bli mindre og den feite kroppen hans bli mager.",
        "5": "Det blir som når ein haustar korn og handa samlar kornet og skjer av aksa. Det blir som når ein sankar aks i Refa'im-dalen,",
        "6": "som når ein slår ned oliven og berre ein etterhaust blir att, to–tre oliven øvst i treet og fire–fem på greinene, seier Herren, Israels Gud.",
        "7": "Den dagen vender mennesket blikket mot sin skapar, auga ser mot Israels Heilage.",
        "8": "Dei skal ikkje venda blikket mot altara som hendene deira har laga, og ikkje sjå på det fingrane deira har skapt, Asjera-pålane og røykjelsesaltara.",
        "9": "Den dagen skal dei trygge byane deira bli så aude som dei stadene hevittane og amorittane forlét då israelittane kom. Alt skal bli til øydemark.",
        "10": "For du har gløymt Gud, din frelsar, og ikkje hugsa det trygge berget ditt. Difor kan du planta dei finaste hagar og setja framande vinranker der,",
        "11": "du kan få dei til å veksa den dagen du plantar, til å spira den morgonen du sår, men hausten sviktar den dagen sjukdom og ulækjande skade kjem.",
        "12": "Ve! Eit drønn av mange folk, eit drønn som når havet drønnar. Ein larm frå folkeslag, som larmen frå veldige vatn larmar dei,",
        "13": "folkeslaga larmar som veldige vatn. Men når han trugar dei, flyktar dei langt bort. Dei blir jaga som agner for vinden på haugane, som tistlar for stormen.",
        "14": "Om kvelden er det redsle, men før morgonen gryr, er dei borte. Slik går det dei som plyndrar oss, slikt utbytte får dei som ranar oss."
    },
    "18": {
        "1": "Ve det landet der venger svirrar, bortanfor elvane i Kusj,",
        "2": "landet som sender bodberarar over havet i sivbåtar på vatnet. Dra, de raske sendebod, til det høgvaksne og glinsande folket, eit folkeslag dei fryktar vidt ikring, eit folk i rekkje på rekkje som trampar andre ned, i eit land gjennomskore av elvar.",
        "3": "Alle de som bur i verda, de som held til på jorda, sjå opp når dei lyfter banneret på fjell, og lytt når dei blæs i horn!",
        "4": "For så seier Herren til meg: Frå min bustad vil eg sjå på og halda meg i ro lik heten som dirrar i lyset, lik tåkedis i heten om hausten.",
        "5": "For før hausten, når bløminga er slutt og blomane blir til kart, skjer han av skota med kniv, fjernar vinranker, kastar dei frå seg.",
        "6": "Alt skal overlatast til rovfugl i fjellet og villdyr på marka. Rovfugl er over dei om sommaren, alle villdyr om vinteren.",
        "7": "På den tid skal dei koma med gåver til Herren over hærskarane frå det høgvaksne og glinsande folket, eit folkeslag dei fryktar vidt ikring, eit folk i rekkje på rekkje som trampar andre ned, i eit land gjennomskore av elvar, til staden der namnet åt Herren over hærskarane bur, til Sion-fjellet."
    },
    "19": {
        "1": "Bodskap om Egypt. Sjå, Herren rid på raske skyer og kjem til Egypt. Avgudane i Egypt skjelv for han, og hjartet til egyptarane smeltar i brystet.",
        "2": "Eg hissar opp egyptar mot egyptar, bror skal kjempa mot bror, mann mot mann, by mot by, kongerike mot kongerike.",
        "3": "Det er tomt for ånd i egyptarane, eg gjer ende på planane deira. Dei vender seg til avgudar og skrømt, til gjenferd og spådomsånder.",
        "4": "Men eg vil gje egyptarane over i hendene på ein hard herre. Ein mektig konge skal herska over dei, seier Herren, allhærs Herre.",
        "5": "Då blir vatnet i havet borte, elva blir tørrlagd, ho tørkar.",
        "6": "Elvefara stinkar, Nilens armar minkar og blir tørrlagde, røyr og siv visnar.",
        "7": "Graset ved munningen av Nilen og alt som er sådd langs elva, tørkar, blæs bort og forsvinn.",
        "8": "Fiskarane sørgjer, alle som fiskar med krok i Nilen, klagar, dei som set garn i vatnet, visnar bort.",
        "9": "Dei som arbeider med lin, blir til skamme, dei som kardar og vev, blir bleike.",
        "10": "Vevarane sturer, dagarbeidarane er tunge til sinns.",
        "11": "Ja, dårar er fyrstane i Soan, vismennene til farao gjev dumme råd. Korleis kan de seia til farao: «Eg er son til vismenn, son til kongar frå fortida?»",
        "12": "Kvar er no vismennene dine? Lat dei kunngjera og fortelja deg kva plan Herren over hærskarane har lagt for egyptarane.",
        "13": "Fyrstane i Soan er dårar, fyrstane i Nof har vorte narra. Stammehovdingane har ført Egypt vill.",
        "14": "Herren har aust ut blant dei ei ånd som gjer svimmel. Dei har fått egyptarane til å fara vill kva dei så gjer, slik ein drukken går seg vill i sitt eige spy.",
        "15": "For egyptarane skal ingenting lukkast, anten det er hovud eller hale, palmegrein eller siv som gjer det.",
        "16": "Den dagen skal egyptarane vera som kvinner. Dei skal skjelva av frykt fordi Herren over hærskarane har lyft si hand og svingar henne over dei.",
        "17": "Juda-landet skal bli til skrekk for egyptarane. Så ofte nokon nemner det, skal dei frykta planen Herren over hærskarane har lagt for dei.",
        "18": "Den dagen skal det vera fem byar i Egypt som talar Kanaans språk og sver truskap til Herren over hærskarane. Ein av dei skal heita Ir-Haheres.",
        "19": "Den dagen skal det vera eit altar for Herren midt i Egypt og ei steinstøtte for Herren ved grensa.",
        "20": "Det skal vera til teikn og vitnemål for Herren over hærskarane i Egypt. Når dei ropar til Herren og klagar over undertrykkjarane, skal han senda dei ein frelsar og stridsmann, og han skal fria dei ut.",
        "21": "Då skal Herren gje seg til kjenne for egyptarane, på den dagen skal egyptarane læra han å kjenna. Dei skal dyrka han med slaktoffer og grødeoffer, gje lovnader til han og halda dei.",
        "22": "Herren skal slå egyptarane, slå, men lækja òg. Dei skal venda om til Herren, og han vil høyra bønene deira og lækja dei.",
        "23": "Den dagen skal det vera ein hovudveg frå Egypt til Assur. Assyrarane skal koma til Egypt og egyptarane til Assur, og Egypt skal tilbe saman med Assur.",
        "24": "Den dagen skal Israel, den tredje saman med Egypt og Assur, vera ei velsigning for heile jorda.",
        "25": "Herren over hærskarane skal velsigna dei og seia: Velsigna er Egypt, mitt folk, Assur, eit verk av mi hand, og Israel, min eigedom!"
    },
    "20": {
        "1": "I det året ein hærførar som assyrarkongen Sargon hadde sendt ut, gjekk til åtak på Asjdod og la byen under seg,",
        "2": "på den tida tala Herren gjennom Jesaja, son til Amos. Han sa: «Gå og ta sekkestrien av hoftene dine og skorne av føtene!» Han gjorde det og gjekk naken og berrføtt.",
        "3": "Og Herren sa: Slik tenaren min Jesaja har gått naken og berrføtt i tre år til teikn og varsel mot Egypt og Kusj,",
        "4": "slik skal assyrarkongen driva med seg krigsfangane frå Egypt og dei bortførte frå Kusj, både unge og gamle, nakne, berrføtte og med berr bak, til vanære for Egypt.",
        "5": "Folk skal bli slegne av skrekk og skam over Kusj, deira von, og over Egypt, deira pryd.",
        "6": "Den dagen skal dei som bur på desse strendene, seia: «Sjå, slik har det gått med vår von, med dei vi flykta til for å få hjelp, for å bli berga frå assyrarkongen. Korleis skal vi då sleppa unna?»"
    },
    "21": {
        "1": "Bodskap om ørkenen ved havet. Som stormen fer gjennom Negev, slik kjem det frå ørkenen, frå landet der redsle rår.",
        "2": "Eit hardt syn har eg fått sjå: Svikarar svik, hærmenn herjar. «Fram, du Elam! Til åtak, du Media! Kvart sukk gjer eg ende på.»",
        "3": "Difor rykkjer det i hoftene mine, rier tek meg som hos ei fødande kvinne. Eg er så forvirra at eg ikkje kan høyra, så redd at eg ikkje kan sjå.",
        "4": "Mitt hjarte går seg vill, eg skjelv av redsle. Kvelden, som var min lengt, er no min skrekk.",
        "5": "Dei dekkjer bord, dei breier ut teppe, dei et og drikk. «Opp, hovdingar, smør skjoldet!»",
        "6": "For så sa Herren til meg: «Set ut ein vaktpost! Det han ser, skal han melda!",
        "7": "Ser han eit tog med hestespann, eit tog med esel, eit tog med kamelar, då skal han lytta, lytta og lytta!»",
        "8": "Og vaktmannen ropa: « Herre, dagen lang står eg på vakt, eg er på min post kvar einaste natt.",
        "9": "Sjå, der kjem eit tog av vogner med folk og hestespann.» Så tok han til ords og sa: «Fallen, fallen er Babel! Alle gudebileta i byen ligg knuste på jorda.»",
        "10": "Å, mitt folk, du som er treskt på treskjeplassen! Det eg har høyrt frå Herren, allhærs Gud, Israels Gud, det har eg kunngjort for dykk.",
        "11": "Bodskap om Duma. Nokon ropar til meg frå Se'ir: «Vektar, kor langt på natt, vektar, kor langt på natt?»",
        "12": "Vektaren svarar: «Det kjem ein morgon, men òg ei natt. Vil de spørja, så spør! Kom att ein annan gong!»",
        "13": "Bodskap om øydemarka. De skal overnatta i krattet i øydemarka, karavanar frå Dedan!",
        "14": "Møt dei tørste og gjev dei vatn, de som bur i Tema! Gå med brød til flyktningane!",
        "15": "For dei har flykta for sverd, for dregne sverd og spente bogar og krigens tyngd.",
        "16": "For så har Herren sagt til meg: Om eitt år, slik leigefolk reknar året, skal det vera slutt på all herlegdomen i Kedar.",
        "17": "Det blir ikkje mange att av bogane til Kedar-heltane. For Herren, Israels Gud, har tala."
    },
    "22": {
        "1": "Bodskap om Syne-dalen. Kva er det med deg? Kvifor går alle opp på taka?",
        "2": "Du som er full av høge rop, du ståkande by, du jublande by! Dine drepne er ikkje drepne med sverd, dei er ikkje døde i krig.",
        "3": "Dine hovdingar flykta, alle som ein. Utan at bogen vart brukt, vart dei fanga. Alle dei fann, vart fanga, endå dei rømde langt av stad.",
        "4": "Difor seier eg: «Sjå ikkje på meg når eg græt bittert! Press ikkje på meg trøyst når dotter til folket mitt er øydelagd.»",
        "5": "Ein dag med redsle, nedtrakking og forvirring frå Herren, allhærs Gud, i Syne-dalen: Murar vart brotne ned og skrik lyfte mot fjellet.",
        "6": "Elam lyfte pilkoggeret i tog av vogner, folk og hestar, og Kir tok dekket av skjolda.",
        "7": "Dei finaste dalane dine vart fulle av vogner og hestar, dei stilte seg opp ved porten.",
        "8": "Då tok han bort vernet frå Juda. Den dagen såg du etter våpna i Skoghuset.",
        "9": "De såg til dei mange rivnene i Davidsbyen, de samla vatnet i Nedredammen,",
        "10": "de talde husa i Jerusalem, de reiv hus for å styrkja muren,",
        "11": "de laga ein dam mellom dei to murane for vatnet frå Gamledammen. Men de såg ikkje etter han som gjorde dette, de såg ikkje mot han som planla det for lenge sidan.",
        "12": "Den dagen kalla han dykk, Herren, allhærs Gud, til å gråta og klaga, til å raka dykk snaue og kle dykk i sekkestrie.",
        "13": "Men sjå, det er jubel og glede! De slår i hel oksar og slaktar sauer, et kjøt og drikk vin. «Et og drikk, for i morgon døyr vi!»",
        "14": "Men Herren over hærskarane har openberra for mine øyre: «Sanneleg, denne skulda blir ikkje sona så lenge de lever!» seier Herren, allhærs Gud.",
        "15": "Så seier Herren, allhærs Gud: Gå inn til denne forvaltaren Sjebna, han som styrer kongens hus!",
        "16": "Kva har du her, og kven har du der, sidan du høgg deg ut ei grav? Han høgg seg ei grav på ein høg stad, holar seg ut ein bustad i berget.",
        "17": "Sjå, Herren skal slengja deg bort, ja, slengja deg bort, du mann. Han skal rulla deg saman,",
        "18": "nysta deg til eit nyste, kasta deg som ein ball til eit vidstrekt land. Der skal du døy, og der skal stasvognene dine enda, du skam for huset til herren din!",
        "19": "Eg vil driva deg bort frå di stilling og riva deg ned frå din plass.",
        "20": "Og den dagen vil eg kalla på tenaren min, Eljakim, son til Hilkia.",
        "21": "Eg vil kle han i di drakt, spenna ditt belte om han og leggja di makt i hans hender. Han skal vera ein far for innbyggjarane i Jerusalem og Judas hus.",
        "22": "Eg legg nøkkelen til Davids hus på skuldra hans. Når han opnar, skal ingen lukka, og når han lukkar, skal ingen opna.",
        "23": "Eg slår han inn som ein knagg på ein sikker stad. Han skal bli eit æresete for farshuset sitt.",
        "24": "På han skal dei hengja heile tyngda av farshuset hans, både spirer og blad, alle små kar, frå skåler til krukker.",
        "25": "Den dagen, seier Herren over hærskarane, skal han losna, knaggen som vart slegen inn på ein sikker stad. Han skal rivast ut og falla ned, og det som hang på han, skal knusast. For Herren har tala."
    },
    "23": {
        "1": "Bodskap om Tyros. Klag, de Tarsis-skip! Alt utsletta, husa borte! Då dei kom frå kittearlandet, fekk dei sjå det.",
        "2": "Ver stille, de som bur ved kysten, de kjøpmenn frå Sidon! Sendeboda dine drog over havet,",
        "3": "over dei veldige vatna. Sjihors såkorn og Nilens kornhaust gav byen inntekt, han var marknadsplassen til folka.",
        "4": "Skam deg, Sidon, du festning ved havet! For havet seier: «Eg har ikkje rier og føder ikkje, eg fostrar ikkje gutar og oppdreg ikkje jenter.»",
        "5": "Når egyptarane får høyra om det, skal dei skjelva som då dei høyrde om Tyros.",
        "6": "Dra over til Tarsis, klag, de som bur ved kysten!",
        "7": "Er dette den jublande byen dykkar, han som vart til i den eldste tida og førte sitt folk på raske føter til fjerne stader der dei kunne bu?",
        "8": "Kven har planlagt dette mot kroningsbyen Tyros, der kjøpmennene var fyrstar, der kremmarane var dei fornemste på jorda?",
        "9": "Herren over hærskarane har planlagt det for å audmjuka alt som er stort og stolt, og vanæra alle dei fornemme på jorda.",
        "10": "Dyrk jorda di slik dei gjer langs Nilen, du Tarsis-dotter! Her finst ikkje lenger noka hamn.",
        "11": "Herren har strekt si hand ut over havet og fått kongerike til å skjelva. Han har gjeve påbod om at festningane i Kanaan skal utslettast.",
        "12": "Han sa: Du skal ikkje jubla meir, dotter Sidon, du mishandla jomfru. Stå opp og dra til kittearane! Heller ikkje der skal du finna ro.",
        "13": "Sjå kaldearlandet! Dei er folket, ikkje Assur. Dei overlét byen til ørkendyr, dei reiste sine kringsetjingstårn, jamna borgene med jorda og la byen i grus.",
        "14": "Klag, de Tarsis-skip, for festninga di er øydelagd.",
        "15": "På den tid skal Tyros bli gløymd i sytti år, så lenge som ein konge lever. Men når dei sytti åra er lidne, skal det gå Tyros som det heiter i visa om hora:",
        "16": "Ta di lyre og gå rundt i byen, du gløymde hore. Spel vakkert, syng alt du kan, og folk vil minnast deg.",
        "17": "Når dei sytti åra er lidne, skal Herren ta seg av Tyros. Då skal byen atter få horepengar og driva hor med alle kongerike på jorda.",
        "18": "Men den vinning og løn som byen får, skal vera heilag for Herren. Det skal ikkje samlast og ikkje gøymast. Dei som bur framfor Herrens andlet, skal få denne fortenesta, så dei kan eta seg mette og kle seg flott."
    },
    "24": {
        "1": "Sjå, Herren herjar jorda og legg henne aud, vrid andletet hennar og spreier dei som bur der.",
        "2": "Då går det folk som prest, slave som herre, slavekvinne som husfrue, kjøpar som seljar, långjevar som låntakar, innkrevjar som skuldnar.",
        "3": "Herjast, herjast skal jorda og plyndrast, plyndrast, for dette ordet har Herren tala.",
        "4": "Jorda sørgjer og visnar, verda tørkar bort og visnar, både jorda og det høge tørkar bort.",
        "5": "Jorda er vanhelga av dei som bur der. For dei har sett seg ut over lover, forandra forskrifter, brote den evige pakta.",
        "6": "Difor blir jorda fortært av forbanning. Dei som bur der, må bøta for si skuld. Difor brenn dei som bur på jorda, berre ein liten rest blir att.",
        "7": "Den nye vinen sørgjer, vinstokken tørkar bort, alle som gledde seg i hjartet, dei sukkar.",
        "8": "Dei glade trommene teier, lyden av jubel stilnar, den glade lyra teier.",
        "9": "Folk drikk ikkje vin til song, det sterke smakar bittert for den som drikk.",
        "10": "Knust er den aude byen, stengt er kvart hus, ingen slepp inn.",
        "11": "I gatene er det klagerop, dei har ikkje vin, all glede har mørkna, fryd er vist bort frå landet.",
        "12": "Byen er øydelagd, porten er knust.",
        "13": "For blant folka på jord skal det bli som når ein slår ned oliven, som når dei siste druene blir plukka.",
        "14": "Dei ropar høgt og jublar over Herrens velde. Dei ropar av glede i vest.",
        "15": "«Så gjev ære til Herren i aust, til namnet åt Herren, Israels Gud, ved kystane i vest!»",
        "16": "Frå enden av jorda høyrer vi songar som prisar Den rettferdige. Men eg må seia: Det er ute med meg, ute med meg, ve meg! Svikarar svik! Svik!",
        "17": "Det blir gru og grav og garn for deg som bur på jorda!",
        "18": "Den som flyktar frå gru, skal falla i grav, kjem han seg opp or grava, skal han bli fanga i garnet. For slusene i det høge er opna, grunnvollane under jorda skjelv.",
        "19": "Jorda rivnar og rister, jorda vaklar og vinglar, jorda skjelv og skakar,",
        "20": "jorda sjanglar som ein drukken og svaiar som eit skur. Synda ligg tungt på henne, ho fell og reiser seg ikkje meir.",
        "21": "Den dagen skal Herren straffa den høge hæren i det høge og kongane på jorda.",
        "22": "Dei skal samlast som fangar i eit hol, stengjast inne i eit fengsel og langt om lenge få si straff.",
        "23": "Då skal månen bli til spott og sola til skamme. For Herren over hærskarane er konge på Sion-fjellet og i Jerusalem. Hans eldste skal sjå hans herlegdom."
    },
    "25": {
        "1": "Herre, du er min Gud. Eg lovsyng deg og prisar ditt namn. Du har gjort under slik du planla i gammal tid, i truskap og sanning.",
        "2": "Byen gjorde du til ei steinrøys, festningsbyen til ein ruin. Borga til dei framande er ingen by meir. Aldri skal ho byggjast opp att.",
        "3": "Difor skal eit mektig folk gje deg ære, folkeslag i valdsmenns by skal frykta deg.",
        "4": "Du vart eit vern for dei veike, eit vern for dei fattige i deira naud, ei livd mot styrtregn, ein skugge mot heten. For pusten frå valdsmenn er som styrtregn mot muren,",
        "5": "som hete i eit uttørka land. Du får larmen frå dei framande til å stilna. Som ei sky gjev skugge mot heten, vart songen til valdsmenn dempa.",
        "6": "På dette fjellet skal Herren over hærskarane gjera i stand for alle folk eit festmåltid med feite retter, eit festmåltid med gammal vin, med feite, mergfulle retter og gammal, klåra vin.",
        "7": "På dette fjellet skal han sluka sløret som slører til alle folk, dekket som dekkjer til alle folkeslag.",
        "8": "Han skal sluka døden for evig. Herren Gud skal tørka tårene frå kvart andlet. Frå heile jorda skal han ta bort vanæra til folket sitt. For Herren har tala.",
        "9": "Den dagen skal dei seia: «Sjå, dette er vår Gud! Vi vona på han, og han frelste oss. Dette er Herren, vi vona på han. Lat oss jubla og gleda oss over hans frelse!»",
        "10": "For Herrens hand skal kvila over dette fjellet. Men Moab skal han trakka ned slik halm blir trakka ned i gjødselvatn.",
        "11": "Der strekkjer han ut hendene lik ein symjar som legg på sum. Men Gud slår hans hovmod ned sjølv om han kavar med hendene.",
        "12": "Dine høge festningsmurar bryt han ned, riv dei ned til dei ligg på jorda, i støvet."
    },
    "26": {
        "1": "Den dagen skal denne songen syngjast i Juda-landet: Byen er vår styrke. Til frelse reiser han vollar og vern.",
        "2": "Lat portane opp så det rettferdige folket kan dra inn, dei som held fast ved sin truskap.",
        "3": "Du gjev varig fred til dei som har eit stødig sinn, for dei stolar på deg.",
        "4": "Stol på Herren til alle tider, for han, Herren, er eit evig berg.",
        "5": "Han har bøygd dei som bur i det høge, den opphøgde byen riv han ned, riv ned til grunnen og legg han i støvet.",
        "6": "Fattige føter og svake steg skal trakka han under fot.",
        "7": "For den rettferdige er vegen jamn. Jamn er stigen du bryt for den rettferdige,",
        "8": "den vegen lovene dine viser. Herre, vi har sett vår von til deg, sjela lengtar etter ditt namn og ditt minne.",
        "9": "Mi sjel lengtar etter deg om natta, ja, ånda i meg leitar etter deg. For når dine lover gjeld på jorda, lærer dei rettferd, dei som bur i verda.",
        "10": "Om den urettferdige får nåde, lærer han ikkje rettferd. Han gjer urett i rettens land og ser ikkje Herrens velde.",
        "11": "Herre, di hand er lyft, men ingen ser det. Dei skal sjå din lidenskap for folket og skjemmast. Eld skal fortæra motstandarane dine!",
        "12": "Herre, du gjev oss fred, for alt vi har gjort, har du gjort for oss.",
        "13": "Herre, vår Gud! Andre herrar enn du har herska over oss, berre deg og ditt namn vil vi prisa.",
        "14": "Døde blir ikkje levande, daudingar står ikkje opp. For du har kravd dei til rekneskap og gjort ende på dei, utsletta kvart minne om dei.",
        "15": "Du har gjort folket større, Herre, gjort folket større og vist din herlegdom, du har utvida alle grensene i landet.",
        "16": "Herre, dei søkte deg i nauda og kviskra fram bøner då du straffa dei.",
        "17": "Slik ei kvinne vrid seg og skrik når riene kjem og ho skal føda, slik er vi for ditt andlet, Herre.",
        "18": "Vi var med barn, vi fekk rier, men vi fødde vind. Vi har ikkje skaffa landet frelse, ingen blir fødd til å bu på jorda.",
        "19": "Dine døde skal bli levande, mine lik skal stå opp. Vakna og rop av fryd, de som ligg i støvet! For di dogg er ei dogg av lys, og jorda gjer daudingar levande.",
        "20": "Gå, mitt folk! Gå inn i dine rom og lat att dørene etter deg! Løyn deg ei lita stund til harmen er gått over!",
        "21": "Og sjå, Herren går ut frå sin stad for å la dei som bur på jorda, stå til rekneskap for si synd. Jorda skal visa fram sitt blod og ikkje lenger løyna dei drepne."
    },
    "27": {
        "1": "Den dagen skal Herren straffa med sitt harde og store og sterke sverd den flyktande slangen Leviatan, den buktande slangen Leviatan. Han skal drepa uhyret i havet.",
        "2": "Den dagen skal dei seia: Syng om den herlege vingarden!",
        "3": "Eg, Herren, vaktar han og vatnar han til alle tider. Eg vaktar han dag og natt så ingen skal skada han.",
        "4": "Harm er eg ikkje, men om han gjev meg torn og tistel, vil eg gå til strid og brenna opp alt saman,",
        "5": "om han ikkje søkjer vern hos meg og sluttar fred, ja, sluttar fred med meg.",
        "6": "I dagar som kjem, skal Jakob slå rot, Israel skal veksa og bløma og fylla jorda med grøde.",
        "7": "Har han slege dei slik han slo han som slo dei? Eller vart dei drepne slik dei som drap dei, vart drepne?",
        "8": "Ved å skremma dei opp og jaga dei bort gjekk du i rette med dei. Han dreiv dei bort med sin sterke storm på austavindsdagen.",
        "9": "Slik skal Jakobs skuld sonast, dette er fruktene av at synda hans blir teken bort: Kvar altarstein skal bli knust som kalkstein. Asjera-pålane og røykjelsesaltara skal ikkje bli ståande.",
        "10": "Einsam er festningsbyen, ein folketom buplass, forlaten som ein ørken. Der beiter kalven, han legg seg og et opp kvar kvist.",
        "11": "Når greinene tørkar, blir dei knekte. Kvinner kjem og tenner opp med dei. Dette er ikkje eit folk med forstand. Han som laga det, vil ikkje ha medkjensle, han som forma det, vil ikkje vera nådig.",
        "12": "På den dagen skal Herren slå korn ut av aksa frå Storelva til Egyptarbekken, og de israelittar skal samlast inn ein og ein.",
        "13": "Den dagen skal dei blåsa i eit stort horn. Og dei bortkomne i Assur og dei som er spreidde omkring i Egypt, skal koma og tilbe Herren på det heilage fjellet i Jerusalem."
    },
    "28": {
        "1": "Ve den prektige kransen, Efraims herlege hovudpryd, ein visnande blome. Efraims fruktbare landskap er krona av fulle menn utslegne av vin.",
        "2": "Sjå, Herren har ein som er sterk og mektig som ei haglskur og ein herjande storm, som ei kraftig regnskur med vatn som fløymer. Med handa slår han den prektige kransen til jorda,",
        "3": "Efraims fulle menn skal trakkast under fot.",
        "4": "Den visnande blomen, hans herlege hovudpryd på toppen av den grøderike dalsida, skal bli som ein forsommarfiken: Ikkje før har nokon sett han og fått han i handa, så er han slukt.",
        "5": "Den dagen skal Herren over hærskarane bli ein fager krans og ei strålande krone for den resten som er att av hans folk.",
        "6": "Han skal gje rettens ånd til den som sit til doms, og styrke til dei som slår åtak tilbake frå porten.",
        "7": "Også desse sjanglar av vin, ravar av sterk drikk: prest og profet sjanglar av drikk, er fortumla av vin, ravar av drikk, sjanglar når dei har syn, vaklar når dei dømmer.",
        "8": "For alle bord er fulle av spy og skit. Ikkje ein rein flekk!",
        "9": "Kven vil han gje kunnskap? Og kven vil han forklara sin bodskap? Dei som er avvande frå mjølk, dei som er tekne frå brysta?",
        "10": "«Sav lasav, sav lasav, kav lakav, kav lakav, litt her, litt der!»",
        "11": "For med stammande lepper og på framandt tungemål skal han tala til dette folket,",
        "12": "han som sa til dei: «Her er kvila, lat den trøytte få kvila, her er ro.» Men dei ville ikkje høyra.",
        "13": "Så skal Herrens ord til dei bli: «Sav lasav, sav lasav, kav lakav, kav lakav, litt her, litt der!» – så dei skal snubla når dei går, falla bakover og skamslå seg, gå i snara og bli fanga.",
        "14": "Difor, høyr Herrens ord, de spottarar som herskar over dette folket i Jerusalem!",
        "15": "For de seier: «Vi har gjort pakt med døden og gjort avtale med dødsriket. Når flaumen kjem fløymande, skal han ikkje nå oss. For vi har gjort løgn til vårt ly og gøymt oss bak svik.»",
        "16": "Difor, så seier Herren Gud: Sjå, eg legg ein grunnstein på Sion, ein stein som er utprøvd, ein kostesam hjørnestein, eit sikkert fundament. Den som trur, har inga hast.",
        "17": "Eg vil gjera rett til målesnor, rettferd til vektlodd. Hagl skal sopa bort lyet av løgn, vatn skal fløyma over gøymestaden.",
        "18": "Pakta med døden skal opphevast, avtalen med dødsriket skal ikkje stå ved lag. Når flaumen kjem fløymande, skal de trakkast ned.",
        "19": "Kvar gong han kjem, skal han ta dykk. For han kjem, morgon etter morgon, dag og natt. Den som skjønar bodskapen, må skjelva.",
        "20": "Senga er for kort til å strekkja seg i og teppet for lite til å dekkja seg med.",
        "21": "For Herren skal reisa seg som på Perasim-fjellet og rasa som i dalen ved Gibeon. Han skal gjera si gjerning, ei underleg gjerning. Han skal utføra sitt verk, eit framandt verk.",
        "22": "Og no, hald opp med å spotta så lenkjene ikkje blir stramma! For frå Herren, allhærs Gud, har eg høyrt at utsletting er fastsett for heile jorda.",
        "23": "Vend øyret til og høyr på meg, lytt og høyr kva eg seier!",
        "24": "Når bonden vil så, held han då på heile tida med å pløya, snu og harva si jord?",
        "25": "Når han har jamna åkeren, spreier han ikkje då dill og strør ut karve, sår han ikkje kveite i rader, bygg på ein høveleg stad og spelt langs kantane?",
        "26": "Hans Gud har vist han den rette måten og lært han korleis det skal gjerast.",
        "27": "For dill blir ikkje treskt med slede, og karve blir ikkje overkøyrd av vognhjul. Nei, dill blir banka ut med stav og karve med kjepp.",
        "28": "Blir brødkornet knust? Nei, ein treskjer det ikkje for alltid. Ein driv vognhjul og hestar over det, men lèt dei ikkje knusa kornet.",
        "29": "Også dette kjem frå Herren over hærskarane. Hans råd er underfulle, hans visdom er stor."
    },
    "29": {
        "1": "Ve Ariel, Ariel, byen som David kringsette! Legg år til år, lat høgtider koma og gå!",
        "2": "Eg gjer det trongt for Ariel, det skal bli sorg og sut, då skal byen bli eit Ariel for meg.",
        "3": "Eg skal kringsetja deg som David, omringa deg med vollar og reisa skansar imot deg.",
        "4": "Då blir du bøygd og må tala frå jorda, nede frå støvet kjem ditt ord, som gjenferd frå jorda er di røyst, og frå støvet kviskrar du ditt ord.",
        "5": "Dei mange frekke skal bli som fint støv, dei mange valdsmenn som fykande agner. Brått, på ein augneblink,",
        "6": "kjem straffa frå Herren over hærskarane, med tore og jordskjelv og tunge drønn, med vindkast og storm og fortærande logar av eld.",
        "7": "Som ein draum, eit syn om natta, skal dei mange folkeslaga vera som kjempar mot Ariel, alle som kjempar mot byen og borga og gjer det trongt for han.",
        "8": "Det blir som når den svoltne drøymer, og sjå, der er mat! og han vaknar og er like svolten, som når den tørste drøymer, og sjå, der er drikke! og han vaknar, utsliten og tørst. Slik skal det gå med dei mange folkeslaga som kjempar mot Sion-fjellet.",
        "9": "Forvirr dykk sjølve og ver forvirra, klin auga att og ver blinde! Ver fulle, men ikkje av vin, sjangla, men ikkje av sterk drikk!",
        "10": "For Herren har aust over dykk ei ånd som gjev djup søvn. Han har late att auga dykkar – profetane, og dekt til hovuda dykkar – sjåarane.",
        "11": "For dykk har kvart syn vorte som orda i ei forsegla bok. Gjev dei henne til ein som skjønar skrift, og seier «les dette!» så svarar han: «Eg kan ikkje, ho er forsegla.»",
        "12": "Og gjev dei boka til ein som ikkje skjønar skrift, og seier «les dette!» så svarar han: «Eg skjønar ikkje skrift.»",
        "13": "Herren sa: Dette folket kjem nær meg med munnen og ærar meg med leppene, men hjartet er langt borte frå meg, og den frykt dei har for meg, er eit tillært menneskebod.",
        "14": "Difor vil eg framleis forundra dette folket på underleg og underfullt vis. Då skal visdomen til deira vise forgå, og klokskapen til deira kloke skal løyna seg.",
        "15": "Ve dei som søkjer ned i djupet, bort frå Herren, for å løyna sin plan! I mørkret skjer gjerningane deira. Dei seier: «Kven ser oss? Kven veit om oss?»",
        "16": "De snur det opp ned! Skal ikkje pottemakaren setjast høgare enn leira? Kan verket seia om handverkaren: «Han har ikkje laga meg», og karet om pottemakaren: «Han skjønar ingenting»?",
        "17": "Om berre ei lita stund skal Libanon bli ein frukthage, og ein frukthage skal reknast som skog.",
        "18": "Den dagen skal dei døve høyra skrivne ord, og sjølv i skumring og mørker skal blinde auge sjå.",
        "19": "Igjen skal dei hjelpelause gleda seg i Herren, dei fattigaste blant menneska skal jubla over Israels Heilage.",
        "20": "For det er ute med valdsmannen, borte er spottaren, utrydda er alle vondskapens vaktarar,",
        "21": "dei som med sitt ord dømde folk skuldige, la snarer for den som hevda retten i byporten, og med tomme ord dreiv rettferdige bort.",
        "22": "Difor, så seier Herren til Jakobs hus, han som fria ut Abraham: No skal ikkje Jakob bli til skamme, no skal ikkje andletet hans bleikna meir.",
        "23": "For når han og borna hans ser det mine hender har gjort iblant dei, då skal dei helga mitt namn, dei skal helga han som er Jakobs Heilage, og skjelva for Israels Gud.",
        "24": "Dei som går seg vill i ånda, skal få innsikt, og dei som murrar, skal få lærdom."
    },
    "30": {
        "1": "Ve dei trassige borna! seier Herren. Dei gjennomfører planar som ikkje er frå meg, og sluttar forbund som ikkje er i mi ånd. Slik legg dei synd til synd.",
        "2": "Dei dreg ned til Egypt for å søkja vern hos farao og finna livd i skuggen av Egypt, men dei spør ikkje meg om råd.",
        "3": "Men faraos vern skal bli til skam for dykk, livd i skuggen av Egypt skal bli til vanære.",
        "4": "For stormennene er i Soan, og sendemennene har nådd fram til Hanes,",
        "5": "men dei blir alle til skamme hos eit folk som ikkje kan hjelpa dei, som korkje er til hjelp eller nytte, men berre til skam og vanære.",
        "6": "Bodskap om dyra i Negev. Gjennom eit land med naud og trengsle, løver og løvinner, hoggorm og flygande serafslangar fører dei sin rikdom på eselrygg, sine skattar på kamelpuklar til eit folk som ikkje kan hjelpa.",
        "7": "Egypt er forgjengeleg, hjelpa er fåfengd. Difor kallar eg landet «Rahab gjord roleg».",
        "8": "Gå no og skriv dette på ei tavle for dei, skriv det inn i ein bokrull så det for komande dagar kan vera eit vitnemål til evig tid.",
        "9": "For dette er eit trassig folk, born som lyg, born som ikkje vil lyda Herrens lov.",
        "10": "Dei seier til sjåarane: «Ikkje sjå!» og til profetane: «Ikkje kom til oss med syn om det som er rett! Sei oss glatte ord, kom til oss med illusjonar.",
        "11": "Vik av frå vegen, bøy av frå stigen, lat oss vera i fred for Israels Heilage.»",
        "12": "Difor seier Israels Heilage: De forkasta dette ordet, sette lit til vald og svik og støtta dykk til slikt.",
        "13": "Difor blir dykkar skuld lik ein sprekk som utvidar seg i ein høg mur, til muren brått, på ein augneblink, fell saman og blir knust.",
        "14": "Han blir knust slik eit leirkar blir slege sund og ikkje teke vare på. Blant bitane finst det ikkje eitt skar som kan brukast til å henta glør frå eldstaden eller til å ausa vatn frå brønnen.",
        "15": "For så seier Herren Gud, Israels Heilage: «Vender de om og held dykk i ro, skal de bli frelste. I stille og tillit skal dykkar styrke vera.» Men de ville ikkje.",
        "16": "De sa: «Nei, vi rømmer til hest!» Jammen skal de rømma! «Vi rid på raske hestar!» Dei som forfølgjer, er raskare!",
        "17": "Tusen skal flykta når éin mann trugar, for trugsmål frå fem skal de rømma til det ikkje er anna att av dykk enn ei stong på ein fjelltopp, eit banner på ein haug.",
        "18": "Og difor lengtar Herren etter å visa dykk nåde, difor reiser han seg for å visa dykk miskunn. For Herren er rettens Gud. Sæle er alle som ventar på han!",
        "19": "Du folk på Sion, du som bur i Jerusalem, gråt ikkje meir! Når du ropar, vil han vera deg nådig. Når han høyrer, vil han svara deg.",
        "20": "Herren gjev dykk naudbrød og trengselsvatn. Men læraren din skal ikkje lenger løyna seg. Auga dine skal sjå læraren,",
        "21": "og øyra dine skal høyra dette ordet bak deg: «Dette er vegen, gå på den!» når du vil til høgre eller til venstre.",
        "22": "Då skal de halda for ureine dei sølvkledde gudebileta du har, og gullplatene på dei støypte bileta. Du skal slengja dei bort som ureine filler. «Skit!» skal du seia.",
        "23": "Då skal han gje regn til kornet du sår i åkeren, og brød av grøda som åkeren ber, og det skal vera rikeleg og raust. Den dagen skal buskapen din få beita på vide marker.",
        "24": "Oksane og esla som arbeider på åkeren, får eta surt fôr som blir kasta til dei med skyffel og greip.",
        "25": "På alle høge fjell og alle store haugar skal det vera bekker og rennande vatn på den store drapsdagen når tårna fell.",
        "26": "Månen skal lysa som sola, og sollyset skal bli sju gonger så sterkt, lik lyset for sju dagar, den dagen Herren forbind sitt knuste folk og lækjer såret etter slaga.",
        "27": "Sjå, Herrens namn kjem frå det fjerne. Hans vreide er brennande, børa hans tung, leppene fulle av harme, tunga som fortærande eld.",
        "28": "Pusten hans er lik ei fløymande elv som rekk til halsen. Han legg eit åk av løgn på folkeslaga, eit beksel som fører vill, i munnen på folka.",
        "29": "Då skal det vera song hos dykk som i ei natt då ein helgar seg til fest, og hjartet skal gleda seg lik ein som kjem med fløytespel til Herrens fjell, til Israels berg.",
        "30": "Herren lèt si veldige røyst lyda og viser sin arm som slår med brennande vreide og fortærande eld, med storm og styrtregn og haglsteinar.",
        "31": "Ja, Assur blir teken av redsle for Herrens røyst når han slår med staven.",
        "32": "Og til kvar omgang Herren gjev når han svingar sin straffande stokk over han, er det spel av tromme og lyre. I striden svingar han armen sin og fører kampen mot han.",
        "33": "Ja, ein eldstad er alt laga til, og han er tiltenkt kongen. Bålet er gjort høgt og vidt med eld og ved i mengd. Og som ein svovelstraum skal Herrens pust setja det i brann."
    },
    "31": {
        "1": "Ve dei som dreg ned til Egypt etter hjelp! Dei støttar seg til hestar, dei stolar på vogner fordi dei er mange, og på ryttarar fordi dei er talrike. Men dei vender seg ikkje til Israels Heilage, dei søkjer ikkje Herren.",
        "2": "Men han òg er vis. Han lèt ulukka koma, sine ord tek han ikkje attende. Han reiser seg mot huset til dei vonde og mot ugjerningsmenn som kjem til hjelp.",
        "3": "Egyptarane er menneske, ikkje gudar, hestane er kjøt, ikkje ånd. Herren strekkjer ut handa. Då snublar den som hjelper, då fell den hjelpte, dei skal gå til grunne alle saman.",
        "4": "For så har Herren sagt til meg: Slik løva og ungløva knurrar over sitt bytte og ikkje blir skremde av rop eller dukkar seg for ståk når ein stor flokk gjetarar samlar seg mot dei, slik skal Herren over hærskarane stiga ned og strida mot Sions fjell og høgd.",
        "5": "Lik flygande fuglar skal Herren over hærskarane forsvara Jerusalem, forsvara og berga, gå forbi og fria ut.",
        "6": "Vend om til han som israelittane har falle frå så djupt!",
        "7": "Den dagen skal alle forkasta avgudane i sølv og avgudane i gull som hendene dykkar har laga til synd.",
        "8": "Assur skal falla, men ikkje for sverdet til ein mann, han skal fellast, men ikkje av menneskesverd. Han skal flykta for sverdet, hans unge menn må gjera tvangsarbeid.",
        "9": "Hans berg skal dra bort i redsle, hans fyrstar skremmast bort frå banneret, seier Herren, han som har ein eld i Sion og ein omn i Jerusalem."
    },
    "32": {
        "1": "Sjå, med rettferd skal kongen råda og stormenn styra med rett.",
        "2": "Dei skal vera som ei livd mot vinden og eit skjul mot styrtregn, som rennande bekker i tørt land, som skuggen av eit mektig berg på utpint jord.",
        "3": "Sjåande auge blir ikkje blinde, høyrande øyre skal lytta.",
        "4": "Tankelause hjarte skal læra å skjøna, stammande tunger skal tala lett og klårt.",
        "5": "Dåren skal ikkje lenger kallast stormann og kjeltringen ikkje kallast fornem.",
        "6": "For dåren talar dårskap, hjartet hans valdar vondt: Han gjer gudlaus gjerning, talar gale om Herren, lèt den svoltne sakna mat og den tørste mangla drikke.",
        "7": "Våpna til kjeltringen er vonde. Han legg skamlause planar, vil skada dei hjelpelause med løgn når den fattige talar si sak.",
        "8": "Men stormannen legg store planar. Han står fast på det som er stort.",
        "9": "Sorglause kvinner, stå opp, høyr mi røyst! Trygge døtrer, lytt til mitt ord!",
        "10": "I dagar og år skal de skjelva, de trygge. For vinhausten slår feil, frukthausten kjem ikkje.",
        "11": "Skjelv, de sorglause, skjelv, de trygge! Kled dykk nakne, bind sekkestrie om hoftene!",
        "12": "Dei klagar over brysta, over dei herlege åkrane, over dei grøderike vinstokkane,",
        "13": "over jorda til folket mitt der torn og tistel skyt opp, ja, over kvart lukkeleg hus i den jublande byen.",
        "14": "For borga er oppgjeven og den larmande byen forlaten. Haug og vakttårn har for alltid vorte til gøymestader der villesel gleder seg og buskapar beiter,",
        "15": "heilt til Ande blir aust ut over oss frå det høge. Då skal ørkenen bli til ein frukthage, og ein frukthage skal reknast for skog.",
        "16": "I ørkenen skal retten slå seg ned, i frukthagen skal rettferd bu.",
        "17": "Då skal rettferds verk vera fred, rettferds gjerning tryggleik og ro til evig tid.",
        "18": "Mitt folk skal bu på ein fredeleg buplass, i trygge heimar og på sikre kvilestader.",
        "19": "Skogen skal fellast og falla, byen skal søkka i djupet.",
        "20": "Sæle er de som sår ved alle vatn, og som lèt okse og esel gå fritt omkring."
    },
    "33": {
        "1": "Ve deg som herjar, men ikkje sjølv er herja, ve deg som svik utan å vera sviken! Når du har herja frå deg, skal du herjast, når du har svike ferdig, skal dei svika deg.",
        "2": "Ver oss nådig, Herre, til deg set vi vår von! Ver vår styrke morgon etter morgon, vår frelse når vi er i naud!",
        "3": "For den veldige larmen flyktar folka, når du reiser deg, blir folkeslag spreidde.",
        "4": "Dei sankar bytte hos dykk som gnagande grashopper, dei stormar fram i sverm.",
        "5": "Opphøgd er Herren, han bur i det høge. Han fyller Sion med rett og rettferd.",
        "6": "Då skal trygge tider koma til deg, rikdom av frelse, visdom og kunnskap, frykt for Herren, det er hans skatt.",
        "7": "Sjå, folket i Ariel klagar på gata, dei som tinga om fred, græt bittert.",
        "8": "Vegane ligg aude, ingen ferdast meir på stigane. Pakta blir broten, vitne forakta, eit menneske blir ikkje rekna for noko.",
        "9": "Landet sørgjer og tørkar ut, Libanon visnar av skam, Saron er som ei øydemark, Basan og Karmel mistar lauvet.",
        "10": "No vil eg reisa meg, seier Herren, no vil eg stå opp, no vil eg stiga fram.",
        "11": "De avlar høy og føder halm, pusten dykkar er ein eld som fortærer dykk.",
        "12": "Folka blir brende til kalk, sette fyr på som nedhogge tornekratt.",
        "13": "Høyr kva eg vil gjera, de som er langt borte, kjenn min styrke, de som er nær!",
        "14": "Syndarane på Sion er slegne av redsle, angst grip dei ugudelege: «Kven av oss kan bu ved ein fortærande eld, kven av oss kan bu ved evige flammar?»",
        "15": "«Den som går rettferdig fram, talar det som er rett, foraktar forteneste av utpressing, vinkar stikkpengar bort, lèt att øyra for rykte om drap og lèt att auga for det som er vondt,",
        "16": "han får bu på høge stader og får vern av fjellborger, han får sitt brød og har alltid vatn.»",
        "17": "Auga dine skal få sjå kor vakker kongen er, dei skal få sjå eit vidstrekt land.",
        "18": "I redsle skal hjartet ditt tenkja: Kvar er han som talde? Kvar er han som vog? Kvar er han som talde tårna?",
        "19": "Du kan ikkje sjå det frekke folket, folket med eit vanskeleg språk som ingen skjønar, med stammande tunge som ingen forstår.",
        "20": "Sjå på Sion, vår høgtidsby! Auga dine skal sjå Jerusalem, ein trygg buplass, eit telt som ikkje skal flyttast, med pluggar som aldri skal rykkjast opp, og snorer som ikkje skal slitast av.",
        "21": "For der er Herren, den mektige, med oss, ein stad med breie elvar og straumar. Men der skal ingen båt bli rodd og inga mektig skute segla.",
        "22": "For Herren er vår dommar, Herren er vår lovgjevar, Herren er vår konge, han skal frelsa oss.",
        "23": "Taua dine er slakke, dei held ikkje stonga på plass og faldar ikkje ut banneret. Stort er det byttet som då blir fordelt, sjølv lamme ranar og røvar.",
        "24": "Ingen innbyggjar skal seia: «Eg er sjuk.» Folket som bur der, har fått syndene sine tilgjevne."
    },
    "34": {
        "1": "Kom og høyr, de folkeslag, lytt, de folk! Jorda og alt som fyller henne, skal høyra, verda og alt som spirer der!",
        "2": "For Herren er harm på alle folk, han er vreid på heile deira hær. Han har slege dei med bann og gjeve dei over til slakting.",
        "3": "Dei drepne blir slengde til sides, stank stig frå lika, og blod flyt på fjella.",
        "4": "Oppløyst blir heile himmelhæren, som ein bokrull blir himmelen rulla saman. Heile hans hær skal visna som lauvet på vinstokken visnar og frukta på fikentreet skrumpar inn.",
        "5": "For sverdet mitt har drukke seg utørst i himmelen, no fer det ned over Edom til dom over folket eg slår med bann.",
        "6": "Herren har eit sverd fullt av blod, det dryp av feitt, av blod frå lam og bukkar, av nyrefeitt frå vêrar. Det er offerslakting for Herren i Bosra, stor nedslakting i Edom.",
        "7": "Saman med dei skal villoksar falla, unge stutar og sterke oksar. Jorda skal drikka seg utørst av blod og støvet gjødslast med feitt.",
        "8": "Det er hemnens dag for Herren, året for gjengjeld i striden om Sion.",
        "9": "Elvane skal bli til bek og støvet til svovel, landet blir til brennande bek.",
        "10": "Korkje dag eller natt skal det slokna, evig skal røyken stiga. Frå slekt til slekt skal det liggja øyde, evig og aldri skal nokon kryssa det.",
        "11": "Pelikan og hegre skal eiga det, ugle og ramn skal bu i det. Målesnor og lodd skal strekkjast over det, landet skal bli audt og tomt.",
        "12": "Det finst ikkje stormenn der som kan utropa ein konge, det er ute med alle leiarar.",
        "13": "I slotta veks det tornekratt, nesler og tistlar i borgene. Landet blir buplass for sjakalar, tilhaldsstad for strutsar.",
        "14": "Hyenar og ørkendyr møtest, bukkar kallar på kvarandre. Lilit slår seg òg til ro der og finn seg ein kvilestad.",
        "15": "Små ugler byggjer reir og legg sine egg der, rugar og klekkjer dei ut i skuggen. Falkane samlast der med kvarandre.",
        "16": "Sjå etter i Herrens bok og les! Ikkje éin av desse skal mangla, ingen skal leita etter dei andre. For Herrens munn har gjeve påbodet, det er hans Ande som samlar dei,",
        "17": "og det er han som har kasta lodd for dei. Med målesnor i handa deler han landet mellom dei. Dei skal ta det i eige til evig tid og bu der frå slekt til slekt."
    },
    "35": {
        "1": "Ørken og tørt land skal gleda seg, øydemarka skal jubla og bløma, som lilja",
        "2": "skal ho bløma og jubla, ja, ropa av fryd. Libanons herlegdom har ho fått, Karmels og Sarons glans. Dei skal få sjå Herrens herlegdom, glansen frå vår Gud.",
        "3": "Styrk dei slappe hender, gjer dei ustøe knea sterke!",
        "4": "Sei til dei urolege hjarta: Ver sterke, ikkje redde! Sjå, dykkar Gud! Han kjem med hemn, med gjengjeld frå Gud. Sjølv kjem han og frelser dykk.",
        "5": "Då skal blinde auge opnast og dauve øyre latast opp.",
        "6": "Då skal den lamme springa som ein hjort, og tunga til den stumme skal jubla. For vatn bryt fram i ørkenen og bekker i øydemarka.",
        "7": "Glødande sand blir til innsjø, det tørste land til kjelder med vatn. Sjakalars buplass blir ein kvilestad der graset gror mellom røyr og siv.",
        "8": "Og der skal det vera ein veg, Den heilage vegen skal han kallast. På den skal ingen urein ferdast. Han skal vera der for dei. Ingen som går på vegen, sjølv ikkje dårar, skal gå seg vill.",
        "9": "Men der skal det ikkje vera noka løve, rovdyr skal ikkje gå på han, dei skal ikkje finnast meir. Men dei som er løyste ut, skal gå der,",
        "10": "dei som Herren har fria ut, skal venda attende. Dei kjem til Sion med jubel, med evig glede om si panne. Fryd og glede grip dei, sorg og sukk må flykta."
    },
    "36": {
        "1": "Det var i det fjortande året Hiskia var konge, at Sanherib, kongen av Assur, drog opp mot alle festningsbyane i Juda og tok dei.",
        "2": "Assyrarkongen sende ein kommandant med ein stor hær frå Lakisj mot kong Hiskia i Jerusalem. Han stilte seg opp ved vassleidningen frå Øvredammen, ved vegen til vaskeplassen.",
        "3": "Då gjekk borgherren Eljakim, son til Hilkia, ut til han saman med riksskrivaren Sjebna og kanslaren Joah, son til Asaf.",
        "4": "Kommandanten ropa til dei: Sei til Hiskia: Så seier storkongen, kongen av Assur: Kva er det du lit på, sidan du kjenner deg så trygg?",
        "5": "Meiner du verkeleg at tomme ord er råd og styrke i krig? Kven er det du set di lit til, sidan du har gjort opprør mot meg?",
        "6": "Du set di lit til Egypt, den brotne røyrstaven! Om nokon støttar seg på den, trengjer han inn i handa hans og gjennomborar henne. Slik er farao, kongen i Egypt, mot alle som lit på han.",
        "7": "Men om du svarar meg: «Det er Herren vår Gud vi set vår lit til», då spør eg deg: Var det ikkje hans offerhaugar og altar Hiskia tok bort då han sa til folket i Juda og Jerusalem: «Berre framfor dette altaret skal de bøya dykk og tilbe»?",
        "8": "Gjer no eit veddemål med herren min, kongen av Assur: Eg gjev deg to tusen hestar om du kan finna ryttarar til dei.",
        "9": "Korleis kan du då driva tilbake ein einaste statthaldar, ein av dei ringaste tenarane åt herren min, du som set di lit til vogner og ryttarar frå Egypt?",
        "10": "Trur du at eg har drege opp mot dette landet for å øydeleggja det mot Herrens vilje? Herren sjølv sa til meg: Dra opp mot dette landet og øydelegg det!",
        "11": "Då sa Eljakim, Sjebna og Joah til kommandanten: «Snakk til tenarane dine på arameisk, for vi skjønar det. Snakk ikkje judeisk til oss så folket på muren høyrer det!»",
        "12": "Men kommandanten svara: «Trur du herren min har sendt meg for å seia dette berre til herren din og til deg? Nei, det er like mykje til mennene som sit på muren, dei som snart må eta sin eigen skit og drikka sitt eige piss, liksom de.»",
        "13": "Og kommandanten vart ståande og ropa med høg røyst på judeisk: Høyr kva storkongen, kongen av Assur, seier!",
        "14": "Så seier kongen: Lat ikkje Hiskia lura dykk! For han er ikkje i stand til å berga dykk.",
        "15": "Lat ikkje Hiskia få dykk til å lita på Herren når han seier: « Herren vil nok berga oss. Denne byen skal ikkje gjevast i hendene på assyrarkongen.»",
        "16": "Høyr ikkje på Hiskia! For så seier kongen av Assur: Slutt fred med meg og gjev dykk over til meg! Så skal de få eta, kvar av sin vinstokk og sitt fikentre, og drikka vatn, kvar av sin brønn,",
        "17": "til dess eg kjem og tek dykk med til eit land som er likt dykkar eige, eit land med korn og ny vin, eit land med brød og vingardar.",
        "18": "Lat ikkje Hiskia villeia dykk og seia: « Herren vil berga oss!» Har kanskje gudane til andre folk berga sine land frå handa til assyrarkongen?",
        "19": "Kvar er gudane til Hamat og Arpad? Kvar er gudane til Sefarvajim? Har dei berga Samaria ut or mi hand?",
        "20": "Kven er det av gudane i alle desse landa som har berga landet sitt ut or mi hand? Og så skulle Herren kunna berga Jerusalem!",
        "21": "Dei tagde og svara ikkje eit ord. For det var ordre frå kongen at dei ikkje skulle svara han.",
        "22": "Så kom borgherren Eljakim, son til Hilkia, riksskrivaren Sjebna og kanslaren Joah, son til Asaf, med sundrivne klede til Hiskia og melde kva hærføraren hadde sagt."
    },
    "37": {
        "1": "Då kong Hiskia høyrde det, reiv han sund kleda sine, kledde seg i sekkestrie og gjekk inn i Herrens hus.",
        "2": "Så sende han borgherren Eljakim, riksskrivaren Sjebna og dei eldste av prestane, kledde i sekkestrie, til profeten Jesaja, son til Amos.",
        "3": "Dei sa til han: «Så seier Hiskia: Dette er ein dag med trengsle, straff og vanære. For borna er komne til livmormunnen, men det finst ikkje kraft til å føda.",
        "4": "Kanskje Herren din Gud har høyrt dei orda kommandanten har sagt, han som er send av herren sin, assyrarkongen, for å håna den levande Gud. Kanskje Herren din Gud vil straffa han for orda han har høyrt. Så send då opp ei bøn for den resten som enno er att!»",
        "5": "Då mennene til kong Hiskia kom til Jesaja,",
        "6": "sa han til dei: «Sei til herren dykkar: Så seier Herren: Ver ikkje redd for orda du har høyrt, dei hånsorda som mennene til assyrarkongen har tala mot meg.",
        "7": "No skal eg gje han ein tanke. Han skal høyra eit rykte og venda attende til sitt eige land; og der vil eg la han falla for sverd.»",
        "8": "Då kommandanten fekk høyra at assyrarkongen hadde brote opp frå Lakisj, drog han bort og fann kongen i kamp mot Libna.",
        "9": "Kongen fekk no meldinga om at Tirhaka, kongen i Kusj, hadde teke ut for å kjempa mot han. Då han høyrde det, sende han bod til Hiskia og sa:",
        "10": "«Så skal de seia til Juda-kongen Hiskia: Lat deg ikkje lura av din Gud som du stolar på, når han seier: Jerusalem skal ikkje falla i hendene på assyrarkongen.",
        "11": "Du har sjølv høyrt kva assyrarkongane har gjort med alle landa dei har slege med bann og øydelagt. Og så skulle du bli berga?",
        "12": "Har dei vorte berga av gudane sine, dei folka som fedrane mine gjorde ende på: folka i Gosan, Harran og Resef eller innbyggjarane frå Eden i Telassar?",
        "13": "Kvar er no kongane i Hamat og Arpad, kongen i byen Sefarvajim og kongane i Hena og Ivva?»",
        "14": "Då Hiskia hadde teke imot og lese brevet som sendemennene hadde med seg, gjekk han opp til Herrens hus og breidde det ut for Herrens andlet.",
        "15": "Hiskia bad til Herren og sa:",
        "16": "« Herre over hærskarane, Israels Gud, du som tronar over kjerubane. Du åleine er Gud over alle kongerike på jorda, du som skapte himmelen og jorda.",
        "17": "Herre, vend øyret til og høyr! Herre, lat opp auga og sjå! Høyr dei orda som Sanherib har sendt for å håna den levande Gud.",
        "18": "Herre, det er sant at kongane av Assur har lagt alle land øyde",
        "19": "og kasta gudane deira på elden. Men dei er ikkje gudar, berre verk av menneskehender, laga av tre og stein. Dei har dei øydelagt.",
        "20": "Men du, Herre, vår Gud, frels oss no frå handa hans, så alle kongerike på jorda kan skjøna at du, berre du, er Herren.»",
        "21": "Då sende Jesaja, son til Amos, dette bodet til Hiskia: Så seier Herren, Israels Gud, om den bøna du bad til meg om Sanherib, kongen av Assur.",
        "22": "Dette er det ordet Herren talar mot han: Jomfrua håner deg, dotter Sion spottar deg; dotter Jerusalem rister på hovudet.",
        "23": "Kven er det du krenkjer og vanærar? Kven ropar du opp imot? Høgt lyfter du auga mot Israels Heilage.",
        "24": "Du lét dine tenarar spotta Herren og sa: «Med mine mange vogner drog eg opp til dei høgaste fjella, til Libanons fjernaste trakter. Der hogg eg ned høgvaksne sedertre og dei finaste sypressar. Eg nådde den høgaste toppen der skogen stod tjukkast.",
        "25": "Eg grov og drakk av framandt vatn. Med fotsolane tørka eg ut alle elvane i Egypt.»",
        "26": "Har du ikkje høyrt det? Eg gjorde det for lenge sidan, eg forma det i eldgammal tid, og no lèt eg det skje. Så kunne du øydeleggja festningsbyar og gjera dei til ruinhaugar.",
        "27": "Dei som budde der, stod med kraftlause hender, fylte av skrekk og skam. Dei vart som graset på marka, grøne vekstar og graset på tak, som svid av før det veks til.",
        "28": "Om du sit, kjem eller går, veit eg det – og om du rasar mot meg.",
        "29": "Men fordi du rasar mot meg og ditt overmot har nådd øyra mine, set eg ring i nasen din og legg beksel i munnen. Så fører eg deg tilbake den vegen du kom.",
        "30": "Dette skal du ha til teikn: Første året skal de eta korn som veks av seg sjølv, andre året kornet som veks av det att, men tredje året skal de så og hausta, planta vinmarker og eta frukta!",
        "31": "Den rest av Judas hus som blir berga, skyt på nytt djupe røter, greinene ber frukt.",
        "32": "For frå Jerusalem kjem ein rest, frå Sion-fjellet ein flokk som er berga. Herren over hærskarane skal gjera dette i sin brennande iver.",
        "33": "Difor seier Herren om assyrarkongen: Han skal ikkje koma inn i denne byen og ikkje skyta ei pil dit inn. Han skal ikkje gå imot han med skjold og ikkje reisa opp ein voll imot han.",
        "34": "Den vegen han kom, skal han venda attende; i denne byen skal han ikkje koma inn, seier Herren.",
        "35": "Eg vil verna denne byen og berga han for mi eiga skuld og for min tenar Davids skuld.",
        "36": "Så gjekk Herrens engel ut og slo i hel eitt hundre og åttifem tusen mann i assyrarleiren. Då folk stod opp om morgonen, fekk dei sjå alle dei døde kroppane som låg der.",
        "37": "Då braut assyrarkongen Sanherib opp og drog heim att. Og sidan heldt han seg i ro i Ninive.",
        "38": "Ein gong medan han bøygde seg og bad i tempelet til Nisrok, guden sin, hogg sønene hans, Adrammelek og Sareser, han ned med sverd. Dei flykta til Ararat-landet. Og Asar-Haddon, son til Sanherib, vart konge etter han."
    },
    "38": {
        "1": "På den tid vart kong Hiskia så sjuk at det stod om livet. Då kom profeten Jesaja, son til Amos, til han og sa: «Så seier Herren: Få orden på ditt hus, for du skal døy og ikkje leva lenger.»",
        "2": "Då vende Hiskia andletet mot veggen og bad til Herren.",
        "3": "«Å, Herre », sa han, «hugs at eg har vandra i sanning og med heilt hjarte for ditt andlet og gjort det som er godt i dine auge.» Og Hiskia gret høgt.",
        "4": "Då kom Herrens ord til Jesaja:",
        "5": "«Gå og sei til Hiskia: Så seier Herren, Gud åt David, stamfar din: Eg har høyrt di bøn og sett dine tårer. Sjå, eg legg endå femten år til levedagane dine.",
        "6": "Eg skal berga deg og denne byen frå handa til assyrarkongen, og eg vil verna denne byen.",
        "7": "Og dette skal du ha til teikn frå Herren på at han vil halda det han har lova:",
        "8": "Eg lèt skuggen på soluret til Ahas gå ti strekar tilbake, like langt som han før har gått fram.» Og sola gjekk ti strekar tilbake, like langt som ho før hadde gått fram.",
        "9": "Dette skreiv Juda-kongen Hiskia etter at han hadde vore sjuk og hadde vorte frisk att:",
        "10": "Eg sa: Midt i livet må eg gå til dødsrikeportane. Der blir eg vakta på resten av åra mine.",
        "11": "Eg sa: Eg får ikkje sjå Herren, Herren i landet til dei levande. Eg får ikkje sjå eit menneske meir av dei som bur i verda.",
        "12": "Min bustad blir broten ned, teken bort ifrå meg som teltet til ein gjetar. Eg rullar saman mitt liv som ein vevar, frå renninga skjer han meg laus. Før dagen blir natt, gjer du ende på meg.",
        "13": "Eg ropar om hjelp til morgonen kjem. Som ei løve knasar han alle mine knoklar. Før dagen blir natt, gjer du ende på meg.",
        "14": "Eg pip som svala og trasta, eg klynkar som ei due. Hjelpelaus ser eg mot det høge. Herre, eg er pressa, gå god for meg, du!",
        "15": "Kva skal eg seia? Han har tala til meg, han har gjort sitt. Bitter til sinns må eg vandra alle mine år.",
        "16": "Herre, ved dette lever dei, og ved alt dette lever mi ånd. Gjer meg frisk og lat meg leva!",
        "17": "Sjå, til fred vart det bitre, det som var så bittert for meg. Du har redda mi sjel frå øydeleggings grav. For du har kasta alle syndene mine bak din rygg.",
        "18": "Dødsriket takkar deg ikkje, døden lovsyng deg ikkje, dei som har gått i grav, ventar ikkje på din truskap.",
        "19": "Den levande, den levande er det som takkar deg slik eg gjer i dag. Ein far fortel borna sine om din truskap.",
        "20": "Herren vil frelsa meg. Lat oss spela på harpe framfor Herrens hus så lenge vi lever.",
        "21": "Jesaja sa: «Hent ei fikenkake og legg henne til plaster på byllen, så blir han frisk!»",
        "22": "Då sa Hiskia: «Kva skal eg ha til teikn på at eg kan gå opp til Herrens hus?»"
    },
    "39": {
        "1": "På den tid sende Babel-kongen Merodak Baladan, son til Baladan, brev og gåver til Hiskia. For han hadde høyrt at han hadde vore sjuk, men no hadde vorte frisk att.",
        "2": "Hiskia vart glad då sendeboda kom. Han viste dei huset der han hadde skattane sine, sølvet og gullet, parfymen og den finaste oljen, våpenhuset og alt som fanst i skattkammera hans. Det var ikkje den ting i heile hans slott og rike som Hiskia ikkje viste dei.",
        "3": "Då kom profeten Jesaja til kong Hiskia og spurde han: «Kva sa desse mennene, og kvar kom dei frå?» «Dei kom til meg frå eit land langt borte», svara Hiskia, «frå Babel.»",
        "4": "«Kva fekk dei sjå i slottet ditt?» spurde profeten. Hiskia svara: «Alt det som finst i slottet, fekk dei sjå. Det var ikkje den ting i skattkammera mine som eg ikkje viste dei.»",
        "5": "Då sa Jesaja til Hiskia: «Høyr ordet frå Herren over hærskarane:",
        "6": "Sjå, dagar skal koma då alt det som er i slottet ditt, det som fedrane dine har samla til denne dag, skal førast bort til Babel. Ingen ting skal bli att, seier Herren.",
        "7": "Dei skal ta nokre av sønene dine, av dei som stammar frå deg, og som du er opphav til, og gjera dei til hoffmenn i slottet til kongen av Babel.»",
        "8": "Då sa Hiskia til Jesaja: «Godt er det ordet frå Herren som du har tala.» Men han sa til seg sjølv: «Freden er nok trygg så lenge eg lever!»"
    },
    "40": {
        "1": "Trøyst, trøyst mitt folk, seier dykkar Gud.",
        "2": "Tal til Jerusalems hjarte og rop til henne at hennar strid er fullført, at hennar skuld er betalt, at ho har fått dobbelt av Herrens hand for alle sine synder.",
        "3": "Ei røyst ropar: Rydd Herrens veg i ørkenen, jamn ut i øydemarka ein veg for vår Gud!",
        "4": "Kvar dal skal hevast, kvart fjell og kvar haug skal senkast. Bakkete land skal bli til slette og kollane til flat mark.",
        "5": "Herrens herlegdom skal openberra seg, alle menneske skal saman sjå det. For Herrens munn har tala.",
        "6": "Ei røyst seier: «Rop ut!» Eg seier: «Kva skal eg ropa?» «Alle menneske er gras, all deira truskap er som blomen på marka.",
        "7": "Graset tørkar bort, blomen visnar når Herrens ande blæs på han. Sanneleg, folket er gras.",
        "8": "Graset tørkar bort, blomen visnar, men ordet frå vår Gud står evig fast.»",
        "9": "Gå opp på eit høgt fjell, du Sions gledebod! Lyft di røyst med kraft, Jerusalems gledebod! Lyft di røyst, ver ikkje redd! Sei til byane i Juda: «Sjå, dykkar Gud!»",
        "10": "Sjå, Herren Gud kjem med styrke, han herskar med sin arm. Sjå, løna hans er med han, dei han vann, er framfor han.",
        "11": "Han gjeter flokken sin som ein gjetar. Han samlar lamma med armen, lyfter dei opp i fanget, leier søyene.",
        "12": "Kven kan måla opp vatnet i si hole hand, måla himmelen med utspente fingrar? Kven kan samla støvet på jorda i eit mål, vega fjella med vekt og haugane på vektskåler?",
        "13": "Kven kan måla Herrens ande og gjera sitt råd kjent for han?",
        "14": "Kven har han samrådd seg med som kunne gje han forstand, læra han rettens veg, læra han kunnskap og visa veg til innsikt?",
        "15": "Sjå, folkeslaga er som ein drope i eit spann, som eit støvkorn på vektskåla blir dei rekna. Sjå, fjerne kystar veg han som støv.",
        "16": "Sjølv Libanon har ikkje ved nok og ikkje dyr nok til brennoffer.",
        "17": "Alle folkeslag er ingenting for han, som eit tomt ingenting reknar han dei.",
        "18": "Kven vil de likna Gud med, kva kan de setja opp som liknar på han?",
        "19": "Eit gudebilete? Ein handverkar støyper det, ein gullsmed kler det med gull og smir sølvkjeder til det.",
        "20": "Eit vigsla morbærtre blir valt ut, eit tre som ikkje morknar. Ein dyktig handverkar blir leita opp, for det skal reisast eit gudebilete som ikkje vaklar.",
        "21": "Veit de ikkje? Høyrer de ikkje? Er det ikkje fortalt dykk frå opphavs tid? Har de ikkje skjøna det frå jorda vart grunnlagd?",
        "22": "Han tronar over jordkrinsen, og dei som bur der, er som grashopper. Han breier himmelen ut som eit slør og spenner han ut som eit telt til å bu i.",
        "23": "Han lèt fyrstar bli til inkje, herskarane på jorda til tomt ingenting.",
        "24": "Knapt er dei planta, knapt er dei sådde, knapt har dei røtt seg i jorda, før han blæs på dei så dei visnar og stormen ber dei bort som halm.",
        "25": "«Kven vil de likna meg med, kven er eg lik?» seier Den heilage.",
        "26": "Lyft auga mot det høge og sjå: Kven har skapt alt dette? Han som tel stjernehæren, fører dei ut og kallar dei alle ved namn. Hans kraft er så stor og hans styrke så veldig at ikkje éin skal mangla.",
        "27": "Kvifor tenkjer du, Jakob, kvifor seier du, Israel: «Min veg er løynd for Herren, min Gud bryr seg ikkje om min rett»?",
        "28": "Veit du ikkje, har du ikkje høyrt? Herren er den evige Gud som skapte endane av jorda. Han blir ikkje trøytt og ikkje sliten, ingen kan utforska hans forstand.",
        "29": "Han gjev den trøytte kraft, og den som ikkje har krefter, gjev han stor styrke.",
        "30": "Gutar blir trøytte og slitne, unge menn snublar og fell.",
        "31": "Men dei som ventar på Herren, får ny kraft, dei lyfter vengene som ørna, dei spring og blir ikkje slitne, dei går og blir ikkje trøytte."
    },
    "41": {
        "1": "Ver stille for meg, de kystar! Folka skal få ny kraft. Lat dei koma nær og så tala si sak. Lat oss saman gå fram for retten!",
        "2": "Kven har vekt opp frå aust han som møtest av siger kvar han går? Kven gjev folkeslag over til han og lèt han undertrykkja kongar? Hans sverd gjer dei til støv, hans boge gjer dei til halm som blæs bort.",
        "3": "Han forfølgjer dei, går uskadd fram, foten er nesten ikkje nær vegen.",
        "4": "Kven har utført og gjort dette? Han som frå opphavs tid kalla slektene fram. Eg, Herren, er den første, og eg er hos dei siste. Eg er Han.",
        "5": "Kystane ser det og fryktar, endane av jorda skjelv. Dei er nær, dei kjem.",
        "6": "Den eine hjelper den andre, til kvarandre seier dei: «Ver sterk!»",
        "7": "Treskjeraren styrkjer gullsmeden, og blekkslagaren styrkjer smeden ved ambolten. Han seier om loddinga: «Ho er god», og styrkjer henne med naglar så ho står fast.",
        "8": "Men du Israel, min tenar, Jakob, som eg har valt ut, ætt av Abraham, min ven,",
        "9": "som eg greip tak i ved endane av jorda og kalla frå hennar ytste grense. Eg sa til deg: «Du er min tenar, eg har valt deg ut og ikkje forkasta deg.»",
        "10": "Frykt ikkje, for eg er med deg, ver ikkje redd, for eg er din Gud! Eg gjer deg sterk og hjelper deg og held deg oppe med mi rettferds høgre hand.",
        "11": "Sjå, til skamme og til spott blir alle som er harme på deg. Dei blir til ingenting og går til grunne, dei som går i rette med deg.",
        "12": "Du skal leita, men ikkje finna nokon som er i strid med deg. Til inkje og ingenting blir dei som er i krig med deg.",
        "13": "For eg er Herren din Gud som har gripe di høgre hand og seier til deg: «Ver ikkje redd! Eg hjelper deg.»",
        "14": "Ver ikkje redd, Jakob, du vesle makk, og de, Israels menn! Eg hjelper deg, seier Herren. Israels Heilage løyser deg ut.",
        "15": "Sjå, eg gjer deg til ein treskjeslede, kvass og ny, med mange taggar! Du skal treskja fjell til støv og gjera haugar til agner.",
        "16": "Du kastar dei i vêret så vinden tek dei og stormen spreier dei. Men du, du skal jubla i Herren og vera stolt over Israels Heilage.",
        "17": "Dei hjelpelause og fattige leitar fåfengt etter vatn, tunga tørkar ut av tørste. Eg er Herren, eg skal svara dei, eg er Israels Gud, eg skal ikkje forlata dei.",
        "18": "Eg opnar elvar på snaue høgder og kjelder midt i dalane. Eg gjer ørken til innsjø og tørt land til oppkome.",
        "19": "Eg plantar sedrar i ørkenen, akasie, myrt og oliventre. Eg set sypress i øydemarka saman med gran og buksbom",
        "20": "så dei kan sjå og vita, leggja merke til og saman skjøna at Herrens hand har gjort det, og at Israels Heilage har skapt det.",
        "21": "Kom og legg saka fram! seier Herren. Kom med prova! seier Jakobs konge.",
        "22": "Lat dei koma og fortelja oss kva som skal skje. Fortel oss om dei første ting så vi kan leggja merke til dei og vita korleis det endar! Eller lat oss få høyra kva som skal koma.",
        "23": "Fortel om framtidsteikna så vi kan vita at de er gudar! Gjer berre noko, godt eller vondt, så vi saman kan sjå det med uro!",
        "24": "Sjå, de er mindre enn inkje, og det de gjer, er mindre enn ingenting. Avskyeleg er det å velja dykk.",
        "25": "Eg har vekt opp ein frå nord, og han er komen. Frå soloppgangen skal han kalla på mitt namn. Han trampar statthaldarar ned som søle slik pottemakaren trampar leire.",
        "26": "Kven kunngjorde dette frå opphavs tid så vi kunne vita det, frå gamle dagar så vi kunne seia: «Det er rett»? Ingen fortalde det, ingen gjorde det kjent, ingen har høyrt eit ord frå dykk.",
        "27": "Eg er den første som seier til Sion: «Sjå, der er dei!» og sender gledebod til Jerusalem.",
        "28": "Eg ser etter, men det finst ingen, ikkje éin av dei som kan gje råd så eg kunne spørja dei og få svar.",
        "29": "Nei, alle er dei inkje, og det dei gjer, er ingenting. Vind og tomt ingenting er deira støypte bilete."
    },
    "42": {
        "1": "Sjå, min tenar, som eg støttar, min utvalde, i han har eg mi glede! Eg har lagt min Ande på han, han skal føra retten ut til folkeslaga.",
        "2": "Han skrik ikkje og ropar ikkje, røysta hans høyrest ikkje i gatene.",
        "3": "Han bryt ikkje eit knekt siv og sløkkjer ikkje ein rykande veike. Med truskap skal han føra retten ut.",
        "4": "Han skal ikkje slokna og ikkje bli knekt før han har sett retten igjennom på jorda. Fjerne kystar ventar på hans lov.",
        "5": "Så seier Gud Herren, som skapte himmelen og spente han ut, som breidde ut jorda og alt som spirer der, som gjev pust til folket på jorda og ånd til dei som ferdast der:",
        "6": "Eg, Herren, har kalla deg i rettferd og gripe handa di. Eg har forma deg og gjort deg til ei pakt for folket, til eit lys for folkeslaga,",
        "7": "for å opna blinde auge og føra fangar ut or fengselet, dei som sit i mørkret, ut frå fangehola.",
        "8": "Eg er Herren, det er mitt namn. Mi ære gjev eg ikkje til andre, min lovsong ikkje til gudebilete.",
        "9": "Dei første ting, sjå, dei er komne. No fortel eg noko nytt. Før det spirer fram, får de høyra om det.",
        "10": "Syng for Herren ein ny song, ein lovsong for han frå endane av jorda, de som ferdast på havet, og alt som fyller det, de kystar og alle som bur der!",
        "11": "Ørkenen og byane der skal stemma i, landsbyane der Kedar bur. Dei som bur i Sela, skal jubla, dei skal ropa frå fjelltoppane.",
        "12": "Dei skal gje Herren ære, forkynna hans pris på kystane.",
        "13": "Herren dreg ut som ein helt, som ein krigar eggjar han si stridslyst, han ropar, ja, lèt hærrop ljoma, han viser sin styrke for fiendane:",
        "14": "Eg har vore taus i lange tider, har tagd og halde meg tilbake. No skrik eg som ei fødande kvinne, eg stønnar og snappar etter pusten.",
        "15": "Eg gjer fjell og haugar aude og tørkar ut alt grønt på dei. Elvar gjer eg til tørt land, sjøar tørkar eg ut.",
        "16": "Eg fører dei blinde på ein veg dei ikkje kjenner, på stigar dei ikkje kjenner, leier eg dei. Eg gjer mørkret framfor dei til lys og ulendt mark til slette. Dette er det eg vil gjera, og eg skal ikkje la det vera.",
        "17": "Med skam må dei vika tilbake, dei som stolar på gudebilete, dei som seier til støypte bilete: «De er våre gudar.»",
        "18": "Høyr, de døve! De blinde, lyft auga og sjå!",
        "19": "Kven er blind, om ikkje tenaren min, kven er døv som bodberaren eg sender? Kven er blind som utsendingen min, like blind som Herrens tenar?",
        "20": "Du ser mykje, men ensar det ikkje. Han har opne øyre, men høyrer ikkje.",
        "21": "Herren ville for si rettferd skuld gjera lova stor og herleg.",
        "22": "Men dette er eit rana og plyndra folk. Alle er lenkja i fangehol, bortgøymde i fengsel. Dei vart rana, og ingen berga dei, dei vart plyndra, og ingen sa: «Gjev tilbake!»",
        "23": "Kven av dykk vil høyra på dette, lytta og lyda i framtida?",
        "24": "Kven overgav Jakob til plyndring og Israel til ransmenn? Var det ikkje Herren, han som vi synda mot? Dei ville ikkje gå på hans vegar og ikkje lyda hans lov.",
        "25": "Så auste han sin brennande vreide og krigens redsle ut over han. Det loga omkring han, men han skjøna det ikkje, det brende han, men han brydde seg ikkje om det."
    },
    "43": {
        "1": "Og no, så seier Herren, som skapte deg, Jakob, som forma deg, Israel: Ver ikkje redd! For eg har løyst deg ut, eg har kalla deg ved namn, du er min.",
        "2": "Går du gjennom vatn, er eg med deg, gjennom elvar, skal dei ikkje fløyma over deg. Går du gjennom eld, skal du ikkje svi deg, og logen skal ikkje brenna deg.",
        "3": "For eg er Herren din Gud, Israels Heilage, som frelser deg. Eg gjev Egypt som løysepenge for deg, Kusj og Seba i staden for deg.",
        "4": "Fordi du er dyrebar i mine auge, høgt akta og eg elskar deg, gjev eg menneske i staden for deg og folkeslag for ditt liv.",
        "5": "Ver ikkje redd, for eg er med deg! Frå aust vil eg henta ætta di, og frå vest vil eg samla deg.",
        "6": "Eg seier til nord: «Gjev frå deg!» og til sør: «Hald ikkje tilbake!» Hent sønene mine frå det fjerne, døtrene frå enden av jorda,",
        "7": "alle som er kalla med mitt namn, dei eg har skapt til mi ære, forma og laga.",
        "8": "Før fram folket som er blindt endå det har auge, dei som er døve endå dei har øyre.",
        "9": "Alle folkeslag kjem saman, folka samlar seg. Kan nokon av dei fortelja så vi får høyra om dei første ting? Lat dei føra fram vitne så dei kan få rett! Lat dei høyra på og seia: «Det er sant!»",
        "10": "De er mine vitne, seier Herren, og min tenar, som eg har valt ut, for at de skal kjenna meg og tru på meg og skjøna at eg er Han. Før meg har ingen gud vorte forma, og etter meg skal ingen koma.",
        "11": "Eg, eg er Herren, det finst ingen annan frelsar enn eg.",
        "12": "Det er eg som har fortalt og frelst og gjort det kjent, det finst ingen framand hos dykk. De er mine vitne, seier Herren. Eg er Gud,",
        "13": "heilt frå dag vart til, eg er Han. Ingen kan riva ut av mi hand; det eg gjer, kan ingen gjera ugjort.",
        "14": "Så seier Herren, han som løyser dykk ut, Israels Heilage: For dykkar skuld sender eg bod til Babel og bryt ned alle bommane. Jubelen frå kaldearane blir til klageskrik.",
        "15": "Eg er Herren, dykkar Heilage, Israels skapar, dykkar konge.",
        "16": "Så seier Herren, han som gjorde veg gjennom sjøen, ein stig i det veldige vatnet,",
        "17": "som førte vogner og hestar, hær og hovdingar uti. Der vart dei liggjande og reiste seg aldri, dei slokna som når ein veike blir sløkt.",
        "18": "De skal ikkje minnast dei første ting, ikkje tenkja på det som hende før.",
        "19": "Sjå, eg gjer noko nytt. No spirer det fram. Merkar de det ikkje? Ja, eg legg veg i ørkenen, elvar i øydemarka.",
        "20": "Ville dyr skal æra meg, sjakalar og strutsar. For eg gjev vatn i ørkenen og elvar i øydemarka så mitt utvalde folk kan få drikka.",
        "21": "Mitt folk, som eg har forma, skal forkynna min pris.",
        "22": "Men meg har du ikkje kalla på, Jakob, du har ikkje slite deg ut for meg, Israel.",
        "23": "Du kom ikkje til meg med brennofferlam og æra meg ikkje med slaktoffer. Eg plaga deg ikkje med grødeoffer og sleit deg ikkje ut med røykjelse.",
        "24": "Du kjøpte ikkje krydder til meg for sølv og metta meg ikkje med offerfeitt. Du plaga meg berre med syndene dine og sleit meg ut med ugjerningane dine.",
        "25": "Eg, eg er den som utslettar dine brot for mi skuld, og syndene dine minnest eg ikkje.",
        "26": "Minn meg på det, lat oss gå til domstolen saman! Tal di sak så du kan få rett!",
        "27": "Stamfar din synda, talsmennene dine sette seg opp imot meg.",
        "28": "Difor vanhelga eg fyrstane for heilagdomen, eg overgav Jakob til bann og Israel til hån."
    },
    "44": {
        "1": "Høyr no, Jakob, tenaren min, og Israel, som eg har valt ut!",
        "2": "Så seier Herren, som laga deg og forma deg i mors liv, han som hjelper deg: Ver ikkje redd, min tenar Jakob, Jesjurun, som eg har valt ut!",
        "3": "Eg auser vatn over det tørste og bekker over det tørre. Eg auser min Ande over di ætt og mi velsigning over dine etterkomarar.",
        "4": "Dei skal spira fram som siv i vatn, som poplar attmed bekkefar.",
        "5": "Ein skal seia: «Eg høyrer Herren til», ein annan skal kalla seg med Jakobs namn. Ein skal skriva i si hand: «Til Herren », og Israel skal han få som heidersnamn.",
        "6": "Så seier Herren, kongen som løyser ut Israel, Herren over hærskarane: Eg er den første, og eg er den siste, det finst ingen annan gud enn eg.",
        "7": "Kven er som eg? Lat han ropa ut og fortelja, leggja fram for meg det som har hendt frå eg grunnla det eldgamle folket. Dei skal fortelja til dei kva som skal koma i framtida.",
        "8": "Frykt ikkje, ver ikkje redde! Har eg ikkje frå før av fortalt og late deg høyra? De er mine vitne. Finst det nokon Gud ved sida av meg? Eg kjenner ikkje til noko anna berg.",
        "9": "Dei som formar gudebilete, er tomme, alle saman. Dei gleder seg over slikt som ikkje hjelper. Deira vitne ser ikkje, dei skjønar ikkje, difor blir dei til skamme.",
        "10": "Kven formar ein gud og støyper eit bilete om ikkje for å få hjelp?",
        "11": "Alle som dyrkar dei, blir til skamme, handverkarane er berre menneske. Lat dei alle samlast og stiga fram! Saman skal dei gripast av skrekk og bli til skamme.",
        "12": "Smeden tek meiselen og arbeider på biletet attmed kolelden. Han formar det med hammar og arbeider på det med sterk arm. Blir han svolten, har han ingen styrke lenger. Drikk han ikkje vatn, blir han trøytt.",
        "13": "Treskjeraren spenner ut målesnora. Han teiknar eit omriss med stift og lagar eit bilete med skavjern. Han teiknar eit omriss med passar og lagar eit bilete i skapnad av ein mann, eit vakkert menneske. Det set han i eit hus.",
        "14": "Han høgg ned sedertre. Han vel seg ut ein sypress eller ei eik og lèt henne veksa seg sterk blant trea i skogen. Han plantar eit furutre, og regnet får det til å veksa.",
        "15": "Det skal vera til brensel for menneske. Noko tek han til å verma opp med, noko fyrer han med for å baka brød. Noko lagar han ein gud av, som han tilbed. Han formar eit gudebilete som han bøyer seg for.",
        "16": "Halvparten brenner han på elden. På denne halvparten legg han kjøtet han skal eta, han steikjer det og blir mett. Så vermer han seg og seier: «Å, no er eg varm og god, eg ser elden!»",
        "17": "Resten lagar han ein gud av, eit gudebilete, som han bøyer seg for. Han kastar seg ned, bed til det og seier: «Berg meg, for du er min gud!»",
        "18": "Dei forstår ikkje og skjønar ikkje. Auga deira er attklistra så dei ikkje kan sjå, hjartet òg, så dei ikkje kan skjøna.",
        "19": "Han tek det ikkje inn over seg, han har ikkje kunnskap og forstand nok til å seia: «Halvparten brende eg opp, så baka eg brød over glørne. Eg steikjer kjøt og et det. Så lagar eg noko avskyeleg av resten, eg bøyer meg for ein trekubbe!»",
        "20": "Han gjeter oske, det forvirra hjartet hans har ført han vill, så han ikkje bergar livet og seier: «Er det ikkje løgn i mi høgre hand?»",
        "21": "Hugs dette, Jakob, og Israel, for du er min tenar. Eg har forma deg, du er min tenar, Israel, du blir ikkje gløymd av meg.",
        "22": "Eg stryk bort brota dine som ei skodde og syndene dine som ei sky. Vend om til meg, for eg løyser deg ut!",
        "23": "Jubla, du himmel, for Herren har gripe inn! Rop av fryd, de djup på jord! Bryt ut i jubel, de fjell, du skog med alle dine tre! For Herren løyser ut Jakob, på Israel viser han sin herlegdom.",
        "24": "Så seier Herren, som løyser deg ut, og som forma deg i mors liv: Eg er Herren, som har skapt alt, åleine har eg spent ut himmelen, og utan hjelp har eg breidd jorda ut.",
        "25": "Eg set teikna til orakelprestane ut av kraft og gjer spåmennene til narr. Eg driv vismenn tilbake og gjer deira visdom til dårskap.",
        "26": "Eg stadfester orda frå tenarane mine og gjennomfører den planen sendeboda mine har forkynt. Eg seier om Jerusalem: «Det skal bu folk i henne» og om byane i Juda: «Dei skal byggjast opp att, eg skal gjenreisa ruinane.»",
        "27": "Eg seier til havdjupet: «Bli tørt! Eg tørkar ut straumane dine.»",
        "28": "Eg seier om Kyros: «Min hyrding, som skal gjennomføra alt det eg vil, sei om Jerusalem: Ho skal byggjast! og om tempelet: Det skal grunnleggjast!»"
    },
    "45": {
        "1": "Så seier Herren til den han har salva, til Kyros, som eg har gripe i høgre hand for å tvinga folkeslag under han og løysa belte av kongar og opna dører for han, og ingen port skal vera stengd.",
        "2": "Eg vil gå framfor deg. Fjell vil eg jamna ut, bronsedører vil eg knusa, og jernbommar vil eg hogga sund.",
        "3": "Eg gjev deg skattar som er løynde i mørkret, og rikdomar gøymde på løynlege stader, for at du skal kjenna at eg er Herren, som har kalla deg ved namn, Israels Gud.",
        "4": "For min tenar Jakobs skuld, for Israel, min utvalde, kallar eg deg ved namn. Eg gjev deg heidersnamn endå du ikkje kjenner meg.",
        "5": "Eg er Herren, ingen annan, det finst ingen annan gud enn eg. Eg spenner beltet om livet på deg, endå du ikkje kjenner meg,",
        "6": "for at dei skal kjenna i aust og vest at det ikkje er nokon annan enn eg. Eg er Herren, ingen annan.",
        "7": "Eg formar lys og skaper mørker, eg stiftar fred og skaper ulukke. Eg, Herren, gjer alt dette.",
        "8": "Lat det drypa ovanfrå, du himmel! Rettferd skal strøyma frå skyene. Jorda skal opna seg, gje frelse som frukt og la rettferd spira. Eg, Herren, skaper dette.",
        "9": "Ve den som fører sak mot sin skapar, eit potteskar blant potteskar av jord! Kan leira seia til han som formar henne: «Kva gjer du?» Kan noko du har laga, seia: «Han har ikkje hender»?",
        "10": "Ve den som seier til ein far: «Kva er det for born du får?» og til ei kvinne: «Kva er det du føder?»",
        "11": "Så seier Herren, Israels Heilage, som forma det: Spør meg om det som skal koma! Skal de bestemma over mine born, over det hendene mine har laga?",
        "12": "Eg laga jorda og skapte menneske på henne. Eg, hendene mine, spente himmelen ut, og til heile hans hær gav eg ordre.",
        "13": "Eg har vekt opp ein mann i rettferd, og alle hans vegar jamnar eg ut. Han skal byggja byen min og senda folket mitt heim frå eksil utan betaling eller løn, seier Herren over hærskarane.",
        "14": "Så seier Herren: Rikdom frå Egypt, velstand frå Kusj og høgvaksne menn frå Seba skal gå over til deg og bli dine. Dei skal følgja etter deg i lenkjer, kasta seg ned for deg og hylla deg: «Berre hos deg er Gud, det er ingen annan, ingen annan gud.»",
        "15": "Sanneleg, du er ein Gud som løyner seg, Israels Gud og frelsar.",
        "16": "Til skamme og til spott blir alle handverkarane som lagar gudebilete, saman går dei bort med vanære.",
        "17": "Men Israel blir frelst ved Herren med ei evig frelse. Evig og aldri skal de bli til skamme og til spott.",
        "18": "For så seier Herren, som skapte himmelen, han som er Gud, som forma jorda og laga henne, han som grunnla henne og ikkje skapte henne tom, men forma henne til å bu på: Eg er Herren, ingen annan.",
        "19": "Eg har ikkje tala i det løynde, ein stad i det mørke landet. Eg har ikkje sagt til Jakobs ætt: «Søk meg i det tomme!» Eg, Herren, talar rettferd og fortel kva som er rett.",
        "20": "Samla dykk og kom, kom nærare, alle saman, de som har sloppe unna folkeslaga. Dei skjønar ingen ting, dei som ber på gudebilete av tre og bed til ein gud som ikkje kan frelsa.",
        "21": "Gjer det kjent og legg det fram, berre hald råd saman! Kven har kunngjort dette på førehand, kven har fortalt det frå før? Er det ikkje eg, Herren? Det finst ingen annan gud enn eg, ingen annan rettferdig og frelsande Gud.",
        "22": "Vend dykk til meg og bli frelste, alle endane av jorda! For eg er Gud, og ingen annan.",
        "23": "Ved meg sjølv har eg svore, rettferd har gått ut frå min munn, eit ord som ikkje vender attende: For meg skal kvart kne bøya seg, kvar tunge skal sverja ved meg.",
        "24": "Om meg skal dei seia: «Berre hos Herren er rettferd og styrke.» Til han skal dei koma i skam, alle som var harme på han.",
        "25": "Ved Herren skal dei få rett og vera stolte, heile Israels ætt."
    },
    "46": {
        "1": "Bel kneler, og Nebo fell, bileta de bar på, blir lyfte opp og lasta på trøytte dyr og fe.",
        "2": "Dei fell og kneler, alle saman. Dei kan ikkje berga lasta, og sjølve må dei gå i fangenskap.",
        "3": "Høyr på meg, du Jakobs hus, alt som er att av Israels hus, de som vart lyfte opp heilt frå fødselen, og som vart borne heilt frå mors liv:",
        "4": "Eg er Han, heilt til de blir gamle, eg vil bera heilt til håret er grått. Eg har alt gjort det. Eg lyfter, eg ber og bergar.",
        "5": "Kven vil de samanlikna meg med, kven er eg lik? Kva likning vil de bruka for å samanlikna oss?",
        "6": "Dei auser ut gull frå pungen og veg opp sølv på vekt. Dei leiger ein gullsmed som lagar ein gud, så bøyer dei seg ned og tilbed han.",
        "7": "Dei tek han på skuldra, ber han med seg og set han på plass. Der står han og rører seg ikkje frå plassen. Ropar ein til han, svarar han ikkje, han kan ikkje frelsa frå naud.",
        "8": "Hugs dette med sorg, ta det til dykk, de syndarar!",
        "9": "Hugs dei første ting frå gammal tid! For eg er Gud, og ingen annan, eg er Gud, ingen er lik meg.",
        "10": "Frå opphavet fortel eg slutten, på førehand fortel eg det som ikkje har hendt. Eg seier: «Min plan står fast, alt eg vil, det gjer eg.»",
        "11": "Frå aust kallar eg ein rovfugl, frå eit land langt borte ein mann for min plan. Det eg har sagt, lèt eg skje, Det eg har tenkt, det gjer eg.",
        "12": "Høyr på meg, de motlause hjarte, de som er langt frå rettferd!",
        "13": "Eg lèt mi rettferd koma nær, ho er ikkje langt borte, mi frelse er ikkje for sein. Eg gjev frelse på Sion, til Israel gjev eg min herlegdom."
    },
    "47": {
        "1": "Stig ned, jomfru, set deg i støvet, dotter Babel! Set deg på bakken utan trone, du kaldear-dotter. For du skal ikkje lenger kallast den fine og bortskjemde.",
        "2": "Ta handkverna og mal mjøl! Ta sløret bort, lyft slepet opp, blott låra, vad over elvar!",
        "3": "Dei skal blotta den nakne kroppen din, di vanære skal bli synleg. Eg tek hemn og skånar ingen.",
        "4": "Han som løyser oss ut, Herren over hærskarane er hans namn, Israels heilage.",
        "5": "Sit i stille, gå inn i mørkret, du kaldear-dotter! For du skal ikkje lenger kallast dronning over kongerike.",
        "6": "Eg vart harm på mitt folk og vanæra eigedomen min. Eg overgav dei i dine hender. Du hadde ikkje miskunn med dei. På den gamle la du ditt tunge åk.",
        "7": "Du sa: «For all tid skal eg vera evig dronning.» Du tenkte ikkje over korleis dette skulle enda.",
        "8": "Og no, høyr dette, du som lever i overflod, som sit så trygg, som seier i hjartet ditt: «Eg og ingen annan! Eg skal ikkje sitja som enkje eller mista born.»",
        "9": "Men begge delar skal koma over deg, brått, på ein einaste dag. Barnløyse og enkjestand skal koma over deg i fullt mål trass i dei mange trolldomskunstene dine og den kraftige maninga di.",
        "10": "Du var trygg i vondskapen din. Du sa: «Ingen ser meg.» Din visdom og kunnskap førte deg vill, så du sa i hjartet: «Eg og ingen annan!»",
        "11": "Det vonde skal koma over deg, det kan du ikkje trylla bort. Ulukke skal falla over deg, du kan ikkje sona deg frå henne. Brått kjem øydelegginga over deg, du veit ikkje om henne.",
        "12": "Kom no med di maning og alle trolldomskunstene dine som du har slite med frå du var ung. Kanskje kan du få hjelp, kanskje kan du skremma ulukka bort?",
        "13": "Du er trøytt av mange slags råd. No får dei koma og frelsa deg, dei som deler inn himmelen, granskar stjernene og månad for månad varslar kva som skal henda deg.",
        "14": "Sjå, dei blir som halm, elden brenner dei opp. Dei kan ikkje berga livet frå logane. Dette er ikkje glør til å verma seg ved, bål til å sitja framføre!",
        "15": "Slik går det med trollmennene som du har slite for frå du var ung. Dei vinglar kvar til sin kant, det er ingen som frelser deg."
    },
    "48": {
        "1": "Høyr dette, Jakobs hus, de som blir kalla med Israels namn og er komne frå Judas kjelde, de som sver ved Herrens namn og kallar på Israels Gud, men ikkje i sanning og rettferd!",
        "2": "Dei kallar seg etter den heilage byen og støttar seg til Israels Gud. Herren over hærskarane er hans namn.",
        "3": "Dei første ting har eg fortalt frå før. Frå min munn gjekk det ut, eg forkynte det. Brått handla eg, og det hende.",
        "4": "For eg veit at du er hard, med sener av jern i nakken og panne av bronse.",
        "5": "Difor har eg fortalt det frå før, late deg få høyra det før det hende, så du ikkje skulle seia: «Gudebiletet mitt har gjort det, biletet eg har skore ut og støypt, har kravd det.»",
        "6": "Du har høyrt det, sjå no alt saman! Kan ikkje de fortelja det? Frå no av lèt eg deg få høyra noko nytt, løynde ting som du ikkje veit om.",
        "7": "No blir dei skapte, ikkje før. Du har ikkje høyrt om dei før i dag, så du ikkje skulle seia: «Sjå, eg visste det!»",
        "8": "Du korkje høyrde eller visste det frå før, øyret ditt var ikkje ope for det. For eg veit kor trulaus du er, frå du var i mors liv vart du kalla ein syndar.",
        "9": "For mitt namn skuld held eg att harmen min, for mi ære skuld legg eg band på meg og utryddar deg ikkje.",
        "10": "Sjå, eg har reinsa deg, men ikkje som sølv, eg har prøvd deg i lidings smelteomn.",
        "11": "For mi skuld, for mi skuld handlar eg, elles ville eg bli vanæra! Mi ære gjev eg ikkje til nokon annan.",
        "12": "Høyr på meg, Jakob, du Israel, som eg har kalla! Eg er Han. Eg er den første, eg er òg den siste.",
        "13": "Ja, mi hand har grunnlagt jorda, mi høgre hand har breidd himmelen ut. Eg kalla dei fram, og saman stod dei der.",
        "14": "Kom saman, alle, og høyr! Kven blant dei har fortalt dette? Han som Herren elskar, skal utføra hans vilje med Babel, hans arm er over kaldearane.",
        "15": "Eg, eg har tala og kalla han, eg har sendt han og lèt han lukkast på vegen.",
        "16": "Kom hit til meg og høyr dette: Frå opphavs tid har eg aldri tala i det løynde, heilt frå det hende, var eg der. «No har Herren Gud sendt meg og sin Ande.»",
        "17": "Så seier Herren, som løyser deg ut, Israels Heilage: Eg er Herren, din Gud, som lærer deg kva som hjelper, og fører deg på vegen du skal gå.",
        "18": "Ville du berre høyra på mine bod! Då vart freden din som elva, rettferda di som havsens bølgjer.",
        "19": "Då vart ætta di som sanden, etterkomarane dine som sandkorn, dei vart ikkje utrydda og namnet ikkje utsletta hos meg.",
        "20": "Dra ut frå Babel, dra bort frå Kaldea! Fortel med jubelrop, lat det høyrast, bring det ut til enden av jorda. Sei: Herren har løyst ut sin tenar Jakob.",
        "21": "Dei tørsta ikkje når han førte dei på aude stader, vatn frå berget lèt han strøyma fram for dei, han kløyvde fjellet, og vatnet fløymde ut.",
        "22": "Dei urettferdige har ingen fred, seier Herren."
    },
    "49": {
        "1": "Høyr på meg, de kystar, lytt, de folk frå det fjerne! Herren kalla meg før eg vart fødd, frå eg var i mors liv, har han hugsa namnet mitt.",
        "2": "Han gjorde munnen min til eit kvast sverd, i skuggen av si hand løynde han meg. Han gjorde meg til ei spiss pil, i koggeret sitt gøymde han meg.",
        "3": "Han sa til meg: «Du er min tenar, Israel, på deg vil eg syna min herlegdom.»",
        "4": "Men eg sa: «Fåfengt har eg streva, på vind og ingenting har eg brukt all mi kraft. Min rett er likevel hos Herren, mi løn er hos min Gud.»",
        "5": "«Og no», seier Herren, som frå eg var i mors liv har forma meg til sin tenar for å føra Jakob tilbake til han så Israel kan samlast hos han – eg er æra i Herrens auge, min Gud er min styrke –",
        "6": "han seier: «Det er for lite at du er min tenar som skal reisa opp att Jakobs stammar og føra tilbake dei som er att av Israel. Eg gjer deg til lys for folkeslag så mi frelse kan nå til enden av jorda.»",
        "7": "Så seier Herren, Den heilage, som løyser Israel ut, til han som er forakta, forkasta av folkeslag, slave under herskarar: Kongar skal sjå og reisa seg, fyrstar skal sjå og kasta seg ned, for Herren er trufast, Israels Heilage. Han har valt deg ut.",
        "8": "Så seier Herren: I nådens tid svarar eg deg, på dagen for frelsa hjelper eg deg. Eg har forma deg og gjort deg til ei pakt for folket for å reisa landet opp att og skifta ut eigedomar som ligg aude,",
        "9": "for å seia til fangar: «Gå ut!» og til dei som er i mørkret: «Kom fram!» Dei skal beita langs vegane og finna beite på alle snaue høgder.",
        "10": "Dei skal ikkje svelta og ikkje tørsta, hete og sol skal ikkje råka dei. For han som viser miskunn, skal føra dei og leia dei til kjelder med vatn.",
        "11": "Eg gjer alle fjella mine til veg, vegane mine skal byggjast høgare.",
        "12": "Sjå, frå det fjerne kjem dei, somme frå nord og frå vest og somme frå Sinim-landet.",
        "13": "Jubla, du himmel, og gled deg, du jord, bryt ut i jubel, de fjell! For Herren trøystar sitt folk og viser miskunn mot sine hjelpelause.",
        "14": "Sion seier: « Herren har forlate meg, Herren har gløymt meg.»",
        "15": "Kan ei kvinne gløyma sitt diande barn, ei omsorgsfull mor det barnet ho bar? Sjølv om dei skulle gløyma, skal ikkje eg gløyma deg.",
        "16": "Sjå, eg har teikna deg i hendene mine, murane dine er alltid framfor meg.",
        "17": "Dei som skal byggja deg, kjem springande, dei som la deg i ruinar og grus, dreg bort frå deg.",
        "18": "Lyft auga og sjå deg ikring! Alle samlar seg og kjem til deg. Så sant eg lever, seier Herren: Du skal ta dei alle på deg som eit smykke, som ei brur skal du binda dei om deg.",
        "19": "Ja, dine ruinar og aude stader og landet som ligg i grus, no blir det for trongt for dei som bur der. Langt borte er dei som vil sluka deg.",
        "20": "Endå ein gong skal øyret ditt høyra at borna du fekk i di barnløyse, seier: «Denne staden er trong for meg. Gjev plass, så eg kan bu her!»",
        "21": "Då skal du seia i hjartet ditt: «Kven har fødd meg desse? Eg var barnlaus og ikkje fruktbar, landlyst og fordriven. Kven har fostra desse? Sjå, eg var forlaten og åleine. Kvar kjem desse frå?»",
        "22": "Så seier Herren Gud: Sjå, eg lyfter handa for folkeslag og reiser mitt banner for folka. Dei kjem med sønene dine på armen, og døtrene dine ber dei på skuldrene.",
        "23": "Kongar skal vera fosterfedrar for deg og dronningar ammene dine. Dei skal kasta seg ned for deg med andletet mot jorda og slikka støvet for føtene dine. Då skal du kjenna at eg er Herren. Dei som set si von til meg, skal ikkje bli til skamme.",
        "24": "Kan byttet takast frå ein krigar, kan fangar bergast frå ein valdsmann?",
        "25": "Ja, så seier Herren: Fangar skal takast frå krigaren, og byttet skal bergast frå valdsmannen. Eg vil strida mot dei som strider mot deg, og borna dine vil eg frelsa.",
        "26": "Dei som var harde mot deg, lèt eg eta sitt eige kjøt og rusa seg på sitt eige blod som på druesaft. Og alle menneske skal kjenna at eg er Herren, som frelser deg, Jakobs Mektige, som løyser deg ut."
    },
    "50": {
        "1": "Så seier Herren: Kvar er skilsmissebrevet eg skal ha sendt mor dykkar bort med? Eller kva for ein långjevar er det eg skal ha selt dykk til? Sjå, for syndene dykkar vart de selde, for brota dykkar vart mor dykkar send bort.",
        "2": "Kvifor fann eg ingen då eg kom, kvifor svara ingen då eg ropa? Er mi hand for kort til å fria ut, har eg ikkje kraft til å berga? Sjå, når eg trugar, legg eg sjøen tørr og gjer elvar til ørken, fisken stinkar, for vatnet er borte, han døyr av tørste.",
        "3": "Eg kler himmelen i svart, eg sveiper han i sekkestrie.",
        "4": "Herren Gud har gjeve meg læresveins tunge så eg kan styrkja den trøytte med eit ord. Morgon etter morgon vekkjer han mitt øyre så eg kan høyra på læresveins vis.",
        "5": "Herren Gud har opna mitt øyre. Eg var ikkje trassig og trekte meg ikkje tilbake.",
        "6": "Ryggen overgav eg til dei som slo, kinnet til dei som reiv av meg skjegget, andletet løynde eg ikkje for vanære og spytt.",
        "7": "Herren Gud hjelper meg, difor blir eg ikkje til spott, difor gjer eg andletet hardt som flint, og eg veit at eg ikkje blir til skamme.",
        "8": "Han som frikjenner meg, er nær. Kven vil føra sak mot meg? Lat oss stå fram saman! Kven er min motpart? Lat han stiga fram mot meg!",
        "9": "Sjå, Herren Gud hjelper meg. Kven vil dømma meg skuldig? Sjå, dei skal alle bli utslitne som klede, møll skal eta dei opp.",
        "10": "Kven av dykk fryktar Herren og høyrer på røysta til tenaren hans, han som vandrar i mørker og ikkje har lys, men må stola på Herrens namn og støtta seg til sin Gud?",
        "11": "Sjå, alle de som har kveikt opp eld og rusta dykk med brannpiler: Gå inn i den logande elden dykkar, mellom pilene de har kveikt! Frå mi hand kjem dette over dykk, i pinsle skal de liggja."
    },
    "51": {
        "1": "Høyr på meg, de som jagar etter rettferd, de som søkjer Herren! Sjå på berget de er hogne ut av, på brønnen de er gravne ut av!",
        "2": "Sjå på Abraham, far dykkar, og på Sara, som fødde dykk! For han var berre éin då eg kalla han, men eg velsigna han og gjorde han til mange.",
        "3": "Herren trøystar Sion, trøystar alle ruinane hennar. Han gjer ørkenen hennar lik Eden, øydemarka lik Herrens hage. Jubel og glede skal vera i henne, takkoffer med song og spel.",
        "4": "Lytt til meg, mitt folk, mitt folkeslag, vend øyret til meg! For lov går ut frå meg, brått gjer eg min rett til lys for folka.",
        "5": "Mi rettferd er nær, mi frelse bryt fram, mine armar dømmer folka. Fjerne kystar vonar på meg, dei ventar på min arm.",
        "6": "Lyft auga mot himmelen og sjå på jorda her nede! Himmelen løyser seg opp som røyk, jorda skal slitast ut som eit klesplagg, og dei som bur der, skal døy som lus. Men mi frelse skal vara til evig tid, mi rettferd skal aldri knusast.",
        "7": "Høyr på meg, de som kjenner rettferd, du folk som har mi lov i hjartet! Ver ikkje redd når menneske spottar, mist ikkje motet når dei håner!",
        "8": "For møll skal eta dei som klede, mott skal eta dei som ull. Men mi rettferd skal vara til evig tid, mi frelse frå slekt til slekt.",
        "9": "Vakna, vakna og kled deg i kraft, du Herrens arm! Vakna som i gamle dagar, som i dei eldste tider! Var det ikkje du som felte Rahab og gjennombora sjøuhyret?",
        "10": "Var det ikkje du som tørka ut havet, vatnet i det store djupet, og gjorde havbotnen til ein veg der dei som var løyste ut, kunne gå over?",
        "11": "Dei som Herren har fria ut, skal venda attende. Dei kjem til Sion med jubel, med evig glede om panna. Fryd og glede møter dei, sorg og sukk må flykta.",
        "12": "Eg, eg er den som trøystar dykk. Kven er du som fryktar menneske som må døy, menneskeborn som visnar lik gras.",
        "13": "Du har gløymt Herren, som skapte deg, han som spente ut himmelen og grunnla jorda. Alltid, heile dagen, fryktar du vreiden til undertrykkjaren når han prøver å øydeleggja deg. Kvar er vreiden til undertrykkjaren?",
        "14": "Snart skal den som er i lenkjer, bli løyst, han skal ikkje døy og gå i grav, og ikkje skal han mangla brød.",
        "15": "Eg er Herren din Gud som rører opp havet så bølgjene brusar. Herren over hærskarane er hans namn.",
        "16": "Eg har lagt mine ord i din munn og løynt deg i skuggen av mi hand. Eg har spent ut himmelen og grunnlagt jorda og sagt til Sion: «Du er mitt folk.»",
        "17": "Vakna, vakna og reis deg, Jerusalem, du som måtte drikka vreidebegeret frå Herrens hand, tømma giftbegeret til botnar!",
        "18": "Det var ingen til å leia henne av alle dei borna ho fødde, ingen til å ta henne i handa av alle dei borna ho fostra.",
        "19": "Vald og skade, svolt og sverd – kven trøysta deg? To og to har dei råka deg – kven syntest synd på deg?",
        "20": "Borna dine ligg hjelpelause på alle gatehjørne som antiloper i garnet, fulle av Herrens vreide, av trugsmålet frå din Gud.",
        "21": "Difor, høyr dette, du som er plaga, du som er drukken, men ikkje av vin!",
        "22": "Så seier Herren, din herre og din Gud, som fører saka for sitt folk: Sjå, no tek eg ut av di hand det begeret som fekk deg til å rava, aldri meir skal du drikka den skåla att, mitt vreidebeger.",
        "23": "Eg rekkjer det til dei som plaga deg, dei som sa til deg: «Legg deg ned! Vi skal trakka på deg.» Du måtte gjera ryggen til flat mark, til ei gate å gå på."
    },
    "52": {
        "1": "Vakna, vakna og kled deg i kraft, Sion! Kled deg i finklede, Jerusalem, heilage by! For aldri meir skal ein uomskoren eller urein koma inn i deg.",
        "2": "Rist støvet av deg, reis deg opp, set deg, Jerusalem! Løys lenkjene du har om halsen, dotter Sion i fangenskap!",
        "3": "For så seier Herren: De vart selde utan betaling, og utan pengar skal de løysast ut.",
        "4": "For så seier Herren Gud: Før i tida drog folket mitt ned til Egypt for å bu der som innflyttarar. Assur undertrykte dei utan grunn.",
        "5": "Og no, kva skal eg gjera her? seier Herren. For folket mitt er teke utan vederlag. Dei som herskar over det, hyler, seier Herren, og alltid, dagen lang, blir namnet mitt forakta.",
        "6": "Difor skal folket mitt kjenna namnet mitt på den dagen, for eg er Han, han som seier: «Her er eg!»",
        "7": "Kor vakre dei er der dei spring over fjella, føtene til den som ber bod, forkynner fred, kjem med god bodskap, forkynner frelse og seier til Sion: «Din Gud er konge!»",
        "8": "Høyr, vaktmennene dine ropar høgt, dei jublar alle saman. For med eigne auge ser dei at Herren vender attende til Sion.",
        "9": "Bryt ut i jubel saman, de Jerusalems ruinar! For Herren trøystar folket sitt, han løyser Jerusalem ut.",
        "10": "Herren viser sin heilage arm for auga på alle folkeslag. Heile jorda får sjå frelsa frå vår Gud.",
        "11": "Dra bort, dra bort! Gå ut derifrå! Rør ikkje noko ureint! Gå ut frå henne, gjer dykk reine, de som ber Herrens kar!",
        "12": "For de skal ikkje gå ut i hast, og ikkje skal de flykta. For Herren går framfor dykk, og bak dykk går Israels Gud.",
        "13": "Sjå, min tenar skal ha framgang, han skal opphøgjast og lyftast opp og bli svært høg.",
        "14": "Slik mange vart forfærde over deg – så øydelagd var han, han likna ikkje ein mann, han såg ikkje ut som eit menneske –",
        "15": "slik skal mange folkeslag undrast, for hans skuld skal kongar lata att sin munn. For det som ikkje vart fortalt dei, skal dei sjå, og det dei ikkje høyrde, skal dei skjøna."
    },
    "53": {
        "1": "Kven trudde bodskapen vi fekk? Kven vart Herrens arm openberra for?",
        "2": "Han skaut opp som ei spire for hans andlet, som ein renning av tørr jord. Han hadde ingen herleg skapnad vi kunne sjå på, ikkje ein utsjånad vi kunne gleda oss over.",
        "3": "Han var forakta, forlaten av menneske, ein mann av smerte, kjend med sjukdom, ein dei løyner andletet for. Han var forakta, vi rekna han ikkje for noko.",
        "4": "Sanneleg, våre sjukdomar tok han, vår smerte bar han. Vi tenkte: Han er ramma, slegen av Gud og plaga.",
        "5": "Men han vart såra for våre brot, knust for våre synder. Straffa låg på han, vi fekk fred, ved hans sår vart vi lækte.",
        "6": "Vi gjekk oss alle vill som sauer, kvar tok sin eigen veg, men skulda vi alle hadde, lét Herren ramma han.",
        "7": "Han vart mishandla, han vart plaga, og han opna ikkje munnen, lik eit lam som blir ført til slakting, lik ein sau som teier når han blir klipt, og han opna ikkje munnen.",
        "8": "Etter fengsel og dom vart han teken bort. Men kven i hans tid tenkte på at han vart utrydda frå landet til dei levande fordi brota til folket mitt ramma han?",
        "9": "Då han var død, fekk han grav blant urettferdige og hos ein rik, endå han ikkje hadde brukt vald og det ikkje fanst svik i hans munn.",
        "10": "Det var Herrens vilje å knusa han med sjukdom. Når hans liv er gjeve som skuldoffer, skal han sjå etterkomarar og leva lenge. Ved hans hand skal det lukkast, det Herren vil.",
        "11": "Etter si naud skal han sjå ° lys •, han skal mettast ved si innsikt. Min rettferdige tenar skal gjera dei mange rettferdige, han har bore deira skuld.",
        "12": "Difor gjev eg han del med dei mange, med dei mektige deler han bytte, fordi han tømde ut sitt liv til døden og vart rekna blant brotsmenn. Han tok på seg synda til dei mange og vart ramma i staden for brotsmenn."
    },
    "54": {
        "1": "Jubla, du barnlause som ikkje fødde, bryt ut i jubelrop, du som ikkje fekk rier! For ho som er forlaten, får fleire born enn ho som har mann, seier Herren.",
        "2": "Lag større plass i teltet ditt, spenn teltdukane ut, spar ikkje på dei, gjer snorene lange, slå pluggane fast!",
        "3": "For til høgre og venstre skal du breia deg ut. Di ætt skal driva ut folkeslag og bu i byar som låg aude.",
        "4": "Ver ikkje redd, du skal ikkje bli til skamme. Lat deg ikkje audmjuka, for du skal ikkje bli vanæra. For din ungdoms skam skal du gløyma, din enkjestands vanære skal du ikkje lenger hugsa.",
        "5": "For han som laga deg, er din ektemann, Herren over hærskarane er hans namn. Han som løyser deg ut, er Israels heilage, han blir kalla Gud for heile jorda.",
        "6": "Forlatne og sorgfulle kvinne, Herren kallar på deg. Kan ein forkasta sin ungdoms kvinne? seier din Gud.",
        "7": "Ein liten augneblink forlét eg deg, men i mi store miskunn tek eg deg tilbake.",
        "8": "Medan harmen fløymde, løynde eg andletet for deg ein augneblink, men med evig godleik vil eg miskunna meg over deg, seier Herren, som løyser deg ut.",
        "9": "For meg er dette som Noah-flaumen. Slik eg svor at Noah-flaumen aldri meir skulle koma over jorda, slik sver eg no at eg aldri meir skal bli harm på deg og truga deg.",
        "10": "For om fjella vik og haugane vaklar, skal min godleik aldri vika frå deg, mi fredspakt skal ikkje vakla, seier Herren, som viser deg miskunn.",
        "11": "Du hjelpelause og forblåsne som ikkje finn trøyst! Sjå, eg legg ein grunnvoll for deg av edelsteinar og byggjer grunnmuren din med safirar.",
        "12": "Murtindane gjer eg av rubinar, portane dine av krystallar og heile ringmuren av kostesame steinar.",
        "13": "Alle dine born skal lærast opp av Herren; stor blir freden for borna dine.",
        "14": "Ved rettferd skal du vera grunnlagd, langt borte frå undertrykking. For du skal ikkje vera redd, og øydelegging skal ikkje nå deg.",
        "15": "Sjå, om nokon går til åtak, kjem det ikkje frå meg. Den som går til åtak på deg, skal falla for di hand.",
        "16": "Sjå, det er eg som har skapt smeden som pustar til kolelden og lagar våpen til alle slags bruk. Det er eg som har skapt øydeleggjaren til å skada.",
        "17": "Kvart våpen som er smidd mot deg, skal mislukkast. Kvar tunge som talar mot deg i retten, skal du kjenna skuldig. Dette er arven Herrens tenarar får, rettferda som eg gjev dei, seier Herren."
    },
    "55": {
        "1": "Kom, alle tørste, kom til vatnet! De utan pengar, kom og kjøp korn og et! Kom, kjøp korn utan pengar, vin og mjølk utan betaling!",
        "2": "Kvifor bruka pengar på det som ikkje er brød, og arbeid på det som ikkje mettar? Høyr no på meg, så skal de få eta det som godt er, og fryda dykk over feite retter.",
        "3": "Vend øyret hit og kom til meg, høyr, så skal de leva! Eg vil gjera ei evig pakt med dykk, mi miskunn mot David står fast.",
        "4": "Sjå, til vitne for folka sette eg han, til fyrste og herskar over folka.",
        "5": "Sjå, eit folkeslag du ikkje kjenner, skal du kalla på, eit folkeslag som ikkje kjenner deg, skal springa mot deg for Herren din Guds skuld, Israels Heilage, som gjer deg herleg.",
        "6": "Søk Herren medan han er å finna, kall på han når han er nær!",
        "7": "Den urettferdige skal venda seg bort frå sin veg, ugjerningsmannen frå sine tankar, og venda om til Herren, som vil visa miskunn, til vår Gud, for han er rik på tilgjeving.",
        "8": "For mine tankar er ikkje dykkar tankar, og dykkar vegar er ikkje mine vegar, seier Herren.",
        "9": "Som himmelen er høgt over jorda, slik er mine vegar høgt over dykkar vegar og mine tankar høgt over dykkar tankar.",
        "10": "For lik regn og snø som fell frå himmelen og ikkje vender attende dit før dei har vatna jorda, gjort henne fruktsam og fått henne til å spira, gjeve såkorn til den som skal så, og brød til den som skal eta,",
        "11": "slik er mitt ord som går ut or min munn: Det vender ikkje tomt attende til meg, men gjer det eg vil og fullfører det eg sender det til.",
        "12": "For med glede skal de dra ut, i fred skal de førast fram. Fjell og haugar bryt ut i jubel framfor dykk, alle tre på marka klappar i hendene.",
        "13": "I staden for klunger skal det veksa sypressar, i staden for nesler skal det veksa myrt. Slik skal Herren få eit namn, eit evig teikn som aldri skal slettast ut."
    },
    "56": {
        "1": "Så seier Herren: Ta vare på det som er rett, gjer det som er rettferdig! Mi frelse er nær, ho skal koma, og mi rettferd, ho skal openberrast.",
        "2": "Sæl er den som gjer dette, kvart menneske som held fast ved det, som held sabbaten og ikkje vanhelgar han, og vaktar si hand så ho ikkje gjer noko vondt.",
        "3": "Den framande som har slutta seg til Herren, skal ikkje seia: « Herren vil skilja meg ut frå sitt folk.» Evnukken skal ikkje seia: «Sjå, eg er eit tørt tre.»",
        "4": "For så seier Herren: Evnukkar som held mine sabbatar, som vel å gjera det eg vil og held fast ved mi pakt,",
        "5": "dei gjev eg ei minnetavle og eit namn i mitt hus og på mine murar. Dette er betre enn søner og døtrer. Eg gjev dei eit evig namn som aldri skal slettast ut.",
        "6": "Og dei framande som har slutta seg til Herren, som vil gjera teneste for han og elska Herrens namn og vera hans tenarar, alle som held sabbaten og ikkje vanhelgar han, men held fast ved mi pakt,",
        "7": "dei fører eg til mitt heilage fjell og lèt dei gleda seg i mitt bønehus. Brennoffer og slaktoffer frå dei gjev velvilje på mitt altar. For mitt hus skal kallast eit bønehus for alle folk,",
        "8": "seier Herren Gud, som samlar Israels fordrivne. Endå fleire vil eg samla enn dei som alt er samla.",
        "9": "Alle dyr på marka, kom og et, alle dyr i skogen!",
        "10": "Vaktmennene er alle blinde, alle saman, dei skjønar ikkje. Alle er mållause hundar som ikkje kan gøy. Dei ligg og drøymer, dei likar å sova.",
        "11": "Dei er grådige hundar, aldri blir dei mette. Og dei skal vera gjetarar, dei som ikkje skjønar! Alle vender seg kvar sin veg, kvar til si vinning.",
        "12": "«Kom, eg skal henta vin, vi drikk oss fulle på det sterke! Morgondagen skal bli som denne, ein stor og herleg dag.»"
    },
    "57": {
        "1": "Den rettferdige går til grunne, og ingen bryr seg om det. Dei trufaste blir rivne bort utan at nokon merkar det. Av vondskap er den rettferdige riven bort.",
        "2": "Han går inn med fred. Dei kviler der dei ligg. Han gjekk den rette vegen.",
        "3": "Men kom hit, de søner av ei kvinne som tyder teikn, de avkom av ein ekteskapsbrytar og ei hore!",
        "4": "Kven har de moro med? Kven geipar de til og rekkjer tunge mot? Sanneleg, de er born av synd, avkom av løgn!",
        "5": "De brenn av lyst mellom eiketrea, under kvart frodig tre, de slaktar born i elveleia, nede i fjellkløftene.",
        "6": "Dei glatte steinane i elveleiet er din del, dei er din lut. For dei auser du ut drikkoffer og ofrar grødeoffer. Skulle eg finna meg i det?",
        "7": "På eit høgt og stort fjell gjorde du i stand ei lege. Der gjekk du opp for å ofra slaktoffer.",
        "8": "Bak dør og dørkarm sette du ditt merke. Du gjekk bort frå meg, du kledde av deg, du la deg ned og gjorde plass. Du gjorde avtale med dei som du elskar å liggja med, du såg dei nakne.",
        "9": "Du drog til Melek med olje og hadde mykje salve med deg. Du sende bodberarar langt av stad, lét dei gå ned i dødsriket.",
        "10": "Du vart sliten av den lange vegen, men du sa ikkje: «Det er fåfengt.» Hendene dine søkte nye krefter, difor vart du ikkje sjuk.",
        "11": "Kven er det du fryktar og er redd, sidan du lever i løgn? Meg hugsar du ikkje og bryr deg ikkje om. Nei, eg tagde i lange tider, så meg var du ikkje redd.",
        "12": "Eg vil fortelja om di rettferd og om dine gjerningar. Dei kan ikkje hjelpa deg.",
        "13": "Samlinga di av gudar får berga deg når du ropar. Vinden lyfter dei, alle saman, eit vindpust tek dei med seg. Men dei som tek si tilflukt til meg, skal arva landet og ta mitt heilage fjell i eige.",
        "14": "Han seier: Bygg, bygg, rydd veg! Ta bort kvar snublestein frå vegen til folket mitt!",
        "15": "Så seier han som er høg og opphøgd, han som tronar evig, Den heilage er hans namn: I det høge og heilage bur eg og hos den som er knust og nedbøygd i ånda. Eg vil gje ånda liv hos dei som er bøygde ned, gje hjartet liv hos dei som er knuste.",
        "16": "For eg fører ikkje sak til evig tid og er ikkje harm for alltid. Då ville ånda bli kraftlaus for mitt andlet, livspusten som eg har laga.",
        "17": "Fordi han var skuldig og grådig, vart eg harm og slo han. Eg løynde meg i vreide. Men han vende seg bort og gjekk ein veg etter eige hjarte.",
        "18": "Eg såg dei vegar han gjekk. No vil eg lækja han og leia han og gje han trøyst. Hos dei som sørgjer,",
        "19": "skaper eg ny frukt på leppene: Fred, fred til den som er nær og til den som er langt borte, seier Herren. Eg vil lækja han.",
        "20": "Men dei urettferdige er som det opprørte havet, for det kan ikkje falla til ro, og bølgjene rører opp mudder og gjørme.",
        "21": "Det finst ingen fred, seier min Gud, for dei urettferdige."
    },
    "58": {
        "1": "Rop av full hals, spar deg ikkje. Lat røysta runga som eit horn! Fortel mitt folk om deira brot og Jakobs hus om deira synder!",
        "2": "Dei søkjer meg dag etter dag og ønskjer å kjenna mine vegar. Dei liknar eit folk som gjer det som er rettferdig, og ikkje vender seg bort frå det som er rett for deira Gud. Dei spør etter mine rettferdige lover og ønskjer å vera nær Gud.",
        "3": "«Kvifor ser du ikkje at vi fastar, kvifor merkar du ikkje at vi plagar oss sjølve?» Sjå, på fastedagen gjer de som de vil, de driv alle arbeidsfolk hardt.",
        "4": "Sjå, når de fastar, blir det strid og krangling og slagsmål med urettferdige nevar. De fastar ikkje slik i dag at røysta dykkar kan høyrast i det høge.",
        "5": "Er dette den fasta eg har valt, ein dag då mennesket plagar seg sjølv, bøyer hovudet som eit siv og legg seg i sekk og oske? Kallar du dette for faste og ein dag etter Herrens vilje?",
        "6": "Nei, dette er fasta eg har valt: å løysa urettferdige lenkjer, sprengja banda i åket, setja undertrykte fri og å bryta kvart åk sund,",
        "7": "å dela ditt brød med svoltne og la hjelpelause og heimlause koma i hus. Du skal sjå til den nakne og kle han, du skal ikkje snu ryggen til dine eigne.",
        "8": "Då skal lyset renna for deg som morgonròden, brått skal du lækjast. Di rettferd skal gå framfor deg og Herrens herlegdom følgja etter deg.",
        "9": "Då skal du kalla, og Herren skal svara, du skal ropa, og han skal seia: «Eg er her!» Om du tek bort kvart åk hos deg, ikkje peikar med fingrane og talar vondt,",
        "10": "om du gjev av ditt eige til den svoltne og sjølv mettar den som lid naud, då skal lyset ditt gå opp i mørkret, natta di skal bli som høglys dag.",
        "11": "Herren skal alltid leia deg og metta sjela di i det tørre landet. Han skal styrkja kroppen din så du blir som ein vassrik hage, ei kjelde der vatnet aldri sviktar.",
        "12": "Dine gamle ruinar skal byggjast opp att, du skal gjenreisa grunnmurar frå eldgamle slekter. Du skal kallast Den som murar att rivner, Den som set i stand vegar så folk kan bu der.",
        "13": "Om du sluttar å trakka på sabbaten og gjera som du vil på min heilagdag, men kallar sabbaten ei lyst og Herrens heilagdag ærverdig, om du held han i ære og ikkje går dine eigne vegar, gjer som du vil og talar tomme ord,",
        "14": "då skal du ha di lyst i Herren. Eg lèt deg ri over høgdene i landet og eta av arven etter Jakob, far din. For Herrens munn har tala."
    },
    "59": {
        "1": "Sjå, Herrens hand er ikkje for kort til å frelsa, og øyret hans er ikkje for tungt til å høyra.",
        "2": "Nei, det er skulda som skil mellom dykk og dykkar Gud. Syndene dykkar løyner andletet hans så han ikkje høyrer dykk.",
        "3": "For hendene dykkar er tilsølte med blod og fingrane av skuld, leppene dykkar talar løgn, og tunga mumlar svik.",
        "4": "Ingen stemner til doms med rette, og ingen fører sak på ærleg vis. Dei lit på tomleik og talar løgn, dei unnfangar urett og føder vondskap.",
        "5": "Dei klekkjer ut ormeegg og vev spindelvev. Den som et av egga, døyr, blir dei knuste, blir det klekt ut ein slange.",
        "6": "Det dei vev, duger ikkje til klede, ingen kan kle seg i det dei lagar. Det dei gjer, er vondskaps gjerning, valdsverk kjem frå hendene deira.",
        "7": "Føtene deira spring etter vondskap, dei er raske til å ausa ut uskuldig blod. Dei legg vonde planar, der dei fer, er det herjing og øydelegging.",
        "8": "Freds veg kjenner dei ikkje, det finst ingen rett i fotspora deira. Dei lagar seg krokvegar, den som går der, kjenner ikkje fred.",
        "9": "Difor er retten langt borte frå oss, rettferda når oss ikkje. Vi vonar på lys, men sjå, det er natt, på lysglans, men vi går i mørker.",
        "10": "Vi famlar langs veggen som blinde, famlar som om vi var utan auge. Vi snublar midt på dagen som om det var skumring, midt i livet er vi som døde.",
        "11": "Vi brummar alle som bjørnar, vi klynkar som duer. Vi vonar på rett, men det finst ikkje, på frelse, men ho er langt borte frå oss.",
        "12": "Våre mange brot er framfor deg, våre synder vitnar imot oss. For vi veit om våre brot, og vi kjenner vår skuld.",
        "13": "Vi har gjort opprør og fornekta Herren, snudd oss bort frå vår Gud, tala om undertrykking og fråfall og brumma usanne ord som vi unnfanga i hjartet.",
        "14": "Retten er driven tilbake, rettferda står langt borte. For sanninga har snubla på torget, og det som er rett, kjem ingen veg.",
        "15": "Sanninga er borte, den som vender seg frå det vonde, blir plyndra. Herren såg det, og det var vondt i hans auge, for det fanst ingen rett.",
        "16": "Han såg ikkje nokon som kom til hjelp, han undra seg over at ingen greip inn. Men hans arm gav han siger, hans rettferd støtta han.",
        "17": "Han kledde seg i rettferd som brynje og sette frelses hjelm på hovudet. Han kledde seg i hemnens drakt og sveipte om seg lidenskapens kappe.",
        "18": "Som gjerninga er, slik gjengjelder han: harme mot motstandarar, gjengjeld mot fiendar, mot fjerne kystar gjer han gjengjeld.",
        "19": "Dei skal frykta Herrens namn i vest og hans herlegdom i aust. For han kjem som ein veldig flaum, Herrens ande driv han fram.",
        "20": "Ein som løyser ut, skal koma til Sion, til dei hos Jakob som vender om frå synd, seier Herren.",
        "21": "Dette er mi pakt med dei, seier Herren: Min Ande som er over deg, og mine ord som eg har lagt i din munn, skal ikkje vika frå din munn og ikkje frå munnen til borna og barneborna dine, seier Herren, frå no og til evig tid."
    },
    "60": {
        "1": "Reis deg, bli lys! For lyset ditt kjem, Herrens herlegdom går opp over deg.",
        "2": "Sjå, mørker dekkjer jorda, skodde dekkjer folka. Men over deg går Herren opp, hans herlegdom viser seg over deg.",
        "3": "Folkeslag skal gå mot ditt lys, kongar gå mot din soloppgang.",
        "4": "Lyft auga, sjå deg ikring! Alle samlar seg og kjem til deg. Sønene dine kjem frå det fjerne, døtrene dine blir borne på armen.",
        "5": "Då skal du sjå det og stråla, hjartet skal skjelva og svulma. For havsens skattar blir dine, rikdomen til folkeslaga kjem til deg.",
        "6": "Kamelar i mengd dekkjer deg, kamelfolar frå Midjan og Efa. Alle frå Saba kjem, gull og røykjelse har dei med seg, dei forkynner Herrens pris.",
        "7": "Alt småfe frå Kedar samlast hos deg, vêrar frå Nebajot står til di teneste. Dei skal ofrast på mitt altar til glede for meg. Eg vil pryda mitt herlege tempel.",
        "8": "Kven er dei som flyg som ei sky, som duer til dueslaget?",
        "9": "Fjerne kystar vonar på meg. Tarsis-skipa er dei første til å føra borna dine frå det fjerne, og sølvet og gullet med dei, for namnet til Herren din Gud, for Israels Heilage, som gjev deg herlegdom.",
        "10": "Framande skal byggja opp murane dine, kongane deira skal tena deg. I min harme har eg slege deg, men i min nåde miskunnar eg deg.",
        "11": "Portane dine skal alltid stå opne, korkje dag eller natt skal dei stengjast, så rikdomen til folkeslaga kan førast til deg og kongane deira førast fram.",
        "12": "For det folkeslag eller kongerike som ikkje vil tena deg, skal gå til grunne, og folkeslaga skal ryddast ut.",
        "13": "Libanons herlegdom skal koma til deg, sypressar saman med gran og buksbom, til pryd for den staden der min heilagdom står. Eg vil æra staden der eg set min fot.",
        "14": "Borna til dei som plaga deg, skal koma og bøya seg ned for deg. Alle som forakta deg, skal kasta seg ned for føtene dine. Dei skal kalla deg Herrens by, Sion, som høyrer Israels Heilage til.",
        "15": "Før var du forlaten og forakta, og ingen besøkte deg, men no gjer eg deg stor for alltid, til glede frå slekt til slekt.",
        "16": "Du skal få suga mjølk frå folkeslaga, av kongars bryst skal du suga. Du skal kjenna at eg er Herren, din frelsar, Jakobs Mektige som løyser deg ut.",
        "17": "Eg kjem med gull i staden for bronse, eg kjem med sølv i staden for jern, bronse i staden for tre og jern i staden for stein. Eg lèt fred ha tilsyn med deg og rettferd styra hos deg.",
        "18": "Ingen skal høyra meir om vald i ditt land, om herjing og øydelegging innanfor dine grenser. Du skal kalla murane dine Frelse og portane dine Lovsong.",
        "19": "Sola skal ikkje meir vera ditt lys om dagen, måneskinet skal ikkje lysa for deg, men Herren skal vera ditt lys for evig, din Gud skal vera din herlegdom.",
        "20": "Sola di skal ikkje meir gå ned, månen din skal aldri minka. For Herren skal vera ditt lys for evig. Sørgjedagane dine er til ende.",
        "21": "I ditt folk skal alle vera rettferdige, dei skal eiga landet til evig tid. Dei er eit skot i min hage, som hendene mine har laga til mi ære.",
        "22": "Den minste skal bli til tusen, den ringaste til eit mektig folkeslag. Eg er Herren, når tida er inne, lèt eg det skje i hast."
    },
    "61": {
        "1": "Herren Guds ande er over meg, for Herren har salva meg. Han har sendt meg for å forkynna ein god bodskap for hjelpelause, for å forbinda dei som har eit knust hjarte, ropa ut fridom for dei som er i fangenskap, og frigjering for dei som er bundne,",
        "2": "for å ropa ut eit nådens år frå Herren og ein hemnens dag frå vår Gud, for å trøysta alle som sørgjer,",
        "3": "og gje dei sørgjande i Sion turban i staden for oske, gledeolje i staden for sorg, lovsongsdrakt i staden for motlaus ånd. Dei skal kallast Rettferds eiketre som Herren har planta for å syna sin herlegdom.",
        "4": "Dei skal byggja opp att gamle ruinar og gjenreisa det som før låg audt, dei skal byggja opp att ruinbyane som låg aude frå slekt til slekt.",
        "5": "Framande skal stå og gjeta småfeet for dykk, utlendingar skal vera bønder og vindyrkarar for dykk.",
        "6": "Men de skal kallast Herrens prestar. Tenarar for vår Gud, skal de heita. De skal eta av rikdomen til folka og overta deira prakt.",
        "7": "Før hadde de dobbel skam og vanære. No skal dei jubla over sin del. Difor skal dei ha dobbel arv i landet, evig glede skal dei få.",
        "8": "For eg er Herren, som elskar rett og hatar ran og urett. I truskap gjev eg dei løn og gjer ei evig pakt med dei.",
        "9": "Ætta deira skal bli kjend mellom folkeslaga, etterkomarane deira mellom folka. Alle som ser dei, skal skjøna at dei er ei ætt som Herren velsignar.",
        "10": "Eg gleder meg i Herren, mi sjel jublar over min Gud. For han har kledd meg i frelsesklede og sveipt meg i rettferds kappe lik ein brudgom som set på seg presteleg turban, lik ei brur som pyntar seg med smykke.",
        "11": "For som jorda lèt spirene veksa, som ein hage lèt frøa gro, så skal Herren Gud la rettferd og lovsong spira fram for alle folkeslag."
    },
    "62": {
        "1": "For Sions skuld vil eg ikkje teia, for Jerusalems skuld vil eg ikkje vera roleg før hennar rettferd bryt fram som lysglans og hennar frelse brenn som ein fakkel.",
        "2": "Folkeslag skal sjå di rettferd og alle kongar din herlegdom. Du skal få eit nytt namn som Herren sjølv skal kunngjera.",
        "3": "Du skal bli ein herleg krans i Herrens hand, eit kongeleg diadem i din Guds opne hand.",
        "4": "Du skal ikkje lenger kallast Den forlatne, og landet skal ikkje lenger kallast Det som er lagt audt. Men du skal heita Den eg har kjær, og landet ditt Den eg har teke til ekte. For Herren har deg kjær og vil ta landet til ekte.",
        "5": "Som ein ungdom gifter seg med ei jomfru, skal dine søner gifta seg med deg, som ein brudgom gleder seg over si brur, skal din Gud gleda seg over deg.",
        "6": "Eg har sett vaktmenn ut på murane dine, Jerusalem. Dei skal aldri teia, korkje dag eller natt. De som påkallar Herren, unn dykk ikkje ro!",
        "7": "Lat han ikkje få ro før han byggjer Jerusalem opp att og gjer henne til ein lovsong på jorda.",
        "8": "Herren sver ved si høgre hand og ved sin veldige arm: Eg vil aldri meir gje kornet ditt til mat for fiendane dine, og ikkje skal framande drikka den nye vinen som du har slite for.",
        "9": "Nei, dei som haustar, skal eta og prisa Herren. Dei som sankar, skal drikka i mine heilage tempelgardar.",
        "10": "Fram, fram gjennom portane, rydd veg for folket! Bygg veg, bygg veg og reins han for stein! Reis eit banner for folka!",
        "11": "Høyr, Herren lèt det høyrast til enden av jorda: Sei til dotter Sion: Sjå, di frelse kjem! Dei han fekk som løn, er med han, dei han vann, går føre han.",
        "12": "Dei skal kallast Det heilage folket, dei som er løyste ut av Herren, og sjølv skal du kallast Den etterspurde, byen som ikkje er forlaten."
    },
    "63": {
        "1": "Kven er han som kjem frå Edom, frå Bosra i raude klede, han med den staselege drakta, han som skrid fram med stor kraft? «Det er eg, som talar i rettferd og har makt til å frelsa.»",
        "2": "Kvifor er drakta di så raud, lik kleda til ein som trakkar druer?",
        "3": "«I vinpressa trakka eg åleine, ingen av folka var med meg. Eg trakka på dei i min vreide og trampa dei ned i min harme. Safta deira spruta på kleda mine, heile drakta mi vart tilsølt.",
        "4": "For eg hadde hemnens dag i hjartet, året for å løysa ut var kome.",
        "5": "Eg såg meg om, det var ingen som hjelpte, eg undra meg, men fekk inga støtte. Armen min hjelpte meg, og harmen min støtta meg.",
        "6": "Eg trampa folka ned i min vreide og knuste dei i min harme, og blodet deira lét eg renna til jorda.»",
        "7": "Eg vil minnast Herrens velgjerningar og lovsyngja Herren for alt det Herren har gjort for oss, for alt det gode han har gjort mot Israels hus i si miskunn og sin store kjærleik.",
        "8": "Han har sagt: «Ja, dei er mitt folk, born som aldri svik.» Og han vart deira frelsar.",
        "9": "I all deira trengsle var det inga trengsle. Engelen for hans andlet frelste dei. I sin kjærleik og i si medkjensle løyste han dei ut. Alltid lyfte han dei og bar dei i gamle dagar.",
        "10": "Men dei var trassige og gjorde hans heilage Ande sorg. Så vart han ein fiende for dei, han kjempa sjølv imot dei.",
        "11": "Då tenkte folket på gamle dagar, på Moses. Kvar er han som førte ein gjetar for småfeet sitt opp frå vatnet? Kvar er han som gav sin heilage Ande i hans indre,",
        "12": "han som lét sin herlege arm gå fram på høgre sida av Moses, han som kløyvde vatnet framfor dei for å skapa seg eit evig namn,",
        "13": "han som lét dei gå gjennom djupa som hesten gjennom ørkenen? Dei snubla ikkje.",
        "14": "Lik buskap som går ned i dalen, førte Herrens ande dei til kvile. Slik leidde du ditt folk for å skapa deg eit herleg namn.",
        "15": "Sjå ned frå himmelen, frå din heilage, herlege bustad! Kvar er din lidenskap og din styrke? Ditt dirrande hjarte og di miskunn held seg attende for meg.",
        "16": "For du er vår far! Abraham kjenner oss ikkje, og Israel vil ikkje vita av oss. Du, Herre, er vår far. Ditt namn frå gamle dagar er Han som løyser oss ut.",
        "17": "Kvifor fører du oss bort, Herre, frå dine vegar? Kvifor gjer du hjartet vårt hardt så vi ikkje fryktar deg? Vend attende for dine tenarar skuld, stammane som er din eigedom!",
        "18": "Lite eigde ditt heilage folk, våre motstandarar trakka din heilagdom ned.",
        "19": "Det er som om du aldri hadde herska over oss, som om namnet ditt ikkje var nemnt over oss."
    },
    "64": {
        "1": "Ville du berre flerra himmelen og stiga ned så fjella dirra for deg, som når elden fatar i kvistene, som når elden får vatnet til å koka, for å læra dine motstandarar å kjenna ditt namn! Folkeslag skulle skjelva for ditt andlet",
        "2": "når du gjorde skremmande gjerningar vi ikkje venta, og steig ned så fjella dirra for deg.",
        "3": "Aldri har nokon høyrt eller lytta til, aldri har noko auge sett nokon annan gud enn deg som kan gjera slikt for dei som ventar på han.",
        "4": "Du møter den som er glad og gjer rett, dei som hugsar deg og går dine vegar. Sjå, du vart harm når vi synda i gamle dagar, men vi vart frelste.",
        "5": "Alle vart vi som ureine, all vår rettferd som ureint tøy. Vi visna alle som lauv, vår skuld tek oss bort som ein vind.",
        "6": "Det er ingen som kallar på ditt namn, som vaknar opp og held fast ved deg. For du har løynt andletet for oss og gjeve oss over til vår skuld.",
        "7": "Men no, Herre, er du vår far! Vi er leira, du han som formar oss, alle er vi verk av di hand.",
        "8": "Herre, ver ikkje harm, hugs ikkje vår skuld for alltid! Sjå no hit, alle er vi ditt folk!",
        "9": "Dine heilage byar har vorte til ørken, Sion har vorte ein ørken og Jerusalem ei øydemark.",
        "10": "Vårt heilage og herlege tempel, der fedrane våre lova deg, har elden svidd av. Alt vi var glade i, er lagt i ruinar.",
        "11": "Kan du tola dette, Herre, teia og audmjuka oss så djupt?"
    },
    "65": {
        "1": "Eg hadde svar til dei som ikkje spurde, eg var å finna for dei som ikkje søkte meg. Eg sa: «Her er eg! Her er eg!» til eit folkeslag som ikkje kalla på mitt namn.",
        "2": "Heile dagen rekte eg hendene ut til eit trassig folk som gjekk fram etter eigne tankar på vegar som ikkje var gode.",
        "3": "Alltid gjer folket meg rasande rett opp i andletet. Dei ofrar slaktoffer i hagane og brenner røykoffer på teglstein.",
        "4": "Dei held til i gravene og ligg på løynde stader om natta. Dei et svinekjøt og koker suppe på ureint offerkjøt.",
        "5": "Dei seier: «Hald deg unna, kom ikkje nær meg, for eg er heilag for deg!» Slike er røyk i nasen på meg, ein eld som brenn heile dagen.",
        "6": "Sjå, det er skrive opp framfor meg. Eg vil ikkje teia før eg har gjort gjengjeld. Eg skal gjengjelda dei rett i fanget,",
        "7": "både for dykkar eigne synder og for syndene til fedrane, seier Herren. Dei brende røykoffer på fjella og vanæra meg på haugane. Eg skal måla opp det dei før har gjort, og senda det rett i fanget på dei.",
        "8": "Så seier Herren: Så lenge det finst saft i druene, heiter det: «Øydelegg dei ikkje, for det er velsigning i dei.» Slik skal eg gjera for mine tenarar skuld, eg skal ikkje øydeleggja alt.",
        "9": "Eg lèt ei ætt gå ut frå Jakob, frå Juda ein som skal arva mine fjell. Mine utvalde skal ta landet i eige, og tenarane mine skal bu der.",
        "10": "Då skal Saron bli ein stad der småfe beiter og Akor-dalen ein stad der storfe kviler, for mitt folk som søkjer meg.",
        "11": "Men de som har forlate Herren og gløymt mitt heilage fjell, som dekkjer bord for Gad og skjenkjer krydra vin for Meni,",
        "12": "dykk gjev eg over til sverdet, alle skal de bøya kne for å bli slakta. For eg ropa, men de svara ikkje, eg tala, men de høyrde ikkje. De gjorde det som var vondt i mine auge, og valde det eg ikkje ville.",
        "13": "Difor seier Herren Gud: Sjå, mine tenarar skal eta, men de skal svelta. Sjå, mine tenarar skal drikka, men de skal tørsta. Sjå, mine tenarar skal gleda seg, men de skal skamma dykk.",
        "14": "Sjå, mine tenarar skal jubla av hjartans lyst, men de skal skrika av hjartesorg og klaga av ei sundbroten ånd.",
        "15": "Det namnet de lèt etter dykk, skal mine utvalde bruka som forbanning: «Måtte Herren Gud la deg døy!» Men tenarane sine skal han kalla med eit anna namn.",
        "16": "Den som velsignar seg i landet, skal velsigna seg ved den trufaste Gud, og den som sver i landet, skal sverja ved den trufaste Gud. For no er dei første trengslene gløymde, ja, dei er løynde for auga mine.",
        "17": "Sjå, eg skaper ein ny himmel og ei ny jord. Ingen skal minnast dei første ting, ingen skal tenkja på dei.",
        "18": "Gled og fryd dykk til evig tid over det som eg skaper! For sjå, eg skaper Jerusalem om til fryd og folket der til glede.",
        "19": "Eg vil fryda meg over Jerusalem og gleda meg over mitt folk. Aldri meir skal det høyrast gråt eller klageskrik i byen.",
        "20": "Der skal det ikkje lenger finnast spedborn som berre blir nokre dagar gamle, eller gamle som ikkje når sine dagars fulle mål. Ung er den som døyr hundre år gammal, den som ikkje blir hundre, må vera forbanna.",
        "21": "Dei skal byggja hus og sjølve bu i dei, planta vinmarker og sjølve eta frukta.",
        "22": "Dei skal ikkje byggja så andre får bu og ikkje planta så andre får eta. Så gamle som trea skal folket mitt bli, mine utvalde skal sjølv få slita ut det dei har laga med eigne hender.",
        "23": "Dei skal ikkje streva til inga nytte og ikkje føda til brå død. For dei er ei ætt velsigna av Herren, dei skal ha etterkomarar hos seg.",
        "24": "Før dei ropar, skal eg svara, medan dei enno talar, vil eg høyra.",
        "25": "Ulven og lammet skal beita saman, og løva skal eta halm som oksen, men slangen skal ha støv til mat. Det finst ikkje vondskap eller øydelegging på heile mitt heilage fjell, seier Herren."
    },
    "66": {
        "1": "Så seier Herren: Himmelen er mi trone, og jorda er min fotskammel. Kva slag hus kan de byggja for meg, kvar er staden der eg kan kvila?",
        "2": "Mi hand har laga alt dette, slik har alt dette vorte til, seier Herren. Det er den hjelpelause eg ser til, den som har ein motlaus ande og skjelv for mitt ord.",
        "3": "Den som slaktar ein okse, slår eit menneske i hel; den som ofrar eit lam, knekkjer nakken på ein hund; den som ber fram grødeoffer, ofrar svineblod; den som brenner røykjelse, velsignar det vonde. Dei som gjer dette, har valt sine eigne vegar, dei har si glede i det som er motbydeleg.",
        "4": "Så vel òg eg å plaga dei, eg fører over dei det dei er redde for. For eg ropa, men ingen svara, eg tala, men ingen høyrde. Dei gjorde det som vondt var i mine auge, og valde det eg ikkje ville.",
        "5": "Høyr Herrens ord, de som skjelv for hans ord! Brørne dykkar som hatar dykk og støyter dykk bort for mitt namn skuld, dei seier: «Lat Herren visa sin herlegdom, så vi kan sjå gleda dykkar!» Men dei skal bli til skamme.",
        "6": "Høyr larmen frå byen, røysta frå tempelet, Herrens røyst! Han gjengjelder fiendane sine for det dei har gjort.",
        "7": "Før ho får rier, har ho fødd, før smertene kjem, har ho fått ein gut.",
        "8": "Kven har høyrt noko som dette? Kven har sett nokon som desse? Kan eit land bli fødd på éin dag, kan eit folkeslag koma til verda på ein augneblink? Men Sion fødde sine born med det same ho fekk rier.",
        "9": "Skulle eg opna morslivet utan å setja fødselen i gang? seier Herren. Eller setja fødselen i gang og så stansa han? seier din Gud.",
        "10": "Gled dykk over Jerusalem, og fryd dykk over henne, alle de som elskar henne! Ta del i hennar glede, alle de som sørgjer over henne!",
        "11": "Så skal de suga og bli mette ved hennar trøystande bryst, de skal drikka og nyta hennar herlege brystvorter.",
        "12": "For så seier Herren: Sjå, no leier eg fred til henne som ei elv, folkeslags rikdom som ein fløymande bekk. De skal suga, berast på armen og voggast på fanget.",
        "13": "Som ei mor trøystar barnet sitt, slik vil eg trøysta dykk. I Jerusalem skal de få trøyst.",
        "14": "De skal sjå det, og hjartet skal gleda seg, kroppen skal gro som gras. Herrens tenarar skal kjenna hans hand, men fiendane får kjenna hans vreide.",
        "15": "For sjå, Herren kjem i ein eld, hans vogner som ein kvervelvind. Han slepper sin vreide laus som ein brann og sine trugsmål som logande eld.",
        "16": "For Herren skal halda dom med eld og med sverd mot alle menneske; mange er dei som blir drepne av Herren.",
        "17": "Dei som gjer seg heilage og reine for å gå til hagane etter ein som er der inne, dei som et svinekjøt, motbydelege ting og mus, dei skal gå til grunne, alle saman, seier Herren.",
        "18": "Eg veit kva dei gjer og kva dei tenkjer, eg kjem for å samla alle folkeslag og tungemål. Dei skal koma og sjå min herlegdom.",
        "19": "Eg set eit teikn mellom dei og sender nokre av dei som er berga, ut til folkeslaga i Tarsis, Put, Lud, Mesjek med bogen, Tubal og Javan, til dei fjerne kystane som ikkje har høyrt rykte om meg og ikkje har sett min herlegdom. Dei skal fortelja om min herlegdom mellom folkeslaga.",
        "20": "Og dei skal koma med alle brørne dykkar frå alle folkeslag som ei offergåve til Herren, til hest, i vogner og berestolar, på muldyr og kamelar, til mitt heilage fjell i Jerusalem, seier Herren, slik israelittane kjem med offergåver i reine skåler til Herrens hus.",
        "21": "Og av dei tek eg nokre til prestar og levittar, seier Herren.",
        "22": "For slik den nye himmel og den nye jord som eg skaper, alltid skal stå for mitt andlet, seier Herren, slik skal dykkar ætt og namnet dykkar stå seg.",
        "23": "Og det skal skje: frå nymånedag til nymånedag, frå sabbat til sabbat, skal alle menneske koma og tilbe for mitt andlet, seier Herren.",
        "24": "Dei skal gå ut og sjå lika av dei menneska som gjorde opprør mot meg. For dei skal makken ikkje døy og elden ikkje slokna. Dei skal vera ei gru for alle menneske."
    }
}