{
    "1": {
        "1": "Einsam sit ho, den folkerike byen. Ho har vorte enkje, den store mellom folka. Dronninga mellom landa har vorte slave.",
        "2": "Ho græt om natta, kinnet er vått av tårer. Ingen av elskarane trøystar henne. Venene har svike, dei har vorte fiendar.",
        "3": "Juda drog i eksil etter naud og slaveri. Ho bur mellom folka, finn ikkje kvile. Dei som jaga, tok henne att der det var trongast.",
        "4": "Vegane til Sion sørgjer, ingen kjem til festane. Byportane ligg aude, prestane sukkar. Ungjentene klagar, sjølv har ho bitter sorg.",
        "5": "Motstandarane har vorte herrar, fienden lever trygt. Herren har late henne lida for hennar mange synder. Fienden dreiv småborna framfor seg som fangar.",
        "6": "Dotter Sion mista all si prakt. Hovdingane hennar likna hjortar som ikkje finn beite. Kraftlause gjekk dei framfor han som jaga.",
        "7": "Jerusalem minnest, heimlaus, i naud, fortids prakt. Folket fall for fiendehand, ingen hjelpar fanst. Fienden såg på og lo medan ho gjekk under.",
        "8": "Jerusalem har synda grovt, difor er ho urein. Alle som æra henne, foraktar henne, dei har sett henne naken. Ho stønnar og snur seg bort.",
        "9": "Ureinskapen viste på kappa, ho tenkte ikkje det skulle enda slik. Djupt sokk ho, ingen trøysta henne. Herre, sjå mi naud, fienden triumferer!",
        "10": "Fienden greip etter skattane hennar. Ho såg folkeslaga gå inn i heilagdomen, dei du nekta å koma inn i di forsamling.",
        "11": "Alt folket hennar stønnar medan dei leitar etter brød. Dei byter skattar mot mat for å berga livet. Sjå, Herre, sjå hit! Eg er forakta.",
        "12": "Sjå hit, de som går forbi på vegen. Finst det ei smerte som mi, den som har råka meg? Den lèt Herren meg lida på sin brennande vreidedag.",
        "13": "Han sende eld frå det høge, lét han herja i knoklane mine. Han sette ut nett for føtene og lét meg vika tilbake. Han har gjort meg til ei øydemark, heile tida er eg sjuk.",
        "14": "Med handa knytte han syndene mine i hop, dei vart bundne saman til eit åk. Dei låg over nakken på meg, og kreftene svikta. Herren gav meg i hendene på folk eg ikkje kunne stå meg imot.",
        "15": "Herren vraka alle mine krigarar. Han ropa ut for meg ei høgtid då mine unge menn skulle knusast. I vinpressa trakka Herren ned jomfrua, dotter Juda.",
        "16": "Difor græt eg, tårene strøymer frå auga. Den som kan trøysta og berga mitt liv, er langt borte frå meg. Borna mine ligg forlatne, fienden var for sterk.",
        "17": "Sion rette ut hendene, ingen trøysta henne. Herren gav påbod om Jakob, fienden omringa han. Då vart Jerusalem urein for dei.",
        "18": "Herren er rettferdig. Eg hadde trassa det han sa. Høyr då på meg, alle folk, sjå kor eg lid! Unge jenter og gutar måtte gå i fangenskap.",
        "19": "Eg ropa på elskarane mine, dei sveik meg. Prestane mine og dei eldste døydde i byen. Dei leita etter mat så dei kunne berga livet.",
        "20": "Sjå, Herre, eg er i naud. Magen er uroleg, hjartet vrid seg. For eg var full av trass. Ute har sverd gjort meg barnlaus, inne rår døden.",
        "21": "Dei høyrer at eg sukkar, ingen trøystar meg. Alle fiendar høyrer om mi ulukke og gleder seg. Men det var du som stod bak. Dagen du ropa ut, lét du koma. Men det skal gå med dei som med meg.",
        "22": "Du må merka deg all deira vondskap! Gjev dei att slik du gav meg att for alle syndene mine. For sukkane er mange, og hjartet mitt er sjukt."
    },
    "2": {
        "1": "I vreide dekkjer Herren dotter Sion med mørke skyer! Han har kasta Israels prydnad frå himmelen ned på jorda. Sin fotskammel kom han ikkje i hug på sin vreidedag.",
        "2": "Herren slukte beitemarkene i Jakob, han sparte ingen av dei. I sinne reiv han ned kvar festning hos dotter Juda, jamna dei med jorda, vanæra riket og hovdingane.",
        "3": "I brennande vreide hogg han av kvart horn i Israel. Han heldt høgre handa tilbake då fienden kom. I Jakob brann han som ein flammande eld som øydde alt omkring seg.",
        "4": "Som fienden spente han bogen, stod klar med si høgre hand, som motstandaren drap han alt som gav auget glede. Han auste harme ut som eld over teltet til dotter Sion.",
        "5": "Herren vart ein fiende. Han slukte Israel, slukte alle borgene, gjorde ende på festningane og dunga dotter Juda ned med sorg og sut.",
        "6": "Han raserte si hytte som ein snøyer ein hage, gjorde ende på høgtidsstaden. Herren lèt høgtid og sabbat bli gløymde i Sion. I harme og vreide har han forakta konge og prest.",
        "7": "Herren støytte sitt altar bort, vraka sin heilagdom. Borgmurane i byen gav han i fiendens hender. Dei ropa høgt i Herrens hus som på ein høgtidsdag.",
        "8": "Herren sette seg føre å øydeleggja muren rundt dotter Sion. Han strekte målesnora og reiv ned, lét ikkje handa liggja. Slik lét han voll og mur sørgja. Begge fall.",
        "9": "Portane har sokke i jorda. Bommane har han brote sund. Konge og stormenn er i framandt land. Det finst inga lov, sjølv ikkje profetane får syn frå Herren.",
        "10": "Dei eldste i Sion sit tause på jorda. Dei har kasta støv på hovudet, kledd seg i sekkestrie. Jentene i Jerusalem bøyer hovudet mot jorda.",
        "11": "Auga er såre av gråt, magen er uroleg, gallen er helt ut på jorda. Folket, mi dotter, er knust, småborn og spedborn forgår på gatene i byen.",
        "12": "Dei spør mødrene sine: «Kvar er brød og vin?» Dei sig om som var dei såra på gatene i byen, livet ebbar ut på mors fang.",
        "13": "Kva skal eg seia til deg, kva liknar du, dotter Jerusalem? Kva skal eg likna deg med, dotter Sion, for å trøysta deg, unge jente? Skaden din er stor som havet, kven kan lækja deg?",
        "14": "Det profetane dine såg, var berre løgn og blendverk. Dei viste deg ikkje di skuld, vende ikkje din lagnad. Bodskapen deira kom frå falske, forførande syn.",
        "15": "Alle som går forbi deg, slår hendene saman, dei plystrar og rister på hovudet av dotter Jerusalem. Var det om denne byen folk sa: Fullkomen i venleik, ei glede for heile jorda?",
        "16": "Alle fiendar gapar mot deg. Dei plystrar hånleg og skjer tenner. Dei seier: Vi har slukt henne. Dette er dagen vi venta på; endeleg fekk vi sjå han!",
        "17": "Herren har gjort som han tenkte, han har oppfylt ordet sitt, det han har kunngjort frå gammal tid. Han reiv ned utan skånsel, lét din motstandar gleda seg og lyfte hornet til fienden.",
        "18": "Hjartet ropar til Herren. Lat tårene renna som bekker, du mur rundt dotter Sion, både dag og natt! Unn deg ikkje kvile, lat ikkje auget få ro!",
        "19": "Stå opp, rop høgt om natta, rop ved kvar nattevakt. Aus hjartet ditt ut som vatn for Herrens andlet. Lyft hendene til han for livet til småborna dine, som forgår av svolt på alle gatehjørne.",
        "20": "Sjå, Herre, sjå kven du har gjort dette med! Skal kvinner eta borna sine, småborna dei ber på armen? Skal prest og profet bli drepne i Herrens heilagdom?",
        "21": "Unge og gamle ligg på bakken ute i gatene. Mine unge jenter og gutar har falle for sverd. Du drap dei på din vreidedag, du slakta utan skånsel.",
        "22": "Slik du samlar folket ein høgtidsdag, kalla du saman redsler frå alle kantar. Ingen slapp unna, ingen overlevde på Herrens vreidedag. Dei eg hadde bore og fostra, gjorde fienden ende på."
    },
    "3": {
        "1": "Eg er ein mann som har opplevd naud under staven han brukte i sinne.",
        "2": "Han har ført meg og late meg gå i mørker og ikkje i lys.",
        "3": "Han har vendt handa mot meg gong på gong, utan stans.",
        "4": "Han har knust knoklane mine, late kjøt og hud tærast bort.",
        "5": "Han har bygd ein mur mot meg, kringsett meg med gift og motgang.",
        "6": "På mørke stader lèt han meg bu lik dei som døydde for lenge sidan.",
        "7": "Han har mura meg inne, eg kjem ikkje ut, han har gjort lenkjene tunge.",
        "8": "Sjølv når eg skrik og ropar om hjelp, stengjer han bøna mi ute.",
        "9": "Han har sperra vegen med steinblokker, gjort stigane mine krokete.",
        "10": "Ein bjørn som ligg på lur, ei løve i bakhald er han mot meg.",
        "11": "Han har ført meg på villspor, rive meg sund og øydelagt meg.",
        "12": "Han har spent bogen og stilt meg opp som mål for pila.",
        "13": "Inn i nyrene har han skote sine piler.",
        "14": "Eg har vorte til latter for alt mitt folk, dei syng om meg heile dagen.",
        "15": "Med beiske urter har han metta meg, han har sløkt tørsten min med malurt.",
        "16": "Han har knust tennene mine med grus, trakka meg ned i støvet.",
        "17": "Du har teke freden frå meg, eg har gløymt kva det gode er.",
        "18": "Eg sa: Mi ære har gått tapt, eg har inga von til Herren.",
        "19": "Tenk på mi naud og heimløyse. Dei er malurt og gift.",
        "20": "Eg tenkjer på det heile tida, mi sjel er nedtrykt.",
        "21": "Men éin ting legg eg meg på hjartet, og dette gjev meg von:",
        "22": "Herren er nådig, vi går ikkje til grunne. Hans miskunn tek ikkje slutt,",
        "23": "ho er ny kvar morgon. Din truskap er stor.",
        "24": "Eg seier: Herren er min del, eg set mi von til han.",
        "25": "Herren er god mot dei som ventar på han og søkjer han.",
        "26": "Det er godt å vera stille og venta på hjelp frå Herren.",
        "27": "Det er godt for ein mann å bera åk medan han er ung.",
        "28": "Når det blir lagt på han, skal han sitja einsam og teia,",
        "29": "leggja munnen i støvet, kanskje er det von.",
        "30": "Han skal snu kinnet til den som slår, og mettast med spott.",
        "31": "Herren støyter ingen bort for alle tider.",
        "32": "Har han late nokon lida, skal han visa miskunn, rik på kjærleik.",
        "33": "Det er ikkje med lett hjarte han plagar mennesket og lèt det lida.",
        "34": "Dei kan trakka på alle fangar i landet.",
        "35": "Dei kan krenkja retten til ein mann for auga på Den høgste.",
        "36": "Dei kan fordreia saka til eit menneske, men Herren har sett det.",
        "37": "Kven kan tala så det hender om ikkje Herren har bode det?",
        "38": "Kjem ikkje både vondt og godt frå Den høgstes munn?",
        "39": "Kvifor klagar den som lever? Kvifor klagar ein mann over si synd?",
        "40": "Lat oss ransaka og prøva våre vegar og venda om til Herren!",
        "41": "Lat oss lyfta hjarte og hender til Gud i himmelen!",
        "42": "Vi har gjort opprør og vore trassige, og du tilgav ikkje.",
        "43": "Du dekte deg med vreide og jaga oss, du drap, du sparte ingen.",
        "44": "Du dekte deg med skyer, inga bøn rakk fram.",
        "45": "Du gjorde oss til skrap og skrot mellom folka.",
        "46": "Alle fiendane våre gapar mot oss.",
        "47": "Det vart gru og grav, krasing og knusing.",
        "48": "Tårer strøymer frå auget, folket, mi dotter, er knust.",
        "49": "Auget fløymer over utan stans, det tek ikkje slutt",
        "50": "før Herren vender blikket og ser ned frå himmelen.",
        "51": "Det gjer vondt å sjå kvinnene i byen min.",
        "52": "Utan grunn har mine fiendar jaga meg som ein fugl.",
        "53": "Dei dreiv meg ned i brønnen og kasta stein over meg.",
        "54": "Vatnet stig over hovudet mitt, eg seier: Det er ute med meg.",
        "55": "Eg kallar på ditt namn, Herre, frå botnen av brønnen.",
        "56": "Du har høyrt meg, lukk ikkje øyret når eg ropar om lindring!",
        "57": "Du kom den dagen eg ropa, du sa: Ver ikkje redd!",
        "58": "Du har ført saka mi, Herre, du har løyst ut livet mitt.",
        "59": "Du har sett kva urett eg lid, Herre, hjelp meg til min rett!",
        "60": "Du har sett hemnlysta deira, kva for planar dei har med meg.",
        "61": "Du har høyrt spotten deira, Herre, kva for planar dei har mot meg.",
        "62": "Uvenene mine tiskar og kviskrar om meg dagen lang.",
        "63": "Sjå dei der dei sit og står, dei syng nidviser om meg.",
        "64": "Herre, lat dei få som fortent for det dei har gjort.",
        "65": "Lyft di forbanning over hjartet deira som eit skjold.",
        "66": "Jag dei i vreide og rydd dei ut under Herrens himmel."
    },
    "4": {
        "1": "Gullet har mista sin glans, det fine gullet er forandra! Dei heilage steinane ligg strødde på alle gatehjørne.",
        "2": "Sions utvalde søner, verde si vekt i gull, blir rekna som leirkar, eit verk av pottemakarhand!",
        "3": "Jamvel sjakalar held spenane fram, dei lèt ungane suga. Men folket, mi dotter, har vorte hjartelaust som strutsen i ørkenen.",
        "4": "Spedborna er tørste, tunga klistrar seg til ganen. Småborna tiggar om brød, men ingen gjev dei ein bit.",
        "5": "Dei som åt lekre retter, fell om i gatene. Dei som vart fostra opp i skarlak, kastar seg over dungane.",
        "6": "Skulda til folket, mi dotter, er større enn synda i Sodoma, som brått vart øydelagd utan at nokon hadde rørt henne.",
        "7": "Dei innvigde i folket mitt var reinare enn snø, meir skinande enn mjølk. Kroppen deira var raudare enn korallar, lemene var av safir.",
        "8": "Dei har vorte svartare enn sot, ein kjenner dei ikkje att på gata. Huda strammar seg om knoklane, ho har vorte tørr som ved.",
        "9": "Betre var det å falla for sverd enn å falla for svolt, tærast bort og drepast av åkrar utan grøde.",
        "10": "Kjærlege kvinner koker borna sine, dei har vorte maten deira. Folket, mi dotter, er knust.",
        "11": "Herren har aust av sin harme, tømt ut sin brennande vreide. Han har sett fyr på Sion, grunnvollane øydest i eld.",
        "12": "Ingen konge på jorda, ingen i heile verda trudde at ein motstandar eller fiende kunne koma inn gjennom Jerusalems portar.",
        "13": "Det hende fordi profetane synda og prestane førte skuld over seg. Dei lét blodet av rettferdige renna i byen.",
        "14": "Blinde flakkar dei om i gatene, tilsølte med blod, ingen kan røra kleda deira.",
        "15": "«Av vegen! Urein!» ropar folk til dei. «Av vegen! Ikkje rør!» Dei rømmer og vildrar omkring. Alle folkeslag seier: «Dei får ikkje bu her.»",
        "16": "Herren sjølv har spreidd dei, han vil ikkje sjå dei lenger. Dei vørde ikkje prestane og var ikkje nådige mot dei gamle.",
        "17": "Vi held ut, auga blir såre, vi ser fåfengt etter hjelp. Vi har stått på vakt og speida etter eit folk som ikkje kunne hjelpa.",
        "18": "Dei vakta kvart steg vi tok, vi kunne ikkje gå på gatene våre. Enden var nær, vår tid var ute, ja, enden var komen.",
        "19": "Dei som jaga oss, var snarare enn ørnane under himmelen. Over fjella forfølgde dei oss, i ørkenen låg dei og lurte på oss.",
        "20": "Herrens salva, vår pust, vart fanga i gravene deira. Det var om han vi sa: «I hans skugge skal vi leva mellom folka.»",
        "21": "Fryd og gled deg, dotter Edom, du som bur i landet Us. Men begeret kjem til deg òg, du skal bli full og kle deg naken.",
        "22": "Di skuld er betalt, dotter Sion, aldri meir vil han føra deg bort. Men di skuld, dotter Edom, straffar han deg for, dine synder viser han fram."
    },
    "5": {
        "1": "Herre, tenk på det som har hendt oss, sjå hit, sjå kor dei spottar oss!",
        "2": "Eigedomen vår har gått til framande, husa våre til utlendingar.",
        "3": "Vi er farlause, mødrene våre har vorte enkjer.",
        "4": "Vi må kjøpa vatnet vi drikk, veden må vi betala for.",
        "5": "Vi har forfølgjarane på nakken, vi er trøytte og får ikkje kvila.",
        "6": "Vi har rett ut handa til Egypt og til Assur for å få brød.",
        "7": "Fedrane våre synda; dei er borte, vi har bore straffa.",
        "8": "Slavar har vorte herrane våre, ingen riv oss ut av hendene deira.",
        "9": "Vi hentar brød med fare for livet, i ørkenen trugar sverdet.",
        "10": "Huda vår er heit som ein omn av svolten som brenn.",
        "11": "Dei valdtek kvinnene i Sion og jomfruene i Judas byar.",
        "12": "Dei hengjer stormenn, ærar ikkje dei eldste.",
        "13": "Unge menn lyt slita med kverna, gutar sig under vedbøra.",
        "14": "Dei gamle sit ikkje lenger i porten, dei unge har slutta å syngja.",
        "15": "Vi har ikkje lenger glede i hjartet, dansen er omsnudd til sorg.",
        "16": "Kransen har falle av hovudet. Ve oss, vi har synda!",
        "17": "Hjartet har vorte sjukt, auga har vorte dimme.",
        "18": "For Sion-fjellet ligg audt, revar streifar omkring der.",
        "19": "Du, Herre, tronar til evig tid, din kongsstol står frå slekt til slekt.",
        "20": "Kvifor har du gløymt oss for alltid, gått frå oss for alle tider?",
        "21": "Herre, før oss tilbake til deg, så vi kan venda attende. Gjer dagane våre nye, slik dei var før!",
        "22": "Men du har vraka oss, du er rasande."
    }
}