{
    "1": {
        "1": "Herrens ord som kom til Hosea, son til Beeri, i dei dagane då Ussia, Jotam, Ahas og Hiskia var kongar i Juda, og i dei dagane då Jeroboam, son til Joasj, var konge i Israel.",
        "2": "Herrens første ord gjennom Hosea. Herren sa til Hosea: «Gå og få deg ei horkvinne og horeborn! For landet horar seg bort frå Herren.»",
        "3": "Og han gjekk og tok Gomer, Diblajims dotter, til kone. Ho vart med barn og fødde han ein son.",
        "4": "Herren sa til han: «Kall han Jisreel! For om ikkje lenge vil eg straffa Jehus hus for blodbadet i Jisreel og gjera ende på kongedømet i Israel.",
        "5": "Og den dagen skal eg bryta sund Israels boge på Jisreel-sletta.»",
        "6": "Sidan vart ho med barn att og fekk ei dotter. Herren sa til han: «Kall henne Lo Ruhamá, ‘ikkje miskunn’! For eg vil ikkje lenger visa Israels hus miskunn og ikkje tilgje dei.",
        "7": "Men Judas hus vil eg visa miskunn. Eg vil frelsa dei ved Herren deira Gud, men eg vil ikkje frelsa dei med boge, sverd og krig, med hestar og ryttarar.»",
        "8": "Då ho hadde vant av Lo Ruhamá, vart ho med barn att og fekk ein son.",
        "9": "Herren sa: «Kall han Lo Ammí, ‘ikkje mitt folk’! For de er ikkje mitt folk, og eg er ikkje her for dykk.»",
        "10": "Israels born skal bli mange som havsens sand og ikkje kunna målast og ikkje teljast. Der det før vart sagt til dei: «De er ikkje mitt folk», skal det seiast: «Den levande Guds born».",
        "11": "Judas og Israels born skal samla seg og ta seg ein hovding i lag. Dei skal dra opp frå landet. Ja, stor er Jisreels dag."
    },
    "2": {
        "1": "De skal seia til brørne dykkar: «mitt folk» og til systrene dykkar: «du som har fått miskunn».",
        "2": "Før sak mot mor dykkar, før sak! For ho er ikkje kona mi, og eg er ikkje mannen hennar. Ho skal fjerna kvart horeteikn frå andletet, ta bort kvart utruskapsteikn mellom brysta!",
        "3": "Elles skal eg kle av henne så ho står der like naken som den dagen ho vart fødd. Eg vil la henne bli som ein ørken, gjera henne lik eit tørt land og la henne døy av tørste.",
        "4": "Borna hennar vil eg ikkje visa miskunn, for dei er horeborn.",
        "5": "For mor deira dreiv hor, ho som fødde dei, førte skam over seg sjølv. Ho sa: «Eg vil gå etter elskarane mine, dei som gjev meg brød og vatn, ull og lin, olje og vin.»",
        "6": "Difor vil eg stengja vegen for henne med tornar. Eg murar ein mur rundt henne så ho ikkje finn stigane sine.",
        "7": "Når ho spring etter elskarane sine, skal ho ikkje nå dei att, når ho leitar etter dei, skal ho ikkje finna dei. Då skal ho seia: «Eg vil gå tilbake til den første mannen min, for eg hadde det betre då enn no.»",
        "8": "Ho skjøna ikkje at det var eg som gav henne korn, ny vin og fin olje og mengder av sølv og gull, som dei brukte til Baal.",
        "9": "Difor vil eg ta att kornet mitt når tida er inne, den nye vinen når tida kjem. Eg vil ta bort ulla mi og linet mitt, som skulle løyna hennar nakne kropp.",
        "10": "No vil eg visa fram kjønnet hennar for auga på elskarane hennar, og ingen skal berga henne ut av mi hand.",
        "11": "Eg gjer ende på all hennar glede, festane, nymånedagane og sabbatsdagane, alle høgtidene hennar.",
        "12": "Eg øydelegg vinstokkane og fikentrea hennar. Om dei har ho sagt: «Dei er betaling eg fekk frå elskarane mine.» Eg gjer dei til krattskog, og villdyr skal eta dei.",
        "13": "Eg vil straffa henne for dei dagane då ho tende offereld for Baal-gudane, pynta seg med ringar og smykke og gjekk etter elskarane sine, men gløymde meg, seier Herren.",
        "14": "Difor vil eg lokka henne, føra henne ut i ørkenen og tala til hjartet hennar.",
        "15": "Der vil eg gje henne vingardane tilbake, og Akor-dalen skal bli ein port til von. Der skal ho svara som i ungdomsdagane, som då ho drog opp frå Egypt.",
        "16": "Og den dagen, seier Herren, skal ho kalla meg «Min mann». Ho skal ikkje lenger kalla meg «Min Baal».",
        "17": "Eg vil fjerna Baal-namna frå munnen hennar, dei skal ikkje nemnast med namn meir.",
        "18": "Den dagen vil eg gjera ei pakt for dei med villdyra på marka, fuglane under himmelen og krypet på jorda. Boge, sverd og krigsvåpen vil eg bryta sund og utrydda frå landet, og eg vil la dei bu trygt.",
        "19": "Eg vil binda meg til deg for alltid. Eg vil binda meg til deg i rettferd og rett, i kjærleik og miskunn.",
        "20": "Eg vil binda meg til deg i truskap, og du skal kjenna Herren.",
        "21": "Den dagen vil eg svara, seier Herren, eg vil svara himmelen, og han skal svara jorda.",
        "22": "Jorda skal svara kornet, den nye vinen og den fine oljen, og dei skal svara Jisreel.",
        "23": "Eg vil så henne ut i landet mitt og miskunna meg over Lo Ruhamá. Til Lo Ammí vil eg seia: «Du er mitt folk.» Og han skal svara: «Min Gud!»"
    },
    "3": {
        "1": "Og Herren sa til meg: «Gå endå ein gong bort og elsk ei kvinne som er elskarinna til ein annan og bryt ekteskapet, slik Herren elskar israelittane, endå dei vender seg til andre gudar og elskar rosinkaker!»",
        "2": "Så kjøpte eg henne for femten sjekel sølv og ein homer bygg og ein letek bygg.",
        "3": "Og eg sa til henne: «I mange dagar skal du bu hos meg, utan å driva hor og utan å ha omgang med nokon mann, og heller ikkje eg med deg.»",
        "4": "For i mange dagar skal israelittane bu utan konge og hovding, utan offer og utan steinstøtte, utan efod og terafar.",
        "5": "Sidan skal israelittane venda om og søkja Herren, sin Gud, og David, sin konge. Skjelvande skal dei koma til Herren og dei gode gåvene hans i dagar som kjem."
    },
    "4": {
        "1": "Høyr Herrens ord, de Israels born! Herren fører sak mot dei som bur i landet. For det er ingen truskap og ingen kjærleik og ingen kjennskap til Gud i landet.",
        "2": "Forbanning og løgn og drap og tjuveri og ekteskapsbrot breier om seg, med blod følgjer meir blod.",
        "3": "Difor skal landet sørgja, og kvar den som bur der, skal tørka bort saman med dyra på marka og fuglane under himmelen, sjølv fiskane i havet skal utryddast.",
        "4": "Men ingen må føra sak eller gå i rette med nokon. Folket ditt liknar slike som fører sak mot ein prest.",
        "5": "Du skal snubla om dagen, og sjølv profeten skal snubla saman med deg om natta, og mor di gjer eg ende på.",
        "6": "Folket mitt skal gå til grunne av mangel på kunnskap. Sidan du har vraka kunnskapen, vrakar eg deg som min prest. Du gløymde din Guds lov, difor gløymer eg òg dine born.",
        "7": "Jo fleire dei vart, dess meir synda dei mot meg, deira ære skal eg byta ut med skam.",
        "8": "Dei lever av mitt folks synd og lengtar etter deira skuld.",
        "9": "Difor skal det gå med presten som med folket, eg vil straffa han for hans ferd og gjengjelda det han har gjort.",
        "10": "Dei skal eta og ikkje bli mette, hora og ikkje bli mange. Herren har dei forlate for å gje seg over til",
        "11": "hor, gammal og ny vin tek over hjartet.",
        "12": "Folket mitt spør sitt tre til råds og får svar av sin stokk. For ei horeånd har ført dei vill, dei har hora seg bort frå sin Gud.",
        "13": "På fjelltoppane ofrar dei, på haugane tenner dei offereld under eiker, poplar og terebinter, for skuggen av dei er god. Difor driv døtrene dykkar hor, og svigerdøtrene bryt ekteskapet.",
        "14": "Eg vil ikkje straffa døtrene dykkar fordi dei driv hor, eller svigerdøtrene fordi dei bryt ekteskapet, for mennene går avsides med horer og ofrar saman med tempelprostituerte kvinner. Eit folk utan innsikt vil falla.",
        "15": "Sjølv om du driv hor, Israel, må ikkje Juda føra skuld over seg! Gå ikkje til Gilgal, dra ikkje opp til Bet-Aven og sver ikkje: «Så sant Herren lever!»",
        "16": "For Israel er trassig som ei trassig ku. No skal Herren gjeta dei som lam i ope lende.",
        "17": "Efraim er bunden til gudebilete, lat han vera!",
        "18": "Når drikkinga deira er over, horar dei vidare. Dei elskar vilt. Skam er skjolda hennar.",
        "19": "Ein vind skal gripa henne med sine venger, dei skal bli til skamme med sine offer."
    },
    "5": {
        "1": "Høyr dette, de prestar, og lytt, du Israels hus, du kongehus, vend øyret til! Dommen gjeld dykk! For de har vorte ei snare for Mispa, eit utspent nett på Tabor",
        "2": "og ei djup fallgrav i Sjittim. Men eg vil tukta dei alle.",
        "3": "Eg kjenner Efraim, og Israel er ikkje løynt for meg. For no har du drive hor, Efraim, Israel har gjort seg urein.",
        "4": "Gjerningane deira hindrar dei frå å venda om til sin Gud. For dei har ei horeånd i seg, og Herren kjenner dei ikkje.",
        "5": "Israels hovmod vitnar mot han. Israel og Efraim skal snubla i si skuld. Juda òg skal snubla med dei.",
        "6": "Når dei kjem med sitt småfe og storfe for å søkja Herren, finn dei han ikkje. Han har vendt seg bort frå dei.",
        "7": "Dei har vore trulause mot Herren, for dei har fått born som ikkje er hans. No skal nymånen eta opp både dei og det dei eig.",
        "8": "Lat hornet gjalla i Gibea, blås i trompet i Rama, lyft hærrop i Bet-Aven! Dei er etter deg, Benjamin!",
        "9": "Efraim skal leggjast øyde den dagen straffa kjem, mellom Israels stammar har eg kunngjort det som står fast.",
        "10": "Judas stormenn liknar slike som flytter grensesteinar, over dei vil eg ausa ut harmen min som vatn.",
        "11": "Efraim er undertrykt, retten er knust, for han gav seg til å følgja det som ingenting er.",
        "12": "Eg er som møll for Efraim, som ròte for Judas hus.",
        "13": "Og Efraim såg sin sjukdom og Juda sitt sår. Då gjekk Efraim til Assur og sende bod til storkongen. Men han kan ikkje gjera dykk friske og ikkje lækja dykkar sår.",
        "14": "Sanneleg, eg er som ei løve mot Efraim, som ei ungløve mot Judas hus. Eg, eg riv sund og går min veg, eg sleper bort, og ingen bergar.",
        "15": "Eg vil venda attende til min stad til dess dei erkjenner si skuld og søkjer mitt andlet. I si naud skal dei leita etter meg."
    },
    "6": {
        "1": "Kom, lat oss venda om til Herren! For han reiv sund, men vil gjera oss friske, han slo, men vil forbinda oss.",
        "2": "Han gjer oss levande etter to dagar, den tredje dagen reiser han oss opp, så vi kan leva for hans andlet.",
        "3": "Lat oss læra å kjenna Herren, lat oss jaga etter å kjenna han! Sikkert som soloppgangen kjem han, han kjem til oss lik regnet, lik vårregnet som væter jorda.",
        "4": "Kva skal eg gjera med deg, Efraim? Kva skal eg gjera med deg, Juda? Kjærleiken dykkar er som ei morgonsky, lik dogg som tidleg blir borte.",
        "5": "Difor har eg hogge dei ned ved profetane, drepe dei med ord frå min munn. Min dom skal gå opp som lyset.",
        "6": "For eg vil ha kjærleik, ikkje slaktoffer, gudskjennskap framfor brennoffer.",
        "7": "Dei braut pakta i Adam, der var dei trulause mot meg.",
        "8": "Gilead er ein forbrytarby, full av blodspor.",
        "9": "Presteflokken liknar røvarar som ventar på folk, dei myrdar på vegen til Sikem. Ja, skamlaus gjerning har dei gjort.",
        "10": "I Israels hus har eg sett grufulle ting, der driv Efraim hor, der gjer Israel seg urein.",
        "11": "Også for deg, Juda, er det fastsett ein haust. Når eg vender lagnaden for mitt folk,"
    },
    "7": {
        "1": "når eg gjer Israel frisk, då blir Efraims skuld avslørt, og Samarias vondskap. Dei fer med svik, tjuven bryt seg inn, røvarane herjar i gata.",
        "2": "Dei seier ikkje til sitt hjarte at eg hugsar all deira vondskap. Men no er dei ringa inn av sine gjerningar, eg har dei for auge.",
        "3": "Dei gleder kongen med sin vondskap og stormennene med løgnene sine.",
        "4": "Alle er dei ekteskapsbrytarar, lik ein omn så heit at bakaren ikkje treng å fyra frå deigen er knadd og til han har heva seg.",
        "5": "På vår konges dag gjer dei stormenn sjuke av heten frå vinen. Han rekkjer handa til spottarar.",
        "6": "Hjartet deira liknar ein omn der dei ligg på lur. Heile natta søv harmen deira, om morgonen brenn han som logande eld.",
        "7": "Alle er dei heite som ein omn, dei et dommarane sine. Alle kongane deira er falne, ingen av dei kallar på meg.",
        "8": "Efraim blandar seg med folka. Efraim har vorte ein brødleiv som ikkje er snudd.",
        "9": "Framande har ete krafta hans, men han veit det ikkje. Han er alt overstrødd med grått hår,",
        "10": "Israels hovmod vitnar mot han, men dei vender ikkje om til Herren sin Gud, dei søkjer han likevel ikkje.",
        "11": "Efraim har vorte som ei due, godtruande og utan forstand. Dei kallar på Egypt, dei dreg til Assur.",
        "12": "Når dei dreg, kastar eg nettet mitt over dei, eg dreg dei ned som himmelens fuglar, eg fangar dei når eg høyrer flokken deira.",
        "13": "Ve dei, for dei rømde frå meg! Død over dei, for dei braut med meg! Eg ville løysa dei ut, men dei tala løgn mot meg.",
        "14": "Dei ropar ikkje til meg av hjartet, men jamrar seg der dei ligg, for korn og ny vin rispar dei seg opp. Dei vender seg bort frå meg.",
        "15": "Eg lærte dei opp, og eg gav armane deira styrke, men dei tenkte ut vondt mot meg.",
        "16": "Dei vender om, men ikkje til meg, dei har vorte som ein slakk boge. Stormennene deira skal falla for sverd på grunn av si hatske tunge. Dette fører spott over dei i Egypt."
    },
    "8": {
        "1": "Hornet til munnen! Som ei ørn over Herrens hus! For dei har brote mi pakt og synda mot mi lov.",
        "2": "Dei ropar til meg: «Min Gud! Vi, Israel, kjenner deg!»",
        "3": "Men Israel har forkasta det gode, fienden skal forfølgja dei.",
        "4": "Dei valde seg kongar som ikkje er frå meg, valde seg hovdingar eg ikkje kjennest ved. Av sølvet og gullet sitt laga dei seg gudebilete. Difor skal dei utryddast.",
        "5": "Kast ut kalven din, Samaria! Vreiden min logar mot dei. Kor lenge skal det vara før dei kan bli reine?",
        "6": "Dei er då frå Israel! Men han er laga av ein handverkar, og nokon gud er han ikkje, sanneleg, til splintar skal han bli, Samaria-kalven!",
        "7": "For vind sår dei, og storm skal dei hausta. Kornet skyt ikkje aks og gjev dei ikkje mjøl, og gjev det mjøl, et framande det opp.",
        "8": "Israel er oppeten, no er dei lik eit kar som ingen bryr seg om mellom folka.",
        "9": "For dei fór bort til Assur lik eit einsleg villesel. Efraim kjøper seg kjærleik.",
        "10": "Sjølv om dei kjøpslår med folka, vil eg no driva dei saman. Dei skal vri seg ei lita stund under storkongens bør.",
        "11": "Efraim har laga seg mange altar til syndoffer, altar som har vorte til synd for han.",
        "12": "Skriv eg mine mange lover, blir dei rekna for noko framandt.",
        "13": "Som offergåver til meg ofrar dei kjøt og et det. Herren bryr seg ikkje om dei. No vil han hugsa skulda deira og straffa syndene deira. Dei må attende til Egypt.",
        "14": "Israel gløymde sin skapar og bygde seg slott, Juda bygde mange festningsbyar. Men eg vil senda eld mot byane hans, han skal eta borgene deira."
    },
    "9": {
        "1": "Gled deg ikkje, Israel! Jubla ikkje som folkeslaga! For du har hora deg bort frå din Gud. Du tok gjerne imot betaling på alle korntreskjeplassar.",
        "2": "Treskjeplass og vinpresse skal ikkje fø dei, den nye vinen skal svikta dei.",
        "3": "Dei skal ikkje få bu i Herrens land. Efraim skal attende til Egypt, og i Assur skal dei eta urein mat.",
        "4": "Dei skal ikkje ofra vin til Herren, slaktoffera deira kan ikkje gleda han. Det skal vera som sørgjebrød for dei, alle som et det, blir ureine. For brødet sitt har dei for seg sjølve, det kjem ikkje til Herrens hus.",
        "5": "Kva vil de gjera på høgtidsdagen, på Herrens festdag?",
        "6": "Sjå, dreg dei bort frå øydelegginga, skal Egypt samla dei saman, Memfis gravleggja dei. Nesler skal løyna deira skattar av sølv, tornekratt skal veksa i telta deira.",
        "7": "Dagane for straff er komne, dagane for gjengjelding er komne, det skal Israel få merka. «Profeten er ein dåre, åndsmannen er utan vit!» Ja, fordi di skuld er så stor og din fiendskap så sterk!",
        "8": "Profeten er Efraims vaktar, saman med min Gud, men snarer er det på alle vegane hans, fiendskap i huset til hans Gud.",
        "9": "Dei har vorte like djupt forderva som i Gibeas dagar. Han skal hugsa skulda deira og straffa syndene deira.",
        "10": "Eg fann Israel som druer i ørkenen, eg såg fedrane dykkar som tidleg frukt på fikentreet. Men då dei kom til Baal-Peor, vigde dei seg til skamma og vart like motbydelege som han dei elska.",
        "11": "Efraims herlegdom flyg bort som ein fugl. Ingen føder, ingen er gravide, og ingen blir med barn.",
        "12": "Jamvel om dei fostrar born, skal eg ta frå dei kvart einaste eitt. Ja, ve dei når eg går bort frå dei!",
        "13": "Efraim er planta i ei eng, det er som eg såg bort til Tyros. Men Efraim må føra sine born ut til han som drep.",
        "14": "Gjev dei, Herre! Kva skal du gje? Gjev dei morsliv som mistar barnet, og bryst som tørkar inn.",
        "15": "All deira vondskap viste seg i Gilgal, der la eg dei for hat. Fordi dei har gjort så mykje vondt, vil eg driva dei ut av mitt hus. Eg kan ikkje elska dei lenger, alle førarane deira er opprørarar.",
        "16": "Efraim er slegen, rota deira har vorte tørr, dei skal ikkje lenger bera frukt. Og sjølv om dei føder, vil eg drepa deira dyre livsfrukt.",
        "17": "Min Gud skal forkasta dei fordi dei ikkje har høyrt på han. Dei skal flakka omkring mellom folka."
    },
    "10": {
        "1": "Israel var ein frodig vinstokk som bar mykje frukt. Jo meir frukt, dess fleire altar. Jo betre land, dess betre steinstøtter.",
        "2": "Sleipt er hjartet deira, no må dei ta på seg skulda. Han skal bryta ned altara deira og slå sund steinstøttene.",
        "3": "No må dei seia: «Vi har ingen konge, for vi har ikkje frykta Herren. Og kongen, kva kan han gjera for oss?»",
        "4": "Dei har tala tomme ord, svore falskt og gjort pakter. Retten blømer som giftplanter i plogfòrene.",
        "5": "Dei som bur i Samaria, er redde kalven i Bet-Aven. Folket hans sørgjer over han, og avgudsprestane klagar, for hans herlegdom er bortført.",
        "6": "Han skal òg førast til Assur som gåve til storkongen. Skam skal Efraim få, Israel skal bli til skamme på grunn av planane sine.",
        "7": "Samaria skal gå til grunne, kongen skal bli som ein kvist på vatnet.",
        "8": "Avens offerhaugar skal utslettast, Israels synd. Torn og tistel skal veksa opp over altara deira. Dei skal seia til fjella: Løyn oss! og til haugane: Fall over oss!",
        "9": "Frå Gibeas dagar har du synda, Israel. Der har dei vorte ståande. Skulle ikkje krigen nå dei i Gibea? Eg vil koma over ugjerningsmennene",
        "10": "for å tukta dei. Folkeslag skal samla seg mot dei når dei blir tukta for si doble skuld.",
        "11": "Efraim var ei tamd kvige som gjerne ville treskja, og eg sparte den vakre nakken hennar. No vil eg spenna Efraim for, Juda skal pløya og Jakob harva.",
        "12": "Så med rettferd, haust med kjærleik, bryt dykk nybrot! For no er det tid for å søkja Herren, inntil han kjem og lèt rettferd regna over dykk.",
        "13": "De har pløgd ned urett og hausta vondskap og ete frukta av løgn. For du stola på din eigen veg og på alle krigarane dine.",
        "14": "Difor skal krigslarm reisa seg i folket ditt, og alle borgene dine skal øydeleggjast, slik Sjalman øydela Bet-Arbel på stridens dag, då mor og born vart knuste.",
        "15": "Slik vil eg gjera med dykk i Betel fordi vondskapen dykkar er stor. Når dagen gryr, er det ute med Israels konge."
    },
    "11": {
        "1": "Då Israel var ung, fekk eg han kjær, frå Egypt kalla eg son min.",
        "2": "Men jo meir eg ropa på dei, dess meir gjekk dei bort frå meg. Dei ofra til Baal-gudane, tende offereld for gudebilete.",
        "3": "Det var eg som lærte Efraim å gå og tok dei på armen. Men dei skjøna ikkje at eg gjorde dei friske.",
        "4": "Eg drog dei med menneskeband, med kjærleiks tau. Eg var lik ein som lyfter eit spedbarn opp til kinnet, eg bøygde meg ned og gav dei mat.",
        "5": "Dei skal ikkje venda attende til Egypt, men Assur skal vera kongen deira, for dei nekta å venda om.",
        "6": "Sverdet skal rasa i byane deira, bryta sund bommane og eta om seg for deira planar skuld.",
        "7": "Folket mitt heng fast ved sitt fråfall frå meg. Dei ropar saman til han som er i det høge, men han reiser dei ikkje opp.",
        "8": "Korleis kan eg oppgje deg, Efraim, overgje deg, Israel? Korleis kan eg oppgje deg som Adma, gjera med deg som med Sebojim? Hjartet vender seg i meg, all mi medkjensle vaknar.",
        "9": "Eg vil ikkje følgja min brennande vreide, ikkje øydeleggja Efraim ein gong til. For eg er Gud og ikkje eit menneske, heilag midt imellom dykk. Eg vil ikkje koma med redsle.",
        "10": "Herren skal dei følgja, som ei løve skal han brøla. Når han brøler, skal borna hans koma skjelvande frå vest.",
        "11": "Skjelvande skal dei koma som ein fugl frå Egypt, som ei due frå Assur. Eg vil la dei bu i husa sine, seier Herren."
    },
    "12": {
        "1": "Efraim har omringa meg med løgn, Israels hus med svik. Men Juda held seg enno til Gud og er trufast mot Den heilage.",
        "2": "Efraim gjeter vind, jagar heile dagen etter austavind. Han hopar opp løgn og vald. Dei gjer pakt med Assur og sender olje til Egypt.",
        "3": "Herren fører sak med Juda, han vil straffa Jakob for hans ferd, gjengjelda det han har gjort.",
        "4": "I mors liv heldt han bror sin i hælen, som vaksen kjempa han med Gud,",
        "5": "han kjempa med engelen og vann, han gret og bad om nåde. I Betel møter Gud han, og der talar han med oss.",
        "6": "Herren, allhærs Gud, Herren er hans namn.",
        "7": "Og du skal venda attende ved hjelp av din Gud. Hald fast på kjærleik og rett, ha alltid von til din Gud!",
        "8": "Kanaan har falske vekter i handa, han elskar å utnytta andre,",
        "9": "og Efraim seier: «Eg har då vorte rik og har fått meg eigedom, men i all rikdomen min er eg ikkje funnen skuldig i noko som er synd.»",
        "10": "Men eg er Herren din Gud, heilt frå Egypt. Enno vil eg la deg bu i telt som den gongen eg møtte deg.",
        "11": "Eg vil tala til profetane. Eg lét dei få syn i mengd, og no vil eg tala i likningar gjennom dei.",
        "12": "Er Gilead ugudeleg, skal dei bli til inkjes. Ofrar dei oksar i Gilgal, skal altara deira bli som steinrøysar langs åkeren.",
        "13": "Jakob rømde til Aram-landet, Israel tente for å få seg ei kone, for ei kone vakta han småfe.",
        "14": "Ved ein profet førte Herren Israel opp frå Egypt, og ved ein profet vakta han dei.",
        "15": "Efraim har vekt bitter harme. Herren skal la hans blodskuld koma over han sjølv og gje han att for hans spott."
    },
    "13": {
        "1": "Når Efraim tala, tok redsla alle, han var ein fyrste i Israel. Men han førte skuld over seg ved Baal og døydde.",
        "2": "Og no held dei fram med å synda; av sølvet sitt har dei støypt seg bilete, gudebilete etter sitt eige hovud, alt saman laga av handverkarar. Folk seier om dei: «Dei som ofrar menneske, kysser kalvar.»",
        "3": "Difor skal dei bli som morgondisen, lik dogg som tidleg blir borte, lik agner som blæs bort frå treskjeplassen, lik røyk frå ljoren.",
        "4": "Eg er Herren din Gud, heilt frå Egypt. Nokon annan gud enn meg kjenner du ikkje, det finst ingen annan frelsar enn eg.",
        "5": "Eg tok meg av deg i ørkenen, i det tørre landet.",
        "6": "Dei beitte og vart mette. Då dei var mette, vart dei hovmodige, difor gløymde dei meg.",
        "7": "Eg har vorte mot dei som ei løve, lik ein leopard lurer eg ved vegen.",
        "8": "Eg vil koma over dei som ei binne dei har teke ungane frå, og riva opp brystet på dei. Eg vil eta dei opp som ei løve; dei ville dyra skal slita dei sund.",
        "9": "Når øydelegginga kjem, Israel, kven skal hjelpa deg då?",
        "10": "Kvar er då kongen din som kan berga deg i alle byane dine, og kvar er dommarane dine? Du har jo sagt: «Gjev meg konge og hovdingar!»",
        "11": "Eg gjev deg ein konge i min vreide, og i min harme tek eg han bort.",
        "12": "Efraims skuld er samla opp, synda hans er gøymd.",
        "13": "Når fødselsriene kjem, er han eit barn utan forstand. Når tida er der, kjem han ikkje fram til livmormunnen.",
        "14": "Skal eg fria dei frå dødsrikets makt, løysa dei ut frå døden? Død, kvar er din pest? Dødsrike, kvar er di sott? Medkjensle er løynd for auga mine.",
        "15": "Ja, han skil brør frå kvarandre. Det kjem ein austavind, eit Herrens vêr som blæs opp frå ørkenen. Då blir brønnen hans tom og kjelda tørr. Han plyndrar skattkammeret for alle dyre ting."
    },
    "14": {
        "1": "Samaria skal bøta fordi ho var trassig mot sin Gud. Dei skal falla for sverd, småborna deira skal knusast, og kvinnene som ventar barn, skal skjerast opp.",
        "2": "Vend om, Israel, til Herren din Gud, for du har snubla i di skuld.",
        "3": "Ta ord med dykk og vend om til Herren, sei til han: «Tilgjev all skuld og ta imot det gode, så vil vi betala med frukta av leppene våre.",
        "4": "Assur vil ikkje hjelpa oss, vi skal ikkje ri på hestar, og vi vil ikkje lenger seia: Vår gud! til det våre hender har gjort. Hos deg finn den farlause miskunn.»",
        "5": "Eg vil lækja deira fråfall, og eg vil elska dei av hjartet, for min vreide har vendt seg frå dei.",
        "6": "Eg vil vera som dogg for Israel. Han skal bløma som ei lilje og røta seg som trea på Libanon",
        "7": "og breia greinene sine utover. Han skal vera fager som oliventreet og anga som skogen på Libanon.",
        "8": "Igjen skal dei bu i hans skugge, dei skal dyrka korn og bløma som vinstokken. Hans namn skal bli som vinen frå Libanon.",
        "9": "Kva har vel Efraim med gudebilete å gjera? Det er eg som svarar han og ser til han. Eg er som ein grøn sypress, frå meg skal frukta di koma.",
        "10": "Kven er så vis at han forstår dette, forstandig nok til å skjøna det? Ja, Herrens vegar er rette, dei rettferdige vandrar på dei, men syndarane snublar."
    }
}