{
    "1": {
        "1": "Bodskapen som profeten Habakkuk fekk sjå.",
        "2": "Kor lenge, Herre, skal eg ropa utan at du høyrer, skrika til deg om vald utan at du frelser?",
        "3": "Kvifor lèt du meg sjå urett? Korleis kan du sjå på ulukke? Herjing og vald like ved meg, det blir strid, det kjem til trette.",
        "4": "Difor er lova kraftlaus, og retten når aldri ut. For den urettferdige kringset den rettferdige, difor blir retten vrangsnudd.",
        "5": "Sjå på folkeslaga, sjå dykk om, forvirr dykk sjølve og ver forvirra! For i dykkar dagar gjer eg ei gjerning, de ville ikkje tru det om det vart fortalt!",
        "6": "Sjå, eg reiser opp kaldearane, det brutale og raske folkeslaget som fer så vidt omkring på jorda og tek bustader som ikkje høyrer dei til.",
        "7": "Skremmande og fryktelege er dei, deira rett og heider kjem frå dei sjølve.",
        "8": "Raskare enn leopardar er hestane deira, villare enn ulvar i øydemarka. Ryttarane deira jagar av stad, ryttarane kjem frå det fjerne, dei flyg som ørna på jakt etter føde.",
        "9": "Alle kjem dei og vil gjera valdsverk, dei rykkjer fram i flokk, dei samlar fangar som sand.",
        "10": "Dei gjer narr av kongar og gjer fyrstar til lått. Dei ler av kvar festning, kastar opp ein jordvoll og tek henne.",
        "11": "Så fer dei vidare og blir borte som vinden. Dei fører skuld over seg. Deira styrke er deira gud.",
        "12": "Er ikkje du frå gammal tid, Herre, min heilage Gud, du som aldri døyr! Herre, du har sett dei til å dømma, vårt berg, du har gjeve dei fullmakt til å straffa.",
        "13": "Auga er for reine til å sjå det vonde, ulukke orkar du ikkje å sjå på. Så korleis kan du sjå på dei trulause og teia når den urettferdige sluker den som er meir rettferdig enn han sjølv?",
        "14": "Du gjer mennesket lik fisken i havet, lik kryp utan herskar.",
        "15": "Dei dreg dei alle opp med krok, halar dei inn med not og samlar dei i garnet. Difor gleder dei seg og jublar.",
        "16": "Difor ofrar dei til nota og tenner offereld for garnet. For frå dei får dei rik fangst og feit mat.",
        "17": "Skal dei då alltid få tømma nota og utan medkjensle gjera ende på folkeslag?"
    },
    "2": {
        "1": "No vil eg stå på vakt, stilla meg på muren og speida og sjå kva han vil seia til meg, kva svar eg får på mitt klagemål.",
        "2": "Herren svara meg: Skriv synet tydeleg på tavler så det blir lett å lesa!",
        "3": "For synet ventar på si fastsette tid, det vitnar om enden, og det lyg ikkje. Om det dryger, så berre vent! For koma skal det, det kjem ikkje for seint!",
        "4": "Sjå, i han er det ei oppblåsen og uærleg sjel. Men den rettferdige skal leva ved sin truskap.",
        "5": "Sanneleg, vinen er trulaus. Den stolte skal ikkje nå sitt mål. Som dødsriket spilar han opp gapet, han er umettande som døden. Han samlar alle folkeslag hos seg, sankar saman alle folk.",
        "6": "Alle desse skal setja i med ei nidvise om han, med spottord og gåter. Dei skal seia: Ve den som skaffar seg rikdom som ikkje er hans – kor lenge? – og gjer seg rik på pantsett gods!",
        "7": "Långjevarane dine reiser seg brått, dei som får deg til å skjelva, vaknar. Då skal du bli eit rov for dei.",
        "8": "For du har plyndra mange folkeslag; no skal resten av folka plyndra deg til gjengjeld for menneskeblodet og valden mot landet og byen og alle som bur der.",
        "9": "Ve den som skaffar seg urett vinning til sitt hus og legg reiret sitt høgt for å berga seg frå vondskaps hand!",
        "10": "Til skam for ditt hus har du planlagt å gjera ende på mange folk; du set ditt eige liv på spel.",
        "11": "For steinen i muren skal ropa, og bjelken i treverket skal svara.",
        "12": "Ve den som byggjer ein by med blod og grunnlegg han med urett!",
        "13": "Sjå, dette kjem frå Herren over hærskarane: Det folka strevar for, går opp i logar, folkeslaga slit seg ut til inga nytte.",
        "14": "Jorda skal fyllast med kunnskap om Herrens herlegdom slik vatnet dekkjer havsens botn.",
        "15": "Ve den som skjenkjer sin neste, blandar gift i drikken og gjer han rusa så han kan sjå han naken.",
        "16": "Du blir mett av skam og ikkje av ære. Så drikk, du òg, og vis at du har forhud! Begeret i Herrens høgre hand skal koma til deg, og di ære skal gøymast av skam.",
        "17": "Valden mot Libanon skal koma over deg, mishandlinga av dyra skal ramma deg. Du auste ut menneskeblod, gjorde vald mot landet og byen og alle som bur der.",
        "18": "Kva hjelper eit gudebilete som ein handverkar har skore ut, eit støypt bilete som gjev falske svar? Men handverkaren lit på sitt eige arbeid og lagar mållause avgudar.",
        "19": "Ve den som seier: «Vakna!» til ein trestokk, «Stå opp!» til ein mållaus stein. Kva slags svar kan han gje? Visst er han kledd i gull og sølv, men det er ikkje ånd i han.",
        "20": "Herren er i sitt heilage tempel; ver stille for han, heile jorda!"
    },
    "3": {
        "1": "Ei bøn av profeten Habakkuk. Som ein sjiggajon.",
        "2": "Herre, eg høyrde gjetord om deg, eg såg, Herre, det du har gjort. Ta det opp att i vår tid, gjer det kjent i vår tid! Hugs å visa miskunn sjølv om du er vreid!",
        "3": "Gud kjem frå Teman, Den heilage frå Paran-fjellet. Sela Hans herlegdom dekkjer himmelen, og lovsong til han fyller jorda.",
        "4": "Lysglansen er som ein soloppgang, strålar går ut frå hans hand. Der er styrken hans løynd.",
        "5": "Føre han går pest, i hans fotefar følgjer sott.",
        "6": "Han stansar og rister jorda, han ser og får folkeslag til å skjelva. Gamle fjell blir knuste, eldgamle haugar sig i hop. Han går på gamle vegar.",
        "7": "Eg ser Kusjans telt ramma av ulukke, og teltdukane i Midjan skjelv.",
        "8": "Er du harm på elvane, Herre? Logar din vreide mot elvane? Er det havet du er harm på når du rid fram på hestane dine og vognene dine gjev siger?",
        "9": "Du gjer bogen klar og legg pil etter pil på strengen. Sela Du kløyver jorda så elvar renn.",
        "10": "Fjella ser deg og skjelv, styrtregnet fossar ned, djupet lyfter røysta og lyfter handa mot det høge.",
        "11": "Sol og måne står stille i sin bustad når lyset frå pilene fer hit og dit, lysglansen frå ditt lynande spyd.",
        "12": "I harme skrid du fram over jorda, i vreide trampar du folkeslag ned.",
        "13": "Du dreg ut for å frelsa ditt folk, for å frelsa han du har salva. Du knuser overhovudet for huset til den urettferdige, kler av frå topp til tå. Sela",
        "14": "Med hans eigne piler gjennomborar du hovudet på krigarane hans. Dei stormar fram, vil driva meg bort, dei frydar seg som om dei skulle eta ein hjelpelaus som er i løynd.",
        "15": "Med hestane dine fer du over havet, dei veldige, brusande vatna.",
        "16": "Eg høyrde det, då skalv mitt indre, og leppene dirra ved lyden. Det kom verk i beina mine, føtene vakla under meg. Roleg ventar eg på at trengselsdagen skal koma over det folket som går til åtak på oss.",
        "17": "For fikentreet blømer ikkje, vinstokken ber ikkje frukt, olivenhausten slår feil, åkeren gjev ikkje mat, sauene er borte frå kvea, fjøset er tomt for fe.",
        "18": "Men eg vil fryda meg i Herren, jubla i Gud, min frelsar.",
        "19": "Gud Herren er min styrke. Han gjev meg føter som ei hind og lèt meg ferdast på høgdene. Til korleiaren. Med strengespel."
    }
}