{
    "1": {
        "1": "I det andre regjeringsåret til kong Dareios, på den første dagen i den sjette månaden, kom Herrens ord gjennom profeten Haggai til statthaldaren i Juda, Serubabel, son til Sjealtiel, og til øvstepresten Josva, son til Jehosadak:",
        "2": "Så seier Herren over hærskarane: Dette folket seier: «Tida er ikkje komen, tida for å byggja Herrens hus.»",
        "3": "Då kom Herrens ord ved profeten Haggai:",
        "4": "Er det tid for dykk til å bu i bordkledde hus så lenge dette huset ligg i røys?",
        "5": "Men no seier Herren over hærskarane: Gjev akt på vegane dykkar!",
        "6": "De sår mykje, men haustar lite, de et, men blir ikkje mette, de drikk, men sløkkjer ikkje tørsten, de kler dykk, men blir ikkje varme. Og leigekaren får si løn i ein pung med hol i.",
        "7": "Så seier Herren over hærskarane: Gjev akt på vegane dykkar!",
        "8": "Far opp i fjellet og hent tømmer! Bygg huset, så vil eg ha glede i det og bli æra, seier Herren.",
        "9": "De ventar mykje, men sjå, det blir lite. De får avlinga i hus, men eg blæs henne bort. Kvifor? seier Herren over hærskarane. Fordi mitt hus ligg i røys medan de har det travelt med dykkar eigne hus.",
        "10": "Difor held himmelen dogga tilbake, og jorda held grøda tilbake.",
        "11": "Eg har kalla fram tørke over land og fjell, over korn, ny vin og fin olje, over det som marka ber fram, over menneske og dyr og over alt det hendene har slite med.",
        "12": "Serubabel, son til Sjealtiel, og Josva, son til Jehosadak, øvstepresten, og alle som var att av folket, høyrde på røysta til Herren sin Gud og på orda til profeten Haggai, for Herren deira Gud hadde sendt han. Og folket frykta Herren.",
        "13": "Haggai, Herrens sendebod, bar fram Herrens bodskap til folket: «Eg er med dykk, seier Herren.»",
        "14": "Herren vekte ein tanke hos Serubabel, son til Sjealtiel, statthaldaren i Juda, og hos Josva, son til Jehosadak, øvstepresten, og hos alle som var att av folket. Og dei kom og arbeidde på huset til sin Gud, Herren over hærskarane,",
        "15": "på den tjuefjerde dagen i den sjette månaden i det andre regjeringsåret til kong Dareios."
    },
    "2": {
        "1": "På den tjueførste dagen i den sjuande månaden kom Herrens ord gjennom profeten Haggai:",
        "2": "Sei til Serubabel, son til Sjealtiel, statthaldaren i Juda, og til Josva, son til Jehosadak, øvstepresten, og til dei som er att av folket:",
        "3": "Er det nokon att mellom dykk som har sett kor herleg dette huset var før? Og kva ser de no? Ser det ikkje ut som ingenting?",
        "4": "Men no, Serubabel: Ver sterk! seier Herren. Josva, son til Jehosadak, du øvsteprest: Ver sterk! Heile folket i landet: Ver sterke! Gå i gang med arbeidet. For eg er med dykk, seier Herren over hærskarane.",
        "5": "Denne lovnaden gav eg dykk då de drog ut frå Egypt. Min Ande er mellom dykk. Ver ikkje redde!",
        "6": "For så seier Herren over hærskarane: Endå ein gong, om ei lita stund, rister eg himmel og jord, havet og det tørre landet.",
        "7": "Eg rister alle folkeslag så skattane deira kjem hit. Eg fyller dette huset med herlegdom, seier Herren over hærskarane.",
        "8": "Mitt er sølvet, mitt er gullet, seier Herren over hærskarane.",
        "9": "Dette nye huset skal bli herlegare enn det første, seier Herren over hærskarane. På denne staden skal eg gje fred,",
        "10": "På den tjuefjerde dagen i den niande månaden i det andre regjeringsåret til Dareios kom Herrens ord til profeten Haggai:",
        "11": "Så seier Herren over hærskarane: Spør prestane om rettleiing:",
        "12": "«Om nokon ber heilagt kjøt i kappefliken og fliken kjem borti brød eller kokt mat eller vin eller olje eller annan mat, blir då dette heilagt?» Prestane svara: «Nei.»",
        "13": "Så spurde Haggai: «Men om nokon har vorte urein gjennom å røra ved eit lik og han så kjem borti noko av dette, blir det då ureint?» Prestane svara: «Ja, det blir ureint.»",
        "14": "Haggai tok til ords og sa: Slik er dette folket, slik er dette folkeslaget for mitt andlet, seier Herren. Slik er alt dei gjer med hendene, og det dei ber fram der: Det er ureint.",
        "15": "Men no, gjev akt på det som hender frå og med i dag! Før stein vart lagd på stein i Herrens tempel,",
        "16": "korleis gjekk det dykk då? Ein som kom til ein kornbinge på tjue mål, fann berre ti. Ein som kom for å ausa opp femti spann frå ei vinpresse, fann berre tjue.",
        "17": "Eg slo dykk med kornsot og svartrust og med hagl over alt de gjer med hendene. Men de kom ikkje til meg, seier Herren.",
        "18": "Gjev akt på det som hender frå og med i dag, frå den tjuefjerde dagen i den niande månaden, frå den dagen då grunnsteinen til Herrens tempel vart lagd. Gjev akt på dette!",
        "19": "Ligg såkornet framleis i kornkummen? Står vinstokken og fikentreet, granatapalen og oliventreet framleis utan frukt? Frå og med i dag vil eg velsigna.",
        "20": "Herrens ord kom for andre gong til Haggai på den tjuefjerde dagen i månaden:",
        "21": "Sei til Serubabel, statthaldaren i Juda: Eg rister himmel og jord.",
        "22": "Eg støyter ned kongsstolar og gjer ende på mektige rike mellom folkeslaga. Eg velter stridsvogn og mannskap. Hestar og ryttarar skal stupa, den eine fell for sverdet til den andre.",
        "23": "Den dagen, seier Herren over hærskarane, tek eg deg, min tenar Serubabel, son til Sjealtiel – seier Herren – og gjer deg til ein signetring. For deg har eg valt ut, seier Herren over hærskarane."
    }
}