{
    "1": {
        "1": "Dette er ættetavla til Jesus Kristus, Davids son og Abrahams son:",
        "2": "Abraham fekk sonen Isak, Isak fekk Jakob, Jakob fekk Juda og brørne hans.",
        "3": "Juda fekk sønene Peres og Serah med Tamar. Peres fekk sonen Hesron, Hesron fekk Aram,",
        "4": "Aram fekk Amminadab, Amminadab fekk Nahsjon, Nahsjon fekk Salma,",
        "5": "Salma fekk sonen Boas med Rahab, Boas fekk sonen Obed med Rut, Obed fekk Isai,",
        "6": "og Isai vart far til David, kongen. David fekk sonen Salomo med kona til Uria,",
        "7": "Salomo fekk sonen Rehabeam, Rehabeam fekk Abia, Abia fekk Asa,",
        "8": "Asa fekk Josjafat, Josjafat fekk Joram, Joram fekk Ussia,",
        "9": "Ussia fekk Jotam, Jotam fekk Ahas, Ahas fekk Hiskia,",
        "10": "Hiskia fekk Manasse, Manasse fekk Amon, Amon fekk Josjia,",
        "11": "og Josjia vart far til Jojakin og brørne hans; det var på den tid då folket vart bortført til Babylon.",
        "12": "Etter at dei vart førte til Babylon, fekk Jojakin sonen Sjealtiel, Sjealtiel fekk Serubabel,",
        "13": "Serubabel fekk Abiud, Abiud fekk Eljakim, Eljakim fekk Asor,",
        "14": "Asor fekk Sadok, Sadok fekk Akim, Akim fekk Eliud,",
        "15": "Eliud fekk Eleasar, Eleasar fekk Mattan, Mattan fekk Jakob,",
        "16": "og Jakob vart far til Josef, mannen til Maria. Av henne vart Jesus fødd, han som blir kalla Kristus.",
        "17": "Slik er det i alt fjorten slektsledd frå Abraham til David, fjorten slektsledd frå David til bortføringa til Babylon og fjorten slektsledd frå bortføringa til Babylon fram til Kristus.",
        "18": "Då Jesus Kristus vart fødd, gjekk det såleis til: Mor hans, Maria, var lova bort til Josef. Men før dei kom saman, viste det seg at ho var med barn ved Den heilage ande.",
        "19": "Josef, mannen hennar, var ein rettvis mann og ville ikkje føra skam over henne; han sette seg føre å skilja seg frå henne i det stille.",
        "20": "Då han hadde tenkt ut dette, synte ein engel frå Herren seg for han i ein draum og sa: «Josef, Davids son! Ver ikkje redd å ta Maria heim til deg som kona di. For barnet som er avla i henne, er av Den heilage ande.",
        "21": "Ho skal føda ein son, og du skal gje han namnet Jesus, for han skal frelsa folket sitt frå syndene deira.»",
        "22": "Alt dette hende så det skulle oppfyllast, det Herren har tala gjennom profeten:",
        "23": "Sjå, møya skal bli med barn og føda ein son, og dei skal gje han namnet Immanuel – det tyder: Gud med oss.",
        "24": "Då Josef vakna frå søvnen, gjorde han som Herrens engel hadde bode han og tok Maria heim til seg som kona si",
        "25": "og levde ikkje saman med henne før ho hadde fødd son sin. Og han gav han namnet Jesus."
    },
    "2": {
        "1": "Då Jesus var fødd i Betlehem i Judea, i kong Herodes' dagar, kom det nokre vismenn frå Austerland til Jerusalem",
        "2": "og spurde: «Kvar er den jødekongen som no er fødd? Vi såg stjerna hans gå opp, og no er vi komne og vil hylla han.»",
        "3": "Då kong Herodes fekk høyra det, vart han svært uroleg, og heile Jerusalem med han.",
        "4": "Han kalla saman alle overprestane og dei skriftlærde i folket og spurde dei ut kvar Messias skulle bli fødd.",
        "5": "«I Betlehem i Judea», svara dei, «for slik står det skrive hos profeten:",
        "6": "Du Betlehem i Juda land, blant fyrstane i Juda er du slett ikkje den ringaste. For frå deg skal det koma ein fyrste, ein hyrding for mitt folk Israel. »",
        "7": "Då kalla Herodes vismennene til seg i løynd og spurde dei nøye ut om kva tid stjerna hadde synt seg.",
        "8": "Så sende han dei til Betlehem og sa: «Gå og forhøyr dykk nøye om barnet. Og når de har funne det, så sei frå til meg, så eg òg kan koma og hylla det.»",
        "9": "Då dei hadde høyrt kva kongen hadde å seia, tok dei i veg. Og sjå, stjerna som dei hadde sett koma opp, fór føre dei heilt til ho vart ståande over staden der barnet var.",
        "10": "Då dei såg stjerna, vart dei umåteleg glade.",
        "11": "Dei gjekk inn i huset og fann barnet hos mora, Maria. Og dei fall på kne og hylla det. Så opna dei skrina sine og bar fram gåver til barnet: gull, røykjelse og myrra.",
        "12": "Men Gud varsla dei i ein draum at dei ikkje måtte fara attende til Herodes, og dei tok ein annan veg heim til landet sitt.",
        "13": "Då dei var farne, synte Herrens engel seg for Josef i ein draum og sa: «Stå opp, ta barnet og mora med deg og røm til Egypt, og bli der til eg seier frå! For Herodes kjem til å leita etter barnet og vil drepa det.»",
        "14": "Han stod opp, tok barnet og mora og drog til Egypt same natta.",
        "15": "Der vart han verande til Herodes døydde. Slik skulle det oppfyllast, det Herren har tala gjennom profeten: Frå Egypt kalla eg son min.",
        "16": "Då Herodes skjøna at vismennene hadde lurt han, vart han brennande harm. Han sende ut folk og drap alle guteborn i Betlehem og nabolaget som var to år eller yngre; dette svara til den tida han hadde fått vita av vismennene.",
        "17": "Då vart det oppfylt, det som er tala gjennom profeten Jeremia:",
        "18": "I Rama høyrest skrik, gråt og høglydt klage: Rakel græt over borna sine og vil ikkje la seg trøysta. For dei er ikkje meir.",
        "19": "Etter at Herodes var død, synte Herrens engel seg i ein draum for Josef i Egypt",
        "20": "og sa: «Stå opp, ta barnet og mora og dra til Israels-landet! For no er dei døde, dei som ville ta livet av barnet.»",
        "21": "Då stod han opp, tok barnet og mora og fór til Israels-landet.",
        "22": "Men då han fekk høyra at Arkelaos hadde vorte konge i Judea etter Herodes, far sin, torde han ikkje fara dit. Han vart varsla i ein draum og fór til Galilea.",
        "23": "Då han kom dit, busette han seg i ein by som heiter Nasaret. Slik skulle det oppfyllast, det som er tala gjennom profetane, at han skulle kallast nasarear."
    },
    "3": {
        "1": "På den tid steig døyparen Johannes fram og forkynte i øydemarka i Judea.",
        "2": "Han sa: «Vend om, for himmelriket er kome nær!»",
        "3": "Det er om han profeten Jesaja talar når han seier: Ei røyst ropar i øydemarka: « Rydd Herrens veg, gjer stigane hans rette! »",
        "4": "Johannes hadde ei kappe av kamelhår og lêrbelte om livet, og maten hans var grashopper og villhonning.",
        "5": "Folket i Jerusalem og heile Judea og landet langsmed Jordan drog ut til han.",
        "6": "Og dei sanna syndene sine og vart døypte av han i Jordanelva.",
        "7": "Men då han såg at mange av farisearane og saddukearane kom for å bli døypte, sa han til dei: «Ormeyngel! Kven har lært dykk korleis de skal sleppa unna den vreiden som skal koma?",
        "8": "Ber då frukt som viser at de er omvende!",
        "9": "Og tru ikkje at de kan seia til dykk sjølve: ‘Vi har Abraham til far.’ For eg seier dykk: Gud kan vekkja opp born for Abraham av desse steinane.",
        "10": "Øksa ligg alt innmed rota på trea; kvart tre som ikkje ber god frukt, blir hogge ned og kasta på elden.",
        "11": "Eg døyper dykk med vatn til omvending. Men han som kjem etter meg, er sterkare enn eg. Eg er ikkje eingong verdig til å ta av han sandalane. Han skal døypa dykk med Den heilage ande og eld.",
        "12": "Han har kasteskovla i handa og skal reinsa kornet på treskjeplassen. Kveiten sin skal han samla i låven, men agnene skal han brenna med eld som aldri sloknar.»",
        "13": "Då kom Jesus frå Galilea til Johannes ved Jordan for å bli døypt av han.",
        "14": "Men Johannes ville hindra han og sa: «Eg treng dåp av deg, og så kjem du til meg?»",
        "15": "Jesus svara: «Lat det no skje! Dette må vi gjera for å oppfylla all rettferd.» Då gjorde Johannes som Jesus ville.",
        "16": "Med det same Jesus var døypt, steig han opp av vatnet. Og sjå, himmelen opna seg, og han såg Guds Ande koma dalande ned over seg som ei due.",
        "17": "Og det lydde ei røyst frå himmelen: «Dette er Son min, han som eg elskar, i han har eg mi glede.»"
    },
    "4": {
        "1": "Sidan førte Anden Jesus ut i øydemarka for at djevelen skulle freista han.",
        "2": "Han fasta i førti dagar og førti netter, og til slutt tok svolten han.",
        "3": "Då kom freistaren til han og sa: «Er du Guds Son, så sei at desse steinane skal bli til brød!»",
        "4": "Jesus svara: «Det står skrive: Mennesket lever ikkje av brød åleine, men av kvart ord som går ut frå Guds munn. »",
        "5": "Då tok djevelen han med seg til den heilage byen, sette han ytst på tempelmuren",
        "6": "og sa: «Er du Guds Son, så kast deg utføre! For det står skrive: Han skal gje englane sine påbod om deg. Og: Dei skal bera deg på hendene så du ikkje støyter foten på nokon stein. »",
        "7": "Men Jesus sa til han: «Det står òg skrive: Du skal ikkje setja Herren din Gud på prøve. »",
        "8": "Så tok djevelen han med seg opp på eit svært høgt fjell og synte han alle rika i verda og deira herlegdom",
        "9": "og sa: «Alt dette vil eg gje deg om du fell ned og tilbed meg.»",
        "10": "Men Jesus sa til han: «Vekk med deg, Satan! For det står skrive: Herren din Gud skal du tilbe, han og ingen annan skal du tena. »",
        "11": "Då gjekk djevelen frå han, og sjå, englar kom og tente han.",
        "12": "Då Jesus fekk høyra at Johannes var sett i fengsel, drog han tilbake til Galilea.",
        "13": "Han flytte frå Nasaret og busette seg i Kapernaum, ved sjøen, i Sebulons og Naftalis land.",
        "14": "Slik skulle det oppfyllast, det som er tala gjennom profeten Jesaja:",
        "15": "Sebulons og Naftalis land, ved vegen til havet, bortanfor Jordan, heidningars Galilea,",
        "16": "det folket som bur i mørker, har sett eit stort lys, over dei som bur i dødsskuggens land, har lyset stråla fram.",
        "17": "Frå den tid tok Jesus til å forkynna: «Vend om, for himmelriket er kome nær!»",
        "18": "Ein gong han gjekk langsmed Galileasjøen, fekk han sjå to brør: Simon, som blir kalla Peter, og Andreas, bror hans. Dei heldt på å kasta ei not i sjøen, for dei var fiskarar.",
        "19": "Han sa til dei: «Kom, følg meg, så skal eg gjera dykk til menneskefiskarar!»",
        "20": "Med ein gong gjekk dei ifrå garna sine og følgde han.",
        "21": "Då Jesus kom lenger fram, fekk han sjå to andre brør: Jakob, son til Sebedeus, og Johannes, bror hans. Dei sat i båten saman med Sebedeus, far sin, og bøtte garna. Jesus kalla dei,",
        "22": "og med ein gong gjekk dei bort frå båten og far sin og følgde han.",
        "23": "Sidan fór Jesus omkring i heile Galilea; han underviste i synagogane deira, forkynte evangeliet om riket og lækte all sjukdom og plage hos folket.",
        "24": "Ordet om han spreidde seg over heile Syria, og dei kom til han med alle som hadde vondt og leid av ulike sjukdomar og plager, både dei som hadde vonde ånder, dei månesjuke og dei lamme, og han lækte dei.",
        "25": "Ei stor folkemengd følgde han, frå Galilea og Dekapolis, frå Jerusalem og Judea og frå bygdene bortanfor Jordan."
    },
    "5": {
        "1": "Då Jesus såg folkemengda, gjekk han opp i fjellet. Han sette seg, og læresveinane samla seg om han.",
        "2": "Då tok han til orde og lærte dei:",
        "3": "«Sæle dei som er fattige i ånda, himmelriket er deira.",
        "4": "Sæle dei som sørgjer, dei skal bli trøysta.",
        "5": "Sæle dei audmjuke, dei skal arva jorda.",
        "6": "Sæle dei som hungrar og tørstar etter rettferda, dei skal bli metta.",
        "7": "Sæle dei miskunnsame, dei skal få miskunn.",
        "8": "Sæle dei reine i hjartet, dei skal sjå Gud.",
        "9": "Sæle dei som skaper fred, dei skal kallast Guds born.",
        "10": "Sæle dei som blir forfølgde for rettferd skuld, himmelriket er deira.",
        "11": "Ja, sæle er de når folk for mi skuld spottar og forfølgjer dykk, lyg og talar vondt om dykk på alle vis.",
        "12": "Gled dykk og jubla, for stor er løna dykkar i himmelen. Slik forfølgde dei òg profetane før dykk.",
        "13": "De er saltet på jorda! Men mistar saltet si kraft, korleis skal det då bli gjort til salt att? Det duger ikkje lenger til noko; dei kastar det ut, og folk trakkar det ned.",
        "14": "De er lyset i verda! Ein by som ligg på eit fjell, kan ikkje gøymast.",
        "15": "Ingen tenner ei oljelampe og set henne under eit kar. Nei, ein set lampa på ein haldar; då lyser ho for alle i huset.",
        "16": "Slik skal lyset dykkar lysa for folk, så dei kan sjå dei gode gjerningane dykkar og prisa Far dykkar i himmelen!",
        "17": "Tru ikkje at eg er komen for å oppheva lova eller profetane! Eg er ikkje komen for å oppheva, men for å oppfylla.",
        "18": "Sanneleg, eg seier dykk: Før himmel og jord forgår, skal ikkje den minste bokstav eller ein einaste prikk i lova forgå – før alt har hendt.",
        "19": "Den som opphevar eit einaste av desse minste boda og lærer menneska såleis, skal reknast som den minste i himmelriket. Men den som held boda og lærer andre å gjera det, skal reknast som stor i himmelriket.",
        "20": "Ja, det seier eg dykk: Er ikkje dykkar rettferd mykje større enn rettferda til dei skriftlærde og farisearane, kjem de aldri inn i himmelriket.",
        "21": "De har høyrt det er sagt til forfedrane: ‘ Du skal ikkje slå i hel. Den som slår i hel, skal vera skuldig for domstolen.’",
        "22": "Men eg seier dykk: Den som blir sint på bror sin, skal vera skuldig for domstolen, og den som seier til ein bror: ‘Din tosk!’ skal vera skuldig for Det høge rådet, og den som seier: ‘Din gudlause narr!’ er skuldig til helvetes eld.",
        "23": "Når du går fram til altaret med offergåva di, og du der kjem i hug at bror din har noko imot deg,",
        "24": "så lat gåva di liggja framfor altaret og gå først og forlik deg med bror din. Så kan du koma og bera fram offeret ditt!",
        "25": "Ver snar til å forlika deg med motparten din medan du enno er med han på vegen. Elles stemner han deg for dommaren, og dommaren gjev deg over til vaktmannen, og du blir kasta i fengsel.",
        "26": "Sanneleg, eg seier deg: Du slepp ikkje ut att før du har betalt til siste øre.",
        "27": "De har høyrt det er sagt: ‘ Du skal ikkje bryta ekteskapet. ’",
        "28": "Men eg seier dykk: Den som ser på ei kvinne og har lyst på henne, har alt gjort ekteskapsbrot med henne i hjartet sitt.",
        "29": "Om høgre auget ditt lokkar deg til fall, så riv det ut og kast det frå deg! Det er betre for deg at du mistar ein kroppsdel, enn at heile kroppen blir kasta i helvete.",
        "30": "Og om høgre handa lokkar deg til fall, så hogg henne av og kast henne frå deg! Det er betre for deg at du mistar ein kroppsdel, enn at heile kroppen kjem i helvete.",
        "31": "Det er sagt: ‘Den som skil seg frå kona si, skal gje henne skilsmissebrev.’",
        "32": "Men eg seier dykk: Den som skil seg frå kona si av annan grunn enn hor, han valdar at andre bryt ekteskapet med henne. Og den som gifter seg med ei fråskild kvinne, bryt ekteskapet.",
        "33": "De har òg høyrt det er sagt til forfedrane: ‘ Du skal ikkje sverja falskt ’ og: ‘ Du skal gje til Herren det du har lova han med eid ’.",
        "34": "Men eg seier dykk: De skal ikkje sverja i det heile, verken ved himmelen, for det er Guds kongsstol,",
        "35": "eller ved jorda, for det er fotskammelen hans, eller ved Jerusalem, for det er byen til den store kongen.",
        "36": "Heller ikkje skal du sverja ved hovudet ditt, for du kan ikkje gjera eit einaste hårstrå kvitt eller svart.",
        "37": "Lat eit ja vera ja og eit nei vera nei! Alt som er meir enn det, er av det vonde.",
        "38": "De har høyrt det er sagt: ‘ Auge for auge og tann for tann. ’",
        "39": "Men eg seier dykk: Set dykk ikkje til motverje mot den som gjer vondt mot dykk. Om nokon slår deg på høgre kinnet, så vend òg det andre til.",
        "40": "Vil nokon saksøkja deg og ta skjorta di, så lat han få kappa òg.",
        "41": "Tvingar nokon deg til å følgja han éi mil, så gå to med han.",
        "42": "Gjev til den som bed deg, og vend ikkje ryggen til den som vil låna av deg.",
        "43": "De har høyrt det er sagt: ‘ Du skal elska nesten din og hata fienden din.’",
        "44": "Men eg seier dykk: Elsk fiendane dykkar, ° velsign dei som forbannar dykk, gjer vel mot dei som hatar dykk, • og be for dei som ° mishandlar dykk og • forfølgjer dykk.",
        "45": "Slik kan de vera born av Far dykkar i himmelen. For han lèt si sol skina over vonde og gode og lèt det regna over rettferdige og urettferdige.",
        "46": "Om de elskar dei som elskar dykk, er det noko å løna dykk for? Gjer ikkje tollarane det same?",
        "47": "Og om de helsar venleg på dykkar eigne, kva stort gjer de då? Gjer ikkje heidningane det same?",
        "48": "Ver då fullkomne, liksom Far dykkar i himmelen er fullkomen."
    },
    "6": {
        "1": "Ta dykk i vare så de ikkje gjer dei fromme gjerningane dykkar for auga på folk, for at dei skal leggja merke til det. Då får de inga løn hos Far dykkar i himmelen.",
        "2": "Når du gjev ei gåve til dei fattige, så blås ikkje i basun for deg sjølv, slik som hyklarane gjer i synagogane og på gatene for at folk skal rosa dei. Sanneleg, eg seier dykk: Dei har alt fått si løn.",
        "3": "Men når du gjev ei slik gåve, så lat ikkje venstre handa di vita kva den høgre gjer.",
        "4": "Gjev gåva di i løynd. Og Far din, som ser i det løynde, han skal løna deg.",
        "5": "Når de bed, så gjer ikkje som hyklarane. Dei elskar å stå i synagogane og på gatehjørna og be, så folk kan sjå det. Sanneleg, eg seier dykk: Dei har alt fått si løn.",
        "6": "Men når du vil be, gå då inn på rommet ditt og lat att døra og be til Far din som er i det løynde. Og Far din, som ser i det løynde, skal løna deg.",
        "7": "Når de bed, skal de ikkje ramsa opp ord som heidningane; for dei trur dei blir bønhøyrde berre dei bruker mange ord.",
        "8": "Gjer ikkje som dei! Far dykkar veit kva de treng, før de bed han om det.",
        "9": "Slik skal de be: Vår Far i himmelen! Lat namnet ditt helgast.",
        "10": "Lat riket ditt koma. Lat viljen din råda på jorda slik som i himmelen.",
        "11": "Gjev oss i dag vårt daglege brød,",
        "12": "og tilgjev oss vår skuld, slik vi òg tilgjev våre skuldnarar.",
        "13": "Og lat oss ikkje koma i freisting, men frels oss frå det vonde. ° For riket er ditt og makta og æra i all æve. Amen. •",
        "14": "For om de tilgjev menneska misgjerningane deira, så skal òg Far dykkar i himmelen tilgje dykk.",
        "15": "Men tilgjev de ikkje, skal heller ikkje Far dykkar tilgje misgjerningane dykkar.",
        "16": "Når de fastar, skal de ikkje gå med dyster mine som hyklarane; dei gjer seg til så folk skal sjå at dei fastar. Sanneleg, eg seier dykk: Dei har alt fått si løn.",
        "17": "Men når du fastar, skal du salva hovudet og vaska andletet,",
        "18": "så ingen ser at du fastar, utan Far din som er i det løynde. Og Far din, som ser i det løynde, han skal løna deg.",
        "19": "Samla dykk ikkje skattar på jorda, der møll og makk øydelegg og tjuvar bryt seg inn og stel.",
        "20": "Men samla dykk skattar i himmelen, der verken møll eller makk øydelegg og tjuvar ikkje bryt seg inn og stel.",
        "21": "For der skatten din er, vil hjartet ditt òg vera.",
        "22": "Auget er kroppens lampe. Er auget ditt klårt, er det fordi kroppen er fylt av lys.",
        "23": "Men er auget ditt sjukt, er det fordi kroppen er fylt av mørker. Er no lyset i deg mørker, kor djupt blir ikkje mørkret då!",
        "24": "Ingen kan tena to herrar. Han vil hata den eine og elska den andre, eller halda seg til den eine og vanvørda den andre. De kan ikkje tena både Gud og Mammon.",
        "25": "Difor seier eg dykk: Ver ikkje urolege for livet, kva de skal eta, og kva de skal drikka, eller for kroppen, kva de skal kle dykk med. Er ikkje livet meir enn maten og kroppen meir enn kleda?",
        "26": "Sjå på fuglane under himmelen! Ikkje sår dei, ikkje haustar dei, og ikkje samlar dei i hus, men Far dykkar i himmelen før dei likevel. Er ikkje de mykje meir enn dei?",
        "27": "Kven av dykk kan med all si uro leggja ei einaste alen til livslengda si?",
        "28": "Og kvifor er de urolege for kleda? Sjå liljene på marka, korleis dei veks! Dei strevar ikkje og spinn ikkje,",
        "29": "men eg seier dykk: Ikkje eingong Salomo i all sin herlegdom var kledd som ei av dei.",
        "30": "Når Gud kler graset så fint, det som veks på marka i dag og blir kasta i omnen i morgon, kor mykje meir skal han ikkje då kle dykk – de lite truande!",
        "31": "Difor må de ikkje vera urolege og seia: ‘Kva skal vi eta?’ eller: ‘Kva skal vi drikka?’ eller: ‘Kva skal vi kle oss med?’",
        "32": "For alt dette er heidningane opptekne av. Men Far dykkar i himmelen veit at de treng alt dette.",
        "33": "Søk først Guds rike og hans rettferd, så skal de få alt det andre i tillegg.",
        "34": "Ver difor ikkje urolege for morgondagen; morgondagen skal uroa seg for sitt. Kvar dag har nok med si møde."
    },
    "7": {
        "1": "Døm ikkje, så de ikkje sjølve skal bli dømde!",
        "2": "Etter dommen de dømmer med, skal de sjølve dømmast, og i det same målet de sjølve måler med, skal det målast opp til dykk.",
        "3": "Kvifor ser du flisa i auget til bror din, men bjelken i ditt eige auge merkar du ikkje?",
        "4": "Eller korleis kan du seia til bror din: ‘Lat meg ta flisa ut av auget ditt’ når det er ein bjelke i ditt eige?",
        "5": "Din hyklar! Ta først bjelken ut av ditt eige auge! Då ser du klårt og kan ta flisa ut av auget til bror din.",
        "6": "Gjev ikkje hundane det som er heilagt, og kast ikkje perler til svin. Dei kjem berre til å trakka dei ned og venda seg mot dykk og riva dykk sund.",
        "7": "Be, så skal de få. Leit, så skal de finna. Bank på, så skal det latast opp for dykk.",
        "8": "For kvar den som bed, han får; og den som leitar, han finn, og den som bankar på, skal det latast opp for.",
        "9": "Eller kven av dykk gjev son sin ein stein når han bed om brød,",
        "10": "eller ein orm når han bed om fisk?",
        "11": "Når då de som er vonde, veit å gje borna dykkar gode gåver, kor mykje meir skal ikkje då Far dykkar i himmelen gje gode gåver til dei som bed han!",
        "12": "Alt de vil at andre skal gjera mot dykk, skal de òg gjera mot dei. For det er dette lova og profetane seier.",
        "13": "Gå inn gjennom den tronge porten! For vid er porten og brei er vegen som fører til fortaping, og mange er dei som går inn gjennom den.",
        "14": "Men trong er den porten og smal er den vegen som fører til livet, og få er dei som finn han.",
        "15": "Ta dykk i vare for dei falske profetane! Dei kjem til dykk i saueham, men innvendig er dei grådige ulvar.",
        "16": "På fruktene skal de kjenna dei. Kan ein plukka druer av klunger eller fiken av tistlar?",
        "17": "Eit godt tre ber god frukt, eit dårleg tre ber dårleg frukt.",
        "18": "Eit godt tre kan ikkje bera dårleg frukt, og eit dårleg tre kan ikkje bera god frukt.",
        "19": "Kvart tre som ikkje ber god frukt, blir hogge ned og kasta på elden.",
        "20": "Difor skal de kjenna dei på fruktene.",
        "21": "Ikkje alle som seier til meg: ‘Herre, Herre!’ skal koma inn i himmelriket, men den som gjer det Far min i himmelen vil.",
        "22": "Mange skal seia til meg på den dagen: ‘Herre, Herre! Har vi ikkje tala profetord i ditt namn, drive ut vonde ånder i ditt namn og gjort mange mektige gjerningar i ditt namn?’",
        "23": "Då skal eg seia det beint ut: ‘Eg har aldri kjent dykk. Gå bort frå meg, de som gjer urett! ’",
        "24": "Den som høyrer desse orda mine og gjer det dei seier, liknar ein klok mann som bygde huset sitt på fjell.",
        "25": "Regnet silte, elvane fløymde, og vindane bles og slo mot huset. Men det fall ikkje, for det var tufta på fjell.",
        "26": "Men den som høyrer desse orda mine og ikkje gjer det dei seier, liknar ein uforstandig mann som bygde huset sitt på sand.",
        "27": "Regnet silte, elvane fløymde, og vindane bles og slo mot huset. Då fall det, og fallet var stort.»",
        "28": "Då Jesus hadde fullført denne talen, var folket fulle av undring over læra hans.",
        "29": "For han lærte dei med myndig tale og ikkje som deira skriftlærde."
    },
    "8": {
        "1": "Så gjekk Jesus ned frå fjellet, og mykje folk følgde han.",
        "2": "No kom det ein mann som var spedalsk, kasta seg ned for han og sa: «Herre, om du vil, kan du gjera meg rein.»",
        "3": "Jesus rette ut handa og rørte ved han. «Eg vil», sa han. «Bli rein!» Og med det same vart han reinsa for sjukdomen sin.",
        "4": "Då sa Jesus til han: «Sei ikkje dette til nokon, men gå og vis deg for presten og ber fram det offeret som Moses har gjeve påbod om. Det skal vera eit vitnemål for dei.»",
        "5": "Då Jesus gjekk inn i Kapernaum, kom det ein offiser til han og bad om hjelp:",
        "6": "«Herre», sa han, «tenesteguten min ligg lam heime og har svære plager.»",
        "7": "Jesus sa: «Eg skal koma og lækja han.»",
        "8": "«Herre», svara offiseren, «eg er ikkje verdig til at du kjem inn under mitt tak. Men sei berre eit ord, så blir tenesteguten min lækt.",
        "9": "For eg må sjølv lyda dei som er over meg, og eg har soldatar under meg. Seier eg til éin: ‘Gå!’ så går han, og til ein annan: ‘Kom!’ så kjem han, og til tenaren min: ‘Gjer dette!’ så gjer han det.»",
        "10": "Då Jesus høyrde det, undra han seg og sa til dei som følgde han: «Sanneleg, eg seier dykk: Ikkje hos nokon i Israel har eg funne slik ei tru.",
        "11": "Og det skal de vita: Mange skal koma frå aust og frå vest og sitja til bords med Abraham og Isak og Jakob i himmelriket.",
        "12": "Men borna av riket skal kastast ut i mørkret utanfor, der dei græt og skjer tenner.»",
        "13": "Og Jesus sa til offiseren: «Gå! Det skal skje, slik du trudde.» Og tenesteguten vart frisk i same stunda.",
        "14": "Då Jesus kom heim til Peter, fekk han sjå at svigermor hans låg og hadde feber.",
        "15": "Han rørte ved handa hennar. Då gav feberen seg, og ho stod opp og tente han.",
        "16": "Då det vart kveld, kom dei til han med mange som hadde vonde ånder. Han dreiv ut åndene med eit ord og lækte alle som var sjuke.",
        "17": "Slik skulle det oppfyllast, det ordet som er tala gjennom profeten Jesaja: Han tok bort våre plager og bar våre sjukdomar.",
        "18": "Då Jesus såg så mykje folk omkring seg, gav han bod om å fara over til andre sida av sjøen.",
        "19": "Ein skriftlærd kom til han og sa: «Meister, eg vil følgja deg kvar du så går.»",
        "20": "Jesus svara: «Revane har hi, og fuglane under himmelen har reir, men Menneskesonen har ikkje noko han kan kvila hovudet på.»",
        "21": "Ein annan, ein av læresveinane, sa til han: «Herre, lat meg først få gå heim og gravleggja far min.»",
        "22": "Men Jesus svara: «Følg du meg, og lat dei døde gravleggja sine døde.»",
        "23": "Han gjekk ut i båten, og læresveinane følgde han.",
        "24": "Og sjå, det bles opp til storm på sjøen, og bølgjene slo over båten. Men Jesus sov.",
        "25": "Då gjekk dei bort og vekte han og sa: «Herre, frels oss! Vi går under!»",
        "26": "Han svara: «Kvifor er de så redde – de lite truande!» Så reiste han seg og truga vindane og sjøen, og det vart blikande stilt.",
        "27": "Mennene undra seg og sa: «Kva er dette for ein? Både vind og sjø lyder han!»",
        "28": "Då Jesus kom over på andre sida, til Gadarenar-landet, kom to som hadde vonde ånder, mot han ut frå gravhòlene. Dei var så ville at ingen kunne koma fram den vegen.",
        "29": "Dei sette i å ropa: «Kva vil du oss, du Guds Son? Er du komen hit for å pina oss før tida?»",
        "30": "Eit godt stykke derifrå gjekk det ein stor griseflokk og beitte.",
        "31": "Og dei vonde åndene bad han: «Om du driv oss ut, så send oss inn i griseflokken.»",
        "32": "«Far av stad!» sa Jesus. Og dei fór ut or mennene og inn i grisene. Då sette heile flokken utfor eit stup og ned i sjøen, og der drukna dei.",
        "33": "Dei som gjette grisene, rømde og sprang inn til byen. Der fortalde dei alt og sa korleis det hadde gått med dei som hadde hatt vonde ånder.",
        "34": "Heile byen kom ut for å møta Jesus. Og då dei fekk sjå han, bad dei han fara bort frå bygdene deira."
    },
    "9": {
        "1": "Så gjekk han ut i båten, sette over sjøen og kom til sin eigen by.",
        "2": "Der kom dei til han med ein mann som var lam og låg på ei båre. Då Jesus såg trua deira, sa han til den lamme: «Ver ved godt mot, son. Syndene dine er tilgjevne.»",
        "3": "Men nokre av dei skriftlærde sa med seg sjølve: «Denne mannen spottar Gud.»",
        "4": "Jesus såg kva dei tenkte, og sa: «Kvifor går de med så vonde tankar i hjartet?",
        "5": "Kva er lettast å seia: ‘Syndene dine er tilgjevne’ eller: ‘Stå opp og gå’?",
        "6": "Men for at de skal vita at Menneskesonen har makt på jorda til å tilgje synder» – og no seier han til den lamme: «Stå opp, ta båra di og gå heim!»",
        "7": "Då reiste mannen seg og gjekk heim.",
        "8": "Men då folket såg det, vart dei gripne av ærefrykt og lova Gud som hadde gjeve menneske slik makt.",
        "9": "Derifrå gjekk Jesus vidare og fekk sjå ein mann som sat på tollbua. Han heitte Matteus. Jesus sa til han: «Følg meg!» Då reiste han seg og følgde han.",
        "10": "Sidan var Jesus gjest i huset hans. Det kom òg mange tollarar og syndarar og var saman med Jesus og læresveinane hans til bords.",
        "11": "Farisearane såg det og sa til læresveinane: «Kvifor et meisteren dykkar i lag med tollarar og syndarar?»",
        "12": "Då Jesus høyrde det, sa han: «Det er ikkje dei friske som treng lege, men dei sjuke.",
        "13": "Gå og lær kva som ligg i dette ordet: Det er miskunn eg vil ha, ikkje offer. Eg er ikkje komen for å kalla rettferdige, men syndarar.»",
        "14": "Då kom læresveinane åt Johannes til han og sa: «Kvifor fastar ikkje læresveinane dine, medan vi og farisearane fastar ofte?»",
        "15": "«Kan bryllaupsgjestene sørgja så lenge brudgomen er hos dei?» svara Jesus. «Men det skal koma ei tid då brudgomen blir teken frå dei, og då skal dei fasta!",
        "16": "Ingen set ein lapp av ukrympa tøy på eit gammalt klesplagg. For då riv bota med seg noko av plagget, og rifta blir større.",
        "17": "Heller ikkje fyller ein ny vin i gamle skinnsekker, for då rivnar sekkene, vinen renn ut, og sekkene blir øydelagde. Nei, ny vin fyller ein i nye skinnsekker, då held dei seg begge.»",
        "18": "Medan han tala til dei om dette, kom ein forstandar og fall på kne for han og sa: «Dotter mi er nettopp død, men kom og legg handa di på henne, så får ho leva.»",
        "19": "Då reiste Jesus seg og gjekk med han, og læresveinane følgde.",
        "20": "No var det ei kvinne der som hadde lide av blødingar i tolv år. Ho gjekk bort til Jesus bakanfrå og rørte ved dusken på kappefliken hans.",
        "21": "For ho tenkte: «Kan eg berre få røra ved kappa hans, så blir eg frisk.»",
        "22": "Jesus snudde seg, og då han såg henne, sa han: «Ver ved godt mot, dotter! Trua di har frelst deg.» Og kvinna vart frisk i same stunda.",
        "23": "Då Jesus kom heim til forstandaren og fekk sjå fløytespelarane og den ståkande flokken, sa han:",
        "24": "«Gå ut! Jenta er ikkje død, ho søv.» Dei berre lo av han.",
        "25": "Så snart alle var sende ut, gjekk han inn og tok jenta i handa, og ho reiste seg opp.",
        "26": "Ordet om dette spreidde seg over heile landsdelen der.",
        "27": "Då Jesus gjekk derifrå, følgde to blinde etter han og ropa: «Miskunna deg over oss, du Davids son!»",
        "28": "Og då han var komen i hus, gjekk dei blinde inn til han. «Trur de at eg kan gjera dette?» spurde Jesus. «Ja, Herre», svara dei.",
        "29": "Då rørte han ved auga deira og sa: «Det skal bli som de trur.»",
        "30": "Og med ein gong vart auga deira opna. Jesus tala strengt til dei og sa: «Sjå til at ingen får vita det.»",
        "31": "Men dei gjekk ut og fortalde om han i heile området der.",
        "32": "Medan dei var på veg ut, kom det nokre til han med ein mann som var stum og hadde ei vond ånd.",
        "33": "Då den vonde ånda var driven ut, kunne den stumme tala. Folket undra seg og sa: «Aldri har slikt vore sett i Israel!»",
        "34": "Men farisearane sa: «Det er ved hjelp av herskaren over dei vonde åndene at han driv dei vonde åndene ut.»",
        "35": "Jesus gjekk no omkring i alle byane og landsbyane. Han underviste i synagogane deira og forkynte evangeliet om riket og lækte all sjukdom og plage.",
        "36": "Og då han såg alt folket, fekk han inderleg medkjensle med dei, for dei var forkomne og hjelpelause, som sauer utan gjetar.",
        "37": "Då sa han til læresveinane: «Grøda er stor, men arbeidsfolka er få.",
        "38": "Be då han som er herre over grøda, at han må senda ut arbeidsfolk til å hausta inn grøda si.»"
    },
    "10": {
        "1": "Jesus kalla til seg dei tolv læresveinane sine og gav dei makt til å driva ut ureine ånder og til å lækja all sjukdom og plage.",
        "2": "Dette er namna på dei tolv apostlane: Først Simon, han som blir kalla Peter, og så Andreas, bror hans, Jakob, son til Sebedeus, og Johannes, bror hans,",
        "3": "Filip og Bartolomeus, Tomas og tollaren Matteus, Jakob, son til Alfeus, og Taddeus,",
        "4": "Simon Kananeos og Judas Iskariot, han som sveik han.",
        "5": "Desse tolv sende Jesus ut, og han baud dei: «Ta ikkje vegen til heidningane, og gå ikkje inn i nokon av samaritanbyane!",
        "6": "Gå heller til dei bortkomne sauene i Israels hus.",
        "7": "Gå og forkynn: ‘Himmelriket er kome nær!’",
        "8": "Læk sjuke, vekk opp døde, gjer spedalske reine og driv ut vonde ånder! Gjev som gåve det de fekk som gåve.",
        "9": "Skaff dykk ikkje gull eller sølv eller koparmyntar til å ha i beltet,",
        "10": "og heller ikkje veske til ferda, ikkje to kjortlar, ikkje skor og ikkje stav. For ein arbeidar er verd maten sin.",
        "11": "Når de kjem til ein by eller landsby, så spør dykk føre kven som er verd å ta imot dykk; hos han skal de vera til de fer vidare.",
        "12": "Og når de kjem inn i huset, skal de helsa det med fred.",
        "13": "Er huset verdt det, skal freden koma over det; men er huset ikkje verdt det, skal freden venda tilbake til dykk.",
        "14": "Er det nokon som ikkje vil ta imot dykk og ikkje vil høyra på bodskapen dykkar, då skal de gå bort frå det huset eller den byen og rista støvet av føtene.",
        "15": "Sanneleg, eg seier dykk: På dommedag skal Sodoma- og Gomorra-landet sleppa lettare enn den byen.",
        "16": "Sjå, eg sender dykk ut som sauer mellom ulvar. Ver listige som ormar og uskuldige som duer!",
        "17": "Ta dykk i vare for folk! For dei skal gje dykk over til domstolane og piska dykk i synagogane.",
        "18": "Og for mi skuld skal de førast fram for landshovdingar og kongar og vitna for dei og for heidningane.",
        "19": "Men når dei arresterer dykk, så ver ikkje urolege for korleis de skal ordleggja dykk, eller kva de skal seia. Det de skal seia, skal de få i same stunda.",
        "20": "For det er ikkje de som talar; det er Anden til Far dykkar som talar gjennom dykk.",
        "21": "Bror skal senda bror i døden, og ein far barnet sitt, og born skal reisa seg mot foreldra sine og senda dei i døden.",
        "22": "Og alle skal hata dykk for mitt namn skuld. Men den som held ut til enden, skal bli frelst.",
        "23": "Men når dei forfølgjer dykk i ein by, så røm til ein annan! Sanneleg, eg seier dykk: De blir ikkje ferdige med byane i Israel før Menneskesonen kjem.",
        "24": "Ein lærling står ikkje over meisteren sin, og ein tenar står ikkje over herren sin.",
        "25": "Det er nok for ein lærling at han får det som meisteren, og for ein tenar at han får det som herren. Har dei kalla husherren for Beelsebul, kan då husfolket hans venta noko betre?",
        "26": "Ver ikkje redde dei! For ingenting er dekt til som ikkje skal bli avdekt, og ingenting er løynt som ikkje skal bli kjent.",
        "27": "Det eg seier dykk i mørkret, skal de tala i lyset; det som blir kviskra dykk i øyret, skal de ropa ut frå hustaka.",
        "28": "Ver ikkje redde dei som drep kroppen, men ikkje kan drepa sjela. Frykt heller han som kan øydeleggja både sjel og kropp i helvete.",
        "29": "Blir ikkje to sporvar selde for ein skilling? Og ikkje ein av dei fell til jorda utan at Far dykkar er der.",
        "30": "Ja, kvart hårstrå på hovudet dykkar er talt.",
        "31": "Så ver ikkje redde! De er meir verde enn mange sporvar.",
        "32": "Kvar den som kjennest ved meg for menneska, skal eg òg kjennast ved for Far min i himmelen.",
        "33": "Men den som fornektar meg for menneska, skal eg òg fornekta for Far min i himmelen.",
        "34": "Tru ikkje at eg er komen for å skapa fred på jorda. Eg er ikkje komen med fred, men med sverd.",
        "35": "Eg er komen for å setja skilje: Son mot far, dotter mot mor, svigerdotter mot svigermor,",
        "36": "og ein manns husfolk skal bli fiendane hans.",
        "37": "Den som elskar far eller mor meir enn meg, er ikkje verd meg. Den som elskar son eller dotter meir enn meg, er ikkje verd meg.",
        "38": "Og den som ikkje tek krossen sin og følgjer etter meg, er ikkje verd meg.",
        "39": "Den som finn livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld, skal finna det.",
        "40": "Den som tek imot dykk, tek imot meg, og den som tek imot meg, tek imot han som har sendt meg.",
        "41": "Den som tek imot ein profet fordi han er profet, skal få ein profets løn, og den som tek imot ein rettferdig fordi han er rettferdig, skal få den rettferdiges løn.",
        "42": "Og den som gjev ein av desse små om det så berre er eit beger kaldt vatn fordi han er læresvein – sanneleg, eg seier dykk: Han skal slett ikkje mista si løn!»"
    },
    "11": {
        "1": "Då Jesus hadde fullført talen og sagt det han ville påleggja dei tolv læresveinane sine, drog han derifrå og tok til å undervisa og forkynna kring i byane.",
        "2": "I fengselet fekk Johannes høyra om alt Kristus gjorde. Han sende bod med læresveinane sine og spurde:",
        "3": "«Er du den som skal koma, eller skal vi venta ein annan?»",
        "4": "Jesus svara: «Gå og fortel Johannes kva de høyrer og ser:",
        "5": "Blinde ser, og lamme går, spedalske blir reine, og døve høyrer, døde står opp, og den gode bodskapen blir forkynt for fattige.",
        "6": "Sæl er den som ikkje fell ifrå på grunn av meg.»",
        "7": "Då dei gjekk bort, tok Jesus til å tala til folket om Johannes: «Kva gjekk de ut i øydemarka for å sjå? Eit sivstrå som svaiar i vinden?",
        "8": "Nei! Kva gjekk de ut for å sjå? Ein mann med fine klede? Dei som går i fine klede, held til i slotta hos kongane.",
        "9": "Kva gjekk de då ut for å sjå? Ein profet? Ja, eg seier dykk: meir enn ein profet!",
        "10": "Det er om han dette er skrive: Sjå, eg sender min bodberar føre deg, han skal rydda vegen for deg.",
        "11": "Sanneleg, eg seier dykk: Mellom dei som er fødde av kvinner, har det aldri stått fram nokon større enn døyparen Johannes. Men den minste i himmelriket er større enn han.",
        "12": "Frå Johannes døyparens dagar og til no trengjer himmelriket seg fram, og dei som trengjer på, riv det til seg.",
        "13": "For heilt til Johannes kom, har alle profetane og lova tala om det som skulle henda.",
        "14": "Og om de vil ta imot det: Han er den Elia som skulle koma.",
        "15": "Den som har øyre, høyr!",
        "16": "Men kva skal eg likna denne slekta med? Ho er lik born som sit på torget og ropar til kvarandre:",
        "17": "‘Vi spela på fløyte for dykk, men de ville ikkje dansa. Vi song klagesongar, men de ville ikkje sørgja.’",
        "18": "For Johannes kom; han verken åt eller drakk, og folk seier: ‘Han har ei vond ånd i seg.’",
        "19": "Menneskesonen kom; han et og drikk, og dei seier: ‘Sjå, for ein storetar og vindrikkar, ven med tollarar og syndarar!’ – Men Visdomen har fått rett, det stadfester gjerningane hennar.»",
        "20": "Så tok Jesus til å refsa dei byane der han hadde gjort dei fleste av sine mektige gjerningar, fordi dei ikkje hadde vendt om:",
        "21": "«Ve deg, Korasin! Ve deg, Betsaida! Hadde dei mektige gjerningane som er gjorde hos dykk, vore gjorde i Tyros og Sidon, hadde dei for lenge sidan vendt om og kledd seg i sekk og oske.",
        "22": "Men det seier eg dykk: På dommedag skal Tyros og Sidon sleppa lettare enn de.",
        "23": "Og du, Kapernaum – skal du opphøgjast like til himmelen? Nei, til dødsriket skal du støytast ned! Hadde dei mektige gjerningane som er gjorde hos deg, vore gjorde i Sodoma, hadde byen stått til denne dag.",
        "24": "Men det seier eg dykk: På dommedag skal det gå Sodoma-landet likare enn deg.»",
        "25": "På den tid tok Jesus til orde og sa: «Eg lovar deg, Far, Herre over himmel og jord, fordi du har løynt dette for vise og forstandige, men openberra det for umyndige små.",
        "26": "Ja, Far, for dette var din gode vilje.",
        "27": "Alt har Far min overgjeve til meg. Ingen kjenner Sonen, utan Faderen, og ingen kjenner Faderen, utan Sonen og den som Sonen vil openberra det for.",
        "28": "Kom til meg, alle de som slit og har tungt å bera; eg vil gje dykk kvile!",
        "29": "Ta mitt åk på dykk og lær av meg, for eg er mild og mjuk i hjartet; så skal de finna kvile for dykkar sjel.",
        "30": "For mitt åk er godt, og mi bør er lett.»"
    },
    "12": {
        "1": "På den tid tok Jesus vegen langsmed kornåkrane på sabbaten. Læresveinane hans var svoltne og tok til å riva av aks og eta.",
        "2": "Då farisearane såg det, sa dei til han: «Sjå, læresveinane dine gjer noko som ingen har lov til å gjera på sabbaten!»",
        "3": "Men han svara: «Har de ikkje lese kva David gjorde den gongen han svalt, både han og mennene hans?",
        "4": "Han gjekk inn i Guds hus, og dei åt skodebrøda, som verken han eller mennene hans hadde lov til å eta, men berre prestane.",
        "5": "Eller har de ikkje lese i lova at prestane kvar sabbat bryt sabbaten i tempelet og likevel er utan skuld?",
        "6": "Og det seier eg dykk: Her er det som er større enn tempelet!",
        "7": "Hadde de skjøna kva som ligg i dette ordet: ‘ Det er miskunn eg vil ha, ikkje offer ’, så hadde de ikkje dømt dei som er skuldlause.",
        "8": "For Menneskesonen er herre over sabbaten.»",
        "9": "Så gjekk han derifrå og kom inn i synagogen deira.",
        "10": "Der var det ein mann som hadde ei vissen hand, og dei spurde Jesus: «Er det tillate å lækja på sabbaten?» Dei ville ha noko å klaga han for.",
        "11": "Han svara: «Om ein av dykk har ein einaste sau, og sauen dett i ei grøft på sabbaten, vil han ikkje då ta tak i sauen og dra han opp?",
        "12": "Kor mykje meir verdt er ikkje eit menneske enn ein sau! Difor er det tillate å gjera godt på sabbaten.»",
        "13": "Og han sa til mannen: «Rett fram handa!» Han så gjorde, og handa vart god, like frisk som den andre.",
        "14": "Men farisearane gjekk ut og la planar mot han for å ta livet av han.",
        "15": "Då Jesus fekk vita det, drog han derifrå. Store flokkar følgde han, og han lækte dei alle.",
        "16": "Men han baud dei strengt at dei ikkje måtte gjera kjent kven han var,",
        "17": "så det skulle oppfyllast, det som er tala gjennom profeten Jesaja:",
        "18": "Sjå, min tenar som eg har valt ut, han som eg elskar, i han har eg mi glede. Eg vil leggja min Ande på han, han skal kunngjera retten for folkeslaga.",
        "19": "Han skal ikkje tretta og ikkje ropa, og ingen skal høyra hans røyst i gatene.",
        "20": "Han skal ikkje bryta eit knekt siv og ikkje sløkkja ein rykande veike før han har ført retten fram til siger.",
        "21": "Og til hans namn skal folkeslaga setja si von.",
        "22": "Sidan kom dei til han med ein som hadde ei vond ånd og var blind og stum. Jesus gjorde han god att, så han kunne både tala og sjå.",
        "23": "Alt folket vart frå seg av undring og sa: «Det skulle vel ikkje vera Davidssonen?»",
        "24": "Men då farisearane høyrde det, sa dei: «Han kunne ikkje driva ut dei vonde åndene om det ikkje var ved hjelp av Beelsebul, herskaren deira.»",
        "25": "Men Jesus visste kva dei tenkte, og sa til dei: «Kvart rike som ligg i strid med seg sjølv, blir lagt øyde; og ingen by eller heim som kjem i strid med seg sjølv, kan bli ståande.",
        "26": "Om no Satan driv ut Satan, så er han komen i strid med seg sjølv. Korleis kan då riket hans bli ståande?",
        "27": "Er det ved Beelsebul eg driv ut dei vonde åndene, kven er det då dykkar eigne folk driv ut ånder ved? Difor skal dei dømma dykk.",
        "28": "Men er det ved Guds Ande eg driv ut dei vonde åndene, ja, då har Guds rike nådd fram til dykk.",
        "29": "Eller korleis kan nokon gå inn i huset til den sterke og røva det han eig, om han ikkje først har bunde den sterke? Då kan han plyndra huset hans.",
        "30": "Den som ikkje er med meg, er imot meg. Og den som ikkje samlar med meg, han spreier.",
        "31": "Difor seier eg dykk: All synd og spott skal menneska få tilgjeving for, men spott mot Anden skal ikkje tilgjevast.",
        "32": "Den som seier eit ord mot Menneskesonen, skal få tilgjeving. Men den som seier mot Den heilage ande, skal ikkje få tilgjeving, korkje i denne verda eller i den som kjem.",
        "33": "Ta eit tre: Anten er det godt, og då er frukta òg god, eller det er dårleg, og då er frukta òg dårleg. På frukta kjenner vi treet.",
        "34": "Ormeyngel! Korleis kan de som er vonde, seia noko godt? For det hjartet er fullt av, det seier munnen.",
        "35": "Eit godt menneske ber fram godt av det gode han gøymer på, eit vondt menneske ber fram vondt av det vonde han gøymer på.",
        "36": "Det seier eg dykk: Kvart unyttig ord som folk seier, skal dei svara for på dommedag.",
        "37": "For etter orda dine blir du frikjend, og etter orda dine blir du felt.»",
        "38": "Nokre skriftlærde og farisearar tok då til orde og sa: «Meister, vi vil sjå deg gjera eit teikn.»",
        "39": "Han svara: «Ei vond og utru slekt krev teikn, men ho skal ikkje få noko anna teikn enn Jona-teiknet.",
        "40": "For slik profeten Jona var i buken på den store fisken i tre dagar og tre netter, slik skal Menneskesonen vera tre dagar og tre netter i jorddjupet.",
        "41": "Folk frå Ninive skal stå fram i dommen saman med denne slekta og dømma henne. For dei vende om då Jona forkynte bodskapen sin. Og her er meir enn Jona!",
        "42": "Dronninga frå landet i sør skal stå fram i dommen saman med denne slekta og dømma henne. For ho kom heilt frå ytste enden av jorda og ville høyra Salomos visdom. Og her er meir enn Salomo!",
        "43": "Når ei urein ånd fer ut av eit menneske, flakkar ho over tørre vidder og leitar etter ein kvilestad, men finn ingen.",
        "44": "Då seier ho: ‘Eg vil fara attende til huset mitt som eg flytte ifrå.’ Og når ho kjem att, finn ho det tomt, feia og pynta.",
        "45": "Då fer ho av stad og får med seg sju andre ånder som er verre enn ho sjølv, og dei flytter inn og slår seg til der. Og det siste blir verre for dette mennesket enn det første. Slik kjem det òg til å gå med denne vonde slekta.»",
        "46": "Medan han heldt på og tala til folket, kom mor hans og syskena hans. Dei gav seg til utanfor og ville gjerne snakka med han.",
        "47": "° Då var det ein som sa til han: «Mor di og syskena dine står utanfor og vil snakka med deg.» •",
        "48": "Jesus svara han: «Kven er mor mi, og kven er syskena mine?»",
        "49": "Så rette han ut handa mot læresveinane sine og sa: «Sjå, her er mor mi og syskena mine!",
        "50": "For den som gjer det Far min i himmelen vil, er bror min, syster mi og mor mi.»"
    },
    "13": {
        "1": "Same dagen gjekk Jesus ut og sette seg nede ved sjøen.",
        "2": "Då samla det seg så mykje folk omkring han at han gjekk ut i ein båt og sat der, medan alt folket stod på stranda.",
        "3": "Så tala han til dei i mange likningar og sa: «Ein såmann gjekk ut for å så.",
        "4": "Og då han sådde, fall noko attmed vegen, og fuglane kom og åt det opp.",
        "5": "Noko fall på steingrunn der det var lite jord, og det skaut straks opp fordi jorda var grunn.",
        "6": "Men då sola steig, sveid det av og visna, for det hadde ikkje rot.",
        "7": "Noko fall mellom klunger, og klungeren voks opp og kvelte det.",
        "8": "Men noko fall i god jord og gav grøde: noko hundre gonger det som var sådd, noko seksti, noko tretti gonger.",
        "9": "Den som har øyre, høyr!»",
        "10": "Då kom læresveinane til han og spurde: «Kvifor talar du til dei i likningar?»",
        "11": "Han svara: «Dykk er det gjeve å kjenna løyndomane om himmelriket, men ikkje dei andre.",
        "12": "For den som har, skal få og det i overflod; men den som ikkje har, skal mista sjølv det han har.",
        "13": "Difor talar eg til dei i likningar, fordi dei ser, men ser ikkje; dei høyrer, men høyrer ikkje og skjønar ikkje.",
        "14": "På dei har det vorte oppfylt, dette profetordet av Jesaja: De skal høyra og høyra, men ikkje forstå, sjå og sjå, men ikkje skilja!",
        "15": "For hjartet til dette folket har vorte feitt; tungt høyrer dei med øyra, og auga har dei late att, så dei ikkje kan sjå med auga eller høyra med øyra eller skjøna med hjartet og venda om, så eg får lækja dei.",
        "16": "Men sæle er auga dykkar, for dei ser, og øyra dykkar, for dei høyrer.",
        "17": "Sanneleg, eg seier dykk: Mange profetar og rettferdige har lengta etter å sjå det som de ser, men fekk ikkje sjå det, og høyra det som de høyrer, men fekk ikkje høyra det.",
        "18": "Så høyr no korleis likninga om såmannen skal tydast:",
        "19": "Kvar gong nokon høyrer ordet om riket og ikkje skjønar det, kjem den vonde og stel bort det som er sådd i hjartet. Dette er det som vart sådd attmed vegen.",
        "20": "Det som vart sådd på steingrunn, er den som høyrer ordet og straks tek imot det med glede.",
        "21": "Men han har inga rot og held ut berre ei stund. Når han møter motgang eller forfølging for ordet skuld, fell han straks ifrå.",
        "22": "Det som vart sådd mellom klunger, er den som høyrer ordet, men uro for dette livet og den svikefulle rikdomen kveler ordet, så det ikkje gjev grøde.",
        "23": "Men det som vart sådd i den gode jorda, er den som høyrer ordet og skjønar det. Han gjev grøde: hundre, seksti, tretti gonger det som er sådd.»",
        "24": "Så sette han fram for dei ei anna likning og sa: «Himmelriket kan liknast med ein mann som hadde sådd godt korn i åkeren sin.",
        "25": "Men medan folket sov, kom fienden hans og sådde ugras i kveiten og gjekk sin veg.",
        "26": "Då kornet voks opp og skaut aks, kom ugraset òg til syne.",
        "27": "Tenarane gjekk til jordeigaren og sa: ‘Herre, sådde du ikkje godt korn i åkeren din? Kvar kjem då ugraset frå?’",
        "28": "‘Det har ein fiende gjort’, svara han. ‘Vil du vi skal gå og riva det opp?’ spurde dei.",
        "29": "‘Nei’, svara han, ‘for når de riv opp ugraset, kunne de samstundes koma til å riva opp kveiten.",
        "30": "Lat dei begge veksa side om side til hausten. Og når tida for innhaustinga kjem, vil eg seia til dei som haustar inn: Sank først saman ugraset og bunt det i hop til å brennast. Men kveiten skal de samla i låven min.’»",
        "31": "Ei likning til sette han fram: «Himmelriket er likt eit sennepsfrø som ein mann tok og sådde i åkeren sin.",
        "32": "Det er mindre enn alle andre frø, men når det har vakse opp, er det større enn andre hagevokstrar. Det blir til eit tre, og fuglane under himmelen kjem og byggjer reir i greinene på det.»",
        "33": "Endå ei likning fortalde han dei: «Himmelriket er likt ein surdeig som ei kvinne tok og la inn i tre mål med mjøl, til alt var gjennomsyra.»",
        "34": "Alt dette sa Jesus til folket i likningar, og han sa ikkje noko til dei utan i likningar.",
        "35": "Slik skulle det oppfyllast, det som er tala gjennom profeten: Eg vil opna munnen og tala i likningar, bera fram det som har vore løynt frå verda vart grunnlagd.",
        "36": "Så tok Jesus farvel med folket og gjekk inn. Då kom læresveinane til han og sa: «Forklar oss likninga om ugraset i åkeren!»",
        "37": "Han svara: «Den som sår det gode kornet, er Menneskesonen.",
        "38": "Åkeren er verda. Det gode kornet er dei som er born av riket, ugraset er borna til den vonde.",
        "39": "Fienden som sådde ugraset, er djevelen. Innhaustinga er enden på verda, dei som haustar inn, er englane.",
        "40": "Og slik som ugraset blir sanka saman og brent på elden, slik skal det gå når enden på verda kjem:",
        "41": "Menneskesonen skal senda ut englane sine, og dei skal sanka saman og ta ut av riket hans alt som fører til fall, og alle som gjer urett,",
        "42": "og kasta dei i eldomnen, der dei græt og skjer tenner.",
        "43": "Då skal dei rettferdige skina som sola i sin Fars rike. Den som har øyre, høyr!",
        "44": "Himmelriket er likt ein skatt som var gøymd i ein åker. Ein mann fann skatten og gøymde han att. Glad som han var, gjekk han bort og selde alt det han eigde, og kjøpte åkeren.",
        "45": "Like eins er himmelriket likt ein kjøpmann som leita etter vakre perler.",
        "46": "Då han fann ei svært verdfull perle, gjekk han bort og selde alt det han eigde, og kjøpte henne.",
        "47": "Like eins er himmelriket likt ei dragnot som vart sett i sjøen og fanga fisk av alle slag.",
        "48": "Då ho var full, drog fiskarane henne opp på stranda. Så sette dei seg ned og samla den gode fisken i kar, men den ubrukelege kasta dei ut.",
        "49": "Slik skal det gå når enden på verda kjem. Englane skal fara ut og skilja dei vonde frå dei rettferdige",
        "50": "og kasta dei i eldomnen, der dei græt og skjer tenner.",
        "51": "Har de skjøna alt dette?» «Ja», svara dei.",
        "52": "Då sa han til dei: «Difor er kvar skriftlærd som har vorte læresvein av himmelriket, lik ein husherre som hentar fram nytt og gammalt av det han har samla.»",
        "53": "Då Jesus var ferdig med å fortelja desse likningane, drog han derifrå",
        "54": "og kom til heimstaden sin. Der underviste han folket i synagogen deira så dei vart fulle av undring og spurde: «Kvar har han denne visdomen og desse mektige gjerningane frå?",
        "55": "Er ikkje dette son til tømmermannen? Heiter ikkje mor hans Maria? Er ikkje brørne hans Jakob og Josef og Simon og Judas?",
        "56": "Og systrene hans, bur dei ikkje her alle saman? Kvar har han så alt dette frå?»",
        "57": "Dei vart forarga og avviste han. Men Jesus sa til dei: «Ein profet blir ikkje vanvørd andre stader enn på heimstaden og i sitt eige hus.»",
        "58": "Og han gjorde ikkje mange mektige gjerningar der fordi dei var så vantruande."
    },
    "14": {
        "1": "På den tid fekk landsfyrsten Herodes høyra gjetordet om Jesus.",
        "2": "Då sa han til tenarane sine: «Det er døyparen Johannes. Han er reist opp frå dei døde, difor er desse kreftene verksame i han.»",
        "3": "Herodes hadde gripe Johannes og bunde han og kasta han i fengsel. Dette gjorde han for Herodias' skuld, ho som hadde vore gift med Filip, bror hans.",
        "4": "For Johannes hadde sagt til Herodes: «Du har ikkje lov å ha henne.»",
        "5": "Herodes ville helst ha drepe han, men han var redd folket; dei heldt Johannes for å vera ein profet.",
        "6": "Men då Herodes feira fødselsdagen sin, dansa dotter til Herodias for gjestene. Herodes vart så oppglødd over dette",
        "7": "at han med eid lova å gje henne kva ho så bad om.",
        "8": "Då fekk mora henne til å seia: «Gjev meg hovudet til døyparen Johannes på eit fat.»",
        "9": "Kongen vart sorgfull; men fordi han hadde svore, og av omsyn til gjestene, baud han at ho skulle få det,",
        "10": "og han sende folk som skulle hogga hovudet av Johannes i fengselet.",
        "11": "Så vart hovudet hans bore inn på eit fat og gjeve til jenta, og ho gjekk til mor si med det.",
        "12": "Men læresveinane hans kom og henta liket og gravla det. Sidan gjekk dei til Jesus og fortalde det som hadde hendt.",
        "13": "Då Jesus fekk høyra det, gjekk han ut i ein båt og drog derifrå til ein aud stad, så han kunne vera åleine. Men folk fekk vita det, og dei kom etter han til fots frå byane.",
        "14": "Då han steig i land, fekk han sjå ei stor folkemengd. Han fekk inderleg medkjensle med dei og lækte dei som var sjuke.",
        "15": "Då det leid til kvelds, kom læresveinane til han og sa: «Dette er ein aud stad, og dagen lid. Send folket frå deg, så dei kan gå bort i landsbyane og kjøpa seg mat.»",
        "16": "«Dei treng ikkje gå herifrå», sa Jesus, «de skal gje dei mat!»",
        "17": "«Vi har ikkje meir enn fem brød og to fiskar», svara dei.",
        "18": "Då sa Jesus: «Kom hit til meg med det!»",
        "19": "Så baud han folket setja seg i graset. Og han tok dei fem brøda og dei to fiskane, såg opp mot himmelen og bad takkebøna. Så braut han brøda og gav dei til læresveinane, og læresveinane gav dei til folket.",
        "20": "Og alle åt og vart mette. Etterpå samla dei opp dei stykka som var til overs, tolv fulle korger.",
        "21": "Dei som hadde ete, var omkring fem tusen menn forutan kvinner og born.",
        "22": "Straks etter fekk Jesus læresveinane til å gå i båten og fara føre over til andre sida, medan han tok farvel med folket.",
        "23": "Då han hadde gjort det, gjekk han opp i fjellet for å vera for seg sjølv og be. Då det leid til kvelds, var han der åleine.",
        "24": "Båten var alt langt frå land og stridde hardt i bølgjene, for vinden bar imot.",
        "25": "Men i den fjerde nattevakta kom han gåande mot dei på sjøen.",
        "26": "Og då læresveinane såg han gå på vatnet, vart dei gripne av redsle. «Det er eit gjenferd!» sa dei og var så redde at dei skreik.",
        "27": "Men i det same tala Jesus til dei: «Ver ved godt mot! Det er eg, ver ikkje redde!»",
        "28": "Då sa Peter til han: «Herre, er det du, så sei at eg skal koma til deg på vatnet.»",
        "29": "«Kom!» sa Jesus. Peter steig ut av båten og gjekk på vatnet bort til Jesus.",
        "30": "Men då han såg kor hardt det bles, vart han redd. Han tok til å søkka, og ropa: «Herre, berg meg!»",
        "31": "Med det same rette Jesus ut handa og greip han og sa: «Du lite truande – kvifor tvila du?»",
        "32": "Så steig dei opp i båten, og vinden stilna.",
        "33": "Men dei som var i båten, tilbad han og sa: «Du er sanneleg Guds Son!»",
        "34": "Då dei kom over sjøen, la dei til lands i Gennesaret.",
        "35": "Folket der på staden kjende han att og sende bod rundt i heile området, og dei kom til han med alle som var sjuke.",
        "36": "Dei bad om at dei berre måtte få ta i dusken på kappefliken hans. Og alle som gjorde det, vart friske."
    },
    "15": {
        "1": "Då kom det nokre farisearar og skriftlærde til Jesus frå Jerusalem og sa:",
        "2": "«Kvifor bryt læresveinane dine overleveringa frå dei gamle? Dei skyl ikkje hendene før dei et.»",
        "3": "«Og de», svara Jesus, «kvifor bryt de Guds bod av omsyn til dykkar eiga overlevering?",
        "4": "For Gud har sagt: ‘ Æra far din og mor di ’ og: ‘ Den som talar vondord mot far sin eller mor si, skal døy ’.",
        "5": "Men de lærer: ‘Den som seier til far sin eller mor si: Den hjelpa du skulle hatt frå meg, skal vera ei gåve til tempelet,",
        "6": "han treng ikkje heidra far sin ° eller mor si •.’ Slik har de sett Guds bod til sides av omsyn til dykkar eiga overlevering.",
        "7": "De hyklarar! Jesaja profeterte rett om dykk då han sa:",
        "8": "Dette folket ærar meg med leppene, men hjartet er langt borte frå meg.",
        "9": "Dei dyrkar meg fåfengt, for det dei lærer, er menneskebod. »",
        "10": "Så kalla han folket til seg og sa: «Høyr og forstå!",
        "11": "Det er ikkje det som kjem inn i munnen, som gjer mennesket ureint. Men det som går ut av munnen, det gjer mennesket ureint.»",
        "12": "Då gjekk læresveinane til han og sa: «Veit du at farisearane vart støytte då dei høyrde dette?»",
        "13": "Han svara: «Kvar plante som ikkje Far min i himmelen har planta, skal rivast opp med rot.",
        "14": "Bry dykk ikkje om dei! Dei er blinde rettleiarar for blinde. Og når ein blind leier ein blind, fell dei begge i grøfta.»",
        "15": "Då tok Peter til orde og sa: «Forklar denne likninga for oss.»",
        "16": "«Forstår de enno ingen ting, de heller?» svara Jesus.",
        "17": "«Skjønar de ikkje at alt det som kjem inn i munnen, går ned i magen og fer ut dit det skal?",
        "18": "Men det som går ut av munnen, kjem frå hjartet, og det gjer mennesket ureint.",
        "19": "For frå hjartet kjem vonde tankar, mord, ekteskapsbrot, hor, tjuveri, falskt vitnemål, spott.",
        "20": "Slikt gjer mennesket ureint. Men å eta utan å skylja hendene gjer ikkje eit menneske ureint.»",
        "21": "Så fór Jesus derifrå og tok vegen til landet kring Tyros og Sidon.",
        "22": "Då kom det ei kanaaneisk kvinne frå dette området og ropa: «Herre, du Davids son, miskunna deg over meg! Dotter mi er ille plaga av ei vond ånd.»",
        "23": "Men han svara henne ikkje eit ord. Då gjekk læresveinane fram og bad han: «Bli ferdig med henne; ho går og ropar etter oss.»",
        "24": "Men han svara: «Eg er ikkje send til andre enn dei bortkomne sauene i Israels hus.»",
        "25": "Då kom ho og fall ned for han og sa: «Herre, hjelp meg!»",
        "26": "Han svara: «Det er ikkje rett å ta brødet frå borna og kasta det til hundane.»",
        "27": "«Det er sant, Herre», sa kvinna, «men hundane et då dei smulane som fell frå bordet til eigarane deira.»",
        "28": "Då sa Jesus til henne: «Stor er trua di, kvinne. Det skal gå som du vil.» Og dottera vart frisk frå same stunda.",
        "29": "Då Jesus drog derifrå, tok han vegen langs Galileasjøen, og han gjekk opp i fjellet og sette seg der.",
        "30": "Då kom folk til han i store flokkar. Dei hadde med seg lamme, uføre, blinde og stumme og mange andre, og la dei ned for føtene hans, og han lækte dei.",
        "31": "Folket undra seg då dei såg stumme tala, uføre bli friske, lamme gå og blinde sjå. Og dei lova Israels Gud.",
        "32": "Jesus kalla læresveinane til seg og sa: «Eg synest inderleg synd på folket. No har dei alt vore hos meg i tre dagar, og dei har ikkje noko å eta. Eg vil ikkje la dei fara svoltne heim, for då kunne dei bli heilt utmatta på vegen.»",
        "33": "Læresveinane svara: «Kvar kan vi få tak i brød her i øydemarka til å metta så mykje folk?»",
        "34": "«Kor mange brød har de?» spurde Jesus. «Sju», svara dei, «og nokre småfiskar.»",
        "35": "Då bad han folket setja seg på marka.",
        "36": "Så tok han dei sju brøda og fiskane, bad takkebøna, braut dei og gav til læresveinane, og læresveinane gav til folket.",
        "37": "Alle åt og vart mette. Etterpå samla dei opp dei brødbitane som var til overs, sju store korger.",
        "38": "Dei som hadde ete, var fire tusen mann, forutan kvinner og born.",
        "39": "Sidan lét Jesus folket fara heim, og han steig i båten og sette over til området ved Magadan."
    },
    "16": {
        "1": "Farisearane og saddukearane kom til han. Dei ville setja han på prøve og bad han visa dei eit teikn frå himmelen.",
        "2": "Men han svara: ° «Om kvelden seier de: ‘Det blir godt vêr, for himmelen er raud’,",
        "3": "og om morgonen: ‘I dag blir det uvêr, for himmelen er raud og mørk’. Det de ser på himmelen, veit de å tyda, men teikna for tidene kan de ikkje tyda. •",
        "4": "Ei vond og utru slekt krev teikn, men ho skal ikkje få anna teikn enn Jona-teiknet.» Dermed snudde han seg frå dei og drog bort.",
        "5": "Då dei fór over til den andre sida, hadde læresveinane gløymt å ta med brød.",
        "6": "Jesus sa til dei: «Pass dykk og ta dykk i vare for surdeigen til farisearane og saddukearane.»",
        "7": "Dei samtala om dette og sa til kvarandre: «Det er fordi vi ikkje har teke brød med oss.»",
        "8": "Men Jesus merka det og sa: «Kvifor snakkar de om at de ikkje har brød – de lite truande!",
        "9": "Skjønar de enno ingenting? Hugsar de ikkje dei fem brøda til dei fem tusen, og kor mange korger de då fekk att?",
        "10": "Eller dei sju brøda til dei fire tusen, og kor mange korger de då fekk att?",
        "11": "Korleis kan de tenkja at det var brød eg tala om? Men ta dykk i vare for surdeigen til farisearane og saddukearane.»",
        "12": "Då skjøna dei at det ikkje var surdeig i brød dei skulle akta seg for, men læra til farisearane og saddukearane.",
        "13": "Då Jesus kom til bygdene ved Cæsarea Filippi, spurde han læresveinane sine: «Kven seier folk at Menneskesonen er?»",
        "14": "Dei svara: «Somme seier døyparen Johannes, andre Elia og atter andre Jeremia eller ein annan av profetane.»",
        "15": "«Og de», spurde han, «kven seier de at eg er?»",
        "16": "Då svara Simon Peter: «Du er Messias, den levande Guds Son.»",
        "17": "Jesus tok til orde og sa: «Sæl er du, Simon, son til Jona. For dette har ikkje kjøt og blod openberra for deg, men Far min i himmelen.",
        "18": "Og det seier eg deg: Du er Peter, og på dette fjellet vil eg byggja mi kyrkje, og dødsrikeportane skal ikkje få makt over henne.",
        "19": "Eg vil gje deg nøklane til himmelriket; det du bind på jorda, skal vera bunde i himmelen, og det du løyser på jorda, skal vera løyst i himmelen.»",
        "20": "Så forbaud han læresveinane strengt å seia til nokon at han var Messias.",
        "21": "Frå den tid tok Jesus Kristus til å gjera det klårt for læresveinane at han laut fara til Jerusalem, og at dei eldste, overprestane og dei skriftlærde skulle la han lida mykje. Han skulle bli slegen i hel, og tredje dagen skulle han reisast opp.",
        "22": "Då tok Peter han til sides og gav seg til å tala han til rette og sa: «Gud hjelpe deg, Herre! Dette må aldri henda deg.»",
        "23": "Men Jesus snudde seg og sa til Peter: «Vik bak meg, Satan! Du vil føra meg til fall. Du har ikkje tanke for det som Gud vil, berre for det som menneska vil.»",
        "24": "Same gongen sa Jesus til læresveinane: «Vil nokon følgja etter meg, må han seia nei til seg sjølv, ta krossen sin opp og følgja meg.",
        "25": "For den som vil berga livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld, skal finna det.",
        "26": "Kva gagnar det eit menneske om det vinn heile verda, men taper si sjel? Eller kva kan eit menneske gje til vederlag for si sjel?",
        "27": "For Menneskesonen skal koma i herlegdomen åt Far sin saman med englane sine, og då skal han løna kvar og ein etter det han har gjort.",
        "28": "Sanneleg, eg seier dykk: Somme av dei som står her, skal ikkje smaka døden før dei ser Menneskesonen koma med kongsmakt.»"
    },
    "17": {
        "1": "Seks dagar etter tok Jesus med seg Peter, Jakob og Johannes, bror hans, og førte dei opp på eit høgt fjell; der var dei åleine.",
        "2": "Då vart han forvandla for auga deira. Andletet hans skein som sola, og kleda vart kvite som lyset.",
        "3": "Og sjå, Moses og Elia synte seg for dei og snakka med han.",
        "4": "Då tok Peter til orde og sa til Jesus: «Herre, det er godt at vi er her. Om du vil, så skal eg byggja tre hytter, ei til deg, ei til Moses og ei til Elia.»",
        "5": "Men før han hadde tala ut, kom det ei lysande sky og la skugge over dei, og frå skya kom det ei røyst: «Dette er Son min, han som eg elskar, i han har eg mi glede. Høyr han!»",
        "6": "Då læresveinane høyrde det, kasta dei seg ned med andletet mot jorda, gripne av redsle.",
        "7": "Men Jesus gjekk bort og rørte ved dei og sa: «Reis dykk opp, og ver ikkje redde!»",
        "8": "Og då dei såg opp, såg dei ingen andre enn han, berre Jesus.",
        "9": "På vegen ned frå fjellet baud Jesus dei: «Fortel ikkje nokon om dette synet før Menneskesonen har stått opp frå dei døde.»",
        "10": "Då spurde læresveinane: «Kvifor seier dei skriftlærde at først må Elia koma?»",
        "11": "Jesus svara: «Elia skal nok koma og setja alt i rett skikk.",
        "12": "Ja, eg seier dykk: Elia er alt komen, men dei ville ikkje vita av han og gjorde med han som dei ville. På same måten kjem dei òg til å la Menneskesonen lida.»",
        "13": "Då skjøna læresveinane at han tala til dei om døyparen Johannes.",
        "14": "Då dei kom ned til folket, kom det ein mann til Jesus, fall på kne for han",
        "15": "og sa: «Herre, miskunna deg over son min. Han er månesjuk og lid mykje vondt; ofte fell han i elden og ofte i vatnet.",
        "16": "Eg tok han med til læresveinane dine, men dei kunne ikkje lækja han.»",
        "17": "Jesus svara: «Du vantruande og vrange slekt! Kor lenge skal eg vera hos dykk? Kor lenge skal eg halda ut med dykk? Kom hit med guten!»",
        "18": "Og Jesus tala myndig til han, den vonde ånda fór ut, og guten vart god att i same stunda.",
        "19": "Då læresveinane vart åleine med Jesus, spurde dei han: «Kvifor kunne ikkje vi driva ut den ånda?»",
        "20": "«Fordi de har så lite tru», svara han. «Sanneleg, eg seier dykk: Har de tru som eit sennepsfrø, kan de seia til dette fjellet: ‘Flytt deg herifrå og dit!’ – då skal det flytta seg, og ingen ting skal vera umogleg for dykk.",
        "21": "° Men dette slaget kan berre drivast ut med bøn og faste. •»",
        "22": "Medan dei enno gjekk omkring saman i Galilea, sa Jesus til dei: «Menneskesonen skal gjevast over i hendene på menneske;",
        "23": "dei skal slå han i hel, og tredje dagen skal han reisast opp att.» Då vart dei svært sorgfulle.",
        "24": "Då dei vel var framme i Kapernaum, kom dei som kravde inn tempelskatten, bort til Peter og spurde: «Betaler ikkje meisteren dykkar skatt til tempelet?»",
        "25": "«Jau, det gjer han», svara Peter. Då han kom heim, spurde Jesus, før Peter hadde sagt noko: «Kva meiner du, Simon? Kven er det kongane på jorda krev toll eller skatt av? Er det av borna sine eller av framande?»",
        "26": "«Av framande», svara Peter. «Så går borna fri då», sa Jesus.",
        "27": "«Men vi vil ikkje støyta dei; difor skal du gå ned til sjøen og kasta ut eit snøre. Ta den første fisken du får, og når du opnar gapet på han, finn du ein sølvmynt. Ta den og gjev han til dei for meg og deg.»"
    },
    "18": {
        "1": "I same stunda kom læresveinane til Jesus og spurde: «Kven er den største i himmelriket?»",
        "2": "Då kalla han til seg eit lite barn, sette det midt imellom dei",
        "3": "og sa: «Sanneleg, eg seier dykk: Utan at de vender om og blir som born, kjem de ikkje inn i himmelriket.",
        "4": "Den som gjer seg sjølv liten som dette barnet, han er den største i himmelriket.",
        "5": "Og den som tek imot eit slikt lite barn i mitt namn, tek imot meg.",
        "6": "Men den som lokkar til fall ein av desse små som trur på meg, han var betre tent med å få ein kvernstein hengd om halsen og bli søkkt i havsens djup.",
        "7": "Ve denne verda som lokkar til fall! Forføringane må koma, men ve det mennesket som dei kjem frå!",
        "8": "Om handa eller foten lokkar deg til fall, så hogg dei av og kast dei frå deg! Det er betre for deg å gå lemlesta eller halt inn til livet enn å ha to hender og to føter og bli kasta i den evige elden.",
        "9": "Og om auget lokkar deg til fall, så riv det ut og kast det frå deg! Det er betre for deg å gå einøygd inn til livet enn å ha to auge og bli kasta i helvetes eld.",
        "10": "Ta dykk i vare så de ikkje ser med forakt på ein einaste av desse små! For eg seier dykk: Dei har sine englar i himmelen som alltid ser andletet til min himmelske Far.",
        "11": "° For Menneskesonen er komen for å frelsa det som var tapt. •",
        "12": "Kva meiner de? Om ein mann har hundre sauer og ein av dei går seg vill, lèt han ikkje då dei nittini vera att i fjellet og går av stad og leitar etter den som er komen på avvegar?",
        "13": "Sanneleg, eg seier dykk: Skulle han finna sauen, då gler han seg meir over denne eine enn over dei nittini som ikkje gjekk seg vill.",
        "14": "Slik vil heller ikkje Far dykkar i himmelen at ein einaste av desse små skal gå tapt.",
        "15": "Syndar bror din ° mot deg •, så gå til han og still han til ansvar på tomannshand! Høyrer han på deg, har du vunne bror din.",
        "16": "Men vil han ikkje høyra, så ta med deg ein eller to til, for etter to eller tre manns vitnemål skal kvar sak vera avgjord.",
        "17": "Høyrer han ikkje på dei, så sei det til forsamlinga. Men vil han ikkje høyra på forsamlinga heller, skal han vera som ein heidning eller ein tollar for deg.",
        "18": "Sanneleg, eg seier dykk: Alt det de bind på jorda, skal vera bunde i himmelen, og alt det de løyser på jorda, skal vera løyst i himmelen.",
        "19": "Like eins seier eg dykk: Dersom to av dykk her på jorda blir samde om å be om noko, kva det enn er, skal dei få det av Far min i himmelen.",
        "20": "For der to eller tre er samla i mitt namn, der er eg midt iblant dei.»",
        "21": "Då gjekk Peter fram til Jesus og spurde: «Herre, kor mange gonger skal bror min kunna synda mot meg og eg likevel tilgje han? Så mykje som sju gonger?»",
        "22": "Jesus svara: «Ikkje sju gonger, seier eg deg, men sytti gonger sju!",
        "23": "Difor kan himmelriket liknast med ein konge som ville gjera opp rekneskapen med tenarane sine.",
        "24": "Då han tok til med oppgjeret, førte dei fram for han ein som var skuldig ti tusen talentar.",
        "25": "Han hadde ikkje noko å betala med, og herren baud at han skulle seljast, både han og kona hans og borna og alt han eigde, så gjelda kunne betalast.",
        "26": "Men tenaren fall på kne for han og bad: ‘Ver tolmodig med meg, så skal eg betala deg alt saman.’",
        "27": "Herren fekk inderleg medkjensle med han, sleppte han fri og ettergav han skulda.",
        "28": "Då tenaren kom ut, møtte han ein medtenar som skulda han hundre denarar. Han greip medtenaren, tok strupetak på han og sa: ‘Betal det du skuldar!’",
        "29": "Medtenaren fall ned for han og bad: ‘Ver tolmodig med meg, så skal eg betala deg.’",
        "30": "Men han ville ikkje. Han gjekk av stad og sette medtenaren sin i fengsel; der skulle han sitja til han hadde betalt skulda.",
        "31": "Då dei andre tenarane såg det som hende, vart dei svært sorgfulle. Dei gjekk til herren sin og fortalde han alt som var hendt.",
        "32": "Då kalla herren tenaren til seg att og sa til han: ‘Du vonde tenar! Heile skulda ettergav eg deg fordi du bad meg om det.",
        "33": "Skulle ikkje du òg ha vist miskunn mot medtenaren din, slik eg viste miskunn mot deg?’",
        "34": "Og herren vart sint og overgav tenaren til fangevaktarar som skulle mishandla han til han hadde betalt heile skulda.",
        "35": "Slik skal Far min i himmelen gjera med kvar ein av dykk som ikkje av hjartet tilgjev bror sin.»"
    },
    "19": {
        "1": "Då Jesus hadde fullført denne talen, tok han ut frå Galilea og drog til Judea-landet bortanfor Jordan.",
        "2": "Mykje folk følgde han, og han lækte dei der.",
        "3": "Nokre farisearar ville setja han på prøve og kom til han og spurde: «Har ein mann lov til å skilja seg frå kona si av kva grunn som helst?»",
        "4": "Han svara: «Har de ikkje lese at Skaparen frå opphavet skapte dei som mann og kvinne",
        "5": "og sa: ‘ Difor skal mannen forlata far og mor og halda fast ved kvinna si, og dei to skal vera éin kropp ’?",
        "6": "Så er dei ikkje lenger to; dei er éin kropp. Og det som Gud har bunde saman, det skal ikkje menneske skilja.»",
        "7": "Dei spurde han: «Kvifor har då Moses gjeve bod om at mannen skal gje kvinna skilsmissebrev før han kan senda henne frå seg?»",
        "8": "Jesus svara: «Fordi hjarta dykkar er så harde, gav Moses dykk lov til å skiljast frå konene dykkar. Men frå opphavet var det ikkje så.",
        "9": "Og det seier eg dykk: Den som skil seg frå kona si for noko anna enn hor, og gifter seg med ei anna, han bryt ekteskapet.»",
        "10": "Då sa læresveinane til han: «Er det slik mellom mann og kvinne, då er det betre å la vera å gifta seg.»",
        "11": "Men Jesus svara: «Dette er noko som ikkje alle kan ta inn over seg, men berre dei som har fått gåve til det.",
        "12": "For somme er evnukkar fordi dei er komne slik frå mors liv, andre fordi menneske har gjort dei til evnukkar, men det finst òg dei som har gjort seg sjølve lik ein evnukk for himmelriket skuld. Lat dei ta dette til seg, dei som kan.»",
        "13": "Dei bar småborn til Jesus for at han skulle leggja hendene på dei og be; men læresveinane viste dei bort.",
        "14": "Då sa Jesus: «Lat småborna vera, og hindra dei ikkje i å koma til meg! For himmelriket høyrer slike til.»",
        "15": "Og han la hendene på dei. Så drog han derifrå.",
        "16": "Då kom det ein mann til han og spurde: «Meister, kva godt skal eg gjera så eg kan få evig liv?»",
        "17": "Jesus svara: «Kvifor spør du meg om det gode? Éin er den gode. Men vil du gå inn til livet, så hald boda!»",
        "18": "«Kva for bod?» spurde mannen. Jesus svara: « Du skal ikkje slå i hel, du skal ikkje bryta ekteskapet, du skal ikkje stela, du skal ikkje vitna falskt,",
        "19": "du skal æra far din og mor di, og du skal elska nesten din som deg sjølv. »",
        "20": "«Alt dette har eg halde», svara den unge mannen. «Kva står då att?»",
        "21": "Jesus sa til han: «Vil du vera heilhjarta, så gå bort og sel det du eig, og gjev det til dei fattige. Då skal du få ein skatt i himmelen. Kom så og følg meg!»",
        "22": "Men då den unge mannen høyrde det, gjekk han sorgtung bort, for han eigde mykje.",
        "23": "Då sa Jesus til læresveinane: «Sanneleg, eg seier dykk: Det er vanskeleg for ein som er rik, å koma inn i himmelriket.",
        "24": "Ja, eg seier dykk: Det er lettare for ein kamel å gå gjennom eit nålauge enn for ein rik å koma inn i Guds rike.»",
        "25": "Då læresveinane høyrde det, vart dei heilt forstøkte og sa: «Kven kan då bli frelst?»",
        "26": "Jesus såg på dei og sa: «For menneske er det umogleg; men for Gud er alt mogleg.»",
        "27": "Då tok Peter til orde og sa: «Kva med oss? Vi har gått ifrå alt og følgt deg. Kva skal vi få?»",
        "28": "Jesus sa til dei: «Sanneleg, eg seier dykk: Når alt skal fødast på nytt og Menneskesonen sit på kongsstolen sin i herlegdom, då skal de òg, som har følgt meg, sitja på tolv troner og dømma dei tolv Israel-stammane.",
        "29": "Og alle som har forlate hus eller brør eller systrer eller far eller mor eller born eller åkrar for mitt namn skuld, skal få det att hundre gonger og arva evig liv.",
        "30": "Men mange som er dei første, skal bli dei siste, og dei siste skal bli dei første."
    },
    "20": {
        "1": "Himmelriket kan liknast med ein jordeigar som gjekk ut tidleg om morgonen for å leiga arbeidsfolk til vingarden sin.",
        "2": "Han vart samd med arbeidarane om ein denar for dagen og sende dei bort i vingarden.",
        "3": "Så gjekk han ut omkring den tredje timen og fekk sjå nokre andre som stod ledige på torget.",
        "4": "Han sa til dei: ‘Gå bort i vingarden, de òg! Så skal eg gje dykk det som er rett.’",
        "5": "Og dei gjekk. Sidan gjekk han ut omkring den sjette og den niande timen og gjorde like eins.",
        "6": "Då det leid til den ellevte timen, gjekk han ut att og fann endå nokre som stod der. Han seier til dei: ‘Kvifor står de her arbeidslause heile dagen?’",
        "7": "‘Fordi ingen har leigd oss’, svara dei. Då sa han: ‘Gå bort i vingarden, de òg.’",
        "8": "Då det leid til kvelds, sa vingardseigaren til forvaltaren sin: ‘Kall fram arbeidsfolket og lat dei få løna si! Ta til med dei siste og hald fram til dei første.’",
        "9": "Så kom dei som var leigde omkring den ellevte timen, og fekk ein denar kvar.",
        "10": "Då dei første kom, venta dei å få meir; men dei fekk kvar sin denar, dei òg.",
        "11": "Dei tok imot pengane, murra mot jordeigaren",
        "12": "og sa: ‘Dei som kom sist, har ikkje arbeidd meir enn ein time, og så set du dei likt med oss som har slite og sveitta heile dagen!’",
        "13": "Han sa til ein av dei: ‘Ven, eg gjer deg ikkje urett. Var vi ikkje samde om ein denar?",
        "14": "Ta ditt og gå! Men eg vil gje han som kom sist, like mykje som deg.",
        "15": "Har eg ikkje lov å gjera som eg vil med det som er mitt? Eller ser du med vonde auge på at eg er god?’",
        "16": "Såleis skal dei siste bli dei første og dei første dei siste.»",
        "17": "Jesus drog no opp til Jerusalem. På vegen tok han dei tolv læresveinane til sides og sa til dei:",
        "18": "«Sjå, vi går opp til Jerusalem, og Menneskesonen skal gjevast over til overprestane og dei skriftlærde. Dei skal dømma han til døden",
        "19": "og gje han over til heidningane, så han blir spotta, piska og krossfest. Og tredje dagen skal han reisast opp.»",
        "20": "Då kom mor til Sebedeus-sønene til han med sønene sine og fall på kne for å be han om noko.",
        "21": "«Kva er det du vil?» spurde han. Ho svara: «Lov meg at desse to sønene mine skal få sitja ved sida av deg i riket ditt, den eine på høgre og den andre på venstre sida.»",
        "22": "«De veit ikkje kva de bed om», sa Jesus. «Kan de drikka det begeret eg skal drikka?» «Det kan vi», svara dei.",
        "23": "Då sa han: «Mitt beger skal de drikka, men kven som skal sitja på mi høgre og venstre side, er det ikkje mi sak å avgjera. Der skal dei sitja som Far min har gjort i stand for.»",
        "24": "Då dei ti andre høyrde dette, vart dei sinte på dei to brørne.",
        "25": "Men Jesus kalla dei til seg og sa: «De veit at fyrstane over folka undertrykkjer dei, og stormennene deira styrer med hard hand.",
        "26": "Men slik skal det ikkje vera blant dykk. Den som vil bli stor mellom dykk, skal vera tenaren dykkar;",
        "27": "og den som vil vera den første av dykk, skal vera slaven dykkar.",
        "28": "Menneskesonen er heller ikkje komen for å la seg tena, men for sjølv å tena og gje livet sitt til løysepenge for mange.»",
        "29": "Då dei tok ut frå Jeriko, følgde det mykje folk med han.",
        "30": "Ved vegen sat det to blinde, og då dei høyrde at Jesus gjekk framom, ropa dei: «Herre, du Davids son, miskunna deg over oss!»",
        "31": "Folket tala hardt til dei og bad dei teia, men dei ropa endå høgare: «Herre, du Davids son, miskunna deg over oss!»",
        "32": "Då stansa Jesus, kalla på dei og sa: «Kva vil de at eg skal gjera for dykk?»",
        "33": "«Lat auga våre bli opna, Herre!» svara dei.",
        "34": "Jesus fekk inderleg medkjensle med dei og rørte ved auga deira. Straks kunne dei sjå, og dei følgde han."
    },
    "21": {
        "1": "Då dei nærma seg Jerusalem og var komne til Betfage ved Oljeberget, sende Jesus to læresveinar i veg",
        "2": "og sa til dei: «Gå inn i den landsbyen som ligg framfor dykk! Der skal de straks finna eit esel som står bunde og har ein fole hos seg. Desse skal de løysa og leia til meg.",
        "3": "Og om nokon kjem med spørsmål, då skal de svara: ‘Herren har bruk for dei.’ Då sender han dei hit med ein gong.»",
        "4": "Dette hende for at det skulle oppfyllast, det som er tala gjennom profeten:",
        "5": "Sei til dotter Sion: Sjå, kongen din kjem til deg, audmjuk er han og rid på eit esel og på folen til eit trekkdyr.",
        "6": "Læresveinane gjekk av stad og gjorde som Jesus hadde sagt.",
        "7": "Dei henta eselet og folen. Så la dei kappene sine på dei, og han sette seg oppå.",
        "8": "Mange i folkehopen breidde kappene sine på vegen, andre hogg greiner av trea og strødde på vegen.",
        "9": "Og folket som gjekk føre, og dei som følgde etter, ropa: Hosianna, Davids son! Velsigna er han som kjem i Herrens namn! Hosianna i det høgste!",
        "10": "Då han drog inn i Jerusalem, vart det uro i heile byen, og dei spurde: «Kven er dette?»",
        "11": "Og folkehopen svara: «Det er profeten Jesus frå Nasaret i Galilea.»",
        "12": "Så gjekk Jesus inn på tempelplassen og dreiv ut alle som selde og kjøpte der. Han velte borda til pengevekslarane og benkene til dei som selde duer",
        "13": "og sa til dei: «Det står skrive: Mitt hus skal kallast eit bønehus. Men de gjer det til ei røvarhòle. »",
        "14": "På tempelplassen kom nokre blinde og lamme til han, og han lækte dei.",
        "15": "Men då overprestane og dei skriftlærde såg undera han gjorde og høyrde borna som ropa i heilagdomen: «Hosianna, Davids son!» vart dei arge",
        "16": "og sa til han: «Høyrer du kva dei seier?» «Ja», svara Jesus. «Har de aldri lese dette ordet: Frå munnen på småborn og spedborn har du late lovsong lyda! »",
        "17": "Så gjekk han frå dei og ut av byen, til Betania. Der var han om natta.",
        "18": "Då Jesus tidleg om morgonen var på veg tilbake til byen, vart han svolten.",
        "19": "Han fekk sjå eit fikentre ved sida av vegen og gjekk bort til det, men fann ikkje anna enn lauv. Då sa han til treet: «Aldri meir skal du bera frukt.» Og straks visna fikentreet.",
        "20": "Læresveinane undra seg då dei såg det, og sa: «Korleis hadde det seg at fikentreet visna så brått?»",
        "21": "Jesus svara: «Sanneleg, eg seier dykk: Dersom de har tru og ikkje tvilar, skal de ikkje berre kunna gjera det som eg gjorde med fikentreet. Nei, endå om de seier til dette fjellet: ‘Lyft deg opp og kast deg i havet’, så skal det skje.",
        "22": "Og alt de bed om i bønene dykkar, skal de få når de bed med tru.»",
        "23": "Så gjekk Jesus inn på tempelplassen. Og medan han underviste folket, kom overprestane og dei eldste i folket til han og spurde: «Kva fullmakt har du til å gjera dette? Og kven har gjeve deg denne fullmakta?»",
        "24": "Jesus sa til dei: «Eg har òg eit spørsmål til dykk. Svarar de meg på det, skal eg seia dykk kva fullmakt eg har til å gjera dette.",
        "25": "Johannes-dåpen, kvar var den ifrå? Frå himmelen eller frå menneske?» Dei samrådde seg med kvarandre og sa: «Svarar vi: ‘Frå himmelen’, vil han seia: ‘Kvifor trudde de han då ikkje?’",
        "26": "Og svarar vi: ‘Frå menneske’, er vi redde for kva folket vil gjera, for alle held Johannes for ein profet.»",
        "27": "Difor svara dei: «Det veit vi ikkje.» Då sa Jesus til dei: «Så seier heller ikkje eg til dykk kva fullmakt eg har til å gjera dette.",
        "28": "Men kva meiner de om dette: Det var ein mann som hadde to søner. Han gjekk til den eine og sa: ‘Gå bort i vingarden og arbeid der i dag, guten min!’",
        "29": "‘Nei, eg vil ikkje’, svara han. Men sidan angra han og gjekk.",
        "30": "Så gjekk faren til den andre og bad han om det same. ‘Ja, herre’, svara han; men han gjekk ikkje.",
        "31": "Kven av dei to gjorde som faren ville?» «Den første», svara dei. Då sa Jesus til dei: «Sanneleg, eg seier dykk: Tollarar og horer kjem før inn i Guds rike enn de.",
        "32": "For Johannes kom til dykk på rettferdsveg, men de trudde han ikkje. Tollarane og horene, derimot, dei trudde han. Men de, endå de såg dette, angra de ikkje då heller, så de trudde han.",
        "33": "Høyr ei anna likning: Det var ein jordeigar som planta ei vinmark. Han sette gjerde rundt, hogg ut ei vinpresse der og bygde eit vakttårn. Så leigde han vingarden bort til nokre vinbønder og drog utanlands.",
        "34": "Då det nærma seg innhaustingstida, sende han tenarane sine til bøndene for å få avlinga si.",
        "35": "Men dei greip tenarane: ein skamslo dei, ein drap dei, og ein steina dei.",
        "36": "Sidan sende han andre tenarar, fleire enn første gongen, men dei gjorde det same med dei.",
        "37": "Til slutt sende han son sin til dei; for han tenkte: ‘Son min har dei nok vørdnad for.’",
        "38": "Men då vinbøndene fekk sjå sonen, sa dei til kvarandre: ‘Der har vi arvingen. Kom, lat oss slå han i hel, så blir arven vår.’",
        "39": "Så tok dei han, kasta han ut av vingarden og slo han i hel.",
        "40": "Når no vingardsherren kjem, kva skal han då gjera med desse bøndene?»",
        "41": "«Ein vond død skal han gje desse vonde menneska», svara dei, «og vingarden skal han leiga ut til andre, som gjev han avlinga i rett tid.»",
        "42": "Då sa Jesus til dei: «Har de aldri lese i skriftene: Steinen som bygningsmennene vraka, har vorte hjørnestein. Dette er Herrens eige verk, underfullt er det i våre auge.",
        "43": "Difor seier eg dykk: Guds rike skal takast ifrå dykk og gjevast til eit folk som ber dei fruktene som høyrer riket til.",
        "44": "Den som fell mot denne steinen, skal bli sundslegen. Og den som steinen fell på, skal bli knust.»",
        "45": "Då overprestane og farisearane høyrde likningane hans, skjøna dei at det var dei han sikta til.",
        "46": "Dei ville gjerne ha gripe han, men torde ikkje for folket, som heldt han for ein profet."
    },
    "22": {
        "1": "Så tok Jesus til orde att og tala til dei i likningar:",
        "2": "«Himmelriket kan liknast med ein konge som skulle halda bryllaup for son sin.",
        "3": "Han sende ut tenarane sine for å kalla dei innbedne til bryllaupet. Men dei ville ikkje koma.",
        "4": "Då sende han ut andre tenarar og sa: ‘Sei til dei innbedne: Festmåltidet har eg stelt til, oksane mine og gjøkalvane er slakta, og alt er ferdig. Kom til bryllaupet!’",
        "5": "Men dei brydde seg ikkje om det; ein gjekk ut på åkeren sin og ein annan til handelen sin.",
        "6": "Dei andre greip tenarane hans, mishandla dei og slo dei i hel.",
        "7": "Då vart kongen sint. Han sende ut troppane sine og gjorde ende på desse mordarane og brende byen deira.",
        "8": "Så sa han til tenarane: ‘Alt er ferdig til bryllaupet, men dei bedne var ikkje verdige.",
        "9": "Gå difor ut på vegskilja og be til bryllaups alle de finn.’",
        "10": "Så gjekk tenarane ut på vegane og bad i hop alle dei fann, både vonde og gode, og bryllaupssalen vart full av gjester.",
        "11": "Då kongen kom inn for å sjå til gjestene, fekk han auge på ein som ikkje var bryllaupskledd.",
        "12": "Kongen seier til han: ‘Ven, korleis er du komen inn her utan bryllaupsklede?’ Men han tagde.",
        "13": "Då sa kongen til tenarane: ‘Bind hendene og føtene hans og kast han ut i mørkret utanfor, der dei græt og skjer tenner!’",
        "14": "For mange er kalla, men få er utvalde.»",
        "15": "Då gjekk farisearane bort og vart samde om at dei ville fanga han i ord.",
        "16": "Dei sende læresveinane sine til han i lag med nokre herodianarar og lét dei seia: «Meister, vi veit at du alltid held deg til sanninga og lærer sant om Guds veg. Du bryr deg ikkje om kva andre meiner, for du gjer ikkje skilnad på folk.",
        "17": "Sei oss kva du meiner: Er det rett å svara skatt til keisaren, eller er det ikkje?»",
        "18": "Men Jesus merka vondskapen og sa: «De hyklarar, kvifor set de meg på prøve?",
        "19": "Vis meg mynten som skatten skal betalast med!» Dei gav han ein denar.",
        "20": "«Kven har biletet og namnet sitt her?» spurde han.",
        "21": "«Keisaren», svara dei. Då sa han til dei: «Så gjev då keisaren det som høyrer keisaren til, og Gud det som høyrer Gud til.»",
        "22": "Då dei høyrde det, undra dei seg, og dei lét han vera og gjekk sin veg.",
        "23": "Same dagen kom det nokre saddukearar til Jesus; det er dei som seier at dei døde ikkje skal stå opp. Og dei la fram for han dette spørsmålet:",
        "24": "«Meister, Moses har sagt: ‘ Om ein mann døyr barnlaus, skal bror hans gifta seg med enkja og halda oppe ætta til bror sin. ’",
        "25": "No var det ein gong sju brør hos oss. Den eine gifte seg, men døydde ei tid etter; han hadde ikkje born og lét etter seg kona si til broren.",
        "26": "Det same hende med den andre og den tredje, ja, med alle sju.",
        "27": "Sist av alle døydde kvinna.",
        "28": "Når dei så står opp att, kven av dei sju skal då ha henne til kone? Alle har då vore gifte med henne.»",
        "29": "Jesus svara: «De er på ville vegar fordi de ikkje kjenner skriftene og heller ikkje Guds makt.",
        "30": "For etter oppstoda er det ingen som gifter seg eller blir bortgifte; nei, dei er som englane i himmelen.",
        "31": "Men om oppstoda frå dei døde, har de ikkje lese kva Gud har tala til dykk når han seier:",
        "32": "‘ Eg er Abrahams Gud og Isaks Gud og Jakobs Gud! ’ Han er ikkje ein Gud for døde, men for levande.»",
        "33": "Då folket høyrde dette, vart dei fulle av undring over læra hans.",
        "34": "Då farisearane fekk høyra at Jesus hadde fått saddukearane til å teia, kom dei saman.",
        "35": "Og ein av dei, ein lovkunnig, ville setja han på prøve og spurde:",
        "36": "«Meister, kva bod er det største i lova?»",
        "37": "Han svara: «‘ Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av alt ditt vit. ’",
        "38": "Dette er det største og første bodet.",
        "39": "Men det andre er like stort: ‘ Du skal elska nesten din som deg sjølv. ’",
        "40": "På desse to boda kviler heile lova og profetane.»",
        "41": "Medan farisearane var samla, spurde Jesus dei:",
        "42": "«Kva meiner de om Messias? Kven er han son til?» «David», svara dei.",
        "43": "Jesus sa: «Korleis kan då David ved Anden kalla han herre når han seier:",
        "44": "‘ Herren sa til min herre: Set deg ved mi høgre hand til eg får lagt dine fiendar under dine føter. ’",
        "45": "Om no David kallar han herre, korleis kan han då vera Davids son?»",
        "46": "Men ingen kunne svara han eit ord. Og frå den dagen våga ikkje nokon å spørja han meir."
    },
    "23": {
        "1": "Sidan tala Jesus til folket og til læresveinane sine og sa:",
        "2": "«På stolen til Moses sit dei skriftlærde og farisearane.",
        "3": "Alt det dei seier til dykk, skal de gjera og halda; men etter gjerningane deira skal de ikkje retta dykk. For det dei seier, gjer dei ikkje.",
        "4": "Dei bind bører som er for tunge til å bera, og legg på akslene til folk, men sjølve vil dei ikkje røra dei med ein finger.",
        "5": "Alle sine gjerningar gjer dei så folk skal sjå det. Dei gjer bønereimane breie og minneduskane store.",
        "6": "Dei likar å ha heidersplassane i gjestebod og sitja fremst i synagogane,",
        "7": "og at folk helsar dei på torget og kallar dei rabbi.",
        "8": "Men de skal ikkje la nokon kalla dykk rabbi; for det er éin som er meisteren dykkar, og de er alle sysken.",
        "9": "Og kalla ikkje nokon her på jorda far; for de har berre éin Far, han som er i himmelen.",
        "10": "Lat heller ikkje nokon kalla dykk lærarar; for de har éin lærar: Kristus.",
        "11": "Den største av dykk skal vera tenaren dykkar.",
        "12": "Den som set seg sjølv høgt, skal setjast lågt, og den som set seg sjølv lågt, skal setjast høgt.",
        "13": "Ve dykk, skriftlærde og farisearar, de hyklarar! De stengjer himmelriket for folk. Sjølve går de ikkje inn, og dei som vil gå inn, hindrar de.",
        "14": "° Ve dykk, skriftlærde og farisearar, de hyklarar! De et enkjer ut av huset og held lange bøner for syns skuld. Difor skal de få så mykje hardare dom. •",
        "15": "Ve dykk, skriftlærde og farisearar, de hyklarar! De dreg land og strand rundt for å vinna ein einaste proselytt, og når det har lukkast, gjer de han til ein som fortener helvete dobbelt så mykje som de sjølve.",
        "16": "Ve dykk, blinde rettleiarar, som seier: ‘Sver du ved tempelet, har det ikkje noko å seia; men sver du ved gullet i tempelet, er eiden bindande.’",
        "17": "Blinde dårar! Kva er størst, gullet eller tempelet som gjer gullet heilagt?",
        "18": "Og like eins: ‘Sver du ved altaret, har det ikkje noko å seia; men sver du ved offergåva som ligg på altaret, er eiden bindande.’",
        "19": "Kor blinde de er! Kva er størst, offergåva eller altaret som gjer gåva heilag?",
        "20": "Den som sver ved altaret, sver både ved det og ved alt som ligg på det.",
        "21": "Og den som sver ved tempelet, sver både ved det og ved han som bur i det.",
        "22": "Og den som sver ved himmelen, sver ved Guds kongsstol og ved han som sit på den.",
        "23": "Ve dykk, skriftlærde og farisearar, de hyklarar! De gjev tiend av mynte og anis og karve, men bryr dykk ikkje om det som veg meir i lova: rettferd, miskunn og truskap. Det eine skulle gjerast og det andre ikkje vera ugjort.",
        "24": "Blinde rettleiarar! De siler av myggen, men svelgjer kamelen.",
        "25": "Ve dykk, skriftlærde og farisearar, de hyklarar! De gjer skåler og fat reine utanpå, men inni er dei fulle av grisk og grådig lyst.",
        "26": "Blinde farisearar! Gjer først skåla rein inni, så blir ho rein utanpå òg!",
        "27": "Ve dykk, skriftlærde og farisearar, de hyklarar! De liknar kvitkalka graver. Utanpå er dei fine å sjå på, men inni er dei fulle av daudingbein og allslags ureinskap.",
        "28": "Slik er det med dykk òg: Utanpå, i andres auge, ser de rettferdige ut, men inni er de fulle av hykleri og urett.",
        "29": "Ve dykk, skriftlærde og farisearar, de hyklarar! De byggjer gravminne over profetane og pryder gravene til dei rettferdige og seier:",
        "30": "‘Hadde vi vore til då fedrane våre levde, då hadde vi ikkje gjort oss medskuldige i blodet til profetane.’",
        "31": "Slik vitnar de sjølve at de er born av dei som slo profetane i hel.",
        "32": "Hald fram som fedrane dykkar til målet er fullt.",
        "33": "Slangar og ormeyngel! Korleis kan de rømma unna dommen til helvete?",
        "34": "Difor sender eg profetar og vismenn og skriftlærde til dykk. Somme av dei kjem de til å drepa og krossfesta, somme kjem de til å piska i synagogane dykkar og forfølgja frå by til by.",
        "35": "Slik skal straffa koma over dykk for alt skuldlaust blod som har runne på jorda, frå den rettferdige Abels blod til blodet frå Sakarja, son til Barakia, han som de slo i hel mellom tempelet og altaret.",
        "36": "Sanneleg, eg seier dykk: Over denne slekta skal det koma alt saman.",
        "37": "Jerusalem, Jerusalem, du som slår i hel profetane og steinar dei som er sende til deg! Kor ofte ville eg ikkje samla borna dine som ei høne samlar kyllingane under vengene sine. Men de ville ikkje.",
        "38": "Så høyr: Huset dykkar skal bli audt og forlate!",
        "39": "For eg seier dykk: De får aldri sjå meg att før de seier: ‘ Velsigna er han som kjem i Herrens namn! ’»"
    },
    "24": {
        "1": "Så gjekk Jesus bort frå tempelet. Då han var på veg ut, kom læresveinane til han og peika på tempelbygningane.",
        "2": "Men han sa: «Ja, ser de alt dette? Sanneleg, eg seier dykk: Her skal ikkje liggja att stein på stein, alt skal rivast ned.»",
        "3": "Då han sat på Oljeberget og læresveinane var åleine med han, kom dei til han og spurde: «Sei oss: Når skal dette henda? Og kva er teiknet på di atterkome og enden på verda?»",
        "4": "Jesus tok til orde og sa: «Ta dykk i akt så ingen fører dykk vill!",
        "5": "For mange skal koma i mitt namn og seia: ‘Eg er Messias.’ Og dei skal føra mange på villspor.",
        "6": "De skal høyra om krig, og det skal gå rykte om krig. Sjå til at de ikkje lèt dykk skremma! For dette må henda, men enno er ikkje enden komen.",
        "7": "Folk skal reisa seg mot folk og rike mot rike, og det skal vera hungersnaud og jordskjelv på stad etter stad.",
        "8": "Men alt dette er berre byrjinga på fødselsriene.",
        "9": "Då skal dei gje dykk over til forfølging og slå dykk i hel. Ja, alle folk skal hata dykk for mitt namn skuld.",
        "10": "Mange skal då falla frå, og dei skal svika kvarandre og hata kvarandre.",
        "11": "Mange falske profetar skal stiga fram og føra mange vill.",
        "12": "Og fordi lovløysa har vorte så stor, skal kjærleiken kolna hos dei fleste.",
        "13": "Men den som held ut til enden, skal bli frelst.",
        "14": "Og dette evangeliet om riket skal forkynnast i heile verda til vitnemål for alle folkeslag, og så skal enden koma.",
        "15": "Når de då ser at det motbydelege som øydelegg, som profeten Daniel har tala om, står på heilag stad – lat den som les opp, tyda det!",
        "16": "– då må dei som er i Judea, rømma til fjells;",
        "17": "den som er på taket, må ikkje gå ned og henta noko i huset;",
        "18": "og den som er ute på marka, må ikkje gå heim etter kappa si.",
        "19": "Ve dei som ventar barn og dei som gjev bryst i dei dagane!",
        "20": "Men be om at de må sleppa å rømma om vinteren eller på ein sabbat!",
        "21": "For då skal det koma ei trengselstid så stor som det aldri har vore frå verda vart skapt og til no, og som det heller aldri skal bli.",
        "22": "Og vart ikkje desse dagane avkorta, kom ikkje noko menneske til å bli frelst. Men for dei utvalde skuld skal desse dagane gjerast kortare.",
        "23": "Om nokon då seier til dykk: ‘Sjå, her er Messias’ eller: ‘Der er han’, så tru det ikkje!",
        "24": "For falske messiasar og falske profetar skal stå fram og gjera store teikn og under, så endå dei utvalde kan førast vill, om det er råd.",
        "25": "Merk dykk at eg har sagt det på førehand!",
        "26": "Seier dei då til dykk: ‘Han er ute i øydemarka’, så gå ikkje dit, eller: ‘Han er i eit rom der inne’, så tru det ikkje.",
        "27": "Som når lynet går ut frå aust og lyser like til vest, slik skal det vera når Menneskesonen kjem.",
        "28": "Der åtselet er, vil gribbane samlast.",
        "29": "Så snart denne trengselstida er over, skal sola formørkjast og månen mista sitt lys. Stjernene skal falla ned frå himmelen og kreftene i himmelrommet bli rokka.",
        "30": "Då skal teiknet til Menneskesonen syna seg på himmelen, då skal alle folkeslag på jorda setja i med klagerop, og dei skal sjå Menneskesonen koma på himmelskyene med stor makt og herlegdom.",
        "31": "Medan basunen ljomar, skal han senda ut englane sine, og dei skal samla dei han har valt seg ut, frå dei fire verdshjørna, frå den eine enden av himmelen til den andre.",
        "32": "Lær av ei samanlikning med fikentreet: Når det kjem sevje i greinene og lauvet sprett, då veit de at sommaren er nær.",
        "33": "Like eins veit de at han er nær, ja, rett utfor døra, når de ser alt dette.",
        "34": "Sanneleg, eg seier dykk: Denne slekta skal ikkje forgå før alt dette hender.",
        "35": "Himmel og jord skal forgå, men mine ord skal aldri forgå.",
        "36": "Men den dagen og timen kjenner ingen, ikkje englane i himmelen og heller ikkje Sonen, berre Faderen.",
        "37": "Som i Noahs dagar, så skal det vera når Menneskesonen kjem.",
        "38": "I tida før storflaumen åt og drakk dei, gifte seg og vart bortgifte, heilt til den dagen då Noah gjekk inn i arka,",
        "39": "og ingen skjøna noko før flaumen kom og tok dei alle. Slik skal det òg vera når Menneskesonen kjem.",
        "40": "Då skal to menn vera ute på marka; éin blir henta, éin blir att.",
        "41": "To kvinner skal mala saman på kverna; éi blir henta, éi blir att.",
        "42": "Så vak då! For de veit ikkje kva dag Herren dykkar kjem.",
        "43": "Men det skal de vita: Dersom husherren visste kva tid på natta tjuven kom, så ville han vaka og ikkje la han bryta seg inn i huset.",
        "44": "Difor skal de vera førebudde, de òg! For Menneskesonen kjem i ein time de ikkje ventar det.",
        "45": "Kven er den trugne og kloke tenaren som herren har sett over tenestefolket sitt for å gje dei mat i rett tid?",
        "46": "Lukkeleg er den tenaren som herren finn i arbeid med dette når han kjem tilbake!",
        "47": "Sanneleg, eg seier dykk: Herren skal setja han over alt det han eig.",
        "48": "Men set at det er ein dårleg tenar som seier til seg sjølv: ‘Herren min dryger nok lenge enno’,",
        "49": "og så tek til å slå dei andre tenarane og eta og drikka i lag med stordrikkarar.",
        "50": "Då skal herren hans koma ein dag han ikkje ventar og ein time han ikkje veit av,",
        "51": "og hogga han ned og la han få dela lagnad med hyklarane. Der skal dei gråta og skjera tenner."
    },
    "25": {
        "1": "Då kan himmelriket liknast med ti brudejenter som tok oljelampene sine og gjekk ut for å møta brudgomen.",
        "2": "Fem av dei var uforstandige, og fem var kloke.",
        "3": "Då dei uforstandige tok lampene sine, tok dei ikkje olje med seg.",
        "4": "Men dei kloke tok olje med seg i kanner saman med lampene sine.",
        "5": "Då det drygde før brudgomen kom, vart dei alle trøytte og sovna.",
        "6": "Men midt på natta høyrdest eit rop: ‘Brudgomen kjem! Gå og møt han!’",
        "7": "Då vakna alle brudejentene og stelte lampene sine.",
        "8": "Og dei uforstandige sa til dei kloke: ‘Gjev oss litt olje. Lampene våre sloknar.’",
        "9": "‘Nei’, svara dei kloke, ‘vi har ikkje nok både til oss og til dykk. Gå heller til dei som sel olje, og kjøp sjølve.’",
        "10": "Medan dei var borte for å kjøpa, kom brudgomen. Dei som var ferdige, gjekk saman med han inn til bryllaupet, og døra vart stengd.",
        "11": "Ei stund etter kom dei andre brudejentene og sa: ‘Herre, herre, lat opp for oss!’",
        "12": "Men han svara: ‘Sanneleg, eg seier dykk: Eg kjenner dykk ikkje.’",
        "13": "Så vak då, for de kjenner ikkje dagen eller timen.",
        "14": "Det er som då ein mann skulle fara utanlands. Han kalla til seg tenarane sine og overlét dei det han eigde.",
        "15": "Ein gav han fem talentar, ein annan to og den tredje éin talent – etter som kvar dugde til. Så drog han ut av landet.",
        "16": "Han som hadde fått fem talentar, tok straks til å handla med dei og tente fem til.",
        "17": "Han med to gjorde det same og tente to til.",
        "18": "Men han som hadde fått ein talent, gjekk bort og grov eit hol i jorda og gøymde pengane frå herren sin.",
        "19": "Då det hadde gått ei lang tid, kom herren heim att og ville halda rekneskap med tenarane sine.",
        "20": "Han som hadde fått fem talentar, kom fram og hadde med seg fem til og sa: ‘Herre, du gav meg fem talentar; sjå, eg har tent fem til.’",
        "21": "Då sa herren til han: ‘Bra, du gode og trugne tenar! Du har vore tru i lite, eg vil setja deg over mykje. Kom inn og gled deg i lag med herren din!’",
        "22": "Så kom han med to talentar fram og sa: ‘Herre, du gav meg to talentar; sjå, eg har tent to til.’",
        "23": "‘Bra, du gode og trugne tenar!’ svara herren. ‘Du har vore tru i lite, eg vil setja deg over mykje. Kom inn og gled deg i lag med herren din!’",
        "24": "Han som hadde fått ein talent, kom òg fram og sa: ‘Herre, eg visste at du er ein hard mann, som haustar der du ikkje sådde, og sankar der du ikkje strødde ut.",
        "25": "Difor vart eg redd og gjekk bort og gøymde talenten din i jorda. Sjå her har du ditt.’",
        "26": "Då sa herren til han: ‘Du dårlege og late tenar! Du visste at eg haustar der eg ikkje sådde, og sankar der eg ikkje strødde ut.",
        "27": "Då burde du ha gjeve pengane mine til dei som driv med utlån; så hadde eg fått dei att med renter når eg kom heim.",
        "28": "Ta difor talenten frå han og gjev han til den som har ti!",
        "29": "For den som har, han skal få, og det i overflod. Men den som ikkje har, skal bli fråteken jamvel det han har.",
        "30": "Kast den duglause tenaren ut i mørkret utanfor, der dei græt og skjer tenner.’",
        "31": "Men når Menneskesonen kjem i sin herlegdom og alle englane med han, då skal han sitja på trona i sin herlegdom.",
        "32": "Alle folkeslag skal samlast framfor han, og han skal skilja dei frå kvarandre, som ein gjetar skil sauene frå geitene,",
        "33": "og setja sauene på si høgre side og geitene på si venstre.",
        "34": "Så skal kongen seia til dei på høgre sida: ‘Kom hit, de som er velsigna av Far min, og ta i arv det riket som er gjort i stand til dykk frå verda vart grunnlagd.",
        "35": "For eg var svolten, og de gav meg mat; eg var tørst, og de gav meg drikke; eg var framand, og de tok imot meg;",
        "36": "eg var naken, og de kledde meg; eg var sjuk, og de såg til meg; eg var i fengsel, og de vitja meg.’",
        "37": "Då skal dei rettferdige svara: ‘Herre, når såg vi deg svolten og gav deg mat, eller tørst og gav deg drikke?",
        "38": "Når såg vi deg framand og tok imot deg, eller naken og kledde deg?",
        "39": "Og når såg vi deg sjuk eller i fengsel og vitja deg?’",
        "40": "Men kongen skal svara dei: ‘Sanneleg, eg seier dykk: Alt de gjorde mot eit av desse minste syskena mine, det gjorde de mot meg.’",
        "41": "Så skal han seia til dei på venstre sida: ‘Gå bort frå meg, de som er forbanna, til den evige elden som er gjord i stand for djevelen og englane hans.",
        "42": "For eg var svolten, men de gav meg ikkje mat; eg var tørst, men de gav meg ikkje drikke;",
        "43": "eg var framand, men de tok ikkje imot meg; eg var naken, men de kledde meg ikkje; eg var sjuk og i fengsel, men de såg ikkje til meg.’",
        "44": "Då skal dei svara: ‘Herre, når såg vi deg svolten eller tørst eller framand eller naken eller sjuk eller i fengsel utan å hjelpa deg?’",
        "45": "Men han skal svara dei: ‘Sanneleg, eg seier dykk: Alt de ikkje gjorde mot ein av desse minste, det har de heller ikkje gjort mot meg.’",
        "46": "Så skal dei gå bort til evig straff, og dei rettferdige til evig liv.»"
    },
    "26": {
        "1": "Då Jesus var ferdig med heile denne talen, sa han til læresveinane:",
        "2": "«De veit at om to dagar er det påske; då skal Menneskesonen overgjevast til krossfesting.»",
        "3": "Overprestane og dei eldste i folket kom no saman i bustaden til øvstepresten, som heitte Kaifas,",
        "4": "og vart samde om å gripa Jesus med list og slå han i hel.",
        "5": "«Men ikkje under høgtida», sa dei, «for då kunne det bli uro i folket.»",
        "6": "Medan Jesus var i Betania, heime hos Simon den spedalske,",
        "7": "kom det ei kvinne bort til han med ei alabastkrukke med dyr salve. Den helte ho ut over hovudet hans medan han låg til bords.",
        "8": "Då læresveinane såg det, vart dei arge og sa: «Kva skal slik sløsing tena til?",
        "9": "Denne salven kunne vore seld for mange pengar som kunne gjevast til dei fattige.»",
        "10": "Men Jesus merka det og sa til dei: «Kvifor plagar de henne? Ho har gjort ei god gjerning mot meg.",
        "11": "Dei fattige har de alltid hos dykk, men meg har de ikkje alltid.",
        "12": "Då ho slo denne salven ut over kroppen min, salva ho meg til gravferda mi.",
        "13": "Sanneleg, eg seier dykk: Overalt i verda der dette evangeliet blir forkynt, skal det ho gjorde, bli fortalt til minne om henne.»",
        "14": "Ein av dei tolv, han som heitte Judas Iskariot, gjekk då til overprestane",
        "15": "og sa: «Kva vil de gje meg om eg gjev han over til dykk?» Dei talde opp tretti sølvpengar til han.",
        "16": "Og frå den stunda leita han etter eit lagleg høve til å svika Jesus.",
        "17": "Den første dagen i høgtida med usyra brød kom læresveinane til Jesus og spurde: «Kvar vil du vi skal stella til påskemåltidet for deg?»",
        "18": "Jesus svara: «Gå inn i byen, til den mannen de veit, og sei til han: ‘Meisteren seier: Tida mi er nær; hos deg vil eg halda påskemåltid med læresveinane mine.’»",
        "19": "Læresveinane gjorde som Jesus hadde sagt, og gjorde i stand påskemåltidet.",
        "20": "Då det vart kveld, gjekk han til bords med dei tolv.",
        "21": "Medan dei åt, sa han: «Sanneleg, eg seier dykk: Ein av dykk kjem til å svika meg.»",
        "22": "Då vart dei svært sorgfulle, og ein etter ein spurde dei han: «Det er vel ikkje eg, Herre?»",
        "23": "Jesus svara: «Den som har dyppa handa i fatet saman med meg, han kjem til å svika meg.",
        "24": "For Menneskesonen går bort, slik det står skrive om han. Men ve det mennesket som svik Menneskesonen! Det hadde vore betre for det mennesket om det aldri var fødd.»",
        "25": "Då spurde Judas, han som sveik han: «Det er vel ikkje eg, rabbi?» «Du har sagt det», svara Jesus.",
        "26": "Medan dei heldt måltid, tok Jesus eit brød, takka og braut det, gav det til læresveinane og sa: «Ta imot og et! Dette er min kropp.»",
        "27": "Og han tok eit beger, takka, gav dei og sa: «Drikk alle av det!",
        "28": "Dette er mitt blod, paktblodet, som blir utrent for mange så syndene blir tilgjevne.",
        "29": "Eg seier dykk: Heretter skal eg ikkje drikka av denne frukta av vintreet før den dagen eg drikk henne ny saman med dykk i riket til Far min.»",
        "30": "Då dei hadde sunge lovsongen, gjekk dei ut til Oljeberget.",
        "31": "Då seier Jesus til dei: «I natt kjem de alle til å falla ifrå og venda dykk bort frå meg. For det står skrive: Eg skal slå gjetaren, og sauene skal spreiast.",
        "32": "Men når eg har stått opp att, skal eg gå føre dykk til Galilea.»",
        "33": "Peter tok til orde og sa: «Om så alle vender seg bort frå deg, skal eg aldri gjera det.»",
        "34": "Jesus svara: «Sanneleg, eg seier deg: I natt, før hanen gjel, skal du fornekta meg tre gonger.»",
        "35": "Men Peter sa: «Om eg så må døy med deg, skal eg ikkje fornekta deg.» Det same sa alle dei andre læresveinane.",
        "36": "Så kom Jesus med læresveinane til ein stad som heiter Getsemane, og han sa til dei: «Sit her medan eg går dit bort og bed.»",
        "37": "Han tok med seg Peter og dei to Sebedeus-sønene, og han vart gripen av sorg og gru.",
        "38": "Då sa han til dei: « Mi sjel er sorgtyngd til døden. Ver her og vak med meg!»",
        "39": "Så gjekk han eit lite stykke fram, kasta seg ned med andletet mot jorda og bad: «Far, er det råd, så lat dette begeret gå meg forbi! Men ikkje som eg vil, berre som du vil.»",
        "40": "Då han kom tilbake til læresveinane, fann han dei sovande, og han sa til Peter: «Så makta de ikkje å vaka med meg ein einaste time?",
        "41": "Vak og be at de ikkje må koma i freisting! Ånda er villig, men kjøtet er veikt.»",
        "42": "Så gjekk han bort att andre gongen og bad: «Far, om ikkje dette begeret kan gå forbi meg, og eg må tømma det, så lat viljen din råda.»",
        "43": "Då han kom tilbake, såg han at dei hadde sovna til att, for auga deira var tunge av søvn.",
        "44": "Då lét han dei vera og gjekk bort att og bad tredje gongen med dei same orda.",
        "45": "Så kom han tilbake til læresveinane og sa: «Søv de framleis og kviler! Timen er komen då Menneskesonen skal gjevast over i syndarhender.",
        "46": "Stå opp, lat oss gå! Svikaren er nær.»",
        "47": "Før han hadde tala ut, kom Judas, ein av dei tolv, og med han ein stor flokk som var væpna med sverd og stokkar. Dei kom frå overprestane og dei eldste i folket.",
        "48": "Svikaren hadde avtala eit teikn med dei: «Den eg kysser, han er det. Han skal de ta!»",
        "49": "Og med det same gjekk han bort til Jesus og sa: «Ver helsa, rabbi!» og kyste han.",
        "50": "Men Jesus sa til han: «Min ven, no har du gjort ditt!» Då kom dei andre til; dei la hand på Jesus og tok han til fange.",
        "51": "Ein av dei som var med han, drog då sverdet, hogg etter tenaren til øvstepresten og sneidde øyret av han.",
        "52": "Då sa Jesus til han: «Stikk sverdet ditt i slira! For alle som grip til sverd, skal falla for sverd.",
        "53": "Trur du ikkje at eg kunne be Far min, og han ville straks senda meg meir enn tolv legionar englar?",
        "54": "Men korleis kunne då skriftene bli oppfylte, dei som seier at dette må henda?»",
        "55": "I same stunda sa Jesus til flokken som var komen: «De kjem med sverd og stokkar og vil gripa meg, som om eg var ein røvar. Dag etter dag sat eg på tempelplassen og underviste. Då tok de meg ikkje.",
        "56": "Men alt dette har hendt for at profetskriftene skulle oppfyllast.» Då forlét alle læresveinane han og rømde.",
        "57": "Dei som hadde teke Jesus til fange, førte han til øvstepresten Kaifas; der hadde dei skriftlærde og dei eldste samla seg.",
        "58": "Peter følgde etter Jesus, eit langt stykke unna. Og då han kom til huset åt øvstepresten, gjekk han inn på gardsplassen og sette seg mellom vaktmennene for å sjå korleis det kom til å enda.",
        "59": "Overprestane og heile Rådet freista å finna falske vitneutsegner mot Jesus så dei kunne få dømt han til døden.",
        "60": "Men endå mange falske vitne stod fram, fekk dei ikkje noko på han. Til sist kom det to",
        "61": "som sa: «Denne mannen har sagt: ‘Eg kan riva ned Guds tempel og byggja det opp att på tre dagar.’»",
        "62": "Då reiste øvstepresten seg og sa til han: «Har du ikkje noko å seia til vitneutsegnene mot deg?»",
        "63": "Men Jesus tagde. Då sa øvstepresten: «Eg tek deg i eid ved den levande Gud. Sei oss: Er du Messias, Guds Son?»",
        "64": "Jesus svara: «Du seier det sjølv. Men det seier eg dykk: Frå no av skal de sjå Menneskesonen sitja ved høgre handa til Den mektige og koma på himmelskyene. »",
        "65": "Då reiv øvstepresten sund kleda sine og sa: «Han har spotta Gud! Kva skal vi med fleire vitne? No høyrde de gudsspottinga.",
        "66": "Kva meiner de?» Dei svara: «Han er skuldig til å døy.»",
        "67": "Så spytta dei han i andletet og slo han med knyttnevane. Nokre slo han i andletet",
        "68": "og sa: «No kan du vera profet for oss, Messias. Kven var det som slo deg?»",
        "69": "Medan dette hende, sat Peter ute på gardsplassen. Då kom ei tenestejente bort til han og sa: «Du òg var saman med denne galilearen Jesus.»",
        "70": "Men han nekta så alle høyrde det, og sa: «Eg skjønar ikkje kva du snakkar om.»",
        "71": "Så gjekk han ut i portrommet. Då fekk ei anna jente sjå han og sa til dei som var der: «Han der var saman med Jesus frå Nasaret.»",
        "72": "Peter nekta på nytt og svor på det: «Eg kjenner ikkje den mannen!»",
        "73": "Litt etter kom dei som stod der, bort til Peter og sa: «Jo visst er du ein av dei, du òg! Det kan ein høyra på målet ditt.»",
        "74": "Då sette han i å banna og sverja: «Eg kjenner ikkje denne mannen.» Straks gol hanen.",
        "75": "Då kom Peter i hug det Jesus hadde sagt til han: «Før hanen gjel, skal du fornekta meg tre gonger.» Og han gjekk ut og gret sårt."
    },
    "27": {
        "1": "Då det vart morgon, tok dei eldste i folket og alle overprestane avgjerd om å få Jesus drepen.",
        "2": "Dei batt han, førte han bort og gav han over til landshovdingen Pilatus.",
        "3": "Då Judas, svikaren, såg at dei hadde dømt Jesus, angra han og gjekk tilbake til overprestane og dei eldste med dei tretti sølvpengane",
        "4": "og sa: «Eg har synda. Eg sveik skuldlaust blod.» Men dei svara: «Kva kjem det oss ved? Det blir di sak.»",
        "5": "Då kasta han pengane inn i tempelet og forlét staden. Og han gjekk bort og hengde seg.",
        "6": "Men overprestane tok sølvpengane og sa: «Det er ikkje tillate å leggja dei i tempelkista; for det er blodpengar.»",
        "7": "Så vart dei samde om å kjøpa Pottemakaråkeren for pengane og bruka han til gravstad for framande.",
        "8": "Difor heiter han Blodåkeren den dag i dag.",
        "9": "Då vart det oppfylt, det som er tala gjennom profeten Jeremia: Dei tok dei tretti sølvstykka, det som han var verdsett til, han som Israels born lét verdsetja,",
        "10": "og gav dei for Pottemakaråkeren, slik Herren baud meg.",
        "11": "Så vart Jesus ført fram for landshovdingen. Og landshovdingen spurde han: «Er du kongen over jødane?» «Du seier det», svara Jesus.",
        "12": "Men då overprestane og dei eldste kom med skuldingane sine mot han, svara han ikkje.",
        "13": "Då sa Pilatus til han: «Høyrer du ikkje alle vitnemåla mot deg?»",
        "14": "Men Jesus svara han ikkje på noko av dette, så landshovdingen undra seg mykje.",
        "15": "Kvar høgtid var landshovdingen van med å gje ein fange fri, den som folket ville ha.",
        "16": "Den gongen hadde dei ein velkjend fange som vart kalla ° Jesus • Barabbas.",
        "17": "Pilatus spurde no folket som hadde samla seg: «Kven vil de at eg skal gje dykk fri, ° Jesus • Barabbas eller den Jesus som blir kalla Messias?»",
        "18": "For han visste at det var av misunning dei hadde gjeve Jesus over til han.",
        "19": "Medan Pilatus sat i dommarsetet, sende kona hans bod til han og sa: «Ha ikkje noko med denne rettferdige mannen å gjera. Eg har drøymt så vondt i natt for hans skuld.»",
        "20": "Men overprestane og dei eldste overtala folket til å krevja Barabbas frigjeven og Jesus drepen.",
        "21": "Landshovdingen tok igjen til orde: «Kven av dei to vil de at eg skal gje dykk fri?» Dei svara: «Barabbas!»",
        "22": "«Kva skal eg då gjera med Jesus, han som blir kalla Messias?» spurde Pilatus. Då svara dei alle: «Krossfest han!»",
        "23": "«Kva vondt har han så gjort?» spurde han. Men dei skreik berre endå høgare: «Krossfest han!»",
        "24": "Då Pilatus såg at han ingen ting kunne gjera, men at ståket vart verre, tok han vatn, vaska hendene medan folket såg på, og sa: «Eg har inga skuld i blodet til denne mannen. Dette må de svara for.»",
        "25": "Og alt folket svara: «Lat blodet hans koma over oss og borna våre.»",
        "26": "Då gav han dei Barabbas fri, men lét Jesus piska og gav han over til krossfesting.",
        "27": "Soldatane til landshovdingen tok no Jesus med seg inn i borga og samla heile vaktstyrken omkring han.",
        "28": "Dei kledde av han og hengde på han ei skarlaksraud soldatkappe,",
        "29": "fletta ei tornekrone og sette på hovudet hans og gav han ein kjepp i høgre handa. Dei fall på kne for han, spotta han og sa: «Ver helsa, du konge over jødane!»",
        "30": "Så spytta dei på han og tok kjeppen og slo han i hovudet.",
        "31": "Då dei hadde hånt han, tok dei av han kappa og hadde på han hans eigne klede. Så førte dei Jesus bort for å krossfesta han.",
        "32": "På vegen møtte dei ein mann frå Kyréne som heitte Simon, og han vart tvinga til å bera krossen.",
        "33": "Då dei kom til ein stad som heiter Golgata – det tyder Hovudskallestaden –",
        "34": "gav dei Jesus vin blanda med galle. Men då han smaka på det, ville han ikkje drikka.",
        "35": "Så krossfeste dei han. Og dei kasta lodd om kleda hans og delte dei mellom seg.",
        "36": "Sidan vart dei sitjande der og halda vakt over han.",
        "37": "Over hovudet hans hadde dei sett ei innskrift med skuldinga mot han: «Dette er Jesus, kongen over jødane.»",
        "38": "Saman med han vart to røvarar krossfeste, ein på høgre og ein på venstre sida.",
        "39": "Dei som gjekk forbi, spotta han, riste på hovudet og sa:",
        "40": "«Du som riv ned tempelet og byggjer det opp att på tre dagar! Er du Guds Son, så frels deg sjølv og stig ned frå krossen!»",
        "41": "Like eins spotta overprestane han saman med dei skriftlærde og dei eldste og sa:",
        "42": "«Andre har han frelst, seg sjølv kan han ikkje frelsa. Han er då Israels konge; lat han stiga ned av krossen, så skal vi tru på han!",
        "43": "Han har sett si lit til Gud; lat no Gud berga han, om han har han kjær. Han har då sagt: ‘Eg er Guds Son.’»",
        "44": "Og røvarane som var krossfeste saman med Jesus, spotta han på same måten.",
        "45": "Frå den sjette timen vart det mørkt over heile landet, og mørkret låg til den niande timen.",
        "46": "Og kring den niande timen ropa Jesus med høg røyst: « Elí, Elí, lemá sabaktáni? » Det tyder: « Min Gud, min Gud, kvifor har du forlate meg? »",
        "47": "Nokre av dei som stod der, høyrde det og sa: «Han ropar på Elia.»",
        "48": "Og med det same sprang ein av dei fram, tok ein svamp og fylte med vineddik, sette han på ei stong og ville la han få drikka.",
        "49": "Men dei andre sa: «Lat oss sjå om Elia kjem og bergar han.»",
        "50": "Men Jesus ropa på nytt med høg røyst og gav opp anden.",
        "51": "Då rivna forhenget i tempelet i to, ovanfrå og heilt ned. Jorda skalv, og berga brast.",
        "52": "Gravene opna seg, og kroppane til mange heilage som var avlidne, vart reiste opp frå dei døde.",
        "53": "Etter Jesu oppstode gjekk dei ut av gravene og kom inn i den heilage byen, og der synte dei seg for mange.",
        "54": "Men då offiseren og dei som var med han og heldt vakt over Jesus, såg jordskjelvet og det som hende, vart dei gripne av stor redsle og sa: «Sanneleg, han var Guds Son!»",
        "55": "Det var òg mange kvinner der som stod langt unna og såg på. Dei hadde følgt Jesus frå Galilea for å tena han.",
        "56": "Mellom dei var Maria Magdalena, Maria som var mor til Jakob og Josef, og mor til Sebedeus-sønene.",
        "57": "Då det vart kveld, kom det ein rik mann som heitte Josef. Han var frå Arimatea og hadde òg vorte ein Jesu læresvein.",
        "58": "Han gjekk til Pilatus og bad om å få Jesu kropp, og Pilatus gav ordre om at han skulle få han.",
        "59": "Josef tok Jesu kropp, sveipte han i eit reint linklede",
        "60": "og la han i den nye grava han hadde hogge ut til seg sjølv i bergveggen. Så rulla han ein stor stein framfor gravopninga og gjekk.",
        "61": "Men Maria Magdalena og den andre Maria var der. Dei sat beint framfor grava.",
        "62": "Neste dag, dagen etter førebuingsdagen, gjekk overprestane og farisearane saman til Pilatus",
        "63": "og sa: «Herre, vi har kome til å tenkja på det som denne forføraren sa medan han levde: ‘Etter tre dagar blir eg reist opp.’",
        "64": "Gjev no påbod om å sikra grava til tredje dagen. Elles kunne læresveinane hans koma og stela han og seia til folket at han har stått opp frå dei døde. Då blir den siste villfaringa verre enn den første.»",
        "65": "Pilatus svara: «Her har de vaktmannskap. Gå bort og sikra grava som de finn det best.»",
        "66": "Då gjekk dei og sikra grava, både med vakt og med segl på steinen."
    },
    "28": {
        "1": "Då sabbaten var til ende og det tok til å lysna første dagen i veka, kom Maria Magdalena og den andre Maria for å sjå til grava.",
        "2": "Då kom det brått eit kraftig jordskjelv, for ein Herrens engel steig ned frå himmelen, gjekk fram til grava, rulla steinen ifrå og sette seg på han.",
        "3": "Han var som eit lyn å sjå til, og kleda hans var kvite som snø.",
        "4": "Vaktmennene skalv av redsle for han og vart liggjande som døde.",
        "5": "Men engelen tala til kvinnene og sa: «Ver ikkje redde! Eg veit at de leitar etter Jesus, den krossfeste.",
        "6": "Han er ikkje her; han er stått opp, som han sa. Kom og sjå staden der han låg!",
        "7": "Skund dykk av stad og sei til læresveinane hans: ‘Han er stått opp frå dei døde, og no går han føre dykk til Galilea; der skal de få sjå han.’ – No har eg sagt det til dykk.»",
        "8": "Då skunda dei seg bort frå grava, redde, men jublande glade; og dei sprang av stad for å fortelja det til læresveinane.",
        "9": "Og sjå, Jesus kom imot dei og sa: «Ver helsa!» Då gjekk dei fram, tok om føtene hans og tilbad han.",
        "10": "Og Jesus sa til dei: «Ver ikkje redde! Gå og sei til brørne mine at dei skal fara til Galilea. Der skal dei få sjå meg.»",
        "11": "Medan kvinnene var på vegen, kom nokre av vaktmennene inn til byen og fortalde overprestane alt det som hadde hendt.",
        "12": "Overprestane og dei eldste kom då saman og la planar. Så gav dei soldatane mykje pengar",
        "13": "og sa til dei: «Sei at læresveinane hans kom om natta og stal han medan de sov.",
        "14": "Og skulle landshovdingen få høyra om det, skal vi snakka med han, så de kan vera trygge.»",
        "15": "Dei tok imot pengane og gjorde slik som det var sagt dei. Slik vart dette ryktet spreidd mellom jødane, og det har halde seg til denne dag.",
        "16": "Men dei elleve læresveinane drog til Galilea, til det fjellet der Jesus hadde sagt han ville møta dei.",
        "17": "Og då dei fekk sjå han, fall dei ned og tilbad han; men somme tvila.",
        "18": "Då steig Jesus fram og tala til dei: «Eg har fått all makt i himmelen og på jorda.",
        "19": "Gå difor og gjer alle folkeslag til læresveinar: Døyp dei til namnet åt Faderen og Sonen og Den heilage ande",
        "20": "og lær dei å halda alt det som eg har bode dykk. Og sjå, eg er med dykk alle dagar så lenge verda står.»"
    }
}