{
    "1": {
        "1": "I den første boka mi, gode Teofilos, skreiv eg om alt det Jesus gjorde og lærte, frå han begynte",
        "2": "og heilt til den dagen han vart teken opp til himmelen. Då hadde han ved Den heilage ande gjeve sine påbod til dei apostlane han hadde valt ut.",
        "3": "Etter at han hadde lide døden, steig han levande fram for dei med mange klåre bevis på at han levde: I førti dagar synte han seg for dei og tala om det som høyrer Guds rike til.",
        "4": "Ein gong han åt saman med dei, gav han dei dette påbodet: «De skal ikkje dra bort frå Jerusalem, men venta på det som Far har lova, det som de har høyrt av meg.",
        "5": "For Johannes døypte med vatn, men de skal døypast med Den heilage ande om nokre få dagar.»",
        "6": "Medan dei var samla, spurde dei han: «Herre, er tida komen då du vil reisa opp att riket for Israel?»",
        "7": "Han svara: «Det er ikkje gjeve dykk å kjenna tider og stunder som Far har fastsett av si eiga makt.",
        "8": "Men de skal få kraft når Den heilage ande kjem over dykk, og de skal vera mine vitne i Jerusalem og heile Judea, i Samaria og heilt til enden av jorda.»",
        "9": "Då han hadde sagt dette, vart han lyft opp medan dei såg på, og ei sky tok han bort for auga deira.",
        "10": "Som dei stod og stirte opp mot himmelen då han fór bort, stod det med eitt to menn i kvite klede framfor dei",
        "11": "og sa: «Galilearar, kvifor står de og ser opp mot himmelen? Denne Jesus, som vart teken bort frå dykk opp til himmelen, han skal koma att på same måten som de såg han fara opp til himmelen.»",
        "12": "Då vende dei tilbake til Jerusalem frå den høgda som heiter Oljeberget og ligg nær Jerusalem, berre ei sabbatsreise unna.",
        "13": "Inne i byen gjekk dei opp på den salen der dei brukte å halda til. Det var Peter og Johannes, Jakob og Andreas, Filip og Tomas, Bartolomeus og Matteus, Jakob, son til Alfeus, Simon seloten og Judas, son til Jakob.",
        "14": "Alle desse heldt trufast saman i bøn, i lag med nokre kvinner og Maria, mor til Jesus, og brørne hans.",
        "15": "Ein gong i desse dagane steig Peter fram mellom syskena. Det var samla om lag hundre og tjue menneske.",
        "16": "«Mine sysken», sa han, «det måtte oppfyllast, det skriftordet som Den heilage ande lét David seia om Judas, han som vart vegvisar for dei som greip Jesus.",
        "17": "Han var rekna mellom oss og hadde del i same teneste og oppdrag.",
        "18": "For den løna han fekk for ugjerninga si, kjøpte han ein åker. Men han fall hovudstups så buken rivna og alle innvolane valt ut.",
        "19": "Alle som bur i Jerusalem, fekk vita dette, og på sitt eige mål kallar dei difor åkeren Hakeldama – det tyder Blodåkeren.",
        "20": "For det står skrive i Salmane: Lat bustaden hans liggja i øyde, lat ingen bu der, og: Lat ein annan overta hans oppdrag!",
        "21": "Nokre menn var saman med oss heile den tida Herren Jesus gjekk inn og ut blant oss,",
        "22": "heilt frå byrjinga, då han vart døypt av Johannes, og til den dagen han vart teken frå oss opp til himmelen. No må ein av desse saman med oss vera vitne om at han er stått opp.»",
        "23": "To menn vart kalla fram: Josef, som vart kalla Barsabbas med tilnamnet Justus, og Mattias.",
        "24": "Og dei bad: «Herre, du som kjenner alle hjarte, vis oss kven av desse to du har valt ut",
        "25": "til å ta plassen etter Judas og overta den aposteltenesta som han gjekk ifrå då han fór til sin eigen stad.»",
        "26": "Dei kasta lodd, og loddet fall på Mattias. Sidan vart han rekna som apostel saman med dei elleve."
    },
    "2": {
        "1": "Då pinsedagen kom, var alle samla på éin stad.",
        "2": "Brått lét det frå himmelen som når ein sterk vind blæs, og lyden fylte heile huset dei sat i.",
        "3": "Tunger, liksom av eld, synte seg for dei, skilde seg og sette seg på kvar og ein av dei.",
        "4": "Då vart dei alle fylte av Den heilage ande og tok til å tala på andre språk etter som Anden gav dei å forkynna.",
        "5": "I Jerusalem budde det fromme jødar frå alle folkeslag under himmelen.",
        "6": "Då dei høyrde denne lyden, samla det seg ei stor folkemengd, og det vart stor forvirring, for kvar og ein høyrde at det vart tala på hans eige morsmål.",
        "7": "Reint frå seg av undring spurde dei: «Men er dei ikkje galilearar, alle desse som talar?",
        "8": "Korleis går det så til at vi alle høyrer dei tala på vårt eige morsmål?",
        "9": "Vi er partarar og medarar og elamittar, folk som bur i Mesopotamia, Judea og Kappadokia, i Pontos og Asia,",
        "10": "Frygia og Pamfylia, i Egypt og i områda ved Kyréne i Libya, vi er innflyttarar frå Roma,",
        "11": "jødar og proselyttar, kretarar og arabarar – og vi høyrer dei tala om Guds storverk på våre eigne tungemål!»",
        "12": "Dei visste ikkje kva dei skulle tru, og rådville spurde dei kvarandre: «Kva kan dette vera?»",
        "13": "Men nokre gjorde narr av dei og sa: «Dei har drukke seg fulle på søt vin.»",
        "14": "Då steig Peter fram saman med dei elleve. Med sterk røyst tala han til dei: «Jødiske menn og alle de som bur i Jerusalem! Merk dykk kva eg seier. Ja, lyd vel til orda mine!",
        "15": "Desse menneska er ikkje fulle, som de trur. Det er då berre tredje timen på dagen.",
        "16": "Men dette er det som er sagt gjennom profeten Joel:",
        "17": "I dei siste dagar skal det henda, seier Gud, at eg auser ut min Ande over alle menneske. Sønene og døtrene dykkar skal profetera, dei unge skal sjå syn, og dei gamle skal drøyma draumar.",
        "18": "Sjølv over slavane og slavekvinnene mine vil eg ausa ut min Ande i dei dagane, og dei skal tala profetord.",
        "19": "Eg set varsel oppe på himmelen og teikn nede på jorda, blod og eld og røykskyer.",
        "20": "Sola skal bli omskapt til mørker og månen til blod før Herrens dag kjem, den store og strålande.",
        "21": "Men kvar den som kallar på Herrens namn, skal bli frelst.",
        "22": "Israelittar, høyr desse orda! Jesus frå Nasaret var ein mann som Gud peika ut for dykk med mektige gjerningar og under og teikn som Gud lét han gjera blant dykk. Dette kjenner de sjølve til.",
        "23": "Han vart utlevert til dykk, slik Gud på førehand fastsette og kjende til, og ved hjelp av hendene til lovlause nagla de han til krossen og drap han.",
        "24": "Men Gud reiste han opp att og løyste han frå dødsriene. Døden var ikkje sterk nok til å halda på han.",
        "25": "For David seier om han: Alltid har eg Herren for auga, han er ved mi høgre side, eg skal ikkje vakla.",
        "26": "Difor var det glede i mitt hjarte og jubel på mi tunge, ja, sjølv kroppen skal slå seg til ro med von.",
        "27": "Du skal ikkje la mi sjel bli verande i dødsriket. Du skal ikkje la din heilage sjå forròtning.",
        "28": "Du har lært meg å kjenna livsens vegar. Du skal fylla meg med glede for ditt andlet.",
        "29": "Brør, lat meg tala ope og rett fram til dykk om David, stamfaren vår. Han døydde og vart gravlagd, og grava hans er hos oss den dag i dag.",
        "30": "Men han var ein profet og visste at Gud med eid hadde lova å setja hans livsfrukt på trona hans.",
        "31": "Difor såg han inn i framtida og tala om at Messias skulle stå opp. Det var han som ikkje skulle bli verande i dødsriket, og det var kroppen hans som ikkje skulle sjå forròtning.",
        "32": "Denne Jesus var det Gud reiste opp, det er vi alle vitne om.",
        "33": "Han vart opphøgd til Guds høgre hand og fekk av Far sin Den heilage ande som var lova, og den har han no aust ut. Det er dette de ser og høyrer.",
        "34": "For David fór ikkje opp til himmelen, men han seier: Herren sa til min herre: Set deg ved mi høgre hand",
        "35": "til eg får lagt dine fiendar som skammel for dine føter.",
        "36": "Så skal heile Israelsfolket vita for visst: Denne Jesus som de krossfeste, han har Gud gjort til både Herre og Messias.»",
        "37": "Då dei høyrde dette, stakk det dei i hjartet, og dei sa til Peter og dei andre apostlane: «Kva skal vi gjera, brør?»",
        "38": "Peter svara: «Vend om og lat dykk døypa i Jesu Kristi namn, kvar og ein av dykk, så de får tilgjeving for syndene, og de skal få Den heilage andens gåve.",
        "39": "For lovnaden gjeld dykk og borna dykkar og alle som er langt borte, så mange som Herren vår Gud kallar på.»",
        "40": "Også med mange andre ord vitna han for dei og formana dei: «Lat dykk frelsa frå denne vrangsnudde slekta.»",
        "41": "Dei som tok imot bodskapen hans, vart døypte, og den dagen vart det lagt til om lag tre tusen menneske.",
        "42": "Dei heldt seg trufast til læra frå apostlane, til fellesskapet, brødsbrytinga og bønene.",
        "43": "Kvar og ein vart gripen av ærefrykt, og mange var dei under og teikn apostlane gjorde.",
        "44": "Alle som var komne til tru, heldt saman og hadde alt i lag.",
        "45": "Dei selde eigedomane sine og anna gods og delte ut til alle etter som kvar trong det.",
        "46": "Med eitt sinn samla dei seg kvar dag på tempelplassen, og i heimane braut dei brødet og åt i lag med ekte og inderleg glede.",
        "47": "Dei song og lova Gud og var godt lika av alt folket. Og kvar dag la Herren til nye som lét seg frelsa."
    },
    "3": {
        "1": "Peter og Johannes gjekk ein dag opp til tempelet, til ettermiddagsbøna ved den niande timen.",
        "2": "Då kom det nokre berande på ein mann som hadde vore lam heilt frå mors liv. Kvar dag sette dei han ned ved den tempelporten som heiter Den fagre, så han kunne tigga om gåver frå dei som gjekk inn på tempelplassen.",
        "3": "Då han fekk auge på Peter og Johannes som var på veg inn, bad han dei òg om ei gåve.",
        "4": "Dei såg fast på han, og Peter sa: «Sjå på oss!»",
        "5": "Han så gjorde, for han venta å få noko av dei.",
        "6": "Men Peter sa: «Sølv og gull eig eg ikkje, men det eg har, det gjev eg deg. I namnet til Jesus Kristus, nasarearen: Stå opp og gå!»",
        "7": "Så tok han mannen i høgre handa og reiste han opp. Og straks fekk han styrke i føtene og anklane.",
        "8": "Han sprang opp, stod på føtene og tok til å gå omkring. Så følgde han dei inn på tempelplassen, snart gjekk han, og snart sprang han, alt medan han song og lova Gud.",
        "9": "Alt folket såg korleis han gjekk omkring og lovprisa Gud.",
        "10": "Og dei kjende han att: Det var han som brukte å sitja ved Fagerporten og tigga om gåver. Dei vart ute av seg og fylte av ærefrykt over det som hadde hendt med han.",
        "11": "Mannen heldt seg nær til Peter og Johannes, og alt folket flokka seg omkring dei i Salomos søylehall, fulle av undring.",
        "12": "Då Peter såg det, tok han til å tala til folket: «Israelittar! Kvifor undrast de over dette? Kvifor stirer de på oss som om det var vår eiga kraft eller gudsfrykt som gjorde at denne mannen kan gå?",
        "13": "Nei, Abrahams og Isaks og Jakobs Gud, våre fedrars Gud, har herleggjort tenaren sin, Jesus. De utleverte han og fornekta han for Pilatus, som hadde sett seg føre å gje han fri.",
        "14": "De fornekta Den heilage og rettferdige og bad om å få ein mordar frigjeven.",
        "15": "Men opphavsmannen til livet drap de, han som Gud vekte opp frå dei døde; det er vi vitne om.",
        "16": "Ved trua på Jesu namn har dette hendt, for det namnet har styrkt denne mannen som de både ser og kjenner. Den tru vi får gjennom dette namnet, gjorde mannen heil og frisk, som de alle kan sjå.",
        "17": "Eg veit nok, brør, at de gjorde dette fordi de var uvitande, slik rådsherrane dykkar er.",
        "18": "Men slik oppfylte Gud det han på førehand hadde forkynt gjennom alle profetane, at hans Messias skulle lida.",
        "19": "Angra difor og vend om, så syndene dykkar kan strykast ut.",
        "20": "Då skal det koma tider med lindring frå Herren, og han skal senda den Messias som er bestemt for dykk, Jesus.",
        "21": "Han må vera i himmelen til den tid kjem då alt det skal gjenreisast som Gud har tala om frå eldgamle dagar ved munnen til sine heilage profetar.",
        "22": "Moses har sagt: ‘ Herren Gud skal reisa opp ein profet som meg mellom dykk, ein av dykkar eigne brør. Han skal de høyra på i alt det han seier dykk.",
        "23": "Kvar og ein som ikkje høyrer på den profeten, skal ryddast ut frå folket. ’",
        "24": "Ja, alle profetane som har tala, heilt frå Samuel, har forkynt det som hender i desse dagar.",
        "25": "De er born av profetane, og for dykk gjeld den pakta som Gud gjorde med fedrane dykkar då han sa til Abraham: ‘ I di ætt skal alle slekter på jorda velsignast. ’",
        "26": "Det var for dykk at Gud først lét tenaren sin stå fram, og han sende han for å velsigna dykk når kvar og ein vender om frå vondskapen sin.»"
    },
    "4": {
        "1": "Medan dei tala til folket, kom brått prestane bort til dei saman med saddukearane og sjefen for tempelvakta.",
        "2": "Dei var harme fordi dei underviste folket og forkynte oppstoda frå dei døde ved Jesus.",
        "3": "Dei la hand på dei og sette dei i fengsel til dagen etter, for det var alt kveld.",
        "4": "Men mange av dei som hadde høyrt bodskapen, kom til tru; talet på menn var no om lag fem tusen.",
        "5": "Dagen etter kom dei jødiske rådsherrane, dei eldste og dei skriftlærde saman i Jerusalem.",
        "6": "Også øvstepresten Annas var der, like eins Kaifas, Johannes og Aleksander og alle dei andre som var av same slekt som øvsteprestane.",
        "7": "Dei lét apostlane førast fram og spurde dei: «Med kva kraft og i kva namn gjorde de dette?»",
        "8": "Då vart Peter fylt av Den heilage ande og svara: «Rådsherrar og eldste i folket!",
        "9": "Når vi i dag blir forhøyrde for ei velgjerning mot ein sjuk mann, og de spør korleis han vart lækt,",
        "10": "då skal de alle og heile Israelsfolket vita dette: Når denne mannen står frisk framfor dykk, er det ved namnet til Jesus Kristus, nasarearen, han som de krossfeste, men som Gud reiste opp frå dei døde.",
        "11": "Han er steinen som vart vraka av dykk bygningsmenn, men som har vorte hjørnestein.",
        "12": "Det er ikkje frelse i nokon annan, for under himmelen er det ikkje gjeve menneska noko anna namn som vi kan bli frelste ved.»",
        "13": "Då dei såg kor frimodige Peter og Johannes var, og skjøna at dei var ulærde menn av folket, undra dei seg. Dei kjende dei att og visste at dei hadde vore i lag med Jesus.",
        "14": "Og då dei såg mannen som var lækt, stå der saman med dei, hadde dei ikkje noko å leggja imot.",
        "15": "Dei sende dei ut av rådssalen og samrådde seg med kvarandre:",
        "16": "«Kva skal vi gjera med desse menneska? Det er klårt at dei har gjort eit under, det er kjent for alle som bur i Jerusalem, og det kan vi ikkje nekta for.",
        "17": "Men dette må ikkje koma ut mellom folk. Difor vil vi truga dei, så dei ikkje talar til noko menneske meir i dette namnet.»",
        "18": "Dei kalla dei inn att og baud dei slutta heilt med å forkynna og undervisa i Jesu namn.",
        "19": "Men Peter og Johannes svara: «Døm sjølve om det er rett i Guds auge å lyda dykk meir enn han.",
        "20": "Vi kan ikkje anna enn tala om det vi har sett og høyrt.»",
        "21": "Dei truga dei då endå meir, og lét dei så gå. For dei såg seg inga råd til å straffa dei, fordi alt folket lova Gud for det som hadde hendt.",
        "22": "For den mannen som hadde vorte lækt ved dette underet, var over førti år.",
        "23": "Då dei no var frie, gjekk dei til sine eigne og fortalde kva overprestane og dei eldste hadde sagt.",
        "24": "Då dei andre høyrde det, vende dei seg alle med ein og same hug i bøn til Gud og sa: «Herre, du som skapte himmelen og jorda og havet og alt som i dei er,",
        "25": "du tala ved Den heilage ande gjennom tenaren din, David, far vår, og lét han seia: Kvifor er folkeslag i opprør? Kvifor grundar folka på det som er fåfengt?",
        "26": "Kongane på jorda reiser seg, fyrstane slår seg saman mot Herren og den han har salva.",
        "27": "Ja, i denne byen slo dei seg sanneleg saman mot Jesus, din heilage tenar, han som du salva. Både Herodes og Pontius Pilatus saman med heidningane og Israels folk –",
        "28": "alle har dei gjort det som du ved di hand og din vilje hadde fastsett.",
        "29": "Og no, Herre, hald auge med trugsmåla deira og lat tenarane dine tala ditt ord med frimod!",
        "30": "Rett ut di hand for å lækja og gjera teikn og under ved namnet til Jesus, din heilage tenar.»",
        "31": "Då dei hadde bede, skalv staden der dei var samla, og dei vart alle fylte av Den heilage ande og tala Guds ord med frimod.",
        "32": "Alle dei truande var eitt i hjarte og sinn, og ingen rekna det han eigde som sitt eige; dei hadde alt i lag.",
        "33": "Med stor kraft bar apostlane fram vitnemålet om at Herren Jesus var stått opp, og stor nåde var over dei alle.",
        "34": "Ingen av dei leid naud, for dei som eigde jord eller hus, selde det og kom med pengane",
        "35": "og la dei ved føtene til apostlane. Sidan fekk kvar einskild tildelt det han trong.",
        "36": "Josef, ein levitt frå Kypros, vart av apostlane kalla Barnabas, det tyder trøystarsonen.",
        "37": "Han eigde ein åker. Den selde han og kom med pengane og la dei ved føtene til apostlane."
    },
    "5": {
        "1": "Ein mann som heitte Ananias, og Saffira, kona hans, selde ein eigedom.",
        "2": "Men han gøymde unna ein del av pengane, og kona visste om det. Så kom han med resten og la det ved føtene til apostlane.",
        "3": "Då sa Peter: «Ananias, kvifor har Satan fylt hjartet ditt, så du laug for Den heilage ande og heldt att noko av det du fekk for jorda di?",
        "4": "Var ho ikkje di så lenge du hadde henne? Og når du så hadde selt, rådde du ikkje sjølv over pengane? Kvifor lét du dette få rom i hjartet ditt? Det er ikkje menneske du har loge for, men Gud.»",
        "5": "Då Ananias høyrde dette, fall han om og døydde. Og det kom redsle over alle som høyrde om det.",
        "6": "Nokre unge menn kom og sveipte den døde. Så bar dei han ut og gravla han.",
        "7": "Om lag tre timar seinare kom kona hans inn. Ho visste ikkje kva som hadde hendt.",
        "8": "Peter spurde henne: «Sei meg, var dette alt de fekk for jorda?» «Ja», svara ho, «det var alt.»",
        "9": "Då sa Peter til henne: «Korleis kunne de bli samde om å setja Herrens Ande på prøve? Høyr stega utanfor døra. Det er dei som har gravlagt mannen din. No skal dei bera deg ut.»",
        "10": "Og straks fall ho om ved føtene hans og døydde. Dei unge mennene kom inn og fann henne død, og dei bar henne ut og gravla henne ved sida av mannen.",
        "11": "Og det kom stor otte over heile forsamlinga og alle som høyrde om det.",
        "12": "Ved hendene til apostlane vart mange teikn og under gjorde i folket. Med eitt sinn heldt alle saman og møttest i Salomos søylehall.",
        "13": "Ingen andre våga å slutta seg til dei, men folket sette dei høgt.",
        "14": "Fleire og fleire trudde på Herren og vart lagde til flokken, både menn og kvinner i stort tal.",
        "15": "Dei bar til og med sjuke ut på gatene og la dei på senger og bårer, så i det minste skuggen av Peter kunne falla på nokre av dei når han gjekk framom.",
        "16": "Også frå byane kring Jerusalem kom det folk i stort tal. Dei bar med seg sjuke og slike som var plaga av ureine ånder, og alle vart lækte.",
        "17": "Då greip øvstepresten inn, han og alle som heldt med han, det vil seia saddukearpartiet. Dei vart brennande harme,",
        "18": "greip apostlane og kasta dei i byfengselet.",
        "19": "Men ein engel frå Herren opna fengselsportane om natta, leidde dei ut og sa:",
        "20": "«Gå og still dykk opp på tempelplassen og forkynn for folket heile denne bodskapen om livet!»",
        "21": "Fordi dei hadde høyrt desse orda, gjekk dei til tempelet utpå morgonsida, og der underviste dei. Samstundes kalla øvstepresten og mennene hans saman Rådet, heile eldsterådet i Israel, og sende bod til fengselet etter apostlane.",
        "22": "Men då vaktmennene kom dit, fann dei ikkje apostlane. Dei kom tilbake og melde:",
        "23": "«Vi fann fengselet forsvarleg stengt, og vaktene stod ved portane. Men då vi lét opp, fann vi ingen der inne.»",
        "24": "Denne meldinga gjorde overprestane og sjefen for tempelvakta rådville, og dei undra seg på kva dette kunne vera.",
        "25": "I det same kom det ein og fortalde: «Dei mennene de sette i fengsel, står no på tempelplassen og underviser folket.»",
        "26": "Sjefen for vakta og mennene hans drog då av stad og henta dei, men utan å bruka makt; dei var redde for å bli steina av folket.",
        "27": "Så tok dei apostlane med seg og stilte dei fram for Rådet. Og øvstepresten tok til å spørja dei ut:",
        "28": "«Forbaud vi dykk ikkje strengt å undervisa om dette namnet? Og no har de fylt heile Jerusalem med læra dykkar og vil leggja skulda for blodet til denne mannen over på oss.»",
        "29": "Men Peter og apostlane svara: «Ein skal lyda Gud meir enn menneske!",
        "30": "Våre fedrars Gud reiste opp Jesus, han som de hengde på eit tre og drap.",
        "31": "Han har Gud lyft opp og sett ved si høgre hand som fyrste og frelsar, for at han kan gje Israel omvending og tilgjeving for syndene.",
        "32": "Om alt dette kan vi vitna, vi og Den heilage ande som Gud har gjeve dei som lyder han.»",
        "33": "Då dei høyrde dette, vart dei rasande og sette seg føre å drepa dei.",
        "34": "Men ein farisear som heitte Gamaliel, ein lovlærar som heile folket sette høgt, reiste seg i Rådet, bad dei føra mennene ut ei lita stund",
        "35": "og sa: «Israelittar! Tenk dykk vel om før de gjer noko med desse mennene!",
        "36": "For ei tid sidan stod Tevdas fram. Han gav seg ut for å vera noko stort, og om lag fire hundre menn slo lag med han. Men han vart drepen, og heile flokken av tilhengjarar løyste seg opp og vart borte.",
        "37": "Etter han, på den tid det var folketeljing, kom galilearen Judas. Han drog med seg mykje folk, men han mista livet, og alle tilhengjarane hans vart spreidde.",
        "38": "Og no seier eg dykk: Hald dykk unna desse mennene! Lat dei gå! For dersom dette er menneskevilje og menneskeverk, blir det ingenting av det.",
        "39": "Men er det av Gud, kan de ikkje stansa dei. Det kunne visa seg at de strider mot Gud.» Dei følgde rådet hans",
        "40": "og kalla apostlane inn att. Dei lét dei piska, forbaud dei å tala i Jesu namn og lét dei så gå.",
        "41": "Dei gjekk bort frå Rådet, glade fordi dei var rekna verdige til å lida vanære for Namnet skuld.",
        "42": "Men dei lét seg ikkje stansa. Både i tempelet og i heimane heldt dei dag etter dag fram med å undervisa og forkynna evangeliet om at Jesus er Messias."
    },
    "6": {
        "1": "På denne tida, då talet på læresveinar stadig auka, tok dei gresktalande til å klaga på dei hebraisktalande fordi deira eigne enkjer vart sette til sides ved den daglege hjelpetenesta.",
        "2": "Dei tolv kalla då saman alle læresveinane og sa: «Det er ikkje rett at vi forsømer Guds ord for å gjera teneste ved borda.",
        "3": "Vel no ut blant dykk, brør, sju menn som har godt ord på seg og er fylte av Ande og visdom. Dei set vi til denne oppgåva.",
        "4": "Sjølve skal vi halda oss til bøna og tenesta med Ordet.»",
        "5": "Dette framlegget vart godt motteke av heile forsamlinga. Og dei valde Stefanus, ein mann full av tru og Heilag Ande, og Filip, Prokoros, Nikanor, Timon, Parmenas og Nikolaus, ein proselytt frå Antiokia.",
        "6": "Desse førte dei fram for apostlane, som bad og la hendene på dei.",
        "7": "Guds ord breidde seg ut, og talet på læresveinar i Jerusalem auka sterkt. Ein stor flokk av prestane vart òg lydige mot trua.",
        "8": "Stefanus var full av nåde og kraft og gjorde store under og teikn mellom folket.",
        "9": "Då stod det fram nokre frå den synagogen som vart kalla «Synagogen for frigjevne og for kyrenearar og aleksandrinarar». Saman med jødar frå Kilikia og Asia gav dei seg i ordskifte med Stefanus.",
        "10": "Men dei kunne ikkje stå seg mot den visdom og ånd som han tala med.",
        "11": "Då fekk dei i løynd lokka nokre menn til å seia: «Vi har høyrt han seia spottande ord mot Moses og Gud.»",
        "12": "På den måten eggja dei opp folket og dei eldste og dei skriftlærde. Og dei gjekk mot han, greip han og drog han med seg inn for Rådet.",
        "13": "Der førte dei fram falske vitne som sa: «Denne mannen held ikkje opp med å tala mot denne heilage staden og mot lova.",
        "14": "Vi har høyrt han seia at denne Jesus frå Nasaret skal riva ned heilagdomen og endra dei skikkane som vi har fått overleverte frå Moses.»",
        "15": "Då feste dei auga på han, alle som sat i Rådet, og dei såg at andletet hans var som eit engleandlet."
    },
    "7": {
        "1": "Øvstepresten spurde: «Er det sant, dette?»",
        "2": "Stefanus svara: «Brør og fedrar, høyr på meg! Herlegdomens Gud synte seg for Abraham, far vår, medan han var i Mesopotamia, før han slo seg ned i Harran,",
        "3": "og sa til han: ‘ Dra bort frå landet ditt og frå slekta di til det landet som eg skal syna deg! ’",
        "4": "Då drog han frå Kaldearlandet og busette seg i Harran, og etter at far hans var død, lét Gud han flytta derifrå til dette landet der de no bur.",
        "5": "Gud gav han ikkje noka jord til eige der, ikkje så mykje som ei fotbreidd; men han lova å gje han og ætta hans landet i eige, endå han ikkje hadde born.",
        "6": "Og Gud sa til han at ætta hans skulle bu som innflyttarar i eit framandt land, der dei skulle vera slavar og bli plaga i fire hundre år.",
        "7": "‘ Men det folket dei skal vera slavar for, vil eg dømma ’, sa Gud, ‘ og så skal dei dra ut og tena meg på denne staden.’",
        "8": "Og Gud gav han omskjeringspakta. Så fekk han sonen Isak og omskar han den åttande dagen. Det same gjorde Isak med Jakob, og Jakob med dei tolv stamfedrane.",
        "9": "Fedrane vart misunnelege på Josef og selde han til Egypt. Men Gud var med han",
        "10": "og berga han ut av all naud. Han gav han visdom og lét han vinna godvilje hos farao, egyptarkongen, og kongen sette han til å styra Egypt og heile sitt hus.",
        "11": "Så vart det uår i heile Egypt og Kanaan, og nauda var stor. Fedrane våre fekk ikkje tak i mat.",
        "12": "Men Jakob høyrde at det var korn i Egypt, og han sende fedrane våre dit første gongen.",
        "13": "Andre gongen dei kom, gav Josef seg til kjenne for brørne sine, og farao fekk vita om ætta hans.",
        "14": "Då sende Josef bod og kalla til seg Jakob, far sin, og heile ætta – syttifem personar.",
        "15": "Så reiste Jakob ned til Egypt, og der enda han sine dagar, både han og fedrane våre.",
        "16": "Dei vart førte til Sikem og lagde i den grava som Abraham hadde kjøpt for sølv av sønene til Hamor i Sikem.",
        "17": "Etter kvart som det leid fram mot den tida då Gud skulle setja i verk det han hadde lova Abraham, voks folket og vart talrikt i Egypt.",
        "18": "Det stod fram ein ny konge i Egypt, ein som ikkje visste om Josef.",
        "19": "Han fór fram med list mot folket vårt, var hard med fedrane våre og tvinga dei til å setja ut spedborna sine, så dei ikkje skulle få leva opp.",
        "20": "På den tida vart Moses fødd. Han var eit vakkert barn i Guds auge. I tre månader vart han fostra i huset til far sin.",
        "21": "Så vart han sett ut. Men dotter til farao tok han opp og fostra han som sin eigen son.",
        "22": "Såleis fekk Moses opplæring i all egyptisk visdom, og han var full av kraft både i ord og i gjerning.",
        "23": "Då han hadde fylt førti år, fekk han hug til å sjå korleis det gjekk med landsmennene sine, Israelsfolket.",
        "24": "Og då han såg ein som leid urett, kom han mannen til hjelp. Han slo egyptaren i hel, så den mishandla fekk retten sin.",
        "25": "Han trudde at landsmennene hans kom til å skjøna at Gud ville bruka han til å berga dei, men dei skjøna det ikkje.",
        "26": "Dagen etter kom han over to menn som slost, og han prøvde å forlika dei og sa: ‘De er då brør! Kvifor gjer de urett mot kvarandre?’",
        "27": "Men han som hadde gjort urett mot landsmannen sin, skuva han til sides og sa: ‘ Kven har sett deg til leiar og dommar over oss?",
        "28": "Tenkjer du å drepa meg, slik du drap egyptaren i går? ’",
        "29": "Desse orda fekk Moses til å rømma, og han slo seg ned som innflyttar i Midjan, der han fekk to søner.",
        "30": "Då førti år var gått, synte ein engel seg for han i øydemarka ved Sinai-fjellet, i logen frå ein brennande klungerbusk.",
        "31": "Moses såg dette synet og undra seg. Då han gjekk nærare for å sjå etter, lydde Herrens røyst:",
        "32": "‘ Eg er dine fedrars Gud, Abraham og Isak og Jakobs Gud. ’ Men Moses skalv av redsle og våga ikkje sjå opp.",
        "33": "Då sa Herren til han: ‘ Ta skorne av føtene! For staden du står på, er heilag grunn.",
        "34": "Eg har sett korleis folket mitt blir plaga i Egypt og har høyrt korleis dei klagar. Eg har stige ned for å fria dei ut. Gå no! Eg sender deg til Egypt. ’",
        "35": "Det var denne Moses dei ikkje ville vita av då dei sa: ‘ Kven har sett deg til leiar og dommar? ’ – og det var han Gud sende til leiar og bergingsmann, med hjelp av engelen som synte seg for han i klungerbusken.",
        "36": "Moses var det som førte dei ut og gjorde under og teikn i Egypt, ved Raudehavet og i øydemarka i førti år.",
        "37": "Han var det som sa til israelittane: ‘ Gud skal la det stå fram ein profet som meg mellom dykk, ein av dykkar eigne brør. ’",
        "38": "Då folket var samla i øydemarka, var det òg han som var saman både med fedrane våre og med engelen som tala til han frå Sinai-fjellet. Moses tok imot levande ord som han skulle gje oss.",
        "39": "Men fedrane våre ville ikkje lyda han. Dei viste han frå seg, og i sitt hjarte vende dei attende til Egypt,",
        "40": "og dei sa til Aron: ‘ Lag gudar til oss som kan gå føre oss. For vi veit ikkje kva som har hendt med denne Moses som førte oss ut frå Egypt. ’",
        "41": "På den tida laga dei ein kalv og bar fram offer til denne avguden og gledde seg over eit verk av sine eigne hender.",
        "42": "Då vende Gud seg frå dei og lét dei tilbe himmelhæren, som det står skrive i profetboka: Bar de fram for meg slaktoffer og gåver dei førti åra i ørkenen, Israels hus?",
        "43": "Nei, de bar med dykk teltet til Molok og stjerna til Refan, guden dykkar, bileta som de laga og tilbad. Men eg vil flytta dykk bortanfor Babylon.",
        "44": "I øydemarka hadde fedrane våre vitnemålsteltet, det som Moses skulle laga etter det førebiletet han fekk sjå, slik han som tala til Moses, hadde gjeve påbod om.",
        "45": "Fedrane våre fekk det i arv, og under Josva tok dei det med seg inn i det landet dei fekk i eige etter dei folkeslaga som Gud dreiv bort framfor dei. Slik var det heilt til Davids dagar.",
        "46": "Han fann nåde hos Gud og bad om å få sørgja for ein bustad til Jakobs hus.",
        "47": "Men det vart Salomo som bygde eit hus for Gud.",
        "48": "Likevel bur ikkje Den høgste i noko som er bygd av menneskehand. For såleis talar profeten:",
        "49": "Himmelen er mi trone, og jorda er min fotskammel. Kva slag hus kan de byggja for meg, seier Herren, eller kvar er staden der eg kan kvila?",
        "50": "Er det ikkje mi hand som har skapt alt dette?",
        "51": "Stivnakka er de, og uomskorne på hjarte og øyre! Alltid står de Den heilage ande imot, de som fedrane dykkar.",
        "52": "Kven av profetane var det fedrane dykkar ikkje forfølgde? Dei drap dei som på førehand forkynte at Den rettferdige skulle koma. Og han har de no svike og slege i hel,",
        "53": "de som tok imot lova etter påbod av englar, men ikkje har halde henne.»",
        "54": "Då dei høyrde dette, vart dei rasande og skar tenner mot han.",
        "55": "Men fylt av Den heilage ande vende Stefanus auga mot himmelen, og der såg han Guds herlegdom og Jesus stå ved Guds høgre hand.",
        "56": "Då sa han: «Eg ser himmelen open og Menneskesonen stå ved Guds høgre hand.»",
        "57": "Men då skreik dei høgt og heldt seg for øyra, og alle som ein storma dei mot han.",
        "58": "Dei dreiv han ut av byen og steina han. Og vitna la kappene sine ved føtene til ein ung mann som heitte Saulus.",
        "59": "Dei steina Stefanus medan han bad og sa: «Herre Jesus, ta imot mi ånd.»",
        "60": "Så fall han på kne og ropa høgt: «Herre, tilrekna dei ikkje denne synda!» Då han hadde sagt det, sovna han inn."
    },
    "8": {
        "1": "Saulus var samd i drapet på Stefanus. Same dagen braut det ut ei hard forfølging mot forsamlinga i Jerusalem. Alle så nær som apostlane vart spreidde omkring i Judea og Samaria.",
        "2": "Nokre fromme menn gravla Stefanus og heldt ei stor dødsklage over han.",
        "3": "Men Saulus fór hardt fram mot forsamlinga. Han trengde seg inn i hus etter hus og drog ut både menn og kvinner og fekk dei sette i fengsel.",
        "4": "Dei som var spreidde omkring, drog rundt og forkynte Ordet.",
        "5": "Filip kom ned til hovudstaden i Samaria, og der forkynte han Kristus.",
        "6": "Og alle som ein følgde godt med på det Filip sa når dei høyrde han og såg dei teikna han gjorde.",
        "7": "For mange hadde ureine ånder i seg, og dei fór ut med høge skrik, og mange lamme og halte vart lækte.",
        "8": "Det vart stor glede der i byen.",
        "9": "Ein mann som heitte Simon, hadde fare med trolldom i byen og sett folket i Samaria i stor undring. Han gav seg ut for å vera noko stort.",
        "10": "Alle var opptekne av han, og både små og store sa: «Han er den Guds kraft som kallast Den store.»",
        "11": "Dei slutta seg til han fordi han i lang tid hadde sett dei i undring med trolldomskunstene sine.",
        "12": "Då dei begynte å tru Filip, som forkynte evangeliet om Guds rike og Jesu Kristi namn, lét dei seg døypa, både menn og kvinner.",
        "13": "Simon kom òg til tru. Etter at han var døypt, heldt han seg stadig til Filip og undra seg over dei teikn og mektige gjerningar som han såg.",
        "14": "Då apostlane i Jerusalem fekk høyra at Samaria hadde teke imot Guds ord, sende dei Peter og Johannes dit.",
        "15": "Dei kom ned og bad for dei truande, at dei måtte få Den heilage ande.",
        "16": "For Anden var endå ikkje komen over nokon av dei; dei var berre døypte til Herren Jesu namn.",
        "17": "No la dei hendene på dei, og dei fekk Den heilage ande.",
        "18": "Men då Simon såg at Anden vart gjeven når apostlane la hendene på dei, baud han dei pengar",
        "19": "og sa: «Gjev meg òg denne makta, så den eg legg hendene på, kan få Den heilage ande!»",
        "20": "Men Peter sa til han: «Måtte pengane dine gå til grunne saman med deg, du som tenkte at du kunne kjøpa Guds gåve for pengar!",
        "21": "Du har ingen lut eller del i dette, for hjartet ditt er ikkje rett i Guds auge.",
        "22": "Vend om frå denne vondskapen din, og be til Herren, så kanskje han vil tilgje deg at du ber slik ein tanke i hjartet ditt.",
        "23": "For eg ser at du er full av bitter galle og lenkja til vondskap.»",
        "24": "Då sa Simon: «De må be til Herren for meg, så ikkje noko av det de no har sagt, skal koma over meg.»",
        "25": "Etter at dei hadde bore fram vitnemålet sitt og tala Herrens ord, drog dei tilbake til Jerusalem, og på vegen forkynte dei evangeliet i mange av landsbyane i Samaria.",
        "26": "Ein engel frå Herren tala til Filip og sa: «Gjer deg ferdig og gå sørover på vegen som fører frå Jerusalem til Gaza.» Dette er ei aud strekning.",
        "27": "Filip gjorde seg ferdig og tok ut. Då fekk han sjå ein etiopisk hoffmann, ein høg embetsmann som hadde tilsyn med skattkammeret hos Kandake, dronninga i Etiopia. No hadde han vore i Jerusalem for å tilbe.",
        "28": "Han var på veg heim og sat i vogna si og las frå profeten Jesaja.",
        "29": "Då sa Anden til Filip: «Gå bort og hald deg attmed den vogna.»",
        "30": "Filip sprang dit bort og høyrde at han las frå profeten Jesaja. «Skjønar du det du les?» spurde han.",
        "31": "«Korleis kan eg vel det når ingen rettleier meg?» svara han. Og han bad Filip koma opp og setja seg ved sida av han.",
        "32": "Det stykket i Skrifta som han las, var dette: Lik ein sau dei fører til slakting, lik eit lam som teier når det blir klipt, lét han ikkje opp sin munn.",
        "33": "Då han var fornedra, vart dommen over han bortteken. Kven kan fortelja om hans ætt? For livet hans er rykt bort frå jorda.",
        "34": "Hoffmannen sa då til Filip: «Sei meg, kven er det profeten talar om her? Er det om seg sjølv eller om ein annan?»",
        "35": "Då tok Filip til orde. Han begynte med dette skriftordet og forkynte evangeliet om Jesus for han.",
        "36": "Medan dei køyrde frametter vegen, kom dei til ein stad der det var vatn, og hoffmannen sa: «Sjå, her er vatn. Kva er til hinder for at eg blir døypt?»",
        "37": "° «Trur du av heile ditt hjarte, så kan det gjerast», sa Filip. «Eg trur at Jesus Kristus er Guds Son», svara han. •",
        "38": "Så lét han vogna stansa, og dei steig ned i vatnet, både Filip og hoffmannen, og Filip døypte han.",
        "39": "Då dei steig opp av vatnet, rykte Herrens Ande Filip bort, og hoffmannen såg han ikkje meir. Han fór glad sin veg.",
        "40": "Men Filip fekk dei sjå att i Asjdod, og han forkynte evangeliet i alle byane han drog igjennom, heilt til Cæsarea."
    },
    "9": {
        "1": "Saulus rasa endå mot Herrens læresveinar og truga dei på livet. Han gjekk til øvstepresten",
        "2": "og bad om brev til synagogane i Damaskus, så han kunne finna dei som høyrde Vegen til, både menn og kvinner, og føra dei i lenkjer til Jerusalem.",
        "3": "Men då han var på veg og nærma seg Damaskus, stråla det brått eit lys frå himmelen omkring han.",
        "4": "Han stupte til jorda og høyrde ei røyst som sa: «Saul, Saul, kvifor forfølgjer du meg?»",
        "5": "«Kven er du, Herre?» spurde Saulus. Han svara: «Eg er Jesus, han som du forfølgjer.",
        "6": "Stå opp og gå inn i byen! Der skal dei seia deg kva du skal gjera.»",
        "7": "Mennene som følgde han, stod mållause; dei høyrde røysta, men såg ikkje nokon.",
        "8": "Saulus reiste seg opp, men då han opna auga, kunne han ikkje sjå. Så tok dei han i handa og leidde han inn til Damaskus.",
        "9": "I tre dagar sat han der utan å sjå noko, og han verken åt eller drakk.",
        "10": "I Damaskus var det ein læresvein som heitte Ananias. I eit syn sa Herren til han: «Ananias!» Han svara: «Her er eg, Herre.»",
        "11": "Og Herren sa: «Gå bort i den gata som dei kallar Den beine, og i huset til Judas skal du spørja etter ein som heiter Saulus og er frå Tarsos. For sjå, han bed.",
        "12": "Og han har hatt eit syn og sett ein mann som heiter Ananias koma og leggja hendene på han, så han kan få att synet.»",
        "13": "Men Ananias svara: «Herre, eg har høyrt mange fortelja om denne mannen og om alt det vonde han har gjort mot dine heilage i Jerusalem.",
        "14": "Og han er komen hit med fullmakt frå overprestane for å leggja i lenkjer alle som kallar på ditt namn.»",
        "15": "Men Herren sa til han: «Berre gå du! Han er ein reiskap som eg har valt meg ut til å bera namnet mitt fram for heidningfolk og kongar og for Israels folk.",
        "16": "Eg skal visa han kor mykje han må lida for mitt namn skuld.»",
        "17": "Så gjekk Ananias. Då han kom inn i huset, la han hendene på Saulus og sa: «Saul, bror! Herren sjølv, Jesus som synte seg for deg på vegen, har sendt meg for at du skal få att synet og bli fylt av Den heilage ande.»",
        "18": "Og straks fall det liksom skjel frå auga hans, og han fekk att synet. Han stod opp og vart døypt.",
        "19": "Så fekk han mat og kom til krefter. Han vart verande nokre dagar saman med læresveinane i Damaskus,",
        "20": "der han straks forkynte Jesus i synagogane og sa: «Han er Guds Son.»",
        "21": "Alle som høyrde på, vart fulle av undring og sa: «Er ikkje dette han som i Jerusalem ville rydda ut alle som kallar på dette namnet? Og kom han ikkje hit for å føra dei i lenkjer til overprestane?»",
        "22": "Men Saulus fekk meir og meir kraft, og jødane i Damaskus vart svar skuldige då han viste dei klårt at Jesus er Messias.",
        "23": "Då det hadde gått ei tid, vart jødane samde om å drepa han.",
        "24": "Men Saulus fekk høyra om planen deira. Dag og natt heldt dei vakt, også ved byportane, for å drepa han.",
        "25": "Men læresveinane hans fekk han ut om natta; dei firte han nedetter muren i ei korg.",
        "26": "Då han kom til Jerusalem, freista han å koma inn blant læresveinane. Men alle var redde han, for dei stolte ikkje på at han var ein læresvein.",
        "27": "Då tok Barnabas han med seg til apostlane. Og han fortalde dei korleis Saulus på vegen hadde sett Herren, som hadde tala til han, og korleis han med frimod hadde forkynt i Jesu namn i Damaskus.",
        "28": "Sidan gjekk han ut og inn med dei i Jerusalem og tala frimodig i Herrens namn.",
        "29": "Han tala òg med dei gresktalande jødane og gav seg i ordskifte med dei. Men dei freista å drepa han.",
        "30": "Då brørne fekk vita det, førte dei han til Cæsarea og sende han derifrå til Tarsos.",
        "31": "Kyrkja hadde no fred over heile Judea og Galilea og Samaria. Ho vart bygd opp og levde i ærefrykt for Herren, og styrkt av Den heilage ande auka ho meir og meir.",
        "32": "Medan Peter reiste omkring overalt, hende det at han kom ned til dei heilage som budde i Lod.",
        "33": "Der fekk han sjå ein mann som var lam og hadde lege til sengs i åtte år. Han heitte Æneas.",
        "34": "Peter sa til han: «Æneas, Jesus Kristus gjer deg frisk. Stå opp og rei senga di!» Straks reiste han seg opp.",
        "35": "Og alle dei som budde i Lod og på Saron-sletta, fekk sjå han og vende om til Herren.",
        "36": "I Jaffa budde det ein kvinneleg læresvein som heitte Tabita, på gresk Dorkas. Ho gjorde mykje godt og tok seg av dei fattige.",
        "37": "Men på den tida vart ho sjuk og døydde. Dei vaska henne og la henne i eit rom ovanpå.",
        "38": "Jaffa er ikkje langt frå Lod. Og då læresveinane fekk høyra at Peter var der, sende dei to menn til han med dette bodet: «Kom hit så fort du kan!»",
        "39": "Peter gjorde seg ferdig og vart med dei. Då han kom fram, følgde dei han opp på rommet, der alle enkjene samla seg gråtande omkring han. Dei viste fram kjortlane og kappene som Dorkas hadde sydd medan ho endå var mellom dei.",
        "40": "Peter sende alle ut og la seg på kne og bad. Så snudde han seg mot den døde og sa: «Tabita, stå opp!» Ho opna auga, og då ho såg Peter, sette ho seg opp.",
        "41": "Han rette henne handa og reiste henne opp. Så kalla han inn enkjene og dei heilage og viste dei at ho levde.",
        "42": "Dette vart kjent over heile Jaffa, og mange kom til tru på Herren.",
        "43": "Peter vart buande ei tid i Jaffa hos ein garvar som heitte Simon."
    },
    "10": {
        "1": "I Cæsarea budde det ein mann som heitte Kornelius, ein offiser i den hæravdelinga som vart kalla Den italiske.",
        "2": "Han var ein from mann, og både han og huslyden hans var gudfryktige. Han gav ofte gåver til dei fattige i folket, og han bad alltid til Gud.",
        "3": "Ein dag ved den niande timen hadde han eit syn. Han såg tydeleg at ein engel frå Gud kom inn til han og sa: «Kornelius!»",
        "4": "Kornelius stirte på han og spurde skjelvande redd: «Kva er det, herre?» Engelen svara: «Bønene dine og gåvene dine til dei fattige har stige opp til Gud og mint han om deg.",
        "5": "Send no folk til Jaffa og hent ein mann som heiter Simon med tilnamnet Peter.",
        "6": "Han bur hos garvaren Simon, som har eit hus nedmed sjøen.»",
        "7": "Då engelen som tala til han, var faren bort, kalla Kornelius til seg to av tenarane sine og ein gudfryktig soldat, ein av oppassarane.",
        "8": "Han fortalde dei kva som hadde hendt, og sende dei så av stad til Jaffa.",
        "9": "Dagen etter, medan dei var på vegen og nærma seg byen, gjekk Peter opp på taket for å be. Det var omkring den sjette timen.",
        "10": "Då vart han svolten og ville få seg mat. Medan dei laga til maten, kom han i ekstase,",
        "11": "og han såg himmelen open og noko koma dalande ned. Det såg ut som ein stor duk som vart firt ned på jorda etter dei fire hjørna.",
        "12": "I duken var det alle slags dyr som lever på jorda, firføtte dyr og krypdyr, og alle slags fuglar under himmelen.",
        "13": "Og det kom ei røyst som sa: «Stå opp, Peter! Slakt og et!»",
        "14": "«Det kan eg ikkje, Herre!» svara Peter. «Aldri har eg ete noko vanheilagt eller ureint.»",
        "15": "Då tala røysta til han andre gongen: «Det som Gud har sagt er reint, skal ikkje du rekna som ureint.»",
        "16": "Dette hende tre gonger, og så vart duken teken opp att til himmelen.",
        "17": "Som no Peter var i villreie om kva det kunne tyda, det synet han hadde hatt, kom mennene frå Kornelius. Dei hadde spurt seg fram til huset hans Simon, og no stod dei utfor porten.",
        "18": "Dei ropa inn og spurde om Simon med tilnamnet Peter budde der.",
        "19": "Og medan Peter endå grunda på synet, sa Anden til han: «Her er tre menn som spør etter deg.",
        "20": "Skund deg og gå ned! Du skal følgja dei utan å nøla, for det er eg som har sendt dei.»",
        "21": "Då gjekk Peter ned til mennene og sa: «Det er meg de spør etter. Kvifor er de komne hit?»",
        "22": "Dei svara: «Offiseren Kornelius, ein rettferdig og gudfryktig mann som heile jødefolket har berre godt å seia om, har fått ein bodskap frå ein heilag engel som sa at han skulle henta deg heim til seg og høyra kva du har å seia.»",
        "23": "Så bad Peter dei inn og lét dei bu der om natta. Dagen etter tok han av stad saman med dei, og nokre av brørne frå Jaffa var med han.",
        "24": "Neste dag nådde dei Cæsarea. Kornelius venta dei og hadde bede saman slektningane og dei næraste venene sine.",
        "25": "Som no Peter skulle gå inn, kom Kornelius imot han, kasta seg ned for føtene hans og tilbad han.",
        "26": "Men Peter reiste han opp og sa: «Stå opp! Eg er eit menneske, eg òg.»",
        "27": "Medan dei snakka saman, gjekk dei inn. Der fann han mange som hadde samla seg,",
        "28": "og han sa til dei: «De veit at det ikkje er tillate for ein jøde å omgåast eller vitja nokon frå eit anna folk. Men meg har Gud vist at eg ikkje skal kalla noko menneske vanheilagt eller ureint.",
        "29": "Difor kom eg utan motmæle då eg vart bodsend. Men no spør eg: Kvifor har de sendt bod etter meg?»",
        "30": "Då sa Kornelius: «For tre dagar sidan heldt eg bøn heime i huset mitt. Det var på same tid som no, i den niande timen. Med eitt stod det ein mann i lysande klede framfor meg.",
        "31": "‘Kornelius’, sa han, ‘Gud har høyrt bøna di og har kome i hug at du gjev til dei fattige.",
        "32": "Send bod til Jaffa og be Simon med tilnamnet Peter koma hit! Han held til hos garvaren Simon, som bur nedmed sjøen.’",
        "33": "Då sende eg straks bod etter deg, og du gjorde vel som kom. No står vi alle her for Guds andlet og vil høyra alt som Herren har pålagt deg å seia.»",
        "34": "Då tok Peter til orde og sa: «No skjønar eg i sanning at Gud ikkje gjer forskjell på folk,",
        "35": "men tek imot alle som ottast han og gjer det som rett er, same kva folkeslag dei høyrer til.",
        "36": "Dette var det ordet han sende til Israels folk, den gode bodskapen om fred ved Jesus Kristus, han som er Herre over alle.",
        "37": "De veit om det som tok til i Galilea etter at Johannes hadde forkynt dåp, og som spreidde seg over heile Judea:",
        "38": "at Jesus frå Nasaret vart salva av Gud med Den heilage ande og kraft, og at han gjekk omkring og gjorde vel og lækte alle som var under djevelens makt, for Gud var med han.",
        "39": "Og vi er vitne om alt det han gjorde rundt om i landet til jødane og i Jerusalem. Han som dei hengde på eit tre og tok livet av,",
        "40": "han reiste Gud opp att tredje dagen og lét han syna seg,",
        "41": "ikkje for heile folket, men for dei vitne som Gud på førehand hadde valt ut, for oss som åt og drakk i lag med han etter at han hadde stått opp frå dei døde.",
        "42": "Og han baud oss forkynna dette for folket og vitna at han er den som Gud har sett til dommar over levande og døde.",
        "43": "Alle profetane vitnar om han og seier at kvar den som trur på han, skal få tilgjeving for syndene ved hans namn.»",
        "44": "Medan Peter endå tala, fall Den heilage ande på alle dei som høyrde Ordet.",
        "45": "Dei truande av jødisk ætt som var komne dit saman med Peter, undra seg storleg over at Den heilage andens gåve var aust ut over heidningane òg.",
        "46": "For dei høyrde at dei tala i tunger og lova Gud. Då sa Peter:",
        "47": "«Desse har fått Den heilage ande slik som vi. Kan då nokon nekta dei vatnet og hindra at dei blir døypte?»",
        "48": "Og han baud at dei skulle døypast i Jesu Kristi namn. Så bad dei han vera der nokre dagar."
    },
    "11": {
        "1": "Apostlane og dei brørne som heldt til rundt omkring i Judea, fekk høyra at heidningane òg hadde teke imot Guds ord.",
        "2": "Og då Peter kom opp til Jerusalem, gjekk dei omskorne i rette med han",
        "3": "og sa: «Du har gått inn til uomskorne og ete saman med dei.»",
        "4": "Då tok Peter til orde og greidde ut for dei alt frå først til sist:",
        "5": "«Eg var i Jaffa, og medan eg bad, kom eg i ekstase, og eg hadde eit syn. Eg såg noko koma dalande ned; det såg ut som ein stor duk som vart firt ned frå himmelen etter dei fire hjørna, og det kom heilt ned til meg.",
        "6": "Eg såg nøye på det og granska det, og då fekk eg sjå dei firføtte dyra på jorda, dei ville dyra, krypdyra og fuglane under himmelen.",
        "7": "Og eg høyrde ei røyst som sa til meg: ‘Stå opp, Peter! Slakt og et!’",
        "8": "‘Det kan eg ikkje, Herre!’ svara eg. ‘Aldri har det kome noko vanheilagt eller ureint i min munn.’",
        "9": "Då lydde røysta frå himmelen andre gongen: ‘Det som Gud har sagt er reint, skal ikkje du rekna som ureint.’",
        "10": "Dette hende tre gonger, og så vart alt teke opp att til himmelen.",
        "11": "I det same stod det tre menn utanfor det huset vi var i. Dei var sende til meg frå Cæsarea.",
        "12": "Og Anden sa til meg at eg skulle gå med dei utan å nøla. Desse seks brørne vart òg med, og vi gjekk inn i huset til mannen.",
        "13": "Han fortalde oss korleis han hadde sett ein engel som stod i huset hans og sa: ‘Send bod til Jaffa etter Simon med tilnamnet Peter!",
        "14": "Han skal tala ord som skal bli til frelse for deg og heile ditt hus.’",
        "15": "Eg hadde ikkje før teke til å tala, så fall Den heilage ande på dei liksom på oss i den første tida.",
        "16": "Då kom eg i hug Herrens ord, at han sa: ‘Johannes døypte med vatn, men de skal døypast med Den heilage ande.’",
        "17": "Når Gud har gjeve dei den same gåva som vi fekk då vi kom til tru på Herren Jesus Kristus, kven er då eg, at eg skulle hindra Gud?»",
        "18": "Då dei høyrde det, tagna dei. Og dei lova Gud og sa: «Så har då Gud late heidningane òg få venda om til livet!»",
        "19": "Dei som no hadde vorte spreidde omkring på grunn av den forfølginga som tok til med Stefanus, kom heilt til Fønikia, Kypros og Antiokia. Men dei tala ikkje Ordet til andre enn jødar.",
        "20": "Mellom dei var det nokre menn frå Kypros og Kyréne. Då dei kom til Antiokia, forkynte dei evangeliet om Herren Jesus for dei gresktalande òg.",
        "21": "Og Herrens hand var med dei. Svært mange kom til tru og vende om til Herren.",
        "22": "Ordet om det som hadde hendt, kom forsamlinga i Jerusalem for øyret, og dei sende Barnabas til Antiokia.",
        "23": "Då han kom dit og såg kor nådig Gud hadde vore, vart han glad, og han formana dei alle til å halda heilhjarta fast ved Herren.",
        "24": "For han var ein god mann, fylt av Heilag Ande og tru. Og mange vart vunne for Herren.",
        "25": "Sidan drog han til Tarsos for å leita opp Saulus,",
        "26": "som han fann og tok med seg til Antiokia. Der var dei no eit heilt år saman i forsamlinga og underviste mange. Og der i Antiokia var det at læresveinane først gjekk under namnet «kristne».",
        "27": "På den tid kom det nokre profetar frå Jerusalem til Antiokia.",
        "28": "Ein av dei heitte Agabos, og han stod fram og varsla gjennom Anden at det skulle koma uår og svolt over heile verda. Det var det som hende då Claudius var keisar.",
        "29": "Då vart læresveinane samde om at kvar av dei etter evne skulle vera med og senda hjelp til dei syskena som budde i Judea.",
        "30": "Det gjorde dei, og dei sende gåva med Barnabas og Saulus til dei eldste."
    },
    "12": {
        "1": "På den tid la kong Herodes hand på nokre i forsamlinga og mishandla dei.",
        "2": "Han lét Jakob, bror til Johannes, bli avretta med sverd.",
        "3": "Og då han såg at jødane lika dette, heldt han fram og lét gripa Peter òg. Det var i høgtida med usyra brød.",
        "4": "Han kasta Peter i fengsel, og fire vaktskift, kvart på fire mann, skulle halda vakt over han. Så ville han føra han fram for folket etter påske.",
        "5": "Peter vart no halden i fengselet. Men forsamlinga bad inderleg til Gud for han.",
        "6": "Natta før Herodes hadde tenkt å føra han fram, låg Peter og sov mellom to soldatar. Han var bunden med to lenkjer, og utanfor døra stod det menn som heldt vakt over fengselet.",
        "7": "Då med eitt stod ein engel frå Herren der, og det skein eit lys i rommet. Engelen dytta Peter i sida, vekte han og sa: «Skund deg og stå opp!» Med det same datt lenkjene av hendene hans,",
        "8": "og engelen sa til han: «Bind beltet om deg og ta på deg sandalane!» Han så gjorde. Då sa engelen: «Kast kappa om deg og følg meg!»",
        "9": "Peter følgde han ut. Men han skjøna ikkje at det engelen gjorde, var verkeleg; han trudde det var eit syn.",
        "10": "Dei gjekk framom den første og den andre vakta og kom så til den jernporten som fører ut til byen. Porten opna seg av seg sjølv. Dei gjekk ut og heldt fram nedover den første gata. Der vart engelen brått borte for han.",
        "11": "Då Peter fekk sansa seg, sa han: «No veit eg for visst at Herren har sendt engelen sin og fria meg ut av hendene på Herodes og frå alt det som jødefolket går og ventar på.»",
        "12": "Så snart Peter vart klar over det, gjekk han til huset åt Maria, mor til Johannes med tilnamnet Markus. Der var mange samla og heldt bøn.",
        "13": "Han banka på porten, og ei tenestejente som heitte Rode, kom for å lata opp.",
        "14": "Ho kjende Peter att på røysta og vart så glad at ho gløymde å opna porten, men sprang inn og fortalde at Peter stod utanfor.",
        "15": "«Du er frå vitet!» sa dei. Men ho heldt på sitt. Då sa dei: «Det er engelen hans.»",
        "16": "Imedan heldt Peter på og banka. Så lét dei opp, og då dei fekk sjå han, vart dei frå seg av undring.",
        "17": "Han gjorde teikn med handa at dei skulle vera stille, og fortalde korleis Herren hadde ført han ut or fengselet. Så sa han: «Lat Jakob og brørne få vita dette.» Dermed gjekk han ut og drog til ein annan stad.",
        "18": "Då det tok til å dagast, vart det ikkje lite oppstyr mellom soldatane: Kva hadde hendt med Peter?",
        "19": "Herodes leita etter han, men fann han ikkje. Så tok han vaktmennene i forhøyr og baud at dei skulle førast bort og avrettast. Deretter fór han frå Judea ned til Cæsarea og vart verande der.",
        "20": "Det hadde lenge vore fiendskap mellom Herodes og innbyggjarane i Tyros og Sidon. No vart folket der samde om å venda seg til han. Då dei hadde fått Blastos, kammerherren hos kongen, på si side, bad dei om fred, for landet deira var avhengig av forsyningar frå landområdet til kongen.",
        "21": "På den fastsette dagen kledde Herodes seg i kongeleg skrud, sette seg på kongetribunen og tala til folket.",
        "22": "Og folket hylla han og ropa: «Her er det ein gud som talar, ikkje eit menneske!»",
        "23": "Med det same vart han slegen av ein engel frå Herren, fordi han ikkje gav Gud æra. Han vart oppeten av makk og døydde.",
        "24": "Men Guds ord breidde seg ut og hadde framgang.",
        "25": "Då Barnabas og Saulus hadde fullført tenesta i Jerusalem, drog dei tilbake. Og dei tok med seg Johannes som hadde tilnamnet Markus."
    },
    "13": {
        "1": "I Antiokia, i forsamlinga som fanst der, var det nokre profetar og lærarar. Der var Barnabas og Simeon, som dei kalla Niger, Lukius frå Kyréne, Manaen, fosterbror til landsfyrsten Herodes, og Saulus.",
        "2": "Ein gong medan dei feira gudsteneste for Herren og fasta, sa Den heilage ande: «Ta no ut Barnabas og Saulus for meg til den gjerning eg har kalla dei til.»",
        "3": "Då heldt dei faste og bøn, la hendene på dei og lét dei fara.",
        "4": "Dei som såleis var utsende av Den heilage ande, drog først ned til Selevkia, og derifrå segla dei til Kypros.",
        "5": "Då dei var komne til Salamis, forkynte dei Guds ord i dei jødiske synagogane. Dei hadde Johannes som medhjelpar.",
        "6": "Dei reiste over heile øya og kom til Pafos. Der støytte dei på ein jødisk trollmann, ein falsk profet som heitte Barjesus.",
        "7": "Han heldt til hos guvernøren Sergius Paulus, som var ein forstandig mann. Han bad Barnabas og Saulus til seg og ville høyra Guds ord.",
        "8": "Men Elymas – trollmannen, som namnet hans tyder – stod dei imot og freista å få guvernøren bort frå trua.",
        "9": "Då vart Saulus, som òg heitte Paulus, fylt av Den heilage ande. Han såg trollmannen i auga",
        "10": "og sa: «Du djevelens son, full av allslags svik og vondskap og fiende av all rettferd! Skal du aldri halda opp med å gjera Herrens beine vegar krokete?",
        "11": "Sjå, no legg Herren si hand på deg: Du skal vera blind ei tid og ikkje sjå sola.» I same stunda fall det skodde og mørker over han, og han famla rundt og leita etter nokon som kunne leia han.",
        "12": "Då guvernøren såg det som hadde hendt, undra han seg storleg over Herrens lære og kom til tru.",
        "13": "Så segla dei frå Pafos, Paulus og dei som var med han, og kom til Perge i Pamfylia. Der skilde Johannes lag med dei og drog tilbake til Jerusalem.",
        "14": "Dei andre drog vidare frå Perge og kom til Antiokia ved Pisidia. På sabbatsdagen gjekk dei inn i synagogen og sette seg.",
        "15": "Etter at det var lese frå lova og profetane, sende synagogeforstandarane helsing ned til dei med desse orda: «Brør, har de eit ord som kan vera til oppmuntring for folket, så tal!»",
        "16": "Då reiste Paulus seg, gav teikn med handa og sa: «Israelittar og de andre som ottast Gud, høyr på meg!",
        "17": "Han som er Gud for Israelsfolket, valde ut fedrane våre. Han gjorde dei til eit stort folk då dei var innflyttarar i Egypt, og med lyft arm førte han dei ut derifrå.",
        "18": "I om lag førti år bar han over med dei i øydemarka.",
        "19": "Han rydda ut sju folk i Kanaan og lét dei få landet deira til odel og eige.",
        "20": "Det gjekk om lag 450 år. Sidan gav han dei dommarar. Den siste av dei var profeten Samuel.",
        "21": "Så bad dei om ein konge, og Gud gav dei Saul, son til Kisj, ein mann av Benjamin-stammen, og han var konge i førti år.",
        "22": "Men Gud avsette han og reiste opp David til konge over dei. Han fekk dette vitnemålet av Gud: ‘ Eg har funne David, son til Isai, ein mann etter mitt hjarte. Han skal gjera alt det eg vil.’",
        "23": "Av hans etterkomarar lét Gud ein frelsar for Israel stiga fram, så som han hadde lova. Det er Jesus.",
        "24": "Før han kom, hadde Johannes forkynt omvendingsdåp for heile Israelsfolket.",
        "25": "Og då Johannes fullførte livsløpet sitt, sa han: ‘Eg er ikkje den de held meg for å vera. Men etter meg kjem ein, og eg er ikkje verdig til å løysa sandalen av foten hans.’",
        "26": "Brør, de som er av Abrahams ætt, og de andre som ottast Gud, det var til oss ordet om denne frelsa vart sendt.",
        "27": "For dei kjende han ikkje, folket i Jerusalem og leiarane deira. Men dei dømde han, og med det oppfylte dei profetorda som blir lesne opp kvar sabbat.",
        "28": "Sjølv om dei ikkje fann noko som dei kunne dømma han til døden for, kravde dei at Pilatus skulle drepa han.",
        "29": "Og då dei hadde fullført alt det som er skrive om han, tok dei han ned frå treet og la han i ei grav.",
        "30": "Men Gud reiste han opp frå dei døde,",
        "31": "og i mange dagar synte han seg for dei som hadde gått saman med han frå Galilea og opp til Jerusalem, desse som no er hans vitne for folket.",
        "32": "Og no kjem vi til dykk med den gode bodskapen, at den lovnaden som vart gjeven til fedrane våre,",
        "33": "den har Gud oppfylt for oss, borna deira, då han reiste opp Jesus. Så står det òg skrive i den andre salmen: Du er Son min, eg har fødd deg i dag.",
        "34": "Men at Gud reiste han opp frå dei døde så han aldri meir skal gå til grunne, det har han sagt med desse orda: Eg vil la dykk få lovnadene til David, dei som står fast.",
        "35": "Og ein annan stad seier han: Du skal ikkje la din Heilage sjå forròtning.",
        "36": "David var i si levetid ein tenar for Guds plan. Så døydde han og vart sameina med fedrane sine, og han såg forròtning.",
        "37": "Men han som Gud reiste opp, såg ikkje forròtning.",
        "38": "Så skal de då vita, brør, at ved han blir det forkynt dykk tilgjeving for syndene. Alt det som de ikkje kunne bli frikjende for ved Moselova,",
        "39": "det blir kvar den som trur, frikjend for ved han.",
        "40": "Ta dykk i vare så ikkje det som er sagt av profetane, skal koma over dykk:",
        "41": "Sjå, de som er fulle av forakt, de skal undra dykk og bli til inkjes. For eit verk gjer eg i dykkar dagar, eit verk som de ikkje ville tru om det vart dykk fortalt. »",
        "42": "Då dei gjekk ut, bad folk dei tala om dette neste sabbat òg.",
        "43": "Og då forsamlinga løyste seg opp, var det mange som følgde dei, både jødar og gudfryktige proselyttar. Og Paulus og Barnabas tala med dei og la dei på hjartet at dei måtte halda fast ved Guds nåde.",
        "44": "Den neste sabbaten strøymde mest heile byen til og ville høyra Herrens ord.",
        "45": "Men då jødane såg alt folket, vart dei brennande harme. Dei spotta og sa imot det Paulus forkynte.",
        "46": "Då svara Paulus og Barnabas med frimod: «Det var nødvendig at Guds ord først vart forkynt for dykk. Men sidan de viser det frå dykk og ikkje held dykk verdige til det evige livet, så vender vi oss til heidningane.",
        "47": "For dette er Herrens bod til oss: Eg har gjort deg til eit lys for folkeslag, så du skal bera frelse til enden av verda. »",
        "48": "Då heidningane høyrde det, vart dei glade og prisa Herrens ord, og dei kom til tru, alle dei som var bestemte til evig liv.",
        "49": "Og Herrens ord breidde seg ut over heile landet.",
        "50": "Men jødane øste opp dei gudfryktige kvinnene av høg byrd og dei leiande mennene i byen, så dei fekk i gang ei forfølging av Paulus og Barnabas, og dei vart jaga bort frå området.",
        "51": "Då riste dei støvet av føtene mot forfølgjarane og fór til Ikonium.",
        "52": "Men læresveinane vart fylte av glede og av Den heilage ande."
    },
    "14": {
        "1": "Også i Ikonium gjekk dei inn i den jødiske synagogen, og dei tala slik at ei stor mengd kom til tru, både jødar og grekarar.",
        "2": "Men dei jødane som ikkje ville tru, eggja opp heidningane og sette dei opp mot brørne.",
        "3": "Likevel vart dei verande der ei tid og tala med frimod i tillit til Herren, og han vitna for sitt nådeord med teikn og under som han gav dei makt til å gjera.",
        "4": "Folket i byen delte seg. Somme heldt med jødane, somme med apostlane.",
        "5": "Men då dei skjøna at både heidningane og jødane med styresmennene sine hadde tenkt å mishandla dei og steina dei,",
        "6": "rømde dei til Lykaonia, til byane Lystra og Derbe og landet der omkring.",
        "7": "Der forkynte dei evangeliet.",
        "8": "I Lystra var det ein mann som var utan kraft i føtene. Han hadde vore lam heilt frå mors liv og hadde aldri gått.",
        "9": "Denne mannen sat og høyrde Paulus tala. Paulus såg han rett inn i auga, og då han skjøna at mannen hadde tru så han kunne bli lækt,",
        "10": "sa han med høg røyst: «Reis deg og stå på føtene dine!» Då sprang han opp og gjekk omkring.",
        "11": "Då folket såg kva Paulus hadde gjort, sette dei i å ropa på lykaonisk: «Gudane har vorte lik menneske og stige ned til oss!»",
        "12": "Og dei kalla Barnabas for Zevs og Paulus for Hermes, sidan det var han som førte ordet.",
        "13": "Presten i Zevs-tempelet tett utanfor byen kom til byporten med oksar og blomekransar og ville ofra saman med folket.",
        "14": "Men då apostlane Barnabas og Paulus høyrde det, reiv dei sund kappene sine, sprang ut til folkemengda",
        "15": "og ropa: «Kva er det de gjer? Vi er då vanlege menneske, akkurat som de! Vi forkynner dykk evangeliet, at de må venda om frå desse maktlause avgudane til den levande Gud, han som skapte himmelen og jorda og havet og alt som er i dei.",
        "16": "I tidlegare tider lét han nok alle folkeslag gå sine eigne vegar.",
        "17": "Og likevel lét han dei ikkje vera utan vitnemål om seg, for han gjorde velgjerningar. Frå himmelen sende han regn og gav grøde i rett tid, han gav dykk føde og fylte hjarta dykkar med glede.»",
        "18": "Med desse orda greidde dei så vidt det var å hindra at folket ofra til dei.",
        "19": "Men så kom det nokre jødar dit frå Antiokia og Ikonium. Dei fekk folket med seg, og dei steina Paulus. Dei drog han utanfor byen, for dei trudde han var død.",
        "20": "Men då læresveinane slo ring om han, reiste han seg opp og gjekk inn i byen. Dagen etter drog han ut til Derbe saman med Barnabas.",
        "21": "Dei forkynte evangeliet der i byen og vann mange læresveinar. Så reiste dei tilbake til Lystra og Ikonium og derifrå til Antiokia.",
        "22": "Dei styrkte læresveinane og formana dei til å halda fast ved trua og sa: «Vi må gå inn i Guds rike gjennom mange trengsler.»",
        "23": "I kvar forsamling valde dei ut eldste og gav dei med bøn og faste over til Herren, han som dei var komne til tru på.",
        "24": "Så drog dei gjennom Pisidia og kom til Pamfylia.",
        "25": "Dei forkynte Ordet i Perge og fór så ned til Attalia.",
        "26": "Derifrå segla dei til Antiokia, den staden der dei hadde vorte overgjevne til Guds nåde for å gjera det verket dei no hadde fullført.",
        "27": "Då dei kom dit, kalla dei saman forsamlinga og fortalde om kor store ting Gud hadde gjort gjennom dei, og at han hadde opna ei dør til tru for heidningane.",
        "28": "Her vart dei verande ei god stund hos læresveinane."
    },
    "15": {
        "1": "Så kom det nokre ned frå Judea og tok til å undervisa brørne: «Dersom de ikkje følgjer skikken frå Moses og lèt dykk omskjera, kan de ikkje bli frelste.»",
        "2": "Paulus og Barnabas kom i strid med dei, og det vart eit hardt ordskifte. Då vart det vedteke at Paulus og Barnabas og nokre av dei andre skulle fara opp til Jerusalem og leggja spørsmålet fram for apostlane og dei eldste.",
        "3": "Forsamlinga sende dei av stad, og dei drog gjennom Fønikia og Samaria. Til stor glede for alle dei syskena som var der, fortalde dei korleis heidningane hadde vendt om.",
        "4": "Då dei kom fram til Jerusalem, vart dei mottekne av forsamlinga, apostlane og dei eldste, og dei fortalde om kor store ting Gud hadde gjort gjennom dei.",
        "5": "Då reiste det seg nokre frå farisearflokken som hadde kome til trua, og sa: «Dei må omskjerast og påleggjast å halda Moselova.»",
        "6": "Apostlane og dei eldste kom då saman for å drøfta denne saka.",
        "7": "Det vart eit hardt ordskifte. Då reiste Peter seg og sa til dei: «Brør, de veit at Gud for lenge sidan valde ut meg mellom dykk; han ville at heidningane skulle få høyra evangelieordet av min munn og koma til tru.",
        "8": "Og Gud, som kjenner alle hjarte, vitna for dei då dei fekk Den heilage ande liksom vi.",
        "9": "Han gjorde ingen forskjell på oss og dei, for ved trua reinsa han hjarta deira.",
        "10": "Kvifor vil de då utfordra Gud og leggja på nakken til læresveinane eit åk som verken fedrane våre eller vi var i stand til å bera?",
        "11": "Nei, det er ved Herren Jesu nåde vi trur at vi blir frelste, vi liksom dei.»",
        "12": "Då vart heile flokken stille, og dei høyrde Barnabas og Paulus fortelja om alle dei teikn og under som Gud gjennom dei hadde gjort blant heidningane.",
        "13": "Då dei var ferdige med å tala, tok Jakob til orde og sa: «Brør, høyr på meg!",
        "14": "Simeon har gjort det klårt korleis Gud frå først av sørgde for å vinna seg eit folk av heidningar for sitt namn.",
        "15": "Og dette er i samsvar med det profetane har sagt, som skrive står:",
        "16": "Sidan vil eg koma att og gjenreisa Davids falne hytte. Det nedrivne byggjer eg opp; eg reiser det på nytt,",
        "17": "så dei andre menneska kan søkja Herren, alle folkeslaga som namnet mitt er nemnt over. Så seier Herren, som gjer dette",
        "18": "kjent frå æve av.",
        "19": "Difor meiner eg at vi ikkje skal laga vanskar for dei heidningane som vender om til Gud.",
        "20": "Men vi skal skriva til dei at dei skal halda seg frå det som er smitta av avgudsdyrking, og frå hor, frå kjøt av kvelte dyr og frå blod.",
        "21": "For Moses har frå gammalt av hatt nokon som forkynner han i alle byar; kvar sabbat blir han opplesen i synagogane.»",
        "22": "Då vedtok apostlane og dei eldste, saman med heile forsamlinga, å velja ut nokre menn og senda dei til Antiokia i lag med Paulus og Barnabas. Dei valde Judas, som vart kalla Barsabbas, og Silas, begge leiarar mellom brørne.",
        "23": "Dei fekk med seg dette brevet: «Apostlane og dei eldste, brørne dykkar, helsar dei syskena som er av heidningætt i Antiokia, Syria og Kilikia.",
        "24": "Vi har fått høyra at nokre som kom frå oss, har gjort dykk rådville og urolege med orda sine. Frå oss har dei inga fullmakt.",
        "25": "Difor vart vi samde om å velja nokre menn og senda dei til dykk saman med våre kjære brør Barnabas og Paulus,",
        "26": "menn som har våga livet for vår Herre Jesu Kristi namn.",
        "27": "Så sender vi Judas og Silas. Dei skal munnleg bera fram det same.",
        "28": "For Den heilage ande og vi har vedteke at det ikkje skal leggjast på dykk noka anna bør enn dette som er nødvendig:",
        "29": "at de held dykk frå kjøt ofra til avgudar, frå blod, frå kjøt av kvelte dyr og frå hor. Tek de dykk i vare for slikt, kjem det til å gå dykk godt. Lev vel!»",
        "30": "Utsendingane drog ned til Antiokia. Der samla dei alle og gav dei brevet.",
        "31": "Dei las det opp og vart glade for den trøysta det gav.",
        "32": "Judas og Silas, som sjølve var profetar, tala lenge til syskena der og sette mot i dei og styrkte dei.",
        "33": "Då dei hadde vore der ei tid, lét syskena dei fara heim att til dei som hadde sendt dei, med ønske om fred.",
        "34": "° Men Silas ville vera att. •",
        "35": "Paulus og Barnabas gav seg til i Antiokia og underviste og forkynte Herrens ord saman med mange andre.",
        "36": "Etter ei tid sa Paulus til Barnabas: «Lat oss fara attende og vitja våre sysken i alle dei byane der vi har forkynt Herrens ord, og sjå korleis det går dei.»",
        "37": "Barnabas ville òg ta med Johannes, han som dei kalla Markus.",
        "38": "Men Paulus fann det ikkje rett å ta han med, han som hadde skilt lag med dei i Pamfylia og ikkje hadde følgt dei i arbeidet deira.",
        "39": "Det vart ein så bitter strid mellom dei at dei skilde lag. Barnabas tok Markus med seg og segla til Kypros.",
        "40": "Men Paulus valde å ta med Silas, og då brørne hadde gjeve han over til Herrens nåde, drog han av stad.",
        "41": "Han la vegen gjennom Syria og Kilikia og styrkte forsamlingane der."
    },
    "16": {
        "1": "Han kom òg til Derbe og Lystra. Der var det ein læresvein som heitte Timoteus. Han var son til ei truande jødisk kvinne, og faren var grekar.",
        "2": "Dei syskena som var i Lystra og Ikonium, hadde berre godt å seia om han.",
        "3": "Han ville Paulus ha med seg på ferda, og han tok og omskar han av omsyn til jødane som budde i dei traktene, for alle visste at far hans var grekar.",
        "4": "Som dei drog frå by til by, overleverte dei forskriftene som apostlane og dei eldste i Jerusalem hadde vedteke, med påbod om å retta seg etter dei.",
        "5": "No vart forsamlingane styrkte i trua og auka i tal dag for dag.",
        "6": "Sidan fór dei gjennom det frygiske og galatiske området, for Den heilage ande hindra dei i å forkynna Ordet i Asia.",
        "7": "Då dei var komne nesten til Mysia, freista dei å fara til Bitynia, men Jesu Ande gav dei ikkje lov.",
        "8": "Så drog dei gjennom Mysia og kom ned til Troas.",
        "9": "Om natta hadde Paulus eit syn. Han såg ein makedonar som stod og kalla på han og bad: «Kom over til Makedonia og hjelp oss!»",
        "10": "Då han hadde hatt dette synet, prøvde vi straks å fara til Makedonia, for vi skjøna at Gud hadde kalla oss til å forkynna evangeliet der.",
        "11": "Vi la ut frå Troas og segla beint til Samotrake, og dagen etter kom vi til Neapolis.",
        "12": "Derifrå drog vi til Filippi, ein by som ligg i det første distriktet i Makedonia og er ein romersk koloni. Vi vart verande nokre dagar der i byen.",
        "13": "På sabbatsdagen gjekk vi utanfor byporten, bort til ei elv der vi meinte det var ein bønestad. Og vi sette oss og tala til dei kvinnene som var komne saman.",
        "14": "Der var det ei kvinne frå Tyatira som heitte Lydia og handla med purpurtøy. Ho var ei av dei som dyrka Gud. Ho høyrde på oss, og Herren opna hjartet hennar så ho tok til seg det Paulus sa.",
        "15": "Då ho og heile huslyden hennar var døypte, bad ho oss til seg og sa: «Så sant de held meg for ei kvinne som trur på Herren, så kom heim til meg og bli der.» Og ho overtala oss til det.",
        "16": "Ein dag vi var på veg til bønestaden, møtte vi ei slavekvinne som hadde ei spådomsånd i seg, og med spådomsord tente ho mange pengar til dei som eigde henne.",
        "17": "Ho følgde etter Paulus og oss andre og ropa: «Desse mennene er tenarar for Gud, Den høgste, og dei lærer dykk vegen til frelse.»",
        "18": "Dette heldt ho på med i mange dagar. Til slutt vart Paulus harm. Han snudde seg og sa til ånda: «Eg byd deg i Jesu Kristi namn: Far ut or henne!» Og ho fór ut i same stunda.",
        "19": "Men då eigarane skjøna at det ikkje var von om å tena meir pengar på henne, greip dei Paulus og Silas og drog dei med seg til styresmaktene på torget.",
        "20": "Dei førte dei fram for dei romerske dommarane i byen og sa: «Desse mennene skaper uro i byen vår. Dei er jødar",
        "21": "og lærer oss skikkar som vi ikkje har lov til å ta opp eller følgja, vi som er romerske borgarar.»",
        "22": "Folkehopen òg gjekk til åtak på dei. Dommarane reiv kleda av dei og baud at dei skulle piskast.",
        "23": "Dei fekk mange slag og vart sette i fengsel, og fangevaktaren fekk påbod om å vakta dei vel.",
        "24": "Då han hadde fått dette påbodet, sette han dei inn i det inste fangeholet og låste føtene deira fast i blokka.",
        "25": "Ved midnattstider heldt Paulus og Silas bøn og song lovsongar til Gud, og fangane høyrde på.",
        "26": "Brått kom det eit sterkt jordskjelv, så grunnvollen til fengselet riste. Med ein gong sprang alle dørene opp, og lenkjene losna av alle fangane.",
        "27": "Fangevaktaren fór opp av søvnen, og då han såg at fengselsdørene stod opne, drog han sverdet og ville drepa seg, for han trudde fangane hadde rømt.",
        "28": "Men Paulus ropa med høg røyst: «Gjer deg ikkje noko vondt! Vi er her alle.»",
        "29": "Då bad han om lys og sprang inn og kasta seg skjelvande ned for Paulus og Silas.",
        "30": "Og han leidde dei ut og sa: «Gode herrar! Kva skal eg gjera så eg kan bli frelst?»",
        "31": "Dei svara: «Tru på Herren Jesus, så skal du bli frelst, både du og huslyden din.»",
        "32": "Så tala dei Herrens ord til han og alle i huset hans.",
        "33": "Og i denne seine nattetimen tok han dei med seg og vaska såra deira. Straks etter vart han døypt med alle sine.",
        "34": "Sidan tok han dei med seg heim og gav dei mat, og han var hjarteglad fordi han og heile husstanden hans var komne til tru på Gud.",
        "35": "Då det vart dag, sende dommarane bod med rettstenarane: «Slepp desse mennene fri!»",
        "36": "Fangevaktaren melde det til Paulus og sa: «Dommarane har sendt bod om at de skal sleppast fri. Kom no ut og far bort i fred!»",
        "37": "Men Paulus sa til dei: «Endå vi er romerske borgarar, har dei utan lov og dom piska oss for auga på alle og kasta oss i fengsel. Og no vil dei jaga oss bort i løynd. Nei, dei får koma sjølve og føra oss ut!»",
        "38": "Rettstenarane bar dette svaret tilbake til dommarane, og då dei høyrde at dei var romerske borgarar, vart dei redde.",
        "39": "Dei kom og bad om orsaking og følgde dei ut og bad dei fara bort frå byen.",
        "40": "Då dei var komne ut av fengselet, gjekk dei heim til Lydia. Der møtte dei syskena og sette mot i dei. Så drog dei av stad."
    },
    "17": {
        "1": "Dei la vegen gjennom Amfipolis og Apollonia og kom til Tessalonika. Der hadde jødane ein synagoge.",
        "2": "Paulus gjekk dit, som han var van med. Tre sabbatsdagar hadde han samtalar med dei ut frå skriftene.",
        "3": "Han forklara og la ut for dei at Messias måtte lida og stå opp frå dei døde. Han sa: «Jesus, han som eg forkynner for dykk, han er Messias.»",
        "4": "Nokre av dei vart overtydde og gav seg i lag med Paulus og Silas. Det same gjorde ein stor flokk grekarar av dei som dyrka Gud, og ikkje få av dei fremste kvinnene.",
        "5": "Då vart jødane brennande harme, og dei fekk med seg nokre tvilsame karar av dei som gjekk og slong på torget, og laga eit oppløp som sette heile byen på ende. Dei storma mot huset til Jason og leita etter dei og ville føra dei ut til folket.",
        "6": "Men då dei ikkje fann dei, drog dei Jason og nokre av brørne med seg til styresmennene i byen og ropa: «No er dei komne hit òg, desse som har sett heile verda i opprør,",
        "7": "og Jason har teke imot dei! Dei gjer alle tvert imot påboda frå keisaren og seier at ein annan, ein som heiter Jesus, er konge.»",
        "8": "Då folket og styresmennene høyrde det, vart dei skremde,",
        "9": "og Jason og dei andre fekk ikkje gå før dei hadde gjeve ein pengesum i pant.",
        "10": "Så snart det vart natt, sende brørne Paulus og Silas av stad til Berøa. Då dei kom dit, gjekk dei bort i den jødiske synagogen.",
        "11": "Jødane der hadde eit edlare sinnelag enn dei i Tessalonika. Dei tok imot Ordet med all godvilje og granska dagleg skriftene og såg etter om alt stemde.",
        "12": "Mange av dei kom då til tru, og det same gjorde ein del framståande greske kvinner og mange greske menn.",
        "13": "Men då jødane i Tessalonika fekk høyra at Paulus forkynte Guds ord i Berøa òg, kom dei dit med og øste opp folk og skremde dei.",
        "14": "Då sende brørne Paulus av stad med ein gong; han skulle fara ned til kysten. Men Silas og Timoteus vart att.",
        "15": "Dei som følgde Paulus, førte han heilt til Aten og fór så heim att med bod til Silas og Timoteus at dei skulle koma til han så snart dei kunne.",
        "16": "Medan Paulus venta på dei i Aten, vart han opprørt då han såg at byen var overfylt med gudebilete.",
        "17": "I synagogen hadde han samtalar med jødane og med dei som dyrka Gud, og på torget tala han kvar dag med dei han møtte.",
        "18": "Nokre epikureiske og stoiske filosofar gav seg i ordskifte med han, og somme sa: «Kva kan han vel meina, denne pratmakaren?» Andre sa: «Han er visst ein som forkynner framande gudar.» Det var fordi han forkynte evangeliet om Jesus og oppstoda.",
        "19": "Så tok dei han med seg og førte han til Areopagos og sa: «Kan vi få vita kva slags ny lære du kjem med?",
        "20": "For det er underlege ting du lèt oss få høyra. Difor vil vi gjerne vita kva dette er for noko.»",
        "21": "For verken atenarane sjølve eller utlendingane som bur der, bruker tida si til anna enn å fortelja og spørja nytt.",
        "22": "Då steig Paulus fram for Areopagosrådet og sa: «Atenske menn! Eg ser at de på alle måtar er svært religiøse.",
        "23": "For då eg gjekk omkring og såg på heilagdomane dykkar, fann eg eit altar der det stod skrive: ‘For ein ukjend Gud’. Det som de tilbed utan å kjenna, er det eg forkynner dykk.",
        "24": "Gud som har skapt verda og alt som i henne er, han som er herre over himmel og jord, han bur ikkje i tempel som er bygde med hender,",
        "25": "og lèt seg ikkje tena av menneskehender, som om han skulle trenga noko, han som gjev liv og ande, ja, alt til alle.",
        "26": "Av eitt menneske har han skapt alle folkeslag, han lét dei busetja seg over heile jorda, og han sette faste tider for dei og grenser mellom bustadene deira.",
        "27": "Det gjorde han for at dei skulle søkja Gud, om det kunne lukkast for dei å leita seg fram til han og finna han. Han er då ikkje langt borte frå ein einaste ein av oss.",
        "28": "For i han er det vi lever og rører oss og er til, som òg nokre av dykkar eigne diktarar har sagt: ‘For vi er hans slekt.’",
        "29": "Er vi då Guds slekt, må vi ikkje tru at guddomen liknar eit bilete av gull eller sølv eller stein som menneskekunst eller mennesketanke har forma.",
        "30": "Gud har bore over med dei tidene då folk var uvitande. Men no byd han at alle menneske, kvar dei så er, skal venda om.",
        "31": "For han har fastsett ein dag då han vil dømma verda med rettferd, og til det har han innsett ein mann. Det har han stadfest for alle med å reisa han opp frå dei døde.»",
        "32": "Men då dei høyrde om oppstoda frå dei døde, var det somme som spotta, men andre sa: «Vi høyrer deg gjerne tala meir om dette ein annan gong.»",
        "33": "Så gjekk Paulus frå dei.",
        "34": "Men det var nokre som heldt seg til han og kom til tru. Mellom dei var Dionysios frå Areopagosrådet og ei kvinne som heitte Damaris, og nokre andre."
    },
    "18": {
        "1": "Sidan tok Paulus ut frå Aten og drog til Korint.",
        "2": "Der trefte han ein jøde som heitte Akvilas og var fødd i Pontos. Saman med Priskilla, kona si, var han nyleg komen frå Italia, fordi keisar Claudius hadde gjeve påbod om at alle jødar skulle forlata Roma. Paulus tok inn hos dei,",
        "3": "og sidan dei dreiv same handverket – dei var teltmakarar – vart han buande der og arbeidde i lag med dei.",
        "4": "Men kvar sabbat tala han med folk i synagogen og overtydde både jødar og grekarar.",
        "5": "Då Silas og Timoteus kom ned frå Makedonia, vigde Paulus seg heilt til forkynninga og vitna for jødane at Jesus var Messias.",
        "6": "Men dei sette seg imot og spotta. Då riste han støvet av kleda sine og sa til dei: «Blodet dykkar skal koma over dykkar eige hovud. Eg er utan skuld. Frå no av går eg til heidningane.»",
        "7": "Så gjekk han derifrå og kom heim til Titius Justus, ein mann som dyrka Gud. Huset hans låg vegg i vegg med synagogen.",
        "8": "Synagogeforstandaren Krispus kom til tru på Herren saman med heile huslyden sin, og mange andre korintarar som høyrde Paulus, trudde og vart døypte.",
        "9": "Ei natt sa Herren til Paulus i eit syn: «Ver ikkje redd! Du skal ikkje teia, men tala!",
        "10": "Eg er med deg, og ingen skal røra deg eller gjera deg noko vondt, for eg har mykje folk i denne byen.»",
        "11": "Så vart han buande der i eitt år og seks månader og lærte dei Guds ord.",
        "12": "Medan Gallio var guvernør i Akaia, slo jødane seg saman mot Paulus og drog han fram for domstolen.",
        "13": "«Denne mannen», sa dei, «lokkar folk til å dyrka Gud på ein måte som er i strid med lova.»",
        "14": "Paulus fekk ikkje opna munnen før Gallio sa til jødane: «Hadde det vore eit brotsverk eller ein kjeltringstrek det gjaldt, då hadde eg hatt grunn til å høyra med tolmod på dykk, jødar.",
        "15": "Men er det strid om ord og namn og dykkar eiga lov, så får de greia opp med det sjølve. Eg vil ikkje vera dommar i slike saker.»",
        "16": "Dermed jaga han dei bort frå domstolen.",
        "17": "Då tok alle fatt i synagogeforstandaren Sostenes og banka han opp midt framfor dommarsetet. Men Gallio brydde seg ikkje det minste om det.",
        "18": "Endå ei tid vart Paulus verande der. Så sa han farvel til brørne og segla til Syria saman med Priskilla og Akvilas. Men først klipte han håret i Kenkreæ, for han hadde bunde seg med ein lovnad.",
        "19": "Då dei kom til Efesos, skilde Paulus lag med dei andre. Han gjekk til synagogen og gav seg i samtale med jødane.",
        "20": "Dei bad han vera lenger. Han avslo,",
        "21": "men då han tok avskil, sa han: «Eg kjem til dykk ein annan gong, om Gud vil.» Så segla han ut frå Efesos.",
        "22": "Då han kom til Cæsarea, gjekk han opp til Jerusalem og helsa på forsamlinga. Så fór han ned til Antiokia.",
        "23": "Der vart han verande ei tid og tok så ut att. Han drog frå stad til stad gjennom Galatia-området og Frygia og styrkte alle læresveinane.",
        "24": "Ein jøde som heitte Apollos, og som ætta frå Aleksandria, kom no til Efesos. Han hadde ordet i si makt og var vel kjend i skriftene.",
        "25": "Apollos hadde fått opplæring om Herrens veg. Han forkynte med stor glød og underviste nøye om Jesus, endå han berre kjende Johannes-dåpen.",
        "26": "Han tok til å tala med frimod i synagogen. Der fekk Priskilla og Akvilas høyra han. Dei tok seg av han og gav han grundigare kjennskap til Guds veg.",
        "27": "Sidan ønskte han å fara over til Akaia, og brørne oppmuntra han til det. Dei skreiv til læresveinane der at dei måtte ta vel imot han. Då han kom dit, vart han ved Guds nåde til stor hjelp for dei som hadde kome til tru.",
        "28": "For med stor kraft sette han jødane på plass når han i ope ordskifte viste ut frå skriftene at Jesus var Messias."
    },
    "19": {
        "1": "Medan Apollos var i Korint, drog Paulus gjennom innlandet og kom til Efesos. Der møtte han nokre læresveinar",
        "2": "og spurde dei: «Fekk de Den heilage ande då de kom til tru?» Dei svara: «Vi har ikkje eingong høyrt at det er nokon Heilag Ande.»",
        "3": "«Kva dåp vart de då døypte med?» spurde han. «Med Johannes-dåpen», svara dei.",
        "4": "Då sa Paulus: «Johannes døypte med ein dåp til omvending. Han sa til folket at dei skulle tru på den som kom etter han, det er Jesus.»",
        "5": "Då dei høyrde det, lét dei seg døypa til Herren Jesu namn.",
        "6": "Og då Paulus la hendene på dei, kom Den heilage ande over dei. Dei tala i tunger, og dei tala profetisk.",
        "7": "Det var om lag tolv menn i alt.",
        "8": "Sidan gjekk han til synagogen, og der tala han med stort frimod i tre månader. Han samtala med folk og overtydde dei om det som høyrer Guds rike til.",
        "9": "Men det var nokre som gjorde seg harde og ikkje ville tru. Dei tala vondt om Vegen så alle høyrde på. Då braut Paulus med dei og tok læresveinane med. Sidan hadde han kvar dag samtalar i skulen til Tyrannos.",
        "10": "Dette heldt han fram med i to år, så alle som budde i Asia, både jødar og grekarar, fekk høyra Herrens ord.",
        "11": "Gud gjorde uvanlege under gjennom Paulus.",
        "12": "Det hende til og med at folk tok lommeplagg og arbeidsklede som han hadde brukt, og la på dei sjuke. Då sleppte sjukdomen taket, og dei vonde åndene fór ut.",
        "13": "Nokre jødar som reiste omkring og dreiv med åndemaning, freista òg å seia fram Herren Jesu namn over dei som hadde vonde ånder i seg, og sa: «Eg byd dykk ved den Jesus som Paulus forkynner.»",
        "14": "Skevas, ein jødisk overprest, hadde sju søner som dreiv på med dette.",
        "15": "Men den vonde ånda svara dei: «Jesus kjenner eg, og Paulus veit eg om. Men kven er de?»",
        "16": "Og mannen som hadde den vonde ånda i seg, flaug på dei, overmanna dei alle og skamfór dei, så dei måtte rømma ut or huset, nakne og såra.",
        "17": "Dette vart kjent for alle som budde i Efesos, både jødar og grekarar. Det kom redsle over dei alle, og Herren Jesu namn vart lovprisa.",
        "18": "Mange av dei truande kom og skrifta og fortalde kva dei hadde gjort.",
        "19": "Og mange av dei som hadde fare med svartekunster, kom med bøkene sine og brende dei for auga på alle. Dei rekna ut kva bøkene var verde, og kom til at det var 50 000 sølvpengar.",
        "20": "Såleis breidde Ordet seg ut og fekk stor framgang ved Herrens makt.",
        "21": "Då alt dette var fullført, sette Paulus seg føre å dra gjennom Makedonia og Akaia og heilt til Jerusalem. Og han sa: «Når eg har vore der, må eg reisa til Roma òg.»",
        "22": "Så sende han Timoteus og Erastos, to av dei som stod i tenesta saman med han, til Makedonia. Sjølv vart han verande endå ei tid i Asia.",
        "23": "På den tida vart det ei stor uro om Vegen.",
        "24": "Ein sølvsmed som heitte Demetrios, laga Artemis-tempel av sølv og hjelpte handverkarane til god inntekt.",
        "25": "Ein dag kalla han saman både dei og arbeidarane som dreiv med dette, og sa: «Godt folk! De veit at velstanden vår kjem frå dette arbeidet.",
        "26": "Men no kan de både sjå og høyra korleis denne Paulus overtalar menneske i store mengder og fører dei vill, ikkje berre her i Efesos, men i mest heile Asia. Han seier at gudar som er laga av menneskehender, ikkje er gudar.",
        "27": "Det er fare for at yrket vårt får dårleg ord på seg, men verre er det at tempelet til Artemis, den store gudinna vår, kan bli rekna for ingen ting, og at ho som heile Asia, ja, heile verda dyrkar, kan koma til å mista sitt velde.»",
        "28": "Då dei høyrde det, vart dei rasande og ropa: «Stor er efesargudinna Artemis!»",
        "29": "Uroa breidde seg over heile byen, og alle som ein storma av stad til teateret og drog med seg Gaius og Aristarkos, to makedonarar som hadde følgt Paulus på reisa.",
        "30": "Paulus ville gå inn i folkehopen, men læresveinane hindra han.",
        "31": "Nokre av dei høgste embetsmennene i provinsen, som var mellom venene hans, sende òg bod til han at han ikkje måtte våga seg inn i teateret.",
        "32": "Forsamlinga var no i fullt opprør. Somme skreik éin ting, andre noko anna, og dei fleste visste ikkje eingong kvifor dei hadde kome saman.",
        "33": "Då skuva jødane fram ein mann som heitte Aleksander, og nokre i flokken sette han inn i saka. Aleksander gjorde teikn med handa og ville halda ein forsvarstale til folket.",
        "34": "Men då dei skjøna at han var jøde, skreik dei alle i kor i to samfulle timar: «Stor er efesargudinna Artemis!»",
        "35": "Men byskrivaren roa folkehopen og sa: «Efesarar, finst det noko menneske som ikkje veit at efesarbyen er sett til vaktar for tempelet til den store Artemis og steinen som har falle ned frå himmelen?",
        "36": "Dette kan ingen nekta, og difor bør de no vera rolege og ikkje fara for brått fram.",
        "37": "No har de ført hit desse mennene som verken er tempelranarar eller har spotta gudinna vår.",
        "38": "Vil Demetrios og handverkarane hans reisa sak mot nokon, så har vi dei vanlege rettsmøta, og vi har våre guvernørar. Partane kan stemna kvarandre for retten.",
        "39": "Og har de noko anna å krevja, skal det bli avgjort på det lovlege folketinget.",
        "40": "Etter det som har hendt i dag, kan vi lett bli klaga for opprør. Og vi har ingen ting å visa til om nokon krev oss til rekneskap for dette oppstyret.» Med desse orda fekk han folkehopen til å skiljast."
    },
    "20": {
        "1": "Då ståket hadde stilna, sende Paulus bod etter læresveinane og sette mot i dei. Så bad han farvel og tok ut for å dra til Makedonia.",
        "2": "På reisa gjennom desse bygdene tala han mykje og sette mot i dei òg. Han kom til Hellas,",
        "3": "og der vart han verande i tre månader. Då han skulle segla derifrå og til Syria, fekk jødane til ei samansverjing mot han. Difor sette han seg føre å venda attende gjennom Makedonia.",
        "4": "Saman med han på ferda var Sopatros frå Berøa, son til Pyrros, Aristarkos og Sekundus frå Tessalonika, Gaius frå Derbe, Timoteus, og frå Asia Tykikos og Trofimos.",
        "5": "Desse fór føre og venta på oss i Troas.",
        "6": "Vi andre segla ut frå Filippi straks etter høgtida med usyra brød, og fem dagar etter møtte vi dei i Troas. Der vart vi verande ei veke.",
        "7": "Første dagen i veka var vi samla for å bryta brødet. Paulus tala til dei, og han heldt på heilt til midnatt, sidan han skulle reisa dagen etter.",
        "8": "Det var mange lamper i den salen ovanpå der vi var samla.",
        "9": "Ein ung gut som heitte Evtykos, sat i vindauget. Då Paulus tala så lenge, fall han i djup søvn og datt ut gjennom vindauget frå tredje høgda. Han var død då dei tok han opp.",
        "10": "Men Paulus gjekk ned, bøygde seg over han, slo armane kring han og sa: «Ver ikkje redde! Det er liv i han.»",
        "11": "Så gjekk han opp att, braut brødet og åt, og tala endå lenge, heilt til det lysna. Då drog han av stad.",
        "12": "Dei leidde guten heim i live, og det var til useieleg trøyst for dei.",
        "13": "Vi gjekk i førevegen om bord i skipet og segla til Assos. Paulus hadde sagt frå at vi skulle ta han med der, for sjølv ville han gå til fots.",
        "14": "Då han møtte oss i Assos, tok vi han om bord og fór så til Mityléne.",
        "15": "Dagen etter segla vi derifrå og kom på høgd med Kios. Andre dagen heldt vi fram til Samos, og dagen deretter nådde vi Miletos.",
        "16": "For Paulus hadde sett seg føre å segla utanom Efesos, så han ikkje skulle bli hefta i Asia. Han skunda på for å nå fram til Jerusalem til pinsedagen, om det var råd.",
        "17": "Frå Miletos sende han bod til Efesos og kalla til seg dei eldste i forsamlinga.",
        "18": "Og då dei kom, tala han til dei: «De veit korleis eg har levd all den tid eg har vore saman med dykk, frå den første dagen eg sette foten i Asia.",
        "19": "Eg har tent Herren audmjukt og med tårer i alle dei prøvingar som jødane har ført over meg med dei vonde planane sine.",
        "20": "De veit at eg ikkje har halde att noko av det som kunne gagna dykk, men eg har forkynt for dykk og undervist dykk både ute blant folket og i heimane.",
        "21": "Eg har vitna for både jødar og grekarar om omvendinga til Gud og trua på vår Herre Jesus.",
        "22": "Og no fer eg til Jerusalem, bunden av Anden. Kva som skal møta meg der, veit eg ikkje.",
        "23": "Eg veit berre at Den heilage ande vitnar for meg i by etter by at det ventar meg lenkjer og forfølging.",
        "24": "Men for meg er ikkje liv eller død verdt å snakka om, berre eg kan fullføra løpet og den tenesta eg fekk av Herren Jesus: å vitna om evangeliet om Guds nåde.",
        "25": "Og no veit eg at de aldri meir skal sjå andletet mitt, alle de som eg har vore saman med og forkynt Riket for.",
        "26": "Difor vitnar eg for dykk på denne dagen at eg er utan skuld om nokon taper sitt liv,",
        "27": "for ikkje på nokon måte har eg forsømt å forkynna heile Guds plan og vilje.",
        "28": "Ta vare på dykk sjølve og på heile den flokken som Den heilage ande har sett dykk til å vera tilsynsmenn for! Ver hyrdingar for Guds forsamling, som han vann med sitt eige blod.",
        "29": "For eg veit at når eg er borte, vil det koma inn iblant dykk grådige ulvar som ikkje sparer flokken.",
        "30": "Og mellom dykk sjølve skal det stå fram menn som fer med falsk lære og vil lokka læresveinane med seg.",
        "31": "Så vak då, og kom i hug at eg i tre år, natt og dag, med tårer i auga, ikkje heldt opp med å rettleia kvar einaste ein.",
        "32": "Og no gjev eg dykk over til Gud og hans nådeord, som har kraft til å byggja opp og gje dykk arv saman med alle dei som er helga.",
        "33": "Eg har aldri trakta etter sølv eller gull eller klede frå noko menneske.",
        "34": "De veit sjølve at desse hendene har sørgt for det vi trong, både eg og dei som var med meg.",
        "35": "Alltid har eg vist dykk at vi må arbeida slik, så vi kan ta oss av dei veike. Lat oss minnast Herren Jesu ord: ‘Det er sælare å gje enn å få.’»",
        "36": "Då han hadde sagt dette, bøygde han kne saman med dei alle og bad.",
        "37": "Då brast dei alle i gråt, og dei fall Paulus om halsen og kyste han.",
        "38": "Det som gav dei mest sorg, var det han hadde sagt om at dei aldri meir skulle sjå han att. Så følgde dei han til skipet."
    },
    "21": {
        "1": "Då vi hadde rive oss laus frå dei, la vi frå land og segla beint til Kos, dagen etter til Rodos og derifrå til Patara.",
        "2": "Der fann vi eit skip som skulle over til Fønikia. Vi gjekk om bord og la ut att.",
        "3": "Då vi fekk Kypros i syne, heldt vi til høgre for øya og segla mot Syria. I Tyros la vi til land, for skipet skulle lossa.",
        "4": "Vi leita opp læresveinane og vart verande der i sju dagar. Drivne av Anden sa dei til Paulus at han ikkje måtte dra opp til Jerusalem.",
        "5": "Då dagane våre der var til ende, heldt vi fram på reisa. Alle følgde oss ut av byen, med koner og born. På stranda bøygde vi kne og bad",
        "6": "før vi sa farvel til kvarandre. Vi gjekk om bord i skipet, og dei vende heim att.",
        "7": "Så fór vi frå Tyros til Ptolemais og hadde då fullført sjøferda. Vi helsa på syskena der og var ein dag hos dei.",
        "8": "Dagen etter drog vi derifrå og kom til Cæsarea. Der tok vi inn hos evangelisten Filip, ein av dei sju, og vart buande hos han.",
        "9": "Han hadde fire ugifte døtrer som hadde profetgåve.",
        "10": "Som vi no vart verande der nokre dagar, kom det ned frå Judea ein profet som heitte Agabos.",
        "11": "Han kom til oss, tok beltet til Paulus, batt hendene og føtene sine med det og sa: «Så seier Den heilage ande: Den mannen som eig dette beltet, skal jødane i Jerusalem binda slik og gje i hendene på heidningane.»",
        "12": "Då vi høyrde det, bad vi Paulus, både vi og dei som budde der, at han ikkje måtte dra opp til Jerusalem.",
        "13": "Men Paulus svara: «Kvifor græt de og gjer meg tung om hjartet? Eg er klar, ikkje berre til å la meg binda, men òg til å døy i Jerusalem for Herren Jesu namn.»",
        "14": "Og sidan han ikkje lét seg overtala, roa vi oss og sa: «Lat Herrens vilje råda!»",
        "15": "Etter desse dagane gjorde vi oss ferdige og drog opp til Jerusalem.",
        "16": "Nokre av læresveinane i Cæsarea slo lag med oss og følgde oss til Mnason frå Kypros, ein av dei aller første læresveinane. Hos han skulle vi bu.",
        "17": "Vi kom til Jerusalem, og syskena der tok imot oss med glede.",
        "18": "Dagen etter gjekk Paulus saman med oss til Jakob, der alle dei eldste var samla.",
        "19": "Han helsa på dei og fortalde nøye om det Gud hadde gjort mellom heidningane gjennom hans teneste.",
        "20": "Då dei høyrde det, lova dei Gud. Så sa dei til han: «Du veit, bror, at mange tusen jødar er komne til tru, og alle brenn dei for lova.",
        "21": "Men no har dei høyrt om deg at du lærer alle jødar som bur mellom heidningane, å venda seg frå Moses, og at du seier at dei ikkje skal omskjera borna sine og ikkje leva etter dei gamle skikkane.",
        "22": "Kva skal vi gjera? Alle kjem til å få høyra at du er komen.",
        "23": "Gjer no det vi seier deg. Her er fire menn som har bunde seg med ein lovnad.",
        "24": "Ta dei med deg og lat deg reinsa saman med dei. Og ber så kostnaden med dette, slik at dei kan raka hovudet. Då skjønar alle at det ikkje er noko i det dei har høyrt om deg, men at du òg lever slik at du held lova.",
        "25": "Når det gjeld dei heidningkristne, har vi skrive til dei og sagt at dei skal halda seg frå kjøt som er ofra til avgudar, frå blod, frå kjøt av kvelte dyr og frå hor.»",
        "26": "Dagen etter tok Paulus mennene med seg og lét seg reinsa saman med dei. Sidan gjekk han opp i tempelet og sa ifrå når reinsingsdagane var omme og offeret skulle berast fram for kvar av dei.",
        "27": "Då det leid mot slutten av dei sju dagane, fekk jødane frå Asia sjå han på tempelplassen. Dei øste opp heile folkehopen, la hand på han",
        "28": "og skreik: «Israelittar, kom og hjelp! Her er den mannen som overalt lærer alle slikt som er imot folket og lova og denne staden. No har han til og med teke grekarar med seg inn i tempelet og vanhelga denne heilage staden.»",
        "29": "For dei hadde alt sett Trofimos frå Efesos saman med han i byen, og så trudde dei at Paulus hadde teke han med seg til tempelet.",
        "30": "Uroa breidde seg over heile byen, og folk stima saman. Dei tok Paulus og drog han bort frå tempelplassen, og med det same vart portane stengde.",
        "31": "Dei heldt på og ville slå han i hel då kommandanten for vaktstyrken fekk melding om at heile Jerusalem var i opprør.",
        "32": "Han tok straks med seg soldatar og offiserar og sprang ned til dei. Då dei såg kommandanten og soldatane, heldt dei opp med å slå Paulus.",
        "33": "Kommandanten gjekk borttil, lét mennene sine gripa Paulus og baud at han skulle bindast med to lenkjer. Så spurde han Paulus kven han var og kva han hadde gjort.",
        "34": "Men i folkehopen ropa somme eitt og somme noko anna, og då det var slikt ståk at han ikkje kunne få skikkeleg greie på noko som helst, baud han at Paulus skulle førast inn i borga.",
        "35": "Då dei kom til trappa, trengde hopen så hardt på at soldatane måtte bera han,",
        "36": "for heile folkemengda følgde etter og skreik: «Bort med han!»",
        "37": "Då dei skulle til å gå inn i borga, sa Paulus til kommandanten: «Får eg lov til å seia deg noko?» Han svara: «Kan du gresk?",
        "38": "Så er du då ikkje den egyptaren som for ei tid sidan gjorde opprør og førte dei fire tusen knivmennene ut i øydemarka?»",
        "39": "«Eg er jøde», sa Paulus, «og borgar av Tarsos, ein ikkje ukjend by i Kilikia. Eg bed deg: Lat meg få tala til folket!»",
        "40": "Det fekk han lov til, og Paulus steig fram på trappa og gav teikn til folket med handa. Då det vart heilt stilt, tala han til dei på hebraisk:"
    },
    "22": {
        "1": "«Brør og fedrar! Høyr på det eg no har å seia til mitt forsvar!»",
        "2": "Då dei høyrde at han tala til dei på hebraisk, vart det endå stillare. Og han heldt fram:",
        "3": "«Eg er jøde, fødd i Tarsos i Kilikia, men oppvaksen her i byen. Ved Gamaliels føter har eg fått grundig opplæring i fedrelova, og eg var like brennande for Gud som de alle er det i dag.",
        "4": "Eg har bunde både kvinner og menn og fått dei kasta i fengsel, ja, til døden har eg forfølgt dei som heldt seg til denne Vegen.",
        "5": "Det kan eg ta øvstepresten og heile Rådet til vitne på. Dei gav meg brev til brørne i Damaskus, og eg drog dit for å leggja òg dei som var der, i lenkjer og føra dei til Jerusalem for å få dei straffa.",
        "6": "Men då eg var på vegen og nærma meg Damaskus ved middagstid, hende det brått at eit sterkt lys frå himmelen stråla omkring meg.",
        "7": "Eg fall til jorda og høyrde ei røyst som sa: ‘Saul, Saul, kvifor forfølgjer du meg?’",
        "8": "‘Kven er du, Herre?’ spurde eg. Han sa til meg: ‘Eg er Jesus frå Nasaret, han som du forfølgjer.’",
        "9": "Dei som var med meg, såg lyset, men høyrde ikkje røysta som tala til meg.",
        "10": "‘Kva skal eg gjera, Herre?’ spurde eg. Og Herren svara: ‘Reis deg opp og gå inn i Damaskus! Der skal dei seia deg alt det du er sett til å gjera.’",
        "11": "Eg kunne ikkje sjå, så sterk hadde glansen av lyset vore. Men dei som var med meg, tok meg i handa og leidde meg inn til Damaskus.",
        "12": "Ananias, ein from mann som levde etter lova og hadde godt ord på seg hos alle jødane der,",
        "13": "kom til meg og stod framfor meg og sa: ‘Saul, bror, du skal få att synet!’ Og i same stunda fekk eg att synet og kunne sjå han.",
        "14": "Då sa Ananias: ‘Våre fedrars Gud har valt deg ut til å kjenna hans vilje og sjå Den rettferdige og høyra røysta frå hans munn.",
        "15": "For du skal vera hans vitne for alle menneske om det du har sett og høyrt.",
        "16": "Så kvifor nøler du no? Kom og lat deg døypa og få syndene dine vaska av, medan du kallar på hans namn!’",
        "17": "Sidan, då eg var komen tilbake til Jerusalem og bad i tempelet, kom eg i ekstase.",
        "18": "Eg såg Herren, og han sa til meg: ‘Skund deg! Far bort frå Jerusalem så fort du kan! For dei kjem ikkje til å ta imot vitnemålet ditt om meg.’",
        "19": "‘Herre’, svara eg, ‘dei veit sjølve at eg rundt om i synagogane fekk kasta dei som trudde på deg, i fengsel og lét dei bli piska.",
        "20": "Og då blodet til Stefanus rann, han som var vitnet ditt, stod eg òg der. Eg var samd med dei som drap han, og tok vare på kappene deira.’",
        "21": "Då sa Herren til meg: ‘Ta i veg! Eg vil senda deg til heidningfolk langt borte.’»",
        "22": "Så lenge lydde dei på han. Men då dei høyrde dette ordet, sette dei i å ropa: «Drep han! Ein slik mann burde ikkje få leva på jorda!»",
        "23": "Og dei skreik og veiva med kappene sine og kasta støv opp i lufta.",
        "24": "Då lét kommandanten Paulus bli ført inn i borga og baud at han skulle forhøyrast med piskeslag, så han kunne få vita kvifor dei hadde ropa slik imot han.",
        "25": "Men då dei hadde bunde Paulus og skulle til å piska han, sa Paulus til offiseren som stod der: «Har de lov til å piska ein romersk borgar, og det utan dom?»",
        "26": "Då offiseren høyrde det, gjekk han til kommandanten og sa frå: «Kva er det du tenkjer på? Denne mannen er romersk borgar!»",
        "27": "Kommandanten gjekk ut til Paulus og sa: «Sei meg, er du romersk borgar?» «Ja», svara han.",
        "28": "«Eg har kjøpt denne borgarretten for ein stor pengesum», sa kommandanten. «Eg er fødd til han», svara Paulus.",
        "29": "Dei som skulle forhøyra han, gjekk då frå han med ein gong. Og kommandanten vart redd då han skjøna at han hadde bunde ein romersk borgar.",
        "30": "Dagen etter ville kommandanten ha full greie på kva det var jødane klaga han for. Difor løyste han Paulus og baud at overprestane og heile Rådet skulle koma saman. Så henta han Paulus og førte han fram for dei."
    },
    "23": {
        "1": "Paulus feste auga på Rådet og sa: «Brør, med godt samvit har eg til denne dag levd for Gud.»",
        "2": "«Slå han på munnen!» sa Ananias, øvstepresten, til dei som stod der.",
        "3": "Då sa Paulus til han: «Gud skal slå deg, din kalka vegg! Her sit du og skal dømma meg etter lova, og så byd du imot lova at dei skal slå meg.»",
        "4": "«Skjeller du ut Guds øvsteprest?» sa dei som stod der.",
        "5": "«Eg visste ikkje, brør, at han var øvsteprest», svara Paulus. «For det står skrive: Ein fyrste i folket ditt skal du ikkje forbanna. »",
        "6": "Sidan Paulus visste at somme av dei som sat i Rådet, var saddukearar og somme farisearar, ropa han ut: «Brør, eg er farisear og son til farisearar. Og eg blir klaga fordi eg har den vona at dei døde skal stå opp.»",
        "7": "Ikkje før hadde han sagt det, så vart det strid mellom farisearar og saddukearar, og flokken delte seg.",
        "8": "For saddukearane seier at oppstoda ikkje finst, og heller ikkje englar og ånder, men farisearane trur på alt dette.",
        "9": "No vart det roping og skriking, og nokre av dei skriftlærde av farisearane reiste seg og sa sterkt imot: «Vi finn ikkje noko gale hos denne mannen. Tenk om det var ei ånd eller ein engel som tala til han?»",
        "10": "Striden vart så hard at kommandanten var redd dei kunne slita Paulus sund. Difor baud han soldatane gå ned og riva Paulus frå dei og føra han inn i borga.",
        "11": "Natta etter stod Herren framfor han og sa: «Ver frimodig! Som du har vitna om meg i Jerusalem, må du òg vitna i Roma.»",
        "12": "Då det vart dag, slo jødane seg saman og svor på at dei verken skulle eta eller drikka før dei hadde drepe Paulus.",
        "13": "Meir enn førti mann var med i denne samansverjinga.",
        "14": "Dei gjekk til overprestane og dei eldste og sa: «Vi har svore på at vi ikkje skal smaka mat før vi har drepe Paulus.",
        "15": "Gå no saman med Rådet og send ei melding til kommandanten. Be han føra Paulus ned til dykk. Lat som om de vil granska saka hans nøyare. Så står vi ferdige til å drepa han før han kjem fram.»",
        "16": "Men systerson til Paulus fekk høyra om dette bakhaldet, og han gjekk opp i borga og fortalde det til Paulus.",
        "17": "Då sende Paulus bod etter ein av offiserane og sa: «Før denne unge guten til kommandanten! Han har noko å fortelja.»",
        "18": "Offiseren tok han med seg til kommandanten og sa: «Fangen Paulus kalla på meg og bad meg føra denne unge guten til deg. Han har noko å seia deg.»",
        "19": "Kommandanten tok guten i handa, leidde han til sides og spurde: «Kva er det du har å fortelja meg?»",
        "20": "Han svara: «Jødane har avtala at dei i morgon skal be deg føra Paulus ned til Rådet. Dei skal lata som om dei vil granska saka hans nøyare.",
        "21": "Men du må ikkje la deg overtala! For meir enn førti av dei ligg og lurer på han. Dei har svore på at dei verken skal eta eller drikka før dei har drepe han. No held dei seg klare og ventar berre på ein lovnad frå deg.»",
        "22": "Kommandanten lét guten gå, men baud han strengt: «Fortel ikkje nokon at du har late meg få vita dette.»",
        "23": "Så kalla han til seg to av offiserane og sa: «Ta to hundre soldatar, saman med sytti ryttarar og to hundre lettvæpna menn, og lat dei halda seg ferdige til å fara til Cæsarea etter den tredje timen i natt!",
        "24": "Og sørg for ridedyr, så dei kan få Paulus trygt fram til landshovdingen Feliks.»",
        "25": "Så skreiv han dette brevet:",
        "26": "«Claudius Lysias helsar den vørde landshovdingen Feliks.",
        "27": "Denne mannen hadde jødane gripe, og dei heldt på å drepa han. Men eg kom med soldatane og fria han ut, for eg fekk vita at han var romersk borgar.",
        "28": "Sidan eg gjerne ville få greie på kva dei klaga han for, førte eg han fram for Rådet deira.",
        "29": "Eg fann då ut at skuldinga mot han gjaldt nokre spørsmål i lova deira, og at han ikkje var skulda for noko som han kunne dømmast til død eller fengsel for.",
        "30": "Men sidan eg har fått melding om at dei har planlagt eit overfall på mannen, sender eg han direkte til deg. Og eg har sagt frå til klagarane at dei får venda seg til deg i denne saka.»",
        "31": "Soldatane gjorde som dei hadde fått påbod om: Dei tok Paulus og førte han til Antipatris om natta.",
        "32": "Dagen etter vende dei attende til borga og lét ryttarane fara vidare med han.",
        "33": "Så snart dei kom til Cæsarea, lét dei landshovdingen få brevet og førte Paulus fram for han.",
        "34": "Han las brevet og spurde kva provins han var ifrå. Og då han fekk vita at det var Kilikia,",
        "35": "sa han: «Eg skal forhøyra deg når klagarane dine kjem.» Så baud han at Paulus skulle haldast i varetekt i slottsborga til Herodes."
    },
    "24": {
        "1": "Fem dagar etter kom øvstepresten Ananias dit saman med nokre av dei eldste og ein sakførar som heitte Tertullus. Dei skulle leggja skuldinga mot Paulus fram for landshovdingen.",
        "2": "Paulus vart henta, og Tertullus tok til med skuldinga: «Takka vere deg, vørde Feliks, er det ro og fred alle stader, og dette folket har fått betre kår på grunn av ditt kloke styre.",
        "3": "I djup takksemd tek vi imot dette, alltid og alle stader.",
        "4": "Men for å ikkje hefta deg lenge bed eg om at du, velvillig som du er, vil høyra på oss ei lita stund.",
        "5": "Det har vist seg at denne mannen er ein rein pest. Han skaper uro mellom alle jødar i heile verda og er førar for nasarearsekta.",
        "6": "Han har til og med freista å vanhelga tempelet, og det var der vi greip han. ° Vi ville dømma han etter lova vår,",
        "7": "men då kom kommandanten Lysias til, tok han med vald og makt ut av hendene våre og førte han bort.",
        "8": "Dei som klaga på han, fekk høyra at dei skulle gå til deg. • No kan du sjølv forhøyra han om alt dette, så får du greie på kva det er vi klagar han for.»",
        "9": "Jødane støtta han og sa at såleis var det.",
        "10": "Då gav landshovdingen eit teikn til Paulus, som tok ordet og sa: «Eg veit at du har vore dommar for dette folket i mange år. Difor er det med frimod eg forsvarar meg.",
        "11": "Du kan lett få stadfest at det ikkje er meir enn tolv dagar sidan eg reiste opp til Jerusalem for å tilbe.",
        "12": "Og ingen har sett meg diskutera med nokon eller eggja opp folk, verken i tempelet eller i synagogane eller nokon annan stad i byen.",
        "13": "Dei kan heller ikkje prova det dei no klagar meg for.",
        "14": "Men det vedgår eg: Eg dyrkar våre fedrars Gud gjennom å følgja Vegen, som dei kallar ei sektlære. For eg trur alt det som er skrive i lova og profetane,",
        "15": "og eg har den same von til Gud som desse har: at rettferdige og urettferdige ein gong skal stå opp frå dei døde.",
        "16": "Difor legg eg vinn på alltid å ha eit reint samvit for Gud og menneske.",
        "17": "Etter mange år kom eg for å gje ei gåve til dei fattige i folket mitt og for å ofra.",
        "18": "Då var det dei fann meg i tempelet, der eg hadde late meg reinsa. Eg samla ikkje folk om meg og laga ikkje uro.",
        "19": "Men nokre jødar frå Asia såg meg, og det var dei som burde ha møtt fram for deg og kome med skuldingar, om dei hadde hatt nokon.",
        "20": "Eller så bør dei som står her, sjølve seia kva dei fann meg skuldig i då eg stod for Rådet.",
        "21": "Det kan vel ikkje berre vera for det eine ordet eg ropa ut då eg stod framfor dei: ‘Det er for oppstoda frå dei døde eg står for retten her i dag.’»",
        "22": "Feliks hadde god kjennskap til Vegen. Han utsette saka og sa: «Når kommandanten Lysias kjem, skal eg ta saka opp til doms.»",
        "23": "Så gav han offiseren påbod om at Paulus skulle haldast i mild varetekt, og at ingen av hans eigne måtte hindrast i å vera han til hjelp.",
        "24": "Nokre dagar seinare kom Feliks, i lag med Drusilla, kona si, som var jøde. Han sende bod etter Paulus og høyrde på medan han tala om trua på Jesus Kristus.",
        "25": "Men då han tala om rettferd og sjølvdisiplin og om dommen som skal koma, vart Feliks skremd og sa: «Det er nok for i dag. Gå no! Når eg får tid, skal eg kalla deg hit att.»",
        "26": "Feliks gjorde seg òg håp om å få pengar av Paulus. Difor sende han gong på gong bod etter han og samtala med han.",
        "27": "Så gjekk det to år, og Feliks fekk Porkius Festus til ettermann. Men Feliks ville gjerne vinna velvilje hos jødane og lét Paulus sitja i fengsel."
    },
    "25": {
        "1": "Tre dagar etter at Festus var komen til provinsen, drog han frå Cæsarea og opp til Jerusalem.",
        "2": "Overprestane og dei fremste av jødane møtte då fram hos han med skuldingar mot Paulus. Og dei bad han",
        "3": "gjera dei den tenesta å senda Paulus til Jerusalem, for dei ville leggja seg i bakhald og drepa han på vegen.",
        "4": "Men Festus svara at Paulus skulle haldast i varetekt i Cæsarea, og at han sjølv snart skulle tilbake dit.",
        "5": "«Så kan dei av dykk som har fullmakt til det», sa han, «vera med og leggja fram skuldinga, om det er noko gale med mannen».",
        "6": "Han hadde ikkje vore der meir enn åtte–ti dagar, så drog han ned til Cæsarea. Dagen etter sette han seg i dommarsetet og baud at Paulus skulle førast fram.",
        "7": "Straks han kom inn, stilte dei seg omkring han, dei jødane som var komne ned frå Jerusalem, og dei sette fram mange harde skuldingar som dei ikkje kunne føra prov for.",
        "8": "Paulus forsvara seg og sa: «Eg har ikkje forbrote meg, korkje mot lova til jødane eller mot tempelet eller mot keisaren.»",
        "9": "Festus ville gjerne gjera jødane til lags. Difor sa han til Paulus: «Er du villig til å dra opp til Jerusalem og få saka avgjord der, med meg som dommar?»",
        "10": "Men Paulus svara: «Eg står for domstolen til keisaren, og det er her eg skal dømmast. Mot jødane har eg ingen urett gjort, det veit du godt.",
        "11": "Er eg skuldig i noko som fortener dødsstraff, bed eg ikkje om å få sleppa å døy. Men er det ikkje noko i det som desse mennene klagar meg for, så kan ingen gje meg over til dei. Eg ankar saka mi inn for keisaren.»",
        "12": "Festus drøfte saka med rådgjevarane sine og sa frå: «Du har anka til keisaren, og til keisaren skal du fara.»",
        "13": "Nokre dagar etter kom kong Agrippa og Berenike til Cæsarea for å helsa på Festus.",
        "14": "Då dei vart verande i fleire dagar, fortalde Festus kongen om saka til Paulus: «Det er ein mann her», sa han, «som Feliks har late etter seg i fengselet.",
        "15": "Då eg kom til Jerusalem, møtte overprestane og dei eldste hos jødane fram med skuldingar mot han og bad om å få han dømd.",
        "16": "Eg svara at romarane ikkje har for vane å utlevera nokon som er klaga, før han har møtt klagarane og fått høve til å forsvara seg mot skuldinga.",
        "17": "Så kom dei saman her, og eg lét dei ikkje venta lenge. Alt dagen etter sette eg meg i dommarsetet og baud at mannen skulle førast fram.",
        "18": "Klagarane samla seg omkring han, men dei kom ikkje med skuldingar om brotsverk, som eg hadde venta.",
        "19": "Dei var berre usamde med han om nokre spørsmål i deira eigen religion og om ein som heitte Jesus. Han er død, men Paulus påstår at han lever.",
        "20": "Eg visste ikkje korleis eg skulle greia ut denne saka, og spurde om han kunne tenkja seg å fara til Jerusalem og få dom der.",
        "21": "Men Paulus anka og ville sitja i varetekt til den høge keisaren kunne avgjera saka. Difor baud eg at han skulle bli sitjande til eg får sendt han til keisaren.»",
        "22": "«Den mannen har eg òg hug til å høyra», sa Agrippa. «I morgon skal du få høyra han», svara Festus.",
        "23": "Dagen etter kom Agrippa og Berenike i full stas og steig inn i audienssalen saman med dei øvste offiserane og dei fremste mennene i byen. På ordre frå Festus vart Paulus ført inn.",
        "24": "Så tok Festus ordet og sa: «Kong Agrippa og alle de som er samla her! Her ser de den mannen som har fått heile jødefolket til å venda seg til meg, både i Jerusalem og her. Dei ropar og krev at han ikkje skal få leva lenger.",
        "25": "Eg skjøna at han ikkje hadde gjort noko som fortener dødsstraff. Men då han anka til den høge keisaren, sette eg meg føre å senda han dit.",
        "26": "No har eg ikkje noko påliteleg å skriva til majesteten. Difor fører eg han fram for dykk, først og fremst for deg, kong Agrippa, så eg etter forhøyret kan vita kva eg skal skriva.",
        "27": "For eg finn det meiningslaust å senda ein fange av stad utan å gjera greie for skuldinga mot han.»"
    },
    "26": {
        "1": "Så sa Agrippa til Paulus: «Du kan få lov til å svara for deg.» Paulus lyfte handa og tok til med forsvaret:",
        "2": "«Eg held det for ei lukke at det er framfor deg, kong Agrippa, eg i dag skal forsvara meg mot alt det som jødar skuldar meg for,",
        "3": "sidan du kjenner så vel alle skikkar og stridsspørsmål hos jødane. Difor bed eg deg om å høyra på meg med tolmod.",
        "4": "Heilt frå barndomen har eg budd mellom folket mitt og i Jerusalem, og alle jødar veit korleis livet mitt har vore.",
        "5": "Dei kjenner meg frå før, om dei berre vil vitna om det, og veit at eg har levd som farisear og høyrt til den strengaste retninga i religionen vår.",
        "6": "Og no står eg her og skal dømmast fordi eg set mi von til den lovnaden Gud gav fedrane våre,",
        "7": "den lovnaden som det tolvætta folket vårt vonar å sjå oppfylt – difor er dei uthaldande og dyrkar Gud natt og dag. For denne vona, konge, kjem jødar med skuldingar mot meg.",
        "8": "Kvifor blir det rekna som utruleg hos dykk at Gud vekkjer opp døde?",
        "9": "Eg tykte sjølv ein gong at det var ei plikt å strida av all kraft mot nasarearen Jesu namn.",
        "10": "Og det gjorde eg i Jerusalem. Eg fekk fullmakt frå overprestane og kasta mange av dei heilage i fengsel. Var det tale om å avretta dei, røysta eg for.",
        "11": "Rundt omkring i alle synagogane fekk eg dei ofte straffa for å tvinga dei til å spotta. Og rasande som eg var, forfølgde eg dei heilt til byar i utlandet.",
        "12": "Medan dette stod på, fór eg ein gong til Damaskus med fullmakt og oppdrag frå overprestane.",
        "13": "På den ferda, konge, såg eg midt på dagen eit lys frå himmelen, klårare enn sola. Det stråla omkring meg og dei som var i lag med meg.",
        "14": "Vi fall alle til jorda, og eg høyrde ei røyst som sa til meg på hebraisk: ‘Saul, Saul, kvifor forfølgjer du meg? Det blir hardt for deg å stampa mot brodden!’",
        "15": "‘Kven er du, Herre?’ spurde eg. Og Herren svara: ‘Eg er Jesus, han som du forfølgjer.",
        "16": "Men reis deg opp og stå på føtene! Eg har synt meg for deg fordi eg vil velja deg ut til tenar og til vitne, både om det du har sett av meg, og om det du sidan skal få sjå,",
        "17": "når eg bergar deg ut frå ditt eige folk og frå alle heidningfolka. Eg sender deg til dei",
        "18": "for å opna auga deira, så dei vender om frå mørker til lys, frå Satans makt til Gud, og får tilgjeving for syndene og arverett saman med dei som har vorte helga ved trua på meg.’",
        "19": "Og difor, kong Agrippa, har eg ikkje vore ulydig mot det himmelske synet.",
        "20": "Tvert om har eg forkynt, først i Damaskus og Jerusalem, sidan i heile Judea og for heidningfolka, at dei må skifta sinn og venda om til Gud og gjera gjerningar som svarar til omvendinga.",
        "21": "Difor var det at nokre jødar greip meg i tempelet og ville drepa meg.",
        "22": "Men til denne dag har Gud hjelpt meg, og no står eg her og vitnar for høg og låg, og eg seier ikkje anna enn det som profetane og Moses sa skulle henda:",
        "23": "at Messias skulle lida, at han skulle vera den første som stod opp frå dei døde, og at han sidan skulle forkynna lyset både for vårt folk og for heidningfolka.»",
        "24": "Då han kom til desse orda i forsvarstalen, ropa Festus høgt: «Du er frå sans og samling, Paulus! Den store lærdomen din fører deg frå forstanden.»",
        "25": "Men Paulus svara: «Eg er ikkje frå forstanden, vørde Festus. Alt det eg seier, er sant og vel gjennomtenkt.",
        "26": "Kongen kjenner til desse tinga; difor talar eg så frimodig til han. Eg kan ikkje tru at noko av dette er ukjent for han. Det har då ikkje gått føre seg i ein avkrok.",
        "27": "Trur du profetane, kong Agrippa? Eg veit at du trur.»",
        "28": "Då sa Agrippa til Paulus: «Det er like før du får overtala meg til å bli ein kristen.»",
        "29": "Paulus svara: «Like før eller lenge att, det er mitt ønske til Gud at både du og alle som høyrer meg i dag, må bli som eg, men utan desse lenkjene.»",
        "30": "Så reiste kongen seg saman med landshovdingen og Berenike og dei andre som sat der.",
        "31": "Då dei hadde trekt seg tilbake, tala dei med kvarandre og sa: «Den mannen gjer ikkje noko som han fortener dødsstraff eller fengsel for.»",
        "32": "Og Agrippa sa til Festus: «Han kunne ha vorte sett fri om han ikkje hadde anka til keisaren.»"
    },
    "27": {
        "1": "Då det var avgjort at vi skulle segla til Italia, gav dei Paulus og nokre andre fangar over til ein offiser med namnet Julius frå Den keisarlege hæravdelinga.",
        "2": "Vi gjekk om bord i eit skip frå Adramyttium som skulle til hamnene i Asia, og la så ut. Saman med oss var makedonaren Aristarkos frå Tessalonika.",
        "3": "Dagen etter la vi til land i Sidon. Julius var venleg mot Paulus og gav han lov til å vitja venene sine og nyta godt av deira omsorg.",
        "4": "Vi sette til havs att og segla i le av Kypros, fordi vinden bar imot.",
        "5": "Så segla vi over havstykket utanfor Kilikia og Pamfylia og kom til Myra i Lykia.",
        "6": "Der fann offiseren eit skip frå Aleksandria som skulle til Italia, og han sette oss om bord i det.",
        "7": "I mange dagar gjekk det smått framover, og vi greidde så vidt å koma på høgd med Knidos. Då vi ikkje kunne koma lenger for vinden, heldt vi sør, i le av Kreta ved Salmone-neset.",
        "8": "Det greidde vi så vidt å segla rundt og kom til ein stad som dei kallar «Gode hamner», ikkje langt frå ein by som heiter Lasea.",
        "9": "No hadde det gått lang tid, og det var ikkje lenger trygt å ferdast på sjøen, for det leid alt over fastedagen. Difor åtvara Paulus dei",
        "10": "og sa: «Eg ser at vi kan koma til å mista ikkje berre skip og last, men livet med, om vi fer lenger.»",
        "11": "Men offiseren trudde meir på kapteinen og skipsreiaren enn på det Paulus sa.",
        "12": "Og sidan det var ei ulagleg hamn for vinteropplag, heldt dei fleste på at dei skulle segla ut derifrå og freista å nå Føniks og liggja der vinteren over. Denne hamna på Kreta vender mot sørvest og nordvest.",
        "13": "Då det så tok til å blåsa litt frå sør, tenkte dei at dei kunne fullføra planen. Dei letta anker og segla nær land langs Kreta.",
        "14": "Men det var ikkje lenge før ein kvervelvind frå nordaust, Evrakýlon, som dei kallar han, kom kastande inne frå øya.",
        "15": "Skipet vart rive med. Det var ikkje råd å halda det opp mot vinden, så vi gav opp og lét oss driva.",
        "16": "Då vi kom i livd av ei lita øy som heiter Kauda, var det så vidt vi greidde å berga skipsbåten.",
        "17": "Etter at dei hadde fått han om bord, tok dei i bruk naudutstyret og surra skipet med tau. No var dei redde at dei kunne driva av mot Syrtebankane. Difor senka dei råa, og slik fór dei vidare.",
        "18": "Men stormen rasa framleis, og dagen etter tok dei til å hiva lasta på sjøen.",
        "19": "Tredje dagen kasta dei med eigne hender skipsutstyret over bord.",
        "20": "På mange dagar hadde korkje sol eller stjerner vore å sjå, og då det harde uvêret heldt fram, var til slutt alt håp om berging ute.",
        "21": "No hadde dei ikkje fått mat i seg på lenge, og Paulus gjekk bort til dei og sa: «Gode menn, de skulle ha høyrt på meg og ikkje lagt ut frå Kreta, så hadde de vore sparte både for ulukka og tapet.",
        "22": "Men no bed eg dykk vera ved godt mot. Ikkje eitt liv skal gå tapt, berre skipet.",
        "23": "For i natt stod det framfor meg ein engel frå den Gud som eg tilhøyrer og tener,",
        "24": "og han sa: ‘Ver ikkje redd, Paulus! Du skal stiga fram for keisaren. Og alle dei som er med deg på skipet, har Gud gjeve deg.’",
        "25": "Så ver då ved godt mot! Eg har den tru til Gud at det kjem til å gå som det er sagt meg.",
        "26": "Vi kjem til å stranda på ei eller anna øy.»",
        "27": "Då vi hadde segla på Adriahavet i fjorten dagar, fekk sjømennene landkjenning midt på natta.",
        "28": "Dei lodda og fann tjue famnar. Litt etter lodda dei att og fann femten famnar.",
        "29": "Då vart dei redde vi kunne bli knuste mot klippene. Difor kasta dei fire anker ut frå bakstamnen og ønskte berre at dagen måtte koma.",
        "30": "Sjømennene freista å rømma frå skipet. Dei sette skipsbåten på vatnet medan dei gjorde som om dei ville setja anker frå baugen.",
        "31": "Men Paulus sa til offiseren og soldatane: «Blir ikkje desse mennene verande om bord, kan ikkje de bergast.»",
        "32": "Då kappa soldatane taua som heldt skipsbåten, og lét han driva av.",
        "33": "Medan dei venta på at det skulle gry av dag, rådde Paulus alle til å få seg mat. Han sa: «I fjorten dagar har de no gått fastande og venta og har ikkje fått noko i livet.",
        "34": "Difor rår eg dykk til å ta mat til dykk. Det må til, skal de bli berga. Ingen av dykk skal mista så mykje som eit hårstrå på hovudet.»",
        "35": "Då han hadde sagt det, tok han eit brød, takka Gud framfor dei alle, braut det og tok til å eta.",
        "36": "No fekk alle nytt mot, og dei tok til seg mat.",
        "37": "Vi var i alt 276 menneske om bord.",
        "38": "Då dei hadde ete seg mette, letta dei skipet med å hiva kornlasta i sjøen.",
        "39": "Då det vart dag, kjende dei ikkje att landet. Men dei fekk auge på ei vik med flat strand, og der ville dei freista å setja skipet på grunn.",
        "40": "Dei kappa ankera og lét dei gå i sjøen, og samtidig løyste dei surringane på rora, sette framseglet opp og heldt inn mot stranda med vinden.",
        "41": "Dei dreiv inn mot ein sandbanke med djupt vatn på begge sider, og der rende dei skipet på grunn. Framstamnen bora seg ned i sanden og vart ståande heilt fast, medan bakskipet etter kvart vart sundslege av brenningane.",
        "42": "No ville soldatane drepa fangane, så ingen av dei skulle få symja bort og rømma.",
        "43": "Men offiseren ville berga Paulus og hindra dei i planen. Han gav påbod om at dei som kunne symja, skulle kasta seg uti først og koma seg i land.",
        "44": "Så skulle dei andre koma etter, nokre på plankar og andre på vrakrestar. På den måten kom alle velberga i land."
    },
    "28": {
        "1": "Då vi var berga, fekk vi vita at øya heitte Malta.",
        "2": "Dei som budde der, var uvanleg hjelpsame mot oss. Dei tende bål og tok seg av oss alle, for det hadde teke til å regna, og det var kaldt.",
        "3": "Paulus sanka saman ein haug med kvister og la på bålet. Då kom det fram ein orm som rømde for heten, og beit seg fast i handa hans.",
        "4": "Då folket der såg dyret hanga ned frå handa hans, sa dei til kvarandre: «Den mannen må vera ein mordar, sidan Rettferda ikkje lèt han leva, endå han er berga frå havet.»",
        "5": "Men Paulus riste ormen av seg og inn i elden og hadde ikkje noko mein av det.",
        "6": "Dei andre venta berre at han skulle hovna opp eller brått falla død til jorda. Men då dei hadde venta ei god stund og såg at det ikkje hende noko uvanleg med han, slo dei heilt om og sa at han måtte vera ein gud.",
        "7": "Ikkje langt frå denne staden låg det eit gods som Publius, fremste mannen på øya, eigde. Han tok venleg imot oss, og vi var gjester hos han i tre dagar.",
        "8": "Far til Publius låg med feber og dysenteri. Paulus gjekk inn til han, bad og la hendene på han og lækte han.",
        "9": "Etter dette kom òg dei andre som var sjuke der på øya, og dei vart lækte.",
        "10": "Dei gjorde stor ære på oss, og då vi drog vidare, skaffa dei oss det vi trong.",
        "11": "Då det hadde gått tre månader, segla vi derifrå med eit skip som hadde lege ved øya om vinteren. Det var frå Aleksandria og hadde Tvillingane som skipsmerke.",
        "12": "Vi gjekk inn til Syrakus og låg der i tre dagar.",
        "13": "Derifrå segla vi langs kysten og kom til Regium. Dagen etter fekk vi sønnavind og kom på to dagar til Puteoli.",
        "14": "Her møtte vi sysken, og dei bad oss vera hos dei ei veke. Så kom vi til Roma.",
        "15": "Syskena der hadde høyrt om oss og møtte oss heilt ute ved Forum Appii og Tres Tabernæ. Då Paulus såg dei, takka han Gud og fekk nytt mot.",
        "16": "Då vi var komne inn i Roma, fekk Paulus lov til å bu for seg sjølv saman med den soldaten som heldt vakt over han.",
        "17": "Tre dagar etter kalla han saman dei fremste jødane. Då dei var samla, sa han til dei: «Brør! Eg har ikkje gjort noko gale mot folket vårt eller mot dei skikkane vi har frå fedrane. Likevel kjem eg som fange frå Jerusalem, der eg vart overgjeven til romarane.",
        "18": "Då dei hadde forhøyrt meg, ville dei gje meg fri, fordi eg ikkje hadde gjort noko som kravde dødsstraff.",
        "19": "Men jødane sette seg imot det. Difor vart eg nøydd til å anka til keisaren. Men det gjorde eg ikkje for å koma med skuldingar mot mitt eige folk.",
        "20": "Difor har eg bede dykk koma hit, så eg kan få møta dykk og tala med dykk. For det er Israels von som gjer at eg går med desse lenkjene.»",
        "21": "Dei svara: «Vi har ikkje fått noko brev om deg frå Judea. Heller ikkje har nokon av brørne kome hit og meldt frå eller sagt noko vondt om deg.",
        "22": "Men vi vil gjerne høyra av deg kva du meiner. For om denne sekta veit vi at ho møter motstand alle stader.»",
        "23": "Dei avtala ein dag med han og kom så dit han budde; dei var då endå fleire enn førre gongen. Frå morgon til kveld forklara og vitna han for dei om Guds rike og freista å vinna dei for Jesus, ut frå både Moselova og profetane.",
        "24": "Nokre av dei lét seg overtyda av det han sa, men andre ville ikkje tru.",
        "25": "Dei gjekk frå kvarandre djupt usamde, men eitt ord fekk Paulus sagt dei: «Det var sant, det som Den heilage ande tala til fedrane dykkar gjennom profeten Jesaja:",
        "26": "Gå og sei til dette folket: De skal høyra og høyra, men ikkje skilja, sjå og sjå, men ikkje skjøna!",
        "27": "For hjartet til dette folket har vorte feitt; tungt høyrer dei med øyra, og auga har dei late att, så dei ikkje kan sjå med auga eller høyra med øyra eller skjøna med hjartet og venda om, så eg får lækja dei.",
        "28": "Så skal de vita at denne Guds frelse er send til heidningane. Og dei kjem til å høyra.»",
        "29": "° Då han hadde sagt dette, gjekk jødane bort medan dei diskuterte hardt med kvarandre. •",
        "30": "Sidan budde Paulus to fulle år i eit hus han hadde leigd. Han tok imot alle som kom til han.",
        "31": "Med stort frimod og utan hindring forkynte han Guds rike og lærte om Herren Jesus Kristus."
    }
}