{
    "1": {
        "1": "Paulus, Kristi Jesu tenar, helsar dykk, eg som er kalla til apostel og utvald til å forkynna Guds evangelium,",
        "2": "det som Gud på førehand hadde lova gjennom profetane sine i heilage skrifter.",
        "3": "Det er evangeliet om hans Son, Jesus Kristus, vår Herre, komen som menneske av Davids ætt",
        "4": "og stadfest ved heilagdoms Ande som Guds mektige Son ved oppstoda frå dei døde.",
        "5": "Ved han har eg fått nåde og apostelteneste for å føra menneske av alle folkeslag til lydnad i tru, til ære for hans namn.",
        "6": "Mellom dei er òg de som er kalla til å høyra Jesus Kristus til.",
        "7": "Eg helsar dykk alle i Roma, de som er elska av Gud, de som vart kalla og er heilage: Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "8": "Først av alt takkar eg min Gud ved Jesus Kristus for dykk alle, for i heile verda blir det fortalt om trua dykkar.",
        "9": "Gud sjølv, som eg av heile mitt hjarte tener med evangeliet om Son hans, er mitt vitne på korleis eg uavlateleg hugsar på dykk i bønene mine.",
        "10": "Eg bed alltid om at det endeleg ein gong må lukkast for meg å koma til dykk, om Gud vil.",
        "11": "For eg lengtar etter å sjå dykk, så eg kan gje dykk del i ei Andens gåve for å styrkja dykk.",
        "12": "Eller rettare: Saman skal vi få nytt mot ved den trua vi deler, dykkar tru og mi.",
        "13": "Eg vil ikkje at de skal vera uvitande, mine sysken, om at eg mange gonger har sett meg føre å koma til dykk, men eg har vorte hindra heilt til no. For òg hos dykk ville eg gjerne hausta frukt av arbeidet mitt, slik som hos dei andre folka.",
        "14": "Grekarar og barbarar, lærde og ulærde – alle står eg i gjeld til.",
        "15": "Difor er det eg ønskjer å forkynna evangeliet òg for dykk i Roma.",
        "16": "For eg skammar meg ikkje over evangeliet. Det er ei Guds kraft til frelse for kvar den som trur, jøde først og så grekar.",
        "17": "For i det blir Guds rettferd openberra, av tru frå først til sist, som det står skrive: Den rettferdige skal leva ved tru.",
        "18": "Guds vreide blir openberra frå himmelen over alt ugudeleg og all urett hos menneske som held sanninga nede i urett.",
        "19": "For det ein kan vita om Gud, ligg ope framfor dei; Gud har sjølv lagt det ope fram.",
        "20": "For hans usynlege vesen, både hans evige kraft og hans guddom, har menneska kunna sjå og skjøna av gjerningane hans heilt frå verda vart skapt. Difor har dei ikkje noko å unnskylda seg med.",
        "21": "Dei kjende Gud, men likevel æra og takka dei han ikkje som Gud. Med sine tankar enda dei i det som ingenting er, og deira uforstandige hjarte vart formørkte.",
        "22": "Dei påstod dei var kloke, men dei enda i dårskap.",
        "23": "Dei bytte ut den uforgjengelege Guds herlegdom med bilete av forgjengelege menneske, av fuglar, firføtte dyr og krypdyr.",
        "24": "Dei følgde lystene i hjartet, difor overgav Gud dei til ureinskap slik at dei vanæra kroppen sin med kvarandre.",
        "25": "For dei bytte ut Guds sanning med løgn og dyrka og æra det skapte i staden for Skaparen, han som er velsigna i all æve. Amen!",
        "26": "Difor overgav Gud dei til skammelege lyster. Kvinnene deira bytte ut det naturlege samlivet med det som er imot naturen.",
        "27": "På same måten heldt mennene opp med det naturlege samlivet med kvinner og tok til å brenna av lyst etter kvarandre. Menn dreiv utukt med menn, og dei bar sjølve den straffa som måtte koma for villfaringa.",
        "28": "Dei brydde seg ikkje om å kjenna Gud, difor overgav Gud dei til ei sviktande dømmekraft, så dei gjer slikt som ikkje sømer seg.",
        "29": "Dei er fulle av allslags urett, umoral og lyst til alltid å eiga meir, av vondskap, misunning og mordlyst, strid, svik og list. Dei fer med sladder",
        "30": "og baktale, dei hatar Gud og bruker vald, er hovmodige og skrytande, dei er gode til å finna på vondt og ulydige mot foreldra.",
        "31": "Dei er uvituge, upålitelege, ukjærlege og utan miskunn.",
        "32": "Dei veit kva Guds lov seier, at dei som driv med slikt, fortener å døy. Likevel gjer dei det ikkje berre sjølve, men dei rosar òg andre som gjer det."
    },
    "2": {
        "1": "Difor har du ikkje noko å unnskylda deg med, du menneske som dømmer, kven du så er. Når du dømmer ein annan, fordømmer du deg sjølv. For du som dømmer, gjer sjølv det same.",
        "2": "Og vi veit at Guds dom med full rett råkar dei som driv med slikt.",
        "3": "Men når du, menneske, dømmer dei som gjer dette, og sjølv gjer det same, meiner du då at du skal sleppa unna Guds dom?",
        "4": "Eller foraktar du at han er grenselaust god, tolmodig og langmodig? Skjønar du ikkje at Guds godleik driv deg til omvending?",
        "5": "Med ditt harde hjarte som ikkje vil venda om, hopar du opp vreide over deg til vreidedagen, når Gud openberrar sin rettferdige dom.",
        "6": "Han skal løna kvar og ein etter det han har gjort:",
        "7": "Dei som trufast gjer det gode og søkjer herlegdom, ære og uforgjengelegdom, skal få evig liv.",
        "8": "Men dei som berre tenkjer på seg sjølve, som er ulydige mot sanninga og lèt seg leia av uretten, har vreide og harme i vente.",
        "9": "Naud og angst skal koma over kvart menneske som gjer det vonde, jøde først og så grekar.",
        "10": "Men herlegdom, ære og fred skal den få som gjer det gode, jøde først og så grekar.",
        "11": "For Gud gjer ikkje forskjell på folk.",
        "12": "Alle som synda utan lova, skal gå fortapt utan lova. Og alle som synda under lova, skal dømmast etter lova.",
        "13": "For det er ikkje dei som høyrer lova, som er rettferdige for Gud. Nei, dei som gjer det lova seier, dei skal han rekna som rettferdige.",
        "14": "For når heidningane, som ikkje har lova, av naturen gjer det lova krev, då er dei seg sjølve ei lov, endå dei ikkje har lova.",
        "15": "Dei viser med dette at det lova krev, står skrive i hjarta deira. Samvitet deira vitnar òg om det, når tankane deira anten skuldar dei eller forsvarar dei.",
        "16": "Dette skal bli klårt den dagen Gud ved Jesus Kristus dømmer det løynde i menneska, etter det evangeliet eg har forkynt.",
        "17": "Og du som kallar deg jøde: Du stolar på lova og er stolt av din Gud,",
        "18": "du kjenner hans vilje og kan dømma om kva som er viktig, fordi du er opplærd i lova.",
        "19": "Du er sikker på at du kan vera ein vegvisar for blinde, eit lys for dei som er i mørker,",
        "20": "ein oppsedar for uvituge og ein lærar for umyndige, ettersom du i lova har kunnskapen og sanninga i si rette form.",
        "21": "Du som vil læra andre, lærer du ikkje deg sjølv? Du som forkynner at ein ikkje skal stela, stel du?",
        "22": "Du som seier at ein ikkje skal bryta ekteskapet, bryt du ekteskapet? Du som ser på avgudane med avsky, plyndrar du templa deira?",
        "23": "Du som er så stolt av lova, du vanærar Gud når du bryt lova.",
        "24": "For dykkar skuld blir Guds namn spotta mellom heidningane, som det står skrive.",
        "25": "Omskjeringa er nok til gagn for deg om du held lova. Men bryt du lova, er du som ein uomskoren.",
        "26": "Men om ein som er uomskoren, held lovboda, skal ikkje han då reknast som omskoren, endå han ikkje er det?",
        "27": "Den som er uomskoren fysisk, men held lova, skal dømma deg. For endå du er omskoren og har lova i bokstavleg form, så bryt du lova.",
        "28": "For rett jøde er ikkje den som er jøde i det ytre, og rett omskjering er ikkje det som er gjort i det ytre, på kroppen.",
        "29": "Jøde er den som er jøde i det indre, og omskoren er den som er omskoren i hjartet, ved Anden, ikkje etter bokstaven. Han får ikkje ros av menneske, men av Gud."
    },
    "3": {
        "1": "Kva fordel har så jøden, eller kva gagn er det i omskjeringa?",
        "2": "Mykje, på alle måtar! Først og fremst det at Guds ord vart tiltrudd dei.",
        "3": "Men kva så om somme av dei har vore trulause? Kan deira truløyse oppheva Guds truskap?",
        "4": "Langt ifrå! Lat det stå fast at Gud talar sanning, men kvart menneske er ein løgnar. For det står skrive: Så du skal få rett når du talar, og vinna når du fører sak.",
        "5": "Men om vår urett endå klårare viser Guds rettferd, kva skal vi då seia? Er ikkje då Gud urettferdig, menneskeleg tala, når han lèt vreiden koma over oss?",
        "6": "Langt ifrå! Korleis skulle Gud elles kunna dømma verda?",
        "7": "Men om mi løgn endå klårare viser at Gud talar sanning, og han får ære ved det, kvifor skal eg då dømmast som ein syndar?",
        "8": "Skal vi ikkje då like godt gjera det vonde, så det kan føra til det gode? Det finst dei som spottar oss og seier at det er dette vi lærer. Dei skal få den dommen dei fortener.",
        "9": "Kva skal vi seia til dette? Har vi jødar nokon fordel framfor andre? Nei, på ingen måte! Vi har då nettopp skulda både jødar og grekarar og sagt at dei er under synd alle saman,",
        "10": "som det òg står skrive: Det finst ingen rettferdig, ikkje ein einaste.",
        "11": "Det finst ingen vitug, ikkje éin som søkjer Gud.",
        "12": "Alle er komne på avveg, alle er dei forderva. Det finst ikkje éin som gjer det gode, ikkje ein einaste.",
        "13": "Ei open grav er strupen deira, på tunga ligg falske ord, under leppene ormegift,",
        "14": "munnen er full av forbanning og harde ord.",
        "15": "Lette er dei på foten når dei vil ausa ut blod,",
        "16": "der dei fer, er det øydelegging og naud,",
        "17": "og freds veg kjenner dei ikkje.",
        "18": "Frykt for Gud har dei ikkje for auge.",
        "19": "Vi veit at alt det lova seier, det seier ho til dei som har lova, så kvar munn skal teia og heile verda stå skuldig for Gud.",
        "20": "Ikkje noko menneske blir rettferdig for Gud på grunn av gjerningar som lova krev. Lova gjer berre at vi lærer synda å kjenna.",
        "21": "Men no er Guds rettferd, som lova og profetane vitnar om, openberra utanom lova.",
        "22": "Dette er Guds rettferd som blir gjeven ved trua på Jesus Kristus til alle som trur. Her er det ingen skilnad,",
        "23": "for alle har synda og manglar Guds herlegdom.",
        "24": "Men ufortent og av hans nåde blir dei kjende rettferdige, frikjøpte i Kristus Jesus.",
        "25": "Han har Gud stilt synleg fram, så han med sitt blod skulle vera soningsstaden for dei som trur. Slik viste Gud si rettferd. For han hadde før, i sitt tolmod, halde tilbake straffa for dei syndene som var gjorde.",
        "26": "Men i vår tid ville han visa si rettferd, både at han sjølv er rettferdig, og at han seier rettferdig den som trur på Jesus.",
        "27": "Kva har vi då å vera stolte av? Ingenting! Etter kva lov? Lova om gjerningar? Nei, lova om tru.",
        "28": "For vi hevdar at mennesket blir rettferdig ved tru, utan lovgjerningar.",
        "29": "Eller er Gud berre Gud for jødane? Er han ikkje Gud for dei andre folka òg? Jau, for dei òg.",
        "30": "For Gud er éin, han som rettferdiggjer dei omskorne av tru og dei uomskorne ved den same trua.",
        "31": "Opphevar vi då lova med trua? Langt ifrå! Vi stadfester lova."
    },
    "4": {
        "1": "Kva skal vi då seia om Abraham, vår jordiske stamfar? Kva oppnådde han?",
        "2": "Vart Abraham rettferdig for Gud på grunn av gjerningar, då har han noko å vera stolt av. Men det har han ikkje for Gud.",
        "3": "For kva seier Skrifta? Abraham trudde Gud, og difor rekna Gud han som rettferdig.",
        "4": "Den som gjer eit arbeid, får løn etter forteneste, ikkje av nåde.",
        "5": "Annleis er det med den som ikkje har gjerningar, men trur på han som rettferdiggjer den ugudelege. Han blir rekna som rettferdig fordi han trur.",
        "6": "Slik prisar òg David det mennesket sælt som Gud reknar som rettferdig utan at det har gjerningar:",
        "7": "Sæle er dei som har fått sine brot tilgjevne og sine synder tildekte.",
        "8": "Sælt er det mennesket som Herren ikkje tilreknar synd.",
        "9": "Dei som her blir prisa sæle, er det berre dei omskorne eller er det dei uomskorne òg? Vi sa at Abraham vart rekna som rettferdig fordi han trudde.",
        "10": "Korleis gjekk det til? Var det før eller etter at han vart omskoren? Det var før han vart omskoren.",
        "11": "Og omskjeringa fekk han til eit teikn som skulle stadfesta den rettferda av tru som han hadde før han vart omskoren. Slik skulle han bli far til alle uomskorne som trur, så dei kan reknast som rettferdige.",
        "12": "Men han skulle òg bli far til dei omskorne når dei ikkje berre har omskjeringa, men òg følgjer etter Abraham, far vår, og eig den trua han hadde før han vart omskoren.",
        "13": "For det var ikkje ved lova Abraham eller ætta hans fekk lovnaden om at han skulle bli arving til verda, men ved den rettferda ein får ved tru.",
        "14": "Er det dei som held seg til lova, som er arvingar, då er trua utan meining og lovnaden sett ut av kraft.",
        "15": "For lova kallar fram vreide, men der det ikkje finst lov, finst det heller ikkje lovbrot.",
        "16": "Difor fekk han lovnaden fordi han trudde, så alt skulle vera av nåde. Då kan lovnaden stå fast for heile etterslekta hans, ikkje berre for dei som har lova, men òg for dei som har same tru som Abraham. For han er far for oss alle,",
        "17": "som det står skrive: Eg har gjort deg til far for mange folk. Han er vår far i Guds auge; for han trudde Gud, han som gjer dei døde levande og byd at det som ikkje er, skal bli til.",
        "18": "Endå alt håp var ute, heldt Abraham fast på håpet og trudde, og difor vart han far til mange folkeslag, som det var sagt han: Så talrik skal ætta di bli.",
        "19": "Han var då nesten hundre år, men han vart ikkje veik i trua når han tenkte på at hans eigen kropp var utan kraft og at Sara var for gammal til å bli mor.",
        "20": "Han var ikkje vantru og tvila ikkje på Guds lovnad, men var sterk i trua og gav Gud ære.",
        "21": "For han var overtydd om at det Gud hadde lova, det hadde han òg makt til å gjera.",
        "22": "Difor vart han rekna som rettferdig.",
        "23": "Men det var ikkje berre for hans skuld dette vart skrive om han.",
        "24": "Det gjeld oss òg. Vi skal reknast som rettferdige når vi trur på han som reiste Jesus, vår Herre, opp frå dei døde,",
        "25": "han som vart overgjeven til døden for våre synder og oppreist for at vi skulle bli rettferdige."
    },
    "5": {
        "1": "Når vi no har vorte rettferdige ved tru, har vi fred med Gud ved vår Herre Jesus Kristus.",
        "2": "Gjennom han har vi òg ved trua fått tilgang til den nåden vi står i, og vi er stolte over håpet om Guds herlegdom.",
        "3": "Ja, ikkje berre det, vi er òg stolte over lidingane. For vi veit at lidinga gjer oss uthaldande,",
        "4": "og den som held ut, får eit prøvd sinn, og den som er prøvd, får håp.",
        "5": "Og håpet gjer ikkje til skamme, for Guds kjærleik er aust ut i hjarta våre ved Den heilage ande som han har gjeve oss.",
        "6": "Medan vi endå var hjelpelause, døydde Kristus for ugudelege då tida var inne.",
        "7": "Knapt nok vil nokon gå i døden for ein rettferdig mann – endå det kan vel henda at nokon vågar livet for ein som er god.",
        "8": "Men Gud viser sin kjærleik til oss ved at Kristus døydde for oss medan vi endå var syndarar.",
        "9": "Når vi no har vorte rettferdiggjorde ved Kristi blod, kor mykje meir skal vi ikkje då ved han bli frelste frå vreiden!",
        "10": "Medan vi endå var fiendar, vart vi forsona med Gud då hans Son døydde. Når vi no er forsona, kor mykje meir skal vi ikkje då bli frelste ved hans liv!",
        "11": "Ja, ikkje berre det, men vi er glade og stolte i Gud, ved vår Herre Jesus Kristus, han som har gjeve oss forsoninga.",
        "12": "Difor, liksom synda kom inn i verda ved eitt menneske, og døden saman med synda, slik nådde døden alle menneske fordi dei alle synda.",
        "13": "Også før lova var det synd i verda. Og endå synda ikkje blir rekna som synd der det ikkje er noka lov,",
        "14": "rådde likevel døden frå Adam til Moses, også over dei som ikkje hadde gjort noko lovbrot slik som Adam. Adam står her som eit bilete på han som skulle koma.",
        "15": "Men det er annleis med nåden enn med fallet. På grunn av fallet til den eine måtte dei mange døy, men Guds nådegåve er så uendeleg mykje større: Ho blir gjeven i rikt mål til dei mange på grunn av nåden frå det eine mennesket Jesus Kristus.",
        "16": "Og det er annleis med gåva enn med den synda som den eine gjorde. For dommen over eitt menneske førte til fordømming, men nådegåva førte til frikjenning, endå det var mange som hadde falle.",
        "17": "Døden fekk herredøme fordi eitt einaste menneske fall. Kor mykje meir skal då ikkje dei som tek imot Guds store nåde og rettferdsgåve, eiga livet og få herredøme ved den eine, Jesus Kristus.",
        "18": "Difor: Slik som ein manns fall vart til fordømming for alle menneske, slik fører ein manns rettferdige gjerning til frikjenning og liv for alle menneske.",
        "19": "Slik dei mange vart syndarar fordi det eine mennesket var ulydig, skal no dei mange stå rettferdige fordi den eine var lydig.",
        "20": "Lova kom til så fallet skulle bli stort. Men der synda vart stor, vart nåden endå mykje større.",
        "21": "For liksom synda fekk herredøme ved døden, skal nåden rå gjennom rettferda og gje evig liv ved Jesus Kristus, vår Herre."
    },
    "6": {
        "1": "Kva skal vi då seia? Skal vi halda fram i synda så nåden kan bli så mykje større?",
        "2": "Langt ifrå! Korleis kan vi som har døydd bort frå synda, framleis leva i henne?",
        "3": "Eller veit de ikkje at alle vi som vart døypte til Kristus Jesus, vart døypte til døden hans?",
        "4": "Vi vart gravlagde med han då vi vart døypte med denne dåpen til døden. Og slik Kristus vart oppreist frå dei døde ved sin Fars herlegdom, skal vi òg vandra i eit nytt liv.",
        "5": "Har vi vakse saman med Kristus i ein død som er lik hans, skal vi òg vera eitt med han i ei oppstode som er lik hans.",
        "6": "Vi veit at vårt gamle menneske vart krossfest med han, for at den kroppen som er underlagd synda, skulle gjerast til inkjes og vi ikkje lenger skulle vera slavar under synda.",
        "7": "For synda har ikkje lenger nokon rett over den som er død.",
        "8": "Men er vi døde med Kristus, trur vi at vi òg skal leva med han.",
        "9": "Vi veit at når Kristus er oppreist frå dei døde, då døyr han ikkje meir, for døden har ikkje lenger makt over han.",
        "10": "Døden han døydde, den døydde han for synda, éin gong for alle, men livet han lever, det lever han for Gud.",
        "11": "På same måten skal de rekna dykk som døde for synda, men levande for Gud i Kristus Jesus.",
        "12": "Lat då ikkje synda rå i den dødelege kroppen dykkar, så de gjev etter for lystene i denne kroppen.",
        "13": "Og byd ikkje lemene dykkar fram til teneste for synda, som våpen for uretten. Men byd dykk sjølve og lemene dykkar fram til teneste for Gud, som våpen for det som er rett. For de var døde og har fått liv.",
        "14": "Synda skal ikkje vera herre over dykk. For de er ikkje under lova, men under nåden.",
        "15": "Kva skal vi då seia? Skal vi synda sidan vi ikkje er under lova, men under nåden? Langt ifrå!",
        "16": "Veit de ikkje at når de byd dykk fram som slavar for nokon og lyder han, då er de verkeleg slavar under den som rår over dykk? De blir anten slavar under synda, og det fører til død, eller under lydnaden, og det fører til rettferd.",
        "17": "Men Gud vere takk! De som før var slavar under synda, har no av hjartet vorte lydige mot den læra som de vart overgjevne til.",
        "18": "De vart sette fri frå synda og er slavar for rettferda –",
        "19": "eg bruker eit bilete frå dagleglivet sidan de er veike, av kjøt og blod. Før baud de fram lemene dykkar til teneste for det ureine og det urette, og det førte berre til urett. Men no skal de by fram lemene dykkar til teneste for rettferda, så de kan bli heilage.",
        "20": "Medan de var slavar under synda, var de frie frå det som er rett.",
        "21": "Kva slags frukter hausta de av det? Slike som de no skammar dykk over, for dei fører til døden.",
        "22": "Men no er de frigjorde frå synda og har vorte tenarar for Gud, og frukta er eit liv i helging, og det fører til evig liv.",
        "23": "For den løn synda gjev, er døden, men Guds nådegåve er evig liv i Kristus Jesus, vår Herre."
    },
    "7": {
        "1": "Eller veit de ikkje, mine sysken – for eg talar då til folk som kjenner lova – at lova rår over eit menneske berre så lenge det lever?",
        "2": "Ei gift kvinne er av lova bunden til mannen sin så lenge han lever. Men døyr mannen, er ho løyst frå den lova som batt henne til mannen.",
        "3": "Difor kan ho kallast ekteskapsbrytar om ho gifter seg med ein annan medan mannen lever. Men døyr mannen, er ho fri frå lova og er ingen ekteskapsbrytar om ho gifter seg med ein annan.",
        "4": "Slik er det òg med dykk, mine sysken. Gjennom Kristi kropp har de døydd bort frå lova. De høyrer ein annan til, han som stod opp frå dei døde, for at vi skal bera frukt for Gud.",
        "5": "Då kjøtet hadde makta over oss, gjorde lova at dei syndige lystene vart vekte til live i lemene våre, så vi bar frukt for døden.",
        "6": "Men no er vi løyste frå lova, fordi vi har døydd frå det som heldt oss bundne. Difor tener vi Gud i eit nytt liv i Anden, og ikkje i det gamle, etter bokstaven.",
        "7": "Kva skal vi då seia? Er lova synd? Langt ifrå! Men utan lova hadde eg ikkje visst om synda. Eg hadde ikkje visst kva lyst er, om ikkje lova sa: Du skal ikkje lysta.",
        "8": "Synda brukte bodet til å vekkja alle slags lyster i meg, men utan lova er synda død.",
        "9": "Eg levde ei tid utan lova. Men då bodet kom, fekk synda liv,",
        "10": "og eg døydde. Slik viste det seg at bodet som skulle gje liv, førte til død.",
        "11": "For synda brukte bodet til å narra og drepa meg.",
        "12": "Lova er altså heilag, og bodet er heilagt, rett og godt.",
        "13": "Men har så det gode ført til døden for meg? Langt ifrå! Men synda brukte det gode til å føra meg i døden, for å gjera det klårt korleis synda er: Gjennom bodet skulle synda visa seg å vera over all måte syndig.",
        "14": "Vi veit at lova er åndeleg, men eg er av kjøt og blod, seld som slave til synda.",
        "15": "For eg skjønar ikkje kva eg sjølv gjer. Det eg vil, det gjer eg ikkje, og det eg avskyr, det gjer eg.",
        "16": "Men gjer eg det eg ikkje vil, då gjev eg lova rett i at ho er god.",
        "17": "Så er det ikkje eg som gjer det, men synda som bur i meg.",
        "18": "For eg veit at i meg bur det ikkje noko godt, det vil seia i mitt kjøt. Viljen har eg, men å fullføra det gode maktar eg ikkje.",
        "19": "Det gode som eg vil, det gjer eg ikkje, men det vonde som eg ikkje vil, det gjer eg.",
        "20": "Men gjer eg det eg ikkje vil, då er det ikkje eg som gjer det, men synda som bur i meg.",
        "21": "Så finn eg altså at denne lova gjeld for meg: Eg vil gjera det gode, men kan ikkje anna enn gjera det vonde.",
        "22": "Mitt indre menneske seier med glede ja til Guds lov.",
        "23": "Men i lemene mine kan eg sjå ei anna lov. Ho ligg i strid med lova i mitt sinn og gjer meg til fange under syndelova, som er i lemene.",
        "24": "Eg arme menneske! Kven skal fri meg frå denne dødens kropp?",
        "25": "Gud vere takk ved Jesus Kristus, vår Herre! Slik er altså eg: Med sinnet tener eg Guds lov, men med kjøtet tener eg syndelova."
    },
    "8": {
        "1": "Så finst det no inga fordømming for dei som er i Kristus Jesus.",
        "2": "For Andens lov, som gjev liv, har i Kristus Jesus gjort deg fri frå lova til synda og døden.",
        "3": "Det som var umogleg for lova, sidan ho stod maktlaus fordi vi er av kjøt og blod, det gjorde Gud. Han sende sin eigen Son som syndoffer, i same slag kjøt og blod som syndige menneske har, og heldt dom over synda i oss.",
        "4": "Slik skulle det som lova krev, bli oppfylt i oss som ikkje lever slik kjøtet vil, men slik Anden vil.",
        "5": "Dei som lever slik kjøtet vil, traktar etter det som høyrer menneske til, men dei som lever slik Anden vil, traktar etter det som høyrer Anden til.",
        "6": "For det kjøtet vil, er død, men det Anden vil, er liv og fred.",
        "7": "Difor er det som kjøtet vil, fiendskap mot Gud, for det bøyer seg ikkje under Guds lov og kan det ikkje heller.",
        "8": "Dei som kjøtet har makta over, kan ikkje vera til glede for Gud.",
        "9": "Men det er ikkje kjøtet som har makta over dykk, det er Anden – så sant Guds Ande bur i dykk. Den som ikkje har Kristi Ande, høyrer ikkje Kristus til.",
        "10": "Men dersom Kristus bur i dykk, er nok kroppen død på grunn av synda, men ånda er levande på grunn av rettferda.",
        "11": "Han reiste Jesus opp frå dei døde. Og dersom hans Ande bur i dykk, skal han som reiste Kristus opp frå dei døde, også gjera dykkar dødelege kropp levande ved sin Ande, som bur i dykk.",
        "12": "Så skyldar vi ikkje kjøtet nokon ting, sysken, så vi skulle leva slik det vil.",
        "13": "For dersom de lever slik kjøtet vil, skal de døy. Men drep de ved Anden dei gjerningane kroppen gjer, då skal de leva.",
        "14": "Alle som blir drivne av Guds Ande, er Guds born.",
        "15": "For de fekk ikkje den ånda som slavane har, så de på nytt skulle leva i frykt. Nei, de fekk Anden som gjev rett til å vera Guds born, den som gjer at vi ropar: «Abba, Far!»",
        "16": "Anden sjølv vitnar med vår ånd at vi er Guds born.",
        "17": "Men er vi born, då er vi òg arvingar. Vi er Guds arvingar og Kristi medarvingar, så sant vi lid med han, så vi òg skal eiga herlegdomen saman med han.",
        "18": "Eg meiner at det vi må lida i den tida som no er, ikkje er nokon ting mot den herlegdomen som ein gong skal openberrast og bli vår.",
        "19": "Det skapte lengtar inderleg etter at Guds born skal openberrast i herlegdom.",
        "20": "For det skapte vart lagt under forgjengelegdom, ikkje av eigen vilje, men etter hans vilje som gjorde det slik. Likevel var det håp,",
        "21": "for òg skapningen sjølv skal bli frigjord frå slaveriet under det forgjengelege og få den fridom som Guds born skal eiga i herlegdomen.",
        "22": "Vi veit at heilt til denne dag sukkar og stønnar heile skapningen saman, som i fødselsrier.",
        "23": "Ja, endå meir: Også vi som har fått Anden, den første frukta av hausten som kjem, sukkar med oss sjølve og lengtar etter å bli Guds born heilt og fullt når kroppen vår blir sett fri.",
        "24": "For i håpet er vi frelste. Men eit håp som vi alt ser oppfylt, er ikkje noko håp. Korleis kan nokon håpa på det dei alt ser?",
        "25": "Men håpar vi på noko vi ikkje ser, då ventar vi med tolmod.",
        "26": "På same måten kjem Anden oss til hjelp i vår maktløyse. For vi veit ikkje kva vi skal be om for å be rett, men Anden sjølv går i forbøn for oss med sukk utan ord.",
        "27": "Og han som ransakar hjarta, veit kva Anden vil, for han bed etter Guds vilje for dei heilage.",
        "28": "Vi veit at alle ting tener til det gode for dei som elskar Gud, dei han etter sin frie vilje har kalla.",
        "29": "Dei han på førehand vedkjende seg, har han òg på førehand sett til å bli forma etter biletet av Son sin, så han skulle vera den førstefødde mellom mange sysken.",
        "30": "Og dei han på førehand har bestemt til dette, har han òg kalla. Og dei han kalla, har han òg sagt rettferdige, og dei han har sagt rettferdige, har han òg herleggjort.",
        "31": "Kva skal vi så seia til dette? Er Gud for oss, kven er då imot oss?",
        "32": "Han som ikkje sparte sin eigen Son, men gav han for oss alle, kan han anna enn gje oss alt med han?",
        "33": "Kven vil koma med skuldingar mot Guds utvalde? Gud er den som frikjenner.",
        "34": "Kven kan då fordømma? Kristus Jesus er den som døydde, ja, meir enn det, han vart reist opp og er ved Guds høgre hand, og han bed for oss.",
        "35": "Kven kan skilja oss frå Kristi kjærleik? Naud eller angst eller forfølging eller svolt, å stå naken eller i fare eller framfor sverd?",
        "36": "Som det står skrive: For di skuld blir vi drepne dagen lang, vi blir rekna som slaktesauer.",
        "37": "Men i alt dette vinn vi meir enn siger ved han som elska oss.",
        "38": "For eg er viss på at verken død eller liv, verken englar eller krefter, verken det som no er eller det som koma skal, eller noka makt,",
        "39": "verken det som er i det høge eller i det djupe, eller nokon annan skapning, skal kunna skilja oss frå Guds kjærleik i Kristus Jesus, vår Herre."
    },
    "9": {
        "1": "Eg talar sanning i Kristus; eg lyg ikkje! Samvitet mitt stadfester det i Den heilage ande.",
        "2": "Eg ber på ei stor sorg og ei stadig liding i hjartet.",
        "3": "For eg skulle ønskja at eg sjølv var forbanna og skild frå Kristus, berre det kunne hjelpa mine sysken som er av same folket som eg.",
        "4": "Dei er israelittar; dei har retten til å vera Guds born, og herlegdomen, paktene, lova, tempeltenesta og lovnadene er deira.",
        "5": "Dei har fedrane, og frå dei stammar òg Kristus, han som er Gud over alt, velsigna i all æve. Amen.",
        "6": "Det er ikkje slik at Guds ord har slege feil. For ikkje alle som er av Israels ætt, høyrer Israel til,",
        "7": "og ikkje alle som nedstammar frå Abraham, er Abrahams born. For det står: Gjennom Isak skal du få ei ætt som skal kallast di.",
        "8": "Det vil seia: Det er ikkje dei som er borna hans av kjøt og blod, som er Guds born. Nei, dei som er born ut frå lovnaden, reknar han som Abrahams ætt.",
        "9": "For dette er eit lovnadsord: Eg kjem tilbake til deg når tida er inne, og då skal Sara ha ein son.",
        "10": "Og ikkje berre det – også Rebekka fekk to søner med éin mann, Isak, stamfaren vår.",
        "11-12": "Før dei var fødde, då dei verken hadde gjort godt eller vondt, sa Gud til henne: Den eldste skal tena den yngste. Guds plan og utveljing skulle stå fast og er ikkje avhengig av menneskegjerningar, men berre av han som kallar.",
        "13": "For det står skrive: Jakob elska eg, men Esau hadde eg uvilje mot.",
        "14": "Kva skal vi seia til dette? Er Gud urettferdig? Langt ifrå!",
        "15": "For til Moses seier han: Eg vil miskunna meg over den eg vil, og ynkast over den eg vil.",
        "16": "Så står det ikkje til den som vil, og ikkje til den som strevar, men til Gud som miskunnar seg.",
        "17": "For Skrifta seier til farao: Når eg lét deg stiga fram, var det fordi eg ville visa mi makt på deg, og for at namnet mitt skal bli forkynt over heile jorda.",
        "18": "Det viser at han gjer miskunn mot den han vil, og forherdar den han vil.",
        "19": "No vil du vel seia: «Kva har han då å klaga oss for? Kven kan stå imot hans vilje?»",
        "20": "Men kven er du, menneske, som tek til motmæle mot Gud? Kan verket seia til handverkaren: «Kvifor laga du meg slik? »",
        "21": "Eller har ikkje pottemakaren makt over leira, så han av same leirklumpen kan laga ei krukke til fint bruk og ei anna til simplare bruk?",
        "22": "Og endå Gud ville visa sin vreide og kunngjera si makt, har han med stort tolmod bore over med dei krukkene som var under vreiden og laga for å gå til grunne.",
        "23": "Han gjorde det for å kunngjera kor rik hans herlegdom er for dei som han ville visa miskunn, dei som han på førehand hadde gjort ferdige til herlegdom.",
        "24": "Oss òg har han kalla til å vera slike krukker, ikkje berre mellom jødane, men mellom heidningane òg.",
        "25": "Som han seier hos Hosea: Dei som ikkje var mitt folk, vil eg kalla mitt folk, og henne som eg ikkje elska, vil eg kalla den som eg elskar.",
        "26": "Der det før vart sagt til dei: « De er ikkje mitt folk », der skal dei kallast borna til den levande Gud.",
        "27": "Og Jesaja ropar ut over Israel: Om Israelsborna var så talrike som havsens sand, skal berre ein rest bli frelst.",
        "28": "For i hast skal Herren sluttføra sin rekneskap på jorda.",
        "29": "Og som Jesaja før har sagt: Hadde ikkje Herren over hærskarane late nokon av vår ætt leva, då var vi som Sodoma, då likna vi Gomorra.",
        "30": "Kva skal vi då seia? Jau, heidningane som ikkje jaga etter å få rettferd, dei har vunne rettferd, det vil seia: rettferda av tru.",
        "31": "Men Israel, som jaga etter lova for å vinna rettferd, dei nådde ikkje fram.",
        "32": "Kvifor ikkje? Fordi dei heldt seg til gjerningar og ikkje til tru. Dei støytte seg på støytesteinen,",
        "33": "som det står skrive: Sjå, på Sion legg eg ein støytestein og eit berg til fall. Men den som trur på han, skal ikkje bli til skamme."
    },
    "10": {
        "1": "Mine sysken, eg ønskjer av hjartet og bed til Gud at dei må bli frelste.",
        "2": "For eg må gje dei dette vitnemålet: Dei brenn for Guds sak, men utan verkeleg å kjenna han.",
        "3": "Dei kjenner ikkje Guds rettferd, men prøver å byggja si eiga rettferd; difor har dei ikkje bøygd seg inn under rettferda frå Gud.",
        "4": "For Kristus er endepunktet for lova, så kvar den som trur, skal bli rettferdig.",
        "5": "Moses skriv om den rettferda som lova gjev: Det mennesket som lever etter boda, skal ha liv ved dei.",
        "6": "Men den rettferda som kjem av tru, seier: Tenk ikkje med deg sjølv: Kven skal fara opp til himmelen? – det vil seia for å henta Kristus ned –",
        "7": "eller: Kven skal stiga ned i avgrunnen? – det vil seia for å henta Kristus opp frå dei døde.",
        "8": "Men kva seier ho? Ordet er deg nær, i din munn og i ditt hjarte. Det er ordet om trua, det som vi forkynner.",
        "9": "For vedkjenner du med munnen din at Jesus er Herre, og trur du i hjartet ditt at Gud reiste han opp frå dei døde, då skal du bli frelst.",
        "10": "Med hjartet trur vi så vi blir rettferdige, og med munnen vedkjenner vi så vi blir frelste.",
        "11": "Skrifta seier: Ingen som trur på han, skal bli til skamme.",
        "12": "For her er det ingen skilnad på jøde og grekar: Alle har dei same Herren, og han er rik nok for alle som kallar på han.",
        "13": "Kvar den som kallar på Herrens namn, skal bli frelst.",
        "14": "Men korleis kan dei kalla på ein som dei ikkje trur på? Og korleis kan dei tru på ein som dei ikkje har høyrt om? Og korleis kan dei høyra utan at nokon forkynner?",
        "15": "Og korleis kan dei forkynna dersom dei ikkje blir utsende? Som det står skrive: Kor vakre dei er, føtene til dei som kjem med gledebod!",
        "16": "Men ikkje alle var lydige mot evangeliet. Jesaja seier: Herre, kven trudde bodskapen vår?",
        "17": "Så kjem då trua av bodskapen ein høyrer, og bodskapen kjem ved Kristi ord.",
        "18": "Har dei ikkje høyrt, spør eg då. Jau, sanneleg: Deira røyst har nådd ut over heile jorda, orda dit verda endar.",
        "19": "Men så spør eg: Kan henda Israel ikkje har skjøna det? Først seier Moses: Eg vil gjera dykk sjalu på dei som ikkje er eit folk, på eit uvitug folk gjer eg dykk rasande.",
        "20": "Og Jesaja går så langt at han seier: Eg vart funnen av dei som ikkje søkte meg, eg openberra meg for dei som ikkje spurde etter meg.",
        "21": "Men om Israel seier han: Heile dagen rette eg ut mine hender til eit ulydig og trassig folk."
    },
    "11": {
        "1": "No spør eg: Har Gud støytt ifrå seg folket sitt? Langt ifrå! Eg er sjølv ein israelitt, av Abrahams ætt og Benjamins stamme.",
        "2": "Gud har ikkje støytt ifrå seg folket sitt, det folket han hadde vedkjent seg. Eller veit de ikkje kva Skrifta seier i forteljinga om Elia, korleis han stig fram for Gud med skuldingar mot Israel?",
        "3": "«Herre, profetane dine har dei drepe, og altara dine har dei rive ned. Eg er den einaste som er att, og no står dei meg etter livet. »",
        "4": "Men korleis lyder det guddomlege svaret han får? « Eg har spart sju tusen mann som ikkje har bøygd kne for Baal. »",
        "5": "På same måten har det i vår tid òg vorte att ein rest som Gud i sin nåde har valt ut.",
        "6": "Men er det av nåde, då er det ikkje på grunn av gjerningar; elles var ikkje nåden lenger nåde.",
        "7": "Kva så? Det Israel søkjer, har dei ikkje oppnådd, men dei utvalde har oppnådd det. Dei andre har vorte forherda,",
        "8": "som det står skrive: Gud har gjeve dei ei sløv ånd, auge som ikkje ser, og øyre som ikkje høyrer, heilt til denne dag.",
        "9": "Og David seier: Lat bordet deira bli ei snare og ei felle, ein snublestokk og ei straff for dei.",
        "10": "Lat auga deira formørkjast så dei ikkje kan sjå, og lat ryggen deira for alltid vera bøygd.",
        "11": "Så spør eg: Snubla dei for at dei skulle falla? Nei, langt ifrå! Men deira fall gjorde at frelsa kom til dei andre folka, og så skulle jødane bli misunnelege på dei.",
        "12": "Når deira fall har ført til rikdom for verda, og deira tap har vorte til rikdom for dei andre folka, kor mykje meir får det ikkje då å seia at dei kjem med i fullt tal?",
        "13": "No talar eg til dykk som er av heidningætt. Så sant eg er apostel for heidningane, set eg tenesta mi høgt,",
        "14": "i håp om at eg kan eggja til misunning dei som er mitt eige kjøt og blod, og frelsa nokre av dei.",
        "15": "Har det vorte til forsoning for verda at dei vart vraka, kva vil det ikkje då føra til at dei blir godtekne? Jau, liv av død!",
        "16": "Er det første brødet heilagt, er heile deigen heilag. Er rota heilag, er greinene det òg.",
        "17": "Nokre av greinene er no avbrotne, og du som var ein vill oljekvist, er poda inn mellom greinene og har fått sevje frå rota saman med dei.",
        "18": "Men tenk ikkje om deg sjølv at du er betre enn greinene! Gjer du det, så hugs at det er ikkje du som ber rota, men rota som ber deg.",
        "19": "No vil du kanskje seia: «Greinene vart avbrotne så eg kunne podast inn.»",
        "20": "Ja vel, men det var vantrua som gjorde at dei vart avbrotne, og det er trua som gjer at du blir ståande. Ver ikkje hovmodig, men ottast Gud!",
        "21": "Sparte han ikkje dei naturlege greinene, skal han ikkje spara deg heller.",
        "22": "Sjå då kor god Gud er, og kor streng – streng mot dei som er falne, men god mot deg så sant du held deg til han som er god. Elles blir du òg avhoggen.",
        "23": "Men dei andre òg skal bli innpoda, om dei då ikkje held fram i vantrua si. Gud har makt til å poda dei inn att.",
        "24": "Du vart hoggen av frå eit vilt oliventre og mot naturen innpoda på eit godt tre. Kor mykje meir skal ikkje då dei naturlege greinene podast inn att i sitt eige oliventre?",
        "25": "Eg vil ikkje at de skal vera uvitande om denne løyndomen, sysken, så de har for høge tankar om dykk sjølve: For ein del av Israel har vorte forherda, heilt til heidningane er komne inn i fullt tal.",
        "26": "På den måten skal heile Israel bli frelst, som det står skrive: Frå Sion skal redningsmannen koma, han skal rydda gudløysa bort frå Jakob.",
        "27": "Dette er mi pakt med dei når eg tek bort syndene deira.",
        "28": "På grunn av evangeliet har dei vorte Guds fiendar, slik at de skal få frelsa. Men på grunn av utveljinga er dei elska av Gud, for fedrane skuld.",
        "29": "For Gud angrar ikkje på sine nådegåver og si utveljing.",
        "30": "De var ein gong ulydige mot Gud, men no har de fått miskunn fordi dei andre var ulydige.",
        "31": "På same vis har dei no vore ulydige, for at den miskunn de har fått, skal føra til at dei òg no får miskunn.",
        "32": "Gud lét alle vera ulydige, så han kunne miskunna seg over alle.",
        "33": "Å, for eit djup av rikdom og visdom og kunnskap hos Gud! Kor uransakelege hans dommar er, og kor ufattelege hans vegar!",
        "34": "Kven kjende Herrens sinn, eller kven var rådgjevaren hans?",
        "35": "Kven gav han noko først så han skulle få vederlag?",
        "36": "Av han og ved han og til han er alle ting. Han vere ære i all æve! Amen."
    },
    "12": {
        "1": "Difor legg eg dykk på hjartet, sysken, ved Guds miskunn, at de må bera fram kroppen dykkar som eit levande og heilagt offer, til glede for Gud. Det skal vera dykkar åndelege gudsteneste.",
        "2": "Og innrett dykk ikkje etter denne verda, men lat dykk omskapa ved at de får eit nytt sinn og kan dømma om kva som er Guds vilje: det gode, det som er til glede for Gud, det fullkomne.",
        "3": "Ved den nåden eg har fått, seier eg til kvar og ein av dykk: Tenk ikkje for store tankar om deg sjølv, men bruk forstand og ver sindig! – kvar og ein etter den trua som Gud har tilmålt han.",
        "4": "Vi har éin kropp, men mange lemer, og alle lemene har kvar sine oppgåver.",
        "5": "På same måten er vi alle éin kropp i Kristus, men kvar for oss er vi lemer for kvarandre.",
        "6": "Vi har ulike nådegåver alt etter den nåden Gud har gjeve oss. Den som har profetgåve, skal bruka henne i samsvar med trua;",
        "7": "den som har ei teneste, skal ta seg av tenesta si. Den som er lærar, skal ta seg av opplæringa,",
        "8": "og den som trøystar, skal verkeleg trøysta. Den som gjev av sitt eige, skal gjera det av eit heilt hjarte, den som er sett til å leia, skal gjera det med iver, den som gjer miskunn, skal gjera det med glede.",
        "9": "Lat kjærleiken vera ekte! Avsky det vonde og hald dykk til det gode!",
        "10": "Elsk kvarandre med inderleg syskenkjærleik; set dei andre høgare enn dykk sjølve!",
        "11": "Ver ikkje lunka, men ivrige. Ver brennande i Anden, ten Herren!",
        "12": "Ver glade i vona, tolmodige i motgangen, uthaldande i bøna.",
        "13": "Ver med og hjelp dei heilage som lid naud, og legg vinn på å vera gjestfrie.",
        "14": "Velsign dei som forfølgjer dykk, velsign og forbann ikkje.",
        "15": "Gled dykk med dei glade og gråt med dei som græt.",
        "16": "Ha ei og same haldninga dykk imellom, trakt ikkje etter det høge, men hald dykk gjerne til det låge. Ver ikkje sjølvkloke!",
        "17": "Løn ikkje vondt med vondt; ha tanke for det som er godt for alle menneske.",
        "18": "Gjer alt de kan for å halda fred med alle menneske, så langt det er mogleg.",
        "19": "Ta ikkje hemn, mine kjære, men overlat vreiden til Gud. For det står skrive: Hemnen høyrer meg til, eg skal gjengjelda, seier Herren.",
        "20": "Men: Er fienden din svolten, så lat han få mat, er han tørst, så gjev han drikke. Gjer du det, samlar du glødande kol på hovudet hans.",
        "21": "Lat ikkje det vonde få vinna over deg, men vinn over det vonde med det gode!"
    },
    "13": {
        "1": "Kvar og ein skal vera lydig mot dei styresmaktene han har over seg. For det finst inga styresmakt som ikkje er av Gud, og dei som finst, er innsette av Gud.",
        "2": "Den som set seg opp mot styresmakta, står difor imot det Gud har fastsett, og dei som gjer det, skal få sin dom.",
        "3": "For dei som styrer, skaper ikkje frykt hos den som gjer det gode, men hos den som gjer det vonde. Vil du sleppa å vera redd styresmakta? Gjer det som godt er, og du skal få ros.",
        "4": "For styresmakta er Guds tenar, til beste for deg. Men gjer du det vonde, har du grunn til å vera redd. Styresmakta ber ikkje sverdet utan grunn, men er Guds tenar som set hans vreidedom i verk over den som gjer det vonde.",
        "5": "Difor må de vera lydige, ikkje berre for å sleppa straff, men òg av omsyn til samvitet.",
        "6": "Det er òg grunnen til at de betaler skatt. For styresmaktene er Guds tenarar, og dei er sette til å ta hand om slike ting.",
        "7": "Gjev alle det du skuldar dei: Betal skatt til den som skatt skal ha, og toll til den som toll skal ha. Ha respekt for den som har krav på respekt, gjev ære til den de skuldar ære.",
        "8": "Ha inga skuld til nokon, anna enn det å elska kvarandre. Den som elskar nesten, har oppfylt lova.",
        "9": "For boda: du skal ikkje bryta ekteskapet, du skal ikkje slå i hel, du skal ikkje stela, du skal ikkje lysta, eller kva anna bod det skal vera, dei samlar seg til eitt i dette: Du skal elska nesten din som deg sjølv.",
        "10": "Kjærleiken gjer ikkje noko vondt mot nesten. Difor er kjærleiken oppfylling av lova.",
        "11": "Dessutan veit de kor langt det lid: Timen er komen då de må vakna opp av søvnen, for frelsa er oss nærare no enn då vi kom til trua.",
        "12": "Natta lid, og det stundar mot dag. Lat oss difor leggja bort dei gjerningane som høyrer mørkret til, og kle oss i den rustning som høyrer lyset til.",
        "13": "Lat oss vandra sømeleg, som på lyse dagen, ikkje i festing og fyll, ikkje i hor og utskeiing, ikkje i strid og misunning.",
        "14": "Men kled dykk i Herren Jesus Kristus, og ha ikkje slik omsorg for kroppen at det vekkjer lyster."
    },
    "14": {
        "1": "Ta imot den som er veik i trua, utan å gjera dykk til dommarar over tankane hans.",
        "2": "Éin har ei tru som tillèt han å eta alt, den veike et berre grønsaker.",
        "3": "Den som et alt, skal ikkje sjå ned på den som ikkje et alt. Og den som lèt vera å eta, skal ikkje dømma den som et. For Gud har teke imot han.",
        "4": "Kven er du som dømmer tenaren til ein annan? Om han står eller fell, er ei sak mellom han og herren hans. Og han skal bli ståande, for Herren har makt til å halda han oppe.",
        "5": "Den eine gjer forskjell på dagar, den andre held alle dagar for like. Lat kvar og ein vera fullt overtydd om sitt eige syn.",
        "6": "Den som set ein dag framfor andre, gjer det for Herren, og den som et, gjer det for Herren, for han takkar Gud. Det same gjer den som ikkje et: Han gjer det for Herren og takkar Gud.",
        "7": "For ingen av oss lever for seg sjølv, og ingen døyr for seg sjølv.",
        "8": "Lever vi, så lever vi for Herren, og døyr vi, så døyr vi for Herren. Anten vi då lever eller døyr, høyrer vi Herren til.",
        "9": "Difor var det Kristus døydde og vart levande att: Han skulle vera herre over både levande og døde.",
        "10": "Men du, kvifor dømmer du bror din, eller kvifor ser du ned på bror din? Vi skal alle fram for Guds domstol,",
        "11": "for det står skrive: Så visst som eg lever, seier Herren, for meg skal kvart kne bøya seg, og kvar tunge skal vedkjennast Gud.",
        "12": "Så skal då kvar og ein av oss leggja fram sin eigen rekneskap ° for Gud •.",
        "13": "Lat oss ikkje lenger dømma kvarandre! Døm heller slik: Ingen må få bror sin eller syster si til å snubla og falla.",
        "14": "I Herren Jesus veit eg sikkert og visst at ingenting er ureint i seg sjølv. Men for den som held noko for ureint, er det ureint.",
        "15": "Gjer du bror din eller syster di sorg med maten du et, då går du ikkje fram med kjærleik. Den som Kristus døydde for, må ikkje du føra i fortaping med maten din.",
        "16": "Lat ikkje det gode de eig, bli til spott.",
        "17": "For Guds rike er ikkje mat og drikke, men rettferd, fred og glede i Den heilage ande.",
        "18": "Den som tener Kristus på denne måten, han er til glede for Gud og får respekt mellom menneske.",
        "19": "Lat oss difor streva etter det som fører til fred og til oppbygging oss imellom!",
        "20": "Riv ikkje ned Guds verk av omsyn til mat. Visst er alt reint, men om eit menneske et noko slik at det blir årsak til fall, då er det av det vonde.",
        "21": "Det er rett å ikkje eta kjøt eller drikka vin eller gjera noko anna som fører bror din til fall.",
        "22": "Den tru du har, skal du halda for deg sjølv, for Guds andlet. Sæl er den som ikkje dømmer seg sjølv på grunn av det han vel å gjera.",
        "23": "Men den som et med tvil, han er dømd fordi han ikkje gjer det i tru. Alt som ikkje er av tru, er synd."
    },
    "15": {
        "1": "Vi som er sterke, må bera veikskapen til dei veike og ikkje tenkja på oss sjølve.",
        "2": "Kvar og ein av oss skal tenkja på kva som er til beste for nesten, og gjera det som tener til oppbygging.",
        "3": "For Kristus tenkte ikkje på seg sjølv. Slik det står skrive: På meg fall spottorda frå dei som spottar deg.",
        "4": "Og alt som før er skrive, er skrive for at vi skal læra av det: Vi skal få håp gjennom det tolmod og den trøyst som skriftene gjev.",
        "5": "Må Gud sjølv, som gjev tolmod og trøyst, gje dykk alle same sinn etter Kristi Jesu vilje.",
        "6": "Då kan de samstemde og med éin munn prisa Gud, vår Herre Jesu Kristi Far.",
        "7": "Ta difor imot kvarandre slik Kristus tok imot dykk, til Guds ære.",
        "8": "For det seier eg dykk: Kristus vart ein tenar for dei omskorne for å visa at Gud talar sant, og for å stadfesta dei lovnader som fedrane fekk,",
        "9": "men òg for at heidningfolka skal prisa Gud for hans miskunn, som det står skrive: Difor vil eg prisa deg mellom folka og lovsyngja ditt namn.",
        "10": "Og ein annan stad heiter det: Gled dykk, de folkeslag, saman med hans folk!",
        "11": "Og endå ein annan stad: Lovsyng Herren, alle folk, pris han, alle folkeslag!",
        "12": "Og Jesaja seier: Isais rotskot skal koma, han som reiser seg og rår over folka, til han skal folkeslaga setja si von.",
        "13": "Må Gud, som gjev von, fylla dykk med all glede og fred i trua, så de kan vera rike på von ved Den heilage andens kraft.",
        "14": "Eg har den tru om dykk òg, mine sysken, at de er fylte av det gode, og at de har kunnskap nok, så de òg kan rettleia kvarandre.",
        "15": "Likevel har eg nokre stader skrive nokså ope og direkte for å minna dykk om det som de før har høyrt. Eg gjer det i kraft av den nåde Gud har gjeve meg:",
        "16": "at eg skal vera Kristi Jesu tempelprest mellom folkeslaga. Mi heilage teneste er å forkynna evangeliet, så folkeslaga kan bli ei offergåve til glede for Gud, helga ved Den heilage ande.",
        "17": "I Kristus Jesus kan eg vera glad og stolt over denne tenesta for Gud.",
        "18": "Men eg vågar ikkje å tala om anna enn det Kristus har gjort gjennom meg for å føra folkeslaga til lydnad. Dette har eg fått gjera med ord og i gjerning,",
        "19": "ved mektige teikn og under og ved Andens kraft. Så har eg fullført forkynninga av Kristi evangelium vidt omkring, frå Jerusalem og heilt til Illyria.",
        "20": "Eg har alltid sett mi ære i å forkynna evangeliet der Kristi namn ikkje er kjent, så eg ikkje skal byggja på ein grunnvoll som andre har lagt,",
        "21": "men som det står skrive: Dei som ikkje har fått bodskapen om han, skal sjå, og dei som ikkje har høyrt, skal skjøna.",
        "22": "Det er dette som gong på gong har hindra meg i å koma til dykk.",
        "23": "Men no er det ikkje meir å gjera for meg i desse landa, og i fleire år har eg lengta etter å koma til dykk",
        "24": "og så halda fram til Spania. Eg vonar at eg skal få sjå dykk når eg dreg forbi, og at de vil hjelpa meg med det eg treng til reisa dit, når eg først har fått gledd meg ei stund i samværet med dykk.",
        "25": "Men no dreg eg til Jerusalem med hjelpa til dei heilage der.",
        "26": "Forsamlingane i Makedonia og Akaia har sagt at dei vil samla inn ei gåve til dei fattige mellom dei heilage i Jerusalem.",
        "27": "Det vil dei gjerne gjera; dei står òg i gjeld til dei. Dei skyldar å hjelpa dei med materielle gåver når dei sjølve, som heidningar, har fått del i deira åndelege gåver.",
        "28": "Når eg har fullført dette og fruktene av innsamlinga godt og vel er i deira hender, då reiser eg til Spania og legg vegen om dykk.",
        "29": "Og eg veit at når eg kjem til dykk, skal eg koma med ein rikdom av Kristi velsigning.",
        "30": "Eg legg dykk på hjartet, sysken, ved vår Herre Jesus Kristus og ved Andens kjærleik: Strid saman med meg ved å be til Gud for meg.",
        "31": "Be om at eg må bli berga frå dei vantruande i Judea, og at dei heilage i Jerusalem må ta vel imot den hjelpa eg kjem med.",
        "32": "Då kan eg, om Gud vil, koma til dykk med glede og få kvila ut saman med dykk.",
        "33": "Fredens Gud vere med dykk alle! Amen."
    },
    "16": {
        "1": "Eg vil leggja inn eit godt ord hos dykk for Føbe, syster vår; ho er ein diakon frå forsamlinga i Kenkreæ.",
        "2": "Ta imot henne i Herren som det sømer seg for dei heilage. Stå til teneste for henne i alle oppgåver der ho kan trenga hjelp av dykk. For sjølv har ho vore til hjelp for mange, også for meg.",
        "3": "Hels Priska og Akvilas, medarbeidarane mine i Kristus Jesus.",
        "4": "Dei la halsen på blokka for å berga livet mitt, noko ikkje berre eg, men alle dei heidningkristne forsamlingane vil takka dei for.",
        "5": "Hels òg forsamlinga som kjem saman i huset deira. Hels min kjære Epainetos, han som er den første frukta for Kristus i Asia.",
        "6": "Hels Maria, som har arbeidd og slite så mykje for dykk.",
        "7": "Hels Andronikos og Junia, som er landsmennene mine og fengselskameratane mine. Dei har eit godt namn mellom apostlane, og dei kom til trua på Kristus før meg.",
        "8": "Hels Ampliatus, min kjære ven i Herren.",
        "9": "Hels Urbanus, vår medarbeidar i Kristus, og min kjære Stakys.",
        "10": "Hels Apelles, som er vel prøvd i Kristus. Hels alle hos Aristobolos.",
        "11": "Hels Herodion, landsmannen min. Hels alle hos Narkissos som høyrer Herren til.",
        "12": "Hels Tryfena og Tryfosa, som arbeider hardt for Herren. Hels den kjære Persis, som har arbeidd så mykje for Herren.",
        "13": "Hels Rufus, Herrens utvalde, og mor hans; ho har vore ei mor for meg òg.",
        "14": "Hels Asynkritos, Flegon, Hermes, Patrobas, Hermas og syskena som er saman med dei.",
        "15": "Hels Filologos og Julia, Nerevs og syster hans og Olympas, og alle dei heilage som er saman med dei.",
        "16": "Hels kvarandre med eit heilagt kyss! Alle Kristi forsamlingar helsar dykk.",
        "17": "Eg legg dykk på hjartet, sysken, at de må halda auge med dei som skaper splitting og får dykk til å falla frå den læra de har teke imot. Hald dykk ifrå dei!",
        "18": "Slike menneske tener ikkje Herren Jesus Kristus, men sin eigen mage. Med fine ord og lokkande tale forfører dei slike som er godtruande av hjartet.",
        "19": "Men alle har høyrt om lydnaden dykkar, og difor gleder eg meg over dykk. Eg vil at de skal vera kloke i det gode og uskuldige i det vonde.",
        "20": "Må fredens Gud snart knusa Satan under føtene dykkar! Vår Herre Jesu nåde vere med dykk!",
        "21": "Timoteus, medarbeidaren min, og Lukius, Jason og Sosipater, landsmennene mine, helsar dykk.",
        "22": "Eg, Tertius, som har skrive ned brevet, helsar dykk i Herren.",
        "23": "Gaius, som er vert for meg og heile forsamlinga, helsar dykk. Erastos, rekneskapsføraren i byen, helsar dykk, like eins Kvartus, bror vår.",
        "24": "° Vår Herre Jesu Kristi nåde vere med dykk alle! Amen. •",
        "25": "Lova vere Gud, han som har makt til å styrkja dykk med mitt evangelium, bodskapen om Jesus Kristus, etter openberringa av det mysteriet som har vore løynt frå evige tider,",
        "26": "men som no er kome for dagen. Gjennom profetiske skrifter og etter påbod frå den evige Gud er dette mysteriet no kunngjort for alle folkeslag for å føra dei til lydnad i tru.",
        "27": "Han, den einaste vise Gud, vere ære ved Jesus Kristus i all æve! Amen."
    }
}