{
    "1": {
        "1": "Paulus og Timoteus, Kristi Jesu tenarar, helsar alle dei heilage i Kristus Jesus som bur i Filippi, med tilsynsmenn og diakonar:",
        "2": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "3": "Eg takkar alltid min Gud når eg tenkjer på dykk.",
        "4": "Og alltid, i alle mine bøner, bed eg for dykk alle med glede.",
        "5": "For heilt frå første dagen og fram til no har de hatt del med meg i evangeliet.",
        "6": "Og eg er viss på at han som tok til med si gode gjerning i dykk, skal fullføra henne – heilt til Jesu Kristi dag.",
        "7": "Med rette tenkjer eg slik om dykk alle, for eg ber dykk i hjartet. Både når eg er i lenkjer, og når eg forsvarar og stadfester evangeliet, har de alle fellesskap med meg i nåden.",
        "8": "Ja, Gud er mitt vitne, eg lengtar etter dykk alle med Kristi Jesu hjartelag.",
        "9": "Og dette bed eg om, at kjærleiken dykkar må bli rikare og rikare på dømmekraft og innsikt,",
        "10": "så de kan skjøna og avgjera kva som er viktig, og stå reine og ulastelege på Kristi dag,",
        "11": "fylte av rettferds frukt som veks fram ved Jesus Kristus, til lov og ære for Gud.",
        "12": "Eg vil de skal vita, sysken, at det som har hendt meg, har tent til framgang for evangeliet.",
        "13": "For det er kjent i heile borga og mellom alle dei andre at det er for Kristi skuld eg ber lenkjer.",
        "14": "På grunn av desse lenkjene har dei fleste av syskena våre fått større tillit til Herren, så dei med endå større frimod enn før vågar å forkynna Ordet.",
        "15": "Somme gjer det nok av misunning og stridslyst, men andre forkynner Kristus av god vilje.",
        "16": "Dei gjer det av kjærleik, for dei veit eg er sett til å forsvara evangeliet.",
        "17": "Men dei andre gjer det for å hevda seg sjølve. Dei har ikkje godt i sinne og trur dei kan gjera lenkjene mine tyngre å bera.",
        "18": "Men kva gjer det? Kristus blir i alle tilfelle forkynt, om det er med baktankar eller i sanning, og det gleder eg meg over. Ja, eg skal få endå meir å gleda meg over!",
        "19": "For eg veit at dette skal bli mi redning, ved dykkar bøner og hjelpa frå Jesu Kristi Ande.",
        "20": "Min lengt og mitt håp er at eg ikkje skal bli til skamme på noko vis, men at Kristus, no som alltid, skal opphøgjast for auga på alle ved min kropp, anten det blir liv eller død.",
        "21": "Å leva er for meg Kristus, og å døy er ei vinning.",
        "22": "Men om eg får vera i live, kan eg gjera eit arbeid som ber frukt, og då veit eg ikkje kva eg skal velja.",
        "23": "Eg er dregen til begge sider: Eg har denne lengten etter å bryta opp og vera saman med Kristus, for det er så mykje, mykje betre.",
        "24": "Men for dykkar skuld er det naudsynt at eg får leva vidare,",
        "25": "og fordi eg er viss på dette, veit eg at eg skal få leva, ja, bli verande hos dykk alle og hjelpa dykk til framgang og glede i trua.",
        "26": "Då skal de få rikeleg grunn til å vera glade og stolte i Kristus Jesus for mi skuld, når eg på nytt kjem til dykk.",
        "27": "Så gjeld det berre at de lever eit liv som er Kristi evangelium verdig. Om eg sjølv kjem og ser dykk, eller om eg er borte, så lat meg få høyra at de står saman i éi ånd, kjempar med eitt sinn for trua på evangeliet",
        "28": "og ikkje på nokon måte lèt dykk skremma av motstandarane. Dette er eit teikn frå Gud, eit teikn som varslar fortaping for dei, men frelse for dykk.",
        "29": "For den nåden er gjeven dykk for Kristi skuld, ikkje berre å tru på han, men òg å lida for han.",
        "30": "De står i same striden som de såg at eg stod i, og som de no høyrer at eg framleis står i."
    },
    "2": {
        "1": "Om det no er trøyst i Kristus, glød i kjærleiken, fellesskap i Anden, om det finst medkjensle og miskunn,",
        "2": "så gjer mi glede fullkomen: Ha same sinnelaget og same kjærleiken, ver eitt i sjel og sinn.",
        "3": "Gjer ikkje noko av sjølvhevding eller lyst til tom ære, men ver audmjuke og set dei andre høgare enn dykk sjølve.",
        "4": "Tenk ikkje berre på dykkar eige beste, men òg på det som er godt for dei andre.",
        "5": "Lat det same sinnelaget vera i dykk som òg var i Kristus Jesus!",
        "6": "Han var i Guds skapnad og såg det ikkje som eit rov å vera Gud lik,",
        "7": "men gav avkall på sitt eige, tok ein tenars skapnad og vart menneske lik. Då han stod fram som menneske,",
        "8": "fornedra han seg sjølv og vart lydig til døden, ja, døden på krossen.",
        "9": "Difor har òg Gud opphøgd han til det høgste og gjeve han namnet over alle namn.",
        "10": "I Jesu namn skal difor kvart kne bøya seg, i himmelen, på jorda og under jorda,",
        "11": "og kvar tunge vedkjenna at Jesus Kristus er Herre, til Gud Faders ære!",
        "12": "Mine kjære, de var alltid lydige medan eg var hos dykk. Så ver det endå meir no når eg er borte, og arbeid på dykkar frelse med respekt og ærefrykt.",
        "13": "For det er Gud som er verksam i dykk, så de både vil og gjer det som er etter Guds gode vilje.",
        "14": "Gjer alt utan murring og misnøye,",
        "15": "så de kan vera lytefrie og reine, Guds ulastelege born midt i ei vrang og villfaren slekt. Mellom dei skin de som stjerner på nattehimmelen",
        "16": "når de held fast på livsens ord, og då skal eg få den ros på Kristi dag at løpet mitt og strevet mitt ikkje har vore bortkasta.",
        "17": "Ja, om så eg sjølv skal ofrast når eg gjer altarteneste og ber dykkar tru fram som offer, er eg likevel glad og gleder meg saman med dykk alle.",
        "18": "Like eins skal de òg vera glade og gleda dykk saman med meg.",
        "19": "I Herren Jesus har eg den vona at eg snart kan senda Timoteus til dykk, så eg òg kan få nytt mot når eg får høyra korleis det går med dykk.",
        "20": "Eg har ingen som han, ingen som så ærleg kan ha omsorg for dykk.",
        "21": "Alle dei andre søkjer sitt eige, ikkje Jesu Kristi sak.",
        "22": "Men de veit at Timoteus har stått si prøve. Han har arbeidd for evangeliet saman med meg, slik ein son hjelper far sin.",
        "23": "Eg vonar eg kan senda han til dykk så snart eg ser korleis det går med saka mi,",
        "24": "men i Herren veit eg at eg snart skal koma sjølv.",
        "25": "Eg har òg funne det naudsynt å senda Epafroditus tilbake til dykk. Han er min bror og medarbeidar og stridskamerat, og han var dykkar utsending som skulle hjelpa meg med det eg trong.",
        "26": "Han lengta etter dykk alle og var uroleg fordi de hadde høyrt at han var sjuk.",
        "27": "Han var alvorleg sjuk, ja, døden nær. Men Gud miskunna seg over han, ja, ikkje berre over han, men òg over meg, så eg ikkje skulle få sorg på sorg.",
        "28": "Difor var det endå viktigare for meg å senda han til dykk, så de kan gleda dykk over å sjå han att og eg kan ha ei sorg mindre.",
        "29": "Ta imot han i Herrens namn med inderleg glede, og hald slike som han høgt i ære.",
        "30": "Det var i arbeidet for Kristus han var døden nær; han våga livet for å gje meg det som mangla i den hjelpa eg fekk frå dykk."
    },
    "3": {
        "1": "Og så, mine sysken: Gled dykk i Herren! Eg blir ikkje trøytt av å skriva det på nytt, og det skal gjera dykk trygge.",
        "2": "Hald auge med hundane, hald auge med dei vonde arbeidarane, hald auge med dei som skamskjer seg.",
        "3": "For det er vi som er dei omskorne. Vi gjer teneste ved Guds Ande, vi er stolte i Kristus Jesus og set ikkje vår lit til det ytre.",
        "4": "Eg har rett nok mykje å setja mi lit til, ytre sett. Om nokon meiner han kan lita på det ytre, kan eg det endå meir.",
        "5": "Eg er omskoren åttande dagen, eg er av Israels folk og Benjamins stamme, hebrear av hebrearar, lovlydig farisear,",
        "6": "brennande ivrig forfølgjar av kyrkja og ulasteleg i rettferd etter lova.",
        "7": "Men alt dette eg såg som vinning, det reknar eg no for Kristi skuld som tap.",
        "8": "Ja, eg reknar alt som tap mot det som er så mykje meir verdt: å kjenna Kristus Jesus, min Herre. For hans skuld har eg tapt alt, og eg reknar det som skrap så eg kan vinna Kristus",
        "9": "og bli funnen i han, ikkje med mi eiga rettferd, den som lova gjev, men med den rettferda vi får ved trua på Kristus, rettferda frå Gud, bygd på trua.",
        "10": "Då kjenner eg han og krafta av hans oppstode, får del i hans lidingar og blir lik han ved at eg døyr som han",
        "11": "– om eg berre kunne nå fram til oppstoda frå dei døde!",
        "12": "Eg meiner ikkje at eg alt har nådd dette, eller alt er fullkomen, men eg jagar etter det for å gripa det, for eg er sjølv gripen av Kristus Jesus.",
        "13": "Mine sysken, eg trur ikkje om meg sjølv at eg har gripe det, men eitt gjer eg: Eg gløymer det som ligg bak, og strekkjer meg mot det som er framanfor,",
        "14": "og jagar fram mot målet, mot den sigersprisen som Gud frå det høge har kalla oss til i Kristus Jesus.",
        "15": "Lat oss sjå det på denne måten, alle vi som har nådd fram til mognad. Og er det noko de ser annleis på, skal Gud òg openberra dette for dykk.",
        "16": "Lat oss berre, så langt vi er komne, halda fram i same sporet!",
        "17": "Følg føredømet mitt, sysken, og sjå opp til dei som lever etter det førebiletet de har i oss.",
        "18": "For som eg har sagt dykk mange gonger før, og no seier med tårer i auga: Mange lever som fiendar av Kristi kross.",
        "19": "Fortaping blir utgangen deira, magen er guden deira, i skam set dei si ære, og dei søkjer berre det jordiske.",
        "20": "Men vi har vår borgarrett i himmelen, og derifrå ventar vi frelsaren, Herren Jesus Kristus.",
        "21": "Han skal omskapa denne veike og skrøpelege kroppen vår og gjera han lik den kroppen han sjølv har i herlegdomen. For han har makt til å leggja alle ting under seg."
    },
    "4": {
        "1": "Difor, mine sysken, som eg elskar og lengtar etter, mi glede og min sigerskrans, stå faste i Herren, mine kjære!",
        "2": "Eg påminner Evodia, og Syntyke like eins: De må bli samde i Herren!",
        "3": "Og eg bed deg, du som med rette heiter Synzygos, at du må hjelpa desse to. For dei har stridd med meg for evangeliet, saman med Klemens og dei andre medarbeidarane mine, dei som har namna sine skrivne i livsens bok.",
        "4": "Gled dykk alltid i Herren! Endå ein gong vil eg seia: Gled dykk!",
        "5": "Lat alle menneske få kjenna kor godhjarta de er. Herren er nær.",
        "6": "Ver ikkje urolege for noko! Men legg alt de har på hjartet, fram for Gud i bøn og påkalling med takkseiing.",
        "7": "Og Guds fred, som går over all forstand, skal vara dykkar hjarte og tankar i Kristus Jesus.",
        "8": "Til slutt, sysken: Alt som er sant, og alt som er ære verdt, alt som er rett, og alt som er reint, alt som er verdt å elska, og alt som er verdt å akta, ja, alt som er til glede og alt som fortener ros, legg vinn på det!",
        "9": "Det som de har lært, og det de har teke imot, det de har sett og det de har høyrt av meg, gjer alt dette – og fredens Gud skal vera med dykk.",
        "10": "Det gleder meg storleg i Herren at dykkar omsorg for meg no skyt nye skot. De har nok hatt omtanke for meg før òg, men då hadde de ikkje høve til å gjera noko med det.",
        "11": "Eg seier ikkje dette fordi eg leid naud, for eg har lært å klara meg med det eg har.",
        "12": "Eg veit kva det er å ha lite, eg veit kva det er å ha overflod. I alt og i alle ting er eg innvigd, å vera mett og vera svolten, å ha overflod og ha for lite.",
        "13": "Alt maktar eg i han som gjer meg sterk.",
        "14": "Likevel gjorde det meg godt at de stod saman med meg då eg var i naud.",
        "15": "De veit sjølve, filipparar, at i den første tida eg forkynte evangeliet, då eg hadde fare frå Makedonia, var de den einaste forsamlinga som førte rekneskap med meg over gjeve og motteke.",
        "16": "Alt då eg var i Tessalonika, sende de meg både ein og to gonger det eg trong.",
        "17": "No er det ikkje gåva eg er ute etter, men frukta av gåva, og den skal rikeleg godskrivast dykk.",
        "18": "Med dette stadfester eg at alt er motteke, og at eg no har nok. Ja, eg har meir enn nok etter at Epafroditus kom med sendinga frå dykk. Det var som ein god ange, eit offer Gud tek imot med glede.",
        "19": "Så skal min Gud, som er så rik på herlegdom i Kristus Jesus, gje dykk alt de treng.",
        "20": "Vår Gud og Far vere ære i all æve! Amen.",
        "21": "Hels kvar og ein av dei heilage i Kristus Jesus. Syskena våre som er saman med meg, helsar dykk.",
        "22": "Og alle dei heilage helsar dykk, mest dei som er i teneste hos keisaren.",
        "23": "Vår Herre Jesu Kristi nåde vere med dykkar ånd!"
    }
}