{
    "1": {
        "1": "Paulus, Silvanus og Timoteus helsar forsamlinga i Tessalonika, i Gud, vår Far, og Herren Jesus Kristus. Nåde og fred vere med dykk!",
        "2": "Vi takkar alltid Gud for dykk alle når vi nemner dykk i bønene våre.",
        "3": "For vår Gud og Fars andlet hugsar vi stadig korleis trua dykkar viser seg i gjerning, kjærleiken i arbeid og vona til vår Herre Jesus Kristus i tolmod.",
        "4": "De er elska av Gud, sysken, og vi veit at de er utvalde.",
        "5": "For då evangeliet kom til dykk, var det ikkje berre med ord, men òg med kraft, ved Den heilage ande og med full overtyding. De veit kva vi gjorde hos dykk, for dykkar skuld.",
        "6": "Og de etterlikna oss, ja, de etterlikna Herren sjølv, då de under hard motgang tok imot Ordet med den glede som Den heilage ande gjev.",
        "7": "Slik vart de eit føredøme for alle dei truande i Makedonia og Akaia.",
        "8": "For frå dykk har Herrens ord fått lyda vidt utover. Ikkje berre i Makedonia og Akaia, men alle stader har dei høyrt om dykkar tru på Gud, så den treng ikkje vi seia noko om.",
        "9": "Dei fortel sjølve kva mottaking vi fekk hos dykk, korleis de vende om til Gud frå avgudane for å tena den levande, sanne Gud",
        "10": "og venta på hans Son frå himmelen, han som Gud reiste opp frå dei døde, Jesus, som bergar oss frå den komande vreiden."
    },
    "2": {
        "1": "De veit sjølve, sysken, at det ikkje var fåfengt at de tok imot oss.",
        "2": "Endå vi, som de veit, nett hadde lide vondt og vorte mishandla i Filippi, fekk vi i vår Gud frimod til å tala Guds evangelium til dykk, endå det var hard motstand.",
        "3": "Det ligg ikkje villfaring bak forkynninga vår, heller ikkje ureine motiv, og vi fer ikkje med svik.",
        "4": "Nei, vi har vorte prøvde av Gud og er tiltrudde evangeliet. Difor talar vi som vi gjer, ikkje for å gjera menneske til lags, men Gud, han som prøver hjarta våre.",
        "5": "For vi kom ikkje med smigrande ord, som de veit, og heller ikkje med baktankar om eiga vinning. Gud er vårt vitne.",
        "6": "Vi søkte ikkje ære hos menneske, verken hos dykk eller andre,",
        "7": "endå vi som Kristi apostlar kunne ha vore myndige. I staden var vi som spedborn mellom dykk, som når ei amme steller med sine eigne born,",
        "8": "slik hadde vi vorte inderleg glade i dykk og ville gjerne gje dykk ikkje berre Guds evangelium, men òg vårt eige liv. Så kjære var de for oss.",
        "9": "For de hugsar, sysken, kva slit og strev vi hadde. Vi forkynte Guds evangelium for dykk, og samtidig arbeidde vi natt og dag så vi ikkje skulle vera ei bør for nokon av dykk.",
        "10": "De kan vitna, og Gud like eins, at vi har ferdast mellom dykk truande på heilagt, ærleg og ulasteleg vis.",
        "11": "De veit òg at vi var som ein far mot borna sine mot kvar og ein av dykk:",
        "12": "Vi formana, oppmoda og bad dykk inderleg at de skulle ferdast slik det er verdig for Gud, han som kallar dykk til sitt rike og sin herlegdom.",
        "13": "Difor takkar vi stadig Gud, for då de fekk overlevert det Guds ord som vi forkynte for dykk, tok de imot det – ikkje som menneskeord, men som det Guds ord det i sanning er. Dette ordet verkar med kraft i dykk som trur.",
        "14": "For de, sysken, har etterlikna Guds forsamlingar i Judea, dei som er i Kristus Jesus. De har måtta tola det same av dykkar landsmenn som dei har måtta tola av jødane,",
        "15": "dei som drap Herren Jesus og profetane og forfølgde oss. Dei er ikkje til glede for Gud og står alle menneske imot.",
        "16": "For dei hindrar oss i å tala til heidningane så dei kan bli frelste, og slik fyller dei opp med synd på synd. Men til sist har vreiden nådd dei.",
        "17": "Ei lita stund, sysken, var vi skilde frå dykk, som born frå foreldra sine. De var ute av auga, men ikkje av hjartet. Men vi lengta etter dykk og fekk meir og meir lyst til å sjå dykk andlet til andlet,",
        "18": "og difor ville vi koma til dykk. Eg, Paulus, freista både ein og to gonger, men Satan hindra oss.",
        "19": "For kven skal vera vår von, vår glede og vår sigerskrans om ikkje de, den dagen vår Herre Jesus kjem og vi står for hans andlet?",
        "20": "Ja, de er vår ære og vår glede!"
    },
    "3": {
        "1": "Då vi ikkje kunne halda dette ut lenger, ville vi heller vera att åleine i Aten,",
        "2": "og vi sende Timoteus til dykk, vår bror og Guds medarbeidar i tenesta for Kristi evangelium. Han skulle styrkja dykk i trua og setja mot i dykk,",
        "3": "så ingen skulle vakla under denne motgangen. For de veit sjølve at dette er lagt på oss.",
        "4": "Då vi var hos dykk, sa vi på førehand at vi kom til å møta motgang, og som de veit, gjekk det slik.",
        "5": "Og fordi eg ikkje heldt det ut lenger, sende eg han av stad for å få vita korleis det stod til med trua dykkar, om freistaren hadde greidd å freista dykk så arbeidet vårt var nyttelaust.",
        "6": "Men no er Timoteus nett attkomen frå dykk med godt nytt om dykkar tru og kjærleik. Han fortel at de alltid minnest oss med glede og lengtar etter å sjå oss att, liksom vi lengtar etter dykk.",
        "7": "Slik har vi no, sysken, vorte trøysta ved dykkar tru i all vår motgang og naud.",
        "8": "Og no lever vi, når de står faste i Herren.",
        "9": "Korleis kan vi så takka Gud for dykk som vi burde, takka for all den gleda som fyller oss for Guds andlet, den gleda som de har gjeve oss?",
        "10": "Natt og dag bed vi inderleg om å få sjå dykk att, andlet til andlet, og bøta på det som enno manglar i trua dykkar.",
        "11": "Må Gud sjølv, vår Far, og Jesus, vår Herre, styra vår veg til dykk!",
        "12": "Og måtte Herren la dykkar kjærleik til kvarandre og til alle menneske få veksa og bli overstrøymande rik, slik som vår kjærleik til dykk!",
        "13": "Slik skal han styrkja hjarta dykkar, så de skal stå ulastelege og heilage for Gud, vår Far, når vår Herre Jesus kjem med alle sine heilage. ° Amen. •"
    },
    "4": {
        "1": "Elles, sysken, bed vi dykk og legg dykk på hjartet i Herren Jesus: De har teke imot og lært av oss korleis de skal leva og vera til glede for Gud, og slik lever de alt no. Men de må gjera endå større framsteg i dette!",
        "2": "For de veit kva bod vi gav dykk frå Herren Jesus.",
        "3": "For dette er Guds vilje: at de skal vera heilage, så de held dykk borte frå hor.",
        "4": "Kvar og ein skal vita å vinna seg si eiga kone i heilagdom og ære,",
        "5": "ikkje i sanseleg lyst som heidningane, som ikkje kjenner Gud.",
        "6": "Ingen må gjera bror sin urett eller lura han i dette. Herren straffar alt slikt, som vi før har sagt og lagt dykk på hjartet.",
        "7": "For Gud kalla oss ikkje til ureinskap, men til eit heilagt liv.",
        "8": "Den som avviser dette, han avviser difor ikkje eit menneske, men han avviser Gud, som gjev dykk sin heilage Ande.",
        "9": "Om syskenkjærleiken treng vi ikkje skriva til dykk, for de har sjølve lært av Gud å elska kvarandre.",
        "10": "Og de viser denne kjærleiken mot alle syskena våre i heile Makedonia. Men vi legg dykk på hjartet, sysken, at de må gjera endå større framsteg i dette.",
        "11": "De skal setja dykkar ære i å leva eit roleg liv, passa pliktene dykkar og arbeida med hendene, som vi har bode dykk,",
        "12": "så de kan gå sømeleg fram mellom dei som er utanfor, og ikkje treng be nokon om hjelp.",
        "13": "Vi vil ikkje, sysken, at de skal vera uvitande om dei som har sovna inn, så de ikkje skal sørgja som dei andre, dei som er utan håp.",
        "14": "For så sant Jesus døydde og stod opp, og det trur vi, så skal òg Gud ved Jesus føra dei som har sovna inn, saman med han.",
        "15": "Dette seier vi dykk med eit ord frå Herren: Vi som enno lever og blir att her heilt til Herren kjem, skal slett ikkje koma før dei som har sovna inn.",
        "16": "For når det bydande ropet lyder, når erkeengelen lyfter si røyst og Guds basun ljomar, då skal Herren sjølv stiga ned frå himmelen, og dei døde i Kristus skal først stå opp.",
        "17": "Så skal vi som har vorte att og enno lever, rykkjast bort saman med dei i skyene og møta Herren i lufta. Og så skal vi alltid vera saman med Herren.",
        "18": "Trøyst kvarandre og set mot i kvarandre med desse orda!"
    },
    "5": {
        "1": "Men om timane og tidene treng vi ikkje skriva til dykk, sysken.",
        "2": "For de veit godt at Herrens dag kjem som ein tjuv om natta.",
        "3": "Når folk seier: «Fred og ingen fare», då kjem undergangen over dei, brått som riene over ei kvinne som skal føda, og dei kan ikkje sleppa unna.",
        "4": "Men de, sysken, er ikkje i mørkret, så dagen skulle koma uventa på dykk som ein tjuv.",
        "5": "For de er alle born av lyset og born av dagen; vi høyrer ikkje natta eller mørkret til.",
        "6": "Så lat oss ikkje sova som dei andre, men vaka og vera edrue!",
        "7": "For dei som søv, dei søv om natta, og dei som drikk seg fulle, dei drikk om natta.",
        "8": "Men vi som høyrer dagen til, vi skal vera edrue, kledde med tru og kjærleik som brynje og med vona om frelse som hjelm.",
        "9": "For Gud har ikkje valt oss ut til vreide, men til å vinna frelse ved vår Herre Jesus Kristus.",
        "10": "Han døydde for oss så vi skal leva saman med han anten vi vaker eller søv.",
        "11": "Difor må de setja mot i kvarandre og oppbyggja kvarandre, som de òg gjer.",
        "12": "Vi bed dykk, sysken, at de må verdsetja dei som slit og arbeider mellom dykk, dei som er dykkar føresette i Herren og rettleier dykk.",
        "13": "De skal visa dei den største kjærleik og respekt på grunn av den gjerninga dei gjer. Lat freden råda mellom dykk!",
        "14": "Vi legg dykk på hjartet, sysken: Tal til rette dei som ikkje held orden på livet sitt, set mot i dei motlause, ta dykk av dei veike, ver tolmodige mot alle!",
        "15": "Sjå til at ingen løner vondt med vondt, men legg vinn på å gjera godt mot kvarandre, ja, mot alle!",
        "16": "Ver alltid glade!",
        "17": "Be uavlateleg!",
        "18": "Takk Gud, kva som enn møter dykk! For dette er Guds vilje med dykk i Kristus Jesus.",
        "19": "Sløkk ikkje ut Anden!",
        "20": "Forakt ikkje profetord,",
        "21": "men prøv alt og hald fast på det gode!",
        "22": "Hald dykk ifrå vondskap av alle slag!",
        "23": "Må han sjølv, fredens Gud, helga dykk heilt igjennom. Og gjev at dykkar ånd og sjel og kropp må haldast uskadde, så de kan vera ulastelege når vår Herre Jesus Kristus kjem!",
        "24": "Trufast er han som kallar dykk til dette. Han skal òg fullføra det.",
        "25": "Be for oss, sysken!",
        "26": "Hels alle syskena våre i trua med eit heilagt kyss!",
        "27": "Eg byd dykk ved Herren at dette brevet skal lesast opp for dei alle.",
        "28": "Vår Herre Jesu Kristi nåde vere med dykk!"
    }
}