{
    "1": {
        "1": "Mange gonger og på mange måtar har Gud i tidlegare tider tala til fedrane gjennom profetane.",
        "2": "Men no, i desse siste dagar, har han tala til oss gjennom Sonen. Han har Gud sett til arving over alle ting, for ved han skapte han verda.",
        "3": "Han er utstrålinga av Guds herlegdom og biletet av hans vesen, og han ber alt med sitt mektige ord. Då han hadde fullført reinsinga for syndene våre, sette han seg ved høgre handa åt Majesteten i det høge.",
        "4": "Slik vart han mykje større enn englane, for det namnet han har fått i arv, er så mykje større enn deira.",
        "5": "For aldri har Gud sagt til nokon engel: Du er Son min, eg har fødd deg i dag. Eller, som det òg står: Eg vil vera far for han, og han skal vera son for meg.",
        "6": "Og når han på nytt fører den førstefødde inn i verda, seier han: Alle Guds englar skal tilbe han.",
        "7": "Og om englane seier han: Han gjer englane sine til vindar, tenarane sine til logande eld.",
        "8": "Men om Sonen: Din kongsstol, Gud, står til evig tid, din herskarstav er rettferds stav.",
        "9": "Du har elska rettferd og hata urett. Difor har Gud, din Gud, salva deg og ikkje dine vener med gledes olje.",
        "10": "Og vidare: Du, Herre, grunnla i opphavet jorda, og himmelen er eit verk av dine hender.",
        "11": "Dei skal gå til grunne, men du blir verande. Dei skal alle eldast som klede.",
        "12": "Du rullar dei saman som ei kappe, dei blir utskifte som klede. Men du er den same, åra dine tek aldri slutt.",
        "13": "Men har han nokon gong sagt til ein av englane: Set deg ved mi høgre hand til eg får lagt dine fiendar som skammel for dine føter?",
        "14": "Er dei ikkje alle ånder som tener Gud og blir utsende for å hjelpa dei som skal få frelsa i arv?"
    },
    "2": {
        "1": "Difor må vi så mykje meir akta på det vi har høyrt, så vi ikkje driv bort frå det.",
        "2": "For når det ordet som vart tala gjennom englar, var gyldig, så kvart lovbrot og kvar ulydnad fekk si rettkomne straff,",
        "3": "korleis skal då vi kunna gå fri om vi ikkje bryr oss om ei frelse som er så mykje større? Denne frelsa vart først forkynt av Herren og sidan stadfest for oss av dei som hadde høyrt han.",
        "4": "Gud har sjølv gjeve sitt vitnemål, både med teikn og under og mange slag mektige gjerningar og med å dela ut Den heilage andens gåver etter sin vilje.",
        "5": "For det er ikkje under englar Gud har lagt den komande verda som vi talar om.",
        "6": "Dette er det ein som har vitna om ein stad: Kva er eit menneske – at du hugsar på det, ein menneskeson – at du tek deg av han?",
        "7": "Ei lita stund sette du han lågare enn englane. Så krona du han med herlegdom og ære.",
        "8": "Alt la du under hans føter. Då Gud la alt under han, vart ingenting unnateke; alt skulle leggjast under han. Enno ser vi ikkje at alt er lagt under han.",
        "9": "Men Jesus, som for ei lita stund var sett lågare enn englane, han ser vi no krona med herlegdom og ære fordi han leid og døydde. Slik skulle han ved Guds nåde smaka døden for alle.",
        "10": "Gud ville føra mange born til herlegdom. For han og ved han er alle ting. Då måtte han la opphavsmannen til frelsa nå fullendinga gjennom lidingar.",
        "11": "Han som helgar, og dei som blir helga, kjem alle frå den eine. Difor skjemmest ikkje Sonen ved å kalla dei sysken.",
        "12": "Han seier: Eg vil forkynna ditt namn for mine brør, midt i forsamlinga vil eg lovprisa deg.",
        "13": "Og like eins: Eg vil setja mi lit til han. Og vidare: Sjå, eg og borna som Gud har gjeve meg.",
        "14": "Sidan borna er av kjøt og blod, måtte han òg fullt ut bli som dei, for at han med sin død skulle gjera ende på han som har dødens makt, det er djevelen,",
        "15": "og fria ut alle dei som av redsle for døden var under slavekår heile sitt liv.",
        "16": "For det er ikkje englar han tek seg av. Nei, han tek seg av Abrahams ætt.",
        "17": "Difor måtte han bli lik syskena sine i alle ting, så han kunne vera ein miskunnsam og trufast øvsteprest for Gud og sona syndene til folket.",
        "18": "Fordi han sjølv har lide og vorte freista, kan han hjelpa dei som blir freista."
    },
    "3": {
        "1": "Difor, heilage sysken, de som har fått del i det himmelske kallet, sjå på Jesus, den utsendingen og øvstepresten som vi vedkjennest.",
        "2": "Han var trufast mot den som innsette han, liksom Moses var trufast i heile Guds hus.",
        "3": "Men Jesus vart verdig til å få større ære enn Moses, liksom ein byggmeister får større heider enn huset han byggjer.",
        "4": "Eit hus må alltid vera bygd av nokon, men den som har bygd alt, det er Gud.",
        "5": "Moses var trufast som tenar i heile Guds hus. Han skulle vitna om det som ein gong skulle forkynnast.",
        "6": "Men som son er Kristus sett til å styra huset hans. Og vi er hans hus, så sant vi held fast på frimodet og den vona vi er stolte av.",
        "7": "Difor, som Den heilage ande seier: I dag, om de høyrer hans røyst,",
        "8": "så gjer ikkje hjartet dykkar hardt som under opprøret, den dagen dei utfordra meg i ørkenen.",
        "9": "Der utfordra dei meg, fedrane dykkar, og sette meg på prøve, endå dei hadde sett mine gjerningar",
        "10": "i førti år. Difor fekk eg avsky for denne slekta og sa: Dei fer alltid vill i sitt hjarte, dei kjenner ikkje mine vegar.",
        "11": "Så svor eg i min vreide: Aldri skal dei koma inn til mi kvile!",
        "12": "Sjå til, sysken, at ikkje nokon av dykk blir vond og vantruande i hjartet og fell frå den levande Gud.",
        "13": "Set heller mot i kvarandre kvar dag, så lenge det heiter «i dag», så ikkje nokon av dykk skal la seg forføra av synda og bli forherda.",
        "14": "For vi har del i Kristus, så sant vi heilt til det siste held fast på det grunnlaget som vi hadde i den første tida.",
        "15": "Når det heiter: I dag, om de høyrer hans røyst, så gjer ikkje hjartet dykkar hardt, som under opprøret,",
        "16": "kven var det då som høyrde, men likevel gjorde opprør? Var det ikkje alle dei som Moses hadde ført ut frå Egypt?",
        "17": "Kven var det han hadde uvilje mot i førti år? Var det ikkje dei som synda og vart liggjande som lik i øydemarka?",
        "18": "Og kven var det eiden gjaldt då han svor at dei ikkje skulle koma inn til hans kvile? Var det ikkje dei ulydige?",
        "19": "Så ser vi at det var vantru som førte til at dei ikkje kunne koma inn."
    },
    "4": {
        "1": "Lat oss difor vera på vakt så det ikkje skal visa seg at nokon av dykk blir liggjande etter, sidan lovnaden om å få koma inn til Guds kvile enno gjeld.",
        "2": "For den gode bodskapen er forkynt både for oss og for dei. Men ordet dei høyrde, vart til inga nytte, fordi dei ikkje vart eitt i trua saman med dei som høyrde det.",
        "3": "Og det er vi som trur, som går inn til kvila. For han sa: Så svor eg i min vreide: Aldri skal dei koma inn til mi kvile! Guds gjerningar var rett nok fullførte då verda vart grunnlagd.",
        "4": "For ein stad står det om den sjuande dagen: Så kvilte Gud den sjuande dagen frå alle sine gjerningar.",
        "5": "Men her seier han: « Aldri skal dei koma inn til mi kvile! »",
        "6": "Så står det framleis igjen at nokre skal koma inn til kvila. Dei som først fekk den gode bodskapen, kom ikkje inn, for dei var ulydige.",
        "7": "Difor fastset han på nytt ein dag: «i dag», når han lenge etter gjennom David talar det ordet som før er nemnt: I dag, om de høyrer hans røyst, så gjer ikkje hjartet dykkar hardt.",
        "8": "For om Josva hadde ført folket inn til kvila, då hadde ikkje Gud seinare tala om ein annan dag.",
        "9": "Så er det då framleis ei sabbatskvile i vente for Guds folk.",
        "10": "Den som er komen inn til hans kvile, får kvila frå sine gjerningar, liksom Gud kvilte frå sine.",
        "11": "Lat oss difor vera ivrige etter å koma inn til denne kvila, så ingen fell frå på grunn av same slag ulydnad.",
        "12": "For Guds ord er levande og verksamt. Det er skarpare enn noko tvieggja sverd og trengjer igjennom til det kløyver sjel og ånd, merg og bein, og dømmer dei tankar og planar som bur i hjartet.",
        "13": "Ingen skapning er løynd for han. Alt ligg ope og nake for auga på han som vi skal gjera rekneskap for.",
        "14": "Sidan vi no har ein stor øvsteprest som har gått inn gjennom himlane, Jesus, Guds Son, så lat oss halda fast på vedkjenninga!",
        "15": "For vi har ikkje ein øvsteprest som ikkje kan lida med oss i vår vanmakt, men ein som er prøvd i alt på same måten som vi, men utan synd.",
        "16": "Lat oss difor stiga fram for nådens kongsstol med frimod, så vi kan finna miskunn og finna nåde som gjev hjelp i rette tid."
    },
    "5": {
        "1": "Ein øvsteprest blir alltid vald ut blant menneske og innsett til å gjera teneste for menneske framfor Gud. Han skal bera fram gåver og offer for synder.",
        "2": "Han kan vera mild mot dei som uvitande fer vill, fordi han òg er veik",
        "3": "og difor må bera fram syndoffer for seg sjølv og ikkje berre for folket.",
        "4": "Ingen tek seg sjølv den æra, men han blir kalla av Gud, slik som Aron.",
        "5": "Så har heller ikkje Kristus teke seg den æra å vera øvsteprest. Han fekk henne av Gud, som sa til han: Du er Son min, eg har fødd deg i dag.",
        "6": "Og som han seier ein annan stad: Du skal til evig tid vera prest av same slag som Melkisedek.",
        "7": "Då Jesus levde som menneske, bar han fram bøner og naudrop, med høge skrik og tårer, til han som kunne berga han frå døden, og han vart bønhøyrd fordi han var gudfryktig.",
        "8": "Endå han var Son, lærte han lydnad ved å lida.",
        "9": "Då han hadde nådd fullendinga, vart han ei kjelde til evig frelse for alle som lyder han,",
        "10": "han som av Gud vart kalla øvsteprest av same slag som Melkisedek.",
        "11": "Om dette har vi mykje å seia, men det er vanskeleg å forklara sidan de har vorte så likesæle med å høyra.",
        "12": "Etter så lang tid burde de sjølve vore lærarar, men de treng nokon som på nytt lærer dykk det første og grunnleggjande i Guds ord. De har vorte slike som treng mjølk, ikkje fast føde.",
        "13": "For den som lever av mjølk, er eit spedbarn og skjønar seg ikkje på bodskapen om rettferd.",
        "14": "Men fast føde er for dei fullvaksne, dei som ved å bruka sansane har øvd dei opp til å skilja mellom godt og vondt."
    },
    "6": {
        "1": "Difor må vi gå vidare frå det første vi lærte om Kristus, fram mot full mogning. Vi vil ikkje på nytt leggja grunnvollen med omvending frå døde gjerningar og tru på Gud,",
        "2": "med undervising om reinsingsbad og handspålegging, om oppstoda frå dei døde og om evig dom.",
        "3": "Slik skal vi gå vidare, om Gud vil.",
        "4": "Når nokon ein gong har vorte opplyst og har smaka den himmelske gåva og fått del i Den heilage ande,",
        "5": "har smaka Guds gode ord og kreftene frå den komande verda,",
        "6": "og så fell frå, då er det umogleg at dei igjen kan fornyast til omvending. Dei krossfester Guds Son på nytt og gjer han til spott.",
        "7": "Når ein åker drikk regnet som stadig fell på han, og ber grøde til nytte for dei som dyrkar han, får han velsigning frå Gud.",
        "8": "Men ber åkeren torn og tistel, er han til inga nytte. Forbanninga er nær, og det endar med at han blir avsvidd.",
        "9": "Men vi har den tru om dykk, de kjære, at det står betre til, og at de er på frelsevegen, endå vi talar som vi gjer.",
        "10": "For Gud er ikkje urettferdig så han gløymer det de har gjort, og den kjærleiken til namnet hans som de har vist med å tena dei heilage, no som før.",
        "11": "Vi ønskjer berre at kvar og ein av dykk heilt til det siste må visa den same iveren etter å vera fullt overtydde i vona.",
        "12": "Då må de ikkje vera likesæle, men etterlikna dei som ved tru og tolmod arvar det som Gud har lova.",
        "13": "Då Gud gav Abraham lovnaden, svor han ved seg sjølv, for han hadde ingen større å sverja ved.",
        "14": "Han sa: « Sanneleg, eg vil velsigna deg rikt og gjera ætta di talrik utan ende. »",
        "15": "Og Abraham venta med tolmod og fekk det Gud hadde lova han.",
        "16": "Menneske sver ved ein som er større, og eiden er ei stadfesting som gjer ende på alle innvendingar.",
        "17": "Gud ville gjera det heilt klårt for dei som skulle arva lovnaden, kor urokkeleg hans avgjerd var; difor gjekk han god for det med eid.",
        "18": "Med lovnad og eid, to ting som ikkje kan endrast – og Gud kan ikkje lyga – skulle vi ha ei sterk trøyst, vi som har gripe den vona som ligg framfor oss og såleis søkt redning.",
        "19": "Denne vona er eit trygt og fast anker for sjela. Det når innanfor forhenget,",
        "20": "dit Jesus har gått i førevegen for oss, han som til evig tid har vorte øvsteprest av same slag som Melkisedek."
    },
    "7": {
        "1": "Denne Melkisedek var konge i Salem og prest for Gud, Den høgste. Han kom og møtte Abraham og velsigna han då Abraham kom att etter sigeren over kongane,",
        "2": "og Abraham gav han tiend av alt. Han er for det første Melkisedek, namnet tyder «rettferds konge», dernest er han konge i Salem, det vil seia fredens konge.",
        "3": "Han er utan far og utan mor og har inga ættetavle. Dagane hans har inga byrjing og livet hans ingen ende. Slik er han lik Guds Son; han er og blir prest for alltid.",
        "4": "Legg merke til kor stor han er, denne mannen som Abraham, patriarken, gav tiend av det beste krigsbyttet.",
        "5": "Dei av Levis søner som blir prestar, skal etter lova ta tiend av folket, det vil seia av sine eigne sysken, sjølv om dei stammar frå Abraham.",
        "6": "Men Melkisedek, som ikkje er av deira ætt, tok tiend av Abraham og velsigna han som hadde fått Guds lovnader.",
        "7": "No kan ingen nekta for at det er den mindre som blir velsigna av den større.",
        "8": "Elles er det dødelege menneske som tek tiend, men her er det ein som får det vitnemålet at han lever.",
        "9": "Ja, i og med Abraham har Levi, han som elles tek tiend, på sett og vis sjølv gjeve tiend.",
        "10": "For enno ufødd var han i sin stamfar då Melkisedek gjekk til møtes med han.",
        "11": "Dersom ein kunne nå det fullkomne gjennom det levittiske prestedømet, som folket var bunde til ved lova, kvifor måtte det då koma ein prest av eit anna slag, ein som blir kalla prest av same slag som Melkisedek og ikkje som Aron?",
        "12": "Men når prestedømet blir endra, er det nødvendig at lova òg blir endra.",
        "13": "For han som det her er tale om, høyrde til ein annan stamme, og ingen frå den stammen har gjort teneste ved altaret.",
        "14": "Det er velkjent at vår Herre stammar frå Juda, og Moses har aldri sagt noko om prestar frå den stammen.",
        "15": "Alt dette blir endå klårare når det stig fram ein annan prest, ein som er lik Melkisedek.",
        "16": "Han har ikkje vorte prest gjennom ei lov som krev ei bestemt avstamming, men gjennom krafta i eit uforgjengeleg liv.",
        "17": "Han får då dette vitnemålet: Du skal til evig tid vera prest av same slag som Melkisedek.",
        "18": "Med dette har eit eldre bod slutta å gjelda fordi det var veikt og utan verdi.",
        "19": "For lova førte ikkje noko fram til fullending. Men no kjem noko betre, ei von som gjer at vi kan koma Gud nær.",
        "20": "Dette har ikkje hendt utan at eid vart gjeven. Dei andre vart prestar utan eid,",
        "21": "men denne vart innsett med eid av Gud, som seier: Herren har svore og angrar det ikkje: Du skal til evig tid vera prest.",
        "22": "Difor er ho òg så mykje betre, den pakta Jesus går god for.",
        "23": "Dessutan har det vore fleire slike prestar, for døden hindra dei i å halda fram.",
        "24": "Men Jesus har eit prestedøme som ikkje tek ende, fordi han er og blir til evig tid.",
        "25": "Difor kan han òg fullt og heilt frelsa dei som kjem til Gud ved han, sidan han alltid lever og går i forbøn for dei.",
        "26": "Ja, ein slik øvsteprest var det vi trong: heilag, utan vondskap, rein, skild frå syndarar og opphøgd over himlane.",
        "27": "Han treng ikkje, som andre øvsteprestar, bera fram offer kvar dag, først for sine eigne synder og så for syndene til folket. For offeret bar han fram éin gong for alle då han ofra seg sjølv.",
        "28": "Dei som lova set inn som øvsteprestar, er veike menneske. Men gjennom ordet som vart stadfest med eid, og som kom seinare enn lova, blir Sonen innsett, han som for evig har nådd fram til fullendinga."
    },
    "8": {
        "1": "Hovudsaka i det vi her talar om, er dette: Ein slik øvsteprest er det vi har, og han har sett seg på høgre sida av Majestetens kongsstol i himmelen.",
        "2": "Der gjer han teneste i heilagdomen, den sanne teltheilagdomen, som er reist av Herren sjølv og ikkje av menneske.",
        "3": "Kvar øvsteprest blir innsett til å bera fram gåver og offer. Difor må Kristus òg ha noko å bera fram.",
        "4": "Viss han hadde vore på jorda no, hadde han ikkje vore prest, for her er det andre som ber fram offergåvene etter lova.",
        "5": "Men dei gjer teneste i ein heilagdom som berre er ei etterlikning og ein skugge av den himmelske. Det ser vi av ordet Moses fekk frå Gud då han skulle reisa teltheilagdomen: « Sjå til at du gjer alt etter det førebiletet som vart vist deg på fjellet. »",
        "6": "Men no har Kristus fått ei mykje høgare presteteneste, sidan han er mellommann for ei pakt som er så mykje betre og kviler på betre lovnader.",
        "7": "Dersom det ikkje hadde vore noko å utsetja på den første pakta, hadde det ikkje vore bruk for ei anna.",
        "8": "Men Gud har noko å utsetja på folket når han seier: Sjå, dagar skal koma, seier Herren, då eg gjer ei ny pakt med Israels hus og Judas hus,",
        "9": "ikkje som den pakta eg gjorde med fedrane deira den dagen eg tok dei i handa og førte dei ut frå Egypt. For dei vart ikkje ståande i mi pakt, og eg brydde meg ikkje om dei, seier Herren.",
        "10": "Men dette er pakta eg vil gjera med Israels hus i dagar som kjem, seier Herren: Eg vil leggja mine bod i sinnet deira og skriva dei i hjartet deira. Eg skal vera deira Gud, og dei skal vera mitt folk.",
        "11": "Då skal ingen lenger undervisa sin landsmann og sin bror og seia: «Kjenn Herren!» For dei skal alle kjenna meg, både små og store.",
        "12": "For i nåde vil eg tilgje all uretten deira og ikkje lenger hugsa syndene deira.",
        "13": "Når Gud talar om ei ny pakt, har han dermed sagt at den første er forelda. Og det som blir gammalt og forelda, vil snart vera borte."
    },
    "9": {
        "1": "Den første pakta hadde òg sine forskrifter om gudsteneste, og ho hadde ein jordisk heilagdom.",
        "2": "Det var reist eit telt. Det fremste rommet blir kalla Det heilage. Der stod lysestaken og bordet og skodebrøda.",
        "3": "Bakom det inste forhenget var det eit anna rom som blir kalla Det høgheilage.",
        "4": "Det hadde eit røykjelsesaltar av gull og paktkista som var kledd med gull over det heile. I kista var det ei gullkrukke med manna, Arons stav som fekk friske skot, og pakttavlene.",
        "5": "Over kista var herlegdomskjerubane; dei la skuggen sin over soningsstaden. Dette kan vi ikkje gå nærare inn på no.",
        "6": "På denne måten var alt ordna. Det fremste rommet går prestane stadig inn i når dei gjer si teneste.",
        "7": "Men i det andre går øvstepresten inn åleine og berre ein gong om året, og aldri utan blod, som han ber fram for seg sjølv og for dei syndene folket har gjort utan å vita det.",
        "8": "Dermed viser Den heilage ande at vegen inn i heilagdomen ikkje har vorte openberra så lenge det fremste rommet enno står.",
        "9": "Dette er eit bilete på den tid som no er. Dei ber fram gåver og offer som ikkje kan gjera den som dyrkar Gud, fullkomen når det gjeld samvitet.",
        "10": "Liksom forskriftene om mat og drikke og om alle slag reinsingar er dette berre ytre påbod: Dei skulle gjelda fram til tida då den rette ordninga vart innført.",
        "11": "Men Kristus er komen som øvsteprest for alt det gode vi no har. Han har gått gjennom det teltet som er større og meir fullkome, og som ikkje er laga av menneskehand, det vil seia: som ikkje høyrer til denne skapte verda.",
        "12": "Ikkje med blod av bukkar og kalvar, men med sitt eige blod gjekk han inn i heilagdomen éin gong for alle og kjøpte oss fri for evig.",
        "13": "Blodet av bukkar og oksar og oska av ei kvige gjer heilag og rein i det ytre når det blir dynka på dei ureine.",
        "14": "Kor mykje meir skal ikkje då Kristi blod reinsa samvitet vårt frå døde gjerningar, så vi kan tena den levande Gud. For Kristus har i kraft av ein evig Ande bore seg sjølv fram som eit feilfritt offer for Gud.",
        "15": "Difor er Kristus mellommann for ei ny pakt. Han døydde for å kjøpa oss fri frå lovbrota i den første pakta, så dei som er kalla, skal få den evige arven som var lova dei.",
        "16": "Når det ligg føre eit testamente, må det stadfestast at den som har oppretta det, er død.",
        "17": "Testamentet tek til å gjelda først når opphavsmannen døyr; det gjeld ikkje så lenge han lever.",
        "18": "Difor vart heller ikkje den første pakta oppretta utan blod.",
        "19": "For då Moses hadde kunngjort kvart bod i lova for alt folket, tok han blodet av kalvane og bukkane, saman med vatn, skarlaksraud ull og isop, og dynka både på bokrullen og på alt folket",
        "20": "og sa: « Dette er paktblodet; denne pakta har Gud fastsett for dykk. »",
        "21": "Like eins dynka han blod på teltet og på alle dei kar som vart nytta i gudstenesta.",
        "22": "Etter lova blir nesten alt reinsa med blod, og utan at blod blir utrent, finst det inga tilgjeving.",
        "23": "Så må dei då reinsast på denne måten, dei jordiske etterlikningane av det som er i himmelen. Men den himmelske heilagdomen må reinsast med betre offer enn desse.",
        "24": "For Kristus gjekk ikkje inn i ein heilagdom som er laga av menneskehand og berre er eit bilete av den sanne heilagdomen. Han gjekk inn i sjølve himmelen og stig no fram for Guds andlet for vår skuld.",
        "25": "Han gjekk heller ikkje inn for å bera fram seg sjølv som offer fleire gonger, slik øvstepresten kvart år går inn i heilagdomen med blod som ikkje er hans eige.",
        "26": "Då måtte han ha lide mange gonger heilt frå verda vart grunnlagd. Men no, ved endetida, har han stige fram éin gong for alle for å ta bort synda med sitt offer.",
        "27": "Slik alle menneske må døy éin gong og sidan koma for dommen,",
        "28": "slik er òg Kristus ofra éin gong for å bera syndene for dei mange, og så skal han andre gongen koma til syne, ikkje for synda si skuld, men for å frelsa dei som ventar på han."
    },
    "10": {
        "1": "Lova inneheld berre ein skugge av alt det gode som skulle koma, ikkje det sanne biletet av tinga. Kvart år blir det bore fram offer som alltid er dei same, men med dei maktar ikkje lova å gjera dei som ofrar, fullkomne.",
        "2": "Elles hadde dei vel halde opp med å ofra? For hadde dei som er med i gudstenesta, vorte reinsa éin gong for alle, hadde dei ikkje lenger vore medvitne om synd.",
        "3": "Men offera er kvart år ei påminning om synd.",
        "4": "For blod frå oksar og bukkar kan umogleg ta bort synder.",
        "5": "Difor seier Kristus når han stig inn i verda: Slaktoffer og offergåve ville du ikkje ha, men ein kropp laga du til meg;",
        "6": "brennoffer og syndoffer hadde du inga glede i.",
        "7": "Då sa eg: Sjå, her kjem eg for å gjera din vilje, Gud. I bokrullen er det skrive om meg.",
        "8": "Først seier han: Slaktoffer og offergåver, brennoffer og syndoffer ville du ikkje ha og hadde du ikkje glede i, endå det er slike offer som blir borne fram etter lova.",
        "9": "Deretter seier han: Sjå, her kjem eg for å gjera din vilje. Han opphevar det første så han kan setja det andre i verk.",
        "10": "På grunn av denne viljen er vi helga ved at Jesu Kristi kropp vart boren fram som offer éin gong for alle.",
        "11": "Alle prestar står dagleg og gjer teneste og ber gong på gong fram dei same offer, som aldri kan ta bort synder.",
        "12": "Men Jesus har for alltid bore fram eit einaste offer for synder og sett seg ved Guds høgre hand.",
        "13": "No ventar han berre på at fiendane hans skal leggjast ned som skammel for føtene hans.",
        "14": "For med ei einaste offergåve har han for alltid gjort dei som blir helga, fullkomne.",
        "15": "Den heilage ande vitnar òg for oss om dette. For først seier han:",
        "16": "Dette er pakta eg vil gjera med dei i dagar som kjem, seier Herren: Eg vil leggja mine bod i hjartet deira og skriva dei i sinnet deira.",
        "17": "Og så: Eg vil ikkje lenger hugsa syndene deira og all uretten deira.",
        "18": "Men der syndene er tilgjevne, trengst det ikkje lenger noko offer for synd.",
        "19": "Så har vi då, sysken, frimod ved Jesu blod til å gå inn i heilagdomen,",
        "20": "dit han har innvigd ein ny og levande veg for oss gjennom forhenget, som er kroppen hans.",
        "21": "Og sidan vi har ein så stor prest over Guds hus,",
        "22": "så lat oss stiga fram med ærleg hjarte og full visse i trua, med hjartet reinsa for vondt samvit og kroppen bada i reint vatn.",
        "23": "Lat oss halda urokkeleg fast på vedkjenninga av vona, for han som gav lovnaden, er trufast.",
        "24": "Og lat oss ha omtanke for kvarandre, så vi oppgløder kvarandre til kjærleik og gode gjerningar.",
        "25": "Lat oss ikkje halda oss borte når forsamlinga vår kjem saman, som nokre har for vane, men lat oss setja mot i kvarandre, og det så mykje meir som de ser at dagen nærmar seg.",
        "26": "Held vi fram med å synda med vitende og vilje etter at vi har lært sanninga å kjenna, då finst det ikkje lenger noko offer for synder.",
        "27": "Frykteleg er det vi då har i vente: Dommen og Guds brennande iver skal fortæra dei som står han imot.",
        "28": "Den som vrakar Moselova, får ikkje miskunn, men må døy etter to eller tre manns vitnemål.",
        "29": "Kor mykje strengare straff synest de ikkje den fortener som har trødd Guds Son under fot, vanhelga paktblodet som han sjølv vart helga med, og spotta nådens Ande?",
        "30": "For vi kjenner han som har sagt: « Straffa høyrer meg til, eg skal gjengjelda. » Og vidare: « Herren skal dømma folket sitt. »",
        "31": "Det er frykteleg å falla i hendene på den levande Gud!",
        "32": "Men tenk no tilbake på den første tida, den gongen de vart opplyste og sidan heldt ut i dei lidingane de måtte strida med.",
        "33": "Snart vart de hånte og plaga for auga på folk, snart gjorde de sams sak med andre som måtte gå gjennom det same.",
        "34": "De leid med dei som sat i fengsel, og fann dykk med glede i at det de eigde, vart røva frå dykk. For de visste at de eig noko som er betre, og som varer.",
        "35": "Kast ikkje bort frimodet dykkar! For det gjev stor løn.",
        "36": "De treng tolmod, så de kan gjera Guds vilje og vinna det som er lova.",
        "37": "For enno er det berre ei lita stund, så kjem han som skal koma, og han skal ikkje dryga.",
        "38": "Min rettferdige skal leva ved tru; men dreg han seg unna, har mi sjel inga glede i han.",
        "39": "Men vi er ikkje av dei som dreg seg unna og går fortapt, men av dei som trur og bergar si sjel."
    },
    "11": {
        "1": "Trua er eit pant på det vi vonar, eit prov på det vi ikkje ser.",
        "2": "For trua si fekk dei gamle godt vitnemål.",
        "3": "I tru skjønar vi at verda er skapt ved Guds ord, og at det vi ser, ikkje har vorte til av det synlege.",
        "4": "I tru bar Abel fram for Gud eit betre offer enn Kain. Fordi han trudde, fekk han vitnemål om at han var rettferdig, for Gud vitna om offergåvene hans. Og med si tru talar han enno, sjølv om han er død.",
        "5": "I tru vart Henok bortrykt utan å døy. Ingen såg han meir, for Gud hadde teke han til seg. Før han vart bortrykt, fekk han vitnemål om at han var til glede for Gud.",
        "6": "Utan tru er det umogleg å vera til glede for Gud. For den som stig fram for Gud, må tru at han er til, og at han løner dei som søkjer han.",
        "7": "I tru fekk Noah varsel om det han endå ikkje såg. I gudsfrykt bygde han ei ark og berga huslyden sin. Trua hans vart ein dom over verda, og sjølv vart han arving til den rettferda som trua gjev.",
        "8": "I tru var Abraham lydig då han vart kalla, og drog ut til eit land som han skulle få i arv. Han tok ut endå han ikkje visste kvar han kom.",
        "9": "I tru levde han som framand i det landet Gud hadde lova han. Han budde i telt saman med Isak og Jakob, som var medarvingar til den same lovnaden.",
        "10": "For han venta på byen med dei faste grunnvollane, den som har Gud til byggmeister og skapar.",
        "11": "I tru fekk òg Sara kraft til å grunnleggja ei ætt, endå ho var ufruktbar og for gammal til å få barn. For ho stola på at han som hadde gjeve lovnaden, var trufast.",
        "12": "Frå éin mann, som var utan livskraft, kom det difor ei ætt så talrik som stjernene på himmelen og så tallaus som sanden på havsens strand.",
        "13": "I denne trua døydde alle desse utan å ha fått det som var lova. Dei berre såg det langt borte og helsa det, og dei vedkjende seg at dei var framande og heimlause på jorda.",
        "14": "Dei som talar slik, viser at dei lengtar etter eit fedreland.",
        "15": "Om dei hadde tenkt på det landet dei drog ut frå, hadde dei hatt tid til å venda attende.",
        "16": "Men no er det eit betre land dei lengtar etter: det himmelske. Difor skjemmest ikkje Gud av dei, men vil kallast deira Gud, for han har gjort i stand ein by til dei.",
        "17": "I tru bar Abraham fram Isak som offer då han vart sett på prøve. Sin einaste son var han villig til å ofra, endå han hadde fått lovnadene",
        "18": "og dette hadde vorte sagt til han: « Gjennom Isak skal du få ei ætt som skal kallast di. »",
        "19": "Han rekna med at Gud hadde makt også til å vekkja opp døde. Difor fekk han sonen att – i dette ligg det eit førebilete.",
        "20": "I tru var det Isak velsigna Jakob og Esau med tanke på det som skulle koma.",
        "21": "I tru velsigna Jakob, då han skulle døy, begge sønene til Josef. Og bøygd over toppen på staven sin lovprisa han og tilbad.",
        "22": "I tru tala Josef då han låg på det siste, om Israelsfolket og deira utgang frå Egypt, og han gav påbod om kva dei skulle gjera med knoklane hans.",
        "23": "I tru gøymde foreldra til Moses den nyfødde guten i tre månader. For dei såg at det var eit vakkert barn, og lét seg ikkje skremma av kongens bod.",
        "24": "I tru nekta Moses, då han vart stor, å kallast dotterson til farao.",
        "25": "Han ville heller lida vondt saman med Guds folk enn å nyta synda ei kort tid.",
        "26": "Å lida vanære for Kristi skuld heldt han for ein større rikdom enn skattane i Egypt, for han såg fram til løna.",
        "27": "I tru drog han bort frå Egypt utan å ottast kongens vreide. Han heldt ut, for det var som om han såg den usynlege.",
        "28": "I tru heldt han påske og strauk blodet på dørkarmane, så øydeleggjaren ikkje skulle røra dei førstefødde hos israelittane.",
        "29": "I tru gjekk dei gjennom Raudehavet som over tørt land, men då egyptarane freista det same, drukna dei.",
        "30": "Ved tru fall Jerikos murar då folket hadde gått rundt dei i sju dagar.",
        "31": "I tru vart Rahab, ho som var prostituert, berga så ho ikkje mista livet saman med dei ulydige, for med fred hadde ho teke imot dei som kom for å speida ut landet.",
        "32": "Og kva meir skal eg nemna? Tida strekk ikkje til om eg skal fortelja om Gideon, Barak, Samson og Jefta, om David, Samuel og profetane.",
        "33": "Ved tru vann dei over kongerike, heldt oppe retten, fekk lovnader oppfylte, lukka gapet på løver,",
        "34": "sløkte veldig eld, slapp unna bitande sverd, gjekk frå vanmakt til styrke, vart sterke i krig og slo fiendehærar på flukt.",
        "35": "Kvinner fekk tilbake sine døde; dei hadde stått opp. Nokre vart torturerte og sa nei til å bli kjøpte fri, for dei ville heller nå fram til ei betre oppstode.",
        "36": "Andre laut tola spott og piskeslag, ja, til og med lenkjer og fengsel.",
        "37": "Nokre vart steina, saga i to eller drepne med sverd. Andre måtte gå omkring i saueskinn og geiteskinn, i naud, forfølgde og mishandla.",
        "38": "Verda var dei ikkje verdig, og dei måtte flakka omkring i øydemarker og fjell og halda til i grotter og hòler.",
        "39": "Alle desse fekk godt vitnemål for si tru, men dei opplevde ikkje å få det som var lova.",
        "40": "Gud såg føre seg noko som er betre for oss: at dei ikkje skulle nå fram til fullendinga utan oss."
    },
    "12": {
        "1": "Difor, når vi har så stor ei sky av vitne kring oss, så lat oss leggja av alt som tyngjer, og synda som heng så fast ved oss, og halda ut i det løpet som ligg framfor oss,",
        "2": "med blikket fest på Jesus, trua sin opphavsmann og fullendar. For å få den gleda som venta, heldt han ut på krossen utan å bry seg om skamma, og han har sett seg på høgre sida av Guds kongsstol.",
        "3": "Ja, tenk på han som heldt ut ein slik motstand frå syndarar, så de ikkje trøytnar og blir motlause.",
        "4": "I striden mot synda har de enno ikkje gjort slik motstand at det har kosta blod.",
        "5": "Har de gløymt den formaninga som talar til dykk som til born: Son min, forakt det ikkje når Herren viser deg til rette, mist ikkje motet når han refsar.",
        "6": "For den Herren elskar, viser han til rette, og han straffar kvar son han tek seg av.",
        "7": "Hald ut og lat dykk oppdra, for Gud tek seg av dykk som søner. Ja, lat meg få sjå ein son som faren ikkje viser til rette!",
        "8": "Blir de ikkje viste til rette som alle andre, då er de ikkje søner, men uekte born.",
        "9": "Vi har hatt våre jordiske fedrar som oppdrog oss, og vi hadde respekt for dei. Skal vi ikkje mykje heller bøya oss under Far til åndene, så vi kan leva?",
        "10": "For fedrane viste oss til rette berre ei kort tid og slik dei sjølve syntest var best, men han gjer det til vårt beste, så vi skal bli heilage som han.",
        "11": "All irettesetjing synest nok å vera meir til sorg enn til glede medan ho står på. Men sidan gjev ho att fred og rettferd som frukt hos dei som slik har vorte oppøvde.",
        "12": "Difor, styrk dei hangande hender og dei skjelvande kne!",
        "13": "Lat føtene gå på beine vegar, så det halte ikkje blir vridd ut av ledd, men heller blir lækt.",
        "14": "Jag etter fred med alle, og etter helging, for utan helging skal ingen sjå Herren.",
        "15": "Sjå til at ikkje nokon går bort frå Guds nåde! Lat inga beisk rot få veksa opp og gjera skade så mange blir forgifta.",
        "16": "Sjå til at ingen driv hor eller lever gudlaust som Esau, han som selde førstefødselsretten sin for eit einaste måltid mat.",
        "17": "De veit at han sidan vart bortvist då han ønskte å få velsigninga. Det var ikkje mogleg å venda om, endå han bad med tårer.",
        "18": "De er ikkje komne til eit fjell de kan ta og kjenna på, ikkje til logande eld, til skyer, mørker og storm,",
        "19": "ikkje til gjallande horn og ei røyst som tala slik at dei som høyrde på, bad om å bli sparte for å høyra meir.",
        "20": "For dei kunne ikkje tola det påbodet som vart gjeve: Om så eit dyr rører ved fjellet, skal det steinast.",
        "21": "Ja, så skremmande var synet at Moses sa: « Eg er så redd at eg skjelv. »",
        "22": "Nei, de er komne til Sion-fjellet, til den levande Guds by, det himmelske Jerusalem, til dei mange tusen englar, til ei høgtidsfeiring,",
        "23": "til forsamlinga av dei førstefødde som er oppskrivne i himmelen. De er komne til ein dommar som er Gud for alle, til åndene åt dei rettferdige som har nådd fullendinga,",
        "24": "til Jesus, mellommannen for ei ny pakt, og til reinsingsblodet som talar sterkare enn Abels blod.",
        "25": "Sjå til at de ikkje viser frå dykk han som talar! Dei som viste frå seg han som tala guddomsord her på jorda, kom ikkje unna. Endå mindre skal vi koma unna om vi vender oss bort frå han som talar frå himmelen.",
        "26": "Den gongen fekk røysta hans jorda til å skjelva. Men no har han lova: Endå ein gong vil eg rista ikkje berre jorda, men himmelen med.",
        "27": "Her står det: «endå ein gong». Dette viser at det som kan rokkast fordi det er skapt, skal skiftast ut, så det som ikkje kan rokkast, skal bli ståande.",
        "28": "Sidan vi får eit urokkeleg rike, så lat oss vera takksame og slik tena Gud med gudsfrykt og ærefrykt, til glede for Gud.",
        "29": "For vår Gud er ein fortærande eld."
    },
    "13": {
        "1": "Hald syskenkjærleiken levande!",
        "2": "Gløym ikkje å vera gjestfrie, for på den måten har somme hatt englar til gjester utan å vita det.",
        "3": "Kom i hug dei som sit i fengsel, som om de sat i lenkjer saman med dei. Og tenk på dei som blir mishandla, som om det gjaldt dykkar eigen kropp.",
        "4": "Lat ekteskapet haldast i ære av alle, og lat ikkje ektesenga skitnast til. For Gud vil dømma dei som driv hor eller bryt ekteskapet.",
        "5": "Lat ikkje kjærleik til pengar styra livet, men ver fornøgde med det de har. For Gud har sagt: Eg sviktar deg ikkje og går ikkje frå deg.",
        "6": "Difor kan vi vera ved godt mot og seia: Herren er min hjelpar, eg er ikkje redd. Kva kan menneske gjera meg?",
        "7": "Kom i hug leiarane dykkar, dei som tala Guds ord til dykk. Tenk på livet deira og utgangen det fekk, og ta deira tru til føredøme!",
        "8": "Jesus Kristus er i går og i dag den same, ja, til evig tid.",
        "9": "Lat dykk ikkje riva med av allslags framande lærdomar. Det er godt at hjartet blir styrkt ved nåden, ikkje ved bestemte slag mat, for dei som følgjer slike reglar, har aldri hatt nytte av det.",
        "10": "Vi har eit altar, og dei som gjer teneste i teltheilagdomen, har ikkje rett til å eta frå det.",
        "11": "Øvstepresten ber blodet frå offerdyra inn i heilagdomen til soning for synd, men kroppane blir oppbrende utanfor leiren.",
        "12": "Difor leid Jesus òg utanfor porten, så han kunne helga folket med sitt eige blod.",
        "13": "Lat oss då gå ut til han utanfor leiren og bera hans vanære.",
        "14": "For her på jorda har vi ingen by som varer; vi lengtar etter den som skal koma.",
        "15": "Lat oss då ved han alltid bera fram for Gud vår lovprising som offer, det vil seia frukta av lepper som vedkjenner hans namn.",
        "16": "Men gløym ikkje å gjera godt og dela med andre. For slike offer er til glede for Gud.",
        "17": "Ver lydige mot leiarane dykkar og rett dykk etter dei! For dei vaker over sjelene dykkar og skal ein gong gjera rekneskap. Sjå til at dei kan gjera det med glede, utan å sukka. Elles blir det ikkje til gagn for dykk.",
        "18": "Be for oss! Vi veit at vi har eit godt samvit, for vi vil gjerne fara rett fram på alle måtar.",
        "19": "Eg bed dykk om forbøn, aller mest for at de så mykje snarare kan få meg tilbake.",
        "20": "Fredens Gud, han som i kraft av blodet frå ei evig pakt førte den store hyrdingen for sauene, vår Herre Jesus Kristus, opp frå dei døde,",
        "21": "må han utrusta dykk med alt godt, så de kan gjera hans vilje. Ja, måtte han ved Jesus Kristus skapa i oss det som er godt i hans auge. Han vere ære i all æve! Amen.",
        "22": "Eg bed dykk, sysken, ta vel imot desse orda til formaning og trøyst, sjølv om eg måtte skriva så stutt til dykk.",
        "23": "De skal vita at Timoteus, bror vår, er frigjeven. Kjem han snart, skal eg sjå dykk saman med han.",
        "24": "Hels alle leiarane dykkar og alle dei heilage! Dei frå Italia sender si helsing.",
        "25": "Nåden vere med dykk alle!"
    }
}