{
    "1": {
        "1": "Simeon Peter, Jesu Kristi tenar og apostel, helsar dei som har fått den same dyrebare tru som vi gjennom rettferda frå vår Gud og frelsar Jesus Kristus.",
        "2": "Nåde og fred vere med dykk i rikt mål ved at de kjenner Gud og Jesus, vår Herre!",
        "3": "Ja, alt vi treng for å leva i gudsfrykt, har hans guddomlege makt gjeve oss i gåve ved at vi kjenner han som kalla oss ved sin eigen herlegdom og styrke.",
        "4": "Dermed har han gjeve oss dei største og mest dyrebare lovnader. Ved dei skulle de få del i guddomleg natur når de har kome dykk fri frå forfallet, som kjem frå lystene i verda.",
        "5": "Set difor all dykkar iver inn på å la trua gå i følgje med eit rett liv, og det rette livet med innsikt,",
        "6": "innsikta med måtehald, måtehaldet med tolmod, tolmodet med gudsfrykt,",
        "7": "gudsfrykta med syskenkjærleik og syskenkjærleiken med kjærleik til alle.",
        "8": "For når alt dette finst hos dykk og får veksa, då blir de ikkje uverksame eller utan frukt, de som kjenner vår Herre Jesus Kristus.",
        "9": "Men har du ikkje dette, er du nærsynt, ja, blind; du har gløymt at du er reinsa for dine gamle synder.",
        "10": "Difor, sysken, må de setja endå meir inn på å halda fast ved dykkar kall og utveljing. For gjer de dette, skal de aldri falla.",
        "11": "Då skal inngangen til vår Herre og frelsar Jesu Kristi evige rike stå vidopen for dykk.",
        "12": "Difor vil eg alltid minna dykk om dette, endå de kjenner til det og er grunnfeste i den sanninga som har kome til dykk.",
        "13": "Eg meiner at det er rett å halda dykk vakne med slike påminningar, så lenge eg bur i dette teltet.",
        "14": "For eg veit at teltet mitt snart skal takast ned, det har vår Herre Jesus Kristus late meg vita.",
        "15": "Og eg vil gjera alt eg kan for at de alltid skal minnast dette, også etter at eg er gått bort.",
        "16": "For vi følgde ikkje klokt uttenkte mytar då vi kunngjorde for dykk vår Herre Jesu Kristi makt og hans kome. Nei, vi var augnevitne og såg hans guddomlege velde.",
        "17": "For han fekk ære og herlegdom frå Gud, sin Far, den gongen røysta kom til han frå høgste herlegdomen: «Dette er Son min, han som eg elskar, i han har eg mi glede.»",
        "18": "Vi høyrde sjølve denne røysta koma frå himmelen då vi var saman med han på det heilage fjellet.",
        "19": "Difor står profetordet så mykje fastare for oss. Og dette ordet gjer de vel i å halda fast på. Det er ei lampe som skin på ein mørk stad til dagen gryr og morgonstjerna stig opp i hjarta dykkar.",
        "20": "Men framfor alt skal de vita at ingen kan tyda eit profetord i Skrifta på eiga hand.",
        "21": "For aldri vart noko profetord bore fram ved menneskevilje, men drivne av Den heilage ande tala menneske ord frå Gud."
    },
    "2": {
        "1": "Men det fanst òg falske profetar i folket, og på same måten skal det stå fram falske lærarar mellom dykk. Dei skal lura inn vranglære som fører til undergang, og til og med fornekta Herren som har kjøpt dei fri. Dermed fører dei ein brå undergang over seg sjølve.",
        "2": "Mange kjem til å følgja dei i deira skamlause liv, og for deira skuld blir sanningsvegen spotta.",
        "3": "Dei er grådige og fer med oppdikta ord for å få pengar ut av dykk. Men dei har alt lenge hatt dommen hangande over seg, og undergangen ligg og lurer på dei.",
        "4": "For Gud sparte ikkje englar som hadde synda, men støytte dei ned i avgrunnen, der dei blir haldne i varetekt med lenkjer i mørkret heilt til dommen.",
        "5": "Heller ikkje sparte han den gamle verda. Det var berre Noah, som forkynte rettferd, og sju andre han berga då han lét storflaumen koma over ei verd av ugudelege.",
        "6": "Byane Sodoma og Gomorra la han i oske og dømde dei til undergang; han gjorde dei til ei åtvaring for dei som seinare ville leva eit ugudeleg liv.",
        "7": "Men han berga den rettferdige Lot, som leid når han såg kor skamlaust dei lovlause levde.",
        "8": "Ja, denne rettferdige mannen, som budde midt imellom dei, pintest dag ut og dag inn i si rettferdige sjel når han såg og høyrde alle deira lovlause gjerningar.",
        "9": "Så veit då Herren å berga dei gudfryktige ut or prøvingar, men dei urettferdige held han i varetekt til straffa på dommens dag,",
        "10": "først og fremst dei som følgjer dei ureine lystene i sitt kjøt og blod og foraktar Herrens herredøme. Dei er frekke og eigenrådige og spottar dei himmelske maktene utan å skjelva.",
        "11": "Ikkje eingong englar, som står høgare i makt og styrke, kjem med spottande ord når dei ber fram klagemål frå Herren mot slike makter.",
        "12": "Men desse menneska spottar det dei ikkje kjenner. Dei er som vitlause dyr, av naturen bestemte til å bli fanga og gå til grunne. Så skal dei òg gå til grunne i sitt forfall",
        "13": "og lida vondt som løn for sin urett. Det dei likar best, er å svira midt på lyse dagen. Dei er skamflekker til vanære for dykk når dei et saman med dykk og finn si glede i å fylla seg.",
        "14": "Auga deira fråtsar i kvinner som byd seg fram, og dei er umettande på synd. Dei forfører veike sjeler, og hjartet deira har god øving i å skaffa seg vinning. Under forbanning er dei!",
        "15": "For dei har forlate den beine vegen og gått seg vill. Dei følgjer i same spor som Bileam, son til Bosor, han som elska urettmessig vinning.",
        "16": "Men han vart tala til rette for si misgjerning; eit stumt esel tala med menneskerøyst og hindra profeten i hans vitlause framferd.",
        "17": "Slike menneske er kjelder utan vatn, dei er skodde som driv med vinden. Nattemørkret ventar dei.",
        "18": "For dei talar store ord om det som ingen ting er, og med utskeiingar og lyster som kjem frå vårt kjøt og blod, lokkar dei menneske som nett har kome seg unna dei som fer vill.",
        "19": "Dei lovar fridom, men sjølve er dei slavar av forfallet. Det ein ligg under for, er ein òg slave av.",
        "20": "For når nokon har kome fri frå det ureine i verda og har lært å kjenna vår Herre og frelsar Jesus Kristus, og dei så på nytt lèt seg fanga av det ureine og ligg under for det, då står det verre til enn før.",
        "21": "Det hadde vore betre for dei om dei aldri hadde lært å kjenna rettferds veg, enn at dei først kjende han og så vende seg bort frå det heilage bodet dei hadde fått overlate.",
        "22": "Då har det gått med dei som det heiter så sant i ordtaket: «Hunden snur seg til sitt eige spy» og: «Ikkje før er grisen vaska, så velter han seg i søla»."
    },
    "3": {
        "1": "Dette er alt det andre brevet eg skriv til dykk, mine kjære. Med desse breva ville eg vekkja dykkar reine sinn ved å minna dykk om",
        "2": "det dei heilage profetane har sagt, og om det bodet dykkar eigne apostlar har frå Herren og Frelsaren.",
        "3": "Først og fremst skal de vita at i dei siste dagar skal det koma folk som følgjer sine eigne lyster, som spottar",
        "4": "og seier: «Kva med lovnaden om at han skal koma att? Fedrane våre er døde, men alt er som det har vore frå verda vart skapt.»",
        "5": "Dei som seier så, gløymer at det frå eldgammal tid var himlar og ei jord som i kraft av Guds ord vart til av vatn og ved vatn.",
        "6": "Og ved det gjekk verda den gongen under då ho vart overfløymd med vatn.",
        "7": "Men dei himlar og den jord som no er, er i kraft av det same ordet sparte til elden. Dei blir haldne oppe til dommens dag, då dei gudlause skal gå under.",
        "8": "Men ein ting må de ikkje gløyma, mine kjære: For Herren er éin dag som tusen år, og tusen år som éin dag.",
        "9": "Det er ikkje rett, det somme meiner, at Herren er sein med å oppfylla lovnaden. Nei, han er tolmodig med dykk og vil ikkje at nokon skal gå tapt, men at alle skal nå fram til omvending.",
        "10": "Men Herrens dag skal koma som ein tjuv. Då skal himmelen forgå med eit drønn, elementa skal koma i brann og løysa seg opp, og jorda og alle gjerningane som er gjorde på jorda, skal koma fram i lyset.",
        "11": "Når alt skal gå i oppløysing på dette viset, kor heilagt og gudfryktig må de ikkje då leva",
        "12": "medan de ventar på at Guds dag skal koma, og skundar han fram. Då skal himlane løysa seg opp i eld og elementa brenna og smelta.",
        "13": "Men etter hans lovnad ventar vi på ein ny himmel og ei ny jord, der rettferd bur.",
        "14": "Difor, mine kjære: Medan de ventar på dette, må de leggja vinn på å bli ståande for han med fred, utan flekk og lyte.",
        "15": "Og Herrens tolmod skal de sjå som eit høve til frelse. Det same har vår kjære bror Paulus skrive til dykk, ut frå den visdomen han har fått.",
        "16": "Om dette talar han i alle dei brev der han kjem inn på desse spørsmåla. Det er noko der som er vanskeleg å skjøna, og dei ukunnige og veike forvrengjer det, slik dei òg gjer med dei andre skriftene, og det fører til deira eigen undergang.",
        "17": "Sjølv om de alt veit dette, mine kjære, så ta dykk i vare. Lat dykk ikkje riva med og føra vill av dei lovlause, så de mistar fotfestet.",
        "18": "De skal veksa i nåden og i kjennskapen til vår Herre og frelsar Jesus Kristus. Han vere ære, no og til den evige dagen! Amen."
    }
}