{
    "1": {
        "1": "Det som var frå opphavet, det vi har høyrt, det vi har sett med våre eigne auge, det vi såg og det hendene våre rørte ved, sjølve livsens ord, det forkynner vi.",
        "2": "Og livet vart openberra, vi har sett det og vitnar om det og forkynner for dykk det evige livet. Det var hos Far og vart openberra for oss.",
        "3": "Det vi har sett og høyrt, forkynner vi òg for dykk, så de skal ha fellesskap med oss, vi som har fellesskap med Far og med hans Son, Jesus Kristus.",
        "4": "Og dette skriv vi så gleda vår skal vera fullkomen.",
        "5": "Dette er den bodskapen vi har høyrt av han og forkynner for dykk: Gud er lys; i han finst det ikkje mørker.",
        "6": "Seier vi at vi har fellesskap med han, men vandrar i mørkret, då lyg vi og følgjer ikkje sanninga.",
        "7": "Men dersom vi vandrar i lyset, liksom han er i lyset, då har vi fellesskap med kvarandre, og blodet frå Jesus, hans Son, reinsar oss for all synd.",
        "8": "Seier vi at vi ikkje har synd, då fører vi oss sjølve vill, og sanninga er ikkje i oss.",
        "9": "Men dersom vi sannar syndene våre, er han trufast og rettferdig, så han tilgjev oss syndene og reinsar oss for all urettferd.",
        "10": "Seier vi at vi ikkje har synda, då gjer vi han til løgnar, og hans ord er ikkje i oss."
    },
    "2": {
        "1": "Mine born, dette skriv eg til dykk så de ikkje skal synda. Men om nokon syndar, har vi ein talsmann hos Far. Det er Jesus Kristus, Den rettferdige.",
        "2": "Og han er ei soning for syndene våre, ja, ikkje berre for våre, men for alle i heile verda.",
        "3": "Og på dette veit vi at vi kjenner han: at vi held boda hans.",
        "4": "Den som seier: «Eg kjenner han», men ikkje held boda hans, er ein løgnar, og sanninga er ikkje i han.",
        "5": "Men Guds kjærleik har i sanning vorte fullenda i den som held ordet hans. Av dette veit vi at vi er i han.",
        "6": "Den som seier: «Eg er i han», må leva som Jesus levde.",
        "7": "Mine kjære, eg skriv ikkje eit nytt bod til dykk, men eit gammalt bod som de har hatt frå første stund. Dette gamle bodet er det ordet de har høyrt.",
        "8": "Likevel er det eit nytt bod eg skriv til dykk, eit bod som er sant i han og i dykk. For mørkret vik bort, og det sanne lyset skin alt no.",
        "9": "Den som seier at han er i lyset, men hatar bror sin, er enno i mørkret.",
        "10": "Den som elskar bror sin, blir verande i lyset og fører ingen til fall.",
        "11": "Men den som hatar bror sin, er i mørkret og vandrar i mørkret. Han veit ikkje kvar han går, for mørkret har blinda auga hans.",
        "12": "Eg skriv til dykk, born, fordi de har fått syndene tilgjevne for hans namn skuld.",
        "13": "Eg skriv til dykk, fedrar, fordi de kjenner han som er frå opphavet. Eg skriv til dykk, de unge, fordi de har vunne over den vonde.",
        "14": "Ja, eg har skrive til dykk, born, fordi de kjenner Far. Eg har skrive til dykk, fedrar, fordi de kjenner han som er frå opphavet. Eg har skrive til dykk, de unge, fordi de er sterke. Guds ord blir verande i dykk, og de har vunne over den vonde.",
        "15": "Elsk ikkje verda og heller ikkje det som er i verda! Den som elskar verda, har ikkje kjærleiken til Far i seg.",
        "16": "For alt her i verda – lysta i kroppen, lysta som styrer auga, og skrytet av det ein eig – det er ikkje av Far, men av verda.",
        "17": "Verda forgår med all si lyst, men den som gjer Guds vilje, blir verande til evig tid.",
        "18": "Mine born, dette er den siste tida. De har høyrt at Antikrist skal koma, og mange antikristar har alt stått fram. Av dette skjønar vi at no er den siste tida.",
        "19": "Dei har gått ut frå oss, men dei var ikkje av oss. Hadde dei vore av oss, hadde dei vorte verande hos oss. Slik skulle det visa seg at ikkje alle er av oss.",
        "20": "Men de er alle salva av Den heilage og kjenner sanninga.",
        "21": "Så skriv eg ikkje til dykk fordi de ikkje kjenner sanninga, men fordi de kjenner henne og veit at inga løgn kjem frå sanninga.",
        "22": "Og kven er løgnaren, om ikkje den som nektar at Jesus er Kristus? Antikrist er den som fornektar Faderen og Sonen.",
        "23": "Den som fornektar Sonen, har heller ikkje fellesskap med Faderen. Den som vedkjenner Sonen, har òg fellesskap med Faderen.",
        "24": "Lat det då bli verande i dykk, det de har høyrt frå først av. For dersom det blir verande i dykk, det de har høyrt frå først av, blir de òg verande i Sonen og i Faderen.",
        "25": "Og dette er det han har lova oss: det evige livet.",
        "26": "Når eg skriv dette, tenkjer eg på dei som fører dykk vill.",
        "27": "Men den salven de har fått av han, blir verande i dykk, og de treng ikkje at nokon lærer dykk. For hans salve lærer dykk alt, og den er sann og utan løgn. Bli difor verande i han, slik de har lært.",
        "28": "Ja, born, bli verande i han! Då kan vi vera frimodige når Kristus openberrar seg, og ikkje bli bortviste med skam når han kjem att.",
        "29": "Når de veit at han er rettferdig, skjønar de at den som gjer det som er rett, er fødd av han."
    },
    "3": {
        "1": "Sjå kor stor kjærleik Far har synt oss: Vi får kallast Guds born – ja, vi er det! Verda kjenner oss ikkje, fordi ho ikkje kjenner han.",
        "2": "Mine kjære, no er vi Guds born, og det er enno ikkje openberra kva vi skal bli. Vi veit at når han openberrar seg, skal vi bli like han, for vi skal sjå han som han er.",
        "3": "Kvar den som har dette håpet til han, reinsar seg, slik Kristus er rein.",
        "4": "Kvar den som gjer synd, gjer opprør mot lova, ja, synd er opprør mot lova.",
        "5": "Og de veit at han openberra seg for å bera bort syndene våre, og i han finst det inga synd.",
        "6": "Den som blir verande i han, syndar ikkje. Den som syndar, har ikkje sett han og ikkje kjent han.",
        "7": "Mine born, lat ingen føra dykk vill! Den som gjer det som er rett, er rettferdig, slik Kristus er rettferdig.",
        "8": "Den som gjer synd, er av djevelen, for djevelen har synda frå opphavet. Og det var for å gjera ende på djevelens verk at Guds Son openberra seg.",
        "9": "Den som er fødd av Gud, gjer ikkje synd. For det Gud har sådd, blir verande i han. Han kan ikkje synda, for han er fødd av Gud.",
        "10": "Slik viser det seg kven som er Guds born, og kven som er djevelens born: Den som ikkje gjer det som er rett, og ikkje elskar bror sin, er ikkje av Gud.",
        "11": "For dette er den bodskapen de har høyrt frå første stund: Vi skal elska kvarandre.",
        "12": "Vi må ikkje vera som Kain, som var av den vonde og drap bror sin. Og kvifor drap han broren? Fordi hans eigne gjerningar var vonde, men dei bror hans gjorde, var rettferdige.",
        "13": "De må ikkje undra dykk, sysken, om verda hatar dykk.",
        "14": "Vi veit at vi har gått over frå døden til livet, for vi elskar syskena våre. Den som ikkje elskar, er og blir i døden.",
        "15": "Den som hatar bror sin, er ein mordar, og de veit at ingen mordar har evig liv i seg.",
        "16": "Kva kjærleik er, har vi lært av at Jesus gav livet sitt for oss. Så skyldar òg vi å gje livet for syskena våre.",
        "17": "Men den som har meir enn nok å leva av, og likevel lèt att hjartet sitt når han ser bror sin lida naud, korleis kan han ha Guds kjærleik i seg?",
        "18": "Mine born, lat oss elska, ikkje med tomme ord, men i gjerning og sanning!",
        "19": "Slik skal vi vita at vi er av sanninga, og så skal vi roa vårt hjarte for hans andlet.",
        "20": "For om hjartet vårt fordømmer oss, er Gud større enn hjartet og veit alt.",
        "21": "Mine kjære, dersom hjartet vårt ikkje fordømmer oss, har vi frimod for Gud.",
        "22": "Og det vi bed om, skal vi få av han, for vi held hans bod og gjer det som er godt i hans auge.",
        "23": "Og dette er hans bod: Vi skal tru på namnet åt hans Son, Jesus Kristus, og elska kvarandre, slik han baud oss.",
        "24": "Den som held hans bod, blir verande i Gud og Gud i han. Og at han er i oss, det veit vi fordi han har gjeve oss sin Ande."
    },
    "4": {
        "1": "Mine kjære, tru ikkje kva ånd som helst! Prøv om åndene er av Gud! For mange falske profetar har gått ut i verda.",
        "2": "På dette kjenner de Guds Ånd: Kvar ånd som vedkjenner at Jesus Kristus er komen i kjøt og blod, er av Gud.",
        "3": "Men kvar ånd som ikkje vedkjenner Jesus, er ikkje av Gud. Det er ånda til Antikrist, som de har høyrt skal koma. Og den ånda er alt no i verda.",
        "4": "Men de, mine born, er av Gud og har sigra over dei. For han som er i dykk, er større enn han som er i verda.",
        "5": "Dei er av verda, difor er òg deira tale av verda, og verda høyrer på dei.",
        "6": "Men vi er av Gud, og den som kjenner Gud, høyrer på oss. Den som ikkje er av Gud, høyrer ikkje på oss. Slik kan vi skilja sannings ånd frå villfarings ånd.",
        "7": "Mine kjære, lat oss elska kvarandre, for kjærleiken er frå Gud, og kvar den som elskar, er fødd av Gud og kjenner Gud.",
        "8": "Den som ikkje elskar, har aldri kjent Gud, for Gud er kjærleik.",
        "9": "I dette vart Guds kjærleik openberra mellom oss, at han sende sin einborne Son til verda så vi skulle ha liv ved han.",
        "10": "Ja, dette er kjærleiken, ikkje at vi har elska Gud, men at han har elska oss og sendt sin eigen Son til soning for syndene våre.",
        "11": "Mine kjære, har Gud elska oss så, då skyldar òg vi å elska kvarandre.",
        "12": "Ingen har nokon gong sett Gud, men dersom vi elskar kvarandre, blir Gud verande i oss, og hans kjærleik har vorte fullenda i oss.",
        "13": "At vi blir i han og han i oss, det veit vi fordi han har gjeve oss av sin Ande.",
        "14": "Og vi har sett og vi vitnar at Faderen har sendt Sonen til frelsar for verda.",
        "15": "Om nokon vedkjenner at Jesus er Guds Son, blir Gud verande i han og han i Gud.",
        "16": "Vi har lært å kjenna den kjærleiken Gud har til oss, og vi har trudd på den. Gud er kjærleik, og den som blir verande i kjærleiken, blir verande i Gud og Gud i han.",
        "17": "I dette har kjærleiken vorte fullenda hos oss, at vi har frimod på dommens dag. For som Kristus er, slik er vi i denne verda.",
        "18": "Det finst ikkje frykt i kjærleiken. Den fullkomne kjærleiken driv frykta ut. For frykta ber straffa i seg, og den som fryktar, har ikkje vorte fullenda i kjærleiken.",
        "19": "Vi elskar fordi han elska oss først.",
        "20": "Den som seier: «Eg elskar Gud», men likevel hatar bror sin, er ein løgnar. For den som ikkje elskar bror sin, som han har sett, kan ikkje elska Gud, som han ikkje har sett.",
        "21": "Og dette er det bodet vi har frå han: Den som elskar Gud, må òg elska bror sin."
    },
    "5": {
        "1": "Kvar den som trur at Jesus er Kristus, er fødd av Gud. Og den som elskar han som har fødd oss, elskar òg det som er fødd av han.",
        "2": "På dette kjenner vi at vi elskar Guds born: at vi elskar Gud og held hans bod.",
        "3": "Å elska Gud er å halda hans bod, og hans bod er ikkje tunge.",
        "4": "For alt som er fødd av Gud, sigrar over verda. Og det som har sigra over verda, er vår tru.",
        "5": "Kven andre vinn over verda enn den som trur at Jesus er Guds Son?",
        "6": "Han, Jesus Kristus, er den som kom gjennom vatn og blod. Ikkje berre med vatnet, men med vatnet og blodet. Og Anden sjølv er vitne, for Anden er sanninga.",
        "7": "Så er det tre som vitnar:",
        "8": "Anden og vatnet og blodet, og desse tre seier det same.",
        "9": "Vi godtek vitnemål frå menneske, men Guds vitnemål er sterkare. For dette er Guds vitnemål: Han har vitna om sin eigen Son.",
        "10": "Den som trur på Guds Son, har vitnemålet i sitt indre. Men den som ikkje trur Gud, har gjort han til løgnar, fordi han ikkje har trudd Guds eige vitnemål om sin Son.",
        "11": "Og dette er vitnemålet: Gud har gjeve oss evig liv, og dette livet er i hans Son.",
        "12": "Den som har Sonen, har livet. Den som ikkje har Guds Son, har ikkje livet.",
        "13": "Dette har eg skrive til dykk så de skal vita at de har evig liv, de som trur på namnet åt Guds Son.",
        "14": "Og denne frimodige tilliten har vi til han: at han høyrer oss når vi bed om noko som er etter hans vilje.",
        "15": "Og når vi veit at han høyrer oss, same kva vi bed om, då veit vi òg at vi alt har det vi har bede han om.",
        "16": "Den som ser bror sin gjera ei synd som ikkje fører til død, skal be for han og slik gje han liv – så sant han ikkje er av dei som syndar til døden. Det finst synd som fører til død, men eg talar ikkje om bøn for slik synd.",
        "17": "All urett er synd, men ikkje all synd fører til død.",
        "18": "Vi veit at kvar den som er fødd av Gud, ikkje syndar. For han som er fødd av Gud, vernar han, så den vonde ikkje kan koma til.",
        "19": "Vi veit at vi er av Gud, og at heile verda ligg i det vonde.",
        "20": "Og vi veit at Guds Son er komen, og han har gjeve oss forstand, så vi kjenner Den sanne. Vi er i Den sanne, vi som er i hans Son, Jesus Kristus. Han er den sanne Gud og det evige livet.",
        "21": "Mine born, ta dykk i vare for dei falske gudane!"
    }
}