{
    "1": {
        "1": "Dette er Jesu Kristi openberring, som Gud gav han så han skulle visa tenarane sine det som snart skal henda. Han sende engelen sin og kunngjorde det for tenaren sin, Johannes.",
        "2": "Det er han som her vitnar om Guds ord og ber fram Jesu Kristi vitnemål, alt det han har sett.",
        "3": "Sæl er den som les opp orda i denne profetien, og sæle er dei som høyrer dei og held fast på det som der står skrive. For tida er nær.",
        "4": "Johannes helsar dei sju forsamlingane i Asia: Nåde vere med dykk og fred frå han som er og som var og som kjem, og frå dei sju åndene som står framfor trona hans,",
        "5": "og frå Jesus Kristus, det truverdige vitnet, den førstefødde av dei døde og herren over kongane på jorda. Han som elskar oss og har fria oss frå syndene våre med sitt blod",
        "6": "og har gjort oss til eit kongerike, til prestar for Gud, sin Far, han skal ha æra og makta i all æve. Amen.",
        "7": "Sjå, han kjem med skyene, og kvart auge skal sjå han, også dei som har gjennomstunge han, og alle folkeslag på jorda skal bryta ut i klagerop over han. Ja, amen!",
        "8": "Eg er Alfa og Omega, seier Herren Gud, han som er og som var og som kjem, Den allmektige.",
        "9": "Eg, Johannes, som er bror dykkar og saman med dykk har del i trengslene, i riket og vona i Jesus, eg var på øya Patmos. Dit var eg komen på grunn av Guds ord og vitnemålet om Jesus.",
        "10": "På Herrens dag kom Anden over meg, og eg høyrde ei røyst bak meg, sterk som ein basun.",
        "11": "Røysta sa: «Det du får sjå, skal du skriva ned i ei bok og senda til dei sju forsamlingane: til Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia og Laodikea.»",
        "12": "Eg snudde meg for å sjå kven det var som tala til meg. Då såg eg sju lysestakar av gull,",
        "13": "og midt mellom lysestakane ein som var lik ein menneskeson, kledd i fotsid kappe og med eit gullbelte under bringa.",
        "14": "Hovudet og håret hans var kvitt som kvit ull eller som snø, og auga som logande eld,",
        "15": "føtene var som bronse, glødd i omnen, og røysta lydde som bruset av veldige vassmengder.",
        "16": "I si høgre hand hadde han sju stjerner, og frå munnen hans gjekk det ut eit skarpt, tvieggja sverd. Andletet var som sola når ho skin i all si kraft.",
        "17": "Då eg såg han, fall eg ned for føtene hans som eg var død. Men han la høgre handa si på meg og sa: «Ver ikkje redd! Eg er den første og den siste",
        "18": "og den levande. Eg var død, men sjå, eg lever i all æve og har nøklane til døden og dødsriket.",
        "19": "Skriv no ned det du har sett, det som er, og det som heretter skal koma.",
        "20": "Dette er løyndomen med dei sju stjernene du såg i mi høgre hand, og dei sju lysestakane av gull: Dei sju stjernene er englane for dei sju forsamlingane, og dei sju lysestakane er dei sju forsamlingane.»"
    },
    "2": {
        "1": "Skriv til engelen for forsamlinga i Efesos: Dette seier han som held dei sju stjernene i si høgre hand, han som går omkring mellom dei sju gull-lysestakane:",
        "2": "Eg veit om gjerningane dine: Du har streva, og du har halde ut. Eg veit òg at du ikkje kan tola dei vonde. Du har prøvd dei som kallar seg apostlar, men ikkje er det, og du har funne at dei er løgnarar.",
        "3": "Du har halde ut, og du har tolt mykje for mitt namn skuld og ikkje trøytna.",
        "4": "Men dette har eg imot deg: Du har gjeve opp din første kjærleik.",
        "5": "Kom i hug kvar du stod før du fall. Vend om og gjer dei gjerningane du gjorde før! Elles kjem eg til deg og tek lysestaken din bort – om du ikkje vender om.",
        "6": "Men den ros skal du ha, at du hatar gjerningane til nikolaittane, slik eg sjølv gjer.",
        "7": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, vil eg la eta av livsens tre, som er i Guds paradis.",
        "8": "Skriv til engelen for forsamlinga i Smyrna: Dette seier den første og den siste, han som var død og har vorte levande:",
        "9": "Eg veit om trengslene du må lida, og kor fattig du er – men du er rik. Eg veit òg at du blir spotta av dei som kallar seg jødar, men ikkje er det, for dei er Satans synagoge.",
        "10": "Ver ikkje redd for det du skal lida! Djevelen kjem til å kasta nokre av dykk i fengsel for at de skal setjast på prøve, og de skal lida vondt i ti dagar. Ver tru til døden, så skal eg gje deg livsens sigerskrans!",
        "11": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, skal ikkje skadast av den andre døden.",
        "12": "Skriv til engelen for forsamlinga i Pergamon: Dette seier han som har det kvasse, tvieggja sverdet:",
        "13": "Eg veit kvar du bur, der Satan har trona si. Likevel held du fast på mitt namn. Og du har ikkje fornekta trua på meg, ikkje eingong i dei dagane då Antipas, mitt trufaste vitne, vart drepen i byen dykkar, der Satan bur.",
        "14": "Men noko har eg imot deg: Du har nokre hos deg som held seg til Bileams lære, han som lærte Balak å setja ei felle for Israelsfolket, så dei åt avgudsoffer og dreiv hor.",
        "15": "Så har du òg nokre hos deg av same slaget, dei som held seg til det nikolaittane lærer.",
        "16": "Vend om! Elles kjem eg snart til deg og vil kjempa mot dei med sverdet som går ut frå min munn.",
        "17": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, vil eg gje av den løynde manna. Og eg vil gje han ein kvit stein, og på steinen er det skrive eit nytt namn som ingen kjenner utan den som får det.",
        "18": "Skriv til engelen for forsamlinga i Tyatira: Dette seier Guds Son, han som har auge som logande eld og føter som bronse:",
        "19": "Eg veit om gjerningane dine, kjærleiken din og trua di, tenesta di og tolmodet ditt. Ja, dei siste gjerningane dine overgår dei første!",
        "20": "Men dette har eg imot deg: Du toler denne kvinna Jesabel, ho som kallar seg profet, men som med læra si lokkar tenarane mine til å driva hor og eta avgudsoffer.",
        "21": "Eg har gjeve henne tid til å venda om, men ho vil ikkje venda om frå sitt horeri.",
        "22": "Sjå, no kastar eg henne på sjukeseng, og dei som gjer ekteskapsbrot med henne, kastar eg ut i stor naud om dei ikkje vender om frå gjerningane hennar,",
        "23": "og borna hennar vil eg drepa med pest. Slik skal alle forsamlingane sanna at eg er den som granskar nyrer og hjarte, og som løner kvar og ein av dykk etter det de har gjort.",
        "24": "Men til dykk andre i Tyatira, alle som ikkje følgjer denne læra og ikkje har «kjent Satans avgrunnar», som dei kallar det, til dykk seier eg: Eg legg inga ny bør på dykk.",
        "25": "Hald berre fast på det de har, heilt til eg kjem.",
        "26": "Den som sigrar og heilt til det siste held seg til mine gjerningar, skal eg gje makt over folkeslaga.",
        "27": "Han skal styra dei med jernstav, som leirkar skal dei knusast.",
        "28": "Ei slik makt har eg fått av Far min. Og eg vil gje han morgonstjerna.",
        "29": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
    },
    "3": {
        "1": "Skriv til engelen for forsamlinga i Sardes: Dette seier han som har dei sju Guds ånder og dei sju stjernene: Eg veit om gjerningane dine! Det heiter om deg at du lever, men du er død.",
        "2": "Vakn opp og styrk det som er att, og som held på å døy! For eg har funne at gjerningane dine ikkje held mål for min Gud.",
        "3": "Kom difor i hug kva du tok imot og høyrde! Hald fast på det og vend om! Men om du ikkje vaknar, skal eg koma som ein tjuv, og du skal ikkje vita kva time eg kjem over deg.",
        "4": "Men du har nokre få i Sardes som ikkje har skitna til kleda sine. Og dei skal gå med meg i kvite klede, for dei er verdige til det.",
        "5": "Den som sigrar, skal bli kledd i kvite klede, og eg skal aldri stryka namnet hans ut av livsens bok, men kjennast ved namnet hans for Far min og englane hans.",
        "6": "Den som har øyre, høyr kva Anden seier til forsamlingane!",
        "7": "Skriv til engelen for forsamlinga i Filadelfia: Dette seier Den heilage og sannferdige, han som har Davids nøkkel, som opnar så ingen kan stengja, og stengjer så ingen kan opna:",
        "8": "Eg veit om gjerningane dine. Sjå, eg har sett framfor deg ei opna dør, som ingen kan stengja. For du har lita kraft, og du har halde fast på mitt ord og ikkje fornekta mitt namn.",
        "9": "Sjå, eg lèt nokre koma frå Satans synagoge, slike som lyg og seier dei er jødar, men ikkje er det. Dei skal koma og kasta seg ned for føtene dine, og dei skal skjøna at eg har elska deg.",
        "10": "Du har halde fast på mitt ord om tolmod. Difor vil eg halda fast på deg i den prøvingstida som skal koma over heile verda for å prøva dei som bur på jorda.",
        "11": "Eg kjem snart. Hald fast på det du har, så ingen skal ta frå deg sigerskransen!",
        "12": "Den som sigrar, vil eg gjera til ei søyle i min Guds tempel, og aldri meir skal han gå ut derifrå. Eg vil skriva min Guds namn på han og namnet på min Guds by, det nye Jerusalem, som kjem ned frå himmelen, frå min Gud – og like eins mitt eige nye namn.",
        "13": "Den som har øyre, høyr kva Anden seier til forsamlingane!",
        "14": "Skriv til engelen for forsamlinga i Laodikea: Dette seier han som er Amen, det trufaste og sannferdige vitnet, opphavet til alt som Gud har skapt:",
        "15": "Eg veit om gjerningane dine – du er verken kald eller varm. Om du berre var kald eller varm!",
        "16": "Men du er lunka, ikkje varm og ikkje kald. Difor skal eg spytta deg ut av min munn.",
        "17": "«Eg er rik», seier du, «eg har overflod og manglar ingen ting.» Men du veit ikkje at nettopp du er arm og ynkeleg, blind, fattig og naken.",
        "18": "Difor rår eg deg til å kjøpa av meg gull som er reinsa i eld, så du kan bli rik, og kvite klede som du kan kle deg med og løyna di nakne skam, og salve til å stryka på auga dine, så du kan sjå.",
        "19": "Alle dei eg har kjær, refsar eg og viser til rette. Gjer alvor av å venda om!",
        "20": "Sjå, eg står framfor døra og bankar. Om nokon høyrer mi røyst og opnar døra, då vil eg gå inn til han og halda måltid, eg med han og han med meg.",
        "21": "Den som sigrar, vil eg la sitja med meg på mi trone, slik eg sjølv har sigra og sett meg med Far min på hans trone.",
        "22": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
    },
    "4": {
        "1": "Deretter såg eg, og sjå! – ei dør var opna i himmelen. Og den røysta eg før hadde høyrt tala med klang som ein basun, sa til meg: «Stig hit opp, så skal eg syna deg det som heretter skal henda.»",
        "2": "I det same kom Anden over meg. Og sjå, i himmelen stod det ei trone, og det sat ein på trona.",
        "3": "Han som sat der, såg ut som jaspis og karneol, og omkring trona var det ein regnboge; han var som smaragd.",
        "4": "I ein ring omkring trona såg eg tjuefire andre troner, og på dei sat tjuefire eldste, kledde i kvite klede, med sigerskransar av gull på hovudet.",
        "5": "Frå trona gjekk det ut lyn og drønn og torebrak, og framfor trona brann det sju faklar, det er dei sju Guds ånder.",
        "6": "Framfor trona var det som eit glashav, likt krystall. Og i midten, rundt trona, var det fire skapningar. Dei hadde fullt av auge framme og bak.",
        "7": "Den første skapningen var lik ei løve, den andre var lik ein okse, den tredje hadde andlet som eit menneske, og den fjerde var lik ei flygande ørn.",
        "8": "Kvar av dei fire skapningane hadde seks venger, og overalt hadde dei fullt av auge, også under vengene. Natt og dag ropar dei, utan stans: Heilag, heilag, heilag er Herren Gud, Den allmektige, han som var og som er og som kjem.",
        "9": "Kvar gong dei fire skapningane prisar og hyllar og takkar han som sit på trona, han som lever i all æve,",
        "10": "fell dei tjuefire eldste ned for han som sit på trona, og dei tilbed han som lever i all æve. Dei kastar sigerskransane sine ned framfor trona og ropar:",
        "11": "Verdig er du, vår Herre og Gud, til å få pris og ære og makt. For du har skapt alt; ved din vilje vart alt til, skapt av deg."
    },
    "5": {
        "1": "Og eg såg at han som sat på trona, hadde ein bokrull i høgre handa. Det var skrive på rullen, både inni og utanpå, og han var forsegla med sju segl.",
        "2": "Då såg eg ein mektig engel som ropa med høg røyst: «Kven er verdig til å opna boka og bryta segla?»",
        "3": "Men korkje i himmelen eller på jorda eller under jorda var det nokon som kunne opna boka eller sjå i henne.",
        "4": "Då gret eg sårt, fordi ingen vart funnen verdig til å opna boka eller sjå i henne.",
        "5": "Men ein av dei eldste sa til meg: «Gråt ikkje! For løva av Juda-stammen, Davids rotskot, har sigra og kan opna boka med dei sju segla.»",
        "6": "Og eg såg eit lam som stod midt på trona, mellom dei fire skapningane og i krinsen av dei eldste, og det såg ut som lammet var slakta. Det hadde sju horn og sju auge, og auga er dei sju Guds ånder som er utsende over heile jorda.",
        "7": "Lammet kom og tok imot bokrullen frå høgre handa til han som sat på trona.",
        "8": "Då det tok boka, fall dei fire skapningane og dei tjuefire eldste ned for Lammet. Dei hadde kvar si harpe og gullskåler fulle av røykjelse, det er bønene til dei heilage.",
        "9": "Og dei song ein ny song: Verdig er du til å ta imot boka og bryta segla på henne. For du vart slakta, og med ditt blod har du frikjøpt for Gud menneske av alle stammar og tungemål, av alle folk og folkeslag.",
        "10": "Du har gjort dei til eit kongerike, til prestar for vår Gud, og dei skal herska som kongar på jorda.",
        "11": "Og eg såg, og eg høyrde røysta av dei mange englane som stod omkring trona, og dei fire skapningane og dei eldste – det var ein uendeleg flokk, i titusental.",
        "12": "Dei ropa med høg røyst: Verdig er Lammet som vart slakta, verdig til å få all makt og rikdom, visdom og styrke, ære og pris og takk.",
        "13": "Og kvar skapning i himmelen og på jorda og under jorda og på havet, ja, alt som finst der, høyrde eg seia: Han som sit på trona, han og Lammet vere takk og ære, pris og makt i all æve.",
        "14": "Dei fire skapningane svara: «Amen.» Og dei eldste kasta seg ned og tilbad."
    },
    "6": {
        "1": "Og eg såg Lammet bryta det første av dei sju segla, og eg høyrde ein av dei fire skapningane ropa med ei røyst som toreslag: «Kom!»",
        "2": "Og eg såg, og sjå! – ein kvit hest. Og han som sat på hesten, hadde ein boge. Det vart gjeve han ein sigerskrans, og med siger drog han ut for å sigra.",
        "3": "Då Lammet braut det andre seglet, høyrde eg den andre skapningen ropa: «Kom!»",
        "4": "Og det kom fram ein annan hest, raud som eld. Han som sat på hesten, fekk makt til å ta freden bort frå jorda, så folk skulle slakta kvarandre ned. Og det vart gjeve han eit stort sverd.",
        "5": "Då Lammet braut det tredje seglet, høyrde eg den tredje skapningen ropa: «Kom!» Og eg såg, og sjå! – ein svart hest. Og han som sat på hesten, hadde ei skålvekt i handa.",
        "6": "Og eg høyrde liksom ei røyst inne mellom dei fire skapningane: «Ein liter kveite for ei dagløn! Tre liter bygg for ei dagløn! Men oljen og vinen må du ikkje skada.»",
        "7": "Då Lammet braut det fjerde seglet, høyrde eg den fjerde skapningen ropa: «Kom!»",
        "8": "Og eg såg, og sjå! – ein gulbleik hest. Han som sat på hesten, bar namnet Døden, og dødsriket følgde med han. Dei fekk makt over fjerdedelen av jorda, så dei kunne drepa med sverd, hungersnaud og pest og ved villdyra på jorda.",
        "9": "Då Lammet braut det femte seglet, såg eg under altaret sjelene til dei som var slakta ned for Guds ord skuld og for det vitnemålet dei hadde gjeve.",
        "10": "Dei ropa med høg røyst: «Herre, du heilage og truverdige, kor lenge vil du venta før du held dom og lèt straffa for blodet vårt koma over dei som bur på jorda?»",
        "11": "Då fekk kvar av dei ei kvit kappe, og det vart sagt dei at dei skulle halda seg i ro endå ei lita stund, til talet var fullt på dei medtenarane og syskena som skulle bli drepne slik som dei sjølve.",
        "12": "Og eg såg Lammet bryta det sjette seglet. Då kom det eit stort jordskjelv. Sola vart svart som ei sørgjedrakt, fullmånen vart som blod,",
        "13": "og stjernene på himmelen fall ned på jorda slik umogne frukter drys frå eit fikentre i storm.",
        "14": "Himmelen rivna og rulla seg saman som ein bokrull, og kvart fjell og kvar øy vart flytt frå sin stad.",
        "15": "Kongane på jorda, stormenn og hærførarar, dei rike og dei mektige, kvar slave og kvar fri, alle gøymde dei seg i hòler og mellom berghamrar.",
        "16": "Og dei sa til fjella og hamrane: «Fall over oss og løyn oss for andletet til han som sit på trona, og for vreiden til Lammet.",
        "17": "For den store vreidedagen er komen, og kven kan då bli ståande?»"
    },
    "7": {
        "1": "Deretter såg eg fire englar som stod på dei fire verdshjørna og heldt dei fire vindane på jorda, så det ikkje skulle blåsa nokon vind over jorda eller havet eller trea.",
        "2": "Og eg såg ein annan engel. Han steig fram i aust, der sola ris, og bar den levande Guds segl. Med høg røyst ropa han til dei fire englane som hadde fått makt til å føra skade over jorda og havet:",
        "3": "«Rør ikkje jorda eller havet eller trea før vi har merkt vår Guds tenarar med segl på panna.»",
        "4": "Og eg høyrde talet på dei som fekk seglet: Det var 144 000, frå alle stammane i Israelsfolket.",
        "5": "Av Juda-stammen var det 12 000 med segl, av Ruben-stammen 12 000, av Gad-stammen 12 000,",
        "6": "av Asjer-stammen 12 000, av Naftali-stammen 12 000, av Manasse-stammen 12 000,",
        "7": "av Simeon-stammen 12 000, av Levi-stammen 12 000, av Jissakar-stammen 12 000,",
        "8": "av Sebulon-stammen 12 000, av Josef-stammen 12 000 og av Benjamin-stammen 12 000 med segl.",
        "9": "Deretter såg eg ein flokk så stor at ingen kunne telja han, av alle folkeslag og ætter, av alle folk og tungemål. Dei stod framfor trona og Lammet, kledde i kvite klede, med palmegreiner i hendene.",
        "10": "Og dei ropa med høg røyst: Sigeren kjem frå vår Gud, han som sit på trona, og frå Lammet.",
        "11": "Alle englane stod rundt trona og dei eldste og dei fire skapningane. Dei kasta seg ned framfor trona med andletet mot jorda og tilbad Gud",
        "12": "og sa: Amen. All lov og pris og visdom, takk og ære, makt og velde høyrer vår Gud til i all æve.",
        "13": "Då tok ein av dei eldste til orde og spurde meg: «Desse som er kledde i kvite klede, kven er dei, og kvar kjem dei frå?»",
        "14": "«Herre», svara eg, «du veit det.» Då sa han til meg: «Dette er dei som kjem ut av den store trengsla og har vaska kappene sine og gjort dei kvite i blodet frå Lammet.",
        "15": "Difor står dei for Guds trone og tener han dag og natt i hans tempel. Og han som sit på trona, skal reisa sin bustad over dei.",
        "16": "Dei skal ikkje lenger svelta eller tørsta, og sola skal ikkje falla på dei eller brennande hete.",
        "17": "For Lammet, som står midt på trona, skal vera gjetaren deira og føra dei til kjelder med livsens vatn, og Gud skal tørka kvar tåre frå auga deira.»"
    },
    "8": {
        "1": "Då Lammet braut det sjuande seglet, vart det stilt i himmelen om lag ein halv time.",
        "2": "Og eg såg dei sju englane som står for Guds andlet, og det vart gjeve dei sju basunar.",
        "3": "Ein annan engel, som hadde eit røykjelsesfat av gull, kom og stod ved altaret. Og det vart gjeve han ei mengd med røykjelse som han skulle leggja saman med bønene frå alle dei heilage på gullaltaret framfor trona.",
        "4": "Og frå engelens hand steig det opp for Guds andlet ei sky av røykjelse saman med bønene frå dei heilage.",
        "5": "Så tok engelen røykjelsesfatet, fylte det med eld frå altaret og kasta elden på jorda. Og det kom torebrak og drønn, lyn og jordskjelv.",
        "6": "Dei sju englane med dei sju basunane gjorde seg no klare til å blåsa.",
        "7": "Den første engelen bles i basunen. Då kom det hagl og eld, blanda med blod, og det vart kasta ned på jorda. Tredjedelen av jorda gjekk opp i logar, og tredjedelen av trea brann opp saman med alt det grøne graset.",
        "8": "Den andre engelen bles i basunen. Då var det som eit stort, brennande fjell vart kasta i havet. Tredjedelen av havet vart til blod,",
        "9": "og tredjedelen av alle skapningane i havet døydde, og tredjedelen av skipa gjekk under.",
        "10": "Den tredje engelen bles i basunen. Då fall ei stor stjerne frå himmelen, logande som ein fakkel, og ho fall på tredjedelen av elvane og på vasskjeldene.",
        "11": "Namnet på stjerna er Malurt. Tredjedelen av vatnet vart til malurt, og mange menneske døydde av vatnet fordi det hadde vorte giftig.",
        "12": "Den fjerde engelen bles i basunen. Då vart tredjedelen av sola og tredjedelen av månen og tredjedelen av stjernene ramma, så tredjedelen av dei vart mørk, dagen mista tredjedelen av lyset sitt, og natta like eins.",
        "13": "Og eg såg ei ørn flygande høgt oppe under himmelkvelven, og eg høyrde henne ropa med høg røyst: «Ve! Ve! Ve over dei som bur på jorda når dei tre siste englane lèt basunane sine lyda!»"
    },
    "9": {
        "1": "Den femte engelen bles i basunen. Og eg såg ei stjerne som hadde falle frå himmelen og ned på jorda. Ho fekk nøkkelen til avgrunnsbrønnen.",
        "2": "Og då ho opna brønnen, steig det røyk opp som røyken frå ein stor omn, så sola og lufta vart formørkte av røyken frå brønnen.",
        "3": "Ut av røyken kom det grashopper som spreidde seg over jorda, og dei fekk same makt som skorpionane på jorda.",
        "4": "Det vart sagt til dei at dei ikkje måtte skada graset på jorda eller noko anna grønt eller noko tre, men berre dei menneske som ikkje hadde Guds segl på panna.",
        "5": "Dei fekk ikkje lov til å drepa dei, men skulle pina dei i fem månader. Og den pina var som pina når eit menneske blir stukke av ein skorpion.",
        "6": "I dei dagane kjem menneska til å søkja døden, men ikkje finna han. Dei skal lengta etter å få døy, men døden skal rømma frå dei.",
        "7": "Grashoppene likna på hestar som var gjorde klare til strid. På hovudet hadde dei noko som likna kransar av gull, og andleta var som menneskeandlet.",
        "8": "Håret deira var som kvinnehår, tennene deira var som løvetenner,",
        "9": "og bringa deira var som brystpanser av jern. Larmen av vengene deira var som larmen av mange hestar og vogner når dei rasar fram til strid.",
        "10": "Dei hadde halar med brodd som skorpionar, og i halane låg makta til å plaga menneska i fem månader.",
        "11": "Til konge over seg hadde dei avgrunnsengelen, han som på hebraisk heiter Abaddon og på gresk Apollyon.",
        "12": "Det første veropet er no over, men det kjem endå to.",
        "13": "Den sjette engelen bles i basunen. Då høyrde eg ei røyst frå dei fire horna på gullaltaret for Guds andlet.",
        "14": "Røysta sa til den sjette engelen, som hadde basunen: «Løys dei fire englane som står bundne ved den store elva Eufrat!»",
        "15": "Og dei fire englane vart løyste, dei som stod ferdige og venta på denne timen, denne dagen, denne månaden og dette året, for å drepa tredjedelen av menneska.",
        "16": "Talet på ryttarar i troppane deira var tjue tusen gonger ti tusen – eg høyrde talet.",
        "17": "Og slik var dei hestane eg såg i synet, og dei ryttarane som sat på dei: Mennene hadde brystpanser farga som eld, hyasint og svovel. Hestane hadde hovud som løver, og ut or munnen deira fór det eld og røyk og svovel.",
        "18": "Tredjedelen av menneska vart drepne i desse tre plagene, i elden og røyken og svovelen som kom ut or munnen på hestane.",
        "19": "For makta deira ligg i munnen, men òg i halane. For halane deira liknar slangar som har hovud, og med dei gjer dei skade.",
        "20": "Men resten av menneska, dei som slapp frå desse plagene og ikkje vart drepne, dei vende ikkje om frå det dei hadde laga med hendene sine, og heldt ikkje opp med å tilbe det. Dei tilbad vonde ånder og gudebilete av gull, sølv og bronse, stein og tre, dei som korkje kan sjå eller høyra eller gå.",
        "21": "Dei vende ikkje om frå sine mord og sin trolldom, frå sitt horeri og si steling."
    },
    "10": {
        "1": "Og eg såg ein annan mektig engel stiga ned frå himmelen. Han var sveipt i ei sky og hadde regnbogen kring hovudet. Andletet var som sola og føtene som eldsøyler.",
        "2": "I handa hadde han ein liten bokrull som var opna. Han sette den høgre foten på havet og den venstre på jorda",
        "3": "og ropa med kraftig røyst som ei brølande løve. Då han hadde ropa, ljoma røystene frå dei sju torene.",
        "4": "Etter at dei sju torene hadde tala, ville eg til å skriva, men eg høyrde ei røyst frå himmelen som sa: «Set segl for det som dei sju torene har sagt, skriv det ikkje ned!»",
        "5": "Og engelen som eg hadde sett stå på havet og på jorda, lyfte høgre handa mot himmelen",
        "6": "og svor ved han som lever i all æve, han som skapte himmelen og alt som finst der, og jorda og alt som finst der, og havet og alt som finst der: «Tida er ute.",
        "7": "Men når den sjuande engelen lèt basunen lyda, i dei dagane skal Guds mysterium vera fullført, slik han kunngjorde for tenarane sine, profetane.»",
        "8": "Den røysta eg hadde høyrt frå himmelen, tala igjen til meg: «Gå bort og ta den opne boka frå handa til engelen som står på havet og på jorda.»",
        "9": "Då gjekk eg bort til engelen og sa til han: «Gjev meg den vesle bokrullen.» Han sa til meg: «Ta bokrullen og et han! Han skal svi i magen din, men i munnen din skal han vera søt som honning.»",
        "10": "Så tok eg den vesle bokrullen ut av handa på engelen og åt han, og i munnen var han søt som honning, men då eg hadde svelgt han, sveid det i magen.",
        "11": "Då vart det sagt til meg: «Endå ein gong skal du tala profetord mot folk og folkeslag og tungemål og mot mange kongar.»"
    },
    "11": {
        "1": "Og det vart gjeve meg ei målestong som likna ein stav, og det vart sagt til meg: «Reis deg og mål Guds tempel og altaret, og tel dei som tilbed der!",
        "2": "Men føregarden utanfor tempelet skal du la vera, den skal du ikkje måla. For han er overlaten til heidningane, og dei skal trø ned den heilage byen i 42 månader.",
        "3": "Men eg vil setja dei to vitna mine, kledde i sekkestrie, til å vera profetar i 1260 dagar.»",
        "4": "Dette er dei to oliventrea og dei to lysestakane som står framfor Herren over jorda.",
        "5": "Og om nokon vil skada dei, går det eld ut or munnen på dei og gjer ende på fiendane deira. Ja, den som vil skada dei, skal døy på den måten.",
        "6": "Dei har makt til å lata att himmelen så det ikkje fell regn i den tida dei er profetar. Dei har makt over vatnet og kan gjera det til blod, og makt til å slå jorda med alle slags plager, så ofte dei vil.",
        "7": "Men når dei er ferdige med å vitna, skal dyret som stig opp frå avgrunnen, føra krig mot dei, vinna over dei og drepa dei.",
        "8": "Lika deira skal liggja på gata i den store byen som i åndeleg samanheng blir kalla Sodoma eller Egypt, der Herren deira vart krossfest.",
        "9": "Menneske av mange folk og stammar og tungemål og folkeslag skal sjå dei liggja der i tre og ein halv dag, og dei skal ikkje la nokon få gravleggja dei.",
        "10": "Og dei som bur på jorda, skal gleda seg og jubla over lagnaden deira og senda kvarandre gåver. For desse to profetane hadde vore ei stor plage for dei som bur på jorda.",
        "11": "Men etter tre og ein halv dag kom det livsande frå Gud i dei. Dei reiste seg opp og stod på føtene, og alle som såg dei, vart gripne av stor frykt.",
        "12": "Då høyrde dei ei høg røyst frå himmelen som sa til dei: «Stig opp her!» Og dei steig opp til himmelen i ei sky, midt for auga på fiendane sine.",
        "13": "I same stunda kom det eit stort jordskjelv. Tiandedelen av byen rasa saman, og sju tusen menneske vart drepne i jordskjelvet. Dei som var att, vart gripne av redsle og gav Gud i himmelen ære.",
        "14": "Det andre veropet er over. Men det tredje veropet kjem snart.",
        "15": "Den sjuande engelen bles i basunen. Då høyrdest det i himmelen røyster som ropa høgt: «Herredømet i verda høyrer no til vår Herre og den han har salva, og han skal vera konge i all æve.»",
        "16": "Dei tjuefire eldste som sit på tronene sine for Guds andlet, kasta seg ned med andletet mot jorda, tilbad Gud",
        "17": "og sa: «Vi takkar deg, Herre Gud, du Allmektige, du som er og som var, fordi du har gripe di store makt og vorte konge.",
        "18": "Heidningfolka vart harme, men no er din vreidedag komen, og tida då dei døde skal dømmast. Då skal du løna dine tenarar profetane, dei heilage og dei som har ærefrykt for ditt namn, små og store, og øydeleggja dei som øydelegg jorda.»",
        "19": "Då vart Guds tempel i himmelen opna, og paktkista hans vart synleg inne i tempelet. Og det kom lyn og drønn, torebrak og jordskjelv og store hagl."
    },
    "12": {
        "1": "Det synte seg eit stort teikn på himmelen: ei kvinne sveipt i sola, med månen under føtene og med ein krans av tolv stjerner på hovudet.",
        "2": "Ho var med barn og skreik i barselsmerter og fødselsrier.",
        "3": "På himmelen synte det seg òg eit anna teikn, ein stor drake, raud som eld. Han hadde sju hovud og ti horn og på hovuda sju kroner.",
        "4": "Halen hans drog med seg tredjedelen av stjernene på himmelen og kasta dei ned på jorda. Draken stilte seg framfor kvinna som skulle føda, for å sluka barnet så snart det var fødd.",
        "5": "Då fødde ho eit gutebarn som ein gong skal styra alle folkeslag med jernstav. Og barnet vart rykt opp til Gud, til hans trone.",
        "6": "Men kvinna rømde ut i øydemarka, til ein stad som Gud hadde laga til for henne, og der skulle ho i 1260 dagar få den føda ho trong.",
        "7": "Då braut det ut krig i himmelen: Mikael og englane hans gjekk til krig mot draken. Draken kjempa saman med englane sine,",
        "8": "men dei vart overvunne, og det fanst ikkje lenger rom for dei i himmelen.",
        "9": "Den store draken, den gamle slangen, han som blir kalla djevelen og Satan, og som forfører heile verda, vart kasta ned på jorda, og englane hans vart kasta ned saman med han.",
        "10": "Og eg høyrde ei høg røyst i himmelen som sa: «Sigeren og makta og riket tilhøyrer no vår Gud, og herredømet den han har salva. For klagaren er kasta, han som dag og natt førte klagemål mot syskena våre for vår Guds andlet.",
        "11": "Dei har vunne over han i kraft av blodet frå Lammet og det ordet dei vitna om; dei hadde ikkje livet så kjært at dei ikkje ville gå i døden.",
        "12": "Difor skal de jubla, de himlar og de som bur i dei! Men ve over jorda og havet, for djevelen har kome ned til dykk, og vreiden hans er stor, for han veit at tida hans er kort.»",
        "13": "Då draken såg at han var kasta ned på jorda, forfølgde han kvinna som hadde fødd gutebarnet.",
        "14": "Men ho fekk dei to vengene til den store ørna så ho kunne flyga ut i øydemarka til staden sin, og få den føda ho treng i ei tid og tider og ei halv tid, langt borte frå slangen.",
        "15": "Ut av gapet sitt spydde slangen vatn som ei elv etter kvinna for å riva henne bort i straumen.",
        "16": "Men jorda kom kvinna til hjelp. Ho opna munnen sin og svelgde elva som draken hadde sendt ut or gapet sitt.",
        "17": "Draken vart rasande på kvinna og fór bort for å føra krig mot dei andre i ætta hennar, mot dei som retter seg etter Guds bod og held fast på vitnemålet om Jesus.",
        "18": "Og han vart ståande på stranda ved havet."
    },
    "13": {
        "1": "Og eg såg eit dyr stiga opp av havet. Det hadde ti horn og sju hovud og ti kroner på horna. På hovuda stod namn som var ein spott mot Gud.",
        "2": "Dyret eg såg, var likt ein leopard, men det hadde føter som ein bjørn og gap som ei løve. Draken gav dyret si kraft og si trone og stor makt.",
        "3": "Eitt av hovuda på dyret såg ut som om det hadde fått banesår, men det dødelege såret vart lækt. Heile verda undra seg over dyret og følgde det.",
        "4": "Folk tilbad draken fordi han hadde gjeve dyret makt, og dei tilbad dyret og sa: «Kven er som dyret, og kven kan strida mot det?»",
        "5": "Det vart gjeve dyret ein munn som kunne tala store og spottande ord, og det fekk makt til å halda på i 42 månader.",
        "6": "Då opna det munnen for å spotta Gud, og det tok til å håna namnet hans og bustaden hans og dei som bur i himmelen.",
        "7": "Det fekk lov til å føra krig mot dei heilage og vinna over dei, og det fekk makt over alle stammar og folk, tungemål og folkeslag.",
        "8": "Og alle som bur på jorda, skal tilbe dyret, alle som heilt frå verda vart grunnlagd, ikkje har fått namnet sitt skrive i livsens bok hos Lammet som vart slakta.",
        "9": "Den som har øyre, høyr!",
        "10": "Den som skal i fangenskap, må gå i fangenskap. Den som skal drepast med sverd, må døy for sverd. Her må dei heilage halda ut og ha tru.",
        "11": "Og eg såg eit anna dyr stiga opp av jorda. Det hadde to horn som eit lam, men tala som ein drake.",
        "12": "All den makt det første dyret har, bruker det andre dyret i teneste for det første. Det får heile jorda og dei som bur der, til å tilbe det første dyret – det som hadde fått banesåret sitt lækt.",
        "13": "Det gjer store teikn, så det endå lèt eld frå himmelen fara ned på jorda midt for auga på folk.",
        "14": "Det forfører dei som bur på jorda, med dei teikn det har fått makt til å gjera i teneste for dyret. Og det seier til folka på jorda at dei skal laga ei biletstøtte til ære for dyret – det som vart såra med sverd, men livna til att.",
        "15": "Det fekk makt til å blåsa liv i biletet av dyret, så det jamvel kunne tala, og til å få drepe alle dei som ikkje ville tilbe biletet av dyret.",
        "16": "Dyret tvingar alle, små og store, rike og fattige, frie og slavar, til å ha eit merke på høgre handa eller på panna.",
        "17": "Og ingen kan kjøpa eller selja noko utan å ha dette merket: namnet på dyret eller det talet som svarar til namnet.",
        "18": "Her gjeld det å ha visdom. Lat den som har forstand, rekna ut talet for dyret! For det er talet for eit menneske, og talet er 666."
    },
    "14": {
        "1": "Og eg såg, og sjå! – Lammet stod på Sion-fjellet, og saman med han dei 144 000 som hadde namnet til Lammet og namnet til Far hans skrivne på panna.",
        "2": "Frå himmelen høyrde eg ein lyd som bruset av veldige vassmengder og drønn av sterke toreslag. Og lyden var som når harpespelarar spelar på harpene sine.",
        "3": "Og dei song ein ny song framfor trona og dei fire skapningane og dei eldste, ein song som ingen kunne læra utan dei 144 000, dei som er frikjøpte frå jorda.",
        "4": "Dette er dei som ikkje har gjort seg ureine med kvinner, for dei er som jomfruer. Det er dei som følgjer Lammet kvar han går. Det er dei av menneska som er frikjøpte og skal vera ei førstegrøde for Gud og Lammet.",
        "5": "I deira munn vart det ikkje funne løgn, dei er utan feil.",
        "6": "Og eg såg endå ein engel, flygande høgt oppe under himmelkvelven. Han hadde eit evig evangelium å forkynna for dei som bur på jorda, for alle folkeslag og stammar, tungemål og folk.",
        "7": "Og han ropa med høg røyst: «Ottast Gud og gjev han æra! For no er timen komen då han skal halda dom. Tilbed han som skapte himmelen og jorda, hav og kjelder!»",
        "8": "Ein annan engel følgde etter og ropa: « Fallen, fallen er Babylon den store, ho som har skjenkt alle folkeslag med vreidevin frå horeriet sitt.»",
        "9": "Ein tredje engel følgde etter dei og ropa med høg røyst: «Den som tilbed dyret og biletet av det og tek imot merket på panna eller handa,",
        "10": "skal drikka av Guds vreidevin som er skjenkt ublanda i hans harmes skål, og pinast med eld og svovel for auga på dei heilage englane og Lammet.",
        "11": "Røyken frå pina deira stig opp i all æve, og dei har ikkje ro natt eller dag, desse som tilbed dyret og biletet av det, og alle som tek namnet til dyret som merke.»",
        "12": "Her må dei heilage halda ut, dei som held seg til Guds bod og trua på Jesus.",
        "13": "Frå himmelen høyrde eg ei røyst som sa: «Skriv: Sæle er dei døde som heretter døyr i Herren. Ja, seier Anden, dei skal få kvila frå strevet sitt, for gjerningane deira følgjer med dei.»",
        "14": "Og eg såg, og sjå! – ei kvit sky, og på skya sat det ein som var lik ein menneskeson. Han hadde ein krans av gull på hovudet og ein skarp sigd i handa.",
        "15": "Og ein annan engel kom ut frå tempelet og ropa med høg røyst til han som sat på skya: «Lyft sigden din og haust inn! For tida er komen for å hausta, og grøda på jorda er fullmogen.»",
        "16": "Og han som sat på skya, lét sigden fara over jorda, og jorda vart hausta.",
        "17": "Då kom det endå ein engel ut frå tempelet i himmelen; han òg hadde ein skarp sigd.",
        "18": "Så kom det ein annan engel frå altaret. Han hadde makt over elden og ropa med høg røyst til engelen som hadde den skarpe sigden: «Send ut den skarpe sigden din og haust inn drueklasane frå vinmarka på jorda, for no er druene mogne!»",
        "19": "Og engelen lét sigden fara over jorda, hausta druene frå vinmarka på jorda og kasta dei i den store vinpressa, som er Guds vreide.",
        "20": "Utanfor byen vart vinpressa trødd, og blodet rann frå vinpressa så det stod opp til bekselet på hestane 1600 stadiar borte."
    },
    "15": {
        "1": "Og eg såg eit anna teikn i himmelen, stort og underfullt: sju englar med dei sju siste plagene, for med dei er Guds vreide fullført.",
        "2": "Og eg såg noko som likna eit hav av glas blanda med eld. På glashavet stod dei som hadde sigra over dyret og biletet av det og talet som står for namnet åt dyret. Dei har Guds harper i hendene",
        "3": "og syng den lovsongen som Guds tenar Moses song, den som òg er songen for Lammet: Store og underfulle er dine gjerningar, Herre Gud, du Allmektige. Rettferdige og sanne er dine vegar, du konge over folkeslaga.",
        "4": "Kven skulle ikkje frykta deg, Herre, og æra ditt namn? For einast du er heilag. Alle folkeslag skal koma og tilbe for ditt andlet, fordi dine rettferdige dommar har vorte openberra.",
        "5": "Etter dette såg eg at tempelet i himmelen, som er vitnemålsteltet, vart opna.",
        "6": "Og ut frå tempelet kom dei sju englane som hadde med seg dei sju plagene. Dei var kledde i reint og skinande lin og hadde gullbelte om bringa.",
        "7": "Og ein av dei fire skapningane gav dei sju englane sju gullskåler fylte med den levande Guds vreide, han som lever i all æve.",
        "8": "Då vart tempelet fylt med røyk frå Guds herlegdom og makt, og ingen kunne gå inn i tempelet før dei sju plagene frå dei sju englane var fullførte."
    },
    "16": {
        "1": "Og eg høyrde frå tempelet ei høg røyst som sa til dei sju englane: «Gå av stad og tøm dei sju skålene med Guds vreide ut over jorda!»",
        "2": "Då gjekk den første engelen og tømde si skål ut over jorda. Og vonde, forferdelege byllar braut ut på dei menneska som bar merket til dyret, og som tilbad biletet av dyret.",
        "3": "Den andre engelen tømde si skål i havet, og det vart til blod som av ein død kropp, og alle levande skapningar i havet døydde.",
        "4": "Den tredje engelen tømde si skål i elvane og kjeldene, og dei vart til blod.",
        "5": "Og eg høyrde engelen over vatna seia: «Rettferdig er du som er og som var, du heilage, fordi du dømmer slik.",
        "6": "For dei har aust ut blod frå heilage menneske og profetar, og blod har du gjeve dei å drikka. Det er som fortent!»",
        "7": "Og eg høyrde altaret seia: «Ja, Herre Gud, du Allmektige, sanne og rettferdige er dine dommar.»",
        "8": "Den fjerde engelen tømde si skål ut over sola. Då fekk ho makt til å svi menneska med eld,",
        "9": "og menneska vart svidde i sterk hete. Likevel spotta dei Guds namn, han som har makt over desse plagene, og dei vende ikkje om og gav Gud ære.",
        "10": "Den femte engelen tømde si skål ut over trona til dyret. Då vart riket til dyret lagt i mørker, og folk beit seg i tunga av pine.",
        "11": "Men dei spotta Gud i himmelen for pinene og byllane sine, og dei vende ikkje om frå sine gjerningar.",
        "12": "Den sjette engelen tømde si skål i den store elva Eufrat. Då tørka vatnet i elva bort, så det kunne ryddast veg for kongane frå Austerland.",
        "13": "Og eg såg at det kom tre ureine ånder ut or gapet på draken og or gapet på dyret og or munnen på den falske profeten; dei likna froskar.",
        "14": "Dette er demoniske ånder som gjer under og teikn, og dei går ut til kongane i heile verda og vil samla dei til krigen på Guds, Den allmektiges store dag.",
        "15": "– «Sjå, eg kjem som ein tjuv. Sæl er den som vaker og tek vare på kleda sine, så han ikkje må gå naken og visa si skam.» –",
        "16": "Og dei samla kongane på den staden som på hebraisk heiter Harmageddon.",
        "17": "Den sjuande engelen tømde si skål ut i lufta. Då høyrdest det frå trona i tempelet ei høg røyst som sa: «Det er skjedd!»",
        "18": "Og det kom lyn og drønn og torebrak, og eit jordskjelv som det ikkje har vore maken til så lenge det har levd menneske på jorda – så kraftig var det.",
        "19": "Den store byen vart kløyvd i tre delar, og byane til folkeslaga vart lagde i grus. Gud gløymde ikkje det store Babylon og lét det få begeret med hans harme- og vreidevin.",
        "20": "Kvar øy vart borte, og fjella fanst ikkje meir.",
        "21": "Veldige hagl så tunge som ein talent fall ned frå himmelen over menneska. Men dei spotta Gud for plaga med haglet, for plaga var frykteleg."
    },
    "17": {
        "1": "Ein av dei sju englane som hadde dei sju skålene, kom bort til meg og sa: «Kom, eg vil syna deg korleis den store hora får sin dom, ho som sit ved veldige vatn.",
        "2": "Kongane på jorda har drive hor med henne, og dei som bur på jorda, har vorte rusa av vinen frå horeriet hennar.»",
        "3": "I Anden førte han meg ut i øydemarka, og eg såg ei kvinne som sat på eit dyr, raudt som skarlak. Dyret var fullsett med namn som var ein spott mot Gud. Det hadde sju hovud og ti horn.",
        "4": "Kvinna var kledd i purpur og skarlak og glitra av gull og edelsteinar og perler. I handa hadde ho eit gullbeger fullt med motbydelege ting og all ureinskapen frå horeriet sitt.",
        "5": "På panna hennar stod det skrive eit namn med løynd meining: «Babylon den store, mor til horene og til alt som er motbydeleg på jorda.»",
        "6": "Og eg såg at kvinna var rusa av blodet frå alle dei heilage og frå Jesu vitne. Full av undring såg eg henne.",
        "7": "Men engelen sa til meg: «Kvifor undrar du deg? Eg skal fortelja deg løyndomen med kvinna og med dyret som ber henne og har sju hovud og ti horn.",
        "8": "Dyret du såg, det var, men er ikkje, og det skal koma opp frå avgrunnen og gå sin undergang i møte. Og dei som bur på jorda, og som ikkje har fått namnet sitt skrive i livsens bok frå verda vart grunnlagd, dei skal undra seg når dei ser dyret som var, men ikkje er, og endå skal koma.",
        "9": "Her trengst det vit og visdom. Dei sju hovuda er sju fjell, og på dei sit kvinna. Dei er òg sju kongar:",
        "10": "Fem av dei er falne, éin er no, og éin er enno ikkje komen, og når han kjem, skal han bli verande berre ei lita stund.",
        "11": "Dyret som var, men ikkje er, det er sjølv den åttande, men like fullt ein av dei sju og går sin undergang i møte.",
        "12": "Dei ti horna du såg, er ti kongar som enno ikkje har fått kongerike, men saman med dyret skal dei få kongsmakt i éin time.",
        "13": "Alle vil dei eitt og det same og gjev si makt og sin råderett til dyret.",
        "14": "Dei skal føra krig mot Lammet. Men Lammet er herren over herrane og kongen over kongane og skal sigra over dei saman med sine, dei som er kalla og utvalde og trufaste.»",
        "15": "Så seier han til meg: «Dei vatna du såg der hora sit, er folk og folkemengder, folkeslag og menneske med ulikt tungemål.",
        "16": "Og dei ti horna du såg, og dyret med, skal hata hora, leggja henne øyde og kle henne naken, eta kjøtet hennar og brenna henne opp med eld.",
        "17": "For Gud gav dei i hjartet å fullføra hans plan og ha éin og same vilje: å gje si kongsmakt til dyret, heilt til Guds ord er oppfylt.",
        "18": "Og kvinna du såg, er den store byen som har kongsmakt over kongane på jorda.»"
    },
    "18": {
        "1": "Etter alt dette såg eg ein annan engel stiga ned frå himmelen. Han hadde stor makt, og jorda vart opplyst i glansen frå han.",
        "2": "Han ropa med høg røyst: « Fallen, fallen er Babylon den store! Ho har vorte ein bustad for vonde ånder, ein gøymestad for alle ureine ånder, ein gøymestad for alle ureine fuglar, ein gøymestad for alle ureine og avskyelege dyr.",
        "3": "For alle folkeslag har drukke vreidevin frå horeriet hennar. Kongane på jorda har drive hor med henne, og kjøpmennene på jorda har vorte rike av hennar overdådige luksus.»",
        "4": "Frå himmelen høyrde eg ei anna røyst: «Far bort frå henne, mitt folk, så de ikkje blir medskuldige i syndene hennar og ikkje ramma av plagene hennar.",
        "5": "For syndene hennar har tårna seg opp heilt til himmelen, og Gud har vorte mint om all uretten ho har gjort.",
        "6": "Gjev henne att likt for likt, ja, gjev henne dobbelt att for det ho har gjort, og skjenk dobbelt opp til henne i det begeret ho sjølv har skjenkt opp.",
        "7": "Gjev henne like mykje pine og sorg som ho sjølv har unnt seg prakt og luksus. Ho seier til seg sjølv: ‘Her sit eg som dronning, eg er ikkje enkje, og sorg skal eg aldri vita av.’",
        "8": "Difor skal plagene hennar koma på éin og same dagen: død og sorg og hungersnaud, og ho skal brennast opp med eld. For veldig er Herren Gud som dømmer henne.»",
        "9": "Kongane på jorda, som har levd med henne i hor og luksus, skal gråta og bryta ut i klagerop over henne når dei ser røyken stiga opp der ho brenn.",
        "10": "Skremde av lidingane hennar skal dei stå langt borte og ropa: «Ve, ve du store by, Babylon, du mektige by! På ein einaste time kom dommen over deg.»",
        "11": "Kjøpmennene på jorda skal gråta og sørgja over henne fordi ingen kjøper skipslastene deira lenger:",
        "12": "skipslaster av gull og sølv, edelsteinar og perler, fint lin og purpur, silke og skarlak, allslags angande tre, alle slags ting av elfenbein og verdfullt tre, av kopar, jern og marmor,",
        "13": "kanel og krydder, røykjelse, salveolje og virak, vin og olje, fint mjøl og kveite, storfe og småfe, hestar og vogner og slavar, levande menneske.",
        "14": "«Fruktene som var lysta i livet ditt, er borte for deg, og alt det dyre du eigde, og all di prakt har du tapt, aldri skal det finnast meir.»",
        "15": "Dei som handlar med slike varer, kjøpmenn som har tent seg rike på henne, skal stå langt borte, skremde av lidingane hennar. Dei skal gråta og sørgja",
        "16": "og seia: «Ve, ve over den store byen, som var kledd i fint lin og purpur og skarlak, og som glitra av gull og edelsteinar og perler!",
        "17": "På ein einaste time er all denne rikdomen lagd øyde.» Alle som fører skip på havet, og dei som ferdast langs kystane, sjømennene og alle som har sitt arbeid på havet, stod langt borte.",
        "18": "Dei såg røyken då ho brann, og ropa: «Kvar finst maken til denne store byen?»",
        "19": "Og dei kasta støv på hovudet, og gråtande og sørgjande ropa dei: «Ve, ve over den store byen, der alle som har skip på havet, har vorte rike av hennar overflod! På ein einaste time vart ho lagd øyde.»",
        "20": "Gled dykk over hennar fall, du himmel og de heilage, de apostlar og profetar! For Gud har dømt henne og gjeve dykk oppreising.",
        "21": "Då tok ein mektig engel opp ein stein, stor som ein kvernstein, kasta han i havet og sa: «Slik skal Babylon, den store byen, bli kasta ned med veldig kraft og aldri meir finnast.",
        "22": "I deg skal det aldri meir høyrast lyd av harpespelarar og songarar, fløytespelarar og basunblåsarar. I deg skal det aldri meir finnast handverkarar av noko slag. lyd av kvernstein som durar.",
        "23": "I deg skal det aldri meir skina lys frå noka lampe. I deg skal det aldri meir høyrast røyster av brudgom og brur. For kjøpmennene dine var stormenn på jorda, og med trolldomen din vart alle folkeslag forførte.",
        "24": "I denne byen vart det funne blod av profetar og heilage, ja, av alle dei som er slakta ned på jorda.»"
    },
    "19": {
        "1": "Etter dette høyrde eg noko som likna eit mektig kor frå ein stor skare i himmelen. Dei song: Halleluja! Sigeren og æra og makta tilhøyrer vår Gud,",
        "2": "for sanne og rettferdige er hans dommar. Han har dømt den store hora, ho som øydela jorda med horeriet sitt, og blodet av tenarane sine har han kravd av hennar hand.",
        "3": "Endå ein gong ropa dei: Halleluja! Røyken frå henne stig opp i all æve.",
        "4": "Dei tjuefire eldste og dei fire skapningane kasta seg ned og tilbad Gud som sit på trona, og sa: «Amen. Halleluja!»",
        "5": "Og frå trona kom det ei røyst som sa: «Lova vår Gud, alle hans tenarar, de som ottast han, små og store!»",
        "6": "Då var det som eg høyrde lyden av ein stor skare, eit brus frå veldige vassmengder og drønn av sterke toreslag. Dei ropa: «Halleluja! Herren vår Gud, Den allmektige, har vorte konge!",
        "7": "Lat oss gleda oss og jubla og gje han æra! For tida er komen då Lammet skal halda bryllaup. Brura har gjort seg klar,",
        "8": "og det er gjeve henne ei drakt av skinande reint lin.» Linet er dei rettferdige gjerningane til dei heilage.",
        "9": "Og han seier til meg: «Skriv: Sæle er dei som er bedne til bryllaupsmåltidet hos Lammet.» Og han sa: «Dette er Guds sanne ord.»",
        "10": "Eg kasta meg ned for føtene hans og ville tilbe han. Men han seier til meg: «Gjer ikkje det! Eg er ein tenar liksom du og syskena dine, dei som har Jesu vitnemål. Gud skal du tilbe!» Jesu vitnemål er Anden i profetordet.",
        "11": "Og eg såg himmelen open, og sjå! – ein kvit hest. Og han som sat på hesten, heiter Trufast og Sannferdig, for han dømmer og strider med rettferd.",
        "12": "Auga hans er som logande eld, på hovudet har han mange kroner, og han har eit namn innskrive som ingen kjenner utan han.",
        "13": "Han er kledd i ei kappe som er dyppa i blod, og namnet hans er Guds Ord.",
        "14": "Himmelhærane, kledde i kvitt og reint lin, følgjer han på kvite hestar.",
        "15": "Og ut or munnen hans går det eit skarpt sverd; med det skal han slå folkeslaga ned. Han skal styra dei med jernstav og trø vinpressa som er fylt med vreidevin, med harmen frå Gud, Den allmektige.",
        "16": "På kappa og ved hofta har han eit namn skrive: Kongen over kongane og herren over herrane.",
        "17": "Og eg såg ein engel som stod inne i sola. Han ropa med høg røyst til alle fuglane som flyg under himmelkvelven: «Kom hit, samla dykk til Guds store gjestebod!",
        "18": "De skal få eta kjøtet av kongar og hærførarar og mektige menn, kjøtet av hestar og ryttarane deira, kjøtet av alle, både frie og slavar, små og store.»",
        "19": "Og eg såg dyret og kongane på jorda og hærane deira samla til krig mot han som sat på hesten, og mot hæren hans.",
        "20": "Men dyret vart fanga saman med den falske profeten, han som tente dyret og gjorde under og med dei forførte alle som tok merket til dyret og tilbad biletet av det. Begge vart kasta levande i eldsjøen som brenn med svovel.",
        "21": "Dei andre vart drepne med sverdet til ryttaren, det sverdet som gjekk ut or munnen hans. Og alle fuglane åt seg mette av kjøtet deira."
    },
    "20": {
        "1": "Og eg såg ein engel stiga ned frå himmelen. I handa hadde han nøkkelen til avgrunnen og ei stor lenkje.",
        "2": "Han greip draken, den gamle slangen, som er djevelen og Satan, og batt han for tusen år.",
        "3": "Engelen kasta han i avgrunnen, låste att og sette segl over, så han ikkje lenger skulle forføra folka, ikkje før dei tusen åra var omme. Etter det skal han sleppast laus ei kort tid.",
        "4": "Og eg såg troner, og nokre sette seg på dei, og dei fekk makt til å halda dom. Og eg såg sjelene til dei som hadde vorte halshogne på grunn av Jesu vitnemål og Guds ord, dei som ikkje hadde tilbede dyret eller biletet av dyret, og ikkje teke mot merket på panna eller handa. Dei vart levande att og herska som kongar saman med Kristus i tusen år.",
        "5": "Men dei andre døde vart ikkje levande før dei tusen åra var gått. Dette er den første oppstoda.",
        "6": "Sæl og heilag er den som får ta del i den første oppstoda. Over dei har den andre døden inga makt. Dei skal vera Guds og Kristi prestar og herska som kongar med han i tusen år.",
        "7": "Og når dei tusen åra er til ende, skal Satan sleppast laus frå fengselet sitt.",
        "8": "Han skal dra ut og forføra folka ved dei fire verdshjørna, Gog og Magog, og samla dei til strid; og dei er talrike som havsens sand.",
        "9": "Dei drog opp til høgsletta på jorda og kringsette leiren til dei heilage og den byen som var elska. Men det fór eld ned frå himmelen og gjorde ende på dei.",
        "10": "Og djevelen, som hadde forført dei, vart kasta i sjøen med eld og svovel, der dyret og den falske profeten er. Der skal dei pinast dag og natt i all æve.",
        "11": "Og eg såg ei stor, kvit trone og han som sat på trona. Jorda og himmelen flykta bort frå hans andlet, og dei fanst ikkje meir.",
        "12": "Og eg såg dei døde, store og små: Dei stod framfor trona, og bøker vart opna. Og ei anna bok vart opna, livsens bok. Og dei døde vart dømde etter det som stod skrive i bøkene, etter gjerningane sine.",
        "13": "Havet gav frå seg dei døde som var der, og døden og dødsriket gav frå seg dei døde som var der, og dei vart dømde, kvar etter sine gjerningar.",
        "14": "Så vart døden og dødsriket kasta i eldsjøen. Og eldsjøen, det er den andre døden.",
        "15": "Og dersom nokon ikkje stod oppskriven i livsens bok, vart han kasta i eldsjøen."
    },
    "21": {
        "1": "Og eg såg ein ny himmel og ei ny jord. For den første himmel og den første jord var borte, og havet var ikkje meir.",
        "2": "Og eg såg den heilage byen, det nye Jerusalem, koma ned frå himmelen, frå Gud, gjord i stand lik ei brur som er pynta for sin brudgom.",
        "3": "Og eg høyrde frå trona ei høg røyst som sa: «Sjå, Guds bustad er hos menneska. Han skal bu hos dei, og dei skal vera hans folk, og Gud sjølv skal vera hos dei. Han skal vera deira Gud.",
        "4": "Han skal tørka kvar tåre frå auga deira, og døden skal ikkje vera meir, og ikkje sorg og ikkje skrik og ikkje pine. For det som ein gong var, er borte.»",
        "5": "Han som sit på trona, sa: «Sjå, eg gjer alle ting nye!» Og han sa: «Skriv det opp! For desse orda er pålitelege og sanne.»",
        "6": "Så sa han til meg: «Det har hendt! Eg er Alfa og Omega, opphavet og enden. Eg vil gje den tørste å drikka av kjelda med livsens vatn som gåve.",
        "7": "Den som sigrar, skal arva dette, og eg vil vera hans Gud, og han skal vera min son.",
        "8": "Men dei som er feige og vantruande og vanheilage, dei som myrdar og driv hor, trollmennene og avgudsdyrkarane og alle løgnarane, deira plass skal vera i sjøen som brenn med eld og svovel. Det er den andre døden.»",
        "9": "Ein av dei sju englane som hadde dei sju skålene, fylte med dei sju siste plagene, kom og sa til meg: «Kom, så skal eg visa deg brura som Lammet har teke til ekte.»",
        "10": "I ånda førte han meg opp på eit stort og høgt fjell og viste meg den heilage byen, Jerusalem, som kom ned frå himmelen, frå Gud.",
        "11": "Byen hadde Guds herlegdom og stråla som den dyraste edelstein, som krystallklår jaspis.",
        "12": "Byen hadde ein stor og høg mur med tolv portar, og ved dei stod det tolv englar. På portane var det skrive namn, det var namna på dei tolv stammane til Israelsfolket.",
        "13": "Tre portar vende mot aust, tre mot nord, tre mot sør og tre mot vest.",
        "14": "Bymuren hadde tolv grunnsteinar, og på dei var det skrive tolv namn, det var namna på dei tolv apostlane til Lammet.",
        "15": "Han som tala med meg, hadde ei målestong av gull. Med den skulle han måla både byen og portane og muren.",
        "16": "Byen var bygd som ein firkant, like lang som brei. Og engelen målte byen med målestonga: Han var 12 000 stadiar lang og like brei og høg.",
        "17": "Så målte han bymuren: Han var 144 alner høg etter menneskemål, som òg er englemål.",
        "18": "Muren var bygd av jaspis, og sjølve byen var av reint gull, lik det klåraste glas.",
        "19": "Grunnsteinane i bymuren var prydde med edelsteinar av alle slag. Den første grunnsteinen var av jaspis, den andre av safir, den tredje av kalsedon, den fjerde av smaragd,",
        "20": "den femte av sardonyks, den sjette av karneol, den sjuande av krysolitt, den åttande av beryll, den niande av topas, den tiande av krysopras, den ellevte av hyasint, den tolvte av ametyst.",
        "21": "Dei tolv portane var tolv perler; kvar port var laga av ei einaste perle. Gata gjennom byen var av reint gull, klår som glas.",
        "22": "Noko tempel såg eg ikkje i byen, for Herren Gud, Den allmektige, og Lammet er tempel der.",
        "23": "Og byen treng ikkje lys frå sol eller måne, for Guds herlegdom lyser over han, og Lammet er lyset hans.",
        "24": "Folkeslaga skal vandra i lyset frå byen, og kongane på jorda skal koma dit med alle rikdomane sine.",
        "25": "Byportane skal aldri stengjast etter dagen, for natt skal ikkje vera der.",
        "26": "Og alt det verdfulle og herlege som folka eig, skal dei føra inn i byen.",
        "27": "Men noko ureint skal aldri koma inn i han, ingen som gjer motbydelege ting eller fer med løgn, men berre dei som er oppskrivne i livsens bok hos Lammet."
    },
    "22": {
        "1": "Engelen synte meg ei elv med livsens vatn; klår som krystall renn ho ut frå trona åt Gud og Lammet.",
        "2": "Midt imellom bygata og elva står livsens tre, fritt til begge sider. Det ber frukt tolv gonger og gjev si frukt kvar månad. Og lauvet på treet er til lækjedom for folka.",
        "3": "Det skal ikkje lenger finnast noka forbanning. Trona åt Gud og Lammet skal vera i byen, og tenarane hans skal tena han.",
        "4": "Dei skal sjå Guds andlet, og namnet hans skal vera på panna deira.",
        "5": "Natt skal det ikkje vera meir, og dei treng ikkje lys av lampe eller av sol, for Herren Gud skal lysa over dei. Og dei skal herska som kongar i all æve.",
        "6": "Og engelen sa til meg: «Desse orda er truverdige og sanne. Herren, den Gud som gjev profetane sin Ande, har sendt sin engel for å syna tenarane sine det som snart skal henda.",
        "7": "Og sjå, eg kjem snart. Sæl er den som tek vare på dei profetiske orda i denne boka.»",
        "8": "Eg, Johannes, er den som høyrde og såg alt dette. Då eg hadde høyrt og sett det, kasta eg meg ned for føtene til den engelen som hadde synt meg dette, og ville tilbe han.",
        "9": "Men han sa til meg: «Gjer ikkje det! Eg er ein tenar liksom du og syskena dine, profetane, og dei som tek vare på orda i denne boka. Gud skal du tilbe!»",
        "10": "Så sa han til meg: «Set ikkje segl for dei profetiske orda i denne boka! For tida er nær.",
        "11": "Lat den som gjer urett, halda fram med å gjera urett, og den ureine halda fram med å vera urein! Lat den rettferdige gjera det som er rett, og den heilage halda fram i helging.",
        "12": "Sjå, eg kjem snart, og løna eg vil gje, har eg med meg; eg vil gje kvar og ein att etter det han har gjort.",
        "13": "Eg er Alfa og Omega, den første og den siste, opphavet og enden.",
        "14": "Sæle er dei som vaskar kappene sine, så dei får rett til å eta av livsens tre og gå inn gjennom portane i byen.",
        "15": "Men utanfor er hundane og dei som fer med trolldom, og dei som driv hor, mordarane, avgudsdyrkarane og alle som elskar løgn og talar løgn.",
        "16": "Eg, Jesus, har sendt min engel for å vitna om dette for dykk i forsamlingane. Eg er Davids rotskot og ætt, den klåre morgonstjerna.»",
        "17": "Anden og brura seier: «Kom!» Og den som høyrer det, skal seia: «Kom!» Den som tørstar, skal koma, og den som vil, skal få livsens vatn som gåve.",
        "18": "Eg vitnar for kvar og ein som høyrer dei profetiske orda i denne boka: Dersom nokon legg noko til dette, skal Gud leggja på han dei plagene det er skrive om i denne boka.",
        "19": "Og dersom nokon tek noko bort av orda i denne profetiske boka, då skal Gud ta frå han hans del i livsens tre og i den heilage byen, som det er skrive om i denne boka.",
        "20": "Han som vitnar om dette, seier: «Ja, eg kjem snart.» Amen. Kom, Herre Jesus!",
        "21": "Herren Jesu nåde vere med alle!"
    }
}