{
    "1": {
        "1": "U početku stvori Bog nebo i zemlju.",
        "2": "Međutim, zemlja je bila pusta i bezoblična, i tama se prostirala nad bezdanom, a Duh Božiji je lebdeo nad vodama.",
        "3": "Tada reče Bog: „Neka bude svetlost!“ I postade svetlost.",
        "4": "Bog je video da je svetlost dobra, pa je razdelio svetlost od tame.",
        "5": "Svetlost je Bog nazvao „dan“, a tamu je nazvao „noć“. Prođe veče, svanu jutro – dan prvi.",
        "6": "Zatim reče Bog: „Neka se prostre svod posred voda da deli donje vode od gornjih voda!“",
        "7": "Bog načini svod, te odvoji vode pod svodom od voda nad svodom. Tako se i zbilo.",
        "8": "Svod nazva Bog „nebo“. Prođe veče, svanu jutro – dan drugi.",
        "9": "Zatim reče Bog: „Vode pod svodom neka se saberu na jedno mesto i neka se pokaže kopno!“ Tako se i zbilo.",
        "10": "Kopno je Bog nazvao „zemlja“, a vodena zborišta „more“. Vide Bog da je to dobro.",
        "11": "Zatim reče Bog: „Neka iz zemlje nikne bilje: ono koje u sebi nosi zrnevlje i drveta koja rađaju plod; sve bilje koje, svako prema svojoj vrsti, rađa na zemlji, i u sebi nosi svoje seme!“ Tako se i zbilo.",
        "12": "Iz zemlje iznikne bilje koje u sebi nosi zrnevlje, svako prema svojoj vrsti i drveta koja rađaju plodove sa semenom, svako prema svojoj vrsti. Vide Bog da je to dobro.",
        "13": "Prođe veče, svanu jutro – dan treći.",
        "14": "Zatim reče Bog: „Neka budu svetila na nebeskom svodu da dele dan od noći, i da označavaju utvrđena doba, dane i godine,",
        "15": "te da svetle na nebeskom svodu osvetljavajući zemlju!“ Tako se i zbilo.",
        "16": "Bog je stvorio dva velika svetila: veće svetilo da upravlja danom i manje svetilo da upravlja noću – i zvezde.",
        "17": "Bog ih je postavio na nebeski svod da osvetljavaju zemlju,",
        "18": "da upravljaju danom i noći i da dele svetlo od tame. Vide Bog da je to dobro.",
        "19": "Prođe veče, svanu jutro – dan četvrti.",
        "20": "Zatim reče Bog: „Neka provrve vodom živa bića, i ptice nek polete nad zemljom po nebeskom svodu!“",
        "21": "Bog je stvorio i morske nemani i svakojaka živa bića što se kreću i vrve u vodi, te sve ptice krilate po svojim vrstama. Vide Bog da je to dobro.",
        "22": "Bog ih blagoslovi govoreći: „Plodite se i množite i napunite morske vode! Tako i ptice neka se namnože na zemlji!“",
        "23": "Prođe veče, svanu jutro – dan peti.",
        "24": "Zatim reče Bog: „Neka zemlja proizvede živa bića, svako prema svojoj vrsti: stoku, gmizavce i divlje životinje svake vrste!“ Tako se i zbilo.",
        "25": "Bog stvori svakovrsne divlje životinje, svakovrsnu stoku i svakovrsne gmizavce što puze po zemlji. Vide Bog da je to dobro.",
        "26": "Zatim reče Bog: „Načinimo čoveka po svom liku, da liči na nas, da bude vladar ribama morskim, pticama u vazduhu i stoci po celoj zemlji, i svim gmizavcima što puze po zemlji!“",
        "27": "Tako stvori Bog čoveka po svom liku, po Božijem liku ga stvori, stvori ih – muško i žensko.",
        "28": "I blagoslovi ih Bog govoreći: „Plodite se i množite se i napunite zemlju! Podložite je sebi i vladajte ribama morskim, pticama na nebu i svim živim bićima što puze po zemlji!“",
        "29": "Zatim reče Bog: „Evo, dajem vam za hranu sve bilje na zemlji što u sebi nosi zrnevlje, i sva drveta što u svome plodu nose seme! Neka vam to bude za hranu.",
        "30": "A divljim životinjama na zemlji, pticama u vazduhu i gmizavcima što puze po zemlji u kojima je dah života – dajem za hranu sve zeleno bilje.“ Tako se i zbilo.",
        "31": "Bog pogleda sve što je stvorio i sve je bilo veoma dobro. Prođe veče, svanu jutro – dan šesti."
    },
    "2": {
        "1": "Tako je dovršeno nebo i zemlja sa svim svojim mnoštvom.",
        "2": "Do sedmoga dana je Bog dovršio svoje delo koje je stvorio; sedmoga dana je počinuo od svih svojih dela.",
        "3": "Tada je Bog blagoslovio sedmi dan i posvetio ga, jer je do tog dana dovršio stvaranje svih svojih dela koja je stvorio.",
        "4": "To je izveštaj o poreklu neba i zemlje kad su bili stvoreni. Kada je Gospod Bog stvorio zemlju i nebo,",
        "5": "još nije bilo nikakvog poljskog rastinja, niti je bilo izniklo ikakvo bilje po poljima. Gospod Bog, naime, još nije pustio kišu na zemlju, a nije bilo ni čoveka da obrađuje zemlju.",
        "6": "Ipak, voda je izvirala iz zemlje i natapala tle.",
        "7": "Tada Gospod Bog načini čoveka od zemnog praha i udahnu mu u nosnice dah života, te posta čovek živo biće.",
        "8": "Onda je Gospod Bog zasadio vrt na istoku, u Edenu, i u njega smestio čoveka koga je načinio.",
        "9": "Gospod Bog je učinio da iz zemlje izrastu svakovrsna drveta primamljivog izgleda i dobra za hranu, te drvo života i drvo poznanja dobra i zla.",
        "10": "U Edenu je izvirala reka koja je napajala vrt. Odande se granala u četiri reke.",
        "11": "Prvoj je ime Fison; ona protiče svom zemljom evilskom, u kojoj ima zlata.",
        "12": "Zlato te zemlje je dobro, a ima tamo i smole i oniksa.",
        "13": "Drugoj reci je ime Gion; ona protiče celom kuškom zemljom.",
        "14": "Trećoj reci je ime Tigar; ona teče istočnim delom Asirije. Četvrta je Eufrat.",
        "15": "Gospod Bog uzme čoveka i postavi ga u edenski vrt da ga obrađuje i da se stara o njemu.",
        "16": "Gospod Bog zapovedi čoveku: „Sa svakog drveta u vrtu slobodno jedi,",
        "17": "ali sa drveta poznanja dobra i zla ne smeš jesti! Jer, toga dana kada budeš okusio s njega, sigurno ćeš umreti.“",
        "18": "Zatim Gospod Bog reče: „Nije dobro da je čovek sam. Načiniću mu pomoćnika koji će mu priličiti.“",
        "19": "Gospod Bog je načinio iz zemlje sve divlje životinje, i sve ptice na nebu, pa ih je doveo čoveku da vidi kako će koju nazvati. Svako živo biće trebalo je da se zove onako kako ga je čovek nazvao.",
        "20": "Čovek je dao imena svoj stoci, svim pticama na nebu i divljim životinjama. Ipak, za čoveka se nije našao pomoćnik koji bi mu priličio.",
        "21": "Gospod Bog učini da čovek utone u dubok san. Kada je čovek zaspao, Bog uzme od njega jedno rebro, a mesto popuni mesom.",
        "22": "Od rebra što je uzeo od čoveka, Gospod Bog načini ženu i dovede je čoveku.",
        "23": "A čovek reče: „Evo, ovo je kost od moje kosti i telo od moga tela! Neka se zato zove ’žena’, jer je od čoveka uzeta.“",
        "24": "Stoga će čovek ostaviti svoga oca i svoju majku, te se priljubiti uz svoju ženu, pa će biti jedno telo.",
        "25": "Oboje su bili goli, i čovek i njegova žena, ali se nisu stideli."
    },
    "3": {
        "1": "Zmija je bila lukavija od svih divljih životinja koje je stvorio Gospod Bog. Ona reče ženi: „Zar vam je Bog stvarno rekao da ne smete jesti ni s jednog drveta u vrtu?“",
        "2": "Žena odgovori zmiji: „Plodove sa drveta u vrtu smemo da jedemo,",
        "3": "osim ploda sa drveta što je nasred vrta. Za njega je Bog rekao: ’Ne jedite s njega niti ga dotičite, inače ćete umreti!’“",
        "4": "Zmija reče ženi: „Sigurno nećete umreti!",
        "5": "Naime, zna Bog da će vam se, kada okusite njegov plod, otvoriti oči, pa ćete biti kao bogovi koji poznaju dobro i zlo.“",
        "6": "Vide žena da je drvo dobro za jelo, za oči milo i primamljivo za mudrost. Uzme ona od njegovog ploda i pojede. Dala je i svom mužu koji je bio s njom, pa je i on jeo.",
        "7": "Uto im se oboma otvore oči i oni shvate da su goli. Zato su spleli smokvino lišće i napravili sebi pregače.",
        "8": "Tada su začuli korak Gospoda Boga, koji je šetao vrtom pri dnevnom povetarcu, pa su se sakrili među drvećem u vrtu.",
        "9": "Gospod Bog pozva čoveka: „Gde si!“",
        "10": "„Čuo sam tvoj korak u vrtu, ali sam se uplašio zato što sam go, pa sam se sakrio“ – odazva se čovek.",
        "11": "„Ko ti je rekao da si go? – upita ga Bog. Zar si jeo plod sa drveta s kojeg sam ti zabranio da jedeš?“",
        "12": "„Žena koju si ti dao da bude sa mnom mi je dala plod sa drveta, pa sam jeo“ – odgovori čovek.",
        "13": "„Šta si to učinila?“ – upita Gospod Bog ženu. „Zmija me je prevarila, pa sam jela“ – odgovori žena.",
        "14": "Tada Gospod Bog reče zmiji: „Kad si to učinila, prokleta budi među svim životinjama i svim divljim zverima. Na svom trbuhu ćeš puzati i jesti prah celog svog veka!“",
        "15": "Evo, zamećem neprijateljstvo između tebe i žene; između tvog potomstva i njenog potomstva: Ono će ti glavu satirati, a ti ćeš mu petu ujedati.",
        "16": "A ženi reče: „Umnožiću tvoje trudničke muke, te ćeš s mukom decu rađati. Žudećeš za svojim mužem, ali on će vladati nad tobom!“",
        "17": "Adamu, pak, reče: „Zato što si poslušao svoju ženu, te jeo plod sa drveta za koji sam ti zapovedio: ’Ne jedi s njega!’, evo: Zemlja neka bude prokleta zbog tebe, s mukom ćeš se od nje hraniti celog svog veka!",
        "18": "Rađaće ti trnje i korov, a hranićeš se poljskim biljem.",
        "19": "Svoj hleb ćeš jesti u znoju svoga lica dok se ne vratiš u zemlju, pošto si iz nje uzet. Jer prah si, i u prah ćeš se vratiti.“",
        "20": "Čovek dade svojoj ženi ime „Eva“, jer je postala majka svim živima.",
        "21": "A Gospod Bog načini Adamu i njegovoj ženi odeću od kože, pa ih odenu.",
        "22": "Onda Gospod Bog reče: „Evo, čovek je sada postao kao jedan od nas znajući dobro i zlo. Stoga mu se ne sme dozvoliti da pruži ruku i uzme plod sa drveta, pa da ga pojede i živi večno.“",
        "23": "Zato ga Gospod Bog istera iz edenskog vrta da obrađuje zemlju iz koje je i uzet.",
        "24": "Pošto je isterao čoveka, Gospod Bog je istočno od edenskog vrta postavio heruvime i plameni mač koji je vitlao tamo i amo, da stražare na putu koji vodi k drvetu života."
    },
    "4": {
        "1": "Adam leže sa svojom ženom Evom, te ona začne i rodi sina. Nazvala ga je Kajin, rekavši: „Stekla sam čoveka pomoću Gospoda.“",
        "2": "Potom je rodila njegovog brata Avelja. Avelj je postao pastir sitne stoke, a Kajin zemljoradnik.",
        "3": "Jednog dana Kajin prinese Gospodu prinos od zemaljskih plodova.",
        "4": "A Avelj prinese kao prinos najbolje delove mesa od prvine svoga stada. I Gospod blagonaklono pogleda na Aveljev prinos,",
        "5": "a na Kajina i njegov prinos se nije ni obazreo. Zato se Kajin veoma naljuti i lice mu se namrgodi.",
        "6": "Gospod reče Kajinu: „Zašto se ljutiš i zašto ti se lice namrgodilo?",
        "7": "Ako činiš dobro, nećeš li biti vedar? A ako ne činiš dobro, greh vreba pred vratima; on žudi da te svlada, ali ti moraš da ga nadvladaš.“",
        "8": "Kajin reče svome bratu Avelju: „Hajdemo u polje!“ Ali kada su se našli u polju, Kajin napadne svoga brata Avelja i ubije ga.",
        "9": "Zatim Gospod upita Kajina: „Gde je tvoj brat, Avelj?“ Kajin odgovori: „Ne znam. Zar sam ja čuvar svoga brata?“",
        "10": "Gospod reče: „Šta si to učinio?! Glas krvi tvoga brata vapi k meni sa zemlje.",
        "11": "Stoga budi proklet: izgonim te sa zemlje koja je otvorila svoja usta da primi krv tvoga brata koju si prolio svojom rukom.",
        "12": "Kada budeš obrađivao zemlju, ona ti neće davati svoj rod. Bićeš lutalica i begunac na zemlji!“",
        "13": "Kajin reče Gospodu: „Preteško je snositi moju kaznu.",
        "14": "Evo, danas me izgoniš s lica zemlje. Sakrivaću se pred tvojim licem, i biću lutalica i begunac na zemlji, a svako ko me nađe moći će da me ubije.“",
        "15": "Gospod mu reče: „Ne! Ukoliko neko i ubije Kajina, na njemu će se izvršiti sedam puta veća osveta.“ Gospod tada stavi znak na Kajina, da ga ne ubije ko ga nađe.",
        "16": "Kajin ode pred licem Gospodnjim i nastani se u zemlji Nod, istočno od Edena.",
        "17": "Kajin leže sa svojom ženom, te ona zače i rodi Enoha. Kajin je sagradio grad i dao mu ime po imenu svoga sina – Enoh.",
        "18": "Enohu se rodio Irad, Iradu Mehujael, Mehujaelu Metusael, Metusaelu Lameh.",
        "19": "Lameh je uzeo sebi dve žene: jedna se zvala Ada, a druga Sela.",
        "20": "Ada je rodila Javala koji je bio praotac onih što žive pod šatorom i uzgajaju sitnu stoku.",
        "21": "Njegovom bratu je bilo ime Juval. On je praotac onih koji sviraju liru i sviralu.",
        "22": "Sela je rodila Tuval Kajina koji je kovao svaku vrstu oruđa od bronze i gvožđa. Njegova sestra se zvala Nama.",
        "23": "Lameh reče svojim ženama: „Ada i Sela, čujte moj glas! Žene Lamehove, besedu moju saslušajte. Čoveka sam ubio, jer me je ranio, mladića, jer me je udario.",
        "24": "Ako će Kajinov život biti osvećen sedam puta više, Lamehov će biti sedamdeset sedam puta više.“",
        "25": "Adam ponovo leže sa svojom ženom i ona rodi sina kome dade ime „Sit“, rekavši: „Bog mi je poklonio potomka umesto Avelja, koga je ubio Kajin.“",
        "26": "I Situ se rodio sin, kojemu je dao ime Enos. Otada se počelo prizivati ime Gospodnje."
    },
    "5": {
        "1": "Ovo je zapis Adamovog rodoslova. Kada je Bog onog dana stvorio čoveka, načinio ga je po svom liku.",
        "2": "Stvorio ih je muško i žensko. Onog dana kada ih je stvorio, blagoslovio ih je i nazvao „čovek“.",
        "3": "Kada je Adamu bilo stotinu trideset godina rodio mu se sin, njemu sličnom. Dao mu je ime Sit.",
        "4": "Nakon što mu se rodio Sit, Adam je živeo još osam stotina godina, te mu se rodilo još sinova i ćerki.",
        "5": "Adam je ukupno živeo devet stotina trideset godina, te umro.",
        "6": "Kada je Situ bilo stotinu i pet godina, rodio mu se Enos.",
        "7": "Posle njegovog rođenja, Sit je živeo još osam stotina sedam godina, te mu se rodilo još sinova i ćerki.",
        "8": "Sit je ukupno živeo devet stotina dvanaest godina, te umro.",
        "9": "Kada je Enosu bilo devedeset godina, rodio mu se Kajinan.",
        "10": "Nakon što mu se rodio Kajinan, Enos je živeo još osam stotina petnaest godina, te mu se rodilo još sinova i ćerki.",
        "11": "Enos je ukupno živeo devet stotina pet godina, te umro.",
        "12": "Kada je Kajinanu bilo sedamdeset godina, rodio mu se Maleleilo.",
        "13": "Nakon što mu se rodio Maleleilo, Kajinan je živeo još osam stotina četrdeset godina, te mu se rodilo još sinova i ćerki.",
        "14": "Kajinan je ukupno živeo devet stotina deset godina, te umro.",
        "15": "Kada je Maleleilu bilo šezdeset pet godina, rodio mu se Jared.",
        "16": "Nakon što mu se rodio Jared, Maleleilo je živeo još osam stotina trideset godina, te mu se rodilo još sinova i ćerki.",
        "17": "Maleleilo je ukupno živeo osam stotina devedeset pet godina, te umro.",
        "18": "Kada je Jaredu bilo stotinu šezdeset dve godine, rodio mu se Enoh.",
        "19": "Nakon što mu se rodio Enoh, Jared je živeo još osam stotina godina, te mu se rodilo još sinova i ćerki.",
        "20": "Jared je ukupno živeo devet stotina šezdeset dve godine, te umro.",
        "21": "Kada je Enohu bilo šezdeset pet godina, rodio mu se Matusal.",
        "22": "Nakon Matusalovog rođenja Enoh je živeo sa Bogom još tri stotine godina, te mu se rodilo još sinova i ćerki.",
        "23": "Enoh je ukupno živeo tri stotine šezdeset pet godina.",
        "24": "Enoh je živeo sa Bogom, a onda nestao, jer ga je Bog uzeo.",
        "25": "Kada je Matusalu bilo stotinu osamdeset sedam godina, rodio mu se Lameh.",
        "26": "Nakon Lamehovog rođenja, Matusal je živeo još sedam stotina osamdeset dve godine, te mu se rodilo još sinova i ćerki.",
        "27": "Matusal je ukupno živeo devet stotina šezdeset devet godina, te umro.",
        "28": "Kada je Lamehu bilo stotinu osamdeset dve godine, rodio mu se sin.",
        "29": "Dao mu je ime „Noje“, rekavši: „On će nas utešiti u trudu i naporu naših ruku na zemlji koju je prokleo Gospod.“",
        "30": "Nakon Nojevog rođenja, Lameh je živeo još pet stotina devedeset pet godina, te mu se rodilo još sinova i ćerki.",
        "31": "Lameh je ukupno živeo sedam stotina sedamdeset sedam godina, te umro.",
        "32": "Kada je Noju bilo pet stotina godina, rodili su mu se Sim, Ham i Jafet."
    },
    "6": {
        "1": "Kada su ljudi počeli da se šire na zemlji i ćerke im se rodile,",
        "2": "opaze sinovi Božiji da su ćerke ljudske lepe, pa su ih uzimali sebi za žene po svom izboru.",
        "3": "Gospod reče: „Neće moj Duh zauvek ostati u čoveku, jer je telesan. Stoga, neka mu životni vek bude stotinu dvadeset godina.“",
        "4": "U one dane, a i posle, kada su sinovi Božiji odlazili ćerkama ljudskim i one im rađale decu, na zemlji su se pojavili Nefilimi. Oni su bili od davnina čuveni ljudi.",
        "5": "Gospod je video da je čovekova pokvarenost na zemlji velika i da je svaka namera koju čovek kuje u sebi uvek samo zlo.",
        "6": "Gospod je požalio što je stvorio ljude na zemlji i to zaboli njegovo srce.",
        "7": "Tada Gospod reče: „Istrebiću sa lica zemlje ljude koje sam stvorio, zajedno sa životinjama, gmizavcima i pticama nebeskim, jer sam požalio što sam ih stvorio.“",
        "8": "Ipak, Noje je našao naklonost u Gospodnjim očima.",
        "9": "Ovo je zapis o Noju. Noje je bio pravedan i besprekoran čovek među svojim savremenicima. Noje je živeo sa Bogom.",
        "10": "Noju su se rodila tri sina: Sim, Ham i Jafet.",
        "11": "No, zemlja se bila iskvarila pred Bogom; ispunila se nasiljem.",
        "12": "Bog pogleda na zemlju, a ono, cela zemlja se iskvarila i svaki čovek na zemlji se izopačio.",
        "13": "Bog reče Noju: „Odlučio sam da okončam život svim ljudima, jer se zemlja ispunila nasiljem zbog njih. Evo, istrebiću ih zajedno sa zemljom!",
        "14": "Zato napravi sebi plovilo od čempresovog drveta. U plovilu ćeš napraviti pregrade, a spolja i iznutra premazaćeš ga smolom.",
        "15": "A evo kako ćeš ga napraviti: dužina će mu biti tri stotine lakata, širina pedeset lakata i visina trideset lakata.",
        "16": "Na plovilu načini otvor za svetlost i pokrij ga nadstrešnicom lakat od vrha. Vrata na plovilu postavi sa strane; neka ima donji, srednji i gornji sprat.",
        "17": "Evo, ja ću pustiti potopne vode na zemlju da istrebim svako živo biće pod nebom, sve što u sebi ima dah života. Sve na zemlji će izginuti!",
        "18": "Ali sa tobom ću sklopiti savez. Ući ćeš u plovilo ti, tvoji sinovi, tvoja žena i žene tvojih sinova.",
        "19": "A od svakog živog bića uvedi u plovilo po dvoje, da s tobom prežive; i neka budu muško i žensko.",
        "20": "Po dvoje od ptica prema njihovim vrstama, od životinja prema njihovim vrstama i od gmizavaca što puze po zemlji neka uđu k tebi da prežive.",
        "21": "Sa sobom ponesi svaku vrstu hrane pa čuvaj, da bude i tebi i njima za jelo.“",
        "22": "Noje učini tako. Sve što mu je Bog zapovedio, on je to izvršio."
    },
    "7": {
        "1": "Tada Gospod reče Noju: „Uđi u plovilo ti i cela tvoja porodica, jer vidim da si ti jedini pravedan preda mnom u ovom naraštaju.",
        "2": "Od svih čistih životinja uzmi sa sobom po sedam parova: mužjaka sa ženkom, a od životinja koje nisu čiste uzmi po par: mužjaka sa ženkom.",
        "3": "Isto tako i od svih ptica nebeskih uzmi po sedam parova: mužjaka sa ženkom, da bi im se sačuvalo potomstvo na celoj zemlji.",
        "4": "Naime, za sedam dana ću pustiti kišu da pada na zemlju četrdeset dana i četrdeset noći, te ću istrebiti s lica zemlje svako živo biće koje sam načinio.“",
        "5": "Noje učini sve kako mu je Gospod zapovedio.",
        "6": "Noju je bilo šest stotina godina kada je potop došao na zemlju.",
        "7": "Zbog voda potopa Noje uđe u plovilo sa svojim sinovima, svojom ženom i ženama svojih sinova.",
        "8": "Od svih čistih životinja i od životinja koje nisu čiste, od ptica i od svega što puzi po zemlji,",
        "9": "uđe k Noju u plovilo po dvoje, mužjak i ženka, kao što je Bog zapovedio Noju.",
        "10": "Kada se navršilo sedam dana, navale vode potopa na zemlju.",
        "11": "Šeststote godine Nojevog života, drugog meseca, sedamnaestoga dana tog meseca, provale svi izvori velikog bezdana i otvore se sva okna na nebesima.",
        "12": "Kiša je pljuštala po zemlji četrdeset dana i četrdeset noći.",
        "13": "Tog istog dana uđu u plovilo Noje i njegovi sinovi: Sim, Ham i Jafet, Nojeva žena i tri žene njegovih sinova.",
        "14": "Sa njima su ušle sve životinje po svojim vrstama: stoka, gmizavci što puze po zemlji i svakojake ptice, sve što ima krila.",
        "15": "Ušli su k Noju u plovilo dvoje po dvoje od svakog bića što u sebi ima dah života.",
        "16": "Životinje koje su ušle unutra bile su par: muško i žensko od svakog bića, baš kao što je Bog zapovedio Noju. Zatim je Gospod zatvorio vrata za njim.",
        "17": "Potop je trajao na zemlji četrdeset dana. Voda je neprestano rasla, tako da je ponela plovilo koje se odiglo od zemlje.",
        "18": "Voda je navaljivala i podigla se visoko nad zemljom, pa je plovilo počelo da plovi po površini vode.",
        "19": "Voda je navaljivala sve jače i jače nad zemljom, te je prekrila sve najviše gore pod celim nebom.",
        "20": "Nabujala voda se uzdigla petnaest lakata povrh gora.",
        "21": "Tako su izginula sva bića koja se kreću po zemlji: ptice, stoka, zveri, svi gmizavci i svi ljudi.",
        "22": "Sve što je u svojim nozdrvama imalo dah života, sve što je bilo na kopnu, izginulo je.",
        "23": "Gospod je istrebio sva živa bića s lica zemlje: ljude, životinje, gmizavce i ptice na nebu – sve njih je istrebio sa zemlje. Ostao je samo Noje i oni što su bili s njim u plovilu.",
        "24": "Stotinu pedeset dana je voda gospodarila zemljom."
    },
    "8": {
        "1": "Ipak, Bog se setio Noja i svih životinja i sve stoke što je bila s njim u plovilu; pokrenuo je vetar da duva nad zemljom i voda se povukla.",
        "2": "Zatvorili su se izvori bezdana i okna na nebesima, te je pljusak sa neba prestao.",
        "3": "Voda se postepeno povlačila sa zemlje. Nakon stotinu pedeset dana voda je opala.",
        "4": "A sedamnaestoga dana sedmog meseca plovilo se zaustavilo na bregovima Ararata.",
        "5": "Voda je neprestano opadala do desetog meseca, a prvog dana tog meseca su se pokazali planinski vrhovi.",
        "6": "Nakon četrdeset dana Noje otvori prozor koji je načinio,",
        "7": "pa pošalje gavrana koji je odletao i doletao dok se voda na zemlji nije isušila.",
        "8": "Onda je poslao golubicu da vidi da li se voda povukla sa zemlje.",
        "9": "Ali golubica nije našla čvrsto tlo da spusti svoje noge, pa se vratila k Noju u plovilo zato što je voda još uvek pokrivala celu zemlju. On pruži ruku, uzme golubicu i unese je k sebi u plovilo.",
        "10": "Sačekao je još sedam dana pa je ponovo poslao golubicu iz plovila.",
        "11": "Golubica se vratila uveče, i gle, u kljunu joj svež maslinov list. Po tome je Noje znao da je opala voda sa zemlje.",
        "12": "Onda je pričekao još sedam dana pa je poslao golubicu. No, ona mu se nije više vratila.",
        "13": "Šest stotina prve godine Nojevog života, prvog meseca, prvog dana u mesecu, voda se povukla sa zemlje. Noje skine poklopac sa plovila, pogleda, a ono, površina zemlje suva.",
        "14": "Drugog meseca, dvadeset sedmoga dana u mesecu, zemlja je bila suva.",
        "15": "Bog reče Noju:",
        "16": "„Izađi iz plovila ti, tvoja žena, tvoji sinovi i žene tvojih sinova s tobom.",
        "17": "Sa sobom povedi sva živa bića, sve životinje koje su s tobom: ptice, stoku i sve gmizavce što puze po zemlji. Neka vrve zemljom, plode se i množe se po zemlji!“",
        "18": "I Noje izađe sa svojim sinovima, sa svojom ženom i sa ženama svojih sinova.",
        "19": "I sve životinje, svi gmizavci, sve ptice, sva stvorenja što puze po zemlji izađu iz plovila, vrsta za vrstom.",
        "20": "Tada Noje sagradi žrtvenik Gospodu, te uzme od sve čiste stoke i svih čistih ptica i prinese na žrtveniku žrtve svespalnice.",
        "21": "Gospod omirisa ugodni miris, pa reče u svom srcu: „Nikad više neću zemlju izručiti prokletstvu zbog čoveka, jer su čovekove namere zle od detinjstva, niti ću ikad više uništiti sva živa bića koja sam stvorio.",
        "22": "Sve dok bude zemlje, setve i žetve, studeni i vrućine, leta i zime, dana i noći, nikada neće prestati.“"
    },
    "9": {
        "1": "Zatim Bog blagoslovi Noja i njegove sinove i reče im: „Plodite se i množite i napunite zemlju.",
        "2": "Bojaće vas se i strahovati od vas sve životinje na zemlji, sve ptice nebeske, sve što se kreće po zemlji, i sve ribe u moru; u vaše ruke su predate.",
        "3": "Sve što se kreće i živi biće vam za hranu, kao i zeleno bilje; sve vam to dajem.",
        "4": "Ali meso s njegovim životom, to jest, s njegovom krvlju ne smete jesti.",
        "5": "A ko prolije vašu krv u kojoj je vaš život, tražiću da odgovara za to. Tražiću da odgovara svaka životinja i svaki čovek za svoga brata.",
        "6": "Ko prolije krv čovekovu, njegovu će krv čovek proliti, jer po svome liku stvori Bog čoveka.",
        "7": "A vi, plodite se i množite i raširite po zemlji množeći se na njoj.“",
        "8": "Još reče Bog Noju i njegovim sinovima što su bili s njim:",
        "9": "„Evo, ja sklapam svoj savez s vama i s vašim potomstvom posle vas,",
        "10": "i sa svim živim bićima s vama: s pticama, sa stokom i svim divljim životinjama na zemlji – s onima što su s vama izašle iz plovila – sa svim životinjama na zemlji.",
        "11": "Ja ću se držati svog saveza s vama, te potopne vode nikad više neće uništiti sva živa bića, niti će ikad više potop pustošiti zemlju.“",
        "12": "Još reče Bog: „Ovo je znak saveza koji sklapam između sebe i vas i svih živih bića što su s vama, savez za sva buduća pokolenja.",
        "13": "Svoju dugu postavljam u oblake da bude znak saveza između mene i zemlje.",
        "14": "A kad navučem oblake nad zemljom i pojavi se duga u oblacima,",
        "15": "tada ću se setiti svoga saveza između sebe i vas, i svakog živog bića, svakog stvorenja: neće više biti potopnih voda da zatru svako stvorenje.",
        "16": "Kad se duga pojavi u oblacima, ja ću na nju pogledati i setiti se večnog saveza između Boga i svakog živog bića, svakog stvorenja na zemlji.“",
        "17": "Na kraju reče Bog Noju: „Ovo je znak saveza koji sam sklopio između sebe i svakog stvorenja na zemlji.“",
        "18": "Nojevi sinovi, koji su izašli iz plovila, bili su: Sim, Ham i Jafet. Ham je otac Hananov.",
        "19": "Ova trojica su Nojevi sinovi; od njih je poteklo čovečanstvo koje se raširilo po celoj zemlji.",
        "20": "Noje počne da obrađuje zemlju i zasadi vinograd.",
        "21": "Jednom se on napije vina i opije, pa se svuče go nasred svog šatora.",
        "22": "Ham, otac Hananov, opazi golotinju svoga oca, pa javi to dvojici svoje braće napolju.",
        "23": "Tada Sim i Jafet uzmu ogrtač, prebace ga sebi preko ramena, pa hodajući natraške pokriju očevu golotinju. Licem su bili okrenuti na drugu stranu, tako da nisu videli očevu golotinju.",
        "24": "Kad se Noje otreznio od vina, doznao je šta mu je učinio najmlađi sin.",
        "25": "Tada Noje reče: „Proklet da je Hanan, svojoj braći najniži sluga neka bude!“",
        "26": "Potom je rekao: „ Neka je blagosloven Gospod, Bog Simov, Hanan neka mu sluga bude!",
        "27": "Neka Bog umnoži potomstvo Jafetovo, neka živi među šatorima Simovim, Hanan neka mu je sluga!“",
        "28": "Noje je živeo još tri stotine pedeset godina nakon potopa.",
        "29": "Noje je ukupno živeo devet stotina pedeset godina i umro."
    },
    "10": {
        "1": "Ovo je rodoslov Nojevih sinova: Sima, Hama i Jafeta. Njima su se rodili sinovi posle potopa.",
        "2": "Jafetovi sinovi su: Gomer, Magog, Midij, Javan, Tuval, Meseh i Tiras.",
        "3": "Gomerovi sinovi su: Ashenas, Rifat i Togarma.",
        "4": "Javanovi sinovi su: Elisa i Tarsis, Kitim i Dodanim.",
        "5": "(Od njih su se razgranali ostrvski narodi po svojim zemljama; svaki sa svojim jezikom, svojim rodovima i svojim narodima.)",
        "6": "Hamovi sinovi su: Kuš i Misraim, Fut i Hanan.",
        "7": "A Kušovi sinovi su: Seva, Evila, Savata, Regma i Savataka. Regmini sinovi su: Sava i Dedan.",
        "8": "Kušu se rodio Nevrod. Ovaj je postao prvi moćnik na zemlji.",
        "9": "On je bio i moćni lovac pred Gospodom. Zato se kaže: „Kao Nevrod, moćni lovac pred Gospodom.“",
        "10": "Njegovo carstvo su u početku sačinjavali: Vavilon, Oreh, Arhad i Halani u zemlji Senar.",
        "11": "Iz te zemlje je otišao u Asiriju i podigao Ninivu, Rehovot Ir i Halah,",
        "12": "te Resen između Ninive i velikog grada Halaha.",
        "13": "Od Misraima su, pak, potekli Ludejci, Enemejci, Lavejci i Naftuhijci,",
        "14": "pa Patrošani, Haslonjani (od kojih su potekli Filistejci) i Kaftoreji.",
        "15": "Hananu se rodio Sidon, njegov prvenac, i Het.",
        "16": "Od Hanana vode poreklo Jevusejci, Amorejci, Gergešani,",
        "17": "Evejci, Arukejci, Sinijci,",
        "18": "Arvađani, Samarjani, i Amaćani. Posle su se hananska plemena rasejala,",
        "19": "tako da se granica Hananaca protezala od Sidona prema Geraru, sve do Gaze, pa prema Sodomi i Gomori, Admi i Sevojimu, sve do Lasa.",
        "20": "To su Hamovi potomci, prema svojim plemenima i jezicima, po svojim zemljama i narodima.",
        "21": "A i Simu, praocu svih sinova Everovih, starijem bratu Jafetovom, rodili su se sinovi.",
        "22": "Simovi sinovi: Elam, Asur, Arfaksad, Lud i Aram.",
        "23": "A Aramovi sinovi su: Uz, Ul, Geter i Mas.",
        "24": "Arfaksadu se, pak, rodio Sala, a Sali Ever.",
        "25": "Everu su se rodila dva sina: jedan se zvao Falek, jer su se za vreme njegovog života ljudi na zemlji podelili; a njegov brat se zvao Jektan.",
        "26": "Jektanu su se rodili Elmodad, Salef, Acarmavet i Jarah,",
        "27": "Adoram, Uzal, Dikla,",
        "28": "Oval, Avimail, Sava,",
        "29": "Ofir, Evila i Jovav; svi ovi su bili Jektanovi sinovi.",
        "30": "Njihova su se naselja protezala od Mase do Safira, istočnog gorja.",
        "31": "To su Simovi sinovi prema svojim plemenima i jezicima, zemljama i narodima.",
        "32": "To su plemena Nojevih sinova prema svojim rodoslovima i narodima. Od njih su se razgranali narodi posle potopa."
    },
    "11": {
        "1": "U ono vreme je sva zemlja imala isti jezik i iste reči.",
        "2": "No, seleći se na istok, ljudi naiđu na dolinu u zemlji Senar, i tu se nastane.",
        "3": "Tada rekoše jedan drugome: „Hajde da pravimo opeke i da ih valjano ispečemo!“ Opeke su im bile umesto kamena, a smola im je služila umesto maltera.",
        "4": "Zatim rekoše: „Hajde da sagradimo sebi grad i kulu s vrhom do nebesa. Stecimo time sebi ugled, da se ne bismo rasejali po zemlji.“",
        "5": "Tada je Gospod sišao da vidi grad i kulu što su ljudi gradili.",
        "6": "Gospod reče: „Pošto su oni jedan narod i svi imaju isti jezik, onda je ovo tek početak njihovog delovanja. Zato im sad ništa neće biti neostvarivo što god da naume.",
        "7": "Hajde da siđemo i pobrkamo im jezik, da ne razumeju šta govore jedan drugome!“",
        "8": "Tako ih je Gospod odatle rasuo po celoj zemlji, te su prestali da grade grad.",
        "9": "Zato mu je ime Vavilon, jer je tamo Gospod pobrkao jezik celoj zemlji, i odatle rasuo ljude po celoj zemlji.",
        "10": "Ovo je Simov rodoslov: Dve godine posle potopa, kad je Simu bilo stotinu godina, rodio mu se Arfaksad.",
        "11": "Nakon što mu se rodio Arfaksad, Sim je živeo još pet stotina godina, te mu se rodilo još sinova i ćerki.",
        "12": "Kad je Arfaksadu bilo trideset pet godina, rodio mu se Sala.",
        "13": "Nakon Salinog rođenja, Arfaksad je živeo još četiri stotine tri godine, te mu se rodilo još sinova i ćerki.",
        "14": "Sali je bilo trideset godina kad mu se rodio Ever.",
        "15": "Posle Everovog rođenja, Sala je živeo još četiri stotine tri godine, te mu se rodilo još sinova i ćerki.",
        "16": "Kad su Everu bile trideset četiri godine, rodio mu se Falek.",
        "17": "Nakon Falekovog rođenja, Ever je živeo još četiri stotine trideset godina, te mu se rodilo još sinova i ćerki.",
        "18": "Kad je Faleku bilo trideset godina, rodio mu se Ragav.",
        "19": "Posle Ragavovog rođenja, Falek je živeo još dve stotina devet godina, te mu se rodilo još sinova i ćerki.",
        "20": "Kad su Ragavu bile trideset dve godine, rodio mu se Seruh.",
        "21": "Posle Seruhovog rođenja, Ragav je živeo još dve stotine sedam godina, te mu se rodilo još sinova i ćerki.",
        "22": "Kad je Seruhu bilo trideset godina, rodio mu se Nahor.",
        "23": "Nakon Nahorovog rođenja, Seruh je živeo još dve stotine godina, te mu se rodilo još sinova i ćerki.",
        "24": "Kad je Nahoru bilo dvadeset devet godina, rodio mu se Tara.",
        "25": "Nakon Tarinog rođenja, Nahor je živeo još stotinu i devetnaest godina, te mu se rodilo još sinova i ćerki.",
        "26": "Kad je Tari bilo sedamdeset godina, rodili su mu se Avram, Nahor i Aran.",
        "27": "Ovo je Tarin rodoslov: Tari su se rodili Avram, Nahor i Aran. Aranu se rodio Lot.",
        "28": "Aran je umro pre svoga oca Tare u svom rodnom kraju u Uru Haldejskom.",
        "29": "Avram i Nahor su se oženili. Avramovoj ženi je bilo ime Saraja, a Nahorovoj Melha; ova je bila ćerka Arana, koji je takođe bio otac Jeske.",
        "30": "Međutim, Saraja je bila nerotkinja, nije imala dece.",
        "31": "Tara povede svoga sina Avrama, svoga unuka Lota, Aranovog sina, svoju snahu Saraju, ženu svoga sina Avrama, pa se s njima zaputi iz Ura Haldejskoga u Hanan. Tako dođu do Harana i tamo se nastane.",
        "32": "Tara je živeo dve stotine pet godina. Umro je u Haranu."
    },
    "12": {
        "1": "Gospod reče Avramu: „Idi iz svoje zemlje, od svoje rodbine i doma svoga oca u zemlju koju ću ti pokazati.",
        "2": "Učiniću od tebe veliki narod, blagosloviću te i ime ti učiniti slavnim; ti sam ćeš biti blagoslov.",
        "3": "Blagosloviću one koji tebe blagoslove, a prokleću onog koji tebe proklinje. Po tebi će biti blagoslovena sva plemena na zemlji.“",
        "4": "Avram je krenuo onako kako mu je rekao Gospod. Sa njim je pošao i Lot. Avramu je bilo sedamdeset pet godina kada je otišao iz Harana.",
        "5": "Avram je poveo sa sobom svoju ženu Saraju i Lota, sina svoga brata, i svu imovinu koju su stekli, zajedno sa svim slugama koje su pribavili u Haranu, te svi pođu za Hanan. Došavši u Hanan,",
        "6": "Avram je putovao do mesta Sihema – do velikog hrasta More. U to vreme su Hananci živeli u zemlji.",
        "7": "Gospod se ukazao Avramu i rekao mu: „Tvome potomstvu ću dati ovu zemlju.“ Na tom mestu je Avram sagradio žrtvenik Gospodu koji mu se ukazao.",
        "8": "Odatle je produžio prema brdima istočno od Vetilja, te je postavio svoj šator između Vetilja na zapadu i Gaja na istoku. Tu je Avram sagradio žrtvenik Gospodu i prizvao ime Gospodnje.",
        "9": "Avram je potom nastavio da putuje od mesta do mesta prema Negevu.",
        "10": "Ali kad je u zemlji nastala glad, Avram se spustio u Egipat da tamo provede neko vreme; u zemlji je, naime, zavladala velika glad.",
        "11": "Kad je bio nadomak Egipta, Avram reče svojoj ženi Saraji: „Brine me što si lepa žena.",
        "12": "Kada te Egipćani vide, reći će: ’To je njegova žena.’ Onda će me ubiti, a tebe ostaviti na životu.",
        "13": "Zato reci da si moja sestra, da bi se dobro ophodili prema meni, te da bi mi, zbog tebe, poštedeli život.“",
        "14": "Kad je Avram ušao u Egipat, opaze Egipćani da je žena veoma lepa.",
        "15": "A kad su je opazile i faraonove sluge, pohvalile su je pred faraonom, pa su je odvele na faraonov dvor.",
        "16": "Zbog nje se faraon pokazao dobrim prema Avramu, tako da je ovaj stekao sitnu i krupnu stoku, magarce, sluge i sluškinje, magarice i kamile.",
        "17": "Ali Gospod udari faraona i sav njegov dom opakim pošastima zbog Avramove žene Saraje.",
        "18": "Faraon pozva Avrama i reče mu: „Šta si mi to učinio? Zašto mi nisi rekao da je ona tvoja žena?",
        "19": "Zašto si rekao: ’Ona je moja sestra’, a ja je uzeo sebi za ženu? Evo ti sad tvoje žene. Uzmi je i odlazi!“",
        "20": "Faraon ga onda preda svojim ljudima, a ovi ga isprate s njegovom ženom i svom njegovom imovinom."
    },
    "13": {
        "1": "I tako ode Avram iz Egipta u Negev sa svojom ženom i svom svojom imovinom. S njim je bio i Lot.",
        "2": "Avram je bio veoma bogat stokom, srebrom i zlatom.",
        "3": "Putujući od mesta do mesta, iz Negeva je stigao do Vetilja, do mesta između Vetilja i Gaja, gde mu je isprva bio šator,",
        "4": "do mesta na kome je ranije podigao žrtvenik. Tu je prizvao ime Gospodnje.",
        "5": "A i Lot, koji je išao s Avramom, je imao ovaca, goveda i šatora.",
        "6": "Međutim, zemlja nije mogla da ih izdržava dok su bili zajedno; naime, njihova imovina je bila velika, tako da nisu mogli da žive zajedno.",
        "7": "Nastajale su svađe između pastira Avramove stoke i pastira Lotove stoke. U to vreme su u zemlji živeli Hananci i Ferežani.",
        "8": "Stoga Avram reče Lotu: „Neka ne bude svađe između tebe i mene, između mojih i tvojih pastira. Pa braća smo!",
        "9": "Nije li cela zemlja pred tobom? Odvoj se od mene. Kreneš li ti na levo, ja ću na desno, kreneš li na desno, ja ću na levo.“",
        "10": "Lot je pogledao oko sebe i video da je sva Jordanska dolina dobro navodnjena, kao vrt Gospodnji, kao zemlja egipatska prema Soaru. To je bilo pre nego što je Gospod uništio Sodomu i Gomoru.",
        "11": "Lot izabere za sebe Jordansku dolinu i ode na istok. Tako su se odvojili jedan od drugog.",
        "12": "Avram je živeo u Hananu, a Lot je živeo u gradovima doline i razapeo svoje šatore sve do Sodome.",
        "13": "A stanovnici Sodome su bili opaki: silno su grešili protiv Gospoda.",
        "14": "Nakon što se Lot odelio, Gospod reče Avramu: „Podigni svoj pogled s mesta na kome si i pogledaj prema severu i jugu, istoku i zapadu,",
        "15": "jer svu zemlju koju vidiš daću tebi i tvome potomstvu zauvek.",
        "16": "A tvoje ću potomstvo učiniti brojnim kao prah na zemlji. Pa ako ko bude mogao da prebroji zrnca prašine, i tvoje će potomstvo moći da izbroji.",
        "17": "Ustani i prođi zemljom uzduž i popreko, jer ću je tebi dati.“",
        "18": "Avram pokupi svoje šatore i dođe i nastani se kod velikih hrastova Mamrije, što su kod Hevrona. Onde je podigao žrtvenik Gospodu."
    },
    "14": {
        "1": "U te dane, Amrafel car Senara, Arioh car Elasara, Kedor-Laomer car Elama i Tidal car Gojima,",
        "2": "povedu rat protiv Bere, cara sodomskog, Varse, cara gomorskog, Šinaba, cara Adme, Simovora, cara Sevojima i cara Vale, to jest Soara.",
        "3": "Svi se oni skupe u dolinu Sidim, gde je Mrtvo more.",
        "4": "Dvanaest godina su bili potčinjeni Kedor-Laomeru, ali trinaeste godine se pobune.",
        "5": "Četrnaeste godine dođe Kedor-Laomer s carevima što su mu bili saveznici i potuku Refaimce u Astarot-Karnajimu, Zuzejce u Amu i Emijce na ravnici kirijatajimskoj,",
        "6": "te Horijce na njihovoj gori Sir, blizu El-Farana, što je pokraj pustinje.",
        "7": "Onda se vrate nazad i dođu u En-Mispat, to jest Kadis, i osvoje celu oblast Amaličana i Amorejaca, koji su živeli u Hasason-Tamaru.",
        "8": "Tada se digne car Sodome, car Gomore, car Adme, car Sevojima i car Vale, to jest Soara, pa zametnu bitku protiv onih u dolini Sidim:",
        "9": "Kedor-Laomera, cara Elama, Tidala, cara Gojima, Amrafela, cara Senara, Arioha, cara Elasara – četiri cara protiv petorice.",
        "10": "Dolina Sidim je bila puna jama sa smolom. Carevi Sodome i Gomore, bežeći, upadnu u njih, a ostali pobegnu u gore.",
        "11": "A pobednici odnesu sva dobra Sodome i Gomore i svu hranu, pa odu.",
        "12": "Odveli su i Lota, Avramovog sinovca, koji je živeo u Sodomi, sa svim njegovim dobrima.",
        "13": "Ali neki begunac dođe i sve ispriča Avramu Jevrejinu, dok je boravio kod hrastova Amorejca Mamrije, brata Eshola i Anera, koji su bili njegovi saveznici.",
        "14": "Kad je Avram čuo da mu je sinovac zarobljen, sabere svoje ljude vične boju – rođene u njegovom domu – njih tri stotine osamnaest, pa krene u poteru do Dana.",
        "15": "Onda ih je podelio u dve grupe, pa je noću napao onu vojsku i potukao je. Gonio ih je sve do Hove, severno od Damaska",
        "16": "i povratio sav plen. Vratio je i svoga sinovca, Lota, sa njegovim dobrima, žene i ostali svet.",
        "17": "Kad se nakon pobede nad Kedor-Laomerom i carevima koji su bili s njim, Avram vratio u dolinu Save, to jest u Carsku dolinu, izađe mu u susret car Sodome.",
        "18": "Tada Melhisedek, car Salima, donese hleb i vino. On je bio sveštenik Boga Svevišnjega.",
        "19": "On blagoslovi Avrama rekavši: „Neka Bog Svevišnji, stvoritelj neba i zemlje, blagoslovi Avrama!",
        "20": "Neka je blagosloven Bog Svevišnji, što tebi u ruke izruči neprijatelje tvoje!“ Avram mu tada dade desetak od svega.",
        "21": "A car sodomski reče Avramu: „Meni daj ljude, a ti uzmi dobra.“",
        "22": "Ali Avram mu reče: „Podižem ruku pred Gospodom, Bogom Svevišnjim, stvoriteljem neba i zemlje,",
        "23": "da neću uzeti ni končića s remena od obuće, niti išta što ti pripada, da ne bi rekao: ’Ja sam učinio Avrama bogatim!’",
        "24": "Za sebe neću ništa, osim što su moji momci pojeli. Deo plena neka uzmu ljudi koji su pošli sa mnom – Aner, Eshol i Mamrije.“"
    },
    "15": {
        "1": "Posle ovih događaja Gospod objavi svoju reč Avramu u viđenju, govoreći: „Ne boj se, Avrame, ja sam tvoj štit; nagrada tvoja je veoma velika.“",
        "2": "A Avram upita: „Gospode Bože, šta ćeš da mi daš? Ja nemam poroda, pa će naslednik mog doma biti Eliezer Damaštanin.",
        "3": "Pošto mi nisi dao potomstvo – produži Avram – evo, jedan od slugu u mome domu će biti moj naslednik.“",
        "4": "Ali Gospod mu ponovo uputi reč: „Neće ti taj biti naslednik, nego će ti naslednik biti tvoj potomak, od tebe samog.“",
        "5": "Zatim ga Gospod izvede napolje i reče mu: „Pogledaj na nebo i prebroj zvezde ako ih možeš prebrojati. Toliko će biti tvoje potomstvo.“",
        "6": "Avram poverova Gospodu, i Gospod mu to uračuna u pravednost.",
        "7": "Zatim mu Bog reče: „Ja sam Gospod koji te je izveo iz Ura Haldejskog da ti dam ovu zemlju u posed.“",
        "8": "Ali Avram upita: „Gospode Bože, kako ću znati da ću je dobiti u posed?“",
        "9": "Bog mu reče: „Prinesi mi junicu od tri godine, kozu od tri godine, ovna od tri godine, jednu grlicu i golubića.“",
        "10": "Avram mu je doneo sve te životinje, rasekao ih na pola i sve polovine postavio jednu naspram druge; ptice nije rasecao.",
        "11": "U taj čas se ptice grabljivice okome na mrtve životinje, ali ih je Avram terao.",
        "12": "A kad je sunce bilo na zalasku, Avrama obuzme dubok san, a onda se na njega spusti gusta tama puna užasa.",
        "13": "Tada mu Bog reče: „Zacelo znaj da će tvoji potomci biti došljaci u zemlji koja neće biti njihova. Tamo će robovati i biti tlačeni četiri stotine godina.",
        "14": "Ali narodu kome budu robovali ja ću suditi, a na kraju će izaći iz te zemlje sa velikim blagom.",
        "15": "A ti ćeš se pridružiti svojim precima u miru; u dubokoj starosti bićeš sahranjen.",
        "16": "Tvoji potomci će se vratiti za četvrtog naraštaja, jer se još nije navršila mera amorejskih zlodela.“",
        "17": "Kad je sunce zašlo i spustila se tama, odjednom se pojavi zadimljena peć i goruća baklja, koja je prošla između životinjskih polovina.",
        "18": "Toga dana je Gospod sklopio savez s Avramom, rekavši: „Tvome potomstvu dajem ovu zemlju, od reke u Egiptu do velike reke, reke Eufrata:",
        "19": "zemlju Kenejaca, Kenezejaca, Kadmonejaca,",
        "20": "Hetita, Ferežana, Refaimaca,",
        "21": "Amorejaca, Hananejaca, Gergešana i Jevusejaca.“"
    },
    "16": {
        "1": "No, Avramova žena Saraja nije Avramu rađala dece. Ona je imala sluškinju Egipćanku koja se zvala Agara.",
        "2": "Saraja reče Avramu: „Evo, Gospod me je učinio nerotkinjom. Idi i lezi s mojom sluškinjom, možda ću preko nje steći potomstvo.“ Avram je poslušao što mu je Saraja rekla.",
        "3": "Tada je Avramova žena Saraja dovela Avramu svoju sluškinju Agaru Egipćanku i dala mu je za ženu (bilo je to deset godina nakon što se Avram naselio u Hananskoj zemlji).",
        "4": "Avram legne sa Agarom i ona zatrudni. Kad je videla da je zatrudnela, s prezirom je gledala na svoju gospodaricu.",
        "5": "Saraja tada reče Avramu: „Tvoja je krivica što mi se nanosi ova nepravda. Predala sam svoju sluškinju u tvoj zagrljaj, ali otkako je opazila da je zatrudnela, počela je s prezirom da gleda na mene. Neka Gospod presudi ko je od nas dvoje kriv!“",
        "6": "Avram odgovori Saraji: „Evo, tvoja sluškinja je u tvojoj vlasti. Kako ti se čini da je dobro, tako postupi prema njoj.“ Saraja poče tako zlostavljati Agaru, da je ova pobegla od nje.",
        "7": "No, Anđeo Gospodnji je nađe kod izvora što je na putu za Sur,",
        "8": "pa je zapita: „Agaro, sluškinjo Sarajina, odakle dolaziš i kuda ideš?“ Agara odgovori: „Bežim od svoje gospodarice Saraje.“",
        "9": "Tada joj Anđeo Gospodnji reče: „Vrati se svojoj gospodarici i pokori joj se!“",
        "10": "Anđeo Gospodnji joj uz to reče: „Veoma ću umnožiti tvoje potomstvo, tako da se neće moći prebrojiti!“",
        "11": "Još joj reče Anđeo Gospodnji: „Evo, začela si i rodićeš sina. Daćeš mu ime ’Ismailo’, jer je Gospod čuo za tvoju nevolju.",
        "12": "On će biti kao divlji magarac: ruka će se njegova na svakoga dizati, i svačija ruka na njega će se dizati, sa svom svojom braćom u neprijateljstvu će živeti.“",
        "13": "Agara je nazvala Gospoda koji joj je govorio: „Ti si Bog koji me vidi!“ Agara je, naime, rekla: „Uistinu, videla sam onoga koji me vidi!“",
        "14": "Zato se taj izvor zove „Vir Lahaj Roj“ i nalazi se između Kadisa i Varada.",
        "15": "Agara je Avramu rodila sina. Avram je sinu koga mu je Agara rodila, dao ime Ismailo.",
        "16": "Avramu je bilo osamdeset šest godina kada mu je Agara rodila Ismaila."
    },
    "17": {
        "1": "Kad je Avramu bilo devedeset devet godina, ukazao mu se Gospod i rekao mu: „Ja sam Bog Svemoćni, po mojoj volji živi i budi besprekoran.",
        "2": "Savez svoj sklapam između sebe i tebe, i silno ću te umnožiti.“",
        "3": "Avram pade ničice, a Bog nastavi da mu govori:",
        "4": "„Ovo je moj savez sa tobom: postaćeš otac mnogim narodima.",
        "5": "I nećeš se više zvati Avram, nego će ti ’Avraham’ biti ime, jer sam te učinio ocem mnogih naroda.",
        "6": "Veoma, veoma plodnim ću te učiniti: od tebe će poteći narodi; i carevi će od tebe proisteći.",
        "7": "Savez svoj – savez večni – sklapam između sebe i tebe i između tvog potomstva posle tebe kroz sva pokolenja: ja ću biti Bog tebi i tvome potomstvu posle tebe.",
        "8": "Svu zemlju hanansku, zemlju u kojoj boraviš kao došljak, dajem u večni posed tebi i tvome potomstvu posle tebe; a ja ću biti njihov Bog.“",
        "9": "Još reče Bog Avrahamu: „A ti drži moj savez, ti i tvoje potomstvo posle tebe, od pokolenja do pokolenja.",
        "10": "A ovo je znak mog saveza između mene i tvog potomstva posle tebe, ovako ćete ga držati: svako muško među vama neka se obrezuje.",
        "11": "Obrezujte okrajak svoga tela, i to će biti znak saveza između mene i vas.",
        "12": "Svako muško među vama, od pokolenja do pokolenja, neka se obrezuje kad navrši osam dana; i rob, rođen u vašem domu i kupljeni za novac od stranaca koji nije vaš srodnik.",
        "13": "Da, čak i rob rođen u vašem domu, kao i kupljen za novac mora se obrezati. To će biti znak na vašem telu da je moj savez sa vama večni savez.",
        "14": "A muškarac koji nije obrezao okrajak svog tela, neka se istrebi iz svog naroda, takav je prekršio moj savez.“",
        "15": "Još reče Bog Avrahamu: „A Saraju, svoju ženu, nećeš više zvati Saraja; ime će joj biti ’Sara’.",
        "16": "Nju ću blagosloviti; šta više, od nje ću ti dati sina. Ja ću je blagosloviti, te će postati majka narodima, i carevi će naroda od nje poteći.“",
        "17": "Avraham pade ničice, pa se nasmeja i reče u sebi: „Može li se roditi sin čoveku od stotinu godina? Zar će Sara u devedesetoj roditi dete?“",
        "18": "Avraham reče Bogu: „Neka samo Ismailo živi pod tvojim okriljem.“",
        "19": "Bog reče Avrahamu: „Ipak će ti tvoja žena, Sara, roditi sina kome ćeš dati ime ’Isak’. Ja ću sklopiti svoj savez – večni savez – s njim i s njegovim potomstvom posle njega.",
        "20": "Uslišiću te i za Ismaila. Evo, blagosloviću ga i učiniti plodnim i veoma ga umnožiti. Dvanaest knezova će poteći od njega, te ću učiniti da od njega naraste veliki narod.",
        "21": "Ali svoj ću savez sklopiti sa Isakom koga će ti Sara roditi iduće godine u ovo doba.“",
        "22": "Kad je Bog završio razgovor sa Avrahamom, uzneo se od njega.",
        "23": "Avraham je zatim uzeo svog sina Ismaila i sve robove rođene u njegovom domu, kao i one kupljene za novac – sve muške u Avrahamovom domu – pa ih je istog dana obrezao, kako mu je Bog rekao.",
        "24": "Avrahamu je bilo devedeset devet godina kada je bio obrezan.",
        "25": "Ismailu je bilo trinaest godina kada je bio obrezan.",
        "26": "Avraham i njegov sin Ismailo su bili obrezani istoga dana.",
        "27": "Sa Avrahamom su bili obrezani i njegovi ukućani rođeni u njegovom domu, kao i svi oni kupljeni za novac od stranaca."
    },
    "18": {
        "1": "Gospod se ukazao Avrahamu kod hrastova Mamrije dok je ovaj sedeo na ulazu u šator tokom dnevne žege.",
        "2": "Avraham podigne pogled i ugleda tri čoveka kako stoje nedaleko od njega. Čim ih je ugledao, potrčao je s ulaza u šator njima u susret. Onda se poklonio do zemlje",
        "3": "i rekao: „Gospode, ako sam stekao naklonost pred tobom, nemoj mimoići mene, svoga slugu.",
        "4": "Neka se donese malo vode: operite noge i odmorite se pod ovim drvetom.",
        "5": "Doneću hleba da se okrepite, pre nego što produžite svojim putem. Jer navratili ste k svome sluzi.“ Oni odgovoriše: „Učini kako si rekao.“",
        "6": "Avraham je požurio Sari u šator i rekao: „Brzo uzmi tri mere brašna, umesi pogače i ispeci ih!“",
        "7": "Avraham onda požuri govedima, uhvati mlado i ugojeno tele, pa ga preda momku da ga brže zgotovi.",
        "8": "Onda je uzeo maslo, mleko i ono tele koje je zgotovio, pa je sve to izneo pred one posetioce. A on sam je stajao pred njima, pod drvetom, dok su oni jeli.",
        "9": "Onda su ga upitali: „Gde je tvoja žena Sara?“ Avraham odgovori: „Eno je u šatoru.“",
        "10": "Gospod reče: „Zaista ću se vratiti k tebi dogodine u ovo vreme, i evo, tvoja žena Sara će imati sina.“ Sara je to slušala na ulazu u šator koji je bio iza njega.",
        "11": "I Avraham i Sara su već bili ostareli i u odmaklim godinama. U Sare je, naime, bilo prestalo što biva u mlađih žena.",
        "12": "Sara se na to nasmejala u sebi rekavši: „Zar ću sada iskusiti radost, kad sam već uvenula, a moj gospodar ostareo?“",
        "13": "Gospod reče Avrahamu: „Zašto se smejala tvoja žena Sara i govorila: ’Zar ću sada roditi kad sam već ostarela?’",
        "14": "Zar je za Gospoda išta nemoguće? Da, vratiću se k tebi dogodine u ovo vreme i Sara će imati sina.“",
        "15": "Uplašivši se, Sara je poricala: „Ne, nisam se smejala!“ Ali Gospod joj reče: „Jesi, smejala si se.“",
        "16": "Zatim su ljudi ustali i pogledali prema Sodomi. Avraham je pošao s njima da ih isprati.",
        "17": "Gospod reče: „Zar ću od Avrahama skrivati šta ću učiniti,",
        "18": "kad ću od njega učiniti veliki i moćni narod, preko koga će biti blagosloveni svi narodi na zemlji?",
        "19": "Jer njega sam izabrao da pouči svoje sinove i svoj dom posle sebe da se drže Gospodnjeg puta čineći što je pravedno i pravo, da bi Gospod ostvario ono što je obećao Avrahamu.“",
        "20": "Gospod nastavi: „Glasna je tužba protiv Sodome i Gomore, jer je njihov greh veoma težak.",
        "21": "Sići ću, stoga, da vidim čine li zaista ono za šta ih tereti tužba što je k meni došla. Ako nije, znaću.“",
        "22": "Ljudi su se odande zaputili ka Sodomi, ali je Avraham ostao da stoji pred Gospodom.",
        "23": "Avraham mu pristupi i reče: „Zar ćeš pogubiti i pravednoga s grešnikom?",
        "24": "Možda u gradu ima pedeset pravednika. Zar ćeš i njih da uništiš i ne oprostiš tom mestu radi onih pedeset koji budu u njemu?",
        "25": "Daleko bilo od tebe da učiniš takvu stvar! Zar da pogubiš pravednoga s grešnikom, pa da pravednika snađe isto što i grešnika? Daleko bilo od tebe! Zar ni sudija celog sveta da ne čini što je pravo?“",
        "26": "Gospod odgovori: „Ako u gradu Sodomi nađem pedeset pravednika, zbog njih ću oprostiti celom mestu.“",
        "27": "Avraham nastavi: „Usuđujem se, evo, da opet kažem nešto svome Gospodu, iako sam prah i pepeo.",
        "28": "Možda u gradu nedostaje pet od pedeset pravednika. Zar ćeš uništiti celo mesto zbog petorice?“ Gospod odgovori: „Ako nađem tamo četrdeset pet pravednika, neću ga uništiti.“",
        "29": "Avraham mu se ponovo obratio: „A ako se u njemu nađe četrdeset pravednika?“ Gospod odgovori: „Neću ga uništiti zbog tih četrdeset.“",
        "30": "Avraham opet reče: „Neka se Gospod ne gnevi ako nastavim. Šta ako se tamo nađe trideset pravednika?“ Gospod odgovori: „Neću ga uništiti ako ih tamo nađem trideset.“",
        "31": "Avraham će opet: „Usuđujem se, evo, da opet kažem nešto svome Gospodu. Ako ih se u gradu nađe dvadeset?“ „Neću uništiti grad zbog onih dvadeset.“",
        "32": "Avraham opet reče: „Neka se moj Gospod ne ljuti ako mu se samo još jednom obratim. A ako se u gradu nađe samo deset pravednih?“ Gospod odgovori: „Neću ga uništiti zbog tih deset.“",
        "33": "Kad je završio razgovor s Avrahamom, Gospod je otišao, a Avraham se vratio kući."
    },
    "19": {
        "1": "Stignu ona dva anđela uveče u Sodomu baš kada je Lot sedeo kod gradskih vrata. Kad ih je video, Lot im je pošao u susret, poklonio se licem do zemlje",
        "2": "i rekao: „Molim vas, gospodo, svratite u dom svoga sluge da provedete noć i operete noge; onda uranite, pa nastavite svojim putem.“ Oni odgovoriše: „Ne, prespavaćemo na ulici.“",
        "3": "No, Lot ih je toliko saletao da su oni konačno svratili k njemu i ušli u njegovu kuću. Onda ih je ugostio, ispekao beskvasni hleb, pa su jeli.",
        "4": "Ali pre nego što su legli na počinak, žitelji grada – muškarci Sodome, stari i mladi – sav narod do poslednjeg čoveka, opkole kuću.",
        "5": "Onda su pozvali Lota i rekli mu: „Gde su oni ljudi što su noćas došli k tebi? Izvedi ih k nama da spavamo s njima!“",
        "6": "Lot izađe k njima na ulaz, a vrata zatvori za sobom.",
        "7": "Onda im reče: „Braćo moja, molim vas, ne činite tog zla!",
        "8": "Evo, imam ovde dve ćerke koje još nisu bile u dodiru ni s jednim čovekom. Njih ću vam izvesti, pa činite s njima što vam je volja; ali ovim ljudima ne činite ništa, jer su došli pod senku moga krova.“",
        "9": "Oni mu rekoše: „Skloni se odatle! Došao si ovde kao došljak, a već se postavljaš za sudiju. Sad ćemo s tobom da uradimo gore nego s njima.“ Onda silovito nasrnu na Lota i primaknu se vratima da ih razvale.",
        "10": "Ali ona dvojica ispruže ruke, uvuku Lota k sebi i zatvore vrata.",
        "11": "A one ljude što su bili pred vratima, stare i mlade, udare slepilom tako da nisu mogli da pronađu vrata.",
        "12": "Onda ona dvojica upitaše Lota: „Imaš li ovde još koga: zetove, sinove i ćerke, ili bilo koga u gradu? Izvedi ih iz mesta,",
        "13": "jer ćemo ga uništiti. Teška je optužba što ga tereti pred Gospodom; on nas je poslao da ga uništimo.“",
        "14": "Lot je zatim izašao i rekao svojim budućim zetovima koji su bili vereni s njegovim ćerkama: „Ustajte! Odlazite iz ovog mesta jer će Gospod uništiti grad!“ Ali njima se činilo da to Lot zbija šalu.",
        "15": "U sam osvit zore, anđeli navale na Lota govoreći: „Ustani i povedi svoju ženu i svoje dve ćerke koje su ovde, da ne budeš zatrt kad grad bude kažnjen!“",
        "16": "Međutim, Lot je oklevao. Ali pošto mu se Gospod smilovao, oni ga uzmu za ruku, kao i njegovu ženu i njegove dve ćerke i bezbedno ih izvedu iz grada.",
        "17": "Čim su ih izveli, jedan od njih reče: „Beži da spaseš život! Ne osvrći se niti se igde u ravnici zaustavljaj. Beži u brda da ne budeš zatrt!“",
        "18": "Ali Lot im reče: „Nemoj, Gospode, molim te!",
        "19": "Tvoj je sluga našao naklonost pred tobom; šta više, iskazao si mi obilje svoje milosti spasivši mi život. Ali ja ne mogu da bežim u brda, jer će me snaći nesreća, te ću poginuti.",
        "20": "Evo, tu u blizini ima jedno malo mesto gde bih mogao da pobegnem. Nije li zaista malo? Dopusti mi da pobegnem tamo da spasem život.“",
        "21": "Gospod mu odgovori: „Dobro, uslišiću ti i ovu molbu i neću zatrti grad o kome govoriš.",
        "22": "Brzo beži tamo, jer ne mogu ništa da učinim dok ti ne stigneš tamo.“ Zato se taj grad zove „Soar“.",
        "23": "Sunce je izlazilo nad zemljom kad je Lot ušao u Soar.",
        "24": "Tada je Gospod na Sodomu i Gomoru sručio kišu od užarenog sumpora – s neba, od Gospoda –",
        "25": "pa je uništio ove gradove i svu tu ravnicu, sve žitelje gradova i sve što je raslo na zemlji.",
        "26": "Ali Lotova žena se okrete za sobom i pretvori se u stub soli.",
        "27": "Rano sledećeg jutra, Avraham ustane i vrati se na mesto gde je stajao pred Gospodom.",
        "28": "Pogledao je prema Sodomi i Gomori i prema celoj ravnici, i ugledao kako se diže dim nad zemljom kao dim iz peći.",
        "29": "Kad je Bog uništavao gradove u ravnici gde je Lot živeo, držao je na umu Avrahama, pa je izveo Lota odatle, i izbavio ga od istrebljenja.",
        "30": "Lot je napustio Soar, jer se plašio da ostane tamo, i nastanio se u brdima sa svoje dve ćerke. Živeo je sa njima u jednoj pećini.",
        "31": "Tada je starija ćerka rekla mlađoj: „Naš je otac ostareo, a u zemlji nema muža da bude sa nama, kao što je red po svemu svetu.",
        "32": "Hajde da napijemo našeg oca vinom i legnemo s njim. Tako ćemo preko našeg oca sačuvati potomstvo.“",
        "33": "Iste noći opiju one svoga oca vinom, pa starija ode i legne sa svojim ocem. On nije znao ni kad je legla ni kad je ustala.",
        "34": "Ujutro je starija rekla mlađoj: „Evo, ja sam prošle noći legla sa našim ocem. Hajde da ga napijemo vinom i ove noći, pa idi i lezi s njim, kako bi preko našeg oca sačuvali potomstvo.“",
        "35": "Tako one ponovo napiju svoga oca vinom, pa mlađa ćerka legne s njim. A on opet nije znao ni kad je ova legla ni kad je ustala.",
        "36": "Tako su obe ćerke Lotove ostale u drugom stanju sa svojim ocem.",
        "37": "Starija ćerka je rodila sina i dala mu ime „Moav“. On je praotac današnjih Moavaca.",
        "38": "I mlađa je rodila sina. Dala mu je ime „Ven-Ami“. On je praotac današnjih Amonaca."
    },
    "20": {
        "1": "Odande Avraham ode u krajeve Negeva i nastani se između Kadisa i Sura. Dok je u Geraru živeo kao stranac,",
        "2": "Avraham je za svoju ženu Saru rekao da mu je sestra. Stoga je Avimeleh, car Gerara, poslao po Saru i uzeo je k sebi.",
        "3": "Ali Bog se ukazao Avimelehu noću u snu i rekao mu: „Zbog žene koju si uzeo k sebi, moraš umreti, jer je ona udata žena.“",
        "4": "Međutim, Avimeleh joj se nije približavao. Na to Avimeleh reče: „Gospode, zar ćeš i nedužan narod pobiti?",
        "5": "Nije li mi taj čovek rekao da mu je ona sestra? A i ona je rekla da joj je on brat. Učinio sam to čiste savesti, i nisam okaljao ruke.“",
        "6": "Bog mu u snu odgovori: „Znam ja da si to učinio čiste savesti; u stvari, ja sam te sprečio da ne zgrešiš protiv mene; zato ti nisam dozvolio da je takneš.",
        "7": "Stoga sad vrati ženu njenom mužu; on je, naime, prorok, pa će se moliti za tebe da ne umreš. Ako li je ne vratiš, sigurno ćeš umreti i ti i svi tvoji.“",
        "8": "Avimeleh ustane u rano jutro i pozva sve svoje sluge i ispriča im sve što se desilo. Ljude obuze veliki strah.",
        "9": "Avimeleh zatim pozva Avrahama i reče mu: „Šta si nam to učinio? I čime sam se to ogrešio o tebe, da na mene i moje carstvo svališ toliki greh? Poneo si se prema meni toliko loše, kako se niko ne bi poneo prema bilo kome.“",
        "10": "Avimeleh upita Avrahama: „Šta te je navelo da učiniš takvu stvar?“",
        "11": "Avraham odgovori: „Zaista sam mislio da nema Božijeg straha u ovom mestu, i da će me ubiti zbog moje žene.",
        "12": "A ona je zaista moja sestra, ćerka moga oca, ali ne i moje majke, pa sam je oženio.",
        "13": "Kad me je Bog poslao iz doma moga oca u tuđinu, ja sam joj rekao: ’Učini mi ovu uslugu: gde god pođemo, reci – on mi je brat.’“",
        "14": "Avimeleh uze ovaca, krupne stoke, sluge i sluškinje, pa ih dade Avrahamu. Vratio mu je i njegovu ženu Saru.",
        "15": "Avimeleh reče: „Evo, moja ti je zemlja otvorena. Nastani se gde god ti se sviđa.“",
        "16": "A Sari je rekao: „Evo, dajem tvom bratu hiljadu srebrnjaka, kao dokaz tvoje nevinosti pred svima što su s tobom; time si potpuno opravdana.“",
        "17": "Zatim se Avraham pomolio, te je Gospod iscelio Avimeleha, njegovu ženu, i njegove sluškinje, te su ponovo mogle da rađaju.",
        "18": "Gospod je, naime, zbog Sare, Avrahamove žene, učinio nerodnom svaku ženu u Avimelehovom domu."
    },
    "21": {
        "1": "Gospod je blagoslovio Saru, i učinio joj kao što je obećao.",
        "2": "Sara je zatrudnela i rodila Avrahamu sina u njegovoj starosti, u vreme kad je Bog rekao.",
        "3": "Svome sinu koga mu je rodila Sara, Avraham je dao ime Isak.",
        "4": "Avraham je obrezao svoga sina Isaka kad mu je bilo osam dana, kao što mu je Bog zapovedio.",
        "5": "Avrahamu je bilo stotinu godina kad mu se rodio sin Isak.",
        "6": "Tada Sara reče: „Bog me je zaista zasmejao, a i svako ko čuje o ovome smejaće se.“",
        "7": "Dodala je još: „Ko bi ikada rekao Avrahamu da će mu Sara dojiti decu? Jer rodila sam mu sina u njegovoj starosti.“",
        "8": "Dete je raslo i bilo odbijeno od dojenja. Tog istog dana kad je Isak bio odbijen od dojenja, Avraham je napravio veliku gozbu.",
        "9": "Tek, Sara opazi da se sin Agare Egipćanke, koga je ova rodila Avrahamu, podsmeva Isaku.",
        "10": "Ona reče Avrahamu: „Oteraj tu sluškinju i njenog sina, jer sin sluškinje neće deliti nasledstvo s mojim sinom Isakom!“",
        "11": "Avrahamu je ovo teško palo, jer je i Ismailo bio njegov sin.",
        "12": "Ali Bog reče Avrahamu: „Ne uzbuđuj se zbog dečaka i sluškinje. Poslušaj sve što ti je Sara rekla, jer će se tvoje potomstvo nastaviti preko Isaka.",
        "13": "Ipak, i od sina tvoje sluškinje podići ću narod, zato što je tvoj potomak.“",
        "14": "Rano ujutro je Avraham uzeo hleba i mešinu s vodom, te ih dao Agari. Onda je to stavio na njena ramena, pa ju je zajedno s dečakom otpremio. Ona je otišla i tumarala po vir-savejskoj pustinji.",
        "15": "Kada je nestalo vode iz mešine, odnela je dečaka pod jedan žbun,",
        "16": "a sama otišla i sela malo dalje, toliko koliko se lukom i strelom može dobaciti. Govorila je u sebi: „Neću da gledam kako mi dete umire.“ Sela je tamo, i glasno zajecala.",
        "17": "Ali Bog je čuo dečakov glas; Anđeo je Božiji pozvao Agaru s neba, govoreći joj: „Šta te muči, Agaro? Ne boj se, jer je Bog čuo vapaj dečakov tamo gde leži.",
        "18": "Ustani, uzmi dečaka za ruku i podigni ga, jer ću od njega podići veliki narod.“",
        "19": "Tada joj Bog otvori oči, te ona opazi izvor. Otišla je, napunila mešinu vodom, i napojila dečaka.",
        "20": "Bog je bio s dečakom. Odrastao je i živeo u pustinji i postao vešt u lovu lukom i strelom.",
        "21": "Dok je živeo u pustinji Faran, majka mu je dovela ženu iz Egipta.",
        "22": "U to vreme Avimeleh u pratnji Fihola, zapovednika njegove vojske, reče Avrahamu: „Bog je s tobom u svemu što radiš.",
        "23": "Zato mi se ovde zakuni pred Bogom da nećeš varati mene, moju decu, niti mog naslednika. Kao što sam ja bio dobar prema tebi, tako i ti budi dobar prema meni i prema ovoj zemlji u kojoj boraviš kao stranac.“",
        "24": "Avraham odgovori: „Zaklinjem se!“",
        "25": "Onda je Avraham prekorio Avimeleha zbog bunara što su mu ga Avimelehove sluge otele.",
        "26": "Avimeleh odgovori: „Ne znam ko je to uradio, a ni ti mi nisi rekao. Tek sam danas čuo o tome.“",
        "27": "Avraham uze ovaca i goveda, pa ih dade Avimelehu, te njih dvojica sklopiše savez.",
        "28": "Onda je izdvojio sedam jaganjaca iz stada.",
        "29": "Avimeleh upita Avrahama: „Šta znače ovih sedam jaganjaca što si ih izdvojio?“",
        "30": "Avraham odgovori: „Primi ovih sedam jaganjaca iz moje ruke da mi budu svedok da sam ja iskopao ovaj bunar.“",
        "31": "To mesto se zove „Vir-Saveja“, jer su se tamo obojica zaklela.",
        "32": "Nakon što su sklopili savez kod Vir-Saveje, Avimeleh i zapovednik njegove vojske Fihol su se vratili u zemlju filistejsku.",
        "33": "A Avraham je kod Vir-Saveje zasadio tamarisk, te prizvao ime Gospoda – večnog Boga.",
        "34": "Avraham je dugo živeo kao stranac u zemlji filistejskoj."
    },
    "22": {
        "1": "Posle ovih događaja Bog je iskušao Avrahama. Bog ga zovnu: „Avrahame!“ „Evo me!“ – odazva se Avraham.",
        "2": "Bog mu onda reče: „Uzmi svoga sina Isaka, tvoga jedinca koga voliš, i pođi s njim u zemlju Moriju, pa ga prinesi kao žrtvu svespalnicu na brdu koje ću ti pokazati.“",
        "3": "Ustane Avraham u rano jutro i osamari magarca. Sa sobom je poveo dva momka i svoga sina Isaka, i pošto je nasekao drva za svespalnicu, digao se i krenuo na mesto koje mu je Bog rekao.",
        "4": "Trećega dana Avraham podigne pogled i izdaleka ugleda ono mesto.",
        "5": "Avraham reče momcima: „Vi ostanite ovde s magarcem, a ja i dečak idemo gore. Kad se pomolimo, vratićemo se k vama.“",
        "6": "Avraham uzme drva za žrtvu svespalnicu, natovari ih na svoga sina Isaka, a sam je poneo vatru i nož. Onda su obojica krenula.",
        "7": "Isak reče svome ocu Avrahamu: „Oče!“ Avraham se odazva: „Evo me, sine!“ Isak mu reče: „Evo, tu su vatra i drva, ali gde je jagnje za žrtvu svespalnicu?“",
        "8": "Avraham odgovori: „Bog će se postarati za jagnje za žrtvu svespalnicu, sine moj.“ Tako njih dvojica nastave put.",
        "9": "Kad su stigli na mesto za koje im je Bog rekao, Avraham podigne žrtvenik, naslaže drva, pa sveže svoga sina Isaka i položi ga na žrtvenik povrh drva.",
        "10": "Tad Avraham uze nož da zakolje svoga sina.",
        "11": "Ali Anđeo Gospodnji ga pozva s neba i reče mu: „Avrahame! Avrahame!“ On odgovori: „Evo me!“",
        "12": "Anđeo Gospodnji reče: „Ne diži ruku na dečaka, niti mu šta čini! Sad znam da se bojiš Boga, jer mi nisi uskratio ni svoga sina jedinca.“",
        "13": "Avraham se obazre, i gle, iza njega ovan; zapleli mu se rogovi u grmlje. Avraham priđe i uzme ovna, pa ga prinese na žrtvu svespalnicu umesto svoga sina.",
        "14": "Avraham nazva to mesto „Gospod će se postarati.“ Zato se i danas kaže: „Na brdu Gospodnjeg staranja.“",
        "15": "Anđeo Gospodnji po drugi put pozva Avrahama s neba",
        "16": "i reče mu: „Zaklinjem se samim sobom – govori Gospod – pošto si to učinio i nisi uskratio svoga sina jedinca,",
        "17": "obilno ću te blagosloviti, i tvoje ću potomstvo umnožiti, te će biti brojno kao zvezde na nebu i kao pesak na morskoj obali. Tvoje će potomstvo osvajati vrata svojih neprijatelja.",
        "18": "Zato što si poslušao moj glas, svi će narodi na zemlji biti blagosloveni preko tvog potomstva.“",
        "19": "Avraham se potom vratio k svojim momcima, te su se zajedno uputili u Vir-Saveju, gde je Avraham živeo.",
        "20": "Posle ovih događaja javili su Avrahamu: „Evo, i Melha je rodila decu tvome bratu Nahoru:",
        "21": "Njegovog prvenca Uza i njegovog brata Vuza, Kemuila, oca Aramovog,",
        "22": "Keseda, Azava, Fildesa, Jedlafa i Vatuila.“",
        "23": "Vatuilo je bio Revekin otac. Ovu osmoricu je Melha rodila Avrahamovom bratu Nahoru.",
        "24": "A Nahorova inoča, koja se zvala Reuma, je rodila Tevaha, Gahama, Tahasa i Mahu."
    },
    "23": {
        "1": "Sara je živela stotinu dvadeset sedam godina.",
        "2": "Umrla je u Kirijat-Arvi, to jest u Hevronu u hananskoj zemlji. Avraham je žalio za Sarom i naricao za njom.",
        "3": "Zatim je Avraham ustao s mesta gde je ležala njegova pokojnica, i obratio se Hetitima:",
        "4": "„Stranac sam i pridošlica među vama. Prodajte mi zemljište za grob kod vas, da bih mogao da otpremim i sahranim svoju pokojnicu.“",
        "5": "Hetiti odgovoriše Avrahamu:",
        "6": "„Čuj nas, gospodaru. Ti si knez Božiji među nama. Stoga sahrani svoju pokojnicu u našem najboljem grobu; niko od nas ti neće uskratiti svoj grob da u njega sahraniš svoju pokojnicu.“",
        "7": "Avraham je na to ustao i duboko se poklonio stanovnicima zemlje, Hetitima.",
        "8": "Zatim im je rekao: „Ako se, dakle, slažete da otpremim svoju pokojnicu i sahranim je kod vas, zauzmite se za mene kod Efrona, sina Coharova,",
        "9": "da mi proda pećinu u Makpeli što je u njegovom vlasništvu. Ona se nalazi na kraju njegovog imanja. Neka mi je pred vama proda za punu cenu, da bih imao grob u svom vlasništvu.“",
        "10": "Efron je sedeo među Hetitima. Tada Efron, Hetit, odgovori Avrahamu, da ga čuju Hetiti svojim ušima – sve starešine što su došle kod gradskih vrata:",
        "11": "„Nikako, gospodaru! Poslušaj me: dajem ti i njivu i pećinu na njoj. Dajem ti je pred svojim narodom; sahrani svoju pokojnicu.“",
        "12": "Avraham se duboko poklonio narodu te zemlje.",
        "13": "Avraham tada reče Efronu, da narod te zemlje čuje na svoje uši: „Saslušaj ti sada mene. Platiću ti novcem za tu poljanu. Primi to od mene, da mogu tamo da sahranim svoju pokojnicu.“",
        "14": "Efron odgovori Avrahamu:",
        "15": "„Čuj me, moj gospodaru. Zemljište vredi četiri stotine srebrnih šekela. Šta je to za tebe i mene? Samo ti sahrani svoju pokojnicu.“",
        "16": "Avraham se složio s Efronom, pa mu je izbrojao novac koji je Efron tražio u prisutnosti svih Hetita: četiri stotine šekela srebra trgovačke mere.",
        "17": "Tako je Efronova poljana u Makpeli, što je nasuprot Mamriji, sa pećinom, stablima, i svim što je bilo na njivi,",
        "18": "prešla u Avrahamovo vlasništvo u prisutnosti Hetita – svih starešina što su došle pred gradska vrata.",
        "19": "Nakon toga je Avraham sahranio svoju ženu Saru u pećini na poljani Makpela što je nasuprot Mamrije (kod Hevrona) u zemlji Hananskoj.",
        "20": "Tako je poljana i pećina na njoj prešla od Hetita u Avrahamovo vlasništvo za sahranjivanje."
    },
    "24": {
        "1": "Avraham je bio već star i dobro odmakao u godinama. Gospod ga je bio blagoslovio u svemu.",
        "2": "Avraham reče najstarijem sluzi u svom domu, pod čijom upravom je bila sva njegova imovina: „Stavi ruku pod moje bedro,",
        "3": "da te zakunem Gospodom, Bogom neba i zemlje, da mome sinu nećeš dovesti za ženu jednu od ćerki Hananaca među kojima živim,",
        "4": "nego da ćeš otići u moju zemlju, u moj rodni kraj, te dovesti ženu za mog sina Isaka.“",
        "5": "Sluga reče Avrahamu: „A šta ako žena neće da pođe u ovu zemlju? Treba li da se vratim i povedem tvoga sina u zemlju iz koje si ti došao?“",
        "6": "Avraham mu odgovori: „Pazi da ne odvedeš tamo moga sina!",
        "7": "Gospod, Bog nebeski, koji me je izveo iz doma moga oca i iz moje rodne zemlje, mi je govorio i zakleo se samim sobom, rekavši: ’Tvome potomstvu ću dati ovu zemlju.’ On će poslati anđela pred tobom, pa ćeš dovesti odande ženu za mog sina.",
        "8": "A ako žena neće da pođe s tobom, onda te moja zakletva više ne obavezuje. Samo pazi da tamo ne vodiš moga sina.“",
        "9": "Tada je sluga stavio ruku pod Avrahamovo bedro, pa mu se zakleo da će učiniti što mu je Avraham rekao.",
        "10": "Sluga je uzeo deset kamila svoga gospodara, i poneo svakovrsna dobra svoga gospodara. Onda je ustao i krenuo u Aram-Naharajim, u Nahorov grad.",
        "11": "Kod bunara, izvan grada, je pustio kamile da poležu. Bilo je veče, vreme kad žene dolaze da zahvataju vodu.",
        "12": "Onda se pomolio: „O, Gospode, Bože moga gospodara Avrahama, izađi mi danas u susret i iskaži milost mome gospodaru Avrahamu.",
        "13": "Evo, stojim ovde kod izvora, a ćerke meštana dolaze da zahvataju vodu.",
        "14": "Reći ću jednoj devojci: ’Spusti svoj krčag da se napijem.’ Ako ona odgovori: ’Pij! Napojiću i tvoje kamile’, neka ona bude ta koju si odredio za tvoga slugu Isaka. Po tome ću znati da si iskazao milost mome gospodaru.“",
        "15": "On još nije bio dorekao molitvu, kad dođe Reveka, koja se rodila Vatuilu, sinu Melhe, žene Avrahamovog brata Nahora, noseći krčag na ramenu.",
        "16": "Devojka je bila predivnog izgleda, devica koju muškarac nije dotakao. Sišla je k izvoru, napunila krčag, pa se vratila gore.",
        "17": "Sluga joj tada potrča u susret i reče joj: „Daj mi, molim te, malo vode iz tvog krčaga!“",
        "18": "Ona mu odgovori: „Pij, gospodaru!“, pa je hitro spustila krčag na ruku i dala mu da pije.",
        "19": "Kad ga je napojila, rekla je: „Naliću i tvojim kamilama da se napoje.“",
        "20": "Brzo je izlila krčag u pojilo, pa se požurila k bunaru da ponovo zahvati vode. Zatim je napojila sve njegove kamile.",
        "21": "Čovek ju je ćutke posmatrao, ne bi li saznao da li je Gospod učinio njegov put uspešnim ili nije.",
        "22": "Kad su se kamile napojile, čovek je uzeo zlatnu grivnu za njen nos tešku pola šekela, a za njene ruke dve zlatne narukvice teške deset šekela.",
        "23": "Sluga joj tada reče: „Reci mi, molim te, čija si ćerka? Ima li u kući tvoga oca mesta za nas da prenoćimo?“",
        "24": "Ona odgovori: „Ja sam ćerka Vatuila, sina koga je Melha rodila Nahoru.“",
        "25": "Još mu je rekla: „Kod nas ima puno slame i stočne hrane, a ima i mesta da se prenoći.“",
        "26": "Čovek se tada poklonio i pao ničice pred Gospodom,",
        "27": "govoreći: „Neka je blagosloven Gospod, Bog moga gospodara Avrahama, što nije uskratio svoju milost i vernost mome gospodaru. Gospod me je doveo pravo u kuću rođaka moga gospodara!“",
        "28": "Devojka je onda otrčala i ispričala sve ovo u kući svoje majke.",
        "29": "Reveka je imala brata koji se zvao Lavan. Lavan je otrčao napolje, ka čoveku kod studenca.",
        "30": "Čim je video grivnu i narukvice na rukama svoje sestre, i kad je čuo reči njegove sestre Reveke: „Ovako mi je govorio taj čovek“, otišao je k čoveku koji je stajao kod kamila na studencu.",
        "31": "Rekao mu je: „Dođi, blagosloveni od Gospoda! Zašto stojiš napolju? Ja sam već spremio kuću i mesto za kamile.“",
        "32": "Čovek je došao u kuću i rastovario kamile. Lavan je onda dao stočne hrane i slame kamilama, a sluzi i ljudima koji su bili s njim je doneo vode da operu noge.",
        "33": "Kad je postavio pred njega da jede, sluga reče: „Neću jesti dok ne kažem što imam da kažem.“ Lavan mu reče: „Govori onda!“",
        "34": "Sluga je počeo da priča: „Ja sam Avrahamov sluga.",
        "35": "Gospod je obilato blagoslovio moga gospodara, te je postao bogat. Dao mu je ovaca i goveda, srebra i zlata, slugu i sluškinja, kamila i magaraca.",
        "36": "Sara, žena moga gospodara, mu je rodila sina u njegovoj starosti, kome je dao svu svoju imovinu.",
        "37": "Moj me je gospodar zakleo, rekavši: ’Ne uzimaj za ženu mome sinu neku devojku od Hananejaca, u čijoj zemlji živim.",
        "38": "Nego idi k porodici moga oca, k mojoj rodbini, da nađeš ženu za moga sina.’",
        "39": "Ja sam onda upitao svoga gospodara: ’A šta ako žena neće da pođe sa mnom?’",
        "40": "On mi odgovori: ’Gospod, čiji put sledim, poslaće svog anđela s tobom, i učiniti tvoj put uspešnim, pa ćeš dovesti ženu za moga sina od moje rodbine, iz porodice moga oca.",
        "41": "Zakletve ćeš biti razrešen kad odeš k mojoj rodbini. Ako ti oni ne daju devojku, onda te moja zakletva više ne obavezuje.",
        "42": "Danas, kad sam došao kod izvora, rekao sam Gospodu: ’O, Gospode, Bože moga gospodara Avrahama, ako ti je po volji, molim te učini uspešnim put na koji sam krenuo.",
        "43": "Evo, stojim kod izvora i devojci koja dođe da crpi vodu, reći ću: ’Daj mi da popijem malo vode iz tvoga krčaga.’",
        "44": "Ako ona kaže: ’Pij! Izvući ću vode i za tvoje kamile’, to će biti ona koju je Gospod odredio za sina moga gospodara.",
        "45": "Ja još nisam bio dorekao molitvu u sebi, kad eto Reveke sa krčagom na ramenu. Sišla je k izvoru da zahvati vode. Ja joj rekoh: ’Daj mi, molim te, da pijem!’",
        "46": "Ona je brzo spustila krčag s ramena i rekla: ’Pij! Napojiću i tvoje kamile.’ Ja sam pio, a ona je napojila kamile.",
        "47": "Onda sam je upitao: ’Čija si ti ćerka?’ Ona odgovori: ’Ćerka sam Vatuila, koga je Nahoru rodila Melha.’ Tada sam joj stavio grivnu na nos, a narukvice na njene ruke.",
        "48": "Zatim sam pao ničice pred Gospodom i blagoslovio Gospoda, Boga moga gospodara Avrahama, koji me je vodio pravim putem da uzmem ćerku brata moga gospodara za njegovog sina.",
        "49": "A sad, recite mi ako nameravate da iskažete milost i vernost mome gospodaru; ako ne nameravate, i to mi recite, tako da znam hoću li poći na desno ili na levo.“",
        "50": "Tada Lavan i Vatuilo odgovore: „Od Gospoda je ovo došlo; mi ti ne možemo reći ni da ni ne.",
        "51": "Evo, Reveka je tu: uzmi je i idi, pa neka bude žena tvome gospodaru, kako je Gospod rekao.“",
        "52": "Kad je Avrahamov sluga čuo ove reči, poklonio se Gospodu licem do zemlje.",
        "53": "Sluga je onda izvadio zlatnog i srebrnog nakita, i haljina, pa ih dao Reveki. Njenoj braći i majci je takođe dao dragocene darove.",
        "54": "Zatim su on i njegovi saputnici jeli i pili, pa su prenoćili tamo. Kad su ujutro ustali, sluga reče: „Dopustite mi da se vratim svome gospodaru.“",
        "55": "Ali njen brat i njena majka mu rekoše: „Neka devojka ostane s nama još desetak dana; onda možeš da ideš.“",
        "56": "Ali on im reče: „Ne zadržavajte me, kad je Gospod već učinio moj put uspešnim. Pustite me da idem k svome gospodaru!“",
        "57": "A oni rekoše: „Pozovimo devojku i upitajmo je šta ona misli.“",
        "58": "Pozvali su devojku i upitali je: „Da li hoćeš da pođeš sa ovim čovekom?“ Ona odgovori: „Hoću.“",
        "59": "Tako oni otpreme svoju sestru i njenu dojilju sa Avrahamovim slugom i njegovim ljudima.",
        "60": "Onda su blagoslovili Reveku ovim rečima: „Sestro naša! Budi majka nebrojenim hiljadama, a tvoje potomstvo nek zauzme vrata svojih neprijatelja.“",
        "61": "Onda su Reveka i njene sluškinje ustale, uzjahale kamile, te pošle za slugom. Sluga je preuzeo Reveku i otišao.",
        "62": "A Isak se upravo vratio iz Vir Lahaj Roja; on je, naime, živeo u oblasti Negeva.",
        "63": "Predveče je izašao u polje da se prošeta. Podigne on pogled, kad ono, dolaze kamile.",
        "64": "I Reveka je podigla pogled. Kad je videla Isaka sišla je s kamile",
        "65": "i upitala slugu: „Ko je taj čovek što nam poljem dolazi u susret?“ Sluga odgovori: „To je moj gospodar.“ Ona je tada uzela veo i pokrila lice.",
        "66": "Zatim je sluga ispričao Isaku sve što je učinio.",
        "67": "Isak je tada uveo Reveku u šator svoje majke, Sare, i oženio se njome. Ona mu je postala žena i on ju je voleo. Tako se Isak utešio za svojom majkom."
    },
    "25": {
        "1": "Avraham je uzeo sebi još jednu ženu; zvala se Hetura.",
        "2": "Ona mu je rodila Zomrana, Joksana, Madana, Madijana, Jesvoka i Soijena.",
        "3": "Joksan je bio otac Save i Dedana. Dedanovi potomci su: Asurci, Letušani i Leumljani.",
        "4": "Madijanovi sinovi su: Gefa, Afir, Enoh, Avida i Eldaga. Sve su ovo Heturini potomci.",
        "5": "Avraham je svu svoju imovinu ostavio Isaku.",
        "6": "A sinovima svojih inoča Avraham je dao darove, i još za života ih razaslao u istočne zemlje, daleko od svoga sina Isaka.",
        "7": "Ovo su godine koje je Avraham doživeo: stotinu sedamdeset pet godina.",
        "8": "Onda je izdahnuo i umro u dubokoj starosti, star i sit života, te se pridružio svojim precima.",
        "9": "Sahranili su ga njegovi sinovi, Isak i Ismailo, u pećini Makpeli, na poljani Efrona Hetita, sina Cohara, što je nasuprot Mamrije;",
        "10": "na poljani koju je Avraham kupio od Hetita. Tamo je sahranjen Avraham i njegova žena Sara.",
        "11": "Posle Avrahamove smrti, Bog je blagoslovio njegovog sina Isaka, koji je živeo kod Vir Lahaj Roja.",
        "12": "Ovo je rodoslov Ismaila, sina Avrahamovog, koga mu je rodila Agara Egipćanka, Sarina sluškinja.",
        "13": "Ovo su imena Ismailovih sinova po redosledu njihovog rođenja: njegov prvenac Navajot, pa Kedar, Avdeilo, Mivsam,",
        "14": "Mišma, Duma, Masa,",
        "15": "Hadad, Tema, Jetur, Nafis i Kedma.",
        "16": "To su sinovi Ismailovi; dvanaest knezova nad dvanaest plemena. Po njima su njihova naselja i taborišta dobila ime.",
        "17": "Ovo su godine koje je Ismailo doživeo: stotinu trideset sedam godina. Izdahnuo je i umro i bio pridružen svojim precima.",
        "18": "Njegovo potomstvo se naselilo od Evile do Sura, koji je nasuprot Egiptu, na putu što vodi u Asiriju. Živeli su u neprijateljstvu sa svom svojom braćom.",
        "19": "Ovo je rodoslov Avrahamovog sina Isaka. Avraham je, dakle, bio Isakov otac.",
        "20": "Isaku je bilo četrdeset godina kad se oženio Revekom, ćerkom Aramejca Vatuila, iz Padan-Arama, a sestrom Aramejca Lavana.",
        "21": "Isak se pomolio Gospodu za svoju ženu, jer je bila nerotkinja. Gospod mu je uslišio molitvu, te je njegova žena Reveka zatrudnela.",
        "22": "Međutim, blizanci u njenoj utrobi se tako sudare, da je ona uzviknula: „Zašto mi se ovo dešava?“ Zato je otišla da upita Gospoda.",
        "23": "Gospod joj odgovori: „Dva su plemena u tvojoj utrobi; dva će se naroda razdeliti tek što iz tvog krila izađu. Jedan će narod drugi nadjačati; stariji će mlađemu služiti.“",
        "24": "Kad joj je došlo vreme da rodi, ispostavi se da su dva blizanca u njenoj utrobi.",
        "25": "Prvi koji je izašao bio je sav crven i kosmat kao kožuh. Zato su ga nazvali „Isav“.",
        "26": "Posle toga je izašao njegov brat držeći rukom Isava za petu. Zato su ga nazvali „Jakov“. Isaku je bilo šezdeset godina kada su mu se oni rodili.",
        "27": "Kad su dečaci odrasli, Isav postane vrstan lovac, čovek pustare. Jakov je bio miran čovek koji je provodio vreme u šatorima.",
        "28": "Isaku je Isav bio miliji, jer je voleo divljač, a Reveka je više volela Jakova.",
        "29": "Jednom je Jakov kuvao varivo. Isav je došao iz pustare, iznemogao.",
        "30": "Isav reče Jakovu: „Daj da se najedem tog crvenog variva, jer sam iznemogao!“ Zato mu je ime „Edom“.",
        "31": "Jakov mu reče: „Prvo mi ustupi tvoja prvenačka prava.“",
        "32": "A Isav mu odgovori: „Evo, samo što ne umrem; šta će mi prvenačka prava!“",
        "33": "Jakov mu odvrati: „Najpre mi se zakuni.“ Isav se tada zakleo i ustupio Jakovu svoja prvenačka prava.",
        "34": "Onda je Jakov dao Isavu hleba i variva od sočiva. Isav se najeo i napio, pa je ustao i otišao. Tako je Isav prezreo svoja prvenačka prava."
    },
    "26": {
        "1": "U zemlji je zavladala glad, drugačija od one što je bila u Avrahamovo vreme. Zato je Isak otišao u Gerar, k filistejskom caru, Avimelehu.",
        "2": "Gospod mu se ukazao i rekao mu: „Ne idi u Egipat, nego prebivaj u zemlji u koju te ja uputim.",
        "3": "Boravi u ovoj zemlji i ja ću biti s tobom, te ću te blagosloviti. A tebi i tvome potomstvu daću svu ovu zemlju, da izvršim zakletvu kojom sam se zakleo tvome ocu Avrahamu.",
        "4": "Tvoje potomstvo ću umnožiti kao zvezde na nebu i dati mu sve ove krajeve. Preko tvog potomstva biće blagosloveni svi narodi na zemlji,",
        "5": "zato što je Avraham poslušao moj glas, i pokoravao se mojim zapovestima, odredbama i zakonima.“",
        "6": "Isak se tada naselio u Geraru.",
        "7": "Kada su ga meštani pitali za njegovu ženu, on im rekao: „Ona mi je sestra.“ Plašio se, naime, da kaže da mu je ona žena, jer je mislio: „Ako kažem da mi je žena, meštani bi me mogli ubiti zbog Reveke, jer je veoma lepa.“",
        "8": "Isak je već tamo bio duže vreme, kad ga je, jednom prilikom, filistejski car Avimeleh ugledao s prozora kako miluje svoju ženu Reveku.",
        "9": "Avimeleh je tada pozvao Isaka i rekao mu: „Ona je očigledno tvoja žena. Kako si mogao da kažeš: ’Ona mi je sestra’?“ Isak mu odgovori: „Pomislio sam: ’Da ne umrem zbog nje.’“",
        "10": "Avimeleh mu tada reče: „Zašto si nam to učinio? Neko od ljudi je mogao da legne s tvojom ženom i tako bi na nas svalio krivicu.“",
        "11": "Tada je Avimeleh naredio celom narodu: „Ko god takne ovog čoveka ili njegovu ženu, izgubiće život sigurno.“",
        "12": "Isak je sejao u toj zemlji, i te mu je godine urodilo stostruko. Gospod ga je blagoslovio,",
        "13": "pa se čovek obogatio. Bogatstvo mu se sve više uvećavalo, dok nije postao veoma bogat.",
        "14": "Stekao je i stada ovaca i goveda, te mnogo slugu, tako da su mu Filistejci zavideli.",
        "15": "Zato su Filistejci zatrpali sve bunare što su ih sluge njegovog oca Avrahama iskopale – u vreme njegovog oca Avrahama, napunivši ih zemljom.",
        "16": "Tada Avimeleh reče Isaku: „Idi od nas, jer si postao mnogo moćniji od nas!“",
        "17": "Isak je otišao odande i postavio šator u Gerarskoj dolini, gde se i naselio.",
        "18": "Isak je ponovo iskopao bunare koji su bili iskopani u vreme njegovog oca Avrahama, a što su ih po njegovoj smrti zatrpali Filistejci. Bunarima je dao ista imena koja im je dao njegov otac.",
        "19": "Kopajući u dolini, Isakove sluge nađu izvor pitke vode.",
        "20": "Zbog toga su se gerarski pastiri posvađali sa Isakovim pastirima govoreći: „To je naša voda!“ Taj izvor su nazvali Esek, zato što su se svađali s njim.",
        "21": "Onda su iskopali drugi bunar, ali su se posvađali i zbog ovog. Zato su nazvali bunar Sitna.",
        "22": "Odande se preselio i iskopao još jedan bunar. Oko ovoga se nisu svađali. Zato ga je nazvao Rovot, rekavši: „Gospod nam je dao prostor da se umnožimo na zemlji.“",
        "23": "Odande je otišao u Vir-Saveju.",
        "24": "Iste noći mu se Gospod ukazao u snu i rekao mu: „Ja sam Bog tvoga oca Avrahama. Ne boj se, jer ja sam s tobom. Blagosloviću te i umnožiti tvoje potomstvo zbog moga sluge Avrahama.“",
        "25": "Isak je tamo podigao žrtvenik i prizvao ime Gospodnje. Tamo postavi svoj šator, a njegove sluge iskopaju bunar.",
        "26": "Tada mu iz Gerara dođe Avimeleh sa svojim savetnikom Ohozatom i Fiholom, zapovednikom vojske.",
        "27": "Isak im reče: „Zašto ste došli k meni kad me mrzite i kad ste me oterali od sebe?“",
        "28": "Oni odgovoriše: „Uvideli smo da je Gospod s tobom. Zato smo rekli: ’Hajde da se zakunemo jedni drugima, i sklopimo savez između sebe.’",
        "29": "Ti nama nećeš činiti zla, kao što ni mi tebe nismo dirali. Naprotiv, činili smo ti samo dobro i u miru te ispratili. Na kraju, ti si od Gospoda blagosloveni.“",
        "30": "Isak im je onda priredio gozbu, pa su jeli i pili.",
        "31": "Kad su ujutro ustali, zakleli su se jedni drugima. Isak ih onda isprati i oni odu u miru.",
        "32": "Tog dana dođu Isakove sluge i izveste ga o bunaru koji su iskopali. Rekli su mu: „Našli smo vodu!“",
        "33": "Taj bunar su nazvali Saveja. Zato se taj grad sve do danas zove „Vir-Saveja“.",
        "34": "Kad je Isavu bilo četrdeset godina, uzeo je za ženu Juditu, ćerku Veira Hetita, i Vasematu, ćerku Elona Hetita.",
        "35": "One su zagorčavale život Isaku i Reveki."
    },
    "27": {
        "1": "Kad je Isak ostareo, vid mu se ugasio, tako da nije mogao da vidi. Pozove on svoga starijeg sina Isava i reče mu: „Sine!“ Ovaj mu odgovori: „Evo me!“",
        "2": "Isak mu reče: „Evo, ostareo sam a ne znam kad ću umreti.",
        "3": "Zato uzmi sad svoj tobolac i luk, pa pođi u pustaru i ulovi neku divljač za mene.",
        "4": "Onda mi skuvaj ukusno jelo, onako kako volim, pa mi donesi da jedem, da te blagoslovim pre nego što umrem.“",
        "5": "Ali Reveka je čula šta je Isak rekao svome sinu Isavu. Kad je Isav otišao u pustaru da ulovi divljač svome ocu,",
        "6": "Reveka reče svome sinu Jakovu: „Evo, upravo sam čula kako tvoj otac govori tvome bratu Isavu:",
        "7": "’Donesi mi divljač i skuvaj mi ukusno jelo da jedem, pa da te blagoslovim u prisustvu Gospodnjem pre nego što umrem.’",
        "8": "Zato, sine moj, poslušaj me i učini ono što ti naredim.",
        "9": "Idi do stada pa mi donesi odande dva lepa jareta, a ja ću od njih pripremiti ukusno jelo za tvoga oca, baš kako on voli.",
        "10": "Onda to odnesi tvome ocu da jede, da te blagoslovi pre nego što umre.“",
        "11": "Jakov reče svojoj majci Reveki: „Ali moj brat Isav je kosmat, a ja sam bez dlaka.",
        "12": "Šta ako me otac dotakne? Onda će me smatrati varalicom, pa ću na sebe navući prokletstvo, a ne blagoslov.“",
        "13": "Njegova majka mu odgovori na to: „Tvoje prokletstvo neka padne na mene, sine moj. Samo ti mene slušaj i donesi mi jariće.“",
        "14": "Jakov ode pa ih donese svojoj majci, a ona od njih pripravi ukusno jelo, baš kako je njegov otac voleo.",
        "15": "Onda Reveka uzme najbolju odeću svoga starijega sina Isava što je imala u kući i u nju obuče svoga mlađeg sina Jakova.",
        "16": "A jarećom kožom obloži njegove ruke i goli deo vrata.",
        "17": "Onda je u ruke svoga sina Jakova stavila ukusno jelo i hleb što je pripravila.",
        "18": "Jakov ode k svome ocu i reče: „Oče!“ Ovaj se odazva: „Evo me. Koji si ti, moj sin?“",
        "19": "„To sam ja, Isav, tvoj prvenac“ – odgovori Jakov svome ocu. „Učinio sam kako si mi rekao. A sad ustani, sedi i jedi od mog ulova, da bi mogao da me blagosloviš.“",
        "20": "Ali Isak upita svoga sina: „Kako to da si tako brzo uspeo, sine moj?“ Jakov odgovori: „Gospod, Bog tvoj, mi je u tome pomogao.“",
        "21": "Isak reče: „Primakni se, sine moj, da te dotaknem, da bih znao jesi li ti moj sin Isav ili nisi.“",
        "22": "Jakov se primakao svome ocu Isaku, koji ga je, dotakavši, rekao: „Glas je Jakovljev, ali su ruke Isavove.“",
        "23": "Nije ga prepoznao, jer su mu ruke bile kosmate kao ruke njegovog brata Isava. Zato ga je blagoslovio.",
        "24": "Ipak, upitao ga je: „Jesi li ti zaista moj sin Isav?“ Jakov odgovori: „Jesam.“",
        "25": "Onda Isak reče: „Prinesi mi da jedem od tvog ulova, sine moj, da bih te blagoslovio.“ Jakov mu je prineo da jede, pa je Isak jeo. Uz to mu je doneo i vina da pije.",
        "26": "Zatim mu je njegov otac Isak rekao: „Priđi, sine moj, da te poljubim.“",
        "27": "Jakov je prišao i Isak ga je poljubio. Isak je pri tom osetio miris odeće svoga sina pa ga je blagoslovio i rekao: „Gle, miris moga sina je kao miris polja što ih je Gospod blagoslovio.",
        "28": "Neka ti da Bog rosu s neba i rodnu zemlju, obilje žita i mladoga vina.",
        "29": "Neka ti služe narodi, i neka ti se klanjaju plemena. Budi vladar svojoj braći; sinovi majke tvoje ničice nek padaju pred tobom. Ko tebe proklinje, sam će proklet biti, a ko te blagosilja, blagosloven će biti.“",
        "30": "Kad je Isak blagoslovio Jakova, i čim je Jakov otišao od svoga oca Isaka, vrati se njegov brat Isav iz lova.",
        "31": "I on je pripremio ukusno jelo i došao k svome ocu. Rekao mu je: „Oče moj, ustani i jedi od ulova svoga sina, da bi me blagoslovio.“",
        "32": "„Ko si ti?“ – upita ga njegov otac. Isav odgovori: „To sam ja, Isav, tvoj prvenac.“",
        "33": "Čuvši to, Isak se sav prepao. Onda je rekao: „Ko je onda onaj što je ulovio divljač i doneo mi je? Ja sam to jeo pre nego što si ti došao. Njega sam blagoslovio, te će blagosloven i ostati.“",
        "34": "Čuvši reči svoga oca, Isav glasno i gorko zarida. Onda reče svome ocu: „Blagoslovi i mene, oče moj!“",
        "35": "Isak odgovori: „Došao je tvoj brat i na prevaru dobio tvoj blagoslov.“",
        "36": "Isav reče na to: „Ne zove li se s pravom Jakov? Dvaput me je već prevario: oduzeo mi je prvorodstvo, a sada mi je oduzeo i blagoslov.“ Onda je rekao: „Zar za mene nisi sačuvao bar jedan blagoslov?“",
        "37": "Isak odgovori Isavu: „Eto, njega sam već postavio za gospodara nad tobom, a svu njegovu braću odredio za njegove sluge. Obezbedio sam ga žitom i mladim vinom. Šta sad mogu da učinim za tebe, sine moj?“",
        "38": "Isav mu reče: „Zar ti imaš samo jedan blagoslov, oče moj? Blagoslovi i mene, oče moj!“ Isav je jecao na sav glas.",
        "39": "Tada mu reče njegov otac Isak: „Daleko od rodne zemlje tvoj dom će biti, i rosa je nebeska neće natapati.",
        "40": "Od svoga mača ćeš živeti, i svome ćeš bratu služiti. Ali jednom kad se usprotiviš, jaram ćeš njegov sa svog vrata zbaciti.“",
        "41": "Isav je omrznuo Jakova zbog blagoslova kojim ga je njegov otac blagoslovio. Govorio je u sebi: „Bliže se dani žalosti za mojim ocem; onda ću ubiti svoga brata Jakova.“",
        "42": "Kad su Reveki javili šta je rekao njen stariji sin Isav, pozvala je svog mlađeg sina Jakova i rekla mu: „Pazi! Tvoj brat Isav pomišlja na osvetu. Hoće da te ubije!",
        "43": "A sad, sine moj, poslušaj moje reči. Ustani i beži k mome bratu, Lavanu, u Haran.",
        "44": "Ostani kod njega nekoliko dana dok se ne stiša gnev tvoga brata.",
        "45": "A čim se stiša gnev tvoga brata i on zaboravi šta si mu učinio, poslaću po tebe i dovešću te odande. Zašto da vas obojicu izgubim u jedan dan?“",
        "46": "Reveka se zatim obrati Isaku: „Život mi se smučio zbog ovih Hetitkinja! Ako se i Jakov oženi jednom od žena ove zemlje, Hetitkinjom, šta će mi onda život!“"
    },
    "28": {
        "1": "Isak pozva svoga sina Jakova i blagoslovi ga. Onda mu zapovedi: „Ne uzimaj sebi za ženu neku od hananskih devojaka.",
        "2": "Spremi se i pođi u Padan-Aram, u dom Vatuila, oca tvoje majke, i tamo uzmi sebi za ženu jednu od ćerki Lavana, brata tvoje majke.",
        "3": "A Bog Svemoćni neka te blagoslovi i učini te rodnim i brojnim, tako da postaneš skup naroda.",
        "4": "Neka ti podari Avrahamov blagoslov, pa neka tvoje potomstvo zauzme zemlju u kojoj boraviš kao došljak, zemlju koju je Bog dao Avrahamu!“",
        "5": "Isak otpremi Jakova, te ovaj ode u Padan-Aram, k Lavanu, sinu Aramejca Vatuila, bratu Reveke, majke Jakova i Isava.",
        "6": "Isav je video kad je Isak blagoslovio Jakova i poslao ga u Padan-Aram da tamo nađe sebi ženu, te da mu je zapovedio dok ga je blagosiljao: „Ne uzimaj sebi za ženu neku od hananskih devojaka!“,",
        "7": "i da je Jakov poslušao svoga oca i svoju majku te otišao u Padan-Aram.",
        "8": "Tada je Isav uvideo da su hananske devojke mrske njegovom ocu Isaku,",
        "9": "pa je otišao k Ismailu, te se, pored žena koje je već imao, oženio Mahalatom, ćerkom Avrahamovog sina Ismaila, a Navajotovom sestrom.",
        "10": "A Jakov ode iz Vir-Saveje i zaputi se u Haran.",
        "11": "Kad je došao do nekog mesta, zaustavio se da prenoći, jer je sunce bilo zašlo. Uzeo je jedan kamen s onog mesta, stavio ga pod glavu, pa legao.",
        "12": "Usnio je san: lestve stoje na zemlji, a vrh im dopire do neba, i anđeli Božiji penju se i silaze po njima.",
        "13": "Na njima je, gore, stajao Gospod. On reče: „Ja sam Gospod, Bog tvoga pretka Avrahama i Bog Isakov. Zemlju na kojoj ležiš daću tebi i tvome potomstvu.",
        "14": "Tvojih će potomaka biti kao praha zemaljskog; raširićeš se na zapad, istok, sever i jug. Preko tebe i tvoga potomstva će biti blagoslovena sva plemena na zemlji.",
        "15": "Evo, ja sam s tobom: čuvaću te gde god pođeš i dovešću te natrag u ovu zemlju. Neću te ostaviti, nego ću izvršiti što sam ti rekao.“",
        "16": "Jakov se tu probudi od sna i reče: „Zaista je Gospod na ovom mestu, a ja to nisam znao!“",
        "17": "Sav prestrašen rekao je: „Kako je strašno ovo mesto! Nije to ništa drugo nego li Dom Božiji, a ovo su vrata nebeska.“",
        "18": "Jakov ustane ujutro, uzme onaj kamen što ga je stavio pod glavu, uspravi ga kao stub i na njega izlije ulje.",
        "19": "To mesto je nazvao „Vetilj“. Taj grad se ranije zvao Luz.",
        "20": "Jakov se tu zavetovao, rekavši: „Ako Bog bude sa mnom i sačuva me na ovom putu kojim idem, da mi hleba za jelo i odeće da se oblačim,",
        "21": "i u miru se vratim u dom svoga oca i Gospod se kao Bog moj pokaže,",
        "22": "onda će ovaj kamen što sam ga postavio kao stub, biti Dom Božiji. A od svega što mi budeš dao, tebi ću davati jednu desetinu.“"
    },
    "29": {
        "1": "Jakov nastavi putovanje i dođe u zemlju naroda istoka.",
        "2": "Odjednom spazi bunar u polju. Oko njega su plandovala tri stada ovaca, jer su ih pojili s tog bunara. Na bunaru je bio navaljen veliki kamen.",
        "3": "Kada bi se stada okupila, pastiri bi odvaljali kamen s otvora i napojili ovce. Potom bi vratili kamen na svoje mesto, na otvor bunara.",
        "4": "Jakov ih upita: „Odakle ste, braćo moja?“ „Iz Harana smo“ – odgovoriše oni.",
        "5": "„Poznajete li Nahorovog sina Lavana?“ – ponovo ih upita Jakov. Oni odgovore: „Poznajemo.“",
        "6": "„Je li dobro?“ – nastavi Jakov. „Dobro je – odgovore pastiri. Evo, njegova ćerka, Rahilja, upravo dolazi sa stadom.“",
        "7": "Jakov reče: „Dan je još u punom jeku. Nije vreme da se okupe stada. Napojite ovce i izvedite ih na pašu.“",
        "8": "Oni odgovoriše: „Ne možemo dok se ne okupe ostala stada i dok pastiri ne odvaljaju kamen s otvora bunara. Onda ćemo napojiti stada.“",
        "9": "Dok je on još razgovarao sa njima, dođe Rahilja sa ovcama svoga oca; bila je, naime, pastirica.",
        "10": "Kad je Jakov video Rahilju, ćerku Lavana, brata njegove majke i njegove ovce, pristupio je bunaru i odvaljao kamen s njega, te je napojio ovce svoga ujaka Lavana.",
        "11": "Onda je poljubio Rahilju i glasno zaplakao.",
        "12": "Zatim je rekao Rahilji da je on sinovac njenog oca Lavana a sin Revekin. Na to ona otrči i obavesti svoga oca.",
        "13": "Kad je Lavan čuo vest o Jakovu, sinu svoje sestre, potrčao mu je u susret, pa ga je zagrlio i poljubio. Zatim ga je doveo u svoju kuću. Jakov je potom ispričao Lavanu o svemu što mu se dogodilo.",
        "14": "Na to je Lavan rekao: „Ti si stvarno moja kost i moje telo!“ Pošto je Jakov proveo s njim celi mesec,",
        "15": "Lavan reče Jakovu: „Zar da besplatno radiš za mene, samo zato što si mi rod? Kaži mi kakvu platu tražiš.“",
        "16": "A Lavan je imao dve ćerke. Starija se zvala Lija a mlađa Rahilja.",
        "17": "Lija nije imala lepe oči, ali je Rahilja bila stasita i naočita.",
        "18": "Pošto je voleo Rahilju, Jakov reče: „Radiću za tebe sedam godina za tvoju mlađu ćerku Rahilju.“",
        "19": "Lavan odgovori Jakovu: „Bolje da je dam tebi nego nekom drugom čoveku. Ostani sa mnom.“",
        "20": "Jakov je radio za Rahilju sedam godina. Pošto ju je voleo, činilo mu se da su godine prošle kao nekoliko dana.",
        "21": "Nakon toga Jakov reče Lavanu: „Moje se vreme navršilo. Zato mi daj moju ženu, jer hoću da budem s njom.“",
        "22": "Tada Lavan okupi sve stanovnike tog mesta i priredi gozbu.",
        "23": "Ali uveče uzme on svoju ćerku Liju i uvede je k Jakovu, te ovaj legne s njom.",
        "24": "Lavan je svoju sluškinju Zelfu dao svojoj ćerki za sluškinju.",
        "25": "Kad je svanulo, kad ono Lija! Jakov reče Lavanu: „Šta si mi to učinio? Zar nisam kod tebe radio za Rahilju? Zašto si me prevario?“",
        "26": "Lavan odgovori: „Kod nas nije običaj da se mlađa ćerka uda pre starije.",
        "27": "Završi sa starijom ovu svadbenu sedmicu, pa ćemo ti dati i mlađu za narednih sedam godina u mojoj službi.“",
        "28": "Jakov je pristao. Kad je završio svadbenu sedmicu s Lijom, Lavan mu dade svoju ćerku Rahilju za ženu.",
        "29": "Svoju sluškinju, Valu, je dao svojoj ćerki Rahilji za sluškinju.",
        "30": "Jakov je onda legao i s Rahiljom i voleo ju je više nego Liju. I tako je radio za Lavana narednih sedam godina.",
        "31": "Gospod je video da je Lija nevoljena, pa ju je učinio plodnom; Rahilja je, pak, bila nerotkinja.",
        "32": "Lija je zatrudnela i rodila sina. Dala mu je ime „Ruvim“, jer je rekla: „Gospod je video moju nevolju; sada će me moj muž voleti.“",
        "33": "Ponovo je zatrudnela i rodila sina. Tada je rekla: „Gospod je čuo da sam nevoljena, pa mi je dao i ovog sina.“ Zato mu je dala ime „Simeun“.",
        "34": "Lija je zatrudnela i treći put i rodila sina. Rekla je tada: „Sad će mi se moj muž prikloniti, jer sam mu rodila tri sina.“ Zato mu je dala ime „Levi“.",
        "35": "Ponovo je zatrudnela i rodila sina. Tom prilikom je rekla: „Sada ću slaviti Gospoda.“ Zato ga je nazvala „Juda“. Potom je prestala da rađa."
    },
    "30": {
        "1": "Kada je Rahilja videla da ne može da rađa Jakovu decu, postala je zavidna na svoju sestru. Rekla je Jakovu: „Daj mi decu! Ako nećeš, ja ću umreti!“",
        "2": "Jakov se naljutio na Rahilju i rekao joj: „Zar ja mogu zameniti Boga koji ti nije dao dece?“",
        "3": "Ona mu reče: „Evo, tu je moja sluškinja Vala. Lezi s njom, pa neka rodi na mojim kolenima, da tako i ja steknem potomstvo preko nje.“",
        "4": "Rahilja mu je dala svoju sluškinju Valu, pa je Jakov legao s njom.",
        "5": "Vala zatrudni i rodi Jakovu sina.",
        "6": "Tada je Rahilja rekla: „Bog je presudio u moju korist. Uslišio je moj glas i dao mi sina.“ Zato mu je dala ime „Dan “.",
        "7": "Rahiljina sluškinja, Vala, je ponovo zatrudnela i rodila Jakovu drugog sina.",
        "8": "Tada je rekla: „Silno sam se borila te sam nadvladala u borbi sa sestrom.“ Zato ga je nazvala „Neftalim“.",
        "9": "Kad je Lija videla da je prestala da rađa, uzela je svoju sluškinju Zelfu i dala je Jakovu za ženu.",
        "10": "Tako je i Zelfa, Lijina sluškinja, rodila Jakovu sina.",
        "11": "Tada je Lija rekla: „Došla nam je sreća!“ Zato mu je dala ime „Gad “.",
        "12": "Lijina sluškinja Zelfa je ponovo zatrudnela i rodila Jakovu drugog sina.",
        "13": "Lija je tada rekla: „Blago meni! Žene će me zvati blaženom.“ Zato mu je dala ime „Asir “.",
        "14": "Jednom, u vreme pšenične žetve, Ruvim je išao poljem i našao mandragore. Doneo ih je svojoj majci, Liji. Rahilja reče Liji: „Daj mi, molim te, malo od mandragora tvoga sina!“",
        "15": "A Lija joj odgovori: „Zar ti nije dosta što si mi uzela muža, nego hoćeš da uzmeš i mandragore moga sina?“ Rahilja odgovori: „U redu. Neka Jakov legne s tobom ove noći u zamenu za mandragore tvoga sina.“",
        "16": "Kad se Jakov vratio uveče iz polja, izađe mu Lija u susret i reče: „Spavaćeš sa mnom ove noći, jer sam te dobila u zamenu za mandragore moga sina.“ Tako je te noći Jakov spavao sa Lijom.",
        "17": "Bog je uslišio Liju, te je zatrudnela i rodila Jakovu petog sina.",
        "18": "Tada Lija reče: „Bog me je nagradio zato što sam ustupila svoju sluškinju svome mužu.“ Zato mu je dala ime „Isahar “.",
        "19": "Lija je ponovo zatrudnela i rodila Jakovu šestog sina.",
        "20": "Tada je rekla: „Bog me je darovao dragocenim darom; sada će me moj muž ceniti jer rodila sam mu šest sinova.“ Tome je dala ime „Zavulon “.",
        "21": "Potom je rodila i ćerku i dala joj ime „Dina“.",
        "22": "Tada se Bog setio Rahilje: Bog ju je uslišio i učinio da može da rađa.",
        "23": "Zatrudnela je i rodila sina. Tom prilikom je rekla: „Bog je uklonio moju sramotu.“",
        "24": "Dala mu je ime „Josif “, dodavši: „Neka mi Gospod doda još jednog sina.“",
        "25": "Nakon što je Rahilja rodila Josifa, Jakov reče Lavanu: „Pusti me da odem u svoje mesto u svojoj zemlji",
        "26": "Daj mi moje žene za koje sam radio kod tebe i moju decu, da mogu da odem. Ti dobro znaš kako sam radio za tebe.“",
        "27": "A Lavan mu reče: „Ako imaš i malo naklonosti za mene, ne idi! Po znamenjima sam shvatio da me je Gospod blagosiljao zbog tebe.",
        "28": "Daću ti platu koju sam odrediš.“",
        "29": "Jakov mu odgovori: „Ti dobro znaš kako sam ti služio i koliko je stoka uznapredovala pod mojom brigom.",
        "30": "Ono malo stoke što si imao pre mene se veoma uvećalo, i Gospod te je blagoslovio kud god sam pošao. Nije li sad vreme da se postaram i za svoju kuću?“",
        "31": "Lavan mu reče: „Koliko da ti platim?“ Jakov mu odgovori: „Nemoj da mi platiš ništa. Tvoja stada ću goniti na pašu i čuvati ih samo ako mi učiniš ovo:",
        "32": "Danas ću proći kroz sva tvoja stada i izdvojiti svaku ovcu crne boje i svaku šarenu i prugastu kozu. To će biti moja plata.",
        "33": "Kad ubuduće budeš svojim očima proveravao moju platu, moje poštenje će svedočiti za mene: ako se u mome stadu nađe ijedna koza koja nije šarena i prugasta, ili jagnje koje nije crno, neka se smatra kao ukradeno.“",
        "34": "„Neka bude kako si rekao“ – odgovori Lavan.",
        "35": "Ali tog istog dana Lavan izdvoji sve prugaste i šarene jarce, i sve prugaste i šarene koze – svaku koja je na sebi imala belo, kao i svu jagnjad crne boje, pa ih preda svojim sinovima.",
        "36": "Zatim se sa stadom udaljio na tri dana hoda od Jakova. Jakov je, pak, ostao da čuva ostatak njegovog stada.",
        "37": "Jakov je tada uzeo mlade prutove od topole, badema i platana; na njima je izrezao pruge tako što je ogulio koru i otkrio belinu.",
        "38": "Prutove koje je ogulio postavio je u korita ispred stoke koja je dolazila da pije vodu iz pojila. Stoka je dolazila da pije i tu bi se parila.",
        "39": "A pošto su se jarci i koze parili pred prućem, koze bi ojarile prugaste, riđaste i šarene jariće.",
        "40": "Jakov je još izdvojio jagnjad na stranu, dok je ostatak ovaca okrenuo prema prugastim i sasvim crnim ovcama u Lavanovom stadu. Tako je sticao sebi stada koja nije mešao s Lavanovim stadima.",
        "41": "Kad god bi se parila naprednija stoka, Jakov bi stavljao ono pruće u pojila, baš pred oči stoke kako bi se parila pred prućem.",
        "42": "Međutim, pred kržljavu stoku nije stavljao pruće. Tako je kržljavu dobijao Lavan a dobro razvijenu Jakov.",
        "43": "Čovek se tako veoma obogatio, stekao je mnogo stoke, slugu i sluškinja, kamila i magaraca."
    },
    "31": {
        "1": "Čuo je Jakov da Lavanovi sinovi govore: „Jakov je prisvojio sve što pripada našem ocu. Sve ovo bogatstvo je stekao od imovine našeg oca.“",
        "2": "Jakov je primetio i po Lavanovom licu da se ovaj prema njemu ne drži kao ranije.",
        "3": "Tada Gospod reče Jakovu: „Vrati se u zemlju svojih otaca, u svoj rodni kraj, i ja ću biti s tobom.“",
        "4": "Jakov je tada pozvao Rahilju i Liju u polje gde je bilo njegovo stado,",
        "5": "i rekao im: „Vidim po licu vašeg oca da se ne drži prema meni kao ranije. Ali sa mnom je bio Bog moga oca.",
        "6": "Vi i same znate da sam za vašeg oca radio svom svojom snagom.",
        "7": "Međutim, vaš otac me je varao i deset puta mi menjao platu. Ipak, Bog mu nije dopustio da mi nanese štetu.",
        "8": "Ako bi on rekao: ’Svako šareno grlo će ti biti plata’, onda bi celo stado mladilo šarenu mladunčad. A ako bi rekao: ’Svako prugasto grlo će ti biti plata’, onda bi stado mladilo prugastu mladunčad.",
        "9": "Tako je Bog uzimao stoku od vašeg oca i davao je meni.",
        "10": "Jednom, kad se stado parilo, u snu sam video da su jarci koji su se parili s kozama bili prugasti, mestimično beli i šareni.",
        "11": "Tada me je Anđeo Božiji pozvao u snu: ’Jakove!’ Ja se odazvah: ’Evo me!’",
        "12": "Anđeo mi reče: ’Podigni svoj pogled i uoči da su svi jarci koji se pare s kozama, prugasti, mestimično beli i šareni. Video sam, naime, sve što ti je Lavan učinio.",
        "13": "Ja sam Bog koji ti se objavio u Vetilju, gde si pomazao stub i gde si učinio zavet sa mnom. Zato se sad spremi i napusti ovu zemlju, pa se vrati u svoju rodnu zemlju.’“",
        "14": "Rahilja i Lija mu odgovore na to: „Zar mi još imamo ikakav deo nasledstva u domu našeg oca?",
        "15": "Nije li na nas gledao kao na tuđinke? Nas je prodao, a novac koji je za nas dobio je potrošio!",
        "16": "Sve to bogatstvo što ga je Bog uzeo od našeg oca pripada nama i našoj deci. Zato učini sve što ti je Bog rekao.“",
        "17": "Tada se Jakov spremi, te posadi svoju decu i svoje žene na kamile.",
        "18": "Zatim potera svu svoju stoku pred sobom, svu svoju imovinu koju je stekao, stoku koju je sabrao u Padan-Aramu, pa se zaputi k svome ocu, Isaku, u hanansku zemlju.",
        "19": "Kad je Lavan otišao da striže svoje ovce, Rahilja je ukrala kućne idole koji su pripadali njenom ocu.",
        "20": "Jakov je, pak, zavarao Lavana Aramejca time što nije dao da ovaj nasluti da će on pobeći.",
        "21": "Tako je Jakov pobegao sa svim što je bilo njegovo. Prešao je reku Eufrat i zaputio se prema galadskom gorju.",
        "22": "Trećeg dana su javili Lavanu da je Jakov pobegao.",
        "23": "Ovaj je tada poveo svoje rođake i krenuo u poteru za Jakovom sedam dana hoda. Stigao ga je kod brda Galad.",
        "24": "Ali Bog je došao k Aramejcu Lavanu noću, u snu i rekao mu: „Pazi da ne preduzimaš ništa protiv Jakova, ni dobro ni zlo.“",
        "25": "Lavan je, dakle, stigao Jakova. Jakov je postavio svoj šator na jednom brdu, a Lavan je sa svojim rođacima postavio svoj šator na brdu Galad.",
        "26": "Lavan reče Jakovu: „Šta si to uradio? Obmanuo si me i pobegao sa mojim ćerkama kao da su ratne zarobljenice.",
        "27": "Zašto si tajno pobegao i obmanuo me? Da si mi rekao da ideš ja bih te ispratio s veseljem i pesmom, uz bubnjeve i lire.",
        "28": "A nisi mi dao ni da izljubim svoju unučad i svoje ćerke. Zaista si ludo postupio.",
        "29": "U mojoj je moći da vam naudim. Ali Bog tvoga oca mi je prošle noći rekao: ’Pazi da ne preduzimaš ništa protiv Jakova, ni dobro, ni zlo.’",
        "30": "U redu, sad, otišao si jer si čeznuo za očinskim domom, ali zašto si ukrao moje bogove?“",
        "31": "Jakov odgovori Lavanu: „Bio sam se uplašio, jer sam mislio da ćeš oteti svoje ćerke od mene.",
        "32": "A ako kod koga nađeš svoje bogove, taj neće ostati na životu. Pokaži ovde pred našim rođacima šta ja to imam kod sebe što je tvoje, pa nosi!“ Jakov, naime, nije znao da je Rahilja ukrala idole.",
        "33": "Lavan je ušao u Jakovljev šator, pa u šator Lije, te u šator dveju sluškinja, ali tamo ništa nije našao. Onda je izašao iz Lijinog šatora i ušao u Rahiljin.",
        "34": "Rahilja je, pak, uzela idole i stavila ih u sedlo svoje kamile i sela na njih. Lavan je pretražio celi šator, ali idole nije našao.",
        "35": "A Rahilja je rekla svome ocu: „Neka se ne ljuti moj gospodar što ne mogu da ustanem pred njim; snašlo me je, naime, ono što običava u žena.“ Tako je Lavan tražio, ali nije mogao da nađe idole.",
        "36": "Tada je Jakov planuo i stao da se prepire s Lavanom: „Koje je to moje zlodelo i koja je moja krivica, te me tako proganjaš?",
        "37": "Evo, ispremetao si celo moje pokućstvo, pa kakav si predmet iz svoga doma pronašao? Stavi ga ovde, pred moju i tvoju rodbinu, pa nek oni presude između nas dvojice.",
        "38": "Za ovih dvadeset godina koliko sam bio s tobom, tvoje ovce i koze se nisu jalovile, niti sam jeo od ovnova iz tvoga stada.",
        "39": "Ono što bi divlja zver rastrgla, tebi nisam donosio, nego bih gubitak sam nadoknadio. To si zahtevao od mene bez obzira da li je grlo bilo ukradeno danju ili noću.",
        "40": "Danju me je satirala žega, a noću hladnoća. San se nije spuštao na moje oči.",
        "41": "Od ovih dvadeset godina koje sam proveo u tvojoj kući, četrnaest godina sam ti služio za tvoje dve ćerke, a šest godina za tvoje stado, iako si mi menjao platu deset puta.",
        "42": "Da sa mnom nije bio Bog moga oca, Bog Avrahamov i Strah Isakov, ti bi me otpustio praznih ruku. Ali Bog je video moju muku i trud mojih ruku, te je sinoć presudio.“",
        "43": "Lavan odgovori Jakovu: „Ćerke su moje ćerke, deca su moja deca, stado je moje stado i sve što vidiš je moje. A ipak, šta danas mogu da učinim ovim svojim ćerkama ili deci koju su rodile?",
        "44": "Stoga, hajde da ja i ti sklopimo savez, pa da to bude svedok između mene i tebe.“",
        "45": "Jakov je tada uzeo jedan kamen i uspravio ga kao stub.",
        "46": "Onda je rekao svojim rođacima: „Sakupite kamenje.“ Oni su uzeli kamenje i načinili od njega gomilu. Zatim su zajedno jeli kod te gomile.",
        "47": "Lavan ju je nazvao Jegar-Sahaduta, a Jakov je nazvao Galed.",
        "48": "Onda Lavan reče: „Neka ova gomila danas bude svedok između tebe i mene.“ Zato je nazvana Galed,",
        "49": "ali i Mispa, jer je Lavan rekao: „Neka Gospod motri na mene i na tebe kad ne budemo videli jedan drugoga.",
        "50": "Ako budeš zlostavljao moje ćerke, ili ako pored mojih ćerki uzmeš sebi druge žene, pa da i niko ne bude bio s nama, pazi: Gospod je svedok između mene i tebe.“",
        "51": "Lavan još reče Jakovu: „Evo, ovde je gomila a ovde je stub koji sam uspravio da bude međa između mene i tebe.",
        "52": "Svedok je ova gomila, a svedok je i ovaj stub, da ja neću prelaziti ovu gomilu da ti naudim, niti da ćeš ti prelaziti ovaj stub i ovu gomilu da meni naudiš.",
        "53": "Neka Bog Avrahamov i bog Nahorov, i bog njihovog oca, sude među nama.“ Jakov se tada zakleo Strahom svoga oca Isaka.",
        "54": "Zatim je Jakov prineo žrtvu na brdu i pozvao svoju rodbinu na obed. Nakon obeda su prenoćili na brdu.",
        "55": "U rano jutro Lavan ustane, izljubi svoje unuke i ćerke i blagoslovi ih. Zatim krene i vrati se u svoje mesto."
    },
    "32": {
        "1": "Jakov je išao svojim putem, kad mu u susret izađu Božiji anđeli.",
        "2": "Ugledavši ih, Jakov reče: „Ovo je Božiji tabor!“ Zato je to mesto nazvao Mahanajim.",
        "3": "Jakov je pred sobom poslao glasnike svome bratu Isavu u zemlju Sir, u edomsku pustaru.",
        "4": "Zapovedio im je: „Ovako recite mome gospodaru Isavu: ’Ovako kaže tvoj sluga Jakov: Živeo sam u tuđini kod Lavana i tamo sam se zadržao sve do sad.",
        "5": "Stekao sam volove, magarce, ovce, sluge i sluškinje. Šaljem ovu poruku mome gospodaru, ne bih li stekao tvoju naklonost.’“",
        "6": "Glasnici su se vratili k Jakovu i rekli mu: „Bili smo kod tvoga brata Isava, i evo, on ti dolazi u susret sa četiri stotine svojih ljudi.“",
        "7": "Jakov se na to prepadne i uznemiri. Zato je podelio na dva tabora ljude sa njim, a takođe i ovce, stoku i kamile,",
        "8": "misleći: „Ako Isav naiđe na jedan tabor i napadne ga, preostali tabor bi još mogao uteći.“",
        "9": "Jakov se tada pomolio: „O, Bože moga oca, Avrahama! O, Bože moga oca, Isaka! O, Gospode, koji si mi rekao: ’Vrati se u svoju zemlju, u svoje rodno mesto, i ja ću se pokazati dobrostivim prema tebi.’",
        "10": "Nedostojan sam sve tvoje milosti i sve tvoje vernosti što si iskazao svome sluzi. Jer, nekada sam samo sa štapom prešao preko ovog Jordana, a sad imam dva tabora.",
        "11": "Izbavi me, molim te, iz ruku moga brata, iz ruku Isavovih, jer se bojim da bi mogao da dođe i ubije i mene i majke s decom.",
        "12": "A ti si rekao: ’Svakako ću se pokazati dobrim prema tebi i učiniti da tvoga potomstva bude kao peska u moru, koji se od mnoštva ne da prebrojiti.’“",
        "13": "Tu noć je proveo tamo. Onda je od stoke što je imao sa sobom pripremio dar za svoga brata Isava:",
        "14": "dve stotine koza i dvadeset jaraca, dve stotine ovaca i dvadeset ovnova,",
        "15": "trideset kamila dojilica sa njihovim mladuncima, četrdeset krava i deset bikova, dvadeset magarica i deset magaraca.",
        "16": "Njih je predao svojim slugama, svako stado posebno, i rekao im: „Vi krenite preda mnom, ali držite rastojanje među stadima.“",
        "17": "Zatim je naredio prvome: „Kad sretneš moga brata Isava, i on te upita: ’Čiji si ti? Kuda ideš? Čija su ova stada pred tobom?’,",
        "18": "ti reci: ’Ona pripadaju tvome sluzi Jakovu; ovo je dar koji šalje svome gospodaru Isavu. On, evo, dolazi za nama.’“",
        "19": "Takav je nalog izdao i drugom i trećem, kao i svim ostalima koji su išli za stadima, rekavši: „To ćete reći Isavu kad ga sretnete.",
        "20": "Takođe recite: ’Evo, tvoj sluga Jakov takođe ide za nama.’“ Mislio je, naime: „Umilostiviću prvo Isava darom koji ide preda mnom, a onda ću se suočiti s njim. Možda će mi tada oprostiti.“",
        "21": "Tako je dar otišao pred njim, dok je on sam prenoćio u taboru.",
        "22": "Te noći Jakov ustane, uzme svoje dve žene i svoje dve sluškinje i svoje jedanaestoro dece, pa pređe Javok preko gaza.",
        "23": "Nakon što ih je prebacio preko gaza, prebacio je i svu svoju imovinu.",
        "24": "Jakov je ostao sam, i tada se neki čovek rvao s njim sve do u osvit zore.",
        "25": "Kad je video da ne može da savlada Jakova, uganuo mu je zglob pri kuku, tako da se Jakovu iščašio kuk dok se rvao s njim.",
        "26": "Tada čovek reče: „Pusti me, jer sviće zora!“ „Neću te pustiti dok me ne blagosloviš!“ – odvrati Jakov.",
        "27": "Čovek ga upita: „Kako ti je ime?“ „Jakov“ – odgovori.",
        "28": "Onda čovek reče: „Više se nećeš zvati Jakov, nego ’Izrailj’, jer si se borio i sa Bogom i sa ljudima, ali si nadvladao.“",
        "29": "Zatim je Jakov zapitao: „Reci mi, molim te, svoje ime.“ „Zašto me pitaš za moje ime?“ – odgovorio je. Tu ga je zatim blagoslovio.",
        "30": "Jakov je to mesto nazvao „Fanuil “, jer je rekao: „Video sam Boga licem u lice, ali sam ostao živ.“",
        "31": "Sunce je granulo dok je Jakov prolazio Fanuil. Hramao je zbog svoga kuka.",
        "32": "Zato Izrailjci sve do danas ne jedu tetivu nad kukom iznad bedrenog zgloba, zato što je Jakovljev bedreni zglob bio iščašen u tetivi."
    },
    "33": {
        "1": "Jakov je podigao pogled i ugledao Isava kako dolazi i četiri stotine ljudi sa njim. Tada je podelio decu između Lije, Rahilje i dve sluškinje.",
        "2": "Sluškinje i njihovu decu je postavio na čelo, Liju i njenu decu iza njih, a Rahilju i Josifa na začelje.",
        "3": "A on sam je pošao napred i poklonio se sedam puta do zemlje dok se nije približio svome bratu.",
        "4": "Ali Isav mu potrči u susret, zagrli ga, padne mu oko vrata i zaplače.",
        "5": "Isav je onda podigao pogled i ugledao žene i decu. „Ko su ti ovi?“ – upitao je. „Deca koju je Bog milostivo podario tvome sluzi“ – odgovori Jakov.",
        "6": "Tada su pristupile sluškinje sa svojom decom i duboko se poklonile.",
        "7": "Zatim je pristupila i Lija sa svojom decom, te su se duboko poklonili. Na kraju su pristupili Josif i Rahilja, pa su se i oni duboko poklonili.",
        "8": "Isav je upitao: „Šta si naumio sa ovom povorkom koju sam sreo?“ Jakov odgovori: „Da steknem naklonost svoga gospodara.“",
        "9": "Isav reče: „Ja imam dovoljno, brate moj. Zadrži svoje za sebe.“",
        "10": "„Nemoj, molim te – reče mu na to Jakov. Ako sam stekao tvoju naklonost, primi ovaj dar od mene. Jer, kad sam video tvoje lice, to je kao da sam video lice Božije, tako si me blagonaklono primio.",
        "11": "Stoga primi, molim te, dar koji sam ti doneo, jer Bog mi je bio naklonjen, pa imam svega.“ Jakov ga je toliko saletao da je Isav prihvatio.",
        "12": "„Krenimo na put – reče Isav – i ja ću putovati s tobom.“",
        "13": "Jakov odgovori: „Moj gospodar zna da su deca nejaka, a i da moram da se brinem o ovcama i kravama koje doje. Budem li ih prebrzo terao samo jedan dan, sve stado će uginuti.",
        "14": "Zato neka moj gospodar krene ispred svoga sluge, a ja ću ići polako, uz korak sa stokom i uz korak sa decom, dok ne dođem k svome gospodaru u Sir.“",
        "15": "Isav reče: „Daj makar da ti ostavim nekoliko svojih ljudi.“ Jakov odgovori: „Čemu? Neka steknem ja samo tvoju naklonost.“",
        "16": "Tako je Isav tog dana otišao svojim putem u Sir.",
        "17": "Jakov, međutim, ode u Sokot, gde je sagradio sebi kuću, i štale za stada. Zato je to mesto nazvano Sokot.",
        "18": "Došavši iz Padan-Arama, Jakov je mirno prispeo u grad Sihem koji se nalazi u Hananu. Utaborio se pred gradom.",
        "19": "Od sinova Emora, oca Sihemova, je za stotinu kesita kupio komad zemlje, gde je postavio svoj šator.",
        "20": "Tu je podigao žrtvenik i nazvao ga „Bog je Bog Izrailjev“."
    },
    "34": {
        "1": "Jednom je Dina, koju je Lija rodila Jakovu, izašla da poseti žene te zemlje.",
        "2": "Ali kad ju je video Evejac Sihem, sin Emora, kneza te oblasti, on je zgrabi, legne s njom i obeščasti je.",
        "3": "No, bio je toliko privučen Dinom, Jakovljevom ćerkom, da se zaljubio u nju. Zato je nastojao da pridobije devojčino srce.",
        "4": "Sihem je svom ocu Emoru rekao: „Uzmi mi ovu devojku za ženu.“",
        "5": "Jakov je čuo da je njegova ćerka Dina bila obeščašćena dok su njegovi sinovi bili u polju sa stadom. Ipak, ništa nije preduzimao dok se oni ne vrate.",
        "6": "U međuvremenu, Emor, Sihemov otac, dođe k Jakovu da porazgovara s njim.",
        "7": "Uto se vrate Jakovljevi sinovi iz polja. Kad su čuli šta se dogodilo ljudi su bili žalosni i veoma ljuti, jer je Sihem počinio sramotu protiv Izrailja legavši s Jakovljevom ćerkom. Tako se šta nije činilo.",
        "8": "Emor im tada reče: „Moj se sin svom dušom zaljubio u vašu ćerku. Dajte mu je, molim vas, za ženu.",
        "9": "Hajde da se orodimo: vi nama dajte svoje ćerke, a uzimajte sebi naše ćerke.",
        "10": "Nastanite se među nama; zemlja je otvorena za vas. Živite, trgujte i stičite dobra u njoj.“",
        "11": "Potom se Sihem obrati njenom ocu i njenoj braći: „Daću sve što zatražite, samo da zadobijem vašu naklonost.",
        "12": "Odredite miraz za nju i svadbeni dar. Daću koliko god zatražite, samo mi dajte devojku za ženu.“",
        "13": "Pošto je njihova sestra Dina bila obeščašćena, Jakovljevi sinovi odgovore Sihemu i njegovom ocu, Emoru, s prevarom na umu:",
        "14": "„Takvu stvar ne možemo učiniti. Za nas bi, naime, bila sramota dati našu sestru neobrezanome.",
        "15": "Pristaćemo na to samo ako postanete kao mi, to jest, ako se svaki muškarac među vama obreže.",
        "16": "Onda ćemo vam davati naše ćerke, i uzimati vaše ćerke sebi, te se nastaniti među vama i postati jedan narod.",
        "17": "A ako nas ne poslušate i ne obrežete se, mi ćemo uzeti našu sestru i otići.“",
        "18": "Emoru i njegovom sinu Sihemu se ovaj zahtev učinio povoljnim.",
        "19": "Mladić, koji je bio najuvaženiji čovek u domu svoga oca, nije oklevao da ispuni ovaj zahtev, jer je voleo Jakovljevu ćerku.",
        "20": "Emor i Sihem odu pred kapiju svoga grada i obrate se svojim sugrađanima:",
        "21": "„Ovi ljudi su prijateljski raspoloženi prema nama. Zato neka se nasele u zemlji, i neka trguju u njoj. Zemlja je dovoljno velika i za njih. Mi ćemo moći da uzimamo njihove ćerke za žene, a mi ćemo im davati svoje.",
        "22": "Međutim, ljudi će pristati da se nasele među nama i postanu s nama jedan narod samo ako se svaki muškarac među nama obreže kao što su oni obrezani.",
        "23": "Neće li tako njihova stada, njihova imovina i sva njihova stoka postati naši? Dajmo im naš pristanak, pa će se naseliti među nama.“",
        "24": "Svi koji su izašli pred gradsku kapiju su poslušali Emora i njegovog sina Sihema, te su svi muškarci koji su došli pred gradsku kapiju bili obrezani.",
        "25": "Ali trećeg dana, dok su oni bili u bolovima, dva Jakovljeva sina, Simeun i Levi, Dinina braća, uzmu svoje mačeve i nesmetano dođu u grad, te pobiju sve muškarce.",
        "26": "Poseku mačem i Emora i njegovog sina Sihema, odvedu Dinu iz Sihemove kuće, pa odu.",
        "27": "Ostali sinovi Jakovljevi dođu, pa opljačkaju grad gde je njihova sestra bila obeščašćena.",
        "28": "Uzeli su i njihovu sitnu i krupnu stoku, magarce i sve što je bilo u gradu i na poljima,",
        "29": "kao i sve što je bilo od vrednosti. Decu i žene su odveli u ropstvo, a sve što je bilo u kućama su opljačkali.",
        "30": "Tada Jakov reče Simeunu i Leviju: „Uvalili ste me u neprilike učinivši me mrskim stanovnicima zemlje, Hanancima i Ferežanima. Ja imam tek šaku ljudi; ako se oni udruže protiv mene i napadnu me, istrebiće i mene i moj dom.“",
        "31": "Oni odgovoriše: „Zar da s našom sestrom postupaju kao sa bludnicom?“"
    },
    "35": {
        "1": "Bog reče Jakovu: „Ustani i idi gore u Vetilj i nastani se tamo. Onde podigni žrtvenik Bogu koji ti se ukazao kad si bežao od svoga brata Isava.“",
        "2": "Jakov reče svojoj porodici i svima koji su bili s njim: „Odbacite strane bogove iz vaše sredine, očistite se i presvucite odeću.",
        "3": "Ustanimo i pođimo gore u Vetilj. Tamo ću podići žrtvenik Bogu koji me je uslišio kad sam bio u nevolji i koji je bio sa mnom kad sam pošao na put.“",
        "4": "Tada su oni predali Jakovu sve strane bogove koje su imali i naušnice što su im bile na ušima, pa ih Jakov zakopa pod hrast kod Sihema.",
        "5": "Kad su krenuli na put, Božiji strah je obuzeo okolne gradove, te niko nije krenuo u poteru za Jakovljevim sinovima.",
        "6": "Tada je Jakov došao u Luz, to jest Vetilj, u hananskoj zemlji, i sav narod što je bio s njim.",
        "7": "Onde je podigao žrtvenik i nazvao to mesto „El-Vetilj “, jer mu se tamo objavio Bog kad je bežao od svog brata.",
        "8": "Tu je umrla Devora, Revekina dojilja. Sahranili su je niže Vetilja, pod hrastom, koji se otada zove „Tužni Hrast“.",
        "9": "Bog se ponovo objavio Jakovu kad se vratio iz Padan-Arama, i blagoslovio ga.",
        "10": "Bog mu reče: „Tvoje ime je Jakov, ali se nećeš više zvati Jakov, nego će ti ime biti ’Izrailj’.“ Tako ga je nazvao Izrailj.",
        "11": "Još mu reče Bog: „Ja sam Bog Svemoćni. Budi rodan i množi se. Od tebe će nastati narod i zbor naroda, i od tebe će carevi proisteći.",
        "12": "Zemlju koju sam dao Avrahamu i Isaku, predaću tebi i tvome potomstvu posle tebe.“",
        "13": "Bog se onda uzneo od Jakova, s mesta gde mu je govorio.",
        "14": "Na mestu gde mu je Bog govorio, Jakov je uspravio stub od kamena, pa je na njega izlio žrtvu izlivnicu i prelio ga uljem.",
        "15": "Mesto na kome mu je Bog govorio je nazvao Vetilj.",
        "16": "Zatim su napustili Vetilj. Još je bio ostao deo puta do Efrate, kad Rahilja poče da se porađa. Snašli su je jaki trudovi.",
        "17": "Kako je porođaj bio težak, babica joj reče: „Ne boj se, jer i ovo ti je sin.“",
        "18": "Na samrti, dok je izdisala, dala mu je ime Venoni, ali ga je otac nazvao „Venijamin“.",
        "19": "Kad je Rahilja umrla, sahranili su je na putu za Efratu, to jest, Vitlejem.",
        "20": "Jakov je na Rahiljinom grobu postavio stub, koji sve do danas stoji na njenom grobu.",
        "21": "Izrailj je nastavio putovanje. Svoj šator je postavio s druge strane Migdal-Edera.",
        "22": "Dok je Izrailj boravio u toj zemlji, Ruvim ode i legne s Valom, inočom svoga oca. Izrailj dozna za to. Jakovljevih sinova je bilo dvanaest:",
        "23": "Lijini sinovi su: Jakovljev prvenac Ruvim, Simeun, Levi, Juda, Isahar i Zavulon.",
        "24": "Rahiljini sinovi su: Josif i Venijamin.",
        "25": "Sinovi Vale, Rahiljine sluškinje su: Dan i Neftalim.",
        "26": "Sinovi Zelfe, Lijine sluškinje su: Gad i Asir. To su Jakovljevi sinovi koji su mu se rodili u Padan-Aramu.",
        "27": "Jakov ode k svome ocu Isaku u Mamriju, u Kirijat-Arvu, to jest Hevron, gde su nekad Avraham, a potom i Isak živeli kao stranci.",
        "28": "Isak je živeo stotinu osamdeset godina.",
        "29": "Onda je izdahnuo i umro, te se pridružio svojim precima, star i sit života. Sahranili su ga Isav i Jakov, njegovi sinovi."
    },
    "36": {
        "1": "Ovo je rodoslov Isava, to jest Edoma.",
        "2": "Isav je uzeo sebi za žene dve hananske devojke: Adu, ćerku Elona Hetita, i Olivemu, ćerku Ane, unuku Sevegona Evejca,",
        "3": "i Vasematu, ćerku Ismailovu, Navajotovu sestru.",
        "4": "Ada je Isavu rodila Elifasa, a Vasemata mu je rodila Raguila.",
        "5": "Olivema je rodila Jeusa, Jegloma i Koreja. To su Isavovi sinovi koji su mu se rodili u Hananu.",
        "6": "Isav je uzeo svoje žene, svoje sinove, svoje ćerke, i sve svoje ljude iz svoga doma, svoju stoku – sitnu i krupnu, i svu svoju imovinu koju je stekao u Hananu, te se odvojio od svoga brata Jakova.",
        "7": "Naime, njihova imovina je bila isuviše velika da bi mogli da žive zajedno; zemlja u kojoj su živeli nije ih više mogla izdržavati zbog njihove stoke.",
        "8": "Zato se Isav, to jest Edom, nastanio u brdskoj oblasti Sira.",
        "9": "A ovo je rodoslov Isava, praoca Edomaca, u brdskoj oblasti Sira.",
        "10": "Ovo su imena Isavovih sinova: Elifas, sin Isavove žene Ade, Raguilo, sin Isavove žene Vasemate.",
        "11": "Elifasovi sinovi su bili: Teman, Omar, Sofar, Gotom i Kenez.",
        "12": "Tamna, inoča Isavovog sina Elifasa, je rodila Elifasu Amalika. To su potomci Isavove žene Ade.",
        "13": "Ovo su sinovi Raguilovi: Nahat, Zara, Šama i Moze. To su potomci Isavove žene Vasemate.",
        "14": "Ovo su sinovi Isavove žene Oliveme, ćerke Anine, unuke Sevegonove. Ona je rodila Isavu Jeusa, Jegloma i Koreja.",
        "15": "Ovo su knezovi nad Isavovim potomcima. Sinovi Isavovog prvenca Elifasa su knezovi: Teman, Omar, Sofar, Kenez,",
        "16": "Korej, Gotom i Amalik. Ovi knezovi su Elifasovi sinovi u Edomu, i potomci Isavove žene Ade.",
        "17": "Ovo su potomci Isavovog sina Raguila. Knezovi: Nahat, Zara, Šama i Moze. Ovi knezovi su sinovi Raguilovi u edomskoj zemlji, a unuci Isavove žene Vasemate.",
        "18": "Ovo su sinovi Isavove žene Oliveme. Knezovi: Jeus, Jeglom i Korej. To su potomci Isavove žene Oliveme, Anine ćerke.",
        "19": "To su sinovi Isavovi, i to su knezovi u Edomu.",
        "20": "Ovo su sinovi Sira Horijca, stanovnika one zemlje: Lotan, Soval, Sevegon, Ana,",
        "21": "Dison, Asar i Disan. Ovi Sirovi sinovi su knezovi Horijaca u edomskoj zemlji.",
        "22": "Ovo su Lotanovi sinovi: sinovi Horije i Eman. Lotanova sestra je bila Tamna.",
        "23": "Ovo su Sovalovi sinovi: Golam, Manahat, Eval, Šefo i Onam.",
        "24": "Ovo su Sevegonovi sinovi: Aja i Ana. Ana je onaj što je našao izvore vruće vode u pustari, dok je napasao magarce svoga oca Sevegona.",
        "25": "Anina deca su: Dison i Anina ćerka Olivema.",
        "26": "Disanovi sinovi su: Amada, Asvan, Itran i Haran.",
        "27": "Ovo su Asarovi sinovi: Valan, Zavan i Akan.",
        "28": "Ovo su Disanovi sinovi: Uz i Aran.",
        "29": "Ovo su knezovi Horijski: Lotan, Soval, Sevegon, Ana,",
        "30": "Dison, Asar i Rison. To su knezovi horijski po njihovim klanovima u zemlji Sir.",
        "31": "A ovo su carevi koji su vladali u zemlji Edom, pre nego što je i jedan car zavladao nad izrailjskim narodom.",
        "32": "Nad Edomom je vladao Valak, Veorov sin, čiji grad se zvao Denava.",
        "33": "Kad je Valak umro, na njegovo mesto se zacario Jovav, sin Zarin iz Vosore.",
        "34": "Kad je Jovav umro, na njegovo mesto se zacario Asom iz zemlje Temanaca.",
        "35": "Kad je Asom umro, na njegovo mesto se zacario Adad, Varadov sin, koji je potukao Madijance na moavskom polju. Njegov grad se zvao Avit.",
        "36": "Kad je Adad umro, na njegovo mesto se zacario Samala iz Masreke.",
        "37": "Kad je Samala umro, na njegovo mesto se zacario Saul iz Rovota na Reci.",
        "38": "Kad je Saul umro, na njegovo mesto se zacario Valenon, sin Ahvorov.",
        "39": "Kad je Valenon, sin Ahvorov umro, na njegovo mesto se zacario Adar. Njegov grad se zvao Pau. Njegovoj ženi je bilo ime Metaveila, koja je bila ćerka Matraide, ćerke Mezahavove.",
        "40": "Ovo su imena Isavovih knezova prema njihovim porodicama i naseobinama: Tamna, Gola, Jetet,",
        "41": "Olivema, Ila, Finon,",
        "42": "Kenez, Teman, Mivsar,",
        "43": "Magedilo i Iram. To su bili edomski knezovi prema svojim naseobinama u zemlji koju su zaposeli. To je Isav, praotac Edomaca."
    },
    "37": {
        "1": "Jakov je živeo u zemlji gde je njegov otac živeo kao stranac – u zemlji hananskoj.",
        "2": "Ovo je izveštaj o Jakovljevoj porodici. Josif, mladić od sedamnaest godina, je čuvao stada svoga oca sa sinovima Vale i Zelfe, koje su bile žene njegovog oca. Josif je njihovom ocu podnosio loše izveštaje o njima.",
        "3": "Izrailj je Josifa voleo više od svih svojih sinova, jer mu se ovaj rodio pod starost. Zato mu je napravio dugačku odoru s rukavima.",
        "4": "Njegova braća su primetila da ga njihov otac više voli nego li ijednog od njih, pa su ga toliko zamrzeli da nisu mogli ni da ga pozdrave.",
        "5": "Jednom je Josif usnio san i ispričao ga svojoj braći, zbog čega su ga oni još više zamrzeli.",
        "6": "„Poslušajte, molim vas – rekao je Josif – san koji sam usnio.",
        "7": "Vezujemo mi žito u snoplje nasred polja, kad se najednom moj snop digne i uspravi. Uto se vaši snopovi okupe oko moga snopa i duboko mu se poklone.“",
        "8": "Njegova braća mu rekoše: „Da ne misliš da se zacariš nad nama? Da nećeš, možda, da vladaš nad nama?“ Zbog njegovih snova i zbog njegovih reči su ga još više zamrzeli.",
        "9": "Josif je usnio još jedan san i ispričao ga svojoj braći: „Evo, usnio sam još jedan san. Sunce, mesec i jedanaest zvezda duboko su mi se poklonili.“",
        "10": "Ali, kad je ispričao san svome ocu i svojoj braći, njegov ga otac ukori: „Šta znači taj san koji si usnio? Zar ćemo doći ja, tvoja majka i tvoja braća i do zemlje ti se klanjati?“",
        "11": "Njegova braća su mu zavidela, ali je njegov otac držao celu stvar na umu.",
        "12": "Jednom Josifova braća odu da čuvaju ovce svoga oca kod Sihema.",
        "13": "Izrailj reče Josifu: „Ne čuvaju li tvoja braća ovce kod Sihema? Hajde da te pošaljem k njima!“ „Dobro“ – odgovori Josif.",
        "14": "Otac mu onda reče: „Idi i vidi je li sve u redu s tvojom braćom i ovcama, pa mi javi.“ Tako ga je poslao iz hevronske doline. Josif je stigao u Sihem.",
        "15": "Neki čovek ga nađe kako luta po poljima, pa ga upita: „Šta tražiš?“",
        "16": "Josif odgovori: „Tražim svoju braću. Reci mi, molim te, gde čuvaju stado.“",
        "17": "Čovek mu odgovori: „Otišli su odavde. Čuo sam, naime, da su rekli: ’Hajdemo u Dotan!’“ Josif krene za svojom braćom i nađe ih kod Dotana.",
        "18": "Ugledali su ga iz daljine. No, pre nego što im se približio, oni se dogovore da ga ubiju.",
        "19": "Rekli su jedan drugome: „Evo, stiže onaj sanjar.",
        "20": "Hajde sad da ga ubijemo i da ga bacimo u neku jamu! Reći ćemo da ga je proždrla divlja zver. Onda ćemo videti šta će biti od njegovih snova.“",
        "21": "Kad je to čuo Ruvim, gledao je da ga izbavi iz njihovih ruku, rekavši: „Nemojmo mu oduzimati život!",
        "22": "Ne prolivajmo njegovu krv – nastavio je – bacite ga u ovu jamu tu u pustinji, ali ne dižite ruku na njega!“ Hteo je da ga tako izbavi iz njihovih ruku i da ga vrati njegovom ocu.",
        "23": "Kad je Josif stigao k njima, oni svuku njegovu odoru, onu ukrašenu odoru koja je bila na njemu,",
        "24": "pa ga zgrabe i bace u jamu. Jama je bila prazna; nije bilo vode u njoj.",
        "25": "Zatim su seli da jedu. Uto podignu pogled i ugledaju karavan Ismailjaca kako dolaze iz Galada. Njihove kamile su nosile mirišljavu smolu, melem, i smirnu. Išli su u Egipat.",
        "26": "Tada Juda reče: „Kakvu ćemo korist imati ako ubijemo našeg brata i prikrijemo njegovo ubistvo?",
        "27": "Hajde da ga prodamo Ismailjcima! Tako nećemo podići ruke na njega, jer on je, ipak, naš brat, naša krv.“ Njegova braća ga poslušaše.",
        "28": "I kad su tu prolazili neki Madijanski trgovci, oni izvuku i podignu Josifa iz jame i prodaju ga Ismailjcima za dvadeset srebrnjaka, koji ga potom odvedu u Egipat.",
        "29": "Kad se Ruvim vratio, video je da nema Josifa u jami. Tada je razdro svoju odeću.",
        "30": "Zatim se vratio svojoj braći i rekao: „Dečaka nema! Šta ću sad i kuda ću?“",
        "31": "No, oni uzmu Josifovu odoru, zakolju jedno jare i umoče odoru u krv.",
        "32": "Zatim uzmu ukrašenu odoru i donesu je svome ocu. Rekli su mu: „Našli smo ovo. Pogledaj da li je ovo odora tvoga sina ili nije.“",
        "33": "Jakov je prepoznao odoru, pa je rekao: „To je odora moga sina! Proždrla ga je divlja zver! Nema sumnje, Josif je rastrgnut na komade!“",
        "34": "Jakov je tada razdrao svoju odeću, stavio kostret oko struka, te je dugo vremena oplakivao svoga sina.",
        "35": "Svi njegovi sinovi i sve njegove ćerke su se trudili da ga uteše, ali je on odbijao da ga uteše. Govorio je: „Ne! U žalosti ću sići k svome sinu u Svet mrtvih.“ Tako je njegov otac naricao za njim.",
        "36": "A Madijanci prodaju Josifa u Egipat Petefriju, dvoraninu faraonovom, zapovedniku njegove telesne straže."
    },
    "38": {
        "1": "U to vreme se Juda odselio od svoje braće i nastanio kod Odolamejca po imenu Hira.",
        "2": "Tu je Juda zapazio ćerku nekog Hananca koji se zvao Šua, pa ju je uzeo za ženu i legao s njom.",
        "3": "Ona je zatrudnela i rodila sina, kome je Juda dao ime Ir.",
        "4": "Ponovo je zatrudnela i rodila sina, kome je dala ime Avnan.",
        "5": "Još jednom je rodila sina i dala mu ime Silom. Juda je bio u Hezivu kada ga je rodila.",
        "6": "Juda je oženio svoga prvenca Ira devojkom po imenu Tamara.",
        "7": "Ali Ir je učinio zlo pred Gospodom, te ga je Gospod pogubio.",
        "8": "Tada Juda reče Avnanu: „Lezi s ženom svoga brata i izvrši prema njoj deversku dužnost i podigni potomstvo svome bratu.“",
        "9": "Znajući da se potomstvo neće računati kao njegovo, Avnan je ispuštao seme na zemlju kad god bi legao sa ženom svoga brata, da ne bi dao potomstvo svome bratu.",
        "10": "To što je učinio bilo je zlo pred Gospodom i zato je Gospod i njega pogubio.",
        "11": "Juda reče svojoj snahi Tamari: „Ostani kao udovica u domu svoga oca dok ne odraste moj sin Silom.“ Mislio je, naime: „Samo da ne umre i on kao njegova braća.“ Zato je Tamara otišla da živi u domu svoga oca.",
        "12": "Nakon mnogo vremena umre Judina žena, ćerka Šuina. Kad su prošli dani žalosti, Juda ode gore u Timnu da striže ovce sa svojim prijateljem Odolamejcem Hirom.",
        "13": "Tamari jave: „Eno ti svekar ode u Timnu da striže ovce.“",
        "14": "Tada Tamara skine udovičko ruho, pokrije lice koprenom i umota se, te sedne na ulazu u Enajim što je na putu za Timnu. Videla je, naime, da je Silom odrastao, ali da mu je nisu dali za ženu.",
        "15": "Kad ju je Juda ugledao, pomislio je da je bludnica, jer je bila pokrila lice.",
        "16": "Svrati on k njoj s puta i reče: „Daj da legnem s tobom.“ Nije znao, naime, da mu je to snaha. Ona mu reče: „Šta ćeš mi dati ako legneš sa mnom?“",
        "17": "„Poslaću ti jedno jare iz stada“ – odgovori Juda. Ona mu reče: „Može, ako ostaviš zalog dok ga ne pošalješ.“",
        "18": "„Kakav zalog da ti ostavim?“ – upita on. Ona reče: „Tvoj pečat, vrpcu i štap što ti je u ruci.“ Dao joj je i jedno i drugo. Potom legne s njom i ona zatrudni.",
        "19": "Onda je ustala i vratila se; skinula je koprenu s lica i ponovo obukla svoje udovičko ruho.",
        "20": "Juda pošalje jare preko svog prijatelja Odolamejca da otkupi zalog od one žene. No, ovaj je nije našao.",
        "21": "Pitao je ljude iz tog mesta: „Gde je hramska bludnica što je bila tu kod puta za Enajim?“ „Ovde nije bilo hramske bludnice“ – rekoše mu.",
        "22": "Odolamejac se vrati k Judi i reče: „Nisam je našao. Šta više, ljudi tog mesta su mi rekli da tamo nije bilo hramske bludnice.“",
        "23": "Juda reče: „Da se ne obrukamo, nek ona zadrži to što ima. Eto, ja sam joj poslao jare, ali je ti nisi našao.“",
        "24": "Oko tri meseca kasnije, jave Judi: „Tvoja snaha Tamara se odala bludničenju, pa je čak i zatrudnela u bludničenju.“ „Izvedite je – naredi Juda – pa neka se spali!“",
        "25": "Dok su je izvodili, ona poruči svome svekru: „Ovo pripada čoveku s kojim sam zatrudnela. Pogledaj, molim te, da li prepoznaješ čiji je ovaj pečatnjak na vrpci i ovaj štap.“",
        "26": "Juda ih prepozna, pa reče: „Ona je pravednija nego ja, koji je nisam dao svome sinu Silomu.“ I više joj nije pristupao.",
        "27": "Kad je došlo vreme da rodi, ispostavi se da nosi blizance.",
        "28": "Dok se porađala, jedan od njih isturi ruku. Babica uzme njegovu ruku i priveže mu crveni konac oko ruke, rekavši: „Ovaj je izašao prvi.“",
        "29": "Ali baš tada on uvuče ruku, pa izađe njegov brat. Babica reče: „Kako li se samo probi?!“ Zato su mu dali ime „Fares“.",
        "30": "Potom je izašao njegov brat koji je na ruci imao crveni konac. Njega su nazvali „Zara“."
    },
    "39": {
        "1": "Josifa su doveli u Egipat, gde ga je od Ismailjaca, koji su ga tamo odveli, kupio Egipćanin Petefrije, faraonov dvoranin i zapovednik njegove telesne straže.",
        "2": "Ali Gospod je bio s Josifom, te mu je sve polazilo za rukom. Zato je živeo u domu svoga gospodara Egipćanina.",
        "3": "Njegov gospodar je video da je Gospod s Josifom i da mu Gospod daje uspeh u svemu što radi.",
        "4": "Tako je Josif zadobio njegovu naklonost, pa ga je postavio za upravitelja svoga doma i poverio mu svu svoju imovinu.",
        "5": "Od kako ga je postavio za nadglednika svoga doma i sve svoje imovine, Gospod je zbog Josifa blagoslovio Egipćaninov dom. Gospodnji blagoslov je bio nad svim što je Petefrije imao u kući i na polju.",
        "6": "Tako je sve što je imao prepustio Josifovoj brizi, tako da nije brinuo ni za šta, osim za hranu koju je jeo. A Josif je bio stasit i naočit mladić.",
        "7": "Posle nekog vremena, žena njegovog gospodara baci oko na Josifa, pa mu reče: „Lezi sa mnom!“",
        "8": "Ali on to odbi i reče ženi svoga gospodara: „Vidi, od kako sam ja ovde, moj se gospodar ne brine ni o čemu u kući, nego je sve prepustio meni.",
        "9": "On u ovoj kući nema više vlasti od mene; ništa mi nije uskratio osim tebe, jer si njegova žena. Pa kako bih mogao da učinim tako veliko zlo i zgrešim protiv Boga?“",
        "10": "Tako je nagovarala Josifa iz dana u dan, ali on nije pristajao ni da legne s njom ni da bude blizu nje.",
        "11": "Jednog dana Josif uđe u kuću da radi svoj posao. U kući nije bilo nikoga od slugu.",
        "12": "Ona tada zgrabi njegov ogrtač i reče mu: „Lezi sa mnom!“ No, Josif ostavi ogrtač u njenoj ruci, te pobegne izjurivši napolje.",
        "13": "Kad je videla da je ostavio ogrtač u njenoj ruci i da je izjurio iz kuće,",
        "14": "ona pozva sluge i reče im: „Gledajte! Jevrejina nam je doveo da nas ismeva. Došao je tu da legne sa mnom, ali sam ja počela da vičem iz sveg glasa.",
        "15": "Kad je čuo da sam povisila glas i počela da vičem, ostavio je svoj ogrtač kod mene i pobegao napolje.“",
        "16": "Njegov ogrtač je držala uz sebe dok se njegov gospodar nije vratio kući.",
        "17": "Onda je i njemu ispričala istu priču: „Onaj rob Jevrejin koga si nam doveo, došao je k meni da me ismeva.",
        "18": "Ali kad sam povisila glas i počela da vičem, on je ostavio svoj ogrtač kod mene i pobegao napolje.“",
        "19": "Kad je njegov gospodar čuo priču svoje žene, koja mu je rekla: „Eto, tako je sa mnom postupio tvoj rob“, razgnevio se.",
        "20": "Tada gospodar zgrabi Josifa i baci ga u tamnicu, tamo gde su bili zatvoreni carski zatvorenici. Josif je ostao u tamnici.",
        "21": "Ipak, Gospod je bio s njim i smilovao mu se, učinivši da Josif stekne naklonost upravitelja tamnice.",
        "22": "Upravitelj tamnice je poverio Josifu upravu nad svim zatvorenicima koji su bili u tamnici.",
        "23": "Upravitelj tamnice nije nadgledao ništa što je poverio Josifu, jer je s ovim bio Gospod koji mu je davao uspeh u svemu što bi preduzeo."
    },
    "40": {
        "1": "Posle izvesnog vremena, desilo se da su peharnik i pekar egipatskog cara zgrešili nešto protiv svoga gospodara, egipatskog cara.",
        "2": "Faraon se razljuti na svoja dva dvoranina, na glavnog peharnika i na glavnog pekara,",
        "3": "pa ih stavi u pritvor, u zgradu zapovednika telesne straže, u istu tamnicu gde je Josif bio zatvoren.",
        "4": "Zapovednik telesne straže je odredio Josifa da ih poslužuje. U pritvoru su proveli neko vreme.",
        "5": "Jedne noći obojica – peharnik i pekar egipatskog cara, koji su bili zatvoreni u tamnici – usnu san. Svaki čovek je usnio svoj san i svaki san je imao svoje značenje.",
        "6": "Kad je Josif ujutro došao k njima, primetio je da su loše volje.",
        "7": "Upitao je tu dvojicu dvoranina koji su bili s njim u pritvoru, u zgradi njegovog gospodara: „Zašto su vam lica smrknuta?“",
        "8": "Oni mu odgovore: „Usnuli smo snove, ali nema nikoga da nam ih protumači.“ Josif im na to reče: „Nije li Bog taj koji daje tumačenje snova? Hajde, ispričajte mi ih.“",
        "9": "Glavni peharnik ispriča svoj san Josifu: „U svome sam snu video čokot loze pred sobom.",
        "10": "Na čokotu su bile tri mladice. Tek što je na njima poteralo lišće, mladice se rascvetaju i na njihovim grozdovima dozru zrna.",
        "11": "Ja sam, pak, u ruci držao faraonov pehar. Onda sam uzeo ono grožđe, iscedio ga u faraonov pehar, i stavio pehar u faraonovu ruku.“",
        "12": "Josif mu reče: „Ovo je značenje sna: tri mladice su tri dana.",
        "13": "Za tri dana će ti faraon podići glavu i vratiće te u tvoju službu, pa ćeš opet stavljati pehar u faraonovu ruku kao kad si bio njegov peharnik.",
        "14": "Seti me se kad ti krene na dobro; budi, molim te, tako ljubazan da me spomeneš faraonu i izvučeš me iz ove tamnice.",
        "15": "Ja sam, u stvari, silom bio odveden iz zemlje Jevreja, a ni ovde nisam učinio ništa za šta bi me strpali u ovu tamnicu.“",
        "16": "Kad je glavni pekar video da je Josif dobro protumačio san, rekao je Josifu: „I ja sam usnio san: na glavi mi je bilo tri košare belog peciva.",
        "17": "U gornjoj košari je bilo svakojakog peciva za faraona, ali su ga ptice jele iz košare na mojoj glavi.“",
        "18": "Josif mu odgovori: „Ovo je tumačenje sna: tri košare su tri dana.",
        "19": "Nakon tri dana faraon će ti odrubiti glavu; obesiće te na drvo, pa će ptice jesti meso s tebe.“",
        "20": "Tako se i desi; trećega dana je bio faraonov rođendan, i on priredi gozbu za sve njegove dvorane. Glavnog peharnika i glavnog pekara je doveo iz tamnice pred svoje dvorane.",
        "21": "Glavnog peharnika je vratio u njegovu peharničku službu, te je ponovo stavljao pehar u faraonovu ruku,",
        "22": "a glavnog pekara je obesio – po tumačenju koje im je dao Josif.",
        "23": "Međutim, glavni peharnik se nije setio Josifa. Zaboravio ga je."
    },
    "41": {
        "1": "Posle dve pune godine faraon je sanjao: i gle, stoji on kraj Nila.",
        "2": "Uto izađe iz Nila sedam lepih i debelih krava. Pasle su među trskom.",
        "3": "Međutim, iz Nila za njima izađe sedam drugih krava, ružnih i mršavih, te stanu uz one krave na obali Nila.",
        "4": "Tada one ružne i mršave krave proždru onih sedam lepih i debelih krava. Tog časa se faraon probudio.",
        "5": "Kad je zaspao, usnio je drugi san: i gle, sedam punih i jedrih klasova izrastu na jednoj stabljici.",
        "6": "No, odjednom iznikne za njima sedam drugih klasova, šturih i opaljenih istočnim vetrom.",
        "7": "Tada onih sedam šturih klasova proždru onih sedam jedrih i punih klasova. Faraon se probudio, ali je shvatio da je i to bio san.",
        "8": "Ujutro je faraon bio uznemiren, pa je pozvao sve egipatske gatare i mudrace. Faraon im je ispričao svoje snove, ali niko mu ih nije mogao protumačiti.",
        "9": "Tada glavni peharnik reče faraonu: „Setih se danas mojih pogrešaka",
        "10": "kad se ono faraon razljutio na svoje sluge, pa je bacio mene i glavnog pekara u pritvor, u kući zapovednika telesne straže.",
        "11": "Jedne noći smo obojica usnuli po san, i svaki san je imao svoje značenje.",
        "12": "Tamo je sa nama bio jedan mladić, Jevrejin, rob zapovednika glavne straže. Mi smo mu ispričali naše snove, a on je protumačio i moj i njegov san.",
        "13": "Desilo se baš onako kako nam ih je protumačio; ja sam bio vraćen u službu, a onoga su obesili.“",
        "14": "Faraon odmah pošalje po Josifa, te su ga žurno izveli iz tamnice. Nakon što se obrijao i obukao novu odeću, izašao je pred faraona.",
        "15": "Faraon reče Josifu: „Usnio sam san, ali ga niko ne može protumačiti. Čuo sam da se priča o tebi da možeš da protumačiš san čim ga čuješ.“",
        "16": "Josif odgovori: „Ja ne mogu, ali će Bog dati odgovor faraonu koji će ga umiriti.“",
        "17": "Faraon reče Josifu: „Sanjao sam da stojim na obali reke Nil,",
        "18": "kad iz Nila izađe sedam debelih i lepih krava. Pasle su među trskom.",
        "19": "Ali tada za njima izađe sedam drugih krava, jadnih, mršavih i veoma ružnih. U celoj egipatskoj zemlji nisam video tako ružnih krava.",
        "20": "Tada te mršave i jadne krave proždru onih prvih sedam debelih krava.",
        "21": "No, iako su ih progutale, nije se primećivalo da su im u trbuhu; izgledale su jadno kao i pre. U taj čas se probudim.",
        "22": "Zatim sam u snu video kako je na jednoj stabljici izraslo sedam klasova, punih i jedrih.",
        "23": "Ali posle njih izraste sedam suvih, šturih i istočnim vetrom opaljenih klasova.",
        "24": "Ti šturi klasovi proždru onih sedam dobrih klasova. Ispričao sam ovo i gatarima, ali niko nije znao da mi odgovori.“",
        "25": "Josif reče faraonu: „Faraonovi snovi su, u stvari, jedan san: Bog ti je objavio šta će učiniti.",
        "26": "Sedam lepih krava sedam su godina, kao što su i sedam punih klasova sedam godina; to je, dakle, samo jedan san.",
        "27": "Sedam mršavih i jadnih krava koje su izašle posle njih, kao i onih sedam suvih, šturih i istočnim vetrom opaljenih klasova, su takođe sedam godina. To su sedam godina gladi.",
        "28": "To je ono što sam već rekao faraonu: Bog mu je objavio šta će učiniti.",
        "29": "Dolazi, evo, sedam godina velikog obilja za ceo Egipat.",
        "30": "Posle njih će doći sedam godina gladi kada će se zaboraviti sve izobilje u Egiptu, jer će glad opustošiti zemlju.",
        "31": "Zbog gladi koja će uslediti, niko se neće sećati obilja u zemlji; glad će, naime, biti veoma teška.",
        "32": "A to što se faraonov san ponovio, znači da se Bog čvrsto odlučio na to i da će to ubrzo i učiniti.",
        "33": "Zato neka sad faraon potraži razboritog i mudrog čoveka, pa neka ga postavi nad egipatskom zemljom.",
        "34": "Neka faraon još postavi nadglednike nad Egiptom da prikupljaju petinu od letine u Egiptu tokom sedam godina obilja.",
        "35": "Neka prikupljaju svu hranu tokom onih sedam godina koje dolaze, te neka po faraonovom ovlašćenju skladište žito po gradovima i čuvaju ga za hranu.",
        "36": "Ta hrana neka služi kao zaliha za zemlju tokom sedam godina gladi koja će zadesiti Egipat, tako da zemlja ne bi propala zbog gladi.“",
        "37": "Josifov odgovor se svideo faraonu i svim njegovim dvoranima.",
        "38": "Tada faraon reče svojim dvoranima: „Zar možemo naći čoveka kao što je on, čoveka u kome je Duh Božiji?“",
        "39": "Zatim faraon reče Josifu: „Budući da ti je Bog obznanio sve ovo, nema nikog ko je tako razborit i mudar kao što si ti.",
        "40": "Ti ćeš biti nadglednik moga doma, te će se sav moj narod pokoravati tvojim naredbama. Jedino ću ja, koji sam na prestolu, imati veću vlast od tebe.",
        "41": "Evo, postavljam te nad celom egipatskom zemljom“ – reče faraon.",
        "42": "Tada je faraon skinuo pečatni prsten sa svoje ruke i stavio ga na Josifov prst. Zatim ga je obukao u ruho od najboljeg lana, a oko vrata mu je stavio zlatan lanac.",
        "43": "Još je naredio da ga provezu kočijama kao njegovog zamenika, a pred njim su uzvikivali: „Na kolena!“ Tako ga je postavio nad celim Egiptom.",
        "44": "Uz to mu faraon reče: „Ja sam faraon, niko u celom Egiptu ne sme da makne ruku ili nogu bez tvog odobrenja.“",
        "45": "Faraon je Josifa nazvao Safnat-Paneah i dao mu za ženu Asenetu, ćerku Poti-Fere, sveštenika iz Ona. Tako je Josif dobio vlast nad Egiptom.",
        "46": "Josifu je bilo trideset godina kad je stupio u službu faraona, egipatskog cara. Otišavši od faraona, Josif je obišao celu egipatsku zemlju.",
        "47": "Tokom sedam rodnih godina zemlja je obilno rađala.",
        "48": "U tih sedam godina obilja koje su nastale u Egiptu, Josif je prikupljao svaku vrstu hrane i skladištio je po gradovima. Letinu sa okolnih polja je smeštao u svaki grad.",
        "49": "Žita koje je Josif prikupio bilo je mnogo kao peska u moru, tako da ga je prestao meriti; nije mu, naime, bilo mere.",
        "50": "Pre nego što su nastupile godine gladi, Josifu su se rodila dva sina koje mu je rodila Aseneta, ćerka Poti-Fere, sveštenika u Onu.",
        "51": "Josif je svome prvencu dao ime „Manasija“, jer je rekao: „Bog mi je dao da zaboravim svu svoju muku i svu rodbinu u domu svoga oca.“",
        "52": "Drugoga je nazvao „Jefrem“, rekavši: „Bog me je učinio rodnim u zemlji moje patnje.“",
        "53": "Kad se navršilo onih sedam godina obilja koje su nastale u Egiptu,",
        "54": "počele su da nastupaju godine gladi, baš kako je Josif i rekao. U svim zemljama je bilo gladi, ali je u celom Egiptu bilo hleba.",
        "55": "A kad je glad zadesila i Egipat, narod zavapi faraonu za hleb. Tada faraon reče svim Egipćanima: „Idite k Josifu i učinite kako vam on kaže!“",
        "56": "Nastala je glad po celoj zemlji. I pošto je zavladala žestoka glad u celom Egiptu, Josif je otvorio sva skladišta, pa je prodavao žito Egipćanima.",
        "57": "Celi svet je dolazio Josifu u Egipat da kupuje žito, jer je glad bila žestoka po celom svetu."
    },
    "42": {
        "1": "Kad je Jakov video da ima žita u Egiptu, rekao je svojim sinovima: „Šta se tu zgledate?",
        "2": "Čuo sam, evo, da ima žita u Egiptu. Siđite tamo i kupite nam ga odande, da ostanemo na životu i ne pomremo.“",
        "3": "Tako desetorica Josifove braće siđu da kupe žito u Egiptu.",
        "4": "Jakov nije slao Josifovog brata Venijamina s njegovom braćom, misleći da bi mu se mogla desiti kakva nesreća.",
        "5": "Sinovi Izrailjevi su bili među onima koji su došli da kupe žito, jer je glad vladala i u hananskoj zemlji.",
        "6": "Josif, koji je bio namesnik nad zemljom, prodavao je žito celom narodu u zemlji. Dođu tako i Josifova braća i poklone mu se licem do zemlje.",
        "7": "Josif je prepoznao svoju braću čim ih je video, ali se prema njima držao kao stranac, te im se oštro obratio: „Odakle ste došli?“ Oni odgovore: „Iz hananske zemlje, došli smo da kupimo hranu.“",
        "8": "Josif je, naime, prepoznao svoju braću, ali oni njega nisu prepoznali.",
        "9": "Tada se Josif setio svojih snova koje je sanjao o njima, pa im je rekao: „Vi ste uhode! Došli ste da izvidite gde je zemlja najslabija.“",
        "10": "Oni odgovoriše: „Ne, gospodaru! Tvoje sluge su došle da kupe hrane.",
        "11": "Svi mi smo sinovi jednog čoveka. Tvoje sluge su pošteni ljudi, a ne uhode.“",
        "12": "„Ne, nego ste uhode – tvrdio je Josif. Došli ste da izvidite gde je zemlja najslabija.“",
        "13": "Ali oni mu rekoše: „Nas, tvojih slugu, bilo je dvanaestoro braće. Sinovi smo jednog čoveka u hananskoj zemlji. Eno, najmlađi je sad s našim ocem, a jednoga više nema.“",
        "14": "No, Josif im je ponovo rekao: „Onako je kako sam rekao: vi ste uhode!“",
        "15": "Ovako ću vas proveriti: „Tako mi faraona, nećete otići odavde ako ovamo ne dođe vaš najmlađi brat.",
        "16": "Pošaljite jednog od vas da dovede vašeg brata. Vi ostali ćete ostati u pritvoru i biti ispitani da se proveri da li govorite istinu ili ne. Inače, tako mi faraona, vi ste uhode.“",
        "17": "Potom ih je bacio u zatvor na tri dana.",
        "18": "Trećeg dana im je rekao: „Ja sam čovek koji se boji Boga. Zato učinite ovo što kažem i ostaćete u životu.",
        "19": "Ako ste pošteni, neka jedan od vas braće ostane u zatvoru. Vi ostali idite i odnesite žito svojim izgladnelim porodicama.",
        "20": "Potom dovedite svog najmlađeg brata, da se potvrdi istinitost vaših reči, te da ne umrete.“ Tako su i učinili.",
        "21": "Oni, zatim, rekoše jedan drugome: „Zaista smo krivi zbog našeg brata. Gledali smo njegovu patnju dok nas je molio za milost, ali ga nismo slušali. Zato nas je i snašla ova nevolja.“",
        "22": "Ruvim im odvrati: „Nisam li vam rekao: ’Ne ogrešujte se o dečaka!’? Ali vi me niste slušali. Evo, sad se traži odgovornost za njegovu krv!“",
        "23": "Oni nisu znali da ih Josif razume, jer je govorio s njima preko prevodioca.",
        "24": "Tada se Josif udaljio od njih i zaplakao. Kad se vratio, ponovo je razgovarao s njima. Onda je izdvojio Simeuna između njih i naredio da ga svežu na njihove oči.",
        "25": "Josif je, potom, naredio da im napune žito u vreće, da im se vrati njihov novac u vreće, svakome posebno, te da im se da hrana za put. Tako im je i bilo učinjeno.",
        "26": "Natovare oni tako žito na svoje magarce i odu.",
        "27": "No, u prenoćištu, jedan od njih otvori svoju vreću da nahrani svog magarca i ugleda svoj novac kako odozgo stoji u vreći.",
        "28": "Tada ovaj reče svojoj braći: „Moj novac je vraćen! Evo, tu je u mojoj vreći!“ Njima se oduzme srce. Tresući se, pitali su jedan drugoga: „Šta nam je to Bog uradio?“",
        "29": "Kad su došli k svome ocu Jakovu u Hanan, ispričali su mu sve što im se desilo. Rekli su mu:",
        "30": "„Čovek koji je gospodar zemlje je grubo govorio s nama i optužio nas da smo uhode.",
        "31": "Ali mi smo mu rekli: ’Pošteni smo, nismo uhode.",
        "32": "Bilo nas je dvanaestoro braće; sinovi smo jednog oca. Jednoga više nema, a najmlađi je sad sa ocem u Hananu.’",
        "33": "Tada nam je taj čovek, gospodar zemlje, rekao: ’Ovako ću znati da ste pošteni: ostavite jednog brata tu sa mnom, a vi ostali uzmite žito za vaše izgladnele porodice, pa idite.",
        "34": "Zatim dovedite svog najmlađeg brata, pa ću znati da niste uhode, nego pošteni ljudi. Tada ću vam vratiti vašeg brata, pa ćete moći da trgujete po zemlji.’“",
        "35": "Ali dok su praznili svoje vreće, svaki od njih u svojoj vreći nađe svoju kesu sa novcem. Kad su oni i njihov otac ugledali kese sa novcem, uplašili su se.",
        "36": "„Ostavljate me bez dece! – reče im njihov otac Jakov. Josifa nema, Simeuna nema, a sad i Venijamina hoćete da odvedete. Sve se urotilo protiv mene!“",
        "37": "Tada Ruvim reče svome ocu: „Možeš da usmrtiš moja dva sina ako ti ga ne dovedem natrag. Poveri ga meni i ja ću ti ga vratiti.“",
        "38": "Ali Jakov reče: „Neće moj sin sići s vama! Njegov brat je mrtav, i on je ostao sam. Ako bi mu se desila nesreća na putu na koji polazite, onda biste moju sedu glavu u tuzi svalili u Svet mrtvih.“"
    },
    "43": {
        "1": "Vladala je žestoka glad u zemlji.",
        "2": "Kad su pojeli žito koje su doneli iz Egipta, reče im njihov otac: „Idite i kupite nam malo žita.“",
        "3": "Juda mu na to reče: „Onaj čovek nas je izričito upozorio: ’Ne izlazite mi na oči ako vaš brat ne bude s vama.’",
        "4": "Ako si spreman da pošalješ našeg brata s nama, mi ćemo sići i kupićemo ti hrane.",
        "5": "A ako nećeš da ga pošalješ, ni mi nećemo ići, jer nam je onaj čovek rekao: ’Ne izlazite mi na oči ako vaš brat ne bude sa vama.’“",
        "6": "Izrailj im reče: „Zašto ste mi naneli bol rekavši tom čoveku da imate još jednog brata?“",
        "7": "Oni mu odgovoriše: „Taj čovek nas je pomno ispitivao o nama i o našoj porodici. Pitao je: ’Da li vam je otac još uvek živ? Imate li još kojeg brata?’ Mi smo mu odgovorili na pitanja. Kako smo mogli znati da će reći: ’Dovedite svoga brata’?“",
        "8": "Tada Juda reče svome ocu, Izrailju: „Pošalji dečaka sa mnom, pa da se spremimo i idemo, da ostanemo na životu i ne pomremo – ni mi, ni ti, ni naša deca.",
        "9": "Ja jamčim za njega; mene smatraj odgovornim za njega. Ako ga ne vratim tebi i ne postavim ga pred tebe, neka sam ti kriv do veka.",
        "10": "Da nismo toliko oklevali, do sad bismo se već dva puta vratili.“",
        "11": "Njihov otac, Izrailj, im reče: „Kad je tako, neka bude. Ali, učinite ovo: ponesite u svoje torbe najbolje proizvode zemlje pa odnesite na dar onom čoveku: malo melema, malo meda i začina, te nešto smirne, pistacije i badema.",
        "12": "Sa sobom ponesite i dvostruko više novca, jer morate vratiti novac koji je stavljen odozgo u vaše vreće. Možda je bila greška.",
        "13": "Povedite i svoga brata, pa se spremite i vratite se onom čoveku.",
        "14": "Neka Bog Svemoćni učini da vam se onaj čovek smiluje, te vam pusti i drugog brata i Venijamina. A ako treba da ostanem bez dece, neka ostanem.“",
        "15": "Tako oni uzmu dar i dvostruko više novca, te povedu Venijamina. Onda se spreme i odu u Egipat, pa stupe pred Josifa.",
        "16": "Kad ih je Josif video sa Venijaminom, rekao je upravitelju svoga doma: „Odvedi ove ljude u kuću, a potom zakolji jedno živinče i prigotovi ga, jer će oni obedovati sa mnom u podne.“",
        "17": "Sluga učini kako mu je Josif rekao, te ih je odveo u Josifovu kuću.",
        "18": "Ljudi su se uplašili kad su bili dovedeni u Josifovu kuću. Mislili su: „Dovedeni smo ovde zbog novca koji nam se našao u vrećama prvi put. Sada će nas napasti i svladati, pa će nas uzeti za robove zajedno s našim magarcima.“",
        "19": "Kad su bili na ulazu u kuću, oni pristupe upravitelju Josifovog doma i",
        "20": "obrate mu se: „O, gospodaru! Mi smo tu već jednom dolazili da kupimo hrane.",
        "21": "Ali kad smo došli u prenoćište, otvorili smo naše vreće i tamo je bio naš novac. Svaki od nas je, u svojoj vreći, odozgo, zatekao svoj novac, istu svotu. Evo, doneli smo ga sa sobom.",
        "22": "Sa sobom smo poneli još novca da kupimo hrane. Ne znamo ko nam je stavio novac u naše vreće.“",
        "23": "„Budite spokojni! – reče im upravitelj. Ne plašite se! Vaš Bog i Bog vašeg oca je stavio blago u vaše vreće. Vaš novac je stigao k meni.“ Potom im je izveo Simeuna.",
        "24": "Kad ih je doveo u Josifovu kuću, upravitelj im je dao vode da operu noge, a njihovim magarcima je dao hranu.",
        "25": "Zatim su pripremili dar da dočekaju Josifa kad stigne u podne, jer su čuli da će tamo ručati.",
        "26": "Kad je Josif došao u kuću, oni mu donesu darove koji su poneli sa sobom i poklone mu se do zemlje.",
        "27": "Josif ih je upitao za zdravlje, i nastavio: „A je li zdrav vaš stari otac o kome ste mi govorili? Da li je još živ?“",
        "28": "„Tvoj sluga, naš otac, još uvek je živ i u dobrom je zdravlju“ – odgovore oni i duboko mu se poklone.",
        "29": "Podigavši pogled, Josif opazi svoga brata Venijamina, sina svoje majke, pa upita: „Da li je ovo vaš najmlađi brat o kome ste mi pričali?“ Onda doda: „Neka ti Bog podari milost, sine moj!“",
        "30": "Josif se od samilosti potresao videvši svoga brata, pa je žurno izašao napolje tražeći gde da se isplače. Ušao je u jednu sobu i tamo se isplakao.",
        "31": "Onda se umio i izašao. Sabravši se, naredio je: „Neka se posluži ručak!“",
        "32": "Josifu su služili ručak odvojeno, njima su služili odvojeno, i Egipćanima koji su jeli s njima su takođe služili odvojeno. Egipćani, naime, ne jedu sa Jevrejima, jer je to za njih odvratno.",
        "33": "Pred njim su sedeli po svojoj starosti, od prvorođenca do najmlađeg, na šta su se oni gledali u čudu.",
        "34": "Obroci su im se donosili s njegovog stola. Međutim, Venijaminov obed je bio pet puta veći. Tako su pili i gostili se s njim."
    },
    "44": {
        "1": "Josif naredi upravitelju svoga doma: „Napuni vreće ovih ljudi hranom onoliko koliko mogu poneti, a novac svakoga od njih stavi odozgo u njegovu vreću.",
        "2": "A moj pehar, onaj srebrni pehar, stavi odozgo u vreću najmlađega zajedno s njegovim novcem za žito.“ Upravitelj učini onako kako mu je Josif rekao.",
        "3": "Kad je svanulo jutro, otpremili su ljude i njihove magarce.",
        "4": "Oni još nisu bili otišli daleko od grada, kad Josif reče upravitelju svoga doma: „Ustani i pođi za onim ljudima. Kad ih stigneš, reci im: ’Zašto uzvraćate zlo za dobro?",
        "5": "Zar da ukradete pehar iz kog moj gospodar pije i iz kog čita budućnost? Učinili ste zlo!’“",
        "6": "Kad ih je stigao, rekao im je te reči.",
        "7": "Oni mu rekoše: „Zašto moj gospodar govori takve reči? Daleko bilo od tvojih slugu da učine takvu stvar!",
        "8": "Čak i novac koji smo našli odozgo u našim vrećama smo ti vratili iz hananske zemlje. Kako bismo, onda, mogli da ukrademo srebro ili zlato iz kuće tvoga gospodara?",
        "9": "A ako kod nekog od tvojih slugu nađeš ono što pripada tvome gospodaru, taj će umreti, a mi ostali ćemo postati robovi tvome gospodaru.“",
        "10": "„U redu, neka bude kako ste rekli – složio se upravitelj. Ipak, samo onaj kod koga se pronađe pehar će mi biti rob. Vi ostali ćete biti bez krivice.“",
        "11": "Brže-bolje su spustili svoje vreće na zemlju, te je svaki od njih otvorio svoju.",
        "12": "Upravitelj je pretraživao od najstarijeg pa do najmlađeg. Pehar je pronađen u Venijaminovoj vreći.",
        "13": "Na to oni razderu svoju odeću. Onda svaki natovari svog magarca, pa se vrate u grad.",
        "14": "Josif je još bio tamo kad su Juda i njegova braća stigla. Oni se bace pred njim na zemlju.",
        "15": "Josif im reče: „Šta ste to učinili? Zar niste znali da čovek kao ja otkriva budućnost?“",
        "16": "Juda odgovori: „Šta možemo reći mome gospodaru? Šta da kažemo? Čime da se opravdamo? Bog je otkrio krivicu tvojih slugu. Evo nas, robovi smo moga gospodara, i mi i onaj kod koga je pehar nađen.“",
        "17": "„Daleko bilo od mene da učinim tako nešto! – reče Josif. Samo onaj kod koga je pehar nađen će biti moj rob. Vi ostali se mirno vratite svome ocu.“",
        "18": "Juda mu je tada pristupio i rekao: „Moj gospodaru, dozvoli svome sluzi da ti se obrati. Ne gnevi se na tvoga slugu, jer ti si kao faraon.",
        "19": "Moj gospodar je pitao svoje sluge: ’Imate li oca ili brata?’",
        "20": "A mi smo odgovorili mome gospodaru: ’Imamo starog oca i brata koji se rodio ocu pod starost. Taj je najmlađi. Njegov pravi brat je umro, tako da je on jedini ostao od svoje majke. Otac ga mnogo voli.’",
        "21": "Ti si zatim rekao: ’Dovedite ga k meni da ga vidim svojim očima!’",
        "22": "A mi smo ti odgovorili: ’Dečak ne može da napusti oca; ako ga ostavi, otac će umreti.’",
        "23": "Ali ti si rekao svojim slugama: ’Ako vaš najmlađi brat ne dođe s vama, ne izlazite mi na oči.’",
        "24": "Kad smo se vratili tvome sluzi, našem ocu, preneli smo mu reči moga gospodara.",
        "25": "Na to je naš otac rekao: ’Vratite se i kupite nam nešto hrane.’",
        "26": "Mi smo mu rekli: ’Ne možemo da idemo tamo. Ići ćemo samo ako naš najmlađi brat pođe s nama. Ako on ne bude bio s nama, tom čoveku nećemo moći da izađemo na oči.’",
        "27": "Tvoj sluga, naš otac, nam je tada rekao: ’Vi znate da mi je moja žena rodila dva sina.",
        "28": "Jedan me je već napustio. Tada sam mislio: sigurno je rastrgnut! Od tada ga više nisam video.",
        "29": "Ako i ovoga odvedete od mene, te i njega zadesi nesreća, s tugom ćete svaliti moju sedu glavu u Svet mrtvih.’",
        "30": "Stoga, ako dečak ne bude s nama kad se vratim tvome sluzi, mome ocu – kome je dečak toliko prirastao srcu –",
        "31": "presvisnuće kad vidi da dečaka nema sa nama. Tako će tvoje sluge s tugom svaliti u Svet mrtvih sedu glavu tvoga sluge, našeg oca.",
        "32": "A ja, tvoj sluga, jemčio sam svom ocu za mladića, rekavši: ’Ako ti ga ne dovedem, nek budem kriv svome ocu do veka!’",
        "33": "Zato te molim da tvoj sluga ostane kao rob kod moga gospodara umesto dečaka, a dečak neka se vrati sa svojom braćom.",
        "34": "Jer, kako da pođem gore svome ocu ako dečak ne bude sa mnom? Ne bih mogao da gledam jad koji bi shrvao moga oca.“"
    },
    "45": {
        "1": "Josif nije mogao više da se uzdržava pred svojim slugama, pa je povikao: „Neka svi izađu!“ Pošto niko od njegovih ljudi nije ostao s njim, Josif se otkrio svojoj braći.",
        "2": "Tada je glasno zaplakao, tako da su ga i Egipćani čuli. Čak je i faraonov dom dočuo za to.",
        "3": "„Ja sam Josif! – rekao je svojoj braći. Je li moj otac zaista još živ?“ Njegova braća nisu mogla da odgovore svome bratu; bili su potpuno uplašeni pred njim.",
        "4": "Josif je zatim rekao svojoj braći: „Priđite k meni.“ Kad su prišli, rekao im je: „Ja sam vaš brat, Josif, koga ste prodali u Egipat.",
        "5": "No, sada se nemojte žalostiti i gneviti na sebe što ste me prodali ovde. Bog me je, naime, poslao pred vama da vas održi u životu.",
        "6": "Već su dve godine od kako je glad u zemlji, a još pet godina neće biti ni oranja ni žetve.",
        "7": "Bog me je poslao pred vama da vam sačuvam potomstvo na zemlji i da vas održim u životu velikim izbavljenjem.",
        "8": "Stoga, niste me vi ovde poslali, nego Bog. On me je postavio faraonu za glavnog savetnika, za upravitelja celog njegovog doma, te za gospodara nad celim Egiptom.",
        "9": "Zato se brzo vratite mome ocu, pa mu recite: ’Tvoj sin Josif ti poručuje: Bog me je postavio za gospodara nad celim Egiptom. Zato dođi k meni, ne oklevaj!",
        "10": "Nastanićeš se u kraju Gosenu, pa ćeš mi biti blizu: ti, tvoji sinovi, tvoji unuci, tvoje ovce i goveda, i sva tvoja imovina.",
        "11": "Ja ću se tamo brinuti za tebe, jer glad će trajati još pet godina. Tako nećeš gladovati ni ti, ni tvoja porodica niti stoka što ti pripada.’",
        "12": "Evo, vidite i svojim očima, kao što vidi i moj brat Venijamin, da sam to ja koji vam govorim.",
        "13": "Ispričajte ocu o svoj mojoj slavi u Egiptu i o svemu što ste videli. Požurite i dovedite ovamo moga oca!“",
        "14": "Onda je pao svome bratu Venijaminu oko vrata i zaplakao. Venijamin je takođe plakao zagrlivši Josifa.",
        "15": "Potom je plačući izljubio i svu ostalu braću. Posle toga su braća razgovarala.",
        "16": "Vest se pročula i na faraonovom dvoru: „Došla su Josifova braća!“ To je bilo drago faraonu i njegovim dvoranima.",
        "17": "Faraon reče Josifu: „Reci svojoj braći ovako: ’Natovarite vašu stoku i idite u hanansku zemlju,",
        "18": "pa povedite svoga oca i vratite se k meni. Ja ću vam dati najbolju zemlju u Egiptu, pa ćete se hraniti od obilja zemlje.’",
        "19": "Ti nadalje naredi: ’Učinite ovo: uzmite kola iz egipatske zemlje za vašu decu i za vaše žene, povedite svoga oca i dođite ovamo.",
        "20": "Ne žalite za svojom imovinom, jer vama pripada najbolja zemlja u Egiptu.’“",
        "21": "Sinovi Izrailjevi tako i učine. Po faraonovoj naredbi im je dao kola i hranu za put.",
        "22": "Svakome od njih je dao novu odeću, a Venijaminu je dao tri stotine srebrnjaka i pet pari nove odeće.",
        "23": "A svome ocu je poslao deset magaraca natovarenih najboljim proizvodima Egipta, te deset magarica natovarenih žitom, hlebom i namirnicama ocu za put.",
        "24": "Zatim je poslao svoju braću. Dok su odlazili, rekao im je: „Ne svađajte se putem!“",
        "25": "Pođu oni tako gore iz Egipta i dođu svome ocu Jakovu u Hanan.",
        "26": "Zatim ga izveste: „Josif je još uvek živ! Šta više, on je vladar nad celom egipatskom zemljom.“ Jakovu se sledilo srce; nije mogao da im poveruje.",
        "27": "Ali kad su mu preneli sve što im je Josif rekao i kad je video kola koja je Josif poslao da ga dovezu, živnuo je duh njihovog oca Jakova.",
        "28": "Tada Izrailj reče: „To je dovoljno! Moj sin, Josif, je još uvek živ! Otići ću da ga vidim pre nego što umrem.“"
    },
    "46": {
        "1": "Tako se Izrailj dao na put sa svom svojom imovinom. Kad je došao u Vir-Saveju, prineo je žrtve Bogu svoga oca, Isaka.",
        "2": "U noćnom viđenju, Bog zovnu Izrailja: „Jakove! Jakove!“ On se odazva: „Evo me!“",
        "3": "„Ja sam – reče – Bog tvoga oca. Ne boj se da siđeš u Egipat, jer ću tamo od tebe učiniti veliki narod.",
        "4": "Ja ću sići s tobom u Egipat i ja sam ću te vratiti ovamo; a Josif će ti svojom rukom sklopiti oči.“",
        "5": "Jakov ode iz Vir-Saveje. Izrailjevi sinovi smestiše svoga oca, Jakova, svoju decu i svoje žene u kola koja je faraon poslao da ga povezu.",
        "6": "Sa sobom povedu svoju stoku i svoja dobra što su ih stekli u hananskoj zemlji, pa dođu u Egipat, Jakov i sve njegovo potomstvo.",
        "7": "U Egipat je poveo svoje sinove, svoje unuke, svoje ćerke i ćerke svojih sinova, sve svoje potomstvo.",
        "8": "Ovo su imena Izrailjevih sinova koji su otišli za Egipat – Jakov i njegovi potomci: Jakovljev prvenac Ruvim.",
        "9": "Ruvimovi sinovi: Enoh, Faluj, Esron i Harmija.",
        "10": "Simeunovi sinovi su: Jemuilo, Jamin, Aod, Jakin, Cohar i Saul, sin Hananke.",
        "11": "Levijevi sinovi su: Girson, Kat i Merarije.",
        "12": "Judini sinovi su: Ir, Avnan, Silom, Fares i Zara. Ir i Avnan su umrli u Hananu. Faresovi sinovi su bili: Esron i Jemuilo.",
        "13": "Isaharovi sinovi su: Tola, Fuva, Jov i Simron.",
        "14": "Sinovi Zavulonovi su: Sared, Alon i Alilo.",
        "15": "To su sinovi koje je Lija rodila Jakovu u Padan-Aramu i ćerku Dinu. Ukupno trideset tri potomaka.",
        "16": "Gadovi sinovi su: Sifjon, Agije, Sunije, Esvon, Irije, Arodije i Arilije.",
        "17": "Asirovi sinovi su: Jemna, Jesva, Jesvija, Verija i njihova sestra Sera. Verijini sinovi su: Hever i Melhil.",
        "18": "To su potomci Zelfe koju je Lavan dao svojoj ćerki Liji. Ona je rodila Jakovu njih šesnaest.",
        "19": "Ovo su sinovi Jakovljeve žene Rahilje: Josif i Venijamin.",
        "20": "Josifu su se u Egiptu rodili Manasija i Jefrem. Njih mu je rodila Aseneta, ćerka Poti-Fere, sveštenika iz Ona.",
        "21": "Venijaminovi sinovi su: Vela, Veher, Asvil, Gira, Naman, Ihije, Ros, Mupim, Upim i Arad.",
        "22": "To su Rahiljini potomci koje je rodila Jakovu. Ukupno četrnaest duša.",
        "23": "Danov je sin Asom.",
        "24": "Neftalimovi sinovi su: Jasil, Gunije, Jeser i Selim.",
        "25": "To su sinovi Vale koju je Lavan dao svojoj ćerki Rahilji. Ona je rodila Jakovu njih sedam.",
        "26": "Svih onih koji su sa Jakovom otišli u Egipat, onih koji od njega potiču, ne uključujući žene Jakovljevih sinova, bilo je šezdeset šest.",
        "27": "Josifu su se rodila dva sina u Egiptu. Dakle, svih duša u Jakovljevom domu bilo je sedamdeset.",
        "28": "Jakov je pred sobom poslao Josifu Judu da pokaže put do Gosena. Kad su stigli u gosenski kraj,",
        "29": "Josif upregne svoja kola, pa pođe u susret svome ocu, Izrailju, u Gosen. Kada se pojavio pred njim, obisnuo mu se oko vrata i dugo plakao.",
        "30": "Izrailj reče Josifu: „Sad mogu da umrem, jer sam video tvoje lice, te znam da si još živ!“",
        "31": "Tada Josif reče svojoj braći i domu svoga oca: „Ja ću sada otići i obavestiti faraona: ’Moja braća i dom moga oca, koji su bili u hananskoj zemlji, došli su k meni.",
        "32": "Oni su pastiri, bave se stočarstvom. Doterali su sa sobom sitnu i krupnu stoku, zajedno sa svim svojim imanjem.’",
        "33": "Kad vas faraon pozove i upita: ’Čime se bavite?’,",
        "34": "vi recite: ’Tvoje sluge se bave stočarstvom od svoje mladosti pa sve do sad, isto kao i naši preci’, da biste mogli da se naselite u gosenskom kraju. Naime, Egipćanima su svi pastiri mrski.“"
    },
    "47": {
        "1": "Josif ode i obavesti faraona: „Došli su moj otac i moja braća sa svojom krupnom i sitnom stokom i sa svom svojom imovinom iz Hanana. Eno ih u gosenskom kraju.“",
        "2": "Zatim je izdvojio petoricu između svoje braće i predstavio ih faraonu.",
        "3": "„Čime se bavite?“ – upitao je faraon njegovu braću. „Tvoje sluge su pastiri, isto kao i naši preci“ – odgovore oni",
        "4": "i nastave: „Došli smo da se zadržimo u zemlji kao stranci, jer nema više paše za stada tvojih slugu. Teška glad je zavladala u hananskoj zemlji. Stoga, dopusti svojim slugama da se nastane u gosenskom kraju.“",
        "5": "Faraon reče Josifu: „Tvoj otac i tvoja braća su došli k tebi.",
        "6": "Egipatska zemlja ti je otvorena; nastani svoga oca i svoju braću u najboljem delu zemlje. Nastanite se u gosenskom kraju. Ako znaš da među njima ima sposobnih ljudi, postavi ih za nadglednike moje vlastite stoke.“",
        "7": "Zatim Josif dođe sa svojim ocem, Jakovom, i predstavi ga faraonu, a Jakov blagoslovi faraona.",
        "8": "Faraon upita Jakova: „Koliko ti je godina?“",
        "9": "Jakov odgovori faraonu: „Godina mog lutalačkog života ima stotinu trideset. Neznatan je broj godina moga života, a bile su mukotrpne; brojem nisu dostigle godine lutalačkog života mojih otaca.“",
        "10": "Jakov je blagoslovio faraona, pa je otišao od njega.",
        "11": "Josif je naselio svoga oca i svoju braću i dao im posed u najboljem delu egipatske zemlje, u Ramesinoj Krajini, kao što je faraon naredio.",
        "12": "Josif je snabdevao hranom svoga oca, svoju braću i sav dom svoga oca, prema broju njihove dece.",
        "13": "Hrane nije bilo u celoj zemlji, jer je glad bila žestoka: iscrpila je i egipatsku i hanansku zemlju.",
        "14": "Josif je pokupio sav novac što se nalazio u Egiptu i Hananu u zamenu za žito koje se kupovalo i odneo ga u faraonov dvor.",
        "15": "Kad je novca ponestalo u egipatskoj i hananskoj zemlji, svi Egipćani dođu k Josifu, i obrate mu se: „Daj nam hleba! Zašto da pomremo pred tvojim očima? Novca više nema!“",
        "16": "Josif im odgovori: „Pošto novca više nema, doterajte svoju stoku i ja ću vam dati hrane u zamenu za stoku.“",
        "17": "Tako su doterali svoju stoku Josifu, a ovaj im je dao hrane u zamenu za konje, za krupnu i sitnu stoku, za goveda i magarce. Te godine ih je snabdevao hranom u zamenu za svu njihovu stoku.",
        "18": "Ta godina je prošla. Naredne godine su ponovo došli k njemu i rekli mu: „Ne možemo sakriti od svoga gospodara da je nestalo novca, a sva naša stada stoke sada pripadaju našem gospodaru. Nije nam ostalo ništa za našeg gospodara osim naših vlastitih tela i zemlje.",
        "19": "Zašto da pomremo pred tvojim očima i da se naša polja pretvore u pustoš? Kupi nas i naša polja u zamenu za hranu. Tako ćemo mi i naša polja postati faraonovo vlasništvo. Daj nam seme da ne pomremo nego da preživimo i da se naša polja ne pretvore u pustoš!“",
        "20": "Tako je Josif otkupio za faraona celu egipatsku zemlju. Svi Egipćani su prodali svoje njive, jer ih je glad žestoko pritisla. Tako je zemlja postala faraonovo vlasništvo.",
        "21": "A narod je, od jednog kraja Egipta do drugog, stavio pod upravu gradova.",
        "22": "Jedino nije otkupio njive sveštenika, jer su sveštenici dobijali prihod od faraona i živeli od tog prihoda koji im je faraon davao. Iz tog razloga nisu prodali svoje njive.",
        "23": "Josif reče narodu: „Pošto sam danas kupio i vas i vašu zemlju za faraona, evo vam seme, pa zasejte zemlju.",
        "24": "Faraonu ćete davati jednu petinu od uroda, a četiri petine će ostati vama za sejanje njiva, za hranu vama, vašim ukućanima i vašoj deci.“",
        "25": "Oni na to rekoše: „Spasio si nam život! Samo neka nam bude blagonaklon naš gospodar i bićemo robovi faraonu.“",
        "26": "Josif je doneo zakon po kome jedna petina zemlje pripada faraonu. Taj zakon o zemlji u Egiptu važi sve do danas. Jedino svešteničke njive ne pripadaju faraonu.",
        "27": "Izrailj se nastanio u Egiptu, u gosenskom kraju. Tu su stekli vlasništvo nad zemljom; bili su plodni i veoma se umnožili.",
        "28": "Jakov je živeo sedamnaest godina u egipatskoj zemlji. Ukupna dužina Jakovljevog života je iznosila stotinu četrdeset sedam godina.",
        "29": "Kad se približilo vreme da Izrailj umre, pozvao je svoga sina Josifa i rekao mu: „Ako hoćeš da mi iskažeš svoju naklonost, stavi ruku pod moje bedro i obećaj da ćeš mi iskazati blagonaklonost i odanost. Nemoj me sahraniti u Egiptu!",
        "30": "Kad budem počinuo sa svojim precima, odnesi me iz Egipta i sahrani me u njihovom grobu.“ A on mu odgovori: „Uradiću kako si rekao.“",
        "31": "Rekao mu je: „Zakuni mi se.“ Josif mu se zakleo a Izrailj mu se duboko poklonio na uzglavlju svoje postelje."
    },
    "48": {
        "1": "Nakon ovih događanja, jave Josifu: „Otac ti se razboleo.“ Nato je Josif poveo svoja dva sina, Manasiju i Jefrema.",
        "2": "Kad su Jakovu rekli: „Evo, došao ti je tvoj sin Josif“, Izrailj je prikupio snagu i seo na postelju.",
        "3": "Jakov reče Josifu: „Bog Svemoćni objavio mi se u Luzu, u hananskoj zemlji, i blagoslovio me.",
        "4": "Rekao mi je: ’Evo, učiniću te rodnim i brojnim, te učiniti da od tebe nastane skup naroda. A ovu zemlju daću tvome potomstvu posle tebe u večni posed.’",
        "5": "Sada će tvoja dva sina, Jefrem i Manasija, koja su ti se rodila u Egiptu pre nego što sam došao k tebi, biti moji kao što su moji Ruvim i Simeun.",
        "6": "Potomci koji su ti se rodili posle njih biće tvoji. Oni će primiti svoje nasledstvo na ime svoje braće.",
        "7": "Dok sam se vraćao iz Padana, na putu mi umre Rahilja, u hananskoj zemlji, na domak Efrate. Sahranio sam je tamo, uz put za Efratu, sadašnji Vitlejem.“",
        "8": "Kad je Izrailj video Josifove sinove, upitao je: „Ko su ovi?“",
        "9": "„To su moji sinovi koje mi je Bog dao ovde“ – odgovori Josif svome ocu. Izrailj reče: „Privedi mi ih da ih blagoslovim.“",
        "10": "Izrailju su, naime, oči bile oslabile od starosti, pa nije video. Kad ih je priveo, Izrailj ih je poljubio i zagrlio.",
        "11": "Izrailj zatim reče Josifu: „Nisam se nadao da ću ikada više videti tvoje lice, a evo, Bog mi je dao da vidim i tvoje potomke.“",
        "12": "Josif ih je tada skinuo sa njegovih kolena i poklonio mu se licem do zemlje.",
        "13": "Zatim Josif uzme svoja dva sina, Jefrema svojom desnicom, Izrailju s leva, a Manasiju svojom levicom, Izrailju s desna, pa mu ih primakne.",
        "14": "Međutim, Izrailj pruži svoju desnicu i položi je na Jefremovu glavu, a svoju levicu na Manasijinu, držeći ruke unakrst, iako je Manasija bio prvenac.",
        "15": "Potom je blagoslovio Josifa, rekavši: „Bog, čije su puteve sledili preci moji, Avraham i Isak, Bog koji je bio moj Pastir od mladosti moje, pa sve do danas,",
        "16": "Anđeo koji me je od svakog zla izbavljao, mladiće ove neka blagoslovi. Neka se po njima spominje ime moje i ime predaka mojih, Avrahama i Isaka. Po zemlji neka im se potomstvo razmnoži.“",
        "17": "Kad je Josif video da je njegov otac položio svoju desnu ruku na Jefremovu glavu, nije mu bilo pravo. Zato je posegnuo za očevom rukom da je premesti sa Jefremove glave na Manasijinu glavu.",
        "18": "Rekao je svome ocu: „Ne tako, oče moj! Položi svoju ruku na glavu ovog drugog, jer je on prvenac.“",
        "19": "Njegov otac je to odbio, rekavši: „Znam, sine moj, znam. Od njega će, takođe, nastati narod, i to veliki narod. Ipak, njegov mlađi brat će biti veći od njega, i njegovo potomstvo će postati mnoštvo naroda.“",
        "20": "Tog dana ih je blagoslovio, rekavši: „Tvojim će imenom blagosiljati Izrailj. Govoriće se: ’Neka ti Bog učini onako kako je učinio Jefremu i Manasiji!’“ Tako je Jefremu dodelio prvenaštvo nad Manasijom.",
        "21": "Izrailj zatim reče: „Evo, uskoro ću umreti, ali Bog će biti s vama i on će vas vratiti u zemlju vaših otaca.",
        "22": "Tebi dajem i Sihem, deo više nego tvojoj braći, koji sam lukom i mačem osvojio od Amorejaca.“"
    },
    "49": {
        "1": "Jakov zatim pozva svoje ostale sinove i reče: „Okupite se da vam kažem šta će se zbiti sa vama u poslednjim danima.",
        "2": "Okupite se i čujte, sinovi Jakovljevi, čujte oca svoga Izrailja.",
        "3": "Ruvime, prvenče moj, ti si moja snaga, prvi plod si moje muževnosti. Dostojanstvom druge nadmašuješ, a po snazi ravna ti nema.",
        "4": "Ipak, neobuzdan kao bujica, ti prvenac nećeš više biti. Jer na ležaj svoga oca si se popeo, na postelju si se moju popeo i tako je oskrnavio.",
        "5": "Simeun i Levije braća su rođena, mačevi njihovi oruđe su nasilja.",
        "6": "Na većanja njihova ja ne silazio, niti u savez sa njima ulazio. Jer u srdžbi ljude su pobili, iz obesti volove sakatili.",
        "7": "Proklet bio gnev njihov jer je prežestok, i jarost njihova, jer je preokrutna! Zato ću ih razdeliti po Jakovu i rasejati po Izrailju.",
        "8": "Judo! Braća će te tvoja slaviti; ruka će tvoja biti na vratu neprijatelja tvojih, braća tvoja tebi će se klanjati.",
        "9": "Judo, laviću! Od plena si, sine, sit otišao; kao lav je polegao, kao lavica se ispružio. Ko sme njega da izaziva?",
        "10": "Žezlo se carsko od Jude odvojiti neće, ni palica vladarska od njegovih nogu, dok ne dođe onaj kome pripada, kome će se narodi pokoriti.",
        "11": "Svoje magare za lozu privezuje, ždrebe magarice za čokot loze. Svoju odeću u vinu pere, svoju haljinu u krvi od vina.",
        "12": "Oči su mu mutne od vina, zubi su mu beli od mleka.",
        "13": "Zavulon će živeti na obali mora, utočište biće brodovima, do Sidona biće mu granica.",
        "14": "Isahar je magarac koščati što pod svojim samarom leži.",
        "15": "Videće on da je odmorište zgodno a zemlja prelepa, pa će svoja leđa pod teret staviti, i na službu ropsku će pristati.",
        "16": "Dan će svome narodu suditi; on je kao svako pleme Izrailjevo.",
        "17": "Nek Dan bude zmija na putu, ljuta guja pokraj staze što će konja za petu ujesti, a konjanik njegov nauznak će pasti.",
        "18": "Tvome se spasenju nadam, Gospode!",
        "19": "Gada će napadati pljačkaši, no on će im za petama biti.",
        "20": "U Asira obilje je hrane, za careve davaće poslastice.",
        "21": "Neftalim je košuta slobodna, koja divnu lanad mladi.",
        "22": "Josif je loza rodna, loza rodna kraj izvora, koja grane preko zida pruža.",
        "23": "Ljuto su ga strelci napali, strelama se na njega okomili,",
        "24": "ali luk on čvrsto zapet drži, mišice mu krepke, ojačale, rukom Boga, Jakog Jakovljevog, zaslugom Pastira, Stene Izrailja,",
        "25": "Bogom tvoga oca, koji ti pomaže, Svemoćnim koji te blagosilja blagoslovima odozgo s nebesa, blagoslovima odozdo iz bezdana, blagoslovima dojenja i rađanja.",
        "26": "Blagoslovi tvoga oca od blagoslova drevnih planina su obilniji, od obilja večnih brda izdašniji. Nek se oni spuste na glavu Josifovu, na teme posvećenog među braćom.",
        "27": "Venijamin je vuk grabljivi, jutrom jede lovinu, a naveče deli plen.“",
        "28": "To su sva Izrailjeva plemena, njih dvanaest. Ovo im je njihov otac rekao kad ih je blagosiljao. Svakoga od njih je blagoslovio posebnim blagoslovom.",
        "29": "Zatim im je zapovedio: „Uskoro ću se pridružiti svome narodu. Sahranite me sa mojim precima u pećinu koja se nalazi na polju Efrona Hetita.",
        "30": "To je pećina na polju Makpeli, prema Mamriji u hananskoj zemlji, koju je Avraham, zajedno s poljem, kupio od Efrona Hetita za mesto sahranjivanja.",
        "31": "Tamo su sahranjeni Avraham i njegova žena Sara, tamo su sahranjeni Isak i njegova žena Reveka, a tamo sam sahranio i Liju.",
        "32": "Polje i pećina na njemu su kupljeni od potomaka Hetita.“",
        "33": "Kad je Jakov dao ova uputstva svojim sinovima, privukao je svoje noge na postelju i izdahnuo, pridruživši se tako svome narodu."
    },
    "50": {
        "1": "Josif se baci preko očevog lica, pa se isplače nad njim i izljubi ga.",
        "2": "Zatim je zapovedio lekarima koji su bili u njegovoj službi da mu balzamuju oca. Lekari su balzamovali Izrailja.",
        "3": "Za to im je trebalo četrdeset dana, jer toliko traje balzamovanje. Egipćani su ga oplakivali sedamdeset dana.",
        "4": "Kad su dani žalosti prošli, Josif se obrati faraonovim dvoranima: „Ako sam stekao vašu naklonost, prenesite faraonu ovo:",
        "5": "’Moj me je otac zakleo, rekavši: ’Evo, bliži mi se kraj. Sahrani me u grobu koji sam načinio za sebe u zemlji hananskoj.’ Sada mi dopusti da odem i sahranim svoga oca, a onda ću se vratiti.’“",
        "6": "Faraon mu reče: „Idi i sahrani svoga oca kako te je zakleo.“",
        "7": "Tako Josif ode da sahrani svoga oca. Sa njim su pošli i svi faraonovi dvorani – uglednici na njegovom dvoru i svi uglednici egipatske zemlje,",
        "8": "kao i sva njegova porodica, njegova braća i porodica njegovog oca. U gosenskom kraju su ostala jedino njihova deca, ovce i goveda.",
        "9": "Sa njim su išla i bojna kola i konjanici. Povorka je bila veoma duga.",
        "10": "Kad su stigli do Atadovog gumna, koji je s one strane Jordana, održali su veliko i svečano naricanje. Josif je održao sedmodnevni obred žalosti za svojim ocem.",
        "11": "Kad su stanovnici Hanana videli obred žalosti kod Atadovog gumna, rekli su: „To je egipatski svečani obred žalosti.“ Zato je to mesto nazvano Avel-Misraim. Ono se nalazi s one strane Jordana.",
        "12": "Jakovljevi sinovi su mu učinili kako im je zapovedio.",
        "13": "Njegovi sinovi su ga odneli u hanansku zemlju i sahranili u pećini na polju Makpela kod Mamrije. To polje je Avraham kupio od Efrona Hetita za sahranjivanje.",
        "14": "Nakon što je sahranio svoga oca, Josif se vratio u Egipat, on i njegova braća, i svi koji su pošli sa njim da sahrani svoga oca.",
        "15": "Videvši da im je otac mrtav, Josifova braća rekoše: „Šta ako je Josif još uvek kivan na nas, pa nam uzvrati za sve zlo što smo mu naneli?“",
        "16": "Zato poruče oni Josifu: „Pred svoju smrt, tvoj otac je zapovedio:",
        "17": "’Ovako recite Josifu: ’Oprosti svojoj braći nepravdu i greh koji su učinili postupajući onako zlo prema tebi.’ Oprosti, stoga, nepravdu slugama Boga tvoga oca.’“ Josif se zaplakao kad su mu to rekli.",
        "18": "Njegova braća lično dođu k njemu, bace se pred njega i kažu mu: „Evo nas, tvoji smo robovi!“",
        "19": "Ali Josif im reče: „Ne bojte se! Pa, zar sam ja umesto Boga?",
        "20": "Vi ste smišljali da mi naudite, ali Bog je to okrenuo na dobro. To je učinio da bi sačuvao na životu mnoge narode, kako to i jeste danas.",
        "21": "Zato se ne bojte! Ja ću se brinuti za vas i vašu decu.“ Tako ih je umirio ljubaznim rečima.",
        "22": "Josif je ostao u Egiptu sa porodicom svoga oca. Živeo je stotinu deset godina.",
        "23": "Josif je dočekao da vidi Jefremovu decu do trećeg kolena. Mahirovi sinovi, Manasijini unuci su se takođe rodili na Josifovim kolenima.",
        "24": "Josif se obrati svojoj braći: „Evo, uskoro ću umreti. Bog će vas svakako posetiti i odvesti vas iz ove zemlje u zemlju koju je pod zakletvom obećao Avrahamu, Isaku i Jakovu.“",
        "25": "Tada je Josif zakleo sinove Izrailjeve: „Bog će vam svakako priteći u pomoć. Tada ćete poneti moje kosti odavde.“",
        "26": "Josifu je bilo stotinu deset godina kad je umro. Zatim su ga balzamovali i u Egiptu ga položili u kovčeg."
    }
}