{
    "1": {
        "1": "Gospod pozva Mojsija i reče mu iz Šatora od sastanka:",
        "2": "„Govori sinovima Izrailjevim i reci im: ’Kad ko od vas prinosi žrtvu Gospodu, neka je prinese od stoke, krupne ili sitne.",
        "3": "Ako prinosi žrtvu svespalnicu od krupne stoke, neka prinese muško bez mane. Neka ga dovede na ulaz od Šatora od sastanka, da bi ga Gospod prihvatio.",
        "4": "Zatim neka položi ruke na glavu žrtve svespalnice, da bi bila prihvaćena kao otkup za njegov greh,",
        "5": "i neka zakolje junca pred Gospodom. Onda neka sinovi Aronovi, sveštenici, prinesu krv i njome zapljusnu sve strane žrtvenika, koji je kod ulaza u Šator od sastanka.",
        "6": "Neka se zatim žrtva svespalnica odere i iseče na delove.",
        "7": "Potom neka sinovi Aronovi nalože vatru na žrtveniku, a na vatru naslažu drva.",
        "8": "Zatim neka sinovi Aronovi, sveštenici, poređaju delove, glavu i salo, na drva što su na ognju na žrtveniku.",
        "9": "Drob i noge neka se operu, a sveštenik neka sve to spali na žrtveniku. To je svespalnica, žrtva koja se pali na ugodan miris Gospodu.",
        "10": "Ako prinosi žrtvu od sitne stoke, neka prinese jagnje ili jare kao žrtvu svespalnicu. Neka prinese muško bez mane.",
        "11": "Neka ga zakolje pred Gospodom, sa severne strane žrtvenika. A sinovi Aronovi, sveštenici, neka njegovom krvlju zapljusnu žrtvenik sa svih strana.",
        "12": "Neka zatim iseku žrtvu na delove, s glavom i lojem, a sveštenik neka poređa delove na drva koja su na ognju na žrtveniku.",
        "13": "Drob i noge neka operu u vodi, a sveštenik neka sve to prinese i spali na žrtveniku. To je svespalnica, žrtva koja se pali na ugodan miris Gospodu.",
        "14": "Ako prinosi Gospodu žrtvu svespalnicu od ptica, neka prinese na žrtvu grlicu ili golubića.",
        "15": "Neka ga sveštenik donese na žrtvenik, i otkine mu glavu. Potom neka ga spali na žrtveniku, a krv neka iscedi niz žrtvenik sa strane.",
        "16": "Gušu s njenom sadržinom neka ukloni i baci ih istočno od žrtvenika, gde se odlaže pepeo.",
        "17": "Onda neka ga raspori duž krila, ali tako da ih ne raskine. Tada neka ga sveštenik spali na žrtveniku, na drvima što su na vatri. To je svespalnica, žrtva koja se pali na ugodan miris Gospodu."
    },
    "2": {
        "1": "Ako neko hoće da prinese žitnu žrtvu Gospodu, neka prinese brašno na žrtvu; neka ga prelije uljem i na njega stavi tamjan.",
        "2": "Onda neka ga donese sinovima Aronovim, sveštenicima. Potom neka sveštenik zagrabi punu šaku brašna, ulje i sav tamjan, pa neka ga spali na žrtveniku za spomen, kao žrtvu koja se pali na ugodan miris Gospodu.",
        "3": "Što ostane od dara, neka pripadne Aronu i njegovim sinovima, kao najsvetiji deo od žrtava koje se pale Gospodu.",
        "4": "Ako neko hoće da prinese žitnu žrtvu koja se peče u peći, neka to budu beskvasne pogače od brašna umešene s uljem, ili beskvasni kolači preliveni uljem.",
        "5": "Ako je tvoja žrtva pečena na tiganju, neka bude od brašna bez kvasca umešena s uljem.",
        "6": "Izlomi je na komade i prelij je uljem. To je žitna žrtva.",
        "7": "Ako je tvoja žrtva pržena na tiganju, neka bude pripremljena od brašna i ulja.",
        "8": "Žitnu žrtvu pripremljenu na jedan od ovih načina prinesi Gospodu. Zatim je donesi svešteniku, a on neka je odnese na žrtvenik.",
        "9": "Potom sveštenik neka uzme deo od žitne žrtve za spomen, pa neka ga spali na žrtveniku. To je žrtva koja se pali na ugodan miris Gospodu.",
        "10": "Što ostane od žitne žrtve, neka pripadne Aronu i njegovim sinovima, kao najsvetiji deo od svespalnica koje se prinose Gospodu.",
        "11": "Nijedna žrtva koju prinosite Gospodu, ne sme da bude pripremljena s kvascem; ništa što je ukvasano ili s medom ne smete paliti kao žrtvu Gospodu.",
        "12": "Žrtvu od prvih plodova prinosite Gospodu, ali neka se ne prinose na žrtveniku kao ugodan miris.",
        "13": "Svaku žitnu žrtvu posoli. Ne propuštaj da solju saveza Boga svoga posoliš svoju žitnu žrtvu; svaku svoju žrtvu prinosi sa solju.",
        "14": "Ako prinosiš Gospodu žitnu žrtvu od prvih plodova, prinesi je u vidu mladog klasja prženog na vatri, ili izdrobljenog svežeg žita.",
        "15": "Izlij na nju ulja i stavi na nju tamjana. To je žitna žrtva.",
        "16": "Neka zatim sveštenik spali na žrtveniku nešto od izdrobljenog žita i ulja, sa svim tamjanom, kao žrtvu koja se pali Gospodu."
    },
    "3": {
        "1": "Ako neko prinosi žrtvu mira od krupne stoke, neka prinese Gospodu muško ili žensko bez mane.",
        "2": "Zatim neka položi ruku na glavu njegove žrtve, i neka je zakolje na ulazu u Šator od sastanka. Tada neka sinovi Aronovi, sveštenici, zapljusnu krvlju sve strane žrtvenika.",
        "3": "Od žrtve mira, kao paljenu žrtvu Gospodu, neka prinese salo koje pokriva creva, i sve salo oko iznutrica.",
        "4": "A bubrege i salo što je oko njih i na slabinama, te mrežicu što je na jetri, neka ukloni zajedno s bubrezima.",
        "5": "Onda neka sinovi Aronovi spale to na žrtveniku zajedno sa žrtvom svespalnicom, koja je na drvima što su na vatri. To je žrtva koja se pali na ugodan miris Gospodu.",
        "6": "Ako neko prinosi žrtvu od sitne stoke, kao žrtvu mira Gospodu, neka prinese muško ili žensko bez mane.",
        "7": "Ako na žrtvu prinosi ovcu, neka je donese pred Gospoda.",
        "8": "Neka položi ruku na glavu žrtve, pa neka je zakolje ispred Šatora od sastanka. Onda neka sinovi Aronovi njenom krvlju zapljusnu žrtvenik sa svih strana.",
        "9": "Od žrtve mira, kao svespalnicu Gospodu, neka prinese: salo, ceo rep – neka ga otkine kod kičme – loj koji pokriva creva i svo salo oko iznutrica.",
        "10": "A bubrege i salo što je oko njih i na slabinama, te mrežicu što je na jetri, neka ukloni zajedno s bubrezima.",
        "11": "Zatim neka sveštenik spali to na žrtveniku; to je hrana koja se pali na žrtvu Gospodu.",
        "12": "Ako prinosi kozu, neka je donese pred Gospoda.",
        "13": "Neka položi ruku na njenu glavu, pa neka je zakolje ispred Šatora od sastanka. Onda neka sinovi Aronovi njenom krvlju zapljusnu žrtvenik sa svih strana.",
        "14": "Od žrtve, kao svespalnicu Gospodu, neka prinese: salo koje pokriva creva, i sve salo oko iznutrica.",
        "15": "A bubrege i salo što je oko njih i na slabinama, te mrežicu što je na jetri, neka ukloni zajedno s bubrezima.",
        "16": "Neka sveštenik spali to na žrtveniku, kao svespalnicu na ugodan miris Gospodu. Sve salo pripada Gospodu!",
        "17": "Ovo je večna uredba za vaša pokolenja, u svim vašim naseljima: ne jedite loja ni krvi!’“"
    },
    "4": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima i reci im: ’Kada se neko nehotice ogreši o jednu od zapovesti Gospodnjih čineći što je zabranjeno:",
        "3": "Ako zgreši pomazani sveštenik, i time učini da greh padne na narod, neka za greh koji je počinio prinese iz krda junca bez mane Gospodu na žrtvu za greh.",
        "4": "Neka dovede junca pred Gospoda, kod ulaza u Šator od sastanka; neka položi ruku na junčevu glavu, te zakolje junca pred Gospodom.",
        "5": "Onda pomazani sveštenik neka uzme nešto junčeve krvi i donese je u Šator od sastanka.",
        "6": "Zatim neka sveštenik umoči prst u krv i delom krvi poškropi sedam puta pred Gospodom ispred zavese Svetinje.",
        "7": "Potom sveštenik neka namaže nešto krvi na rogove žrtvenika za paljenje kada pred Gospodom, koji se nalazi u Šatoru od sastanka. Svu ostalu krv neka izlije na podnožje žrtvenika za žrtve svespalnice, koji je kod ulaza u Šator od sastanka.",
        "8": "Onda neka izvadi sve salo iz junca, žrtve za greh, salo koje pokriva creva i sve salo koje je oko iznutrica.",
        "9": "A bubrege i salo što je oko njih i na slabinama, te mrežicu što je na jetri, neka ukloni zajedno s bubrezima,",
        "10": "kao što se uklanja iz vola, žrtve mira. Neka ih zatim sveštenik spali na žrtveniku za žrtve svespalnice.",
        "11": "A junčevu kožu sa svim njegovim telom, glavom i nogama, utrobom i balegom –",
        "12": "sve što ostane od junca – neka odnese izvan tabora na čisto mesto, gde se prosipa pepeo, i neka ga spali na drvima; gde se prosipa pepeo, tamo neka bude spaljen.",
        "13": "Ako sav zbor Izrailjev nehotice zgreši, a zboru ostane nepoznato u čemu je stvar, to jest, ako prekrše koju od Gospodnjih zapovesti čineći što je zabranjeno, i tako postanu krivi,",
        "14": "onda, kad se dozna za greh koji su učinili, neka zbor prinese iz krda jednog junca na žrtvu za greh. Neka ga dovedu pred Šator od sastanka,",
        "15": "a starešine zajednice, neka tu, pred Gospodom, polože ruke na junčevu glavu, pa neka zakolju junca pred Gospodom.",
        "16": "Zatim neka pomazani sveštenik donese nešto junčeve krvi u Šator od sastanka.",
        "17": "Onda neka sveštenik umoči prst u krv i neka poškropi sedam puta pred Gospodom ispred zavese.",
        "18": "Sa nešto krvi neka pomaže rogove žrtvenika koji stoji pred Gospodom u Šatoru od sastanka. Svu ostalu krv neka izlije na podnožje žrtvenika za žrtve svespalnice, koji je kod ulaza u Šator od sastanka.",
        "19": "A sve salo neka izvadi iz junca i neka ga spali na žrtveniku.",
        "20": "Sa juncem neka postupi onako kako je postupio s juncem žrtvom za greh. Kad sveštenik izvrši obred otkupljenja nad njima, biće im oprošteno.",
        "21": "Zatim neka iznese preostalog junca izvan tabora, i neka ga spali kao što je spalio prvog junca. To je žrtva za greh za zbor.",
        "22": "Ako knez nehotice zgreši i prekrši jednu od zapovesti Gospoda, Boga svoga, čineći što je zabranjeno, i tako postane kriv,",
        "23": "ili mu ukažu na greh koji je učinio – neka prinese na žrtvu muško jare bez mane.",
        "24": "Neka položi ruku na glavu jareta i neka ga zakolje na mestu gde se kolju žrtve svespalnice pred Gospodom. To je žrtva za greh.",
        "25": "Zatim neka sveštenik uzme na prst nešto krvi od žrtve za greh i neka je stavi na rogove žrtvenika za žrtve svespalnice. Svu ostalu krv neka izlije na podnožje žrtvenika za žrtve svespalnice.",
        "26": "A sve salo neka spali na žrtveniku, kao što se pali salo žrtve mira. Kad sveštenik izvrši nad njim obred otkupljenja, biće mu oprošteno.",
        "27": "Ako neko iz naroda u zemlji nehotice zgreši i prekrši jednu od Gospodnjih zapovesti čineći što je zabranjeno i tako postane kriv,",
        "28": "ili mu ukažu na greh koji je počinio – neka za greh koji je počinio prinese na žrtvu žensko jare bez mane.",
        "29": "Zatim neka položi ruku na glavu žrtve za greh, i neka je zakolje na mestu za žrtve svespalnice.",
        "30": "Onda sveštenik neka uzme nešto od njene krvi na prst, pa neka stavi na rogove žrtvenika za žrtve svespalnice. Svu ostalu krv neka izlije na podnožje žrtvenika.",
        "31": "A sve njeno salo neka izvadi, kao što se vadi salo iz žrtve mira, a sveštenik neka ga spali na žrtveniku na ugodan miris Gospodu. Kad sveštenik izvrši nad njim obred otkupljenja, biće mu oprošteno.",
        "32": "Ako dovodi jagnje kao žrtvu za greh, neka dovede žensko jagnje bez mane.",
        "33": "Zatim neka položi ruku na glavu žrtve za greh i neka je zakolje na mestu za žrtve svespalnice.",
        "34": "Tada sveštenik neka uzme nešto od njene krvi na prst i neka je stavi na rogove žrtvenika za žrtve svespalnice. Svu ostalu krv neka izlije na podnožje žrtvenika.",
        "35": "A sve njeno salo neka izvadi, kao što se vadi salo iz žrtve mira, a sveštenik neka ga spali na žrtveniku povrh žrtava koje se pale Gospodu. Kad sveštenik izvrši nad njim obred otkupljenja za greh koji je učinio, biće mu oprošteno."
    },
    "5": {
        "1": "Ako neko sagreši tako što se ne odazove na sudski poziv kako bi dao izjavu pod zakletvom, iako je bio svedokom događaja, odnosno, ako je to video, ili je za to znao, snosiće krivicu.",
        "2": "Ili ako neko dotakne nešto nečisto: strvinu nečiste zverke, ili strvinu nečiste stoke, ili strvinu nečistog gmizavca, ili bilo koju nečistu strvinu, pa se neznajući oskrnavi, ipak će biti kriv.",
        "3": "Ili kad neko dotakne ljudsku nečistoću – čime god nečistim da se oskrnavi – a to mu ostane nepoznato, ali kasnije sazna, skrivio je.",
        "4": "Ili ako se neko nepromišljeno zakune da će uraditi bilo zlo ili dobro – šta god da čovek nepromišljeno izgovori u zakletvi – a to mu ostane nepoznato, kad sazna kasnije za svoju krivicu u jednom od ovih slučajeva,",
        "5": "te shvati da je skrivio u jednom od njih, neka prizna ono u čemu je zgrešio.",
        "6": "A kao žrtvu za prestup koji je počinio, neka prinese Gospodu žensko grlo od sitne stoke, ovcu ili kozu, na žrtvu za greh. A sveštenik neka izvrši nad njim obred otkupljenja.",
        "7": "Ako nije u stanju da priušti jagnje ili jare, neka Gospodu, kao žrtvu za prestup koji je počinio, prinese dve grlice, ili dva golubića, jednog na žrtvu za greh, a drugog na žrtvu svespalnicu.",
        "8": "Neka ih donese svešteniku, a ovaj neka prvo prinese ono što je određeno kao žrtva za greh. Zatim neka mu zavrne vrat tako da ga odvoji od glave, ali glavu neka mu ne otkine sasvim.",
        "9": "Onda neka krvlju žrtve za greh poškropi žrtvenik, a ostalu krv neka izlije na podnožje žrtvenika. To je žrtva za greh.",
        "10": "Drugog neka prinese na žrtvu svespalnicu, po propisu. Sveštenik neka izvrši obred otkupljenja nad njim za greh koji je počinio, i biće mu oprošteno.",
        "11": "Ako nije u stanju da priušti dve grlice ili dva golubića, neka Gospodu, kao naknadu za počinjeni greh, prinese jednu desetinu efe brašna. Neka u njega ne dodaje ulja, niti stavlja tamjana na njega, jer je to žrtva za greh.",
        "12": "Brašno neka donese svešteniku, a sveštenik neka zagrabi od njega punu šaku za spomen, i neka to spali na žrtveniku kao paljenu žrtvu Gospodu. To je žrtva za greh.",
        "13": "Neka sveštenik izvrši nad njim obred otkupljenja za greh koji je počinio u bilo kojem od ovih slučajeva, i biće mu oprošteno. Ostalo neka pripadne svešteniku kao žitna žrtva.’“",
        "14": "Gospod reče Mojsiju:",
        "15": "„Ako neko učini verolomstvo, tako što se nehotice ogreši o neku od svetih stvari Gospodnjih, neka Gospodu, kao naknadu, dovede iz stada jednog ovna bez mane, čiju ćeš vrednost u srebrnim šekelima određivati prema hramskom šekelu. To je žrtva za prestup.",
        "16": "Kao žrtvu za prestup kojim se ogrešio o svetu stvar, neka nadoda petinu vrednosti i to neka preda svešteniku. Sveštenik neka izvrši nad njim obred otkupljenja ovnom, žrtvom za prestup, i biće mu oprošteno.",
        "17": "Ako neko zgreši tako što prekrši jednu od zapovesti Gospodnjih, te učini ono što je zabranjeno, a to mu ostane nepoznato, ipak će snositi odgovornost za svoju kaznu.",
        "18": "Taj neka svešteniku dovede iz stada ovna bez mane odgovarajuće vrednosti kao žrtvu za prestup. Sveštenik neka izvrši nad njim obred otkupljenja za greh koji je nehotice učinio, i biće mu oprošteno.",
        "19": "To je žrtva za prestup; skrivio je protiv Gospoda.“"
    },
    "6": {
        "1": "Gospod još reče Mojsiju:",
        "2": "„Čovek koji učini greh neverstva protiv Gospoda, tako što prevari svoga bližnjega u onome što mu je bilo dano na čuvanje ili u zalog; ili opljačka ili iskoristi svoga bližnjega;",
        "3": "ili nađe izgubljenu stvar i slaže; ili se lažno zakune za jednu od ovih stvari koju neko može da učini, te se ogreši jednom od njih;",
        "4": "ako, dakle, ovako zgreši i shvati svoju krivicu i vrati što je opljačkao, ili stekao iskorištavanjem, ili što mu je bilo dano na čuvanje, ili što je našao kao izgubljeno,",
        "5": "ili bilo šta za šta se lažno zakleo, neka to u celosti isplati vlasniku i nadoda petinu na dan kad prinese žrtvu za svoj greh.",
        "6": "Za žrtvu za prestup Gospodu neka donese svešteniku iz stada ovna bez mane prema vrednosti koju ti odrediš.",
        "7": "Kad sveštenik izvrši nad njim obred otkupljenja pred Gospodom, biće mu oprošteno ono čime je navukao na sebe greh, šta god to bilo.“",
        "8": "Gospod reče Mojsiju:",
        "9": "„Zapovedi Aronu i sinovima Izrailjevim i reci im: ’Ovo je zakon za žrtvu svespalnicu: svespalnica neka ostane na žrtveniku, na mestu spaljivanja, celu noć sve do jutra. Vatra na žrtveniku mora stalno da gori.",
        "10": "Sveštenik neka obuče svoju lanenu odeću i duge lanene gaće, a onda neka skupi pepeo nakon što oganj sagori svespalnicu na žrtveniku, i istrese ga pored žrtvenika.",
        "11": "Zatim neka skine sa sebe odeću i obuče drugu odeću, te neka odnese pepeo izvan tabora na čisto mesto.",
        "12": "Oganj na žrtveniku neka stalno gori; ne sme se gasiti. Neka sveštenik svako jutro naloži drva na oganj, neka na njega složi žrtvu svespalnicu i neka spali salo od žrtava mira.",
        "13": "Oganj na žrtveniku mora stalno da gori; ne sme se gasiti.",
        "14": "Ovo je zakon za žitnu žrtvu: Aronovi sinovi neka je prinose pred Gospodom ispred žrtvenika.",
        "15": "Jedan od njih neka zagrabi šaku brašna i ulja od žitne žrtve i sav tamjan koji je na žitnoj žrtvi, pa neka to spali na žrtveniku kao spomen na ugodan miris Gospodu.",
        "16": "Što preostane od žrtve neka pojedu Aron i njegovi sinovi; hlebovi neka se jedu bez kvasca na posvećenom mestu; neka ih jedu u dvorištu Šatora od sastanka.",
        "17": "Ne smeju se peći sa kvascem. Deo od paljenih žrtava koje se meni prinose njima sam dao. To je najsvetiji deo, kao što je žrtva za greh i žrtva za prestup.",
        "18": "Svaki muškarac od potomaka Aronovih može jesti taj deo od žrtava koje se pale Gospodu. To je večna uredba za sve vaše naraštaje. Ko god ih se dotakne, postaće svet.’“",
        "19": "Gospod je govorio Mojsiju:",
        "20": "„Ovo je prinos koji će Aron i njegovi sinovi prinositi Gospodu na dan pomazanja: desetinu efe brašna kao redovnu žitnu žrtvu, polovinu ujutro, a polovinu uveče.",
        "21": "Neka se priprema na tiganju sa uljem; neka bude dobro umešena. Žitnu žrtvu donesi izlomljenu na komade, pa je prinesi na ugodan miris Gospodu.",
        "22": "Neka je prinese jedan od Aronovih sinova, koji se pomazuje kao njegov naslednik. To je večna uredba. Žrtva neka se Gospodu potpuno spali.",
        "23": "Svaka žitna žrtva koju prinosi sveštenik neka se potpuno spali; ne sme se jesti.“",
        "24": "Gospod reče Mojsiju:",
        "25": "„Reci Aronu i njegovim sinovima: ’Ovo je zakon za žrtvu za greh: žrtva za greh neka se zakolje pred Gospodom na mestu gde se kolje žrtva svespalnica – presveta je.",
        "26": "Sveštenik koji prinosi žrtvu za greh može od nje jesti na svetom mestu, u dvorištu Šatora od sastanka.",
        "27": "Što se god dotakne mesa postaće sveto, a ako krv poprska odeću, operi je na svetom mestu.",
        "28": "Zemljani lonac u kome se meso kuva mora se nakon toga razbiti, a ako je kuvano u bronzanom loncu, lonac neka se izriba i ispere vodom.",
        "29": "Svako muško među sveštenicima sme je jesti – presveta je.",
        "30": "Svaka žrtva za greh čija se krv donosi u Šator od sastanka da se izvrši obred otkupljenja na svetom mestu, neka se ne jede, nego neka se spali vatrom."
    },
    "7": {
        "1": "Ovo je zakon o žrtvi za prestup. Ona je presveta.",
        "2": "Neka se žrtva za prestup kolje na mestu gde se kolju žrtve svespalnice, a njenom krvlju neka se zapljusne žrtvenik sa svih strana.",
        "3": "Neka se prinese sve njeno salo, rep i salo koje pokriva iznutrice,",
        "4": "oba bubrega i salo što je oko njih i na slabinama; i mrežica što je na jetri neka se ukloni zajedno s bubrezima.",
        "5": "Neka to sveštenik spali na žrtveniku kao paljenu žrtvu Gospodu. To je žrtva za prestup.",
        "6": "Svako muško među sveštenicima sme je jesti. Neka se jede na svetom mestu. Ona je presveta.",
        "7": "Zakon o žrtvi za prestup isti je kao zakon o žrtvi za greh. Isti je zakon za obe: ona pripada svešteniku koji njome vrši obred otkupljenja.",
        "8": "Svešteniku koji prinosi nečiju žrtvu svespalnicu, neka pripadne koža od žrtve koju je prineo.",
        "9": "Svaka žitna žrtva koja se peče u peći, i svaka koja se pripravlja u kotliću ili na tiganju neka pripadne svešteniku koji je prinosi; njegova je.",
        "10": "Svaka žitna žrtva koja se mesi sa uljem ili nasuvo, neka pripadne svim sinovima Aronovim podjednako.",
        "11": "Ovo je zakon za žrtvu mira koja se prinosi Gospodu.",
        "12": "Ako je ko prinosi u znak zahvalnosti, neka uz žrtvu zahvalnicu prinese i beskvasne pogače umešene sa uljem, ili beskvasne kolače namazane uljem.",
        "13": "Uz pogače neka prinese i hleb od dizanog testa sa žrtvom mira, kao svoju zahvalnost.",
        "14": "Od svega što prinosi neka prinese po jedan kolač na dar Gospodu. To neka pripadne svešteniku koji škropi krv od žrtve mira.",
        "15": "A meso od žrtve mira kojom zahvaljuje, neka se pojede na dan kada se prinese; ništa ne sme ostati do jutra.",
        "16": "Ako neko prinosi žrtvu zavetnicu, ili dobrovoljnu žrtvu, meso neka se pojede na dan kad prinosi svoju žrtvu. Što od toga ostane, neka se pojede sutradan.",
        "17": "Ako nešto mesa od žrtve ostane do trećega dana, neka se spali.",
        "18": "Ako neko jede meso od žrtve mira i trećega dana, taj koji je prinosi neće biti ugodan Bogu; žrtva mu se neće računati, jer je meso postalo nečisto. Onaj koji jede od njega navući će na sebe krivicu.",
        "19": "Meso koje se dotakne čega nečistog neka se ne jede; neka se spali. Ko god je čist sme jesti meso.",
        "20": "Ako bi neko jeo mesa od žrtve mira koja pripada Gospodu, a pritom bude nečist, taj neka se istrebi iz svog naroda.",
        "21": "Ako se neko dotakne čega god nečistog: čovečije nečistoće, ili nečiste životinje, ili kakve god nečiste i gadne životinje, a zatim jede od mesa žrtve mira koja pripada Gospodu, takav neka se istrebi iz svoga naroda.’“",
        "22": "Gospod reče Mojsiju:",
        "23": "„Reci narodu izrailjskom: ’Ne jedite nikakvog sala od volova, ovaca i koza!",
        "24": "Salo od uginule ili rastrgane životinje može se koristiti za bilo šta, ali ga ne smete jesti.",
        "25": "Ko god bi jeo salo od životinje koja se prinosi na paljenu žrtvu Gospodu, neka se istrebi iz svoga naroda.",
        "26": "Ni u jednom od svojih naselja ne smete jesti nikakve krvi, ni od ptica ni od stoke.",
        "27": "Ako neko jede bilo kakvu krv, neka se istrebi iz svoga naroda.’“",
        "28": "Gospod reče Mojsiju:",
        "29": "„Reci narodu izrailjskom: ’Onaj ko prinosi Gospodu žrtvu mira, neka donese Gospodu deo od žrtve mira.",
        "30": "Svojim rukama neka donese paljenu žrtvu Gospodu: salo s grudima. Grudi neka se podignu pred Gospodom kao žrtva dizanica,",
        "31": "a sveštenik neka spali salo na žrtveniku. Grudi neka pripadnu Aronu i njegovim sinovima.",
        "32": "Desnu plećku od žrtve mira daj svešteniku kao dar.",
        "33": "Onome između Aronovih sinova koji prinosi krv i salo žrtve mira, neka pripadne desna plećka.",
        "34": "Ja sam, naime, uskratio narodu izrailjskom grudi žrtve mira i plećku žrtvenoga dara, i dao ih Aronu, svešteniku, i njegovim sinovima. To im sleduje od naroda izrailjskog po večnoj uredbi.’“",
        "35": "To je deo određen za Arona i njegove sinove od žrtava koje se pale Gospodu, na dan kada se uvode u službu kao sveštenici Gospodnji.",
        "36": "Ovo je Gospod zapovedio Izrailjcima da im daju na dan njihovog pomazanja po večnoj uredbi za sve njihove naraštaje.",
        "37": "To je zakon za žrtvu svespalnicu, za žitnu žrtvu, za žrtvu za greh, za žrtvu za prestup, za žrtvu posvećenja, i za žrtvu mira,",
        "38": "koji je Gospod dao Mojsiju na gori Sinaju, na dan kad je zapovedio narodu izrailjskom da prinosi svoje žrtve Gospodu u Sinajskoj pustinji."
    },
    "8": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Uzmi Arona i njegove sinove; odeću, ulje posvećenja, junca žrtve za greh, dva ovna, košaru beskvasnih hlebova,",
        "3": "i saberi celu zajednicu kod ulaza Šatora od sastanka.“",
        "4": "Mojsije učini kako mu je Gospod zapovedio. Kada se zajednica sabrala kod ulaza od Šatora od sastanka,",
        "5": "Mojsije reče zajednici: „Ovo je Gospod zapovedio da se uradi!“",
        "6": "Mojsije je doveo Arona i njegove sinove, pa ih je oprao u vodi.",
        "7": "Obukao ga je u odeždu i opasao ga opasačem. Zatim ga je obukao u košulju, i stavio na njega oplećak. Onda ga je opasao izvezenim pojasom i njime ga pričvrstio uz oplećak.",
        "8": "Stavio je na njega naprsnik, a u naprsnik je stavio Urim i Tumim.",
        "9": "Na glavu mu je stavio turban, a na čelo turbana metnuo je zlatnu pločicu, posvetni natpis, kao što je Gospod zapovedio Mojsiju.",
        "10": "Mojsije uze ulje za pomazanje i pomaza Prebivalište i sve stvari u njemu, i tako ga posveti.",
        "11": "Od tog ulja je poškropio žrtvenik sedam puta. Zatim je pomazao žrtvenik, sve njegovo posuđe, i umivaonik sa postoljem, da ih posveti.",
        "12": "Nešto od tog ulja je izlio na Aronovu glavu i pomazao ga, da ga posveti.",
        "13": "Mojsije je pristupio Aronovim sinovima i obukao ih u košulje, opasao ih pojasevima, i obmotao im turban oko glave, kako je Gospod zapovedio Mojsiju.",
        "14": "Potom je priveo junca, žrtvu za greh. Aron i njegovi sinovi su položili ruke na glavu junca, žrtve za greh,",
        "15": "a Mojsije ga je zaklao. Onda je uzeo nešto krvi i svojim prstom je namazao na rogove žrtvenika i tako ga očistio. Ostalu krv je izlio podno žrtvenika. Tako ga je posvetio da se vrši obred otkupljenja na njemu.",
        "16": "Mojsije je, zatim, uzeo sve salo što je oko creva, mrežicu na jetri, oba bubrega s lojem, i spalio ih na žrtveniku.",
        "17": "A junca s njegovom kožom, mesom i balegom, spalio je izvan tabora, onako kako je Gospod zapovedio Mojsiju.",
        "18": "Potom je Mojsije doveo ovna za žrtvu svespalnicu, a Aron i njegovi sinovi su položili ruke ovnu na glavu.",
        "19": "Tada ga je Mojsije zaklao i krvlju zapljusnuo žrtvenik sa svih strana.",
        "20": "Nakon toga je isekao ovna na komade, pa je spalio glavu, delove i salo.",
        "21": "Utrobu i noge je oprao u vodi, pa je celog ovna spalio na žrtveniku. To je bila žrtva svespalnica na ugodni miris, paljena žrtva koja se prinosi Gospodu – onako kako je Gospod zapovedio Mojsiju.",
        "22": "Zatim je doveo drugog ovna, ovna za posvećenje. Aron i njegovi sinovi polože ruke na njegovu glavu,",
        "23": "a Mojsije ga zakolje. Zatim je Mojsije uzeo nešto ovnove krvi, pa je njome namazao resu Aronovog desnog uha, palac njegove desne ruke, i palac njegove desne noge.",
        "24": "Onda je Mojsije doveo Aronove sinove. Mojsije im je namazao nešto od krvi na resu desnog uha, na palac desne ruke i na palac desne noge. Ostalom krvlju Mojsije je zapljusnuo žrtvenik sa svih strana.",
        "25": "Nakon toga je uzeo salo, rep, sve salo oko iznutrica, mrežicu s jetre, oba bubrega s njihovim salom, i desnu plećku.",
        "26": "Iz košare s hlebovima, koje su stajale pred Gospodom, uzeo je jednu beskvasnu lepinju, jedan hleb s uljem, i jedan kolač, i stavio ih na salo i na desnu plećku.",
        "27": "Mojsije je sve to stavio na ruke Aronu i na ruke njegovih sinova, i podigao ih kao žrtvu dizanicu pred Gospodom.",
        "28": "Mojsije je, zatim, uzeo to iz njihovih ruku i spalio na žrtveniku sa žrtvom svespalnicom. To je bila žrtva za posvećenje na ugodni miris, paljena žrtva Gospodu.",
        "29": "Potom je Mojsije uzeo grudi i podigao ih kao žrtvu dizanicu pred Gospodom. To je bio Mojsijev deo od ovna, žrtve za posvećenje – kako je Gospod zapovedio Mojsiju.",
        "30": "Onda je Mojsije uzeo od ulja pomazanja i od krvi, koji su bili na žrtveniku, pa je poškropio Arona i njegovu odeždu, i njegove sinove i njihove odežde, pa je posvetio Arona i njegovu odeždu, i njegove sinove i njihove odežde.",
        "31": "Tada Mojsije reče Aronu i njegovim sinovima: „Skuvajte to meso na ulazu u Šator od sastanka i tamo ga jedite s hlebom iz košare s posvetnim hlebom, kao što sam zapovedio: ’Neka ga jedu Aron i njegovi sinovi.’",
        "32": "Što ostane od mesa i hleba, neka se spali.",
        "33": "Ne napuštajte ulaz Šatora od sastanka sedam dana, dok se ne navrše dani vašeg posvećenja. Naime, sedam dana će trajati vaše posvećenje.",
        "34": "Kako se danas činilo, tako je Gospod zapovedio da se i nadalje vrši obred otkupljenja za vas.",
        "35": "Na ulazu Šatora od sastanka ostanite sedam dana, danju i noću, držeći što je Gospod zapovedio, da ne izginete. Tako mi je bilo zapoveđeno.“",
        "36": "Aron i njegovi sinovi su izvršili sve reči koje im je Gospod zapovedio preko Mojsija."
    },
    "9": {
        "1": "Osmoga dana je Mojsije pozvao Arona, njegove sinove, i izrailjske starešine.",
        "2": "Rekao je Aronu: „Uzmi tele iz krda za žrtvu za greh, i ovna bez mane za žrtvu svespalnicu, pa ih dovedi pred Gospoda.",
        "3": "A Izrailjcima reci: ’Uzmite jarca za žrtvu za greh, i tele i jagnje, oboje od godinu dana, bez mane, za žrtvu svespalnicu,",
        "4": "i vola i ovna za žrtvu mira da se žrtvuju pred Gospodom, i žitnu žrtvu umešenu sa uljem, jer će vam se danas Gospod ukazati.’“",
        "5": "Oni donesoše što im je Mojsije zapovedio ispred Šatora od sastanka. Tada je cela zajednica pristupila i stala pred Gospoda.",
        "6": "Mojsije reče: „Ovo su reči koje vam je Gospod zapovedio da činite, da bi vam se pokazala slava Gospodnja.“",
        "7": "Tada Mojsije reče Aronu: „Pristupi žrtveniku i prinesi žrtvu za greh za sebe i žrtvu svespalnicu, pa učini obred otkupljenja za sebe i za narod. Onda prinesi žrtvu naroda i izvrši obred otkupljenja za njih, kao što je Gospod zapovedio.“",
        "8": "Aron pristupi žrtveniku i zakla za sebe tele – žrtvu za greh.",
        "9": "Zatim su mu njegovi sinovi doneli krv; on je umočio prst u krv i njome namazao rogove žrtvenika. Ostalu krv je izlio na podnožje žrtvenika.",
        "10": "Salo, bubrege, i mrežicu što je na jetri od žrtve za greh, spalio je na žrtveniku, kao što je Gospod rekao Mojsiju.",
        "11": "A meso i kožu spalio je izvan tabora.",
        "12": "Zatim je zaklao žrtvu svespalnicu. Njegovi sinovi su mu dodali krv, a on je njome zapljusnuo žrtvenik sa svih strana.",
        "13": "Onda su mu dodali žrtvu svespalnicu, deo po deo, i glavu, a on je to spalio na žrtveniku.",
        "14": "Creva i noge je oprao, pa ih je spalio na žrtveniku sa žrtvom svespalnicom.",
        "15": "Zatim je doveo žrtvu za narod: uzeo je jarca, žrtvu za greh za narod, zaklao ga, i prineo ga kao žrtvu za greh, kao i prethodno.",
        "16": "Posle toga je doveo žrtvu svespalnicu i prineo je po propisu.",
        "17": "Potom je doneo žitnu žrtvu, pa je uzeo punu šaku od nje i spalio to na žrtveniku uz jutarnju žrtvu svespalnicu.",
        "18": "Potom je zaklao vola i ovna – žrtvu mira za narod. Aronovi sinovi su mu dodali od te krvi, kojom je zapljusnuo sve strane žrtvenika.",
        "19": "Salo od vola i ovna: rep, salo što pokriva creva, bubrege, mrežicu što je na jetri;",
        "20": "te delove sala su položili na grudi, a Aron je spalio salo na žrtveniku.",
        "21": "Grudi i desnu plećku Aron je podigao kao žrtvu dizanicu pred Gospodom, kao što je Mojsije zapovedio.",
        "22": "Zatim je Aron podigao ruke prema narodu i blagoslovio ga. Pošto je prineo žrtvu za greh, žrtvu svespalnicu i žrtvu mira, siđe.",
        "23": "Tada Mojsije i Aron dođu u Šator od sastanka. Kad su izašli blagoslovili su narod, a slava se Gospodnja pokazala celom narodu.",
        "24": "Tada siđe oganj od Gospoda i proguta žrtvu svespalnicu i delove sala na žrtveniku. Kad je sav narod to video, povikao je i pao ničice."
    },
    "10": {
        "1": "Aronovi sinovi, Nadav i Avijud, svaki uzme svoju kadionicu, u njih stave vatru a na nju kad, pa su prineli pred Gospodom tuđi oganj, suprotno onome što im je zapovedio.",
        "2": "Tada siđe oganj od Gospoda i proguta ih, te poginu pred Gospodom.",
        "3": "Tada Mojsije reče Aronu: „To je ono što je Gospod rekao: ’Pokazaću svoju svetost preko onih koji su mi blizu, i proslaviću se pred svim narodom.’“ Aron je ćutao.",
        "4": "Mojsije je pozvao Misaila i Elisafana, sinove Ozila, strica Aronovog, pa im je rekao: „Pristupite i iznesite svoju braću ispred Svetinje na mesto izvan tabora.“",
        "5": "Oni pristupe i iznesu ih u njihovim odorama izvan tabora, kao što je Mojsije rekao.",
        "6": "Potom Mojsije reče Aronu i njegovim sinovima, Eleazaru i Itamaru: „Ne raščupavajte svoju kosu, i ne razdirite svoju odeću, da ne poginete i da on ne plane gnevom na svu zajednicu. A vaša braća, sav dom Izrailjev, mogu da oplakuju one koje je Gospod spalio.",
        "7": "Ne napuštajte ulaz Šatora od sastanka da ne poginete, jer je ulje pomazanja Gospodnjeg na vama.“ Oni su učinili kako je Mojsije rekao.",
        "8": "Gospod reče Aronu:",
        "9": "„Nemoj piti vina i žestoka pića, ni ti ni tvoji sinovi, kada ulazite u Šator od sastanka, da ne poginete. To je večna uredba za vaše naraštaje,",
        "10": "da biste mogli praviti razliku između svetog i nesvetog, i između nečistog i čistog,",
        "11": "i da biste učili Izrailjce svim uredbama koje im je Gospod rekao preko Mojsija.“",
        "12": "Mojsije reče Aronu i njegovim preostalim sinovima, Eleazaru i Itamaru: „Uzmite žitnu žrtvu što je ostala od paljene žrtve Gospodnje, i jedite je beskvasnu pored žrtvenika, jer je presveta.",
        "13": "Jedite je na svetom mestu; to je deo od paljene žrtve Gospodnje, koji sleduje tebi i tvojim sinovima, jer mi je tako zapoveđeno.",
        "14": "A grudi žrtve dizanice i plećku žrtvenog dara jedite na čistom mestu, ti, tvoji sinovi i tvoje ćerke; to je deo od žrtava mira izrailjskog naroda, koji sleduje tebi i tvojim sinovima.",
        "15": "Plećka žrtvenog dara i grudi žrtve dizanice, zajedno sa delovima sala paljene žrtve, neka se donesu radi prinošenja žrtve dizanice pred Gospodom. To će biti deo koji sleduje tvojim sinovima i tebi doveka, kao što je Gospod zapovedio.“",
        "16": "Onda se Mojsije raspitao o jarcu – žrtvi za greh, a on već spaljen! Razgnevivši se na Eleazara i Itamara, Aronove preostale sinove, rekao je:",
        "17": "„Zašto niste jeli žrtvu za greh na svetom mestu, jer je presveta?! Ona vam je dana da ukloni krivicu zajednice i da izvrši za njih obred otkupljenja pred Gospodom.",
        "18": "Pošto njena krv nije bila unesena u Svetinju, trebalo je da je jedete u Svetinji, kao što sam zapovedio.“",
        "19": "Aron odgovori Mojsiju: „Vidi, danas su prineli svoju žrtvu za greh i svoju žrtvu svespalnicu pred Gospodom, a evo šta me je zadesilo. Da sam danas jeo žrtvu za greh, da li bi to ugodilo Gospodu?“",
        "20": "Kad je Mojsije to čuo, odobrio je to."
    },
    "11": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Recite Izrailjcima: ’Od svih životinja na zemlji, ovo su one koje smete jesti:",
        "3": "svaku koja ima papke, i to razdvojene papke, i koja preživa, možete jesti.",
        "4": "Međutim, od onih životinja što preživaju, ili imaju razdvojene papke ne jedite: kamilu, jer iako preživa, nema razdvojene papke; nečista je za vas;",
        "5": "daman, jer iako preživa, nema razdvojene papke; nečist je za vas;",
        "6": "divljeg zeca, jer iako preživa, nema razdvojene papke; nečist je za vas;",
        "7": "svinju, jer iako ima razdvojene papke, ne preživa; obredno je nečista za vas.",
        "8": "Ne jedite njihovo meso, i ne dotičite njihovu strvinu; nečiste su za vas.",
        "9": "Od svega što je u vodi, ove jedite: sve što je u vodi, u morima ili rekama, i ima peraje i krljušt, to možete jesti.",
        "10": "A sve što je u morima i rekama, a nema peraje i krljušt, od svega što vrvi u vodi, i od svih drugih živih bića – za vas je odvratno.",
        "11": "Držite ih za odvratne; ne jedite njihovo meso, i neka vam njihova lešina bude odvratna.",
        "12": "Sve što je u vodi, a nema peraje i krljušt – za vas je odvratno.",
        "13": "Ovo su ptice koje morate smatrati nečistima. Ne jedite ih, jer su odvratne za vas: orao, lešinar, jastreb,",
        "14": "kraguj, kobac svake vrste,",
        "15": "sve vrste gavrana,",
        "16": "noj, sova, galeb, sve vrste kraguja,",
        "17": "ćuk, kormoran, buljina,",
        "18": "labud, buljina, beloglavi sup,",
        "19": "roda, sve vrste čaplji, pupavac i slepi miš.",
        "20": "Sva krilata bića koja gamižu i idu na četiri noge, za vas su odvratna.",
        "21": "Od svih bića koja gamižu i idu na četiri noge, ove možete jesti: one koje iznad svojih nogu imaju zglobove kojima skaču po zemlji.",
        "22": "Od ovih možete jesti: sve vrste skakavaca, sve vrste cvrčaka, i sve vrste argola i zrikavaca.",
        "23": "A svako krilato biće koje gamiže, a ima četiri noge, za vas je odvratno.",
        "24": "Ova će vas učiniti nečistima; ko god dotakne njihovu lešinu biće nečist do večeri.",
        "25": "Ko god ponese njihovu lešinu, neka opere svoju odeću; biće nečist do večeri.",
        "26": "Svaka životinja koja ima nerazdvojene papke i ne preživa, za vas je nečista i nečist će biti svako ko ih se dotakne.",
        "27": "Sve što hoda na šapama među životinjama koje hodaju na četiri noge, za vas su nečiste. Ko god se dotakne njihove lešine, biće nečist do večeri.",
        "28": "Ko ponese njihovu lešinu, neka opere svoju odeću; biće nečist do večeri. Za vas su nečiste.",
        "29": "Od životinja što puze po zemlji za vas su nečiste: lasica, miš, i sve vrste velikih guštera,",
        "30": "gekon, krokodil, zelembać, daždevnjak i kameleon.",
        "31": "Od životinja što puze te su nečiste za vas. Ko god ih dotakne kad uginu biće nečist do večeri.",
        "32": "Kad neka od ovih životinja mrtva padne na nešto, to će biti nečisto, bilo to drvena posuda, odeća, koža, ili kostret, to jest, svaki predmet koji služi čemu. To neka se zamoči u vodu, i biće nečisto do večeri. Potom će biti čisto.",
        "33": "Ako neka od njih upadne u bilo koju zemljanu posudu, sve što je u njoj biće nečisto. Zato je razbijte.",
        "34": "Svaka hrana koja se jede, ako u nju dospe voda iz takve posude, postaće nečista, i svako piće koje se pije biće nečisto ako je bilo u takvoj posudi.",
        "35": "Ako lešina neke od ovih životinja padne na nešto, to će biti nečisto, bilo peć ili ognjište. To neka se razvali. One su nečiste i za vas će ostati nečiste.",
        "36": "Ipak, izvor ili čatrnja gde se skuplja voda biće čisti, ali onaj ko dotakne njihovu lešinu biće nečist.",
        "37": "Ako takva strvina padne na seme za setvu, seme će ostati čisto.",
        "38": "Ali ako voda ovlaži seme i strvina padne na njega, za vas će biti nečisto.",
        "39": "Ako ugine životinja koju smete jesti, svako ko je dodirne biće nečist do večeri.",
        "40": "Onaj koji pojede od njene strvine biće nečist do večeri, a ko ponese njenu strvinu neka opere svoju odeću i bude nečist do večeri.",
        "41": "Svaka životinja koja puzi po zemlji je odvratna. Neka se ne jede!",
        "42": "Sve što ide na trbuhu, i sve što se kreće na četiri noge, i sve što ima mnogo nogu, i sva bića što puze po zemlji, to ne smete jesti, jer su odvratne.",
        "43": "Nemojte se poganiti nijednim bićem koje puzi; ne skrnavite se njima da ne postanete nečisti.",
        "44": "Jer ja sam Gospod, Bog vaš! Zato budite sveti, jer sam ja svet. Ne skrnavite se nijednim bićem što puzi po zemlji.",
        "45": "Ja sam Gospod koji vas je izveo iz zemlje egipatske da vam budem Bog. Stoga budete sveti, jer ja sam svet!",
        "46": "Ovo su zakoni o životinjama, pticama i svakom živom biću koje vrvi u vodi, i svakom biću koje puzi po zemlji,",
        "47": "da se pravi razlika između nečistog i čistog; između životinja koja se mogu jesti i životinja koja se ne mogu jesti.’“"
    },
    "12": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Reci narodu izrailjskom: ’Kad koja žena zatrudni i rodi muško dete, biće nečista sedam dana; biće nečista kao u dane mesečnog reda.",
        "3": "Osmoga dana neka se dete obreže.",
        "4": "Neka u stanju čišćenja od svoje krvi ostane trideset tri dana; neka ne dotiče ništa sveto, i neka ne ulazi u Svetilište, dok se ne navrše dani njenog očišćenja.",
        "5": "A ako rodi žensko dete, biće nečista dve nedelje, kao u toku mesečnog reda; neka u stanju čišćenja od svoje krvi ostane šezdeset šest dana.",
        "6": "Kad se navrše dani njenog čišćenja za sina ili za ćerku, neka na ulaz u Šator od sastanka dovede svešteniku jagnje od godinu dana za žrtvu svespalnicu, i golubića, ili grlicu, za žrtvu za greh.",
        "7": "On će ga prineti pred Gospodom i izvršiti obred otkupljenja za nju, i biće očišćena od izliva svoje krvi. Ovo je zakon za ženu kada rodi muško ili žensko dete.",
        "8": "A ako ne može sebi da priušti jagnje, neka uzme dve grlice ili dva golubića, jedno za žrtvu svespalnicu, a drugo za žrtvu za greh. Sveštenik će izvršiti obred otkupljenja za nju i biće čista.’“"
    },
    "13": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Čovek na čijoj se koži pojavi otok, svrab ili svetla pega, i to se razvije u oboljenje na njegovoj koži koje izgleda kao guba, neka se dovede svešteniku, Aronu ili jednom od njegovih sinova, sveštenika.",
        "3": "Neka sveštenik pregleda oboljenje na njegovoj koži. Ako je dlaka na obolelom mestu pobelela, a obolelo mesto niže od kože na njegovom telu, to je guba. Kada ga sveštenik pregleda, neka ga proglasi nečistim.",
        "4": "Ali ako je pega na njegovoj koži bela, i ne izgleda da je niža od kože, a dlaka na njoj nije pobelela, neka sveštenik zatvori obolelog na sedam dana.",
        "5": "Sedmoga dana neka ga sveštenik pregleda. Ako vidi da je oboljenje ostalo isto i da se nije proširilo po koži, neka ga sveštenik zatvori na još sedam dana.",
        "6": "Sedmoga dana neka ga sveštenik ponovo pregleda. Ako primeti da se oboljenje povlači i da se nije proširilo po koži, neka ga proglasi čistim: to je svrab. Neka opere svoju odeću i biće čist.",
        "7": "Ali ako se svrab proširi po koži nakon što ga sveštenik pregleda i proglasi čistim, neka se ponovo pojavi pred sveštenikom.",
        "8": "Ako sveštenik vidi da se svrab proširio po koži, neka ga proglasi nečistim; to je guba.",
        "9": "Onaj ko oboli od gube mora da se dovede pred sveštenika.",
        "10": "Ako sveštenik primeti da je otok na koži beo, i da je od njega pobelela dlaka, i da je živo meso u otoku,",
        "11": "to se guba pritajila na njegovoj koži. Sveštenik će ga proglasiti nečistim. Neće ga zatvoriti, jer je već nečist.",
        "12": "Ali ako guba izbije po koži tako da prekrije celu kožu od glave do pete, gde god da sveštenik pogleda,",
        "13": "neka ga sveštenik pregleda. Ako je guba prekrila celo njegovo telo, neka proglasi obolelog čistim. Pošto je sve pobelelo, čist je.",
        "14": "Ali čim se na njemu pojavi živo meso, biće nečist.",
        "15": "Kada sveštenik primeti živo meso, neka ga proglasi nečistim. Živo meso je nečisto; to je guba.",
        "16": "Ako živo meso ponovo pobeli, neka dođe svešteniku.",
        "17": "Ako, dakle, sveštenik vidi da je oboljenje pobelelo, neka sveštenik proglasi obolelog čistim: čist je.",
        "18": "Kada neko dobije čir na koži koji zaceli,",
        "19": "a na tom mestu se pojavi beli otok, ili crvenkastobela mrlja, neka se pokaže svešteniku.",
        "20": "Ako sveštenik primeti da otok izgleda niži od ostale kože, i da je dlaka pobelela, neka ga sveštenik proglasi nečistim. To je oboljenje, guba koja je izbila na čiru.",
        "21": "Ako sveštenik primeti da na otoku nema bele dlake, i da nije niži od ostale kože, nego da se povlači, neka ga sveštenik zatvori na sedam dana.",
        "22": "Ako se proširi po koži, neka ga sveštenik proglasi nečistim: to je kožno oboljenje.",
        "23": "No, ako svetla mrlja stoji gde jeste i ne širi se, to je ožiljak od čira. Neka ga sveštenik proglasi čistim.",
        "24": "Ako neko ima opekotinu na koži, pa se na živom mesu na opekotini pojavi pega, bilo crvenkastobela ili bela,",
        "25": "neka je sveštenik pregleda. Ako je dlaka na svetloj mrlji pobelela i izgleda niže od ostale kože, to je guba izbila na opekotini. Neka ga sveštenik proglasi nečistim. To je oboljenje gube.",
        "26": "Ali, ako sveštenik primeti da dlaka na svetloj mrlji nije pobelela i da mrlja nije niža od ostale kože, nego da se povlači, neka ga sveštenik zatvori na sedam dana.",
        "27": "Sedmoga dana, neka ga sveštenik pregleda. Ako se proširi po koži, neka ga sveštenik proglasi nečistim. To je oboljenje gube.",
        "28": "No, ako svetla mrlja stoji gde jeste i ne širi se po koži, nego se povlači, neka ga sveštenik proglasi čistim. To je ožiljak od opekotine.",
        "29": "Ako muškarac ili žena ima oboljenje na glavi, ili na bradi,",
        "30": "neka sveštenik pregleda oboljenje. Ako izgleda da je niže od ostale kože, i da je na njemu dlaka žućkasta i tanka, neka ga sveštenik proglasi nečistim. To je šuga, oboljenje gube na glavi ili na bradi.",
        "31": "Ali ako sveštenik nakon pregleda ustanovi da oboljenje, šuga, ne izgleda niže od ostale kože, i da nema crne dlake na njemu, neka sveštenik zatvori obolelog od šuge na sedam dana.",
        "32": "Sedmog dana neka sveštenik pregleda obolelog. Ako se šuga nije proširila, i nema žućkaste dlake na njoj, a šuga ne izgleda niža od ostale kože,",
        "33": "neka se ošugavljeni obrije, ali neka ne obrije šugu. Sveštenik neka ga zatvori na još sedam dana.",
        "34": "Sedmog dana neka sveštenik pregleda obolelog od šuge. Ako primeti da se šuga nije proširila po koži, i da nije niža od ostale kože, neka ga sveštenik proglasi čistim. Neka opere svoju odeću i biće čist.",
        "35": "Međutim, ako se šuga proširi po koži nakon što je bio proglašen čistim,",
        "36": "neka ga sveštenik pregleda. Ako primeti da se šuga proširila po koži, neka sveštenik ne gleda ima li žute dlake; nečist je.",
        "37": "Ako on oceni da se šuga nije promenila, i da crna dlaka nije izrasla na njoj, šuga se izlečila: čist je. Sveštenik neka ga proglasi čistim.",
        "38": "Ako se na koži nekog čoveka ili žene pojave bele pege,",
        "39": "neka sveštenik izvrši pregled. Ako su pege na koži zagasito bele, to je osip izbio na koži: čist je.",
        "40": "Ako nekom čoveku opadne kosa s glave, te oćelavi, čist je.",
        "41": "Ako mu kosa opadne spreda, te mu oćelavi čelo, čist je.",
        "42": "Ali ako mu se na ćelavom čelu ili ćelavom zatiljku pojavi belo oboljenje sa crvenilom, to je guba izbila po ćelavom čelu ili ćelavom zatiljku.",
        "43": "Neka ga sveštenik pregleda. Ako primeti oboljenje s belim otokom i crvenilom na njegovom ćelavom čelu ili ćelavom zatiljku, nalik gubi na koži,",
        "44": "čovek je gubav, nečist je. Neka ga sveštenik proglasi nečistim; oboljenje mu je na glavi.",
        "45": "Onaj ko oboli od oboljenja gube, neka nosi razdrtu odeću; kosa neka mu bude raspuštena; a gornju usnu neka pokrije i neka viče: ’Nečist! Nečist!’",
        "46": "On će biti nečist dokle god je oboljenje na njemu. Pošto je nečist neka živi odvojeno: boravište će mu biti izvan tabora.",
        "47": "Ako se oboljenje gube pojavi na vunenoj ili lanenoj odeći,",
        "48": "bilo na osnovi bilo na potki, ili na koži, ili na bilo čemu izrađenom od vune;",
        "49": "te ako je oboljenje na odeći, ili na koži, na osnovi ili na potki, ili bilo kakvom predmetu od kože, zelenkaste ili crvenkaste boje, to je oboljenje gube. Neka se pokaže svešteniku.",
        "50": "Kada sveštenik pregleda oboljenje, neka zatvori zaraženi predmet na sedam dana.",
        "51": "Sedmog dana neka pregleda zaraženi predmet. Ako se oboljenje proširilo po odeći, bilo na osnovi bilo na potki, ili na koži, ili na bilo čemu izrađenom od kože, čemu god da koža služi, to je zloćudno oboljenje gube; predmet je nečist.",
        "52": "Neka spali odeću, osnovu ili potku, bilo da je od vune ili od lana, ili kakav predmet od kože na kome se nađe oboljenje, jer je to zloćudna guba. To neka se spali!",
        "53": "Sveštenik neka izvrši pregled. Ako se oboljenje nije proširilo po odeći, osnovi ili potki, ili po bilo kakvom predmetu od kože,",
        "54": "neka sveštenik naredi da se opere predmet na kome je oboljenje. Zatim neka ga zatvori na još sedam dana.",
        "55": "Sveštenik neka pregleda zaraženi predmet nakon što je bio opran. Ako proceni da oboljenje nije promenilo izgled, iako se nije proširilo, nečist je. Neka se spali, bilo da se oboljenje nalazi na spoljašnjoj ili unutrašnjoj strani predmeta.",
        "56": "Ako sveštenik vidi da se oboljenje povuklo nakon pranja, neka otkine to mesto s odeće, ili s kože, s osnove ili potke.",
        "57": "Ali ako se oboljenje opet pojavi na odeći, na osnovi ili potki, ili na bilo kakvom predmetu od kože, što god je zahvaćeno oboljenjem, neka se to spali.",
        "58": "A odeću, osnovu ili potku, ili bilo kakvu stvar od kože, s koje ode oboljenje nakon što je opereš, treba ponovo oprati i biće čista.“",
        "59": "To su propisi o oboljenju gube na odeći od vune ili lana, na osnovi ili na potki, ili na bilo kakvom predmetu od kože, da proglase šta je čisto ili nečisto."
    },
    "14": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Ovo će biti zakon za gubavoga u dan njegovog očišćenja. Kada ga dovedu svešteniku,",
        "3": "sveštenik će izaći iz tabora. Ako vidi da se oboleli izlečio od gube,",
        "4": "neka sveštenik zapovedi da se za čoveka koji će biti očišćen donesu dve žive i čiste ptice, kedrovo drvo, tamno crveno predivo i izop.",
        "5": "Neka sveštenik zapovedi da se jedna ptica zakolje nad svežom vodom u zemljanoj posudi.",
        "6": "Zatim neka uzme živu pticu, kedrovo drvo, tamnocrveno predivo i izop, pa neka ih umoči zajedno sa živom pticom u krv ptice koja je bila zaklana nad svežom vodom.",
        "7": "Potom neka sedam puta poškropi onoga koji se čisti od gube i proglasi ga čistim. Onda neka pusti živu pticu u polje.",
        "8": "A očišćeni neka opere svoju odeću, neka obrije sve svoje dlake, i neka se okupa u vodi i biće čist. Posle toga neka se vrati u tabor, ali neka boravi izvan svog šatora sedam dana.",
        "9": "A sedmoga dana neka obrije sve svoje dlake na glavi, bradi, grudima, obrvama, i sve ostale dlake. Onda neka opere svoju odeću i okupa telo u vodi i biće čist.",
        "10": "Osmoga dana neka uzme dva jagnjeta bez mane, jedno žensko jagnje bez mane od godinu dana, tri desetine efe brašna zamešenog s uljem za žitnu žrtvu, i jedan log ulja.",
        "11": "Neka sveštenik koji vrši očišćenje, postavi sve to i čoveka koji se čisti, pred Gospodom, na ulaz Šatora od sastanka.",
        "12": "Neka sveštenik uzme jedno muško jagnje i prinese ga kao žrtvu za prestup zajedno sa logom ulja. Neka ih podigne pred Gospodom kao žrtvu dizanicu.",
        "13": "Jagnje neka zakolje na svetom mestu gde je zaklao žrtvu za greh i žrtvu svespalnicu. Žrtva za prestup, kao žrtva za greh, pripada svešteniku; ona je presveta.",
        "14": "Neka sveštenik uzme nešto krvi žrtve za prestup, pa neka njome namaže desnu resicu uha onog koji se čisti, palac njegove desne ruke i palac njegove desne noge.",
        "15": "Sveštenik, zatim, neka uzme log ulja i izlije malo na dlan svoje leve ruke,",
        "16": "i pošto umoči prst desne ruke u ulje koje mu je na dlanu leve ruke, neka prstom sedam puta poškropi ulje pred Gospodom.",
        "17": "Ostatkom ulja iz svog dlana, neka sveštenik, preko krvi žrtve za prestup, namaže desnu resicu uha onog što se čisti, desni palac njegove ruke i desni palac njegove noge.",
        "18": "Onim što ostane od ulja na njegovom dlanu, neka sveštenik pomaže glavu onoga koji se čisti. Tako će sveštenik izvršiti obred otkupljenja za njega pred Gospodom.",
        "19": "Potom neka sveštenik prinese žrtvu za greh, i izvrši obred otkupljenja za onoga koji se čisti od svoje nečistote, a onda neka zakolje žrtvu svespalnicu.",
        "20": "Neka sveštenik prinese na žrtveniku žrtvu svespalnicu i žitnu žrtvu. Tako će sveštenik izvršiti obred otkupljenja za njega, pa će biti čist.",
        "21": "Ali ako je siromašan, te ne može sebi priuštiti ovo, neka uzme jedno muško jagnje kao žrtvu za prestup, da se podigne kao žrtva za njegovo otkupljenje, i jednu desetinu mere brašna zamešenog s uljem za žitnu žrtvu, jedan log ulja,",
        "22": "dve grlice ili dva golubića, prema onome što može priuštiti, jednog kao žrtvu za greh, a drugog kao žrtvu svespalnicu.",
        "23": "Osam dana od svoga očišćenja, neka ih donese svešteniku na ulaz od Šatora od sastanka, pred Gospoda.",
        "24": "Neka sveštenik uzme jagnje, žrtvu za prestup, log ulja, i neka ih podigne kao žrtvu dizanicu pred Gospodom.",
        "25": "Tada neka zakolje jagnje, žrtvu za prestup, a sveštenik neka uzme nešto krvi žrtve za prestup, i namaže resicu desnog uha onoga koji se čisti, palac njegove desne ruke i palac njegove desne noge.",
        "26": "Onda neka sveštenik izlije malo ulja na dlan svoje leve ruke,",
        "27": "i prstom desne ruke poškropi uljem što mu je u dlanu leve ruke sedam puta pred Gospodom.",
        "28": "Nakon toga, neka sveštenik uljem iz njegovog dlana namaže resicu desnog uha onog koji se čisti, palac njegove desne ruke i palac njegove desne noge, tamo gde je stavljena krv žrtve za prestup.",
        "29": "Ostatkom ulja što mu je u dlanu, neka sveštenik namaže glavu onoga koji se čisti, da izvrši obred otkupljenja za njega pred Gospodom.",
        "30": "Zatim neka prinese jednu od grlica ili jednog od golubića, šta već može priuštiti;",
        "31": "jedno za žrtvu za greh, a drugo za žrtvu svespalnicu, zajedno sa žitnom žrtvom – prema sopstvenim mogućnostima. Tako će sveštenik izvršiti obred otkupljenja pred Gospodom za onoga koji se čisti.“",
        "32": "Ovo je zakon za obolelog od gube, koji nema sredstava za svoje očišćenje.",
        "33": "Gospod reče Mojsiju i Aronu:",
        "34": "„Kada uđete u hanansku zemlju koju vam dajem u posed, a ja dovedem gubu na neku kuću u zemlji koju zaposednete,",
        "35": "neka vlasnik kuće dođe i javi svešteniku: ’Pojavilo se nešto kao zarazno oboljenje u mojoj kući.’",
        "36": "Tada neka sveštenik zapovedi da se kuća isprazni, pre nego što ode da pregleda oboljenje, da se ne bi onečistilo sve što je u kući. Nakon toga neka sveštenik uđe da pregleda kuću.",
        "37": "Neka pregleda kuću, pa ako primeti da je oboljenje po zidovima kuće u vidu udubljenja zelenkaste ili crvenkaste boje, koja izgledaju niža od površine zida,",
        "38": "neka sveštenik izađe na kućna vrata i neka zatvori kuću na sedam dana.",
        "39": "Sedmoga dana, neka se sveštenik vrati. Ako primeti da se oboljenje proširilo po zidovima kuće,",
        "40": "neka zapovedi da se izvadi kamenje na kome je oboljenje i neka se izbaci izvan grada na nečisto mesto.",
        "41": "Potom neka se kuća ostruže iznutra, a ostrugani malter neka se izbaci izvan grada na nečisto mesto.",
        "42": "Onda neka uzmu drugo kamenje i stave ga umesto onoga kamenja. Zatim neka se uzme novi malter i kuća ponovo omalteriše.",
        "43": "Ali ako oboljenje ponovo izbije na kući nakon što je kamenje bilo izvučeno, i nakon što je kuća bila ostrugana i omalterisana,",
        "44": "neka sveštenik dođe i pogleda. Ako primeti da se oboljenje proširilo po kući, to je zloćudna guba u kući: kuća je nečista.",
        "45": "Neka se kuća sruši, a kamenje, drvena građa, i sav malter od kuće neka se odnesu izvan grada na nečisto mesto.",
        "46": "Ko uđe u kuću dok je zatvorena, biće nečist do večeri.",
        "47": "A ko spava u kući, neka opere svoju odeću. Takođe i onaj ko jede u kući, neka opere svoju odeću.",
        "48": "Ako sveštenik dođe i primeti da se oboljenje nije proširilo po kući nakon što je kuća bila omalterisana, neka proglasi kuću čistom, jer se oboljenje izlečilo.",
        "49": "Za očišćenje kuće neka uzme dve ptice, kedrovinu, skerletno predivo i izop.",
        "50": "Zatim neka zakolje jednu pticu nad svežom vodom u zemljanoj posudi.",
        "51": "Neka, zatim, uzme kedrovinu, izop, skerletno predivo i živu pticu, i umoči ih u krv zaklane ptice i svežu vodu, te poškropi kuću sedam puta.",
        "52": "Pošto očisti kuću krvlju ptice, svežom vodom, živom pticom, kedrovinom, izopom i skerletnim predivom,",
        "53": "neka pusti živu pticu u polje izvan grada. Tako će izvršiti obred otkupljenja za kuću, i biće čista.",
        "54": "Ovo je zakon za svako oboljenje gube i šuge,",
        "55": "za gubu na odeći ili kući,",
        "56": "za otok, svrab, ili pegu,",
        "57": "da se utvrdi kada je nešto nečisto, a kada čisto.“ Ovo je zakon za gubu."
    },
    "15": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Govorite narodu izrailjskom! Recite mu: ’Kada neki čovek ima izliv iz svoga tela, njegov izliv je nečist.",
        "3": "Njegova nečistoća je u ovome: bez obzira da li njegov izliv ističe iz tela, ili je izliv prestao da ističe iz tela, on je nečist.",
        "4": "Svaka postelja na koju legne onaj sa izlivom, biće nečista, i svaka stvar na koju sedne, biće nečista.",
        "5": "Onaj koji dotakne njegovu postelju, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "6": "Onaj koji sedne na stvar na kojoj sedi onaj sa izlivom, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "7": "Onaj koji dotakne telo onoga sa izlivom, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "8": "Ako onaj sa izlivom pljune na čistog, neka taj opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "9": "I svako sedlo na koje sedne onaj sa izlivom, biće nečisto.",
        "10": "Svako ko se dotakne bilo čega što je bilo pod njim, biće nečist do večeri. A ko ponese takve stvari, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "11": "Ako onaj sa izlivom dotakne nekoga, a nije prethodno oprao ruke u vodi, taj neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "12": "Ako onaj sa izlivom dotakne zemljanu posudu, neka se ona razbije, a bilo kakva drvena posuda neka se ispere vodom.",
        "13": "Kada se onaj koji ima izliv očisti od svoga izliva, neka izbroji sedam dana za svoje očišćenje. Onda neka opere svoju odeću i okupa se u svežoj vodi, pa će biti čist.",
        "14": "Osmoga dana neka uzme dve grlice ili dva golubića, donese ih pred Gospoda na ulaz Šatora od sastanka i preda ih svešteniku.",
        "15": "Neka sveštenik prinese jedno za žrtvu za greh, a drugo za žrtvu svespalnicu. Tako će sveštenik izvršiti nad njim otkupljenje pred Gospodom za njegov izliv.",
        "16": "Kad čovek ima izliv semena, neka opere u vodi sve svoje telo i bude nečist do večeri.",
        "17": "I svaka tkanina i koža na kojoj se nađe izliv semena, neka se opere u vodi, i bude nečista do večeri.",
        "18": "Ako žena legne sa muškarcem i on izlije seme, neka se oboje okupaju u vodi i budu nečisti do večeri.",
        "19": "Kad žena ima izliv, to jest, redovan izliv krvi iz svoga tela, biće nečista sedam dana, a ko god je dotakne biće nečist do večeri.",
        "20": "Sve na šta legne biće nečisto, i sve na šta sedne biće nečisto.",
        "21": "Ko god se dotakne njene postelje, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "22": "I ko god se dotakne bilo kakve stvari na koju ona sedne, neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "23": "Bilo to postelja ili stvar na kojoj ona sedi, kada je dotakne, biće nečist do večeri.",
        "24": "Ako neki čovek legne s njom, njena nečistoća će preći na njega. On će biti nečist sedam dana, a tako će i svaka postelja na koju legne biti nečista.",
        "25": "Ako žena ima izliv krvi mnogo dana, ali ne u vreme njene redovne nečistoće, ili ako se izliv nastavi nakon njene redovne nečistoće, biće nečista za sve vreme izliva. Ona će biti nečista kao u dane svoje redovne nečistoće.",
        "26": "Svaka postelja na kojoj bude ležala za sve vreme njenog izliva, za nju će biti kao postelja tokom njene nečistoće, i svaki predmet na koji sedne biće nečist, kao u vreme njene redovne nečistoće.",
        "27": "Ko god je dotakne, biće nečist. Taj neka opere svoju odeću, okupa se u vodi i bude nečist do večeri.",
        "28": "A ako se očisti od svoga izliva, neka izbroji sedam dana, pa će nakon toga biti čista.",
        "29": "Osmoga dana neka uzme za sebe dve grlice, ili dva golubića, i neka ih donese svešteniku, na ulaz Šatora od sastanka.",
        "30": "Neka sveštenik prinese jedno kao žrtvu za greh, a drugo kao žrtvu svespalnicu pred Gospodom, radi nečistoće njenog izliva.’",
        "31": "Držite Izrailjce dalje od njihove nečistoće, da ne onečiste moje Prebivalište, koje je među njima, i tako umru u svojoj nečistoći.",
        "32": "Ovo je zakon za čoveka koji ima izliv: za onoga koji ima izliv semena, te tako postane nečist,",
        "33": "i za ženu koja se ne oseća dobro zbog svoje redovne nečistoće, to jest, i za muško i za žensko koje ima izliv, i za čoveka koji legne sa ženom koja je nečista.“"
    },
    "16": {
        "1": "Gospod je govorio Mojsiju i Aronu nakon smrti dva Aronova sina, kada su stupili pred Gospoda i poginuli.",
        "2": "Gospod je rekao Mojsiju: „Reci svome bratu Aronu da ne dolazi u Svetinju iza zavese u svako doba, ispred poklopca nad Kovčegom, da ne bi umro, jer ja se pojavljujem u oblaku nad poklopcem.",
        "3": "Neka Aron ovako dođe u svetinju: sa juncem iz krda za žrtvu za greh, i ovnom za žrtvu svespalnicu.",
        "4": "Neka obuče na sebe svetu lanenu košulju i lanene gaće na svoje telo; neka se opaše lanenim pojasom, a na glavu neka stavi laneni turban. To je sveta odora. Neka se okupa u vodi, pa neka se obuče.",
        "5": "Neka od zajednice Izrailjaca uzme dva jarca za žrtvu za greh, i jednog ovna za žrtvu svespalnicu.",
        "6": "Aron neka prinese junca za žrtvu za greh radi sebe, da izvrši obred otkupljenja za sebe i svoj dom.",
        "7": "Zatim neka uzme dva jarca i postavi ih pred Gospoda, na ulaz od Šatora od sastanka.",
        "8": "Neka Aron baci kocku za ta dva jarca, jednu kocku za Gospoda, a drugu za Azazela.",
        "9": "Potom neka Aron dovede jarca kockom određenog za Gospoda, i prinese ga kao žrtvu za greh.",
        "10": "A jarac, koji je kockom određen za Azazela, neka se živ postavi pred Gospoda, da se njime izvrši obred otkupljenja, i da se pošalje Azazelu u pustinju.",
        "11": "Tada neka Aron dovede junca, žrtvu za greh radi sebe, i izvrši obred otkupljenja za sebe i za svoj dom. Neka zakolje junca, žrtvu za greh radi sebe.",
        "12": "Neka, zatim, uzme kadionicu punu užarenog uglja sa žrtvenika pred Gospodom, i dve pune šake sitno istucanog mirisnoga kada, pa neka donese iza zavese.",
        "13": "Onda neka stavi kad na oganj pred Gospodom, tako da oblak od kada zakloni poklopac nad Svedočanstvom, da ne bi umro.",
        "14": "Nakon toga neka uzme nešto junčeve krvi i svojim prstom poškropi prednju, istočnu stranu poklopca, a nešto od krvi neka poškropi svojim prstom ispred poklopca sedam puta.",
        "15": "Zatim neka zakolje jarca, žrtvu za greh za narod. Onda neka donese njegovu krv iza zavese, pa neka uradi s njegovom krvlju kao što je uradio s krvlju junca; neka je poškropi na poklopac i ispred poklopca.",
        "16": "Tako će izvršiti obred otkupljenja za Svetinju zbog nečistoće Izrailjaca, zbog njihovih prestupa i svih njihovih greha. Neka isto uradi i sa Šatorom od sastanka, koji prebiva s njima usred njihove nečistoće.",
        "17": "Nijedan čovek ne sme biti u Šatoru od sastanka od časa kada on uđe da izvrši obred otkupljenja u Svetinji do časa kada izađe. Kad izvrši obred otkupljenja za sebe i za sav zbor Izrailjaca,",
        "18": "neka izađe prema žrtveniku koji je pred Gospodom, i neka izvrši obred otkupljenja za njega. Neka uzme nešto junčeve i jarčeve krvi, pa neka njome namaže rogove žrtvenika sa svih strana.",
        "19": "Onda neka ga poškropi svojim prstom sedam puta. Tako će ga očistiti od svih nečistoća Izrailjaca, i posvetiti ga.",
        "20": "Kad završi obred otkupljenja za Svetinju, Šator od sastanka i žrtvenik, neka dovede živog jarca.",
        "21": "Neka Aron položi obe ruke na glavu živoga jarca i nad njim ispovedi sve krivice Izrailjaca, sve njihove prestupe, i sve njihove grehe. I pošto ih sve položi na glavu jarca, neka ga pošalje u pustinju s jednim čovekom koji je određen za to.",
        "22": "Tako će jarac poneti na sebi sve njihove krivice u pusti kraj. Kad pošalje jarca u pustinju,",
        "23": "neka Aron uđe u Šator od sastanka, skine sa sebe lanenu odoru koju je obukao prilikom ulaska u Svetinju, i ostavi je tamo.",
        "24": "Potom neka okupa svoje telo u vodi na svetom mestu, i obuče svoju odeću. Nakon toga neka izađe i prinese žrtvu svespalnicu za sebe, za narod, i izvrši obred otkupljenja za sebe i za narod.",
        "25": "Salo žrtve za greh neka spali na žrtveniku.",
        "26": "Onaj koji šalje jarca Azazelu, neka opere svoju odeću i okupa svoje telo u vodi. Nakon toga neka uđe u tabor.",
        "27": "A junac, žrtva za greh, i jarac, žrtva za greh, čija je krv unešena u Svetinju za obred otkupljenja, neka se iznesu izvan tabora da se spale: njihova koža, meso i balega.",
        "28": "Onaj koji ih spaljuje, neka opere svoju odeću i neka se okupa u vodi. Posle toga neka uđe u tabor.",
        "29": "Neka ovo bude za vas trajna uredba: sedmoga meseca, desetog dana, postite i ne radite nikakvog posla, kako domaći, tako i stranac koji boravi među vama.",
        "30": "Jer na ovaj dan biće izvršen obred otkupljenja za vas, da vas očisti od svih vaših greha, pa ćete biti čisti pred Gospodom.",
        "31": "Za vas je to subota potpunog odmora kada ćete postiti. Ovo je trajna uredba.",
        "32": "Neka sveštenik, koji bude pomazan i posvećen za svešteničku službu umesto svoga oca, izvrši obred otkupljenja. Neka obuče svetu lanenu odoru,",
        "33": "pa neka izvrši obred otkupljenja za sveto Svetilište, za Šator od sastanka i žrtvenik. Potom neka izvrši obred otkupljenja za sveštenike, i za sav sabrani narod.",
        "34": "Neka ovo bude trajna uredba za vas: obred otkupljenja za Izrailjce obavljaće se jedanput godišnje za sve njihove grehe.“ Mojsije je učinio onako kako mu je Gospod rekao."
    },
    "17": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Aronu, njegovim sinovima, i svim Izrailjcima. Reci im: ’Ovo je Gospod zapovedio:",
        "3": "Svaki čovek iz doma Izrailjeva koji zakolje vola, ovcu, ili kozu u taboru, ili izvan tabora,",
        "4": "a ne dovede ih na ulaz od Šatora od sastanka da ih prinese kao prinos Gospodu pred njegovim Prebivalištem, biće kriv za prolivenu krv: prolio je krv; neka se takav čovek istrebi iz svog naroda.",
        "5": "To je zato da bi Izrailjci svoje žrtve, koje bi prinosili u polju, donosili pred Gospoda na ulaz Šatora od sastanka, k svešteniku, i prinosili ih kao žrtve mira Gospodu.",
        "6": "Neka sveštenik zapljusne krvlju Gospodnji žrtvenik kod ulaza u Šator od sastanka, i spali salo na ugodan miris Gospodu.",
        "7": "Tako neće više svoje žrtve prinositi jarcima sa kojima bludniče. Neka ovo bude trajna uredba za njihove naraštaje.’",
        "8": "Još im recite: ’Svaki čovek iz doma Izrailjeva, ili stranac što boravi među vama, koji prinosi žrtvu svespalnicu, ili drugu žrtvu,",
        "9": "a ne donese je na ulaz Šatora od sastanka da je prinese Gospodu, neka se istrebi iz svog naroda.",
        "10": "Ako bilo koji čovek iz doma Izrailjeva, ili bilo koji stranac što boravi među vama, bude jeo krv, ja ću okrenuti svoje lice protiv takvoga što jede krv, i istrebiti ga iz njegovog naroda.",
        "11": "Jer je život živog bića u njegovoj krvi, a ja sam vam je dao da na žrtveniku vršite obred otkupljenja za svoje živote, jer krv je ono što vrši otkup za život.",
        "12": "Zato sam rekao Izrailjcima: niko od vas ne sme jesti krv, pa ni stranac koji boravi među vama.",
        "13": "Svaki čovek, bio on Izrailjac, ili stranac što boravi među vama, koji ulovi zverku ili pticu što se može jesti, neka iscedi njenu krv i zatrpa je zemljom.",
        "14": "Jer je život svakog živog bića njegova krv, a ja sam rekao Izrailjcima: ne jedite krvi nijednoga živog bića, jer je život svakog živog bića njegova krv. Ko god je bude jeo, neka bude istrebljen.",
        "15": "Ako neko pojede meso uginule, ili rastrgane životinje, bio domaći ili stranac, neka opere svoju odeću, okupa se u vodi, i bude nečist do večeri.",
        "16": "Ako se ne operu i ne okupaju svoje telo, snosiće odgovornost za svoju krivicu.’“"
    },
    "18": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima i reci im: ’Ja sam Gospod, Bog vaš.",
        "3": "Ne povodite se za delima koja se čine u egipatskoj zemlji gde ste živeli, niti za delima hananske zemlje u koju vas dovodim. Ne sledite njihove zakone.",
        "4": "Vršite moje odredbe i držite moje propise sledeći ih. Ja sam Gospod, Bog vaš!",
        "5": "Držite moje propise i odredbe: ko ih vrši, po njima će steći život. Ja sam Gospod!",
        "6": "Neka niko od vas ne pristupa kome od svoje krvne rodbine da otkrije njihovu golotinju. Ja sam Gospod!",
        "7": "Ne otkrivaj golotinju svoga oca ili svoje majke; majka ti je, ne otkrivaj njenu golotinju.",
        "8": "Ne otkrivaj golotinju žene svoga oca; to je golotinja tvoga oca.",
        "9": "Ne otkrivaj golotinju svoje sestre, ćerke svoga oca, ili ćerke svoje majke, bilo da se rodila u kući, ili izvan kuće.",
        "10": "Ne otkrivaj golotinju ćerke svoga sina, ili ćerke svoje ćerke, jer je njihova golotinja tvoja golotinja.",
        "11": "Ne otkrivaj golotinju ćerke žene svoga oca, koja se rodila tvome ocu: sestra ti je.",
        "12": "Ne otkrivaj golotinju sestre svoga oca; ona je krvna rodbina tvoga oca.",
        "13": "Ne otkrivaj golotinju sestre svoje majke, jer je ona krvna rodbina tvoje majke.",
        "14": "Ne otkrivaj golotinju brata svoga oca: ne pristupaj njegovoj ženi; strina ti je.",
        "15": "Ne otkrivaj golotinju svoje snahe: ona je žena tvoga sina; ne otkrivaj njenu golotinju.",
        "16": "Ne otkrivaj golotinju žene svoga brata; to je golotinja tvoga brata.",
        "17": "Ne otkrivaj golotinju žene i njene ćerke, niti uzimaj za ženu ćerku njenog sina, ili ćerku njene ćerke, da otkriješ njenu golotinju. Oni su krvna rodbina; to je izopačenost.",
        "18": "Ne uzimaj sebi za ženu sestru svoje žene, da ne stvoriš suparništvo otkrivajući njenu golotinju dok ti je prva žena živa.",
        "19": "Ne pristupaj ženi da otkriješ njenu golotinju tokom njene redovne nečistoće.",
        "20": "Nemoj legati sa ženom svoga bližnjega; postaćeš nečist.",
        "21": "Ne daj da nijedno tvoje dete bude žrtvovano Molohu; tako ćeš oskrnaviti ime svoga Boga. Ja sam Gospod!",
        "22": "Ne legaj s muškarcem, kao što se leže sa ženom; to je odvratno.",
        "23": "Ne legaj s nijednom životinjom: opoganićeš se njome. Nijedna žena se ne sme podati životinji da se s njom pari; to je izopačenost.",
        "24": "Ne pogani se nijednim od ovog, jer su se ovim poganili narodi koje ja teram pred vama.",
        "25": "I pošto se zemlja opoganila, kaznio sam je za njenu krivicu, te je zemlja izbljuvala svoje stanovništvo.",
        "26": "Zato držite moje propise i uredbe i ne činite ništa od ovih odvratnih stvari, ni domaći, ni stranac koji boravi među vama.",
        "27": "Jer, sve su te odvratne stvari činili ljudi, koji su pre vas živeli, pa je zemlja postala nečista.",
        "28": "Pazite da ne poganite zemlju; ona će izbljuvati vas, kao što je izbljuvala narod koji je u njoj živeo pre vas.",
        "29": "Ko god učini bilo koju od ovih odvratnosti; neka se istrebe iz svog naroda oni koji ih učine.",
        "30": "Stoga, držite se onog što vam nalažem, da ne sledite nijedan od odvratnih običaja koji su se činili pre vas. Ne poganite se njima. Ja sam Gospod, Bog vaš!’“"
    },
    "19": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori svoj izrailjskoj zajednici. Reci im: ’Budite sveti, jer sam svet ja, Gospod, Bog vaš!",
        "3": "Svako neka poštuje svoju majku i svoga oca. Držite subote. Ja sam Gospod, Bog vaš!",
        "4": "Ne okrećite se za ništavnim idolima; ne pravite sebi livene bogove. Ja sam Gospod, Bog vaš!",
        "5": "Kada prinosite žrtvu mira Gospodu, prinesite je tako da bude primljena u vaše ime.",
        "6": "Neka se pojede istog dana kada se prinese, ili sutradan. Što ostane do trećeg dana, neka se spali.",
        "7": "Ako se od nje bude jelo i trećeg dana, biće nečista, te neće biti primljena.",
        "8": "Onaj koji je bude jeo, navući će krivicu na sebe, jer je oskrnavio ono što je sveto Gospodu. Taj čovek neka se istrebi iz svoga naroda.",
        "9": "Kada žanjete urod svoje zemlje, ne žanjite do samog kraja svoje njive, i ne pabirčite što ostane od vaše žetve.",
        "10": "Nemoj pabirčiti ni svoj vinograd, ni kupiti zrna koja padnu s tvoga vinograda, nego ih ostavi siromahu i strancu. Ja sam Gospod, Bog vaš!",
        "11": "Ne kradite! Ne lažite! Ne varajte jedan drugoga!",
        "12": "Ne zaklinjite se lažno mojim imenom, i tako skrnaviti ime svoga Boga. Ja sam Gospod!",
        "13": "Ne tlači svoga bližnjega! Ne pljačkaj! Ne zadržavaj kod sebe nadnicu radnikovu do jutra!",
        "14": "Ne proklinji gluvoga, i ne postavljaj prepreke ispred slepog da se saplete, nego se boj Boga svoga! Ja sam Gospod!",
        "15": "Ne izvrćite pravdu: ne budi pristrasan prema siromahu, niti se stavljaj na stranu bogatoga. Sudi svome bližnjem po pravdi.",
        "16": "Ne idi okolo da širiš klevete među svojim narodom. Ne ugrožavaj život svoga bližnjega. Ja sam Gospod!",
        "17": "Ne mrzi svoga brata u svome srcu. Ukori svoga bližnjega, da ne podlegneš grehu zbog njega.",
        "18": "Ne osvećuj se, i ne gaji u sebi gnev protiv svojih sunarodnika, nego voli bližnjega svoga kao samoga sebe. Ja sam Gospod!",
        "19": "Drži moje propise: Ne daj da se tvoja stoka pari sa stokom druge vrste. Ne zasejavaj svoju njivu dvema vrstama semena. Ne odevaj se u odeću od dve različite tkanine.",
        "20": "Ako čovek legne sa robinjom koja je zaručena za drugog čoveka, ali nije otkupljena ili oslobođena, neka budu kažnjeni. Ipak, neće biti pogubljeni, jer ona nije slobodna.",
        "21": "On neka dovede ovna, žrtvu za prestup, na ulaz Šatora od sastanka, kao žrtvu za prestup Gospodu.",
        "22": "Neka sveštenik izvrši obred otkupljenja za njega ovnom, žrtvom za prestup, pred Gospodom za njegov greh, i biće mu oprošten greh koji je počinio.",
        "23": "Kad uđete u zemlju i zasadite bilo koju voćku, smatrajte njen plod zabranjenim. Tri godine će vam biti zabranjen; ne sme se jesti.",
        "24": "Četvrte godine neka sav njen rod bude posvećen za veselje u čast Gospodu.",
        "25": "Pete godine možete jesti njen plod. Tako će vam se urod uvećati. Ja sam Gospod, Bog vaš.",
        "26": "Ne jedite ništa s krvlju. Ne gatajte i ne vračajte.",
        "27": "Ne izbrijavajte svoje zulufe, i ne podrezujte krajeve svoje brade.",
        "28": "Ne režite se po telu radi pokojnika, i ne iscrtavajte po sebi znakove. Ja sam Gospod!",
        "29": "Ne obeščašćuj svoje ćerke dajući je za bludnicu, da se zemlja ne bi odala bludu i ispunila pokvarenošću.",
        "30": "Držite moje subote, i poštujte moje Svetilište. Ja sam Gospod!",
        "31": "Ne obraćajte se prizivačima duhova, niti tražite savet od vidovnjaka, da se ne onečistite o njih. Ja sam Gospod, Bog vaš!",
        "32": "Ustani pred sedom glavom, i ukazuj čast starcu; boj se svoga Boga! Ja sam Gospod!",
        "33": "Ako se stranac nastani s tobom u vašoj zemlji, nemojte ga zlostavljati.",
        "34": "Stranac koji se nastani s vama neka vam bude kao domaći. Voli ga kao samog sebe, jer ste i vi bili stranci u Egiptu. Ja sam Gospod, Bog vaš!",
        "35": "Ne budi nepošten kad meriš dužinu, težinu, ili količinu.",
        "36": "Koristi poštenu vagu, poštene tegove, poštenu efu i pošteni hin. Ja sam Gospod, Bog vaš, koji vas je izveo iz Egipta.",
        "37": "Držite sve moje propise, i sve moje odredbe, izvršavajući ih. Ja sam Gospod!’“"
    },
    "20": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Reci Izrailjcima: ’Svaki Izrailjac i svaki stranac koji boravi u Izrailju, koji da svoje dete Molohu, neka se svakako pogubi; narod zemlje neka ga zaspe kamenjem.",
        "3": "Ja ću, lično, okrenuti svoje lice protiv tog čoveka i istrebiti ga iz njegovog naroda, jer je dao svoje dete Molohu i tako onečistio moje Svetilište i obeščastio moje sveto ime.",
        "4": "Ali ako narod zemlje zatvori oči kada taj čovek da svoje dete Molohu, i ne pogubi ga,",
        "5": "ja ću okrenuti svoje lice protiv tog čoveka i njegovog roda, pa ću istrebiti iz njihovog naroda i njega i sve koji se budu odali bludu sa Molohom.",
        "6": "Ako se neko obrati prizivačima duhova i vidovnjacima i krene za njima, te se tako oda bludu, ja ću okrenuti svoje lice protiv tog čoveka, pa ću ga istrebiti iz njegovog naroda.",
        "7": "Posvetite se i budite sveti, jer ja sam Gospod, Bog vaš.",
        "8": "Držite moje propise i vršite ih. Ja sam Gospod koji vas posvećuje.",
        "9": "Ako neko prokune svoga oca ili svoju majku, neka se svakako pogubi; pošto je prokleo oca, ili majku, krv njegova pada na njegovu glavu.",
        "10": "Ako čovek učini preljubu sa ženom svoga bližnjega, neka se svakako pogubi i preljubnik i preljubnica.",
        "11": "Ako čovek legne sa ženom svoga oca, otkrio je golotinju svoga oca. Neka se svakako oboje pogube; krv njihova pada na njihovu glavu.",
        "12": "Ako čovek legne sa svojom snahom, neka se svakako oboje pogube. Učinili su izopačeno delo; krv njihova pada na njihovu glavu.",
        "13": "Ako čovek legne sa muškarcem kao što se leži sa ženom, počinili su odvratno delo. Neka se svakako oboje pogube; krv njihova pada na njihovu glavu.",
        "14": "Ako čovek oženi ženu i njenu majku, to je pokvarenost. Neka se i on i njih dve spale. Tako neće biti pokvarenosti među vama.",
        "15": "Ako čovek obleži životinju, neka se svakako pogubi. Životinja neka se ubije.",
        "16": "Ako žena priđe životinji da se pari s njom, ubij i ženu i životinju. Neka se svakako pogube; krv njihova pada na njihovu glavu.",
        "17": "Ako čovek uzme za ženu svoju sestru, ćerku svoga oca, ili ćerku svoje majke, i on vidi njenu golotinju, i ona vidi njegovu golotinju, to je sramota. Neka se istrebe pred očima svoga naroda. Otkrio je golotinju svoje sestre; neka odgovara za svoju krivicu.",
        "18": "Čovek koji legne sa ženom dok ima mesečni red i otkrije njenu golotinju, otkrio je tako izvor njenog izliva, a ona je otkrila izvor svoje krvi. Neka se oboje istrebe iz svoga naroda.",
        "19": "Ne otkrivaj golotinju sestre svoje majke ili sestre svoga oca, jer bi tako otkrio golotinju svoga roda. Neka odgovaraju za svoju krivicu.",
        "20": "Čovek koji legne sa svojom strinom, otkrio je golotinju svoga strica. Neka plate sa svoj greh: umreće bez poroda.",
        "21": "Ako čovek legne sa ženom svoga brata, to je nečisto. Otkrio je golotinju svoga brata; neka budu bez poroda.",
        "22": "Držite sve moje propise, sve moje uredbe, i vršite ih, da vas zemlja, u koju vas vodim da se naselite, ne bi izbljuvala.",
        "23": "Ne sledite običaje naroda koje ja teram pred vama, jer oni su činili sve to, pa su mi postali mrski.",
        "24": "A ja sam vam rekao: vi ćete primiti u posed zemlju; ja ću vam je dati u posed – zemlju kojom teku mleko i med. Ja sam Gospod, Bog vaš, koji vas je odvojio od drugih naroda.",
        "25": "Zato razlikujte čiste životinje od nečistih, i čiste ptice od nečistih. Ne opoganjujte se životinjom ni pticom, niti bilo čime što puzi po zemlji, što sam ja izdvojio za vas kao nečisto.",
        "26": "Budite mi sveti, jer sam svet ja, Gospod; ja sam vas odvojio od drugih naroda da budete moji.",
        "27": "Ako se među vama nađe čovek koji priziva duhove, ili je vidovnjak, neka se svakako pogubi kamenovanjem. Krv njihova pada na njih.’“"
    },
    "21": {
        "1": "Gospod reče Mojsiju: „Govori sveštenicima, Aronovim sinovima. Reci im: ’Neka se niko od vas ne oskrnavi dodirujući pokojnika u svome narodu,",
        "2": "izuzev onih koji su mu u krvnom srodstvu: svoje majke, oca, sina, ćerke, brata,",
        "3": "sestre device s kojom je blizak, jer nije bila udata. Radi nje se može oskrnaviti.",
        "4": "Ipak, neka se ne oskrnavi rodbinom sa ženine strane, i tako postane nečist.",
        "5": "Neka ne izbrijavaju nijedan deo svoje glave, i neka ne podrezuju krajeve svoje brade, niti se režu po telu.",
        "6": "Neka budu posvećeni svome Bogu; neka ne skrnave ime svoga Boga, jer oni prinose Gospodnje svespalnice. Zato neka budu sveti!",
        "7": "Neka se ne žene ženom okaljanom bludom, a ne smeju se ženiti ni ženom koja je razvedena od svoga muža, jer je sveštenik posvećen svome Bogu.",
        "8": "Smatraj ga svetim, jer on prinosi hleb tvoga Boga. Neka je i tebi svet, jer sam svet ja, Gospod, koji vas posvećujem.",
        "9": "Ako se sveštenikova ćerka oskrnavi postavši bludnica, ona skrnavi svoga oca; neka bude spaljena.",
        "10": "Prvosveštenik, koji je nad svojom braćom, na čiju glavu je izliveno ulje pomazanja, i koji je posvećen da nosi odoru, ne sme raščupavati svoju kosu i derati svoju odeću.",
        "11": "On ne sme prilaziti pokojniku, niti se sme skrnaviti svojim ocem i svojom majkom.",
        "12": "Neka ne izlazi iz Svetilišta, da ne bi oskrnavio Svetilište svoga Boga, jer je posvećen uljem posvećenja svoga Boga. Ja sam Gospod!",
        "13": "Neka uzme za ženu samo devicu.",
        "14": "On ne sme uzimati za ženu udovicu, razvedenu i okaljanu bludom; sme se oženiti samo devicom iz svoga naroda,",
        "15": "da ne bi oskrnavio svoje potomstvo među svojim narodom, jer ga ja, Gospod, posvećujem.’“",
        "16": "Gospod još reče Mojsiju:",
        "17": "„Govori Aronu i reci mu: ’Neka niko od tvoga potomstva, uključujući i njihove buduće naraštaje, koji ima telesnu manu, ne pristupa da prinosi hleb svome Bogu.",
        "18": "Nijedan čovek sa telesnom manom ne sme pristupati: slepac, ili bogalj, ili ko ima oštećeno lice, ili neko izobličenje na telu;",
        "19": "onaj ko ima slomljenu nogu ili ruku;",
        "20": "grbavac, ili patuljastog rasta; onaj ko ima oštećeno oko, ili šugu, ili kakvo kožno oboljenje, ili ima zdrobljene mošnice.",
        "21": "Nijedan čovek iz Aronovog potomstva, koji ima telesnu manu, ne sme pristupati da prinosi paljenu žrtvu Gospodnju. Pošto ima telesnu manu, neka ne pristupa da prinosi hleb svoga Boga.",
        "22": "On sme jesti hleb svoga Boga; ono što je najsvetije i sveto.",
        "23": "Ipak, pošto ima telesnu manu, neka ne ulazi iza zavese, i neka ne pristupa žrtveniku, da ne bi oskrnavio moje Svetilište, jer ih ja, Gospod, posvećujem!’“",
        "24": "Tako je Mojsije govorio Aronu, njegovim sinovima, i svim Izrailjcima."
    },
    "22": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Reci Aronu i njegovim sinovima da pažljivo postupaju sa posvećenim prilozima Izrailjaca, koje mi posvećuju, da ne bi oskrnavili moje sveto ime. Ja sam Gospod!",
        "3": "Reci im: ’Ako bilo ko od vaših potomaka, u svim vašim naraštajima, priđe posvećenim prinosima, koje Izrailjci posvećuju Gospodu, dok je nečist, neka se takav čovek istrebi preda mnom. Ja sam Gospod!",
        "4": "Ako neko od Aronovih potomaka ima gubu ili izliv, neka ne jede od posvećenih prinosa dok se ne očisti. Ko god dotakne nešto što se onečistilo mrtvim telom, ili ima izliv semena,",
        "5": "ili dotakne kakvog gmizavca, pa postane nečist, ili dotakne čoveka i tako postane nečist – kakva god da je njegova nečistoća –",
        "6": "čovek koji dotakne tako nešto, biće nečist do večeri. On ne sme jesti od posvećenih prinosa, dok ne opere telo u vodi.",
        "7": "Kad sunce zađe, biće čist. Nakon toga može da jede od posvećenih prinosa, jer to mu je hrana.",
        "8": "Neka ne jede crkotinu ili što je razderala zver, da se ne bi oskrnavio o nju. Ja sam Gospod!",
        "9": "Stoga neka čuvaju moj nalog, da ne navuku na sebe greh i ne umru radi njega, ukoliko se oskrnave. Ja sam Gospod koji ih posvećujem!",
        "10": "Neposvećeni neka ne jede posvećeni prinos. Posvećeni prinos ne smeju jesti ni gost sveštenikov ni njegov nadničar.",
        "11": "Ali, ako sveštenik kupi nekoga novcem kao svojinu, taj može jesti prinos. Hleb smeju jesti i oni koji su rođeni u njegovom domu.",
        "12": "Ako se sveštenikova ćerka uda za čoveka iz drugog plemena, ona ne sme jesti od svetih prinosa.",
        "13": "Ako sveštenikova ćerka ostane udovica, ili je razvedena, a nema dece, pa se vrati u dom svoga oca, kao kad je bila mlada, ona sme da jede hleb svoga oca. Ipak, nijedan svetovnjak ne sme da jede.",
        "14": "Ako čovek nehotice pojede od svetog prinosa, neka da svešteniku nadoknadu za sveti prinos dodajući petinu njegove vrednosti.",
        "15": "Neka sveštenici ne skrnave posvećene prinose Izrailjaca, koje ih oni podižu Gospodu.",
        "16": "Dopuštajući narodu da jede od njihovih prinosa, narod bi teretio greh koji zahteva nadoknadu, jer sam ja, Gospod, koji ih posvećuje.’“",
        "17": "Gospod reče Mojsiju:",
        "18": "„Reci Aronu, njegovim sinovima, i svim Izrailjcima. Reci im: ’Ako neki čovek iz doma Izrailjeva, ili stranac koji boravi u Izrailju, žrtvuje prinos da se izvrši bilo kakav zavet, ili daje dragovoljni prilog, koji se prinosi Gospodu kao žrtva svespalnica –",
        "19": "da bi bio primljen – mora prineti muško, bez mane, bilo to junac, ovca ili koza.",
        "20": "Ne prinosite ništa što na sebi ima manu, jer vam to neće biti primljeno.",
        "21": "Ako neko prinosi Gospodu žrtvu mira da izvrši zavet, ili daje dragovoljni prilog od krupne ili sitne stoke, neka bude bez mane da bi bilo primljeno; ne sme imati nikakav nedostatak.",
        "22": "Ne prinosite Gospodu što je slepo, ili povređeno, ili osakaćeno, ili sa čirom, ili sa svrabom, ili sa šugom. Takvo ne stavljajte na žrtvenik da se prinese Gospodu kao paljena žrtva.",
        "23": "Ipak, vola ili ovcu sa dužim ili kraćim udom možete prineti kao dobrovoljni prilog, ali to neće biti primljeno za zavet.",
        "24": "A što ima nagnječene, zdrobljene, otkinute, ili odsečene mošnice, to ne prinosite Gospodu. Tako nešto nemojte činiti u svojoj zemlji.",
        "25": "Nijednu od ovih životinja ne primajte od stranca, da biste je prineli kao hranu svome Bogu, jer su osakaćene; na njima je mana, te vam to neće biti primljeno.’“",
        "26": "Gospod reče Mojsiju:",
        "27": "„Kada se omlade muško tele, jagnje, ili koza, neka ostane sedam dana sa svojom majkom, a od osmoga dana pa naviše biće primljeno kao paljena žrtva Gospodu.",
        "28": "Ne koljite vola, ili ovcu, i njeno mlado u isti dan.",
        "29": "Kada prinosite Gospodu žrtvu zahvalnicu, prinesite je tako da vam bude primljena.",
        "30": "Neka se pojede istog dana; ništa ne ostavljajte do sledećeg jutra. Ja sam Gospod!",
        "31": "Čuvajte moje zapovedi i vršite ih. Ja sam Gospod!",
        "32": "Ne skrnavite moje sveto ime, da bi moja svetost bila držana među narodom izrailjskim. Ja sam Gospod, koji vas posvećujem.",
        "33": "Ja sam vas izveo iz egipatske zemlje, da bih vam bio Bog. Ja sam Gospod!“"
    },
    "23": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori narodu izrailjskom. Reci im: ’Ovo su Gospodnji praznici, kada ćete sazivati svete sabore. Ovo su moji praznici:",
        "3": "Šest dana radi, a sedmoga dana je subota potpunog odmora, sveti sabor. Ne radite nikakvog posla; neka Gospodnja subota bude po svim vašim mestima.",
        "4": "Ovo su Gospodnji praznici, sveti sabori, koje ćeš proslavljati u određeno vreme:",
        "5": "Prvoga meseca, četrnaestog dana u mesecu, uveče, počinje Pasha Gospodnja.",
        "6": "A petnaestoga dana istog meseca je Gospodnji praznik Beskvasnih hlebova. Jedite beskvasne hlebove sedam dana.",
        "7": "Prvoga dana održavajte sveti sabor; ne radite nikakvog svakodnevnog posla.",
        "8": "Sedam dana prinosite Gospodu paljene žrtve. A sedmoga dana biće sveti sabor: ne radite nikakav posao.’“",
        "9": "Gospod reče Mojsiju:",
        "10": "„Govori Izrailjcima. Reci im: ’Kad uđete u zemlju koju vam ja dajem, i počnete od nje žeti žetvu, prvi snop svoje žetve donesite svešteniku.",
        "11": "Tada neka on podigne snop pred Gospodom da budete primljeni. Sveštenik će ga podignuti narednog dana nakon subote.",
        "12": "Na dan kada podižete snop, prinesite jagnje od godinu dana, bez mane, kao žrtvu svespalnicu Gospodu,",
        "13": "a uz njega desetinu efe brašna zamešenog s uljem, kao žitnu žrtvu. To je paljena žrtva, ugodni miris Gospodu. Uz njega ide i žrtva izlivnica od četvrtine hina vina.",
        "14": "Do tog dana, dok ne prinesete prinos svoga Boga, ne smete jesti hleb, prženo žito, ili sveže klasje. To je večna uredba za vaše naraštaje po svim vašim mestima.",
        "15": "Narednog dana nakon subote, pošto prinesete klas za žrtvu dizanicu, nabrojte sedam punih nedelja.",
        "16": "Nabrojte pedeset dana do prvoga dana nakon sedme subote, pa prinesite Gospodu žrtvu od novog žita.",
        "17": "Donesite iz svojih mesta dva hleba za žrtvu dizanicu, svaki od po dve desetine mere brašna. Neka budu pečeni s kvascem, kao prvina za Gospoda.",
        "18": "Sa hlebom prinesite sedam jaganjaca bez mane, od godinu dana, jednog junca iz krda, i dva ovna, za žrtvu svespalnicu Gospodu, zajedno s njihovim žitnim žrtvama i žrtvama izlivnicama, kao paljenu žrtvu, ugodan miris Gospodu.",
        "19": "Prinesite i jednog jarca kao žrtvu za greh, i dva jagnjeta od godinu dana, kao žrtvu mira.",
        "20": "Neka ih sveštenik podigne pred Gospodom s hlebom od prvina, kao žrtvu dizanicu, i sa ona dva jagnjeta. To je sveti prinos za Gospoda, koji sleduje svešteniku.",
        "21": "Istog dana sazovite sabor. Neka vam to bude sveti sabor. Ne radite nikakav svakodnevni posao! Ovo je trajna uredba za sve vaše naraštaje po svim vašim mestima.",
        "22": "Kad počnete žeti žetvu sa svoje zemlje, nemojte žeti do samog kraja svoga polja, niti pabirčiti posle svoje žetve. To ostavite siromahu i strancu. Ja sam Gospod, Bog vaš.’“",
        "23": "Gospod reče Mojsiju:",
        "24": "„Govori Izrailjcima: ’Sedmoga meseca, prvoga dana u mesecu, neka vam bude potpuni počinak, spomen-dan objavljen glasom trube, sveti sabor.",
        "25": "Ne radite nikakvog svakodnevnog posla. Prinesite Gospodu paljenu žrtvu.’“",
        "26": "Gospod reče Mojsiju:",
        "27": "„A desetog dana sedmoga meseca je dan otkupljenja. Neka vam to bude sveti sabor. Postite i prinesite paljenu žrtvu Gospodu.",
        "28": "Ne radite nikakvog posla na taj dan, jer je to dan otkupljenja, kada će se izvršiti vaše otkupljenje pred Gospodom, Bogom vašim.",
        "29": "Onaj ko ne bude postio na ovaj dan, neka se istrebi iz svog naroda.",
        "30": "Ko god se bude latio kakvog posla na ovaj dan, njega ću ja zatrti usred njegovog naroda.",
        "31": "Ne radite nikakvog posla! To je trajna uredba za vaše naraštaje, po svim vašim mestima.",
        "32": "Neka vam to bude subota potpunog odmora. Postite! Proslavljajte svoju subotu od večeri devetog dana u mesecu do sledeće večeri.“",
        "33": "Gospod reče Mojsiju:",
        "34": "„Govori Izrailjcima: ’Petnaestog dana u sedmom mesecu je praznik Senica Gospodu, u trajanju od sedam dana.",
        "35": "Prvoga dana je sveti sabor: ne radite nikakvog svakodnevnog posla.",
        "36": "Sedam dana prinosite Gospodu paljene žrtve, a osmoga dana neka vam bude sveti sabor. Tada ćete prinositi Gospodu paljene žrtve. To je svečani sabor; ne radite nikakvog posla.",
        "37": "To su Gospodnji praznici, koje ćete slaviti kao svete sabore, prinoseći Gospodu paljene žrtve, žrtve svespalnice, žitne žrtve, prinose i žrtve izlivnice, svaku u određeni dan,",
        "38": "osim Gospodnjih subota i vaših darova, i osim svih zaveta i dobrovoljnih priloga koje prinosite Gospodu.",
        "39": "A petnaestog dana u sedmom mesecu, kad prikupite prvine zemlje, sedam dana slavite Gospodnji praznik. Prvi i osmi dan neka budu dani potpunog odmora.",
        "40": "Na prvi dan uzmite najbolje plodove, palmove grane, grane s lisnatog drveća, i vrbe s potoka, pa se sedam dana veselite pred Gospodom, Bogom svojim.",
        "41": "Proslavljajte Gospodnji praznik sedam dana u godini. Ovo je trajna uredba za vaše naraštaje: slavite taj praznik sedmog meseca.",
        "42": "Živite u senicama sedam dana; svi rođeni u Izrailju neka žive u senicama,",
        "43": "da bi vaši naraštaji znali da sam ja, Gospod, Bog vaš, učinio da narod izrailjski živi u senicama, kad sam ih izveo iz Egipta.’“",
        "44": "Tako je Mojsije saopštio Izrailjcima Gospodnje praznike."
    },
    "24": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Zapovedi Izrailjcima da ti donesu čistog, sveže isceđenog, maslinovog ulja za svećnjak, da svetlo stalno gori.",
        "3": "Neka ga Aron postavi u Šatoru od sastanka, izvan zavese Svedočanstva, da neprestano gori pred Gospodom, od večeri do jutra. To je trajna uredba za sve vaše naraštaje.",
        "4": "Neka Aron neprestano održava žiške na svećnjaku od čistog zlata pred Gospodom.",
        "5": "Uzmi brašna i ispeci dvanaest pogača. Neka svaka pogača teži dve desetine efe.",
        "6": "Postavi ih u dva reda, po šest u svakom, na sto od čistog zlata pred Gospodom.",
        "7": "Na svaki red stavi čistog tamjana, da hleb bude za spomen, paljenu žrtvu Gospodu.",
        "8": "Neka ih Aron svake subote postavlja pred Gospodom, kao večni savez radi Izrailjaca.",
        "9": "Neka ih Aron i njegovi sinovi jedu na svetom mestu, jer je to najsvetiji deo od paljenih žrtava Gospodnjih. To je večna uredba.“",
        "10": "A sin jedne Izrailjke i Egipćanina, dođe među Izrailjce, i potuče se u taboru sa jednim Izrailjcem.",
        "11": "Međutim, sin te žene, Izrailjke, pogrdi ime Gospodnje proklinjući ga. Dovedu ga Mojsiju. Njegova majka se zvala Selomita, ćerka Davrijina, iz Danovog plemena.",
        "12": "Stavili su ga u pritvor, dok im se ne obznani Gospodnja odluka.",
        "13": "Gospod reče Mojsiju:",
        "14": "„Izvedi izvan tabora bogohulnika, a svi koji su ga čuli neka polože ruke na njegovu glavu. Zatim neka ga cela zajednica kamenuje.",
        "15": "A Izrailjcima reci: ’Ako neki čovek prokune svoga Boga, odgovaraće za svoj greh.",
        "16": "Onaj koji pogrdi ime Gospodnje, neka se svakako pogubi; neka ga cela zajednica zaspe kamenjem. Bio on stranac ili domaći, ako pogrdi ime Gospodnje, neka umre!",
        "17": "Ako neko oduzme život čoveku, neka se svakako pogubi.",
        "18": "Ako neko usmrti živinče, neka plati odštetu: život za život.",
        "19": "Ako neko nanese povredu svome bližnjemu, neka mu se uradi ono što je on uradio njemu.",
        "20": "Prelom za prelom, oko za oko, zub za zub. Kako je on drugome naneo povredu, tako neka se njemu nanese povreda.",
        "21": "Ako neko ubije živinče, neka plati odštetu, a ko ubije čoveka, neka se pogubi.",
        "22": "Isti zakon važi za vas, kako za stranca, tako za domaćeg. Ja sam Gospod, Bog vaš.’“",
        "23": "Pošto je Mojsije saopštio Izrailjcima ovo, oni izvedu bogohulnika izvan tabora i zaspu ga kamenjem. Tako su Izrailjci učinili kako je Gospod zapovedio Mojsiju."
    },
    "25": {
        "1": "Gospod reče Mojsiju na gori Sinaj:",
        "2": "„Govori Izrailjcima i reci im: ’Kad uđete u zemlju koju vam dajem, neka zemlja drži Gospodnju subotu.",
        "3": "Šest godina zasejavaj svoju njivu, i šest godina obrezuj svoj vinograd i sabiraj rod,",
        "4": "a sedme godine neka bude subota potpunog odmora za zemlju, Gospodnja subota. Tada nemoj sejati svoju njivu i obrezivati svoj vinograd.",
        "5": "Nemoj žeti što sâmo rodi nakon tvoje žetve, niti brati grožđe od svoje neobrezane loze. To će biti godina subotnjeg odmora za zemlju.",
        "6": "Što zemlja rodi tokom svoje subote, to će vam biti za jelo. Sav njen urod neka bude za jelo tebi, tvome sluzi i tvojoj sluškinji; tvome najamniku, i došljaku koji boravi kod tebe;",
        "7": "tvojoj stoci i zverima što žive na tvojoj zemlji. Sve što zemlja rodi, to se može jesti.",
        "8": "Nabroj sedam subotnjih godina, sedam puta po sedam godina, tako da ovih sedam subotnjih godina daju zbir od četrdeset devet godina.",
        "9": "Sedmoga meseca, desetoga dana, zapovedi da zatrubi truba; na dan otkupljenja, zatrubite u trube po svoj zemlji.",
        "10": "Posvetite pedesetu godinu, i proglasite slobodu u zemlji za sve njene stanovnike. To će vam biti oprosna godina. Tada neka se svaki od vas vrati na svoj posed, i svaki čovek neka se vrati u svoj rod.",
        "11": "Pedeseta godina neka vam bude oprosna. Ne sejte i ne žanjite što rodi nakon žetve, i ne obrezujte lozu,",
        "12": "jer to je oprosna godina. Neka vam bude sveta: hranite se samo onim što rodi na njivi.",
        "13": "Te oprosne godine, neka se svaki čovek vrati na svoj posed.",
        "14": "Stoga, kada prodajete zemlju svome bližnjemu, ili je kupujete od njega, ne varajte svoga brata.",
        "15": "Kad kupuješ od svoga bližnjega, platićeš samo za broj godina od oprosne godine; onaj ko prodaje naplatiće ti samo za ostatak žetvenih godina.",
        "16": "Što je više godina, to je veća cena; što je manje godina, to je manja cena, jer on ti prodaje broj žetvi.",
        "17": "Ne varajte svog bližnjeg, nego se boj svoga Boga, jer ja sam Gospod, Bog vaš.",
        "18": "Vršite moje uredbe, i držite moje zakone. Vršite ih i živećete spokojno na zemlji.",
        "19": "Zemlja će davati svoj rod, pa ćete jesti do mile volje, i spokojno živeti u njoj.",
        "20": "Ako se pitate: šta ćemo jesti sedme godine, kad ne budemo ni sejali, ni skupljali svoj urod?",
        "21": "Evo, ja ću vam poslati svoj blagoslov: šeste godine će zemlja roditi rod za tri godine.",
        "22": "A kad budete sejali osme godine, hranićete se od starog uroda sve do devete godine, dok ne prispe njen urod.",
        "23": "Zemlja ne sme da se proda zauvek, jer zemlja pripada meni, a vi ste kod mene stranci i došljaci.",
        "24": "Gde god imate zemlju u posedu, morate dozvoliti da se zemlja otkupi.",
        "25": "Ako tvoj brat osiromaši i proda svoj posed, neka dođe njegov najbliži rođak-staratelj i otkupi što je njegov brat prodao.",
        "26": "Ko nema rođaka-staratelja, ali dođe do dovoljno sredstava da otkupi posed,",
        "27": "neka izbroji godine od otkupa i isplati razliku čoveku kome ga je prodao. Onda neka se vrati na svoj posed.",
        "28": "A ako nema dovoljno sredstava, posed će ostati u vlasništvu onoga koji ga je kupio do oprosne godine. U oprosnoj godini zemlja će biti vraćena, pa će se on vratiti na svoj posed.",
        "29": "Ako neko proda stambenu kuću u gradu opasanom zidinama, on može da je otkupi pre nego što istekne godina od njene prodaje. Rok za otkup biće jedna godina.",
        "30": "Ako se kuća ne otkupi pre isteka pune godine, kuća u gradu opasanom zidinama preći će u trajno vlasništvo kupca i njegovih potomaka, te neće biti vraćena u oprosnoj godini.",
        "31": "Kuće po selima koje nisu ograđene zidinama, neka se vode kao njive; one se mogu otkupiti, ali se u oprosnoj godini moraju vratiti.",
        "32": "Međutim, Leviti će zauvek držati pravo otkupa kuća koje poseduju u levitskim gradovima.",
        "33": "Ako jedan od Levita otkupi kuću, koja je prodana u jednom od gradova u njihovom posedu, ona mora da se vrati u oprosnoj godini, jer su kuće po levitskim gradovima njihovo vlasništvo među Izrailjcima.",
        "34": "Pašnjaci oko ovih gradova ne smeju se prodavati, jer to je njihovo vlasništvo za sva vremena.",
        "35": "Ako tvoj brat, koji živi uz tebe, osiromaši, te ne može da se izdržava, pomozi mu; neka živi uz tebe kao stranac ili došljak.",
        "36": "Ne uzimaj kamatu od njega, i ne naplaćuj mu više, nego se boj svoga Boga. Neka tvoj brat živi uz tebe.",
        "37": "Ne pozajmljuj mu novac s kamatom, i ne naplaćuj mu više za hranu.",
        "38": "Ja sam Gospod, Bog vaš, koji sam vas izveo iz Egipta, da vam dam hanansku zemlju, i da vam budem Bog.",
        "39": "Ako osiromaši tvoj brat koji je uz tebe, i proda se tebi, ne teraj ga da radi kao rob.",
        "40": "Neka bude kod tebe kao najamnik i kao došljak, pa neka služi kod tebe do oprosne godine.",
        "41": "Tada može da ode od tebe sa svojom decom, i da se vrati u svoj rod i na posed svojih predaka.",
        "42": "Zato što su moje sluge koje sam izveo iz Egipta, ne smeju se prodavati kao što se prodaju robovi.",
        "43": "Nemoj gospodariti nemilosrdno nad njim, nego se boj svoga Boga.",
        "44": "Robove i robinje možete imati, ali od naroda koji žive oko vas. Njih možete kupovati kao robove i robinje.",
        "45": "Možete kupovati i decu došljaka i stranaca, koji žive među vama, ili one koji su rođeni u vašoj zemlji, i čije porodice žive među vama. Oni mogu da budu vaše vlasništvo.",
        "46": "Možete ih zadržati u vlasništvu za vašu decu posle vas, da ih naslede kao trajno vlasništvo. Oni neka vam služe kao robovi, ali nad vašom braćom Izrailjcima, niko da ne gospodari nemilosrdno.",
        "47": "Ako se stranac ili došljak obogati, a tvoj brat osiromaši, pa se proda strancu ili došljaku među vama, ili potomku iz strančevog roda,",
        "48": "on ima pravo da bude otkupljen i nakon što se prodao. Neka ga otkupi neko od njegove braće,",
        "49": "ili neka ga otkupi stric, ili stričev sin, ili neko od najbliže porodice. Ukoliko se obogati, on može da otkupi samog sebe.",
        "50": "Neka s kupcem izračuna vreme od godine kada se prodao, pa do oprosne godine; cena za koju se prodao određivaće se prema broju godina. Vreme koje je proveo s vlasnikom neka mu se računa kao najamniku.",
        "51": "Ako ostane još mnogo godina, on će, prema njihovom broju, platiti cenu za svoj otkup.",
        "52": "Ako ostane malo godina do oprosne godine, on će platiti za svoj otkup prema njihovom broju.",
        "53": "Vreme koje je proveo s vlasnikom, neka mu se računa kao najamniku. Neka se ne gospodari nemilosrdno nad njim na tvoje oči.",
        "54": "Ukoliko ne bude otkupljen ovako, on i njegova deca biće oslobođeni u oprosnoj godini.",
        "55": "Jer Izrailjci su moje sluge, koje sam izveo iz Egipta. Ja sam Gospod, Bog vaš!"
    },
    "26": {
        "1": "Ne pravite sebi ništavne idole, i ne podižite stubove, i ne postavljajte likove od kamena po svojoj zemlji da im se klanjate, jer ja sam Gospod, Bog vaš!",
        "2": "Držite moje subote i poštujte moje Svetilište. Ja sam Gospod!",
        "3": "Ako budete sledili moje propise i verno držali i vršili moje zapovesti,",
        "4": "ja ću vam davati kišu u pravo vreme, pa će vam zemlja davati svoj rod, i stabla na polju rađati svoje plodove.",
        "5": "Vršidba će vam stizati berbu grožđa, a berba grožđa stizati setvu, pa ćete jesti svoj hleb i biti siti, i živeti spokojno u svojoj zemlji.",
        "6": "I daću mir u zemlji, pa ćete odlaziti na počinak, i niko vas neće plašiti. Ja ću dati odmor zemlji od krvoločnih zveri, a mač neće prelaziti preko vaše zemlje.",
        "7": "Progonićete svoje neprijatelje, a oni će padati pred vama od mača.",
        "8": "Vaša će petorica terati stotinu, a vaših stotinu teraće deset hiljada. Neprijatelji vaši padaće pred vama od mača.",
        "9": "Okrenuću se k vama i učiniti vas rodnim i brojnim, te učvrstiti svoj savez s vama.",
        "10": "Hranićete se žitom iz starih zaliha, ali ćete izbacivati staro žito da napravite mesto za novo.",
        "11": "Ja ću postaviti svoje Prebivalište među vama, i nećete mi biti mrski.",
        "12": "Hodiću među vama i biću vam Bog, a vi ćete biti moj narod.",
        "13": "Ja sam Gospod, Bog vaš, koji vas je izveo iz Egipta, da im više ne budete robovi. Slomio sam prečage vašeg jarma, i učinio da uspravno hodate.",
        "14": "Ali ako me ne poslušate, i ne budete vršili sve ove zapovesti,",
        "15": "nego prezrete moje uredbe, i odbacite moje zakone; ako, dakle, ne budete izvršavali sve moje zapovesti, nego raskinete moj savez,",
        "16": "ovo ću učiniti s vama: dovešću na vas užas, bolest i groznicu, od koje se gubi vid, i gasi život. Sejaćete uzalud, jer će vam setvu pojesti vaši neprijatelji.",
        "17": "Ja ću se okrenuti protiv vas, i vaši će vas neprijatelji tući, te će vaši dušmani zavladati nad vama. Bežaćete i kad vas niko ne bude gonio.",
        "18": "Ako me ni tada ne poslušate, kazniću vas sedam puta više za vaše grehe.",
        "19": "Skršiću snagu kojom se ponosite, i učiniću da nebo nad vama bude kao gvožđe, a zemlja pod vama kao bronza.",
        "20": "Uzalud ćete trošiti snagu, jer vam zemlja neće davati uroda, a drveće u zemlji neće rađati svoje plodove.",
        "21": "Ako mi se dalje budete protivili, i ne budete hteli da me slušate, umnožiću vaše rane sedam puta više za vaše grehe.",
        "22": "Poslaću i divlje zveri, koje će vas ostaviti bez dece, i istrebiti vašu stoku. One će vas desetkovati, tako da će opusteti vaši putevi.",
        "23": "Ako uprkos ovome odbijete moju stegu, i nastavite da mi se protivite,",
        "24": "ustaću protiv vas i udariti vas sedam puta gore za vaše grehe.",
        "25": "Dovešću na vas mač da izvrši osvetu za savez. Ako se povučete u svoje gradove, poslaću zarazu među vas, pa ćete biti izručeni u ruke neprijatelja.",
        "26": "Kad vam prekinem snabdevanje hlebom, deset će žena peći hleb u jednoj peći. Deliće vam hleb na meru; ješćete, ali se nećete nasititi.",
        "27": "Ako me ni tada ne poslušate, nego nastavite da mi se protivite,",
        "28": "u svom ću se gnevu okrenuti protiv vas, i sedmostruko vas kazniti za vaše grehe.",
        "29": "Ješćete meso svojih sinova i meso svojih ćerki.",
        "30": "A ja ću uništiti vaše žrtvene bregove i poseći vaše stubove u čast sunca. Vaše ću leševe naslagati na vaše beživotne idole, i gadićete se mojoj duši.",
        "31": "Pretvoriću vaše gradove u ruševine, i opustošiću vaša svetilišta. Vaš kad mirisni više neću mirisati.",
        "32": "Ja ću opustošiti zemlju, da će se nad njom zaprepastiti i vaši neprijatelji, koji će živeti u njoj.",
        "33": "A vas ću rasejati po narodima; isukaću mač protiv vas, pa će vam zemlja opusteti, a vaši gradovi ležati u ruševinama.",
        "34": "U to vreme, kad budete u zemlji svojih neprijatelja, zemlja će uživati u svojim subotama za sve vreme dok je pusta. Tada će zemlja počivati i uživati u svojim subotama.",
        "35": "Dokle god je pusta, ona će počivati, jer nije počivala tokom vaših subota, dok ste vi živeli u njoj.",
        "36": "A preživelima od vas uteraću strah u kosti u zemlji njihovih neprijatelja; nagnaće ih u beg i šušanj lista kada se zaljulja. Bežaće kao gonjeni mačem; padaće iako ih niko neće progoniti.",
        "37": "I saplitaće se jedan o drugoga, kao gonjeni mačem, iako ih niko neće progoniti. Tako se nećete moći održati pred svojim neprijateljima.",
        "38": "Propašćete među narodima; progutaće vas zemlja vaših neprijatelja.",
        "39": "A preživeli među vama usahnuće u zemlji svojih neprijatelja zbog svojih krivica, i zbog krivica svojih predaka.",
        "40": "Ali ako priznaju svoje krivice, i krivice svojih predaka – njihovog neverstva kojim su zgrešili protiv mene,",
        "41": "zbog čega sam im se suprotstavio i odveo ih u zemlju njihovih neprijatelja; ako se tada ponizi njihovo neobrezano srce i plate za svoje krivice,",
        "42": "setiću se svog saveza sa Jakovom, i svog saveza sa Isakom, i svog saveza sa Avrahamom, i setiću se zemlje.",
        "43": "Jer zemlja će im biti napuštena, pa će uživati svoje subote kad opusti bez njih. A oni će platiti za svoje krivice, zato što su prezreli moje zakone, i odbacili moje uredbe.",
        "44": "Pa i kad ih ovo snađe u zemlji njihovih neprijatelja, ja ih neću prezreti, niti će mi postati toliko mrski, da bih ih dokrajčio, i raskinuo svoj savez sa njima, jer ja sam Gospod, Bog njihov.",
        "45": "Radi njih ću se setiti saveza sa njihovim ocima koje sam izveo iz Egipta na oči naroda, da im budem Bog. Ja sam Gospod!’“",
        "46": "Ovo su uredbe, propisi i zakoni, koje je Gospod ustanovio između sebe i Izrailjaca na gori Sinaj preko Mojsija."
    },
    "27": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima i reci im: ’Ako neko zavetuje Gospodu osobu, ali hoće da se otkupi, ovako ćeš vršiti procenu:",
        "3": "muškarca između dvadeset i šezdeset godina starosti proceni na pedeset srebrnih šekela prema hramskom šekelu.",
        "4": "Ako se radi o ženi proceni je na trideset šekela.",
        "5": "Muško između pet i dvadeset godina starosti proceni na dvadeset srebrnih šekela, a žensko na deset šekela.",
        "6": "Muško između mesec dana i pet godina starosti proceni na pet srebrnih šekela, a žensko na tri srebrna šekela.",
        "7": "Muško od šezdeset godina i starije proceni na petnaest šekela, a žensko na deset šekela.",
        "8": "Ukoliko osoba ne može da plati procenjenu vrednost, neka dođe k svešteniku, koji će ga proceniti; sveštenik će proceniti onoga koji čini zavet prema njegovim mogućnostima.",
        "9": "Ako neko donosi živinče kao prinos Gospodu, što god se daje Gospodu, sveto je.",
        "10": "Dobro živinče se ne sme nadomestiti, niti zameniti za loše, ili loše živinče za dobro. Ako se jedno živinče zameni drugim, tada će i zavetovano i zamenjeno biti sveto.",
        "11": "Ako je živinče nečisto, te nije od onih koje se mogu prineti Gospodu, neka ga donese pred sveštenika.",
        "12": "Neka ga sveštenik proceni prema tome da li je dobro ili loše. Kakvu mu vrednost sveštenik odredi, tako će biti.",
        "13": "Ako vlasnik hoće da ga otkupi, neka doda jednu petinu na procenjenu vrednost.",
        "14": "Ako neko zavetuje svoju kuću Gospodu, neka sveštenik proceni kuću prema tome da li je dobra ili loša. Kakvu mu vrednost sveštenik odredi, tako će biti.",
        "15": "Ukoliko onaj koji zavetuje svoju kuću hoće da je otkupi, neka doda jednu petinu na procenjeni iznos, i biće njegova.",
        "16": "Ako neko zavetuje Gospodu jednu njivu od svog porodičnog imanja, proceni je prema količini semena koje ide u setvu: za jedan homer ječmenog semena pedeset srebrnih šekela.",
        "17": "Ako zavetuje svoju njivu u oprosnoj godini, procenjena vrednost ostaje ista.",
        "18": "Ako svoju njivu zavetuje nakon oprosne godine, sveštenik će proračunati cenu prema broju godina koje preostaju do naredne oprosne godine, pa će se njena procenjena vrednost srazmerno umanjiti.",
        "19": "Ako onaj koji zavetuje njivu poželi da je otkupi, neka doda jednu petinu na procenjenu vrednost, i biće njegova.",
        "20": "U slučaju da ne otkupi njivu, nego je proda drugome, više je ne može otkupiti.",
        "21": "Kad njiva bude oslobođena u oprosnoj godini, neka bude posvećena kao njiva zavetovana Gospodu i postane sveštenikova imovina.",
        "22": "Ako neko zavetuje Gospodu njivu koju je kupio, ali nije deo njegovog porodičnog imanja,",
        "23": "neka sveštenik proračuna njenu vrednost prema proceni do oprosne godine, i neka istoga dana isplati procenjeni iznos kao stvar posvećenu Gospodu.",
        "24": "U oprosnoj godini njiva će se vratiti onome od koga ju je kupio; onome koji drži njivu u posedu.",
        "25": "Svaka procena će se vršiti prema hramskom šekelu: u jednom šekelu ima dvadeset gera.",
        "26": "Prvina stoke, pošto je prvina, pripada Gospodu, i zato se ne može zavetovati. Bilo vo ili ovca, ono pripada Gospodu.",
        "27": "Ako je to jedna od nečistih životinja, ona se može otkupiti po procenjenoj vrednosti dodavši petinu cene. Ako se ne otkupi, neka se proda po procenjenoj vrednosti.",
        "28": "Šta god neko ima, pa zavetom posveti Gospodu, bilo to osoba, živinče, ili njiva na porodičnom imanju, ne sme se prodati, niti otkupiti. Sve što je zavetom posvećeno, najsvetije je Gospodu.",
        "29": "Nijedna osoba, koja je određena za kleto uništenje, ne sme se otkupiti: mora svakako da se pogubi.",
        "30": "Desetak od svakog zemaljskog semena i od plodova sa stabala pripada Gospodu: to je sveto Gospodu.",
        "31": "Ako neko hoće da otkupi deo svog desetka, neka doda na to petinu cene.",
        "32": "Desetak od sve krupne i sitne stoke, svako deseto od onog što prolazi ispod pastirskog štapa, neka bude sveto Gospodu.",
        "33": "Neka niko ne ispituje je li dobro ili loše, i neka se ne zamenjuje. A ako se zameni, tada će i prvo i zamenjeno biti sveto; ne sme se otkupiti.’“",
        "34": "Ovo su zapovesti koje je Gospod dao Mojsiju za Izrailjce na Sinajskoj gori."
    }
}