{
    "1": {
        "1": "Prvoga dana drugoga meseca, druge godine nakon što su izašli iz Egipta, Gospod reče Mojsiju u Sinajskoj pustinji, u Šatoru od sastanka:",
        "2": "„Izvršite popis sve zajednice sinova Izrailjevih po njihovim porodicama i njihovim otačkim domovima, prema broju imena svih muškaraca, jednog po jednog.",
        "3": "Ti i Aron zabeležite sve u Izrailju po njihovim jedinicama, od dvadeset godina pa naviše, koji su sposobni za vojsku.",
        "4": "S vama će biti po jedan čovek iz svakog plemena, koji je glavar svog otačkog doma.",
        "5": "Ovo su imena ljudi koji će vam pomagati: za Ruvimovo pleme, Elisur, Sedijurov sin;",
        "6": "za Simeunovo pleme, Surisadajev sin Salamilo;",
        "7": "za Judino pleme, Aminadavov sin Nason;",
        "8": "za Isaharovo pleme, Sogarov sin Natanailo,",
        "9": "Za Zavulonovo pleme, Helonov sin Elijav.",
        "10": "Za Josifove sinove: Amijudov sin Elisama, za Jefremovo pleme, i Fadasurov sin Gamalilo, za Manasijino pleme.",
        "11": "Za Venijaminovo pleme, Gadeonijev sin Avidan;",
        "12": "za Danovo pleme, Amisadajev sin Ahijezer;",
        "13": "za Asirovo pleme, Ehranov sin Fagailo;",
        "14": "za Gadovo pleme, Deuelov sin Elisaf;",
        "15": "za Neftalimovo pleme, Enanov sin Ahirej.“",
        "16": "Ovi su bili izabrani od zajednice, knezovi svojih otačkih plemena, glavari Izrailjevih hiljada.",
        "17": "Mojsije i Aron su uzeli ove ljude koji su bili određeni po imenu,",
        "18": "pa su sabrali svu zajednicu prvoga dana drugog meseca. Oni su se, jedan po jedan, upisali u svoja rodoslovlja, po svojim porodicama, po svojim otačkim domovima, i po svojim imenima, od dvadeset godina pa naviše,",
        "19": "kao što je Gospod zapovedio Mojsiju. Tako ih je popisao u Sinajskoj pustinji.",
        "20": "Od potomaka Ruvima, Izrailjevog prvenca, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "21": "Iz Ruvimovog plemena bilo je popisano četrdeset šest hiljada pet stotina.",
        "22": "Od Simeunovih potomaka, pojedinačno su bili popisani svi muškarci sposobni za vojsku od dvadeset godina pa naviše, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "23": "Iz Simeunovog plemena bilo je popisano pedeset devet hiljada tri stotine.",
        "24": "Od Gadovih potomaka, pojedinačno su bili popisani svi muškarci sposobni za vojsku od dvadeset godina pa naviše, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "25": "Iz Gadovog plemena bilo je popisano četrdeset pet hiljada šest stotina pedeset.",
        "26": "Od Judinih potomaka, pojedinačno su bili popisani svi muškarci sposobni za vojsku od dvadeset godina pa naviše, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "27": "Iz Judinog plemena bilo je popisano sedamdeset četiri hiljade šest stotina.",
        "28": "Od Isaharovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "29": "Iz Isaharovog plemena bilo je popisano pedeset četiri hiljade četiri stotine.",
        "30": "Od Zavulonovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "31": "Iz Zavulonovog plemena bilo je popisano pedeset sedam hiljada četiri stotine.",
        "32": "Od Josifovih potomaka: od Jefremovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "33": "Iz Jefremovog plemena bilo je popisano četrdeset hiljada pet stotina.",
        "34": "Od Manasijinih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "35": "Iz Manasijinog plemena bilo je popisano trideset dve hiljade dve stotine.",
        "36": "Od Venijaminovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "37": "Iz Venijaminovog plemena bilo je popisano trideset pet hiljada četiri stotine.",
        "38": "Od Danovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "39": "Iz Danovog plemena bilo je popisano šezdeset dve hiljade sedam stotina.",
        "40": "Od Asirovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "41": "Iz Asirovog plemena bilo je popisano četrdeset jedna hiljada pet stotina.",
        "42": "Od Neftalimovih potomaka, pojedinačno su bili popisani svi muškarci od dvadeset godina pa naviše, sposobni za vojsku, po svojim rodoslovima, po svojim porodicama i svojim otačkim domovima.",
        "43": "Iz Neftalimovog plemena bilo je popisano pedeset tri hiljade četiri stotine.",
        "44": "Ovi popisani su bili oni koje je popisao Mojsije sa Aronom, uz pomoć dvanaest knezova, po jedan čovek na svaki otački dom.",
        "45": "Svi Izrailjci, koji su bili upisani u svoje otačke domove, od dvadeset godina pa naviše, bili su sposobni za vojsku u Izrailju.",
        "46": "Svih popisanih bilo je šest stotina tri hiljade pet stotina pedeset.",
        "47": "Ipak, među njih se nisu vodili Leviti prema svom predačkom plemenu.",
        "48": "Naime, Gospod je rekao Mojsiju:",
        "49": "„Neka se Levijevo pleme ne popisuje, i neka se ne popisuju sa ostalim Izrailjcima.",
        "50": "Nego, postavi Levite nad Prebivalištem svedočanstva, i nad svom opremom i svim što mu pripada. Oni će nositi Prebivalište sa svom opremom, služiti u njemu, i logorovati oko Prebivališta.",
        "51": "Kad Prebivalište krene, neka ga Leviti rastave, a kad se Prebivalište zaustavi, neka ga Leviti podignu. Ako mu se približi tuđinac, neka se pogubi.",
        "52": "Ostali Izrailjci neka logoruju svaki u svome taboru, kod svoje zastave, i po svojim četama.",
        "53": "Leviti neka logoruju oko Prebivališta svedočanstva, da ne bi planuo gnev na izrailjsku zajednicu. Zato neka čuvaju stražu kod Prebivališta svedočanstva.“",
        "54": "Izrailjci učine sve onako kako je Gospod zapovedio Mojsiju. Baš tako su učinili."
    },
    "2": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Neka Izrailjci logoruju svaki kod svoje zastave, pod grbom svoga očinskog doma. Neka se utabore oko Šatora od sastanka, ali podalje.“",
        "3": "S prednje strane, prema istoku, biće Judin tabor po svojim četama i pod svojom zastavom. Knez Judejaca je Nason, sin Aminadavov.",
        "4": "Njegova vojska broji sedamdeset četiri hiljade šest stotina.",
        "5": "Do njega će logorovati Isaharovo pleme. Knez Isaharovih potomaka je Natanailo, sin Sogarov.",
        "6": "Njegova vojska broji pedeset četiri hiljade četiri stotine.",
        "7": "Zatim Zavulonovo pleme s knezom Zavulonovih potomaka Elijavom, sinom Helonovim.",
        "8": "Njegova vojska broji pedeset sedam hiljada četiri stotine.",
        "9": "Ukupan broj popisanih u Judinom taboru, po njihovim četama, bio je stotinu osamdeset šest hiljada četiri stotine. Neka oni prvi polaze.",
        "10": "Na jugu će biti zastava Ruvimovog tabora po svojim četama. Knez Ruvimovih potomaka je Elisur, sin Sedijurov.",
        "11": "Njegova vojska broji četrdeset šest hiljada pet stotina.",
        "12": "Do njega neka logoruje Simeunovo pleme. Knez Simeunovih potomaka je Salamilo, sin Surisadajev.",
        "13": "Njegova vojska broji pedeset devet hiljada tri stotine.",
        "14": "Onda Gadovo pleme. Knez Gadovih potomaka je Elisaf, sin Raguilov.",
        "15": "Njegova vojska broji četrdeset pet hiljada šest stotina pedeset.",
        "16": "Ukupan broj popisanih po njihovim četama u Gadovom taboru bio je stotinu pedeset jedna hiljada četiri stotine pedeset. Oni neka polaze drugi.",
        "17": "Zatim neka krene Šator od sastanka, pošto se Levijev tabor nalazi usred drugih tabora. Svaki će poći prema mestu taborovanja, i pod svojom zastavom.",
        "18": "Na zapadu će biti zastava Jefremovog tabora po svojim četama. Knez Jefremovih potomaka je Elisama, sin Amijudov.",
        "19": "Njegova vojska je brojila četrdeset hiljada pet stotina popisanih.",
        "20": "Do njega će biti Manasijino pleme. Knez Manasijinih potomaka je Gamalilo, sin Fadasurov.",
        "21": "Njegova vojska broji trideset dve hiljade dve stotine.",
        "22": "Potom sledi Venijaminovo pleme. Knez Venijaminovih potomaka je Avidan, sin Gadeonijev.",
        "23": "Njegova vojska broji trideset pet hiljada četiri stotine popisanih.",
        "24": "Ukupan broj popisanih u Jefremovom taboru po njihovim četama, bio je stotinu osam hiljada i stotinu. Oni neka polaze treći.",
        "25": "Na severu će biti zastava Danovog tabora po svojim četama. Knez Danovih potomaka je Ahijezer, sin Amisadajev.",
        "26": "Njegova vojska broji šezdeset dve hiljade sedam stotina popisanih.",
        "27": "Do njega neka se utabori Asirovo pleme. Knez Asirovih potomaka je Fagailo, sin Ehranov.",
        "28": "Njegova vojska broji četrdeset jednu hiljadu pet stotina popisanih.",
        "29": "Zatim sledi Neftalimovo pleme. Knez Neftalimovih potomaka je Ahirej, sin Enanov.",
        "30": "Njegova vojska broji pedeset tri hiljade četiri stotine popisanih.",
        "31": "Ukupan broj popisanih u Danovom taboru, bio je stotinu pedeset sedam hiljada šest stotina. Oni neka kreću poslednji pod svojim zastavama.",
        "32": "To su Izrailjci koji su popisani prema svojim otačkim domovima. Ukupan broj popisanih u taborima po njihovim četama je šest stotina tri hiljade pet stotina pedeset.",
        "33": "Leviti nisu bili popisani sa ostalim Izrailjcima, kao što je Gospod zapovedio Mojsiju.",
        "34": "Tako su Izrailjci izvršili sve što je Gospod zapovedio Mojsiju: tako su logorovali pod svojim zastavama i tako išli, svako prema svom rodu i otačkom domu."
    },
    "3": {
        "1": "Ovo su Aronovi i Mojsijevi rodoslovi, iz vremena kad je Gospod govorio Mojsiju na Sinajskoj gori.",
        "2": "Ovo su imena Aronovih sinova: prvenac Nadav, Avijud, Eleazar i Itamar.",
        "3": "To su imena Aronovih sinova koji su bili pomazani i uvedeni u svešteničku službu.",
        "4": "Međutim, Nadav i Avijud su poginuli pred Gospodom, kad su prineli tuđi oganj pred Gospodom u Sinajskoj pustinji. A pošto nisu imali sinova, svešteničku službu su obavljali Eleazar i Itamar, pod svojim ocem Aronom.",
        "5": "Gospod reče Mojsiju:",
        "6": "„Dovedi Levijevo pleme i postavi ga pred sveštenikom Aronom, pa neka mu služe.",
        "7": "Neka obavljaju dužnosti za njega i za svu zajednicu pred Šatorom od sastanka, dok služe u Prebivalištu.",
        "8": "Neka se staraju za sav nameštaj u Šatoru od sastanka, i brinu se za Izrailjce, dok služe u Prebivalištu.",
        "9": "Daj Levite Aronu i njegovim sinovima; oni su mu dodeljeni među Izrailjcima.",
        "10": "A Arona i njegove sinove postavi da vrše svoju svešteničku službu. Ako tuđinac pristupi, neka se pogubi.“",
        "11": "Gospod reče Mojsiju:",
        "12": "„Ja sam, evo, uzeo Levite od Izrailjaca umesto svih prvenaca, koji su prvi plod utrobe među Izrailjcima. Leviti su moji!",
        "13": "Jer, moji su svi prvenci. Onoga dana kad sam pobio sve prvence u Egiptu, sebi sam posvetio svakog prvenca u Izrailju, i od ljudi i od stoke, da budu moji. Ja sam Gospod!“",
        "14": "Gospod reče Mojsiju u Sinajskoj pustinji:",
        "15": "„Popiši Levite prema njihovim otačkim domovima i rodovima; popiši svako muško od jednog meseca pa naviše.“",
        "16": "Mojsije ih je popisao kako mu je bilo zapoveđeno po reči Gospodnjoj.",
        "17": "Ovo su bili Leviti po svojim imenima: Girson, Kat i Merarije.",
        "18": "A ovo su imena Girsonovih sinova po njihovim rodovima: Lovenije i Semaj.",
        "19": "Katovi sinovi po svojim rodovima su: Amram, Isar, Hevron i Ozilo.",
        "20": "Merarijevi sinovi po svojim rodovima su: Molija i Musije. To su levitski rodovi po svojim otačkim domovima.",
        "21": "Od Girsona potiču Lovenijev rod i Semajev rod. To su Girsonovi rodovi.",
        "22": "Broj svih popisanih muškaraca, od mesec dana pa naviše, bio je sedam hiljada pet stotina.",
        "23": "Girsonovi rodovi su logorovali na zapadu, iza Prebivališta.",
        "24": "Knez otačkog doma Girsonovih rodova bio je Elisaf, sin Lailov.",
        "25": "Girsonovci su u Šatoru od sastanka bili zaduženi za Prebivalište, Šator i njegov pokrivač, i zavesu na ulazu od Šatora od sastanka;",
        "26": "dvorišne zastore, zavesu na ulazu od dvorišta oko Prebivališta i žrtvenika, i njegovu užad, i za svaku njihovu službu.",
        "27": "Od Kata potiče Amramov, Isarov, Hevronov i Ozilov rod. To su Katovi rodovi.",
        "28": "Ukupan broj svih muškaraca od jednog meseca pa naviše, bio je osam hiljada šest stotina. Oni su se starali za Svetinju.",
        "29": "Katovi rodovi su logorovali s južne strane Prebivališta.",
        "30": "Knez Katovih otačkih domova bio je Elisafan, sin Ozilov.",
        "31": "Oni su se brinuli za Kovčeg, sto, svećnjak, žrtvenike, za posuđe u Svetinji koje se koristilo pored ovih, zavesu, i za svaku hramsku službu.",
        "32": "Vrhovni starešina nad Levitima bio je Eleazar, sin sveštenika Arona. On je nadgledao one koji su se brinuli za Svetinju.",
        "33": "Od Merarija potiče rod Molijev i rod Musijev. To su Merarijevi rodovi.",
        "34": "Broj svih popisanih muškaraca, od jednog meseca pa naviše, bio je šest hiljada dve stotine.",
        "35": "Knez otačkih domova u Merarijevim rodovima bio je Surilo, sin Avihejev. Oni su logorovali sa severne strane Prebivališta.",
        "36": "Dužnost Merarijevih sinova bila je da se brinu za daske Prebivališta, za njegove prevornice, stubove, podnožja, za sve posuđe i za svaku njihovu službu,",
        "37": "kao i za stubove oko dvorišta, sa njihovim postoljima, kočićima i konopcima.",
        "38": "S prednje strane Prebivališta, pred Šatorom od sastanka s istoka, logorovali su Mojsije, Aron i njegovi sinovi. Oni su vršili dužnosti u Svetilištu za Izrailjce. Svaki tuđinac koji bi pristupio, imao je da se pogubi.",
        "39": "Svih popisanih Levita koje je, po Gospodnjoj naredbi, popisao Mojsije s Aronom prema njihovim rodovima, svih muškaraca od jednog meseca pa naviše, bilo je dvadeset dve hiljade.",
        "40": "Gospod reče Mojsiju: „Popiši sve muške prvence među Izrailjcima od jednog meseca pa naviše, i napravi spisak s njihovim imenima.",
        "41": "Levite uzmi za mene – Ja sam Gospod – umesto svih izrailjskih prvenaca, a levitsku stoku umesto sve prvine stoke Izrailjaca.“",
        "42": "Tako je Mojsije popisao sve izrailjske prvence, kao što mu je zapovedio Gospod.",
        "43": "Ukupan broj muških prvenaca po njihovim imenima, od jednog meseca pa naviše, bio je dvadeset dve hiljade dve stotine sedamdeset tri.",
        "44": "Gospod reče Mojsiju:",
        "45": "„Uzmi Levite umesto svih izrailjskih prvenaca i levitsku stoku umesto njihove stoke; neka Leviti pripadaju meni. Ja sam Gospod.",
        "46": "A za otkupnu cenu za onih dve stotine sedamdeset tri izrailjska prvenca, koliko ih ima više od Levita,",
        "47": "uzmi po pet šekela po glavi prema hramskom šekelu (jedan šekel teži dvadeset gera ).",
        "48": "Otkupnu cenu za te što ih ima više daj Aronu i njegovim sinovima.“",
        "49": "Mojsije je uzeo novac od otkupnine za one kojih je bilo više od onih koje su Leviti otkupili.",
        "50": "Mojsije je od izrailjskih prvenaca primio hiljadu tri stotine šezdeset pet šekela hramske mere.",
        "51": "Mojsije je po naredbi Gospodnjoj predao novac od otkupa Aronu i njegovim sinovima, baš kao što je Gospod zapovedio Mojsiju."
    },
    "4": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Popiši Katove potomke između Levijevih potomaka prema njihovim rodovima i očinskim domovima,",
        "3": "između trideset i pedeset godina, sve koji su sposobni za službu, koji će vršiti službu u Šatoru od sastanka.",
        "4": "Ovo je služba Katovih potomaka: da se brinu za najsvetije stvari u Šatoru od sastanka.",
        "5": "Kad tabor kreće na put, neka Aron i njegovi sinovi skinu pregradnu zavesu i njom pokriju Kovčeg svedočanstva.",
        "6": "Neka preko njega stave pokrivač od fine kože, a odozgo neka prostru tkaninu, potpuno ljubičastu. Zatim neka mu provuku drške.",
        "7": "Preko stola za prinesene hlebove, neka prostru ljubičastu tkaninu, pa neka stave na njega zdele, posude za kad, vedra i krčage za žrtve izlivnice. Neka hleb stalno stoji na njemu.",
        "8": "Preko njih neka prostru purpurnu tkaninu i prekriju to pokrivačem od fine kože. Potom neka mu provuku drške.",
        "9": "Zatim neka uzmu ljubičastu tkaninu i pokriju svećnjak za svetlo i njegove žiške, njegove usekače, njegove podmetače, i sve posude za ulje, koje služe za njegovu upotrebu.",
        "10": "Neka ga sa svim njegovim priborom zaviju u pokrivač od fine kože i stave ga na nosiljku.",
        "11": "Preko zlatnog žrtvenika neka prostru ljubičastu tkaninu, i pokriju ga pokrivačem od fine kože. Onda neka mu provuku drške.",
        "12": "Neka uzmu sve posude za službu koje se koriste u Svetinji, pa neka ih stave u ljubičastu tkaninu i pokriju ih pokrivačem od fine kože. Potom neka ih stave na nosiljku.",
        "13": "Neka uklone pepeo sa žrtvenika, i prostru preko njega skerletno platno.",
        "14": "Onda neka stave na njega sav pribor za njegovu upotrebu: kadionice, viljuške, lopatice, kotliće i sve posude za žrtvenik, pa neka preko njega prostru pokrivač od fine kože i provuku mu drške.",
        "15": "Nakon što Aron i njegovi sinovi završe s pokrivanjem Svetinje i svih svetih posuda prilikom polaska tabora na put, neka dođu Katovi potomci da ih ponesu. Ipak, neka ne dotiču svete stvari, da ne poginu. To su stvari u Šatoru od sastanka koje će nositi Katovi potomci.",
        "16": "A Eleazar, sin sveštenika Arona, neka se stara za ulje za svetlo, za miomirisni kad, za dnevnu žitnu žrtvu i ulje posvećenja, za celo Prebivalište i sve što se nalazi u njemu, i za Svetinju i njene posude.“",
        "17": "Gospod reče Mojsiju i Aronu:",
        "18": "„Ne dopustite da budu istrebljeni plemenski rodovi Katovih potomaka između Levita.",
        "19": "Ovako postupajte s njima da ostanu u životu i ne izginu kad pristupaju Svetinji nad svetinjama: neka dođu Aron i njegovi sinovi i svakome odrede šta će raditi i nositi.",
        "20": "Oni neka ne ulaze da gledaju svete stvari, da ne bi izginuli.“",
        "21": "Gospod reče Mojsiju:",
        "22": "„Popiši Girsonove sinove po njihovim otačkim domovima i njihovim porodicama.",
        "23": "Popiši one od trideset godina pa naviše, sve do pedesete godine, sve koji su sposobni za službu, koji će obavljati službu u Šatoru od sastanka.",
        "24": "Ovo je služba Girsonovih rodova, kako će raditi i šta će nositi:",
        "25": "neka nose zavese Prebivališta i Šator od sastanka, njegov pokrivač i pokrivač od fine kože, koji ide preko njega, i pregradnu zavesu na ulazu u Šator od sastanka;",
        "26": "zatim dvorišne zastore na ulazu od dvorišta što je oko Prebivališta i žrtvenika, njegove konopce i sav pribor za njihovu upotrebu. Oni će raditi sve što treba uraditi oko tih stvari.",
        "27": "Sve što treba nositi i uraditi, biće dužnost Girsonovih potomaka, po naredbi Arona i njegovih sinova; predaj im u nadležnost sve što treba da nose.",
        "28": "To je služba Girsonovih potomaka u Šatoru od sastanka. Njihove dužnosti biće pod nadzorom Itamara, sina sveštenika Arona.",
        "29": "Potom popiši Merarijeve potomke po njihovim rodovima i otačkim domovima.",
        "30": "Popiši one od trideset godina pa naviše, sve do pedesete godine, sve koji su sposobni za službu, koji će obavljati službu u Šatoru od sastanka.",
        "31": "Njihova dužnost je, pored svih ostalih dužnosti u Šatoru od sastanka, da nose: daske za Prebivalište, njegove prevornice, stubove i postolja;",
        "32": "stubove oko dvorišta i njihova postolja, njihove kočiće, njihove konopce, i sav njihov pribor za svaku njihovu upotrebu; nabroj po imenu predmete koje su dužni da nose.",
        "33": "Ovo je služba rodova Merarijevih potomaka, prema svim njihovim službama u Šatoru od sastanka, pod nadzorom Itamara, sina sveštenika Arona.“",
        "34": "Tako su Mojsije, Aron i knezovi zajednice popisali Katove potomke po njihovim rodovima i otačkim domovima,",
        "35": "od trideset godina naviše, pa do pedeset godina, sve sposobne za službu u Šatoru od sastanka.",
        "36": "Broj popisanih po njihovim rodovima bio je dve hiljade sedam stotina pedeset.",
        "37": "To je broj popisanih Katovih rodova, svih onih koji su služili u Šatoru od sastanka. Njih su popisali Mojsije i Aron, kao što je Gospod zapovedio preko Mojsija.",
        "38": "Girsonovi sinovi su bili popisani po njihovim rodovima i otačkim domovima,",
        "39": "između trideset godina naviše, pa do pedeset godina, sposobnih da obavljaju službu u Šatoru od sastanka.",
        "40": "Broj popisanih po svojim rodovima i otačkim domovima bio je dve hiljade šest stotina trideset.",
        "41": "To je broj popisanih Girsonovih sinova, svih onih koji su služili u Šatoru od sastanka. Njih su popisali Mojsije i Aron, po Gospodnjoj zapovesti.",
        "42": "Popisanih iz rodova Merarijevih sinova prema svojim rodovima i otačkim domovima,",
        "43": "između trideset i pedeset godina, svih sposobnih da obavljaju službu u Šatoru od sastanka;",
        "44": "popisanih, dakle, po njihovim rodovima, bilo je tri hiljade dve stotine.",
        "45": "To je broj popisanih Merarijevih sinova koje su popisali Mojsije i Aron, kao što je Gospod zapovedio preko Mojsija.",
        "46": "Broj popisanih Levita, koje su popisali Mojsije, Aron i izrailjski knezovi po njihovim rodovima i otačkim domovima,",
        "47": "između trideset i pedeset godina, koji su bili sposobni za službu služenja i službu nošenja u Šatoru od sastanka;",
        "48": "tih popisanih bilo je osam hiljada pet stotina osamdeset.",
        "49": "Svaki od njih je bio popisan prema svome služenju i nošenju, onako kako je Gospod zapovedio preko Mojsija."
    },
    "5": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Zapovedi Izrailjcima da udalje iz tabora svakoga ko je gubav, svakoga ko ima izliv, i svakoga ko se onečistio o mrtvaca.",
        "3": "Udaljite iz tabora kako muško tako žensko, da ne onečiste njihov tabor usred koga ja prebivam među njima.“",
        "4": "Izrailjci učine tako; udaljili su ih izvan tabora. Kako je Gospod rekao Mojsiju, tako su Izrailjci učinili.",
        "5": "Gospod reče Mojsiju:",
        "6": "„Reci Izrailjcima: ’Kad muškarac ili žena učini kakav greh protiv drugoga, te se izneveri Gospodu i navuče na sebe krivicu,",
        "7": "neka prizna svoj greh koji je učinio. Zatim neka da punu naknadu za svoj prestup, i neka doda na to jednu petinu onome kome je skrivio.",
        "8": "Ali ako taj čovek nema rođaka kome bi pripala naknada, neka se naknada da Gospodu na ime sveštenika, osim ovna – otkupnice kojom će se izvršiti otkupljenje za njega.",
        "9": "Od svih svetih prinosa koje Izrailjci donose svešteniku, neka svaka žrtva dizanica pripadne njemu.",
        "10": "Njemu, dakle, neka pripadnu sveti prinosi svakog čoveka; što god je dano svešteniku, neka pripadne svešteniku.’“",
        "11": "Gospod reče Mojsiju:",
        "12": "„Reci Izrailjcima, kaži im: ’Ako nečija žena zastrani i tako mu se izneveri,",
        "13": "pa neko legne s njom, a njen muž ne zna za to, i ona prikrije da se onečistila, ali nema svedoka protiv nje pošto nije bila uhvaćena na delu;",
        "14": "ako ga obuzme duh ljubomore, te posumnja da mu se žena onečistila, ili ga obuzme ljubomora, pa posumnja na ženu, iako se nije onečistila,",
        "15": "neka muž dovede svoju ženu k svešteniku. Neka donese sa sobom i prinos za nju: desetinu efe ječmenog brašna. Neka ga ne preliva uljem i neka ne meće na njega tamjana, jer je to žitna žrtva za ljubomoru, žitna žrtva za spomen radi sećanja na krivicu.",
        "16": "Zatim neka je sveštenik privede i postavi pred Gospoda.",
        "17": "Neka sveštenik uzme svete vode u zemljanu posudu, i neka uzme nešto prašine s poda Prebivališta i stavi je u vodu.",
        "18": "Pošto je sveštenik postavio ženu pred Gospodom, neka joj raspusti kosu, a na njene ruke neka položi žitnu žrtvu za spomen, što je žitna žrtva za ljubomoru. Sveštenik neka uzme u svoje ruke vodu gorčine koja donosi prokletstvo.",
        "19": "Tada neka je sveštenik zakune i kaže ženi: ’Ako nijedan čovek nije legao sa tobom, i ako nisi zastranila i onečistila se dok si bila pod vlašću svoga muža, neka ti ne naudi ova voda gorčine koja donosi prokletstvo.",
        "20": "A ako si zastranila i onečistila se dok si bila pod vlašću svoga muža, te je neki čovek osim tvoga muža legao s tobom“ –",
        "21": "tu neka sveštenik zakune ženu ovom kletvom i kaže joj – „neka te Gospod učini predmetom proklinjanja i kletve usred tvoga naroda; neka Gospod učini da ti materica usahne a stomak ti otekne.",
        "22": "Neka ova voda gorčine, koja donosi prokletstvo, uđe u tvoju utrobu i učini da ti stomak otekne a materica ti usahne!’ A žena neka kaže na to: ’Amin, Amin!’",
        "23": "Neka sveštenik napiše ova prokletstva na list i spere ih u vodi gorčine.",
        "24": "Zatim neka da ženi da popije vodu gorčine koja donosi prokletstvo, kako bi voda gorčine koja donosi prokletstvo ušla u nju i izazvala gorčinu.",
        "25": "Potom neka sveštenik uzme iz ženinih ruku žitnu žrtvu za ljubomoru, podigne je pred Gospodom i donese je na žrtvenik.",
        "26": "Onda neka sveštenik zahvati pregršt od žitne žrtve, kao njen spomen, i spali to na žrtveniku. Konačno, neka da ženi da popije vodu.",
        "27": "Kad je napoji vodom, ako se oskrnavila i izneverila svome mužu, voda prokletstva će ući u nju i izazvati gorčinu, pa će joj stomak oteći a materica joj usahnuti; tako će ta žena postati prokletstvom u svom narodu.",
        "28": "A ako se žena nije oskrnavila, neće joj biti ništa, te će moći da rađa potomstvo.",
        "29": "Ovo je zakon o ljubomori, kad žena zastrani i onečisti se dok je pod vlašću svoga muža,",
        "30": "ili kad čoveka obuzme duh ljubomore, pa posumnja na ženu. Tada neka sveštenik postavi ženu pred Gospoda i primeni na njoj sav ovaj zakon.",
        "31": "Čovek će biti oslobođen krivice, a žena će ispaštati za svoju krivicu.’“"
    },
    "6": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima. Reci im: ’Ako neki muškarac ili žena hoće da učini poseban zavet, zavet kojim se posvećuje Gospodu za nazireja,",
        "3": "neka se uzdržava i od vina i od žestokog pića, i neka ne pije vinsko sirće ni sirće od žestokog pića. Neka ne pije sok od grožđa, i neka ne jede grožđe, bilo da je sveže ili suvo.",
        "4": "Dok god traje njegovo nazirejstvo neka ne jede ništa od vinove loze, ni zrna ni ljusku.",
        "5": "Dok god traje njegovo nazirejstvo, neka britva ne prelazi preko njegove glave, dok se ne navrše dani koje je zavetovao Gospodu kao nazirej; neka bude svet i neka pusti da mu kosa na glavi raste.",
        "6": "Dok god je posvećen Gospodu kao nazirej, neka ne prilazi blizu mrtvaca.",
        "7": "Neka se ne skrnavi ni kad mu umru otac ili majka, brat ili sestra, jer znak nazirejstva nosi na svojoj glavi.",
        "8": "Dok god traje njegovo nazirejstvo posvećen je Gospodu.",
        "9": "Ako neko iznenada umre u njegovoj blizini, te tako onečisti kosu koju je posvetio, neka obrije svoju glavu na dan svoga očišćenja; neka je obrije sedmoga dana.",
        "10": "Osmoga dana neka na ulaz u Šator od sastanka donese svešteniku dve grlice ili dva golubića.",
        "11": "Neka sveštenik prinese jedno kao žrtvu za greh, a drugo kao žrtvu svespalnicu, da izvrši otkupljenje za njega jer se oskrnavio preko mrtvaca. Istoga dana neka posveti svoju glavu",
        "12": "pa neka se ponovo posveti Gospodu za vreme svog nazirejskog zaveta, i neka donese jagnje od godinu dana kao žrtvu za prestup. Prethodno vreme se neće računati, jer je oskrnavio svoj nazirejski zavet.",
        "13": "Ovo je zakon za nazireje u dan kad se navrši vreme njegovog nazirejskog zaveta: neka ga dovedu na ulaz od Šatora od sastanka,",
        "14": "i neka donesu prinos Gospodu: jedno muško jagnje bez mane od godinu dana za žrtvu svespalnicu; jedno žensko jagnje bez mane od godinu dana kao žrtvu za greh; jednog ovna bez mane za žrtvu mira;",
        "15": "košaru beskvasnog hleba od brašna – kolače umešene s uljem; beskvasne pogače namazane uljem; njihove žitne žrtve i žrtve izlivnice.",
        "16": "Neka ih sveštenik donese pred Gospoda i prinese žrtvu za njegov greh i njegovu žrtvu svespalnicu.",
        "17": "Ovna neka prinese Gospodu kao žrtvu mira zajedno s košarom beskvasnog hleba. Sveštenik neka prinese žitnu žrtvu i žrtvu izlivnicu.",
        "18": "Zatim neka nazirej obrije svoju posvećenu glavu na ulazu u Šator od sastanka. Kosu sa svoje posvećene glave neka stavi u vatru ispod žrtve mira.",
        "19": "Potom neka sveštenik uzme plećku od skuvanog ovna, jedan beskvasni kolač iz košare, i jednu beskvasnu pogaču, pa neka to stavi na ruke nazireja, nakon što ovaj obrije svoju posvećenu kosu.",
        "20": "Neka ih sveštenik podigne kao žrtvu dizanicu pred Gospodom; oni su sveti deo za sveštenika zajedno sa grudima i butom žrtve dizanice. Posle toga nazirej može da pije vino.",
        "21": "Ovo je zakon za nazireja koji zavetuje dar Gospodu povrh onoga što može da priušti. Neka zavet kojim se obavezao bude u skladu sa njegovim nazirejstvom.’“",
        "22": "Gospod reče Mojsiju:",
        "23": "„Reci Aronu i njegovim sinovima: ’Ovako blagosiljajte Izrailjce. Recite im:",
        "24": "„Neka te Gospod blagoslovi i čuva;",
        "25": "neka te Gospod obasja svojim licem i bude ti milostiv;",
        "26": "neka Gospod okrene svoje lice k tebi i da ti mir.“’",
        "27": "Ovako neka prizivaju moje ime na potomke Izrailjeve i ja ću ih blagosloviti.“"
    },
    "7": {
        "1": "Onoga dana kad je završio s podizanjem Prebivališta Mojsije je pomazao i posvetio i njega i sve posuđe. Pomazao je i posvetio žrtvenik i sav njegov pribor.",
        "2": "Tada su pristupili izrailjski knezovi, glavari otačkih domova i plemenski knezovi, koji su nadzirali popisane,",
        "3": "i doneli svoje prinose pred Gospoda: šest kola i dvanaest volova, jedna kola za dva kneza, po jedan vo za svakog kneza. Doneli su ih ispred Prebivališta.",
        "4": "Tada Gospod reče Mojsiju:",
        "5": "„Primite ih od njih da rade u službi Šatora od sastanka; dajte ih Levitima, svakome prema njegovoj službi.“",
        "6": "Mojsije je uzeo kola i volove i predao ih Levitima.",
        "7": "Dvoja kola sa četiri vola dao je Girsonovim potomcima prema njihovoj službi.",
        "8": "Četvora kola sa osam volova dao je Merarijevim sinovima prema njihovoj službi, pod vodstvom Itamara, sina sveštenika Arona.",
        "9": "Katovim sinovima ih nije dao, zato što je njihova služba da nose svete stvari na svojim ramenima.",
        "10": "Zatim su knezovi doneli prinos za posvećenje žrtvenika na dan njegovog pomazanja. Kad su knezovi doneli svoje prinose pred žrtvenik,",
        "11": "Gospod reče Mojsiju: „Neka svakoga dana po jedan knez donese svoj prinos za posvećenje žrtvenika.“",
        "12": "Tog prvoga dana svoj je prinos doneo Nason, Aminadavov sin, iz Judinog plemena.",
        "13": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela; jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "14": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "15": "jedan junac, jedan ovan i jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "16": "jedan jarac za žrtvu za greh;",
        "17": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Nasona, sina Aminadavovog.",
        "18": "Drugoga dana svoj je prinos doneo Natanail, sin Sogarov, Isaharov knez.",
        "19": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "20": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "21": "jedan junac, jedan ovan i jedno muško jagnje od godinu dana za žrtvu svespalnicu;",
        "22": "jedan jarac za žrtvu za greh,",
        "23": "a za žrtvu mira dva vola, pet ovnova, pet jaraca i pet muških jaganjaca od godinu dana. To je bio prinos Natanaila, sina Sogarovog.",
        "24": "Trećega dana svoj je prinos doneo Elijav, sin Helonov, knez Zavulonovih potomaka.",
        "25": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "26": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "27": "jedan junac, jedan ovan, jedno muško jagnje od godinu dana za žrtvu svespalnicu;",
        "28": "jedan jarac za žrtvu za greh;",
        "29": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Elijava, sina Helonovog.",
        "30": "Četvrtog dana svoj je prinos doneo Elisur, sin Sedijurov, knez Ruvimovih potomaka.",
        "31": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "32": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "33": "jedan junac, jedan ovan, jedno muško jagnje od godinu dana za žrtvu svespalnicu;",
        "34": "jedan jarac za žrtvu za greh;",
        "35": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Elisura, sina Sedijurovog.",
        "36": "Petog dana svoj je prinos doneo Salamilo, sin Surisadajev, knez Simeunovih potomaka.",
        "37": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "38": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "39": "jedan junac, jedan ovan, jedno muško jagnje od godinu dana za žrtvu svespalnicu;",
        "40": "jedan jarac za žrtvu za greh;",
        "41": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Salamila, sina Surisadajevog.",
        "42": "Šestog dana svoj je prinos doneo Elisaf, sin Deuelov, knez Gadovih potomaka.",
        "43": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "44": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "45": "jedan junac, jedan ovan, jedno muško jagnje od godinu dana za žrtvu svespalnicu;",
        "46": "jedan jarac za žrtvu za greh;",
        "47": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Elisafa, sina Deuelovog.",
        "48": "Sedmog dana svoj je prinos doneo Elisama, sin Amijudov, knez Jefremovih potomaka.",
        "49": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "50": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "51": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "52": "jedan jarac za žrtvu za greh;",
        "53": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Elisame, sina Amijudovog.",
        "54": "Osmoga dana svoj je prinos doneo Gamalilo, sin Fadasurov, knez Manasijinih potomaka.",
        "55": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno finog brašna pomešanog s uljem za žitnu žrtvu;",
        "56": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "57": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "58": "jedan jarac za žrtvu za greh;",
        "59": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Gamalila, sina Fadasurovog.",
        "60": "Devetoga dana svoj je prinos doneo Avidan, sin Gadeonijev, knez Venijaminovih potomaka.",
        "61": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "62": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "63": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "64": "jedan jarac za žrtvu za greh;",
        "65": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Avidana, sina Gadeonijevog.",
        "66": "Desetoga dana svoj je prinos doneo Ahijezer, sin Amisadajev, knez Danovih potomaka.",
        "67": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "68": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "69": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "70": "jedan jarac za žrtvu za greh;",
        "71": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Ahijezera, sina Amisadajevog.",
        "72": "Jedanaestoga dana svoj je prinos doneo Fagailo, sin Ehranov, knez Asirovih potomaka.",
        "73": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "74": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "75": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "76": "jedan jarac za žrtvu za greh;",
        "77": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Fagaila, sina Ehranovog.",
        "78": "Dvanaestoga dana svoj je prinos doneo Ahirej sin Enanov, knez Neftalimovih potomaka.",
        "79": "Njegov prinos je bio: jedna srebrna zdela teška stotinu trideset šekela, jedan srebrni kotao težak sedamdeset šekela prema hramskom šekelu, oboje puno brašna pomešanog s uljem za žitnu žrtvu;",
        "80": "jedna zlatna kadionica teška deset šekela, puna kada;",
        "81": "jedan junac, jedan ovan, jedno jagnje od godinu dana za žrtvu svespalnicu;",
        "82": "jedan jarac za žrtvu za greh;",
        "83": "a za žrtvu mira dva vola, pet ovnova, pet jaraca, i pet muških jaganjaca od godinu dana. To je bio prinos Ahireja, sina Enanovog.",
        "84": "To su bili prinosi izrailjskih knezova za posvećenje žrtvenika u dan kad je bio pomazan: dvanaest srebrnih zdela, dvanaest srebrnih kotlova i dvanaest zlatnih kadionica.",
        "85": "Svaka srebrna zdela je težila stotinu trideset šekela, a svaki kotao je težio sedamdeset šekela. Ukupna težina srebra tih posuda je bila dve hiljade četiri stotine šekela, prema hramskom šekelu.",
        "86": "Bilo je dvanaest zlatnih kadionica punih kada, i svaka kadionica je težila deset šekela prema hramskom šekelu. Ukupna težina zlata od kadionica bila je stotinu dvadeset šekela.",
        "87": "Ukupan broj stoke za žrtvu svespalnicu bio je: dvanaest junaca, dvanaest ovnova, dvanaest jaganjaca od godinu dana, s njihovim žitnim žrtvama, i dvanaest jaraca za žrtvu za greh.",
        "88": "Ukupan broj stoke za žrtvu mira bio je dvadeset četiri vola, šezdeset ovnova, šezdeset jaraca i šezdeset muških jaganjaca od godinu dana. To je bio prinos za posvećenje žrtvenika nakon njegovog pomazanja.",
        "89": "Kad je Mojsije ušao u Šator od sastanka da razgovara s Gospodom, čuo je kako mu govori glas odozgo, više poklopca, koji je bio na Kovčegu svedočanstva, između dva heruvima. Tada mu je govorio."
    },
    "8": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Aronu i reci mu: ’Kada budeš postavljao svetiljke, neka sedam svetiljki svetle ispred svećnjaka.’“",
        "3": "Aron učini tako; postavio je svetiljke da svetle ispred svećnjaka, kao što je Gospod zapovedio Mojsiju.",
        "4": "A svećnjak je ovako bio napravljen: bio je iskovan od zlata, od postolja do latica; tako je bio iskovan. Svećnjak je bio napravljen prema slici koju je Gospod pokazao Mojsiju.",
        "5": "Gospod reče Mojsiju:",
        "6": "„Uzmi Levite između naroda i očisti ih.",
        "7": "Ovako ćeš postupiti s njima kako bi ih očistio: poškropi ih vodom očišćenja, a oni neka obriju britvom sve svoje telo i operu svoju odeću, pa će biti čisti.",
        "8": "Zatim neka uzmu jednog junca zajedno sa žitnom žrtvom od brašna zamešenog s uljem, a ti uzmi drugog junca za žrtvu za greh.",
        "9": "Onda dovedi Levite ispred Šatora od sastanka i saberi svu izrailjsku zajednicu.",
        "10": "Kad dovedeš Levite pred Gospoda, neka Izrailjci polože svoje ruke na Levite.",
        "11": "Tada neka Aron prinese Levite pred Gospodom, kao žrtvu dizanicu sinova Izrailjevih, da bi mogli obavljati službu Gospodnju.",
        "12": "Potom neka Leviti polože ruke juncima na glavu; ti prinesi jednog kao žrtvu za greh, a drugog kao žrtvu svespalnicu Gospodu za otkupljenje Levita.",
        "13": "Kad postaviš Levite pred Arona i pred njegove sinove, prinesi ih Gospodu kao žrtvu dizanicu.",
        "14": "Zatim izdvoj Levite između Izrailjaca da budu moji.",
        "15": "Nakon toga, kad ih očistiš i prineseš ih na žrtvu dizanicu, neka Leviti stupe u službu Šatora od sastanka.",
        "16": "Naime, između Izrailjaca, oni su posvećeni za mene. Ja sam ih uzeo za sebe umesto svih koji se prvi rađaju iz majčine utrobe, umesto svih prvenaca potomaka Izrailjevih.",
        "17": "Jer, meni pripada svaki prvenac između potomaka Izrailjevih, kako od ljudi tako od stoke; ja sam ih posvetio za sebe onoga dana kad sam pobio sve prvence u Egiptu.",
        "18": "A Levite sam uzeo umesto svih prvorođenaca među Izrailjcima.",
        "19": "Od Izrailjaca, Aronu i njegovim sinovima dodeljujem Levite, da obavljaju službu za Izrailjce u Šatoru od sastanka, i da vrše otkupljenje za Izrailjce, da ne bi došao pomor na Izrailjce kad dođu do Svetilišta.“",
        "20": "Mojsije, Aron i sva zajednica potomaka Izrailjevih učine s Levitima sve kako je Gospod zapovedio Mojsiju; Izrailjci su učinili s Levitima baš tako.",
        "21": "Leviti su se očistili od greha i oprali svoju odeću, a Aron ih je prineo kao žrtvu dizanicu pred Gospodom. Aron je izvršio nad njima obred otkupljenja da bi ih očistio.",
        "22": "Posle toga su Leviti došli da obavljaju službu u Šatoru od sastanka pred Aronom i njegovim sinovima. Kako je Gospod zapovedio Mojsiju za Levite, tako su učinili s njima.",
        "23": "Gospod opet reče Mojsiju:",
        "24": "„Ovo je uredba za Levite: od dvadeset pet godina pa naviše, neka stupaju u službu da obavljaju službu u Šatoru od sastanka.",
        "25": "A kad ko navrši pedesetu godinu, neka se povuče iz službe i ne radi više.",
        "26": "On može pomagati svojoj braći u vršenju službe u Šatoru od sastanka, ali neka ne obavlja službu. Ovako ćeš postupati s Levitima u vezi s njihovim dužnostima.“"
    },
    "9": {
        "1": "Gospod reče Mojsiju u Sinajskoj pustinji prvoga dana druge godine po njihovom izlasku iz Egipta:",
        "2": "„Neka Izrailjci slave Pashu u određeno vreme.",
        "3": "Slavite je u njeno vreme, četrnaestog dana ovoga meseca, uveče; slavite je po svim njenim propisima i uputstvima.“",
        "4": "Tako je Mojsije rekao Izrailjcima da slave Pashu.",
        "5": "Pashu su proslavili u Sinajskoj pustinji, prvog meseca četrnaestog dana, uveče. Izrailjci su učinili onako kako je Gospod zapovedio Mojsiju.",
        "6": "A dogodilo se da su se neki ljudi onečistili o ljudski leš, te nisu mogli toga dana da slave Pashu. Tog dana su došli pred Mojsija i Arona,",
        "7": "i rekli Mojsiju: „Da, onečistili smo se o ljudski leš, ali zašto nam se uskraćuje da prinesemo žrtvu Gospodu u njeno vreme zajedno sa ostalim Izrailjcima?“",
        "8": "Mojsije im odgovori: „Sačekajte da čujem šta će Gospod zapovediti za vas.“",
        "9": "Gospod reče Mojsiju:",
        "10": "„Reci Izrailjcima: ’Ako se neko od vas, ili od vaših potomaka onečisti o mrtvaca, ili je na dalekom putu, neka i on slavi Pashu Gospodnju.",
        "11": "Neka je slave drugoga meseca četrnaestog dana uveče. Neka jedu jagnje s beskvasnim hlebovima i gorkim zeljem.",
        "12": "Ništa od njega ne sme ostati do sledećeg jutra, i neka mu ne prelome ni jednu kost. Neka je slave po svim njenim propisima i uputstvima.",
        "13": "Ali ako je neko čist i nije na putu, pa propusti da proslavi Pashu, neka se takav istrebi iz svog naroda, jer nije prineo žrtvu Gospodu u njeno vreme. Taj će čovek ispaštati za svoj greh.",
        "14": "Ako stranac koji boravi sa vama hoće da slavi Pashu Gospodnju, neka je slavi u skladu s njenim propisima i uputstvima. Neka bude isti zakon za vas, kako za stranca tako za rođenog u zemlji.’“",
        "15": "Onoga dana kad je Prebivalište bilo podignuto, Šator svedočanstva je prekrio oblak, koji je od večeri do jutra bio u obliku ognja nad Prebivalištem.",
        "16": "Tako je bilo stalno: oblak ga je prekrivao danju, a noću je bio u obliku ognja.",
        "17": "Kad god se oblak podizao sa Šatora, Izrailjci bi kretali na put, a gde bi se oblak zaustavio, tamo bi se Izrailjci utaborili.",
        "18": "Izrailjci su polazili na Gospodnju zapovest i logorovali po Gospodnjoj zapovesti. Dok god bi oblak počivao nad Prebivalištem, oni bi logorovali.",
        "19": "Čak i kada bi se oblak zadržao nad Prebivalištem mnogo dana, Izrailjci su se držali Gospodnje naredbe, te nisu polazili.",
        "20": "A kada bi se desilo da oblak nekoliko dana stoji nad Prebivalištem, oni bi na Gospodnju zapovest ostali u logoru i na Gospodnju zapovest polazili.",
        "21": "Ako bi se desilo da se oblak zadrži od večeri do jutra, a ujutro se oblak podigne, i oni bi polazili. Kad god bi se oblak digao, bilo danju ili noću, oni bi polazili.",
        "22": "Bilo da je oblak počivao nad Prebivalištem dva dana, jedan mesec, ili duže vreme, Izrailjci bi ostali u taboru i ne bi polazili. Polazili bi kada bi se podizao.",
        "23": "Na Gospodnju zapovest su dizali tabor i na Gospodnju zapovest su polazili. Držali su Gospodnju naredbu, po Gospodnjoj zapovesti danoj preko Mojsija."
    },
    "10": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Načini sebi dve trube; načini ih od kovanog srebra, da ti služe za sazivanje zajednice i pokretanje tabora.",
        "3": "Kad se one oglase, neka se sva zajednica sabere k tebi kod ulaza u Šator od sastanka.",
        "4": "Ako samo jedna zatrubi, neka se saberu k tebi knezovi, glavari Izrailjevih plemena.",
        "5": "Kad gromko zatrubite, neka krenu tabori koji su na istoku.",
        "6": "Kad gromko zatrubite po drugi put, neka krenu tabori na jugu. Neka gromko zatrube kad god tabor kreće.",
        "7": "Kad se okuplja zbor, zatrubite, ali ne gromko.",
        "8": "Neka Aronovi sinovi, sveštenici, trube u trube. To će biti trajna uredba za vas i vaše naraštaje.",
        "9": "Kad u svojoj zemlji stupite u rat protiv neprijatelja koji vas napada, gromko zatrubite u trube, pa će vas se setiti Gospod, Bog vaš, i bićete izbavljeni od svojih neprijatelja.",
        "10": "U dan kad se budete radovali na svojim praznicima i na početku svojih meseci, zatrubite u trube, pa prinosite svoje žrtve svespalnice i svoje žrtve mira. Neka vam one budu spomen pred vašim Bogom. Ja sam Gospod, Bog vaš!“",
        "11": "Dvadesetog dana, drugog meseca, druge godine, oblak se podigao sa Prebivališta svedočanstva,",
        "12": "pa su Izrailjci krenuli iz Sinajske pustinje idući od mesta do mesta. Oblak se zaustavio u Faranskoj pustinji.",
        "13": "Tako su po prvi put krenuli na put po Gospodnjoj zapovesti danoj preko Mojsija.",
        "14": "Prvo je krenula zastava Judinog tabora, po svojim vojskama, na čelu sa Nasonom, sinom Aminadavovim.",
        "15": "Nad vojskom Isaharovog plemena bio je Natanailo, sin Sogarov.",
        "16": "Nad vojskom Zavulonovog plemena bio je Elijav, sin Helonov.",
        "17": "Kad je Prebivalište bilo rastavljeno, Girsonovi i Merarijevi potomci su poneli Prebivalište.",
        "18": "Zatim je krenula zastava Ruvimovog tabora, na čelu sa Elisurom, sinom Sedijurovim.",
        "19": "Nad vojskom Simeunovog plemena bio je Salamilo, sin Surisadajev.",
        "20": "Nad vojskom Gadovog plemena bio je Elisaf, sin Deuelov.",
        "21": "Tada su Katovi potomci krenuli noseći svete stvari. Svetilište je bilo podignuto pre nego što su stigli.",
        "22": "Zatim je krenula zastava Jefremovog tabora po svojim vojskama, na čelu sa Elisamom, sinom Amijudovim.",
        "23": "Nad vojskom Manasijinog plemena bio je Gamalilo, sin Fadasurov",
        "24": "Nad vojskom Venijaminovog plemena bio je Avidan, sin Gadeonijev.",
        "25": "Onda je, kao prateća straža svih tabora, krenula zastava Danovog tabora, po svojim vojskama. Nad njihovom vojskom bio je Ahijezer, sin Amisadajev.",
        "26": "Nad vojskom Asirovog plemena bio je Fagailo, sin Ehranov.",
        "27": "Nad vojskom Neftalimovog plemena bio je Ahirej, sin Enanov.",
        "28": "To je bio red po kome su Izrailjci putovali, kad su kretali po svojim četama.",
        "29": "Mojsije reče svome tastu Hovavu, sinu Raguila Madijanca: „Putujemo na mesto za koje je Gospod rekao: ’Vama ću ga dati.’ Pođi s nama i činićemo ti dobro, jer je Gospod obećao dobro Izrailju.“",
        "30": "On mu odgovori: „Neću poći, nego ću se vratiti u svoju zemlju i u svoj rod.“",
        "31": "Mojsije mu reče: „Molim te, nemoj da nas ostaviš; ti, naime, znaš gde da se utaborimo u pustinji, pa ćeš nam biti poput očiju.",
        "32": "Ako pođeš s nama, što god dobro Gospod učinio nama, isto dobro ćemo učiniti tebi.“",
        "33": "Tako su sa Gore Gospodnje krenuli na trodnevni put. Ispred njih je išao Kovčeg Gospodnjeg saveza ta tri dana puta, da im nađe mesto za odmor.",
        "34": "Oblak Gospodnji je danju bio nad njima kad bi polazili iz tabora.",
        "35": "Kad je Kovčeg polazio, Mojsije je govorio: „Ustani, Gospode, neka se raziđu tvoji dušmani! Neka se razbeže pred tobom oni što te mrze!“",
        "36": "A kad se zaustavljao, govorio je: „Vrati se, Gospode, među Izrailjeve hiljade!“"
    },
    "11": {
        "1": "Međutim, narod je počeo da gunđa u Gospodnje uši radi svoga zlopaćenja. Kad je to Gospod čuo, raspalio se njegov gnev: planuo je Gospodnji oganj među njima, pa je proždro jedan kraj tabora.",
        "2": "Tada je narod zavapio k Mojsiju. Mojsije se pomolio Gospodu i oganj se ugasio.",
        "3": "Tako se to mesto prozvalo Tavera, jer je tamo planuo oganj Gospodnji.",
        "4": "Ali svetinu među njima je spopala žudnja, pa su Izrailjci ponovo počeli da jadikuju i govore: „Ko će nas nahraniti mesom?",
        "5": "Sećamo se kako smo u Egiptu zabadava jeli ribu, pa krastavce, dinje, praziluk, i crni i beli luk.",
        "6": "Sada nam je duša u nosu, a ništa drugo ne vidimo osim ove mane!“",
        "7": "Mana je bila kao zrno korijandra, a izgledala je kao bdelijum.",
        "8": "Narod je išao okolo i kupio je, a zatim su je mleli na žrvnjima, ili je mrvili u avanu, i kuvali u loncu. Od toga su pravili kolače, koji su imali ukus uljanih kolača.",
        "9": "Kada bi u toku noći rosa pala na tabor, na nju bi pala mana.",
        "10": "Mojsije je čuo da narod jadikuje – svaka porodica na ulazu svog šatora. Tada se Gospod silno razgnevio, a Mojsije se ozlovoljio.",
        "11": "Mojsije reče Gospodu: „Zašto zlopatiš svoga slugu? Zašto mi nisi iskazao naklonost, nego si natovario na mene teret sveg ovog naroda?",
        "12": "Jesam li ja začeo sav ovaj narod? Jesam li ih ja rodio, kad mi kažeš: ’Nosi ih u svome naručju, kao što dojilja nosi odojče’, u zemlju koju si uz zakletvu obećao njihovim precima?",
        "13": "Odakle mi meso za sav ovaj narod, jer mi vape govoreći: ’Daj nam meso da jedemo!’?",
        "14": "Ne mogu sam da nosim sav ovaj narod, jer je to preteško za mene.",
        "15": "Ako ćeš ovako da postupaš sa mnom, bolje je da me odmah ubiješ. A ako sam stekao naklonost pred tobom, ne daj da gledam svoju muku.“",
        "16": "Gospod reče Mojsiju: „Okupi mi sedamdeset ljudi od izrailjskih starešina za koje znaš da su starešine naroda i njegovi nadglednici. Zatim ih dovedi pred Šator od sastanka i postavi ih tamo sa sobom.",
        "17": "Tada ću sići i govoriti tamo s tobom, pa ću uzeti od Duha koji je na tebi i staviti ga na njih. Tako će zajedno sa tobom nositi teret naroda, pa ga nećeš više nositi sam.",
        "18": "A narodu reci: ’Posvetite se za sutra, pa ćete jesti meso, jer kukate u Gospodnje uši i govorite: „Ko će nas nahraniti mesom? Bilo nam je bolje u Egiptu.“ Gospod će vam dati meso, pa ćete se najesti.",
        "19": "I nećete jesti samo dan ili dva, ni pet, ni deset ni dvadeset dana,",
        "20": "nego čitav mesec, dok vam ne izađe na nos, te vam postane odvratno, jer ste prezreli Gospoda koji je među vama, i kukali pred njim govoreći: „Zbog čega smo to izlazili iz Egipta?“’“",
        "21": "Mojsije reče na to: „Ja sam među narodom koji broji šest stotina hiljada pešaka, a ti kažeš: ’Daću im mesa, pa će jesti mesec dana!’",
        "22": "Da se zakolju i stada ovaca i krda goveda, da li bi to bilo dovoljno za njih? Čak i da se sve ribe izvuku iz mora, da li bi im to bilo dovoljno?“",
        "23": "Gospod odgovori Mojsiju: „Zar je ruka Gospodnja tako kratka? Sada ćeš videti hoće li se ispuniti moja reč koju sam ti rekao, ili neće.“",
        "24": "Mojsije izađe i prenese narodu reči Gospodnje. Zatim je okupio sedamdeset starešina naroda i postavio ih oko Šatora.",
        "25": "I Gospod se spustio u oblaku i govorio sa njim. Potom je uzeo nešto od Duha koji je bio na njemu i stavio ga na sedamdeset starešina. Kad je Duh počinuo na njima, počeli su da prorokuju, ali nisu više to ponovili.",
        "26": "A u taboru su ostala dva čoveka. Jedan se zvao Eldad, a drugi Modad. Na njih se spustio Duh. Oni su bili među popisanim starešinama, ali nisu otišli u Šator, nego su prorokovali u taboru.",
        "27": "Tada neki momak otrči i javi Mojsiju: „Eldad i Modad prorokuju u taboru!“",
        "28": "Isus Navin, Mojsijev pomoćnik, jedan od njegovih momaka, reče: „Mojsije, gospodaru moj, zabrani im!“",
        "29": "Ali Mojsije mu reče: „Zar si zavidan radi mene? E, kad bi svi u narodu Gospodnjem postali proroci! Kad bi samo Gospod stavio svoga Duha na njih!“",
        "30": "Potom se Mojsije sa izrailjskim starešinama vratio u tabor.",
        "31": "Gospod je učinio da dune vetar, koji je doneo prepelice s mora i razasuo ih po taboru, na dan hoda s jedne strane tabora i na dan hoda s druge strane tabora, na dva lakta od zemlje.",
        "32": "Narod je ustao, pa je kupio prepelice sav dan i svu noć, i sav naredni dan. Onaj koji je najmanje skupio imao je deset homera. Zatim su ih razasuli svuda po taboru.",
        "33": "Dok im je meso još bilo u zubima – bilo je još nesažvakano – planu gnev Gospodnji na narod, i Gospod udari narod veoma velikim pomorom.",
        "34": "Zato se to mesto prozvalo Kivrot-Atava, jer su tamo sahranili narod koji se polakomio.",
        "35": "Iz Kivrot-Atave narod je krenuo u Asirot i utaborio se u Asirotu."
    },
    "12": {
        "1": "Marija i Aron su počeli da govore protiv Mojsija zbog kušanske žene koju je oženio; jer je uzeo za ženu Kušanku.",
        "2": "Rekli su: „Zar je Gospod govorio samo preko Mojsija? Nije li govorio i preko nas?“ Gospod je to čuo.",
        "3": "A Mojsije je bio veoma ponizan čovek, najponizniji čovek na zemlji.",
        "4": "Gospod odmah reče Mojsiju, Aronu i Mariji: „Dođite, vas troje, u Šator od sastanka!“ Njih troje odu.",
        "5": "Gospod siđe u stubu od oblaka, pa stade na ulaz od Šatora i pozva: „Arone i Marija!“ Oni stupe napred.",
        "6": "Gospod reče: „Čujte moje reči: kad se među vama nađe prorok Gospodnji, ja mu se objavljujem u viđenju i govorim mu u snu.",
        "7": "Ali sa mojim slugom Mojsijem nije tako; on je veran Bogu nad celim domom.",
        "8": "Ja mu progovaram licem u lice, u zbilji, a ne u zagonetkama; on gleda obličje Gospodnje. Kako se, onda, ne bojite da govorite protiv moga sluge Mojsija?“",
        "9": "Gospod planu svojim gnevom na njih i ode.",
        "10": "Kada se oblak podigao sa Šatora, a ono, Marija ogubavela, bela kao sneg. Aron se okrenuo prema Mariji, kad gle, ona gubava.",
        "11": "Tada Aron reče Mojsiju: „Molim te, moj gospodaru, nemoj nas kazniti za greh koji smo počinili u svojoj ludosti!",
        "12": "Ne daj da ona bude kao mrtvo dete, koje izađe iz majčine utrobe s već napola raspadnutim telom!“",
        "13": "Tada je Mojsije zavapio Gospodu i rekao: „O, Bože, molim te, isceli je!“",
        "14": "Gospod reče Mojsiju: „Da joj je otac pljunuo u lice, ne bi li nosila svoju sramotu sedam dana? Neka bude odvojena izvan tabora sedam dana, a onda neka opet bude priključena.“",
        "15": "Tako je Marija bila odvojena izvan tabora sedam dana. Narod nije polazio dok Marija nije bila ponovo priključena.",
        "16": "Posle toga je narod otišao iz Asirota, i utaborio se u Faranskoj pustinji."
    },
    "13": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Pošalji ljude da izvide hanansku zemlju, koju dajem Izrailjcima. Iz svakog otačkog plemena pošalji po jednog čoveka. Neka svaki od njih bude njihov knez.“",
        "3": "Tako ih je Mojsije poslao iz Faranske pustinje po Gospodnjoj zapovedi. Svi su oni bili glavari Izrailjaca.",
        "4": "Ovo su njihova imena: iz Ruvimovog plemena: Samuja, sin Zahurov;",
        "5": "iz Simeunovog plemena: Safat, sin Surin;",
        "6": "iz Judinog plemena: Halev, sin Jefonijin;",
        "7": "iz Isaharovog plemena: Igal, sin Josifov;",
        "8": "iz Jefremovog plemena: Osija, sin Navinov;",
        "9": "iz Venijaminovog plemena: Faltije, sin Rafujev;",
        "10": "iz Zavulonovog plemena: Gudilo, sin Sudin;",
        "11": "iz Josifovog plemena (iz Manasijinog plemena): Gadije, sin Susin;",
        "12": "iz Danovog plemena: Amilo, sin Gamalin;",
        "13": "iz Asirovog plemena: Satur sin Mihailov;",
        "14": "iz Neftalimovog plemena: Navija, sin Vofsijev;",
        "15": "iz Gadovog plemena: Gudilo, sin Makijev.",
        "16": "To su imena ljudi koje je Mojsije poslao da izvide zemlju. A Mojsije je prozvao Osiju, sina Navinovog, Isus.",
        "17": "Kad ih je poslao da izvide hanansku zemlju, Mojsije im je rekao: „Idite gore u Negev, pa se uspnite na gorje!",
        "18": "Izvidite kakva je zemlja, da li je narod koji živi u njoj jak ili slab, ima li ih malo ili mnogo.",
        "19": "Da li je zemlja u kojoj žive dobra ili loša? Da li su gradovi u kojima žive neograđeni ili utvrđeni?",
        "20": "Da li je zemlja plodna ili neplodna? Ima li u njoj drveća ili nema? Budite hrabri i donesite od plodova zemlje.“ A bilo je vreme ranog grožđa.",
        "21": "Tada su otišli i izvideli zemlju od pustinje Cin do Reova, kod Levo-Amata.",
        "22": "Popeli su se u Negev i došli u Hevron, gde su živeli Enakovi potomci Ahiman, Sesaj i Talmaj. (Hevron je bio izgrađen sedam godina pre egipatskog Soana.)",
        "23": "Kad su došli do potoka Eshola, odsekli su lozu s jednim grozdom, koji su dvojica nosila na motki, a poneli su i narova i smokava.",
        "24": "To mesto se prozvalo potok Eshol zbog grozda koji su tamo Izrailjci odsekli.",
        "25": "Iz izviđanja zemlje su se vratili posle četrdeset dana.",
        "26": "Po povratku su otišli k Mojsiju, Aronu i svoj izrailjskoj zajednici u Kadis u Faranskoj pustinji, i doneli izveštaj njima i svoj zajednici, a pokazali su im i plodove zemlje.",
        "27": "Ispričali su mu: „Otišli smo u zemlju u koju si nas poslao, i zaista u njoj teku med i mleko. Ovo su njeni plodovi!",
        "28": "Ali narod koji živi u zemlji je moćan, a gradovi su utvrđeni i veoma veliki. Tamo smo videli i Enakove potomke.",
        "29": "U Negevu žive Amaličani, a u gorju žive Hetiti, Jevusejci i Amorejci. Hananci žive uz more i uz Jordan.“",
        "30": "Tada Halev utiša narod pred Mojsijem i reče: „Hajde, pođimo gore i osvojimo je, jer je možemo savladati!“",
        "31": "Ali ljudi koji su otišli gore s njim rekoše: „Ne možemo ići gore na onaj narod, jer je jači od nas!“",
        "32": "Tako su među Izrailjcima raširili nepovoljan izveštaj o zemlji koju su izviđali, govoreći: „Zemlja kroz koju smo prošli da je izvidimo je zemlja koja proždire svoje stanovnike, a sav narod koji smo videli u njoj je gorostasan!",
        "33": "Tamo smo videli i Nefilime – Enakovce divovskog porekla. Činilo nam se da smo prema njima kao skakavci, a tako se i njima činilo.“"
    },
    "14": {
        "1": "Na to se sva zajednica uzbunila i udarila u viku; i narod je plakao one noći.",
        "2": "Svi su Izrailjci gunđali protiv Mojsija i Arona; sva im je zajednica govorila: „E, da smo samo pomrli u Egiptu, ili u pustinji!",
        "3": "Zašto nas Gospod vodi u ovu zemlju? Da poginemo od mača, a naše žene i deca da postanu roblje? Nije li bolje za nas da se vratimo u Egipat?“",
        "4": "Tada rekoše jedan drugom: „Hajde da postavimo vođu i vratimo se u Egipat!“",
        "5": "Mojsije i Aron padoše ničice pred svom izrailjskom zajednicom.",
        "6": "Tada su Isus, sin Navinov, i Halev, sin Jefonijin, koji su bili među onima što su uhodili zemlju, razderali svoju odeću",
        "7": "i rekli svoj izrailjskoj zajednici: „Zemlja kroz koju smo prošli da je izvidimo izvanredno je lepa zemlja!",
        "8": "Ako budemo ugodni Gospodu, on će nas uvesti u ovu zemlju i dati nam je. To je zemlja u kojoj teku med i mleko.",
        "9": "Samo se ne bunite protiv Gospoda. Ne bojte se naroda zemlje, jer su za nas kao zalogaj hleba; njih nema ko da zaštiti, a s nama je Gospod. Ne bojte se!“",
        "10": "Međutim, sva je zajednica pretila da će ih kamenovati. Tada se slava Gospodnja ukazala svim Izrailjcima kod Šatora od sastanka.",
        "11": "Gospod reče Mojsiju: „Dokle će me prezirati ovaj narod? Dokle će odbijati da mi veruju uprkos svih znakova koje sam učinio među njima?",
        "12": "Udariću ih pomorom i zatrti ih, a od tebe ću učiniti narod veći i moćniji od njih.“",
        "13": "Ali Mojsije reče Gospodu: „Kad to čuju Egipćani između kojih si izveo ovaj narod svojom silom,",
        "14": "oni će to reći stanovnicima ove zemlje. A oni su čuli da si ti, Gospode, usred ovoga naroda; da im se ti, Gospode, ukazuješ licem u lice, i da tvoj oblak stoji nad njima; da ideš pred njima, danju u stubu od oblaka, a noću u stubu od ognja.",
        "15": "Ako pobiješ ovaj narod do poslednjeg, onda će narodi, koji su čuli za tvoje ime, reći:",
        "16": "’Gospod nije mogao da dovede ovaj narod u zemlju koju im je uz zakletvu obećao, pa ih je zato pobio u pustinji.’",
        "17": "A sad, Gospode, neka se pokaže tvoja sila, kao što si obećao, rekavši:",
        "18": "’Gospod je spor na srdžbu, bogat milošću, oprašta krivicu i prestup, ali krivca ne ostavlja nekažnjena, nego kažnjava nepravdu otaca na njihovoj deci i unucima sve do trećeg i četvrtog kolena.’",
        "19": "Oprosti krivicu ovom narodu po velikoj tvojoj milosti, kao što si mu opraštao od Egipta pa do sada.“",
        "20": "Gospod reče: „Opraštam po tvojoj reči.",
        "21": "Ali, tako mi života, i tako slava Gospodnja ispunila svu zemlju,",
        "22": "ni jedan od ljudi koji su videli moju slavu i znakove koje sam učinio u Egiptu i u pustinji, a koji su me iskušavali deset puta i bili neposlušni mome glasu,",
        "23": "neće videti zemlju koju sam uz zakletvu obećao njihovim ocima. Ni jedan od tih što su me prezreli neće je videti.",
        "24": "A svoga slugu Haleva – zato što je drugačijeg duha i zato što se potpuno pouzdao u mene – njega ću odvesti u zemlju u koju je otišao, i njegovi će je potomci dobiti u posed.",
        "25": "Pošto Amaličani i Hananci žive u dolini, sutra se vratite i idite u pustinju prema Crvenom moru.“",
        "26": "Zatim Gospod reče Mojsiju i Aronu:",
        "27": "„Dokle će ova opaka zajednica da gunđa protiv mene? Čuo sam prigovore Izrailjaca, koji gunđaju protiv mene.",
        "28": "Reci im: ’Tako mi moga života – govori Gospod – učiniću vam ono što ste mi rekli na moje uši.",
        "29": "Vaša će mrtva tela popadati po ovoj pustinji, svi vi koji ste uvedeni u razne popise, od dvadeset godina pa naviše, vi koji ste gunđali protiv mene;",
        "30": "ni jedan od vas neće ući u zemlju za koju sam se uz podignutu ruku zakleo da ću vas naseliti u njoj, osim Haleva, sina Jefonijinog i Isusa, sina Navinovog.",
        "31": "Ipak, vašu decu, za koju ste rekli da će postati roblje, njih ću uvesti da upoznaju zemlju koju ste vi prezreli.",
        "32": "A vaša mrtva tela će popadati po ovoj pustinji.",
        "33": "Vaša deca će biti pastiri u pustinji četrdeset godina i ispaštati zbog vašeg neverstva, dok vaša tela do poslednjeg ne propadaju mrtva u pustinji.",
        "34": "Ispaštaćete svoje krivice četrdeset godina, prema broju dana – četrdeset dana tokom kojih ste izviđali zemlju, za svaki dan po godinu. Tako ćete znati šta znači protiviti mi se.’",
        "35": "To sam ja, Gospod, rekao, i ja ću to jamačno učiniti svoj ovoj opakoj zajednici koja se urotila protiv mene. U ovoj pustinji će skončati; tu će pomreti.",
        "36": "A ljudi koje je Mojsije poslao da izvide zemlju, i koji su se vratili i izazvali svu zajednicu da gunđa protiv njega donevši nepovoljan izveštaj o zemlji,",
        "37": "isti ti ljudi koji su doneli nepovoljan izveštaj o zemlji, pomrli su od pošasti pred Gospodom.",
        "38": "Od tih ljudi koji su išli da izvide zemlju, preživeli su samo Isus, sin Navinov, i Halev, sin Jefonijin.“",
        "39": "Kad je Mojsije izgovorio ove reči svem izrailjskom narodu, narod se veoma ožalostio.",
        "40": "Ali u rano jutro oni ustanu i počnu da se penju na vrh gorja, govoreći: „Zgrešili smo, ali evo, idemo na mesto o kome je Gospod govorio.“",
        "41": "Mojsije im reče: „Zašto prestupate zapovest Gospodnju? To neće uspeti.",
        "42": "Ne penjite se, jer Gospod nije među vama; inače ćete biti potučeni od svojih neprijatelja!",
        "43": "Naime, ispred vas su Amaličani i Hananci, pa ćete izginuti od mača. Odvratili ste se od Gospoda, i zato Gospod neće biti s vama.“",
        "44": "Ali oni prkosno nastaviše da se penju na vrh gorja, iako ni Mojsije, ni Kovčeg Gospodnjeg saveza, nisu pošli iz tabora.",
        "45": "Tada su sišli Amaličani i Hananci koji su živeli u gorju, i potukli ih, goneći ih sve do Orme."
    },
    "15": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima. Reci im: ’Kad uđete u zemlju koju vam dajem da se u njoj naselite,",
        "3": "pa budete hteli da prinesete paljenu žrtvu Gospodu od krupne ili sitne stoke na ugodan miris Gospodu, bilo žrtvu svespalnicu ili žrtvu radi ispunjenja zaveta, ili dobrovoljnu žrtvu, ili u vreme praznika,",
        "4": "onaj ko prinosi prinos Gospodu, neka prinese i žitnu žrtvu, jednu desetinu efe brašna umešenog sa četvrtinom hina ulja.",
        "5": "Za svako jagnje koje se prinosi na žrtvu svespalnicu ili neku drugu žrtvu, prinesi i četvrtinu hina vina za žrtvu izlivnicu.",
        "6": "Za ovna, prinesi žitnu žrtvu od dve desetine efe brašna umešenog s jednom trećinom hina ulja,",
        "7": "a za žrtvu izlivnicu prinesi jednu trećinu hina vina na ugodan miris Gospodu.",
        "8": "Kad prinosiš Gospodu junca na žrtvu svespalnicu, bilo kao žrtvu za ispunjenje zaveta, ili kao žrtvu mira,",
        "9": "uz junca prinesi i žitnu žrtvu od tri desetine efe brašna zamešenog s pola hina ulja.",
        "10": "Za žrtvu izlivnicu prinesi pola hina vina na ugodan miris Gospodu.",
        "11": "Tako treba učiniti sa svakim volom i ovnom, i sa svakim živinčetom, jagnjetom ili jaretom.",
        "12": "Koliko god da ih prinesete, tako učinite sa svakim, koliko god da ih ima.",
        "13": "Neka svako ko je rođen u zemlji postupi ovako kad prinosi paljenu žrtvu na ugodan miris Gospodu.",
        "14": "Ako se stranac doseli k vama, ili se trajno nastani među vama, i hoće da prinese paljenu žrtvu na ugodni miris Gospodu, neka je prinese onako kako je vi prinosite. Ista je uredba i za vas i za stranca.",
        "15": "To je trajna uredba za vaše naraštaje. I vi i stranci bićete jednaki pred Gospodom.",
        "16": "Isti zakon i isti propis važiće i za vas i za stranca koji boravi među vama.’“",
        "17": "Gospod reče Mojsiju:",
        "18": "„Govori Izrailjcima. Reci im: ’Kad budete ušli u zemlju u koju vas vodim,",
        "19": "i budete jeli hleb te zemlje, prinesite prinos Gospodu.",
        "20": "Od prvine testa prinesite prinos u vidu kolača; prinesite ga kao što se prinosi prinos s gumna.",
        "21": "Prinosite Gospodu prinos od prvine testa od naraštaja do naraštaja.",
        "22": "Ali ako nehotice zgrešite, pa ne izvršite sve ove zapovesti koje je Gospod dao Mojsiju;",
        "23": "sve što vam je Gospod zapovedio preko Mojsija, od dana kada vam je Gospod dao zapovest za sve vaše naraštaje, do sad,",
        "24": "ukoliko je učinjeno nehotice, bez znanja zajednice, neka sva zajednica prinese od krupne stoke jednog junca kao žrtvu svespalnicu na ugodan miris Gospodu, zajedno sa žitnom žrtvom i žrtvom izlivnicom, po propisu, i jednog jarca za žrtvu za greh.",
        "25": "Sveštenik neka izvrši obred otkupljenja za svu izrailjsku zajednicu i biće im oprošteno; greh, naime, nije bio učinjen namerno, a oni su prineli svoju žrtvu – paljenu žrtvu Gospodu – i žrtvu za greh radi svoje greške.",
        "26": "Tako će biti oprošteno svoj izrailjskoj zajednici i svakom strancu koji je među njima, jer je sav narod nehotice zgrešio.",
        "27": "Ako neko nehotice zgreši, neka prinese jedno žensko jare od godinu dana kao žrtvu za greh.",
        "28": "Zatim neka sveštenik izvrši obred otkupljenja pred Gospodom za onoga ko je nehotice zgrešio, jer je nenamerno zgrešio; kad izvrši obred otkupljenja za njega, biće mu oprošteno.",
        "29": "Bilo da se radi o Izrailjcu rođenom u zemlji ili o strancu među njima, isti zakon važi za svakog ko nehotice zgreši.",
        "30": "Ako neko iz prkosa uvredi Gospoda, bilo da je rođen u zemlji ili je stranac, neka se takav istrebi iz svoga naroda.",
        "31": "Pošto je prezreo Gospodnju reč i prekršio njegovu zapovest, neka se takav čovek istrebi; njegova krivica ostaće na njemu.’“",
        "32": "Dok su Izrailjci bili u pustinji, našli su čoveka koji je skupljao granje na subotnji dan.",
        "33": "Oni koji su ga našli da skuplja granje odveli su ga pred Mojsija, Arona i svu zajednicu.",
        "34": "Stavili su ga pod stražu, jer još nije bilo jasno kako treba postupiti s njim.",
        "35": "Gospod reče Mojsiju: „Neka se čovek svakako pogubi. Neka ga sva zajednica zaspe kamenjem izvan tabora.“",
        "36": "Tada ga je sva zajednica izvela izvan tabora i zasula ga kamenjem, te je umro, kao što je Gospod rekao Mojsiju.",
        "37": "Gospod reče Mojsiju:",
        "38": "„Govori Izrailjcima. Reci im neka prave rese na skutima svoje odeće, od naraštaja do naraštaja, a na resu svakog skuta neka privezuju ljubičastu vrpcu.",
        "39": "Imaćete resu da se, kad je vidite, setite svih Gospodnjih zapovesti i vršite ih, kako ne biste sledili svoje srce i svoje oči, koje vas navode na neverstvo.",
        "40": "Tada ćete se sećati svih mojih zapovesti i vršiti ih, pa ćete biti sveti svom Bogu.",
        "41": "Ja sam Gospod, Bog vaš, koji sam vas izveo iz Egipta, da vam budem Bog. Ja sam Gospod, Bog vaš!“"
    },
    "16": {
        "1": "A Korej, sin Isarov, sin Katov, sin Levijev, Datan i Aviron, sinovi Elijavovi, i Avnan, sin Faletov, sin Ruvimov,",
        "2": "se pobuniše protiv Mojsija. S njima je bilo i dve stotine pedeset Izrailjaca, knezova zajednice, uglednih ljudi, koje je izabrala zajednica.",
        "3": "Okupe se oni protiv Mojsija i Arona i kažu im: „Prevršili ste meru! Sva je zajednica sveta, svaki od njih, a Gospod je među njima. Vi se postavljate iznad Gospodnje zajednice!“",
        "4": "Kad je Mojsije to čuo, pao je ničice.",
        "5": "Zatim je rekao Koreju i svoj njegovoj zajednici: „Ujutro će Gospod obznaniti ko je njegov i ko je svet, i kome dopušta da stupi pred njega. Onaj koga izabere, tome će dopustiti da stupa pred njega.",
        "6": "Neka Korej i sva njegova zajednica urade ovo: uzmite kadionice,",
        "7": "pa sutra u njih stavite vatru, a na nju stavite kad pred Gospodom. Čovek koga Gospod izabere, taj će biti svet. Vi ste prevršili meru, sinovi Levijevi!“",
        "8": "Zatim Mojsije reče Koreju: „Čujte, sinovi Levijevi!",
        "9": "Zar vam je malo što vas je Bog Izrailjev izdvojio iz sve Izrailjeve zajednice i dopustio da stupate pred njega, da obavljate službu u Gospodnjem Prebivalištu, i da stojite pred zajednicom i služite joj?",
        "10": "On je dozvolio tebi i svoj tvojoj braći sa tobom, sinovima Levijevim, da stupate pred njega, a vi još tražite i sveštenstvo.",
        "11": "Stoga ste se ti i tvoja zajednica udružili protiv Gospoda; jer ko je Aron da gunđate protiv njega?“",
        "12": "Zatim je Mojsije poslao da pozovu Datana i Avirona, sina Elijavovog. Oni rekoše: „Mi nećemo doći gore.",
        "13": "Nije li dovoljno što si nas izveo iz zemlje u kojoj teku med i mleko da nas pomoriš u pustinji, nego još hoćeš i da gospodariš nad nama?",
        "14": "Osim toga, nisi nas doveo u zemlju u kojoj teku med i mleko, i nisi nam dao u posed njive i vinograde. Šta hoćeš? Da prevedeš ove ljude žedne preko vode? Nećemo doći gore.“",
        "15": "Mojsije se vrlo naljuti i reče Gospodu: „Ne obaziri se na njihove prinose. Od njih nisam uzeo ni magarca, niti sam naudio kome od njih.“",
        "16": "A Koreju Mojsije reče: „Pojavite se pred Gospodom, ti i tvoja zajednica. Budite sutra ovde ti, oni i Aron.",
        "17": "Neka svaki uzme svoju kadionicu i u nju stavi kad, i prinese svoju kadionicu pred Gospoda, dve stotine pedeset kadionica. Ti i Aron uzmite svoje kadionice.“",
        "18": "Svaki čovek je uzeo svoju kadionicu i u nju stavio vatru i položio na nju kad. Zatim su stali na ulaz Šatora od sastanka sa Mojsijem i Aronom.",
        "19": "Kad je Korej okupio svu zajednicu na ulaz Šatora od sastanka, pojavila se slava Gospodnja svoj zajednici.",
        "20": "Tada Gospod reče Mojsiju i Aronu:",
        "21": "„Odvojte se od ove zajednice, da ih dokrajčim za čas.“",
        "22": "Ali oni padoše na zemlju i rekoše: „O, Bože duhova svih stvorenja, zar ćeš se razgneviti na svu zajednicu zato što je jedan čovek sagrešio?“",
        "23": "Gospod reče Mojsiju i Aronu:",
        "24": "„Reci zajednici: ’Odstupite od Korejevih, Datanovih, i Avironovih šatora.’“",
        "25": "Mojsije ustane i ode k Datanu i Avironu; pratili su ga izrailjske starešine.",
        "26": "Tada je rekao zajednici: „Odstupite od šatora ovih opakih ljudi, i ne dirajte ništa što im pripada, da ne izginete zbog njihovih greha.“",
        "27": "Tada su odstupili od šatora Koreja, Datana i Avirona. A Aviron i Datan su izašli i stali na ulaz svojih šatora sa svojim ženama, sinovima i malom decom.",
        "28": "Tada Mojsije reče: „Ovako ćete znati da me je Gospod poslao da učinim sva ova dela, i da ih ne činim od svoje volje.",
        "29": "Ako ovi ljudi umru kao što svi ljudi umiru, te ih zadesi ono što zadesi sve ljude, onda me Gospod nije poslao.",
        "30": "Ali ako Gospod učini nešto neviđeno: ako zemlja otvori svoje ždrelo i proguta i njih i sve što je njihovo, pa živi siđu u Svet mrtvih, tada ćete znati da su ti ljudi prezreli Gospoda.“",
        "31": "Čim je izgovorio sve ove reči, rascepi se zemlja pod njima;",
        "32": "zemlja je otvorila svoje ždrelo i progutala i njih i njihove domove, sa svim Korejevim ljudima i svom njihovom imovinom.",
        "33": "Tako su i oni i sve njihovo živi sišli u Svet mrtvih; zemlja se zatvorila nad njima, pa su nestali iz zbora.",
        "34": "Sav se Izrailj, koji je bio oko njih, razbežao kad je čuo njihove krike, govoreći: „Bežimo, da i nas ne proguta zemlja!“",
        "35": "Tada je planuo oganj od Gospoda i proždro onih dve stotine pedeset ljudi, koji su prineli kad.",
        "36": "Zatim Gospod reče Mojsiju:",
        "37": "„Reci Eleazaru, sinu sveštenika Arona, da iz tog zgarišta izvadi kadionice – jer su posvećene – a vatru neka razbaca podalje.",
        "38": "A od kadionica ljudi koji su zgrešili po cenu svojih života, neka se iskuju pločice za oblaganje žrtvenika. Naime, prineli su ih pred Gospodom, pa su postale svete. Neka budu znak za Izrailjce.“",
        "39": "Sveštenik Eleazar je uzeo bronzane kadionice koje su prineli oni što su izgoreli, pa su ih iskovali u pločice za žrtvenik.",
        "40": "One su opomena Izrailjcima da niko neovlašćeni, koji nije od Aronovog potomstva, ne pristupa da prinese kad pred Gospodom, da ne bio prošao kao Korej i njegova zajednica, po reči koju mu je Gospod rekao preko Mojsija.",
        "41": "Ali već sledećeg dana, sav je izrailjski zbor gunđao protiv Mojsija i Arona. Govorili su: „Vi ste pobili narod Gospodnji!“",
        "42": "Dok se zbor sabirao protiv njih, Mojsije i Aron se okrenuše prema Šatoru od sastanka, kad gle, on pokriven oblakom i slava se Gospodnja pojavi.",
        "43": "Mojsije i Aron dođu pred Šator od sastanka.",
        "44": "Tada Gospod reče Mojsiju:",
        "45": "„Uklonite se od ove zajednice da ih istrebim za čas!“ Oni padoše ničice.",
        "46": "Mojsije reče Aronu: „Uzmi kadionicu i stavi u nju vatru sa žrtvenika, a na nju stavi kad, pa pohitaj k zajednici da izvršiš za nju obred otkupljenja, jer je planuo gnev Gospodnji; pomor je već počeo.“",
        "47": "Aron uzme kadionicu, kao što mu je Mojsije rekao, i otrči usred zbora. A tamo, pomor već počeo među narodom. Tada je stavio kad i izvršio obred otkupljenja za narod.",
        "48": "Stao je između mrtvih i živih i pošast je prestala.",
        "49": "Od pošasti je pomrlo četrnaest hiljada sedam stotina, osim onih što su izginuli zbog Koreja.",
        "50": "Pošto je pošast prestala, Aron se vratio k Mojsiju na ulaz Šatora od sastanka."
    },
    "17": {
        "1": "Tada Gospod reče Mojsiju:",
        "2": "„Govori Izrailjcima i uzmi od njih štapove prema njihovim otačkim domovima, po jedan štap od svakog kneza svoga otačkog doma – ukupno dvanaest štapova – i napiši ime svakog čoveka na njegovom štapu.",
        "3": "Zatim napiši Aronovo ime na Levijevom štapu, jer na svaki otački dom ide po jedan štap.",
        "4": "Stavi ih u Šator od sastanka pred Svedočanstvom, gde se sastajem sa vama.",
        "5": "Kada štap onog čoveka koga je izaberem propupi, tada ću okončati gunđanje Izrailjaca protiv tebe.“",
        "6": "Mojsije je rekao Izrailjcima neka mu svi knezovi daju štap, za svakog kneza jedan štap prema njihovim otačkim domovima, ukupno dvanaest štapova. Aronov štap je bio među njihovim.",
        "7": "Mojsije položi štapove u Šator svedočanstva pred Gospodom.",
        "8": "Sutradan, kad je Mojsije došao u Šator svedočanstva, a ono, Aronov štap iz Levijevog doma propupeo; poterali pupoljci, procvetali cvetovi i sazreli bademi.",
        "9": "Mojsije je izneo sve štapove koji su bili pred Gospodom i dao ih svim Izrailjcima. Svaki čovek je pogledao i uzeo svoj štap.",
        "10": "Gospod reče Mojsiju: „Vrati Aronov štap u Svedočanstvo da se čuva kao opomena pobunjenicima. Tako će se okončati njihovo gunđanje protiv mene, pa neće izginuti.“",
        "11": "Kako mu je Gospod zapovedio, tako je Mojsije učinio.",
        "12": "Tada Izrailjci rekoše Mojsiju: „Izgibosmo! Propadosmo! Svi propadosmo!",
        "13": "Ko god priđe Prebivalištu Gospodnjem, umreće! Zar ćemo izginuti do poslednjeg?“"
    },
    "18": {
        "1": "Gospod reče Aronu: „Ti, tvoji sinovi i tvoj otački dom s tobom bićete odgovorni za krivice u Svetilištu. A ti i tvoji sinovi bićete odgovorni za krivice koje se tiču vašeg sveštenstva.",
        "2": "Dovedi i svoju braću iz Levijevog plemena, tvog otačkog plemena, da ti se pridruže i da služe tebi i tvojim sinovima pred Šatorom svedočanstva.",
        "3": "Oni će obavljati dužnosti za tebe i za sav Šator. Ipak, ne smeju prilaziti svetim stvarima i žrtveniku, da ne poginu i oni i vi.",
        "4": "Neka ti se pridruže i obavljaju dužnosti u Šatoru od sastanka za celokupnu službu u Šatoru. Neovlašćeni neka vam ne prilaze.",
        "5": "Obavljajte dužnosti u Svetinji i oko žrtvenika, da ne bi više dolazio gnev na Izrailjce.",
        "6": "Ja sam, evo, odvojio vašu braću Levite između Izrailjaca; njih sam vam dao na dar kao posvećene Gospodu da obavljaju službu u Šatoru od sastanka.",
        "7": "A vi i vaši sinovi pazite na svoje sveštenstvo u pogledu svih stvari koje se tiču žrtvenika i prostora iza zavese. Dajem vam na dar svešteničku službu. Ako neovlašćeni pristupi, neka se pogubi.“",
        "8": "Gospod reče Aronu: „Evo, predajem ti u dužnost moje prinose, sve svete prinose Izrailjaca. Dajem ih tebi i tvojim sinovima u deo; to je trajna uredba.",
        "9": "Ovo neka pripadne tebi od najsvetijih žrtava koje se pale: svaki njihov prinos, svaka njihova žrtva, svaka žrtva za greh i svaka žrtva za prestup, koja mi se prinosi kao najsvetija žrtva, neka pripadne tebi i tvojim sinovima.",
        "10": "Jedite je na najsvetijem mestu; neka je jede svaki muškarac. Neka ti bude sveta!",
        "11": "Neka i ovo bude tvoje: sve žrtve dizanice Izrailjaca koje oni prinose na dar, dajem tebi i tvojim sinovima s tobom; to je trajna uredba. Svako ko je čist u tvome domu može je jesti.",
        "12": "Dajem ti i sve što je najbolje od ulja, vina i žita koje oni donose Gospodu.",
        "13": "Prvi plodovi od svega što donose Gospodu s njihove zemlje biće tvoji. Svako ko je čist u tvome domu može da ih jede.",
        "14": "I sve što je posvećeno u Izrailju neka bude tvoje.",
        "15": "Sve što se prvo rodi iz majčine utrobe, svako živo biće, čovek ili životinja, koje se prinosi Gospodu, biće tvoje. Ali prvenca, bilo od čoveka ili od životinje, moraš da otkupiš. Otkupi i prvinu nečistih životinja.",
        "16": "Kad navrše mesec dana, otkupljuj ih po otkupnoj ceni od pet srebrnih šekela, prema hramskom šekelu, što je dvadeset gera.",
        "17": "Međutim, ne otkupljuj prvenca od krave, ovce i koze; oni su posvećeni. Njihovom krvlju zapljusni žrtvenik, a njihovo salo spali kao paljenu žrtvu na ugodan miris Gospodu.",
        "18": "Njihovo meso neka pripadne tebi, kao i grudi žrtve dizanice i desna plećka.",
        "19": "Sve svete prinose koje Izrailjci prinose Gospodu, dajem tebi i tvojim sinovima i ćerkama po trajnoj uredbi. To je večni savez potvrđen solju pred Gospodom, tebi i tvome potomstvu s tobom.“",
        "20": "Gospod reče Aronu: „Ti nećeš dobiti nasledstvo u njihovoj zemlji, niti ćeš dobiti deo među njima. Ja sam tvoj deo i tvoje nasledstvo među Izrailjcima.",
        "21": "Levijevim potomcima dajem zauzvrat u nasledstvo desetinu od svega u Izrailju, radi njihove službe, službe koju vrše u Šatoru od sastanka.",
        "22": "Zato neka Izrailjci ne pristupaju više Šatoru od sastanka, kako ne bi navukli na sebe greh, te izginuli.",
        "23": "Leviti neka vrše službu u Šatoru od sastanka; ostali će navući na sebe krivicu. To je trajna uredba za njihove naraštaje među Izrailjcima. Ali, nasledstvo neće primiti u posed,",
        "24": "zato što Levitima dajem u nasledstvo desetinu od prinosa koje Izrailjci prinose na dar Gospodu. Zato sam rekao za njih: ’Oni neće dobiti nasledstvo meću Izrailjcima.’“",
        "25": "Gospod reče Mojsiju:",
        "26": "„Govori Levitima i reci im: ’Kad primate od Izrailjaca desetinu koju sam vam od njih dao u nasledstvo, onda vi prinesite dar Gospodu: desetinu od desetine.",
        "27": "To će vam se računati u dar, isto kao žito sa gumna i vino iz muljare.",
        "28": "Tako ćete i vi prinositi dar Gospodu od svih svojih desetina koje primate od Izrailjaca. Od njih ćete davati Gospodnji dar svešteniku Aronu.",
        "29": "Od svih prinosa koje dobijate, prinesite Gospodu najbolji, najsvetiji deo.’",
        "30": "Reci im: ’Kad prinesete najbolji deo od njih, to će se Levitima računati isto kao i urod od gumna i urod od muljare.",
        "31": "To možete jesti na svakom mestu, vi i vaši ukućani, jer je to plata za vašu službu u Šatoru od sastanka.",
        "32": "Kad prinesete najbolji deo od toga, nećete navući greh na sebe. Tako nećete oskrnaviti svete prinose Izrailjaca, i nećete izginuti.’“"
    },
    "19": {
        "1": "Gospod reče Mojsiju i Aronu:",
        "2": "„Ovo je odredba zakona koju je Gospod zapovedio: reci Izrailjcima neka dovedu k tebi crvenu junicu, besprekornu, na kojoj nema mane, i na koju još nije bio stavljan jaram.",
        "3": "Predaj je svešteniku Eleazaru. Neka je odvedu izvan tabora, pa neka je zakolju pred njim.",
        "4": "Zatim neka Eleazar stavi nešto njene krvi na svoj prst i poškropi njome sedam puta u pravcu Šatora od sastanka.",
        "5": "Potom neka junica bude spaljena na njegove oči; neka se spali njena koža, njeno meso, njena krv i njena balega.",
        "6": "Onda neka sveštenik uzme nešto kedrovog drveta, izopa i skerletnog prediva, pa neka to baci u vatru.",
        "7": "Neka sveštenik opere svoju odeću i svoje telo u vodi. Nakon toga, neka dođe u tabor. Ipak, sveštenik će biti nečist do večeri.",
        "8": "Neka i onaj koji je obavio spaljivanje opere svoju odeću u vodi i opere svoje telo u vodi, i ostane nečist do večeri.",
        "9": "Zatim neka jedan čist čovek skupi pepeo od junice i iznese ga izvan tabora, na čisto mesto, da se čuva za vodu očišćenja za Izrailjevu zajednicu; to je žrtva za greh.",
        "10": "Onaj koji je skupljao juničin pepeo neka opere svoju odeću i bude nečist do večeri. To je trajna uredba i za Izrailjce i za stranca među njima.",
        "11": "Svako ko dotakne mrtvo ljudsko telo biće nečist sedam dana.",
        "12": "Taj neka se očisti vodom trećeg i sedmog dana. Ako se ne očisti trećeg i sedmog dana, neće biti čist.",
        "13": "Svako ko dotakne leš preminulog čoveka, a ne očisti se, oskrnaviće Gospodnje Prebivalište. Takav čovek neka se istrebi iz Izrailja. Pošto nije bio poškropljen vodom očišćenja, nečist je, te njegova nečistoća ostaje na njemu.",
        "14": "Ovo je zakon kad čovek umre u šatoru: svako ko uđe u šator i svako ko je u šatoru biće nečist sedam dana.",
        "15": "I svaka otkrivena posuda koja nema poklopac na sebi biće nečista.",
        "16": "Ko god se nađe na otvorenom, pa dotakne ubijenog mačem, ili umrlog prirodnom smrću, ili dotakne ljudsku kost, ili grob, biće nečist sedam dana.",
        "17": "Za onoga koji se oskrnavio, neka se odvadi malo pepela od spaljene žrtve za greh, i neka se u jednu posudu nalije na njega sveža voda.",
        "18": "Zatim neka jedna čista osoba uzme izop, zamoči ga u vodu i poškropi šator i sve posuđe i sve osobe koje su tamo, ili onoga koji je dotaknuo kost, ili ubijenog, ili nekoga ko je umro prirodnom smrću, ili grob.",
        "19": "Neka čista osoba poškropi oskrnavljenog trećeg i sedmog dana, koji će biti očišćen sedmog dana. Zatim neka opere svoju odeću, opere se vodom, i biće čist do večeri.",
        "20": "A čovek koji se oskrnavi, a ne očisti se, neka se istrebi iz zbora, jer je oskrnavio Svetilište Gospodnje. Pošto nije bio poškropljen vodom očišćenja, nečist je.",
        "21": "To će za njih biti večna uredba. Onaj ko škropi vodom očišćenja, neka opere svoju odeću, a onaj ko dotakne vodu očišćenja biće nečist do večeri.",
        "22": "Sve što nečista osoba dotakne postaće nečisto, i osoba koja to dotakne biće nečista do večeri.“"
    },
    "20": {
        "1": "Sva je zajednica Izrailjaca došla u pustinju Cin prvog meseca. Narod je boravio u Kadisu. Tamo je umrla Marija, i tamo su je sahranili.",
        "2": "Ali pošto nije bilo vode za zajednicu, oni su se okupili protiv Mojsija i Arona.",
        "3": "Narod se prepirao s Mojsijem, govoreći: „Kamo sreće da smo izginuli kad su naša braća izginula pred Gospodom!",
        "4": "Zašto ste doveli zbor Gospodnji u ovu pustinju? Da pomremo i mi i naša stoka?",
        "5": "Zašto ste nas izveli iz Egipta? Da nas dovedete na ovo užasno mesto? Nema ovde ni žita, ni smokava, ni loze, ni narova, a nema ni vode za piće!“",
        "6": "Mojsije i Aron napuste zbor i dođu na ulaz u Šator od sastanka, pa padnu ničice. Tada im se ukazala slava Gospodnja.",
        "7": "Gospod reče Mojsiju:",
        "8": "„Uzmi štap, i okupi zbor, ti i tvoj brat Aron, pa na njihove oči naredi steni da iz nje poteče voda. Tako ćeš iz stene izvesti vodu za njih i napojiti zajednicu i njihovu stoku.“",
        "9": "Mojsije uzme štap pred Gospodom, kako mu je zapovedio.",
        "10": "Kad su Mojsije i Aron okupili zbor pred stenom, Mojsije im reče: „Čujte, vi buntovnici! Hoćemo li vam izvesti vodu iz ove stene?“",
        "11": "Zatim Mojsije podiže ruku i dvaput udari svojim štapom po steni. Voda izbi u obilju, pa je pila i zajednica i njihova stoka.",
        "12": "Tada Gospod reče Mojsiju i Aronu: „Zato što mi niste verovali, te niste objavili moju svetost pred očima Izrailjaca, nećete uvesti ovaj zbor u zemlju koju sam im dao.“",
        "13": "To su vode Merive, gde su se Izrailjci svađali sa Gospodom, i gde je preko njih objavio svoju svetost.",
        "14": "Mojsije je iz Kadisa poslao glasnike caru Edoma: „Ovako kaže tvoj brat Izrailj: ’Ti znaš za sve nevolje koje su nas snašle.",
        "15": "Naši preci su sišli u Egipat i živeli u njemu dugo vremena. Ali Egipćani su zlostavljali nas i naše pretke.",
        "16": "A kad smo zavapili Gospodu, on je čuo naš glas i poslao nam Anđela koji nas je izveo iz Egipta. Sad smo, evo, u Kadisu, gradu na rubu tvoga područja.",
        "17": "Dopusti nam da prođemo kroz tvoju zemlju. Nećemo prolaziti preko vaših polja i kroz vaše vinograde, niti ćemo piti vodu iz vaših bunara. Ići ćemo carskim putem ne skrećući ni desno ni levo, dok ne prođemo kroz tvoje područje.’“",
        "18": "Ali Edom odgovori: „Ne prelazi preko moje zemlje, da ne izađem pred tebe s mačem!“",
        "19": "Izrailjci mu odgovoriše: „Ići ćemo glavnim putem, i ako mi i naša stoka budemo pili tvoju vodu, platićemo. Samo ćemo proći pešice, ništa više.“",
        "20": "„Ne prolazi!“ – odgovori on. Edom je izašao na njih sa silnom vojskom i jakim naoružanjem.",
        "21": "Pošto je Edom odbio da dozvoli Izrailju da prođe kroz njegovo područje, Izrailj se okrenuo od njega.",
        "22": "Potom je sva zajednica Izrailjaca otišla iz Kadisa i došla na goru Or.",
        "23": "Na gori Or, na rubu edomske zemlje, Gospod reče Mojsiju i Aronu:",
        "24": "„Neka se Aron pridruži svome narodu, jer neće ući u zemlju koju sam dao Izrailjcima, zato što ste se pobunili protiv moje naredbe kod merivskih voda.",
        "25": "Povedi Arona i njegovog sina Eleazara i izvedi ih na goru Or.",
        "26": "Skini sa Arona njegovu odeću i obuci u nju njegovog sina Eleazara. A Aron neka se pridruži svome narodu; neka umre tamo.“",
        "27": "Mojsije učini kako mu je Gospod zapovedio. Popeli su se na goru Or na oči cele zajednice.",
        "28": "Tada je Mojsije skinuo sa Arona njegovu odeću i obukao u nju njegovog sina Eleazara. Aron je umro tamo na vrhu gore. Zatim su Mojsije i Eleazar sišli s gore.",
        "29": "Kad je sva zajednica videla da je Aron izdahnuo, sav je dom Izrailjev oplakivao Arona trideset dana."
    },
    "21": {
        "1": "Kad je car Arada, Hananac koji je živeo u Negevu, čuo da Izrailj dolazi iz pravca Atarina, napao je Izrailjce i zarobio neke od njih.",
        "2": "Tada se Izrailj zavetovao Gospodu, rekavši: „Ako predaš ovaj narod u naše ruke, izručićemo njegove gradove kletom uništenju.“",
        "3": "Gospod je uslišio Izrailjev glas i predao im Hanance. Izručili su kletom uništenju i njih i njihove gradove. Zato se to mesto prozvalo Orma.",
        "4": "Sa gore Or su se zaputili putem prema Crvenom moru, da bi zaobišli edomsku zemlju. Ali narod je na putu postao nestrpljiv.",
        "5": "Tada je narod rekao protiv Boga i protiv Mojsija: „Zašto ste nas izveli iz Egipta? Da pomremo u pustinji? Jer nema ni hleba ni vode, a ova jadna hrana nam se ogadila.“",
        "6": "Tada je Gospod poslao na narod otrovne zmije; one su ih ujedale, pa je pomrlo mnogo naroda u Izrailju.",
        "7": "Narod je došao k Mojsiju i rekao: „Zgrešili smo kad smo govorili protiv Gospoda i protiv tebe. Pomoli se Gospodu da ukloni zmije od nas!“ Mojsije se pomolio za narod.",
        "8": "Gospod reče Mojsiju: „Napravi zmiju otrovnicu i postavi je na stub. Bude li ko ujeden, neka pogleda na nju i preživeće.“",
        "9": "Mojsije napravi bronzanu zmiju i postavi je na stub. I kad bi zmija ujela nekog, taj bi pogledao u zmiju i ozdravio.",
        "10": "Izrailjci su nastavili i utaborili se u Ovotu.",
        "11": "Napustivši Ovot, utaborili su se kod Ije-Avarima, u pustinji nasuprot Moava, prema istoku.",
        "12": "Odande su otišli i utaborili se kod potoka Zareda.",
        "13": "Kad su otišli odande, utaborili su se na drugoj strani Arnona, koji je u pustinji i izvire na amorejskoj međi. Naime, Arnon je moavska granica, između Moavaca i Amorejaca.",
        "14": "Zato se kaže u Knjizi Gospodnjih ratova: „Vajev kod Sufe i arnonski potoci,",
        "15": "s pritokama što dopiru do mesta Ara, i naslanjaju se na moavsku granicu.“",
        "16": "Odande odu do Vira, bunara gde je Gospod rekao Mojsiju: „Okupi narod da im dam vodu.“",
        "17": "Tada je Izrailj zapevao ovu pesmu: „Pokuljaj, bunare! Zapojte mu:",
        "18": "Bunar su knezovi iskopali, izdubili ga velikaši narodni, žezlom i štapovima svojim.“ Iz pustinje odoše u Mantanain,",
        "19": "iz Mantanaina u Nahaliel, a iz Nahaliela u Vamot;",
        "20": "iz Vamota u dolinu što je u moavskoj zemlji, kod vrhunca Fasge što se nadvija nad pustarom.",
        "21": "Izrailj je poslao glasnike Sihonu, amorejskom caru, s porukom:",
        "22": "„Dozvoli mi da prođem kroz tvoju zemlju. Nećemo skretati ni u polja ni u vinograde, i nećemo piti vodu iz bunara, nego ćemo ići carskim putem, dok ne prođemo tvoje područje.“",
        "23": "Međutim, Sihon nije dozvolio Izrailju da prođe kroz njegovo područje. Sihon je skupio sav svoj narod i izašao da presretne Izrailja u pustinji. Kad je došao do Jase, stupio je u boj protiv Izrailja.",
        "24": "Izrailj ga je potukao oštrim mačem i osvojio njegovu zemlju od Arnona do Javoka, sve do Amonaca, jer je amonska granica bila utvrđena.",
        "25": "Izrailj je zauzeo sve te gradove i nastanio se u svim amorejskim gradovima, Esevonu i svim njegovim selima.",
        "26": "A Esevon je bio grad amorejskog cara Sihona, koji je ratovao protiv pređašnjeg moavskog cara, od koga je oduzeo svu njegovu zemlju sve do Arnona.",
        "27": "Zato pesnici kažu: „Dođite u Esevon da se podigne i utvrdi Sihonov grad!",
        "28": "Jer suknu oganj iz Esevona, plamen iz grada Sihonovog, te proguta Ar moavski i stanovnike visina arnonskih.",
        "29": "Teško tebi, Moave, propao si, narode Hamosov. Svoje je sinove učinio izbeglicama, a ćerke svoje zatočenicama Sihona, cara amorejskog.",
        "30": "I potukosmo ih; propade Esevon sve do Devona, opustošismo ih do Nofa što se pruža do Medeve.“",
        "31": "Tako se Izrailj nastanio u amorejskoj zemlji.",
        "32": "Nakon što je Mojsije poslao ljude da izvide Jazir, Izrailjci su osvojili njegova sela i izgnali Amorejce koji su tamo živeli.",
        "33": "Potom su se okrenuli i krenuli gore putem za Vasan. Tada je Og, vasanski car, i sav njegov narod izašao protiv njih u boj kod Edrajina.",
        "34": "Gospod reče Mojsiju: „Ne boj ga se, jer sam u tvoje ruke predao i njega, i sav njegov narod, i njegovu zemlju. Učini s njim kao što si učinio s amorejskim carem Sihonom, koji je živeo u Esevonu.“",
        "35": "Tada su potukli njega, njegove sinove i sav njegov narod, tako da mu nije ostao nijedan preživeli; a njegovu zemlju su zaposeli."
    },
    "22": {
        "1": "Izrailjci su nastavili put. Utaborili su se na moavskim poljanama na drugoj strani Jordana nasuprot Jerihona.",
        "2": "A Valak, sin Seforov, je video sve što je Izrailj učinio Amorejcima.",
        "3": "Moava je obuzeo veliki strah od naroda, jer je bio mnogobrojan; Moava je obuzeo užas pred Izrailjcima.",
        "4": "Moavci rekoše madijanskim starešinama: „Ova rulja će obrstiti sve oko nas, kao što vo obrsti poljsku travu.“ Valak, sin Seforov, je u to vreme bio car Moava.",
        "5": "Tada je poslao glasnike Valamu, sinu Veorovom, u Fatur, koji je kod Eufrata, u zemlju svoga naroda, da ga pozovu. Rekao je: „Evo, izašao je jedan narod iz Egipta i prekrio zemlju; živi tu, nasuprot mene.",
        "6": "Dođi stoga i prokuni mi ovaj narod, jer je moćniji od mene, pa ću možda moći da ga savladam i isteram iz zemlje. Znam, naime, da koga ti blagosloviš, taj je blagosloven, a koga prokuneš, taj je proklet.“",
        "7": "Odu moavske i madijanske starešine noseći sa sobom nagradu za vračanje. Kad su došli Valamu, preneli su mu Valakove reči.",
        "8": "On im reče: „Prenoćite ovde, a ja ću vam odgovoriti onako kako mi Gospod bude rekao.“ Tako su moavski knezovi ostali sa Valamom.",
        "9": "Bog dođe k Valamu i reče mu: „Ko su ovi ljudi s tobom?“",
        "10": "Valam odgovori Bogu: „Moavski car Valak, sin Seforov, poslao mi je ovu poruku:",
        "11": "’Evo, izašao je jedan narod iz Egipta i prekrio zemlju. Stoga, dođi i prokuni mi ih, pa ću možda moći da ih savladam i isteram.’“",
        "12": "Međutim, Bog odgovori Valamu: „Ne idi s njima! Ne proklinji taj narod, jer je blagosloven.“",
        "13": "Ujutro Valam ustade i reče Valakovim knezovima: „Vratite se u svoju zemlju, jer je Gospod odbio da me pusti da pođem s vama.“",
        "14": "Knezovi Moava su ustali, vratili se Valaku i rekli mu: „Valam je odbio da pođe s nama.“",
        "15": "Valak je ponovo poslao knezove, brojnije i uglednije od prvih.",
        "16": "Dođu oni k Valamu i poruče mu: „Govori Valak, sin Seforov: ’Nemoj oklevati da dođeš k meni,",
        "17": "jer ću te bogato nagraditi. Učiniću sve što mi kažeš, samo dođi i prokuni mi ovaj narod.’“",
        "18": "Valam odgovori Valakovim slugama: „Da mi Valak da i punu kuću srebra i zlata, ne bih mogao da prekršim zapovest Gospoda, Boga moga; ništa ne mogu da učinim, ni veliko ni malo.",
        "19": "A sad prenoćite i vi ovde, da vidim šta će mi još Gospod kazati.“",
        "20": "Bog dođe noću k Valamu i reče mu: „Ako su ovi ljudi došli da te pozovu, ustani i idi s njima, ali čini samo ono što ti zapovedim.“",
        "21": "Ujutro Valam ustane, osedla svoju magaricu i ode sa moavskim knezovima.",
        "22": "Ali Bog se veoma razgnevio zato što je otišao. Dok je Valam jahao svoju magaricu u pratnji dvojice svojih slugu, na put mu se postavio Anđeo Gospodnji da ga spreči",
        "23": "Kad je magarica ugledala Anđela Gospodnjeg kako stoji na putu sa isukanim mačem u ruci, skrenula je s puta i krenula preko polja. Valam je počeo da tuče magaricu da je vrati na put.",
        "24": "Zatim je Anđeo Gospodnji stao na uzak put između vinograda, s ogradama s jedne i druge strane.",
        "25": "No, kad je magarica ugledala Anđela Gospodnjeg, pribila se uz zid i prignječila Valamovu nogu. On je opet istuče.",
        "26": "Anđeo Gospodnji opet pođe ispred i stane u tesnac, gde se nije moglo skrenuti ni desno ni levo.",
        "27": "Magarica je videla Anđela Gospodnjeg, pa je legla pod Valamom. Valam se toliko razgnevio da je počeo da je tuče štapom.",
        "28": "Tada je Gospod otvorio usta magarici i ona reče Valamu: „Šta sam ti učinila da si me tako istukao tri puta?“",
        "29": "Valam odgovori: „To je zato što praviš budalu od mene! Da imam mač pri sebi, odmah bih te ubio!“",
        "30": "Magarica reče Valamu: „Nisam li ja tvoja magarica koju si oduvek jahao sve do danas? Jesam li ti ikada činila ovako nešto?“ On odgovori: „Nisi.“",
        "31": "Tada je Gospod otvorio Valamove oči. Kad je video Anđela kako stoji na putu sa isukanim mačem u ruci, poklonio se licem do zemlje.",
        "32": "Anđeo Gospodnji mu reče: „Zašto si tri puta istukao magaricu? Evo, to sam ja sam izašao da te zaustavim, jer je tvoj put poguban preda mnom.",
        "33": "Magarica me je videla, pa se okrenula od mene tri puta. Da se nije uklanjala od mene, zaista bih te ubio, a nju bih ostavio u životu.“",
        "34": "Valam odgovori Anđelu Gospodnjem: „Zgrešio sam. Nisam, naime, znao da ti stojiš na putu da me zaustaviš. Stoga, ako je to zlo u tvojim očima, ja ću se vratiti.“",
        "35": "Anđeo Gospodnji odgovori Valamu: „Idi sa tim ljudima, ali govori samo ono što ti kažem.“ Tako je Valam otišao sa Valakovim knezovima.",
        "36": "Kad je Valak čuo da je Valam došao, izašao je da ga dočeka u moavskom gradu koji se nalazi kod Arnona, na samoj granici.",
        "37": "Valak reče Valamu: „Zar nisam slao glasnike da te pozovu? Zašto mi nisi došao? Zar nisam u stanju da te bogato nagradim?“",
        "38": "Valam odgovori Valaku: „Evo, došao sam k tebi. Ali zar ja mogu da kažem bilo šta? Govoriću samo ono što mi Bog stavi na jezik.“",
        "39": "Valam ode sa Valakom. Došli su u Kirijat-Uzot.",
        "40": "Tada je Valak prineo na žrtvu krupnu i sitnu stoku, pa je od toga poslao Valamu i knezovima, koji su bili s njim.",
        "41": "Sledećeg jutra je poveo Valama i doveo ga na Vamot-Val, odakle je mogao da vidi jedan deo naroda."
    },
    "23": {
        "1": "Valam reče Valaku: „Podigni mi ovde sedam žrtvenika i pripremi mi sedam junaca i sedam ovnova.“",
        "2": "Valak učini onako kako mu je Valam rekao. Zatim su Valak i Valam prineli na žrtveniku jednog junca i jednog ovna.",
        "3": "Valam reče Valaku: „Ostani kod svoje svespalnice, a ja ću poći; možda će se Gospod sresti sa mnom, pa šta mi kaže, to ću govoriti.“ Tako ode on na uzvišicu.",
        "4": "Gospod je sreo Valama, i Valam mu je rekao: „Pripremio sam sedam žrtvenika i na svakom žrtveniku prineo jednog junca i jednog ovna.“",
        "5": "Tada Gospod stavi reč u Valamova usta i reče: „Vrati se Valaku i govori tako.“",
        "6": "Kad se vratio Valaku, ovaj je stajao kod svoje svespalnice sa svim moavskim knezovima.",
        "7": "Tada Valam izreče svoju priču: „Iz Arama me Valak dovede, car moavski iz gorja istočnog: ’Dođi – reče – Jakova mi prokuni, dođi i Izrailj prezri!’",
        "8": "Kako da prokunem koga Bog ne proklinje, i prezrem koga Gospod ne prezire?",
        "9": "Jer gledam ga s planinskih vrhova, posmatram ga s gorskih uzvišenja; gle naroda koji živi izdvojeno, među narode on se ne računa.",
        "10": "Ko će izbrojiti prah Jakovljev, ko da izbroji četvrtinu Izrailja? O, kad bih umro smrću pravedničkom, kad bi i moj kraj bio kao njihov!“",
        "11": "Tada Valak reče Valamu: „Šta si mi to učinio? Doveo sam te da prokuneš moje neprijatelje, a ti si ih obilno blagoslovio.“",
        "12": "Valam odgovori: „Zar da ne kažem verno ono što mi je Gospod stavio u usta?“",
        "13": "Valak mu reče: „Pođi sa mnom na drugo mesto; odatle ćeš videti samo jedan njegov deo, a ne sav narod. Odande mi ga prokuni.“",
        "14": "Zatim ga je odveo u Zofimsko polje, na vrh Fasge. Tamo je podigao sedam žrtvenika i na svakom žrtveniku prineo po jednog junca i ovna.",
        "15": "Valam reče Valaku: „Stani tu kod svoje svespalnice, a ja idem onamo da se sretnem s Gospodom.“",
        "16": "Gospod sretne Valama, stavi svoju reč u njegova usta i reče: „Vrati se Valaku i govori ovako.“",
        "17": "Kada se vratio k njemu, Valak je stajao kod svoje svespalnice sa moavskim knezovima. Valak ga upita: „Šta je Gospod rekao?“",
        "18": "Tada Valam izreče svoju priču: „Ustani, Valače, poslušaj me, sine Seforov!",
        "19": "Bog nije čovek da bi slagao, ili potomak ljudski da bi se kajao. Zar je šta rekao da nije učinio, izrekao da nije ispunio?",
        "20": "Zapovest mi dade da blagosiljam, blagoslov je dao i neću ga povući.",
        "21": "Ne nazire se nesreća u Jakovu, nevolja se ne vidi u Izrailju. S njim je Gospod, Bog njegov, carski mu poklik sred njega odzvanja!",
        "22": "Bog ih je iz Egipta izveo, on je njemu kao rozi bivolovi.",
        "23": "Protiv Jakova nema vračanja, protiv Izrailja nema gatanja. Nek se sada priča o Jakovu, o Izrailju nek se pripoveda: ’Evo, šta je Bog učinio!’",
        "24": "Kakav li je to samo narod! Kao lavica ustaje, kao lav se diže, ne leže dok ulov ne proždere i krvi se žrtava ne napije.“",
        "25": "Tada Valak reče Valamu: „Kad ga već ne možeš prokleti, nemoj ga ni blagosiljati!“",
        "26": "Valam odgovori Valaku: „Zar ti nisam rekao: ’Učiniću sve što mi Gospod bude rekao?’“",
        "27": "Valam reče Valaku: „Hajde da te odvedem na drugo mesto; možda će Bogu biti po volji da mi ih prokuneš odande!“",
        "28": "Valak povede Valama na vrh Fegora koji se nadvija nad pustarom.",
        "29": "Valam reče Valaku: „Podigni mi ovde sedam žrtvenika i pripremi mi sedam junaca i sedam ovnova.“",
        "30": "Valak je uradio kako mu je Valam rekao, i prineo sedam junaca i sedam ovnova."
    },
    "24": {
        "1": "Kad je Valam video da je Gospodu po volji da blagosilja Izrailja, nije više išao da traži znamenja kao prethodna dva puta, nego se okrenuo licem prema pustinji.",
        "2": "Kad je Valam pogledao, video je kako Izrailj logoruje po svojim plemenima. Tada je Duh Gospodnji došao na njega,",
        "3": "pa je izrekao svoju priču. Rekao je: „Proroštvo Valama, sina Veorovog, proroštvo čoveka, koji jasno vidi,",
        "4": "proroštvo onoga što reči Božije čuje. On viđenje prima od Svemoćnoga, na tlo pada očima otvorenim.",
        "5": "Kako su ti divni šatori, Jakove, i tvoja boravišta, Izrailju!",
        "6": "Kao potoci granaju se, kao vrtovi pokraj reke, kao aloje koje Gospod posadi, kao kedrovi što su pokraj vode.",
        "7": "Voda će poteći iz njegovih vedara, potomstvo mu biti nad mnogim vodama. Car će mu se uzdići nad Agagom, i carstvo se njegovo uzvisiti.",
        "8": "Iz Egipta Bog ga je izveo, on je njemu kao rozi bivolovi. Neprijatelje će svoje proždreti, kosti im slomiti, strelama ih probosti.",
        "9": "Spustio se kao lav, legao je kao lavica; ko sme njega da izaziva? Blaženi da su koji tebe blagosiljaju, prokleti da su koji tebe proklinju!“",
        "10": "Tu se Valak razgnevi na Valama, pljesnu dlanom o dlan, pa reče Valamu: „Pozvao sam te da prokuneš moje neprijatelje, a evo, ti si ih blagoslovio sva ova tri puta!",
        "11": "Odlazi sada u svoje mesto! Rekao sam da ću te bogato nagraditi, ali Gospod ti je uskratio nagradu.“",
        "12": "Valam odgovori Valaku: „Zar nisam rekao i tvojim glasnicima koje si poslao:",
        "13": "’Da mi Valak da svoju kuću punu srebra i zlata, ne bih mogao da prekršim zapovest Gospodnju, kako bih na svoju ruku učinio bilo dobro, bilo zlo – govoriću ono što mi Gospod bude rekao’?",
        "14": "A sad, evo, idem svome narodu, hajde da ti saopštim šta će ovaj narod učiniti tvom narodu u poslednjim danima.“",
        "15": "Tada Valam izreče svoju priču: „Proroštvo Valama, sina Veorovog, proroštvo čoveka koji jasno vidi,",
        "16": "proroštvo onoga što Božije reči čuje, i poznaje mudrost Svevišnjega. On viđenje prima od Svemoćnoga, na tlo pada očima otvorenim.",
        "17": "Vidim ga, ali ne u sadašnjosti, posmatram ga, ali ne iz bliza. Zvezda će izaći od Jakova, žezlo se podići od Izrailja; on će satrti krajeve moavske, i razbiti Sitove potomke.",
        "18": "Edom će postati tuđa imovina, Sir, dušman njegov zaposednut biće, kad Izrailj nastupi sa silom!",
        "19": "Vladar će od Jakova izaći, i istrebiti preživele iz grada.“",
        "20": "Zatim je pogledao prema Amaliku i izrekao svoju priču: „Amalik je bio prvi među narodima, ali mu je kraj u propasti.“",
        "21": "Onda je pogledao prema Keneju i izrekao svoju priču: „Čvrsto stoji tvoje stanište, gnezdo tvoje na steni počiva.",
        "22": "No, Kenej će biti istrebljen, kad ga Asirija u roblje odvede.“",
        "23": "Ponovo Valam izreče svoju priču: „Jao! Ko će preživeti kad Bog učini ovo?",
        "24": "Brodovi će doći iz Kitima, ali će i on propasti zauvek, kad pokori Asiriju i Evera.“",
        "25": "Potom Valam ustane i vrati se u svoje mesto, a Valak ode svojim putem."
    },
    "25": {
        "1": "Dok je Izrailj boravio u Sitimu, narod je počeo da bludniči s Moavkama.",
        "2": "One su pozivale narod da prinosi žrtve njihovim bogovima, a narod je jeo i klanjao se njihovim bogovima.",
        "3": "Tako je Izrailj pristao uz Val-Fegora. Zato je planuo Gospodnji gnev na Izrailja.",
        "4": "Gospod reče Mojsiju: „Uzmi sve starešine naroda i povešaj ih usred bela dana pred Gospodom, da se Gospodnji gnev odvrati od Izrailja.“",
        "5": "Mojsije reče Izrailjevim sudijama: „Neka svako od vas pobije one svoje ljude koji su pristali uz Val-Fegora.“",
        "6": "Dok su oni plakali kod ulaza u Šator od sastanka, dođe neki Izrailjac i dovede jednu Madijanku svojoj braći, na Mojsijeve oči i na oči sve Izrailjeve zajednice.",
        "7": "Kad je to video Fines, sin Eleazara, Aronovog sina, ustao je i napustio zajednicu. Uzme on koplje u ruku,",
        "8": "ode za Izrailjcem u šator i oboje ih probode, i Izrailjca i ženu, nju kroz stomak. Tako je prestala pošast među Izrailjcima.",
        "9": "Od pošasti je izginulo dvadeset četiri hiljade.",
        "10": "Gospod reče Mojsiju:",
        "11": "„Fines, sin Eleazara, Aronovog sina, je odvratio moj gnev od Izrailjaca, jer je svojom revnošću pokazao moju revnost među njima, pa nisam istrebio Izrailjce u svojoj revnosti.",
        "12": "Zato mu reci: ’Evo, s njime sklapam savez mira.",
        "13": "To će njemu i njegovom potomstvu posle njega biti savez trajnog sveštenstva, zbog toga što je bio revnostan za svoga Boga i izvršio otkupljenje za Izrailjce.’“",
        "14": "Ime pogubljenog Izrailjca, koji je bio ubijen sa madijanskom ženom, bilo je Zimrije. On je bio sin Salua, kneza jednog od Simeunovih otačkih domova.",
        "15": "Ime Madijanke koja je bila ubijena bilo je Hazvija. Ona je bila ćerka Sura, plemenskog glavara jednog roda u Madijanu.",
        "16": "Gospod reče Mojsiju:",
        "17": "„Napadni Madijance i pobij ih,",
        "18": "jer su vas zaveli u slučaju Fegora i njihove sestre Hazvije, ćerke madijanskog kneza, koja je bila ubijena u vreme pošasti koja se dogodila zbog Fegora.“"
    },
    "26": {
        "1": "Gospod reče Mojsiju i svešteniku Eleazaru, sinu Aronovom:",
        "2": "„Izvršite popis sve zajednice sinova izrailjevih, od dvadeset godina pa naviše, po njihovim očinskim domovima, svakog ko je u Izrailju sposoban za vojsku.“",
        "3": "Mojsije i sveštenik Eleazar im rekoše na moavskim poljanama kod Jordana blizu Jerihona:",
        "4": "„Popišite ljude od dvadeset godina pa naviše, kao što je Gospod zapovedio Mojsiju.“ Ovo su bili Izrailjci koji su izašli iz Egipta:",
        "5": "Ruvim, Izrailjev prvenac. Ruvimovi sinovi: od Enoha, porodica Enohova; od Faluja porodica Falujeva.",
        "6": "Od Esrona, porodica Esronova, od Harmije porodica Harmijina.",
        "7": "To su Ruvimove porodice; bilo ih je popisano četrdeset tri hiljade sedam stotina trideset.",
        "8": "Falujev sin bio je Elijav.",
        "9": "Elijavovi sinovi: Namuilo, Datan i Aviron. Datan i Aviron su bili zastupnici zajednice, oni koji su se pobunili protiv Mojsija i Arona s Korejevim pristalicama, kada su se pobunili protiv Gospoda.",
        "10": "Tada se zemlja otvorila svoje ždrelo i progutala i njih i Koreja. To je bilo onda kada su te pristalice izginule, a oganj progutao dve stotine pedeset ljudi. Tako su postali opomena.",
        "11": "Ipak, Korejevi sinovi nisu izginuli.",
        "12": "Simeunovi sinovi po svojim porodicama: od Namuila porodica Namuilova; od Jamina porodica Jaminova; od Jakina porodica Jakinova;",
        "13": "od Zare porodica Zarina, od Saula porodica Saulova.",
        "14": "To su Simeunove porodice, ukupno dvadeset dve hiljade dve stotine.",
        "15": "Gadovi sinovi po svojim porodicama: od Sifona porodica Sifonova; od Agija porodica Agijeva; od Sunija porodica Sunijeva;",
        "16": "od Azena porodica Azenova; od Irija porodica Irijeva;",
        "17": "od Aroda porodica Arodova; od Arilija porodica Arilijeva.",
        "18": "To su porodice Gadovih sinova. Od njih je bilo popisanih četrdeset hiljada pet stotina.",
        "19": "Judini sinovi: Ir i Avnan, ali Ir i Avnan su umrli u Hananu.",
        "20": "Judini sinovi po svojim porodicama su bili: od Siloma porodica Silomova; od Faresa porodica Faresova; od Zare porodica Zarina.",
        "21": "Faresovi sinovi su bili: od Esrona porodica Esronova; od Jemuila porodica Jemuilova.",
        "22": "To su Judine porodice. Od njih je bilo popisano sedamdeset šest hiljada pet stotina.",
        "23": "Isaharovi sinovi po svojim porodicama: od Tole porodica Tolina; od Fuve porodica Fuvina;",
        "24": "Od Jasuva porodica Jasuvova; od Simrona porodica Simronova.",
        "25": "To su porodice Isaharove. Od njih je bilo popisano šezdeset četiri hiljade tri stotine.",
        "26": "Zavulonovi sinovi po svojim porodicama: od Sareda porodica Saredova, od Alona porodica Alonova, od Alila porodica Alilova.",
        "27": "To su porodice Zavulonove. Od njih je bilo popisano šezdeset hiljada pet stotina.",
        "28": "Josifovi sinovi po svojim porodicama: Manasija i Jefrem.",
        "29": "Manasijini sinovi: od Mahira porodica Mahirova, a Mahir rodi Galada, od Galada je porodica Galadova.",
        "30": "Ovo su Galadovi sinovi: od Ahijezera porodica Ahijezerova; od Heleka porodica Helekova;",
        "31": "od Esrila porodica Esrilova, od Sihema porodica Sihemova;",
        "32": "od Semida porodica Semidova; od Efera porodica Eferova.",
        "33": "A Salpad, sin Eferov, nije imao sinove nego ćerke. One su se zvale Mala, Nuja, Egla, Melha i Tersa.",
        "34": "To su Manasijine porodice. Od njih je bilo popisano pedeset dve hiljade sedam stotina.",
        "35": "Jefremovi sinovi po svojim porodicama: od Sutala porodica Sutalova; od Vehera porodica Veherova; od Tahana porodica Tahanova,",
        "36": "sinovi Sutalovi: od Erana porodica Eranova.",
        "37": "To su porodice Jefremovih sinova. Od njih je bilo popisano trideset dve hiljade pet stotina. To su sinovi Josifovi po svojim porodicama.",
        "38": "Venijaminovi sinovi po svojim porodicama: od Vele porodica Velina; od Asvila porodica Asvilova; od Ahirama porodica Ahiramova;",
        "39": "od Šufama porodica Šufamova; od Ufama porodica Ufamova.",
        "40": "Velini sinovi su bili: Arad i Naman; od Arada porodica Aradova; od Namana porodica Namanova.",
        "41": "To su Venijaminovi sinovi po svojim porodicama. Od njih je bilo popisano četrdeset pet hiljada šest stotina.",
        "42": "Ovo je Danovo potomstvo po svojim porodicama: od Sameja porodica Samejeva. To je Danovo potomstvo po svojim porodicama.",
        "43": "Od svih Samejevih porodica bilo je popisanih šezdeset četiri hiljade četiri stotine.",
        "44": "Asirovi sinovi po svojim porodicama: Od Jemne porodica Jemnina; od Jesvije porodica Jesvijeva: od Verija porodica Verijina.",
        "45": "Verijini sinovi: od Hevera porodica Heverova; od Melhila porodica Melhilova.",
        "46": "Asirova ćerka zvala se Sera.",
        "47": "To su porodice Asirovih sinova. Od njih je bilo popisano pedeset tri hiljade četiri stotine.",
        "48": "Neftalimovi sinovi po svojim porodicama: od Jasila porodica Jasilova; od Gunija porodica Gunijeva;",
        "49": "od Jesera porodica Jeserova; od Selima porodica Selimova.",
        "50": "To je Neftalimov rod po svojim porodicama. Od njih je bilo popisano četrdeset pet hiljada četiri stotine.",
        "51": "Popisanih Izrailjaca bilo je ukupno šest stotina jedna hiljada sedam stotina trideset.",
        "52": "Gospod reče Mojsiju:",
        "53": "„Ovima neka se podeli zemlja u nasledstvo prema broju imena.",
        "54": "Većem plemenu daj veće nasledstvo, a manjem plemenu daj manje nasledstvo; neka se svakome da nasledstvo prema broju njegovih popisanih.",
        "55": "Neka se zemlja podeli žrebom; neka je prime u nasledstvo prema imenima njihovih otačkih plemena.",
        "56": "Nasledstvo neka se svakom plemenu podeli žrebom prema tome da li je veliko ili malo.“",
        "57": "A ovo su popisani Leviti po svojim porodicama: od Girsona porodica Girsonova; od Kata porodica Katova i od Merarija porodica Merarijeva.",
        "58": "Ovo su Levijeve porodice: porodica Lovenijeva, porodica Hevronova, porodica Molijeva, porodica Musijeva, porodica Korejeva. A Katu se rodio Amram.",
        "59": "Amramovoj ženi ime je bilo Johaveda. Ona je bila Levijeva ćerka, koja mu se rodila u Egiptu. Ona je Amramu rodila Arona i Mojsija i njihovu sestru Mariju.",
        "60": "Aronu se rodio Nadav, Avijud, Eleazar i Itamar.",
        "61": "Ali Nadav i Avijud su poginuli kad su prineli tuđi oganj pred Gospodom.",
        "62": "Svih popisanih muškaraca od jednog meseca pa naviše bilo je dvadeset tri hiljade. Oni nisu bili popisani s Izrailjcima, pošto im nije dano nasledstvo među Izrailjcima.",
        "63": "To su oni koje je popisao Mojsije i sveštenik Eleazar, koji su popisali Izrailjce na moavskim poljanama kod Jordana nasuprot Jerihonu.",
        "64": "Među ovima nije bilo nijednoga od onih koje su popisali Mojsije i Aron, kad su popisivali Izrailjce u Sinajskoj pustinji.",
        "65": "Gospod je, naime, rekao: „Neka svakako pomru u pustinji!“ Od tih ni jedan nije preživeo osim Haleva, sina Jefonijinog, i Isusa, sina Navinovog."
    },
    "27": {
        "1": "Tada su pristupile ćerke Salpada, sina Eferovog, sina Galadovog, sina Mahirovog, sina Manasijinog, sina Josifovog. On je bio iz Manasijine porodice. Ćerke su mu se zvale: Mala, Nuja, Egla, Melha i Tersa.",
        "2": "Stale su pred Mojsija i sveštenika Eleazara, pred knezove i svu zajednicu, kod ulaza u Šator od sastanka, i rekle:",
        "3": "„Naš otac je umro u pustinji. On nije bio među onim pristalicama, Korejevim pristalicama, što su se pobunile protiv Gospoda, nego je umro zbog svog greha. Nije imao sinova.",
        "4": "Zašto da ime našeg oca nestane iz njegove porodice zato što nije imao ni jednog sina? Daj nam posed među braćom našeg oca.“",
        "5": "Mojsije donese njihov slučaj pred Gospoda.",
        "6": "Gospod reče Mojsiju:",
        "7": "„Salpadove ćerke su u pravu. Daj im posed u nasledstvo među braćom njihovog oca; prevedi na njih nasledstvo njihovog oca.",
        "8": "A Izrailjcima reci: ’Ako čovek umre a nema nijednog sina, prevedite nasledstvo na njegovu ćerku.",
        "9": "Ako nema ni ćerku, njegovo nasledstvo dajte njegovoj braći.",
        "10": "Ako nema ni braću, dajte njegovo nasledstvo braći njegovog oca.",
        "11": "Ako njegov otac nema braće, njegovo nasledstvo dajte u posed njegovom najbližem rođaku iz rodbine. Neka to Izrailjcima bude pravna uredba kao što je Gospod zapovedio Mojsiju.’“",
        "12": "Gospod reče Mojsiju: „Popni se na ovu goru Avarim i pogledaj zemlju koju sam dao Izrailjcima.",
        "13": "Kad je pogledaš, pridružićeš se svome narodu, kao što mu se pridružio tvoj brat Aron,",
        "14": "jer ste se pobunili protiv moje reči u pustinji Cin kada se zajednica svađala, umesto da kod voda objavite moju svetost pred njihovim očima.“ (To su merivske vode kod Kadisa u pustinji Cin.)",
        "15": "Mojsije reče Gospodu:",
        "16": "„Neka Gospod, Bog duhova svih stvorenja, postavi jednog čoveka nad zajednicom,",
        "17": "koji će ih predvoditi u svemu što preduzimaju, koji će ih izvoditi i dovoditi. Tako Gospodnja zajednica neće biti kao stado bez pastira.“",
        "18": "Gospod reče Mojsiju: „Uzmi Isusa, sina Navinovog, čoveka u kome je moj Duh, i položi svoju ruku na njega.",
        "19": "Postavi ga pred sveštenika Eleazara i pred svu zajednicu, i uvedi ga u službu u njihovoj prisutnosti.",
        "20": "Zatim mu predaj deo svoje vlasti, da mu se pokorava sva izrailjska zajednica.",
        "21": "Onda ga postavi pred sveštenika Eleazara, a on će za njega tražiti savet od Gospoda putem Urima. Na njegovu zapovest neka on i sva izrailjska zajednica polaze i na njegovu zapovest neka dolaze.“",
        "22": "Mojsije učini kako mu je Gospod zapovedio. Uzeo je Isusa i postavio ga pred sveštenika Eleazara i pred svu zajednicu.",
        "23": "Zatim je položio svoju ruku na njega u uveo ga u službu, kao što je Gospod rekao preko Mojsija."
    },
    "28": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Zapovedi Izrailjcima i reci im: ’Pazite da prinosite moj prinos, hranu za moju paljenu žrtvu, moj ugodni miris, u vreme koje je određeno za njega.’",
        "3": "Reci im: ’Ovo je paljena žrtva koju ćete prinositi Gospodu: dnevno dva jagnjeta od godinu dana, bez mane, kao trajnu žrtvu svespalnicu.",
        "4": "Jedno jagnje prinesi ujutro, a drugo prinesi uveče.",
        "5": "Uz to, umešaj desetinu efe brašna s četvrt hina čistog, sveže isceđenog ulja.",
        "6": "To je trajna žrtva svespalnica ustanovljena na gori Sinaj, na ugodni miris – paljenu žrtvu Gospodu.",
        "7": "Žrtva izlivnica će biti četvrt hina žestokog pića za svako jagnje. Neka se žrtva izlivnica Gospodu izlije u Svetinji.",
        "8": "Drugo jagnje prinesi uveče. S njim prinesi istu žitnu žrtvu kao ujutro, i žrtvu izlivnicu na ugodni miris, paljenu žrtvu Gospodu.",
        "9": "Na subotnji dan prinesi dva jagnjeta od godinu dana, bez mane, dve desetine efe brašna umešenog sa uljem za žitnu žrtvu, i žrtvu izlivnicu koja ide uz nju.",
        "10": "To je žrtva svespalnica za svaku subotu, pored svakodnevne žrtve svespalnice i žrtve izlivnice koja ide uz nju.",
        "11": "Na početku vaših meseci prinesite žrtvu svespalnicu Gospodu: dva junca, dva ovna i sedam jaganjaca od godinu dana bez mane.",
        "12": "Žitna žrtva uz svakog junca biće: tri desetine efe brašna umešenog s uljem. Žitna žrtva uz svakog ovna biće: dve desetine brašna umešenog s uljem.",
        "13": "Žitna žrtva uz svako jagnje biće: dve desetine brašna umešenog s uljem. To je žrtva svespalnica – paljena žrtva na ugodan miris Gospodu.",
        "14": "Žrtva izlivnica koja ide uz njih biće: pola hina vina za svakog junca, jedna trećina hina vina za ovna, i jedna četvrtina hina vina za jagnje. To je žrtva svespalnica za svaki novi mesec tokom meseci u godini.",
        "15": "Uz svakodnevnu svespalnicu, neka se Gospodu prinosi jedan jarac kao žrtva za greh, uz žrtvu izlivnicu koja ide s njom.",
        "16": "Prvoga meseca, četrnaestog dana u mesecu počinje Pasha Gospodnja.",
        "17": "A petnaestoga dana istog meseca je praznik. Jedite beskvasne hlebove sedam dana.",
        "18": "Prvoga dana održavajte sveti sabor; ne radite nikakvog svakodnevnog posla.",
        "19": "Kao paljenu žrtvu, svespalnicu, prinesite Gospodu dva junca, jednog ovna i sedam jaganjaca od godinu dana, bez mane.",
        "20": "Žitna žrtva koja ide uz njih biće: tri desetine efe brašna umešenog s uljem za svakog junca, dve desetine za ovna,",
        "21": "a jednu desetinu prinesi za svakog od sedam jaganjaca.",
        "22": "Takođe, prinesi i jednog jarca, žrtvu za greh, da se izvrši otkupljenje za vas.",
        "23": "Ovo prinosite pored jutarnje žrtve svespalnice koja se svakodnevno prinosi.",
        "24": "Ovako ćete činiti svaki dan za sedam dana. To je paljena žrtva, ugodni miris Gospodu. Neka se to prinosi uz svakodnevnu žrtvu svespalnicu i uz žrtvu izlivnicu koja ide s njom.",
        "25": "A sedmoga dana neka vam bude sveti sabor: ne radite nikakav posao.",
        "26": "Na dan prvina, prilikom vašeg praznika Sedmica, kad prinesete Gospodu žitnu žrtvu od nove žetve, održavajte sveti sabor. Ne radite nikakav svakodnevni posao!",
        "27": "Za žrtvu svespalnicu na ugodan miris Gospodu prinesite dva junca, jednog ovna i sedam jaganjaca od godinu dana.",
        "28": "Žitna žrtva koja ide uz njih biće: tri desetine efe brašna umešenog s uljem za svakog junca, dve desetine za ovna,",
        "29": "a jednu desetinu za svakog od sedam jaganjaca;",
        "30": "i jednog jarca, da se izvrši otkupljenje za vas.",
        "31": "Pored svakodnevne žrtve svespalnice, i žitne žrtve koja ide uz nju, prinesite uz nju i žrtvu izlivnicu. Neka vam budu bez mane."
    },
    "29": {
        "1": "Prvog dana sedmog meseca održavajte sveti sabor. Ne radite nikakav svakodnevni posao. Neka vam to bude trubni dan.",
        "2": "Tada prinesite kao žrtvu svespalnicu na ugodan miris Gospodu jednog junca, jednog ovna i sedam jaganjaca od godinu dana, bez mane.",
        "3": "Žitna žrtva koja ide za njih biće: tri desetine efe brašna umešenog s uljem za junca, dve desetine za ovna,",
        "4": "i jedna desetina za svakog od sedam jaganjaca;",
        "5": "i jednog jarca, da se izvrši otkupljenje za vas.",
        "6": "Pored mesečne žrtve svespalnice i žitne žrtve koja ide uz nju, i svakodnevne svespalnice i žitne žrtve koja ide uz nju, prinesite uz nju i propisanu žrtvu izlivnicu, na ugodan miris Gospodu.",
        "7": "Desetog dana, istog sedmog meseca, održavajte sveti sabor. Postite i ne radite nikakav svakodnevni posao.",
        "8": "Tada prinesite kao žrtvu svespalnicu na ugodan miris Gospodu jednog junca, jednog ovna i sedam jaganjaca od godinu dana. Neka budu bez mane.",
        "9": "Žitna žrtva koja ide uz njih biće: tri desetine efe brašna umešenog s uljem za junca, dve desetine za ovna,",
        "10": "a jedna desetina za svakog od sedam jaganjaca;",
        "11": "i jednog jarca za žrtvu za greh, pored žrtve otkupljenja za greh, svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz njih.",
        "12": "Petnaestog dana sedmog meseca održavajte sveti sabor. Ne radite nikakav svakodnevni posao. Praznik Gospodu proslavljajte sedam dana.",
        "13": "Kao žrtvu svespalnicu, paljenu žrtvu na ugodan miris Gospodu, prinesite trinaest junaca, dva ovna i četrnaest jaganjaca od godinu dana. Neka budu bez mane.",
        "14": "Žitna žrtva koja ide uz njih biće: tri desetine efe brašna umešenog s uljem za svakog od trinaest junaca, dve desetine za svakog ovna,",
        "15": "a jedna desetina za svakog od četrnaest jaganjaca;",
        "16": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "17": "Drugog dana prinesite: dvanaest junaca, dva ovna, četrnaest jaganjaca bez mane,",
        "18": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "19": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "20": "Trećeg dana prinesite: jedanaest junaca, dva ovna i četrnaest jaganjaca od godinu dana, bez mane,",
        "21": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "22": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "23": "Četvrtog dana prinesite: deset junaca, dva ovna i četrnaest jaganjaca od godinu dana, bez mane,",
        "24": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "25": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "26": "Petog dana prinesite: devet junaca, dva ovna i četrnaest jaganjaca od godinu dana, bez mane,",
        "27": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "28": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "29": "Šestog dana prinesite: osam junaca, dva ovna i četrnaest jaganjaca od godinu dana, bez mane,",
        "30": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "31": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "32": "Sedmog dana prinesite: sedam junaca, dva ovna i četrnaest jaganjaca od godinu dana, bez mane,",
        "33": "sa žitnom žrtvom i žrtvom izlivnicom, prema propisanom broju junaca, ovnova i jaganjaca;",
        "34": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "35": "Osmog dana održavajte svečani sabor. Ne radite nikakav svakodnevni posao.",
        "36": "Kao žrtvu svespalnicu, paljenu žrtvu na ugodni miris Gospodu, prinesite jednog junca, jednog ovna i sedam jaganjaca bez mane;",
        "37": "žitnu žrtvu i žrtvu izlivnicu, prema propisanom broju junaca, ovnova i jaganjaca;",
        "38": "i jednog jarca za žrtvu za greh, pored svakodnevne žrtve svespalnice, žitne žrtve koja ide uz nju i žrtve izlivnice koja ide uz nju.",
        "39": "To prinosite Gospodu na svoje određene praznike, pored svojih zaveta i dobrovoljnih priloga, bilo da su to vaše žrtve svespalnice, žitne žrtve, žrtve izlivnice ili žrtve mira.’“",
        "40": "Tako je Mojsije rekao Izrailjcima sve što mu je Gospod zapovedio."
    },
    "30": {
        "1": "Mojsije reče glavarima plemena izrailjskog naroda: „Ovo je Gospod zapovedio:",
        "2": "’Ako neki čovek učini zavet Gospodu, ili položi zakletvu kojom se obaveže, neka ne pogazi svoju reč; neka učini ono što izađe iz njegovih usta.",
        "3": "Ako žena učini zavet Gospodu u svojoj mladosti, ili se obaveže zakletvom dok je u kući svoga oca,",
        "4": "pa njen otac sazna za njen zavet ili zakletvu kojom se obavezala, ali joj ne prigovori, tada svi njeni zaveti i svaka zakletva kojom se obavezala ostaju na snazi.",
        "5": "Ali ako joj otac to zabrani istog dana kad sazna, svi njeni zaveti i zakletve kojima se obavezala više ne važe. Gospod će joj oprostiti, jer joj je otac zabranio.",
        "6": "Ako se uda dok je pod zavetom, ili se obavezala nepromišljenom izjavom,",
        "7": "pa njen muž sazna za to, ali joj ne prigovori istog dana kad sazna, tada svi njeni zaveti i obećanja kojima se obavezala ostaju na snazi.",
        "8": "Ako joj se muž usprotivi istog dana kad sazna, on time poništava zavet, ili nepromišljenu izjavu kojom se obavezala. A Gospod će joj oprostiti.",
        "9": "Zavet udovice ili razvedene, sve čime se obavezala, i dalje je obavezuje.",
        "10": "Ako žena učini zavet dok je u kući svog muža, ili se obaveže obećanjem uz zakletvu,",
        "11": "pa njen muž sazna za to, ali joj ne prigovori i ne zabrani joj, tada svi njeni zaveti i svako obećanje kojim se obavezala ostaju na snazi.",
        "12": "Ali ako ih muž poništi istog dana kad sazna za njih, ništa što je prešlo preko njenih usana ne važi. Pošto ih je njen muž poništio, Gospod će joj oprostiti.",
        "13": "Svaki zavet i svaku zakletvu kojom se žena obaveže na neko samoodricanje, njen muž može da potvrdi ili poništi.",
        "14": "Ako dani prolaze, a muž joj ne prigovara, on potvrđuje sve njene zavete, ili sva obećanja kojima se obavezala. On ih je potvrdio, jer joj nije prigovorio istog dana kad je saznao za njih.",
        "15": "Ali ako ih poništi kasnije, pošto je već saznao za njih, sam će nositi njenu krivicu.’“",
        "16": "To su odredbe koje je Gospod dao Mojsiju za muža i njegovu ženu, i za oca i njegovu ćerku u njenoj mladosti, dok je u kući svoga oca."
    },
    "31": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Izvrši osvetu nad Madijancima zbog Izrailjaca. Potom ćeš se pridružiti svome narodu.“",
        "3": "Mojsije reče narodu: „Naoružaj ljude među vama za rat, pa neka idu na Madijance da izvrše nad njima Gospodnju osvetu.",
        "4": "Pošalji u bitku po hiljadu ljudi iz svakog izrailjskog plemena.“",
        "5": "Tako je od Izrailjevih hiljada bilo okupljeno dvanaest hiljada ljudi naoružanih za rat, po hiljadu iz svakog plemena.",
        "6": "Mojsije ih je poslao u rat, po hiljadu iz svakog plemena, zajedno sa Finesom, sinom sveštenika Eleazara, koji je poneo sa sobom posvećeno posuđe i ratne trube.",
        "7": "Oni su zaratili protiv Madijana, baš kako je Gospod zapovedio Mojsiju i pobili mu sve muškarce.",
        "8": "Pored ostalih pobili su i madijanske careve Evija, Rekema, Sura, Ora i Revu – pet madijanskih careva. Mačem su pogubili i Valama, sina Veorovog.",
        "9": "Izrailjci su sa sobom poveli madijanske žene i decu, i zaplenili svu njihovu stoku, sva njihova stada i sva njihova dobra,",
        "10": "a sve njihove gradove po kojima su živeli spalili ognjem.",
        "11": "Onda su uzeli plen i sve što je bilo oduzeto, i ljude i stoku,",
        "12": "pa su roblje, oduzeto i plen doveli Mojsiju, svešteniku Eleazaru i svoj Izrailjevoj zajednici u tabor na moavskim poljanama, kod Jordana, nasuprot Jerihonu.",
        "13": "Mojsije, sveštenik Eleazar i svi knezovi zajednice pođu im u susret izvan tabora.",
        "14": "Mojsije se razbesneo na vojvode, na zapovednike hiljada i stotina, koji su se vraćali iz rata.",
        "15": "Mojsije im reče: „Zar ste ostavili u životu sve žene?",
        "16": "A baš su one, na Valamov nagovor, navele Izrailjce da se iznevere Gospodu u slučaju Fegora, pa je Gospodnju zajednicu pogodila pošast!",
        "17": "Stoga sad pobijte svu mušku decu i svaku ženu koja je spavala sa muškarcem.",
        "18": "Ipak, poštedite za sebe svaku mladu devojku koja nije spavala sa muškarcem.",
        "19": "Svaki od vas koji je ubio nekoga ili je dotakao ubijenog, neka logoruje sedam dana izvan tabora. Očistite sebe i svoje robove trećega i sedmoga dana.",
        "20": "Neka se očisti i svako ruho, svaki kožni predmet, svaki predmet načinjen od kozje dlake, i svaki predmet od drveta.“",
        "21": "A sveštenik Eleazar reče ratnicima koji su išli u bitku: „Ovo je odredba Zakona koji je Gospod dao Mojsiju:",
        "22": "zlato, srebro, bronzu, gvožđe, kalaj i olovo,",
        "23": "sve što je otporno na vatru, neka se propusti kroz vatru i biće čisto. Ipak, neka se očisti i vodom očišćenja. A sve što nije otporno na vatru propustite kroz vodu.",
        "24": "Sedmoga dana operite svoju odeću i bićete čisti. Potom se vratite u tabor.“",
        "25": "Gospod reče Mojsiju:",
        "26": "„Ti, sveštenik Eleazar i glavari otačkih domova zajednice, izvršite popis plena, ljudi i stoke.",
        "27": "Zatim podeli plen između ratnika koji su išli u bitku i cele zajednice.",
        "28": "Od ratnika koji su išli u bitku odvoj deo za Gospoda: jednu glavu od svakih pet stotina, kako od ljudi tako od krupne stoke, magaraca i ovaca.",
        "29": "Uzmite to od njihove polovine i dajte to svešteniku Eleazaru za prinos Gospodu.",
        "30": "A od polovine plena Izrailjaca uzmi jednu glavu od svakih pet stotina, kako od ljudi tako od krupne stoke, magaraca, ovaca – od svake stoke – i daj ih Levitima, koji su zaduženi za službu u Prebivalištu Gospodnjem.“",
        "31": "Mojsije i Eleazar učine kao što je Gospod zapovedio Mojsiju.",
        "32": "Plena što je ostao od oduzetog koje je zaplenila vojska bilo je: šest stotina sedamdeset pet hiljada ovaca,",
        "33": "sedamdeset dve hiljade grla goveda,",
        "34": "šezdeset jedna hiljada magaraca,",
        "35": "i trideset dve hiljade ljudskih duša – žena koje nisu spavale sa muškarcem.",
        "36": "Dakle, polovina dela vojske koja je išla u bitku bila je: tri stotine trideset sedam hiljada pet stotina grla sitne stoke.",
        "37": "Deo za Gospoda od sitne stoke bio je šest stotina sedamdeset pet ovaca.",
        "38": "Bilo je trideset šest hiljada goveda, od kojih je Gospodnji deo bio sedamdeset dva grla;",
        "39": "magaraca je bilo trideset hiljada pet stotina, od kojih je Gospodnji deo bio šezdeset jedno grlo;",
        "40": "i šesnaest hiljada ljudskih duša, od kojih je Gospodnji deo bio trideset dve duše.",
        "41": "Mojsije je predao svešteniku Eleazaru deo, prinos za Gospoda, kao što je Gospod zapovedio Mojsiju.",
        "42": "Polovina dela Izrailjaca koju je Mojsije odvojio od ljudi koji su ratovali –",
        "43": "polovina koja je pripala zajednici, iznosila je: tri stotine trideset sedam hiljada pet stotina grla sitne stoke,",
        "44": "trideset šest hiljada goveda,",
        "45": "trideset hiljada pet stotina magaraca,",
        "46": "i šesnaest hiljada ljudskih duša.",
        "47": "Od te polovine, koja je pripala Izrailjcima, Mojsije je uzeo po jedno od pedeset, i od ljudi i od stoke, i dao Levitima koji su bili zaduženi za službu u Prebivalištu Gospodnjem, kao što mu je Gospod zapovedio.",
        "48": "Tada su Mojsiju pristupili vojni zapovednici nad hiljadama, knezovi nad hiljadama i stotinama,",
        "49": "i rekli mu: „Tvoje sluge su izvršile popis ratnika koji su bili pod našim vodstvom, i nijedan od nas ne nedostaje.",
        "50": "A mi smo doneli prinos Gospodu, šta je već ko našao, predmete od zlata, narukvice i grivne, prstenje, naušnice i ogrlice, da se izvrši otkupljenje za nas pred Gospodom.“",
        "51": "Mojsije i Sveštenik Eleazar su uzeli od njih zlato, sav taj nakit.",
        "52": "Svega zlata, žrtve dizanice koju su prineli Gospodu bilo je šesnaest hiljada sedam stotina pedeset šekela.",
        "53": "A vojnici su zadržali za sebe što su zaplenili.",
        "54": "Potom su Mojsije i sveštenik Eleazar uzeli zlato od knezova nad hiljadama i stotinama i doneli ga u Šator od sastanka, kao spomen Izrailjcima pred Gospodom."
    },
    "32": {
        "1": "A Ruvimovci i Gadovci su imali silno mnoštvo stoke. Kad su Ruvimovci i Gadovci videli da je oblast Jazira i Galada pogodno mesto za stoku,",
        "2": "došli su k Mojsiju, svešteniku Eleazaru i knezovima zajednice i rekli:",
        "3": "„Atarot, Devon, Jazir, Namra, Esevon, Elealija, Sevama, Navav i Vean,",
        "4": "zemlja koju je Gospod pokorio pred izrailjskom zajednicom je pogodna zemlja za stoku, a tvoje sluge imaju stoku.“",
        "5": "Oni nastaviše: „Ako smo stekli naklonost pred tobom, neka se ova zemlja da tvojim slugama u posed. Ne vodi nas preko Jordana.“",
        "6": "Mojsije odgovori Gadovcima i Ruvimovcima: „Zar da vaša braća idu u rat, a vi da ostanete ovde?",
        "7": "Zašto odvraćate Izrailjce od prelaska u zemlju koju im je dao Gospod?",
        "8": "Tako su postupili i vaši očevi kad sam ih poslao iz Kadis-Varnije da izvide zemlju.",
        "9": "I kad su otišli do potoka Eshola i videli zemlju, odvratili su Izrailjce od ulaska u zemlju koju im je dao Gospod.",
        "10": "Tog dana je Gospod planuo gnevom i zakleo se govoreći:",
        "11": "’Nijedan od ljudi od dvadeset godina pa naviše koji su izašli iz Egipta, neće videti zemlju za koju sam se zakleo njihovim precima Avrahamu, Isaku i Jakovu, jer me nisu verno sledili,",
        "12": "osim Kenezejca Haleva, sina Jefonijinog, i Isusa, sina Navinovog, zato što su verno sledili Gospoda.’",
        "13": "Međutim, Gospod je planuo gnevom na Izrailj, pa je učinio da četrdeset godina lutaju po pustinji, dok nije pomro sav taj naraštaj koji je činio zlo pred Gospodom.",
        "14": "A sada ste, porode grešnički, stupili na mesto svojih predaka da još više navučete na Izrailja plamteći gnev Gospodnji.",
        "15": "Ako se odvratite od njega, on će ih i dalje ostaviti u pustinji; tako ćete upropastiti sav ovaj narod.“",
        "16": "A oni mu pristupiše i rekoše: „Podigli bismo ovde samo obore za našu stoku i gradove za naše žene i decu,",
        "17": "ali ćemo se naoružati i hitro stati na čelo Izrailjaca, dok ih ne dovedemo na njihovo mesto. A naše žene i deca neka ostanu u utvrđenim gradovima zbog stanovnika ove zemlje.",
        "18": "Svojim se domovima nećemo vraćati sve dok svaki Izrailjac ne primi svoj deo u nasledstvo.",
        "19": "Ipak, mi nećemo primiti svoj deo u nasledstvo sa njima, tamo s one strane Jordana i dalje, pošto nam je nasledstvo pripalo na ovoj, istočnoj strani Jordana.“",
        "20": "Mojsije im reče: „Ako održite reč – ako naoružani pođete u rat pred Gospodom,",
        "21": "te svaki od vas naoružan pređe preko Jordana pred Gospodom, dok on ne istera ispred sebe svoje neprijatelje,",
        "22": "i dok zemlja ne bude pokorena pred Gospodom, onda se možete vratiti, pa ćete biti rešeni krivice pred Gospodom i pred Izrailjcima. Tada će vam ova zemlja pripasti u nasledstvo pred Gospodom.",
        "23": "Ali ako ne uradite tako, zgrešićete protiv Gospoda. Znajte da ćete ispaštati za svoj greh.",
        "24": "Podignite gradove za svoje žene i decu i torove za svoje ovce, ali uradite što ste obećali.“",
        "25": "Gadovci i Ruvimovci odgovoriše Mojsiju: „Tvoje sluge će učiniti kao što naš gospodar zapoveda.",
        "26": "Naša deca i žene, naša stada i stoka ostaće tamo u galadskim gradovima,",
        "27": "a tvoje sluge, svi koji su naoružani za rat, preći će da ratuju pred Gospodom, kao što naš gospodar kaže.“",
        "28": "Zatim je Mojsije radi njih izdao zapovest svešteniku Eleazaru, Isusu, sinu Navinovom i glavarima otačkih domova Izrailjevih plemena.",
        "29": "Mojsije im reče: „Ako Gadovci i Ruvimovci, svi ljudi naoružani za rat, pređu s vama preko Jordana ispred Gospoda, i zemlja bude pokorena pred vama, vi ćete im dati galadsku zemlju u posed.",
        "30": "Ukoliko njihovi ljudi ne pređu naoružani s vama, neka prime svoj posed među vama u hananskoj zemlji.“",
        "31": "Gadovci i Ruvimovci odgovore: „Učinićemo onako kako je Gospod rekao tvojim slugama.",
        "32": "Preći ćemo pod oružjem pred Gospodom u hanansku zemlju, ali ćemo zadržati nasledstvo u našem posedu s ove strane Jordana.“",
        "33": "Zatim je Mojsije dodelio Gadovcima, Ruvimovcima i polovini plemena Manasije, Josifovog sina, carstvo amorejskog cara Sihona, i carstvo vasanskog cara Oga, zemlju sa gradovima unutar njenih granica, i okolne oblasti.",
        "34": "Gadovci su podigli Devon, Atarot, Aroir.",
        "35": "Atarot-Sofan, Jazir, Jogveju,",
        "36": "utvrđene gradove Vet-Nimru i Vet-Aran, i torove za ovce.",
        "37": "Ruvimovci su sagradili Esevon, Elealiju, Kirijatajim,",
        "38": "Navav i Val-Meon, kojima su promenili imena, i Sivmu; gradovima koje su sagradili dali su drugačija imena.",
        "39": "Potomci Mahira, sina Manasijinog, su otišli u Galad, osvojili ga i isterali iz njega Amorejce koji su bili u njemu.",
        "40": "Mojsije je dao Galad Mahiru, sinu Manasijinom, koji se naselio u njemu.",
        "41": "Manasijin sin Jair je otišao i osvojio njihova sela, koje je prozvao „Jairova sela“.",
        "42": "Zatim je Novah otišao i osvojio Kenat sa njegovim naseljima, i prozvao ga Novah po svom imenu."
    },
    "33": {
        "1": "Ovo su postaje Izrailjaca, kada su izašli iz Egipta po svojim odredima pod vodstvom Mojsija i Arona.",
        "2": "Mojsije je popisao mesta njihovog polaska od postaje do postaje, kako je zapovedio Gospod. Ovo su njihove postaje prema polaznim tačkama:",
        "3": "Krenuli su iz Ramese prvog meseca petnaestog dana. Dan posle Pashe, Izrailjci su pobedonosno izašli naočigled svih Egipćana,",
        "4": "dok su Egipćani sahranjivali sve svoje prvorođence, koje je Gospod pobio među njima. A Gospod je izvršio pravdu i nad njihovim bogovima.",
        "5": "Izrailjci su krenuli iz Ramese i ulogorili se u Sokotu.",
        "6": "Krenuli su iz Sokota i ulogorili se u Etamu, koji je na rubu pustinje.",
        "7": "Krenuli su iz Etama, skrenuli prema Pi-Hahirotu, koji je nasuprot Vel-Sefona, i ulogorili se pred Migdolom.",
        "8": "Krenuli su iz Irota, pa su sredinom mora prešli u pustinju. Zatim su išli tri dana preko pustinje Etama i ulogorili se u Mari.",
        "9": "Otišli su iz Mare i došli u Elim, gde je bilo dvanaest studenaca i sedamdeset palminih stabala, i tamo se ulogorili.",
        "10": "Krenuli su iz Elima i ulogorili se kod Crvenog mora.",
        "11": "Zatim su otišli od Crvenog mora i ulogorili se u pustinji Sin.",
        "12": "Otišli su iz pustinje Sin i ulogorili se u Dafaki.",
        "13": "Otišli su iz Dafake i ulogorili se u Elusi.",
        "14": "Otišli su iz Eluse i ulogorili se u Rafidinu, gde nije bilo vode da narod pije.",
        "15": "Otišli su iz Rafidina i ulogorili se u Sinajskoj pustinji.",
        "16": "Kad su otišli iz Sinajske pustinje ulogorili su se u Kivrot-Atavi.",
        "17": "Otišli su iz Kivrot-Atave i ulogorili se u Asirotu.",
        "18": "Otišli su iz Asirota i ulogorili se u Ratami.",
        "19": "Otišli su iz Ratame i ulogorili se u Rimon-Faresu.",
        "20": "Otišli su iz Rimon-Faresa i ulogorili se u Livni.",
        "21": "Otišli su iz Livne i ulogorili se u Resi.",
        "22": "Otišli su iz Rese i ulogorili se u Kelati.",
        "23": "Otišli su iz Kelate i ulogorili se kod gore Safera.",
        "24": "Otišli su od gore Safera i ulogorili se u Haradi.",
        "25": "Otišli su iz Harade i ulogorili se u Makelotu.",
        "26": "Otišli su iz Makelota i došli u Katati.",
        "27": "Otišli su iz Katate i ulogorili se u Tarati.",
        "28": "Otišli su iz Tarate i ulogorili se u Meteki.",
        "29": "Otišli su iz Meteke i ulogorili se u Asmoni.",
        "30": "Otišli su iz Asmone i ulogorili se u Moserotu.",
        "31": "Otišli su iz Moserota i ulogorili se u Vene-Jakane.",
        "32": "Otišli su iz Vene-Jakane i ulogorili se u Hor-Gadgadi.",
        "33": "Otišli su iz Hor-Gadgade i ulogorili se u Jotvati.",
        "34": "Otišli su iz Jotvate i ulogorili se u Evroni.",
        "35": "Otišli su iz Evrone i ulogorili se u Esion-Geveru.",
        "36": "Otišli su iz Esion-Gevera i ulogorili se u pustinju Cin, to jest u Kadisu.",
        "37": "Otišli su iz Kadisa i ulogorili se kod gore Or, na kraju edomske zemlje.",
        "38": "Tada se sveštenik Aron popeo na goru Or po Gospodnjoj zapovesti i umro tamo, prvog dana petog meseca, u četrdesetoj godina po izlasku Izrailjaca iz Egipta.",
        "39": "Aronu je bilo stotinu dvadeset tri godine kad je umro na gori Or.",
        "40": "A car Arada, Hananac, koji je živeo u Negevu hananskom, čuo je o dolasku Izrailjaca.",
        "41": "Zatim su otišli od gore Ora i ulogorili se u Salmonu.",
        "42": "Otišli su iz Salmona i ulogorili se u Finonu.",
        "43": "Otišli su iz Finona i ulogorili se u Ovotu.",
        "44": "Otišli su iz Ovota i ulogorili se kod Ije-Avarima, na području Moava.",
        "45": "Otišli su iz Ije -Avarima i ulogorili se u Devon-Gadu.",
        "46": "Otišli su iz Devon-Gada i ulogorili se u Gelmon-Devlataimu.",
        "47": "Otišli su iz Gelmon-Devlataima i ulogorili se kod avarimskih gora, pred Navavom.",
        "48": "Otišli su iz avarimskih gora i ulogorili se na moavskim poljanama, kraj Jordana, kod Jerihona.",
        "49": "Tako su logorovali kraj Jordana, na moavskim poljanama, od Vet-Jesimota pa sve do Avel-Sitima.",
        "50": "Tamo, na moavskim poljanama, kraj Jordana kod Jerihona, Gospod reče Mojsiju:",
        "51": "„Govori Izrailjcima i reci im: ’Kad preko Jordana pređete u hanansku zemlju,",
        "52": "isterajte pred sobom sve stanovnike zemlje. Uništite sve njihove kipove, zatrite sve njihove livene idole, i razorite sve njihove uzvišice.",
        "53": "Zauzmite zemlju i nastanite se u njoj, jer sam je vama dao u posed.",
        "54": "Zemlju podelite žrebom prema svojim porodicama. Većoj dajte veće nasledstvo a manjoj dajte manje nasledstvo. I šta kome žreb odredi to neka mu bude. Primićete nasledstvo prema otačkim plemenima.",
        "55": "Ali ako ne isterate pred sobom stanovnike zemlje, oni koje ostavite biće vam iverje u očima i trnje u bokovima; oni će vas kinjiti u zemlji u kojoj živite.",
        "56": "A ono što sam naumio da učinim njima, to ću učiniti vama.’“"
    },
    "34": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Zapovedi Izrailjcima i reci im: ’Kad uđete u hanansku zemlju, zemlja koja vam je pripala u posed imaće ove granice:",
        "3": "Južni deo će vam se protezati od pustinje Cin uz Edom. Južna granica će vam se protezati s ruba Mrtvog mora na istoku,",
        "4": "pa će zavijati na jug prema Akravimskoj uzvišici, ići prema Cinu, nastavljati se južno od Kadis-Varnije, izbiti na Asar-Adar i prelaziti preko Asemone.",
        "5": "Granica će, zatim, od Asemone skrenuti prema Egipatskom potoku i izbiti na more.",
        "6": "Zapadna granica će vam biti Veliko more; to neka vam bude zapadna granica.",
        "7": "Ovo će vam biti severna granica: omeđite je od Velikog mora pa do gore Ora.",
        "8": "Od gore Ora omeđite sebi granicu do Levo-Amata, a kraj granice neka bude Sedad.",
        "9": "Neka se granica pruža do Zefrona, a kraj neka joj bude kod Asar-Enana. Neka vam to bude severna granica.",
        "10": "Zatim omeđite sebi granicu od Asar-Enana do Sefama.",
        "11": "Od Sefama granica će se spuštati prema Rivli istočno od Ajina, i nastaviti da se spušta dok ne dođe do istočne obale jezera Hineret.",
        "12": "Zatim će se granica spuštati na Jordan i završavati na Mrtvom moru. To će biti vaša zemlja sa granicama koje je okružuju.’“",
        "13": "Mojsije zapovedi Izrailjcima: „Ovo je zemlja koju ćete žrebom naslediti, za koju je Gospod zapovedio da je dobije devet i po plemena.",
        "14": "Naime, otački domovi potomaka Ruvimovog plemena, otački domovi potomaka Gadovog plemena, već su primili svoje nasledstvo. Svoje nasledstvo je primila i polovina Manasijinog plemena.",
        "15": "Dva i po plemena su uzeli svoje nasledstvo s druge strane Jordana, nasuprot Jerihona, s istočne strane.“",
        "16": "Gospod reče Mojsiju:",
        "17": "„Ovo su imena ljudi koji će vam podeliti zemlju: sveštenik Eleazar i Isus, sin Navinov.",
        "18": "Uzmi i po jednog kneza iz svakog plemena da raspodeljuju zemlju.",
        "19": "Ovo su imena tih ljudi: Halev, sin Jefonijin, iz Judinog plemena;",
        "20": "Samuilo, sin Amijudov, iz plemena Simeunovih potomaka;",
        "21": "Eldad, sin Haslonov, iz Venijaminovog plemena;",
        "22": "knez Vukija, sin Jeklinov, iz plemena Danovih potomaka.",
        "23": "Od Josifovih potomaka: knez Anilo, sin Ufidov, iz plemena Manasijinih potomaka;",
        "24": "knez Kemuilo, sin Saftanov, iz plemena Jefremovih potomaka;",
        "25": "knez Elisafan, sin Farnahov, iz plemena Zavulonovih potomaka;",
        "26": "knez Faltilo, sin Ozainov, iz plemena Isaharovih potomaka;",
        "27": "knez Ahijud, sin Selemijin, iz plemena Asirovih potomaka;",
        "28": "i knez Fadailo, sin Amijudov, iz Neftalimovog plemena.“",
        "29": "Ovima je Gospod zapovedio da raspodele nasledstvo Izrailjcima u hananskoj zemlji."
    },
    "35": {
        "1": "Gospod reče Mojsiju na moavskim poljanama kod Jordana nasuprot Jerihona:",
        "2": "„Zapovedi Izrailjcima neka od svog nasledstva koje poseduju daju Levitima gradove da u njima žive. Daj Levitima i pašnjake koji okružuju gradove.",
        "3": "Gradovi u kojima će živeti neka budu njihovi, a pašnjaci neka budu za njihovu stoku i sve njihove životinje.",
        "4": "Neka pašnjaci oko gradova koje ćeš dati Levitima, budu hiljadu lakata udaljeni od gradskog zida, svuda unaokolo.",
        "5": "Izvan grada izmeri dve hiljade lakata na istočnoj strani grada, dve hiljade lakata na južnoj strani, dve hiljada lakata na zapadnoj strani i dve hiljade lakata na severnoj strani, tako da grad bude u sredini. To neka im pripadne kao gradski pašnjaci.",
        "6": "Od gradova koje ćete dati Levitima, šest će biti gradovi-utočišta, gde ćete dozvoliti ubici da pobegne. Uz njih dodajte još četrdeset dva grada.",
        "7": "Neka bude ukupno četrdeset osam gradova, sa njihovim pašnjacima, koje ćete dati Levitima",
        "8": "Kad dajete gradove od poseda Izrailjaca, od većih plemena uzmite više, a od manjih uzmite manje. Neka svako pleme ustupi nešto gradova Levitima prema obimu nasledstva koje je primilo.“",
        "9": "Gospod reče Mojsiju:",
        "10": "„Govori Izrailjcima i reci im: ’Kad preko Jordana pređete u hanansku zemlju,",
        "11": "odvojte sebi gradove za gradove-utočišta, gde će pobeći neko ko nehotice ubije čoveka.",
        "12": "Neka vam ti gradovi budu utočišta od osvetnika, da ubica ne bi umro pre nego što stane na sud pred zajednicu.",
        "13": "Od gradova koje ćete dati, šest će vam biti gradovi-utočišta.",
        "14": "Za gradove-utočišta dajte tri grada s druge strane Jordana, a tri grada u hananskoj zemlji.",
        "15": "Neka ovih šest gradova služe kao utočišta Izrailjcima, strancu i došljaku, gde će pobeći svako ko je nehotice ubio nekoga.",
        "16": "Ali ako neko udari koga gvozdenom alatkom, te on umre, on je ubica; neka se ubica svakako pogubi.",
        "17": "Ako neko udari koga kamenom iz ruke od koga se može poginuti, i taj umre, on je ubica; neka se ubica svakako pogubi.",
        "18": "Ako neko udari koga drvenim predmetom iz ruke od koga se može poginuti, i taj umre, on je ubica; neka se ubica svakako pogubi.",
        "19": "Krvni osvetnik mora lično da ubije ubicu. Kada ga sretne neka ga ubije.",
        "20": "Ako neko iz mržnje, namerno, baci nešto na koga, pa ga ubije,",
        "21": "ili iz neprijateljstva rukom udari koga, pa on umre, neka taj što ga je udario bude svakako pogubljen; ubica je. Neka krvni osvetnik pogubi ubicu kada ga sretne.",
        "22": "Ali ako ga slučajno gurne bez neprijateljstva, ili ako nehotice baci nešto na njega,",
        "23": "ili, ne videći ga, slučajno ispusti na njega kakav kamen koji može da usmrti, pa on umre, a pritom mu nije bio neprijatelj, niti je nameravao da mu naudi,",
        "24": "tada neka zajednica, prema ovim propisima, prosudi između onoga koji je usmrtio i osvetnika.",
        "25": "Neka zajednica izbavi ubicu iz ruku krvnog osvetnika, i neka ga vrati u grad-utočište u koji je pobegao. Neka ostane u njemu do smrti Prvosveštenika, koji je bio pomazan svetim uljem.",
        "26": "Ako ubica stupi izvan granice grada-utočišta u koji je pobegao,",
        "27": "a krvni osvetnik naiđe na njega izvan granice njegovog grada-utočišta, pa krvni osvetnik ubije ubicu, neće biti kriv za prolivenu krv.",
        "28": "Naime, ubica mora da ostane u gradu-utočištu do smrti Prvosveštenika. Posle smrti Prvosveštenika ubica može da se vrati u zemlju gde ima posed.",
        "29": "Ovo su uredbe i propisi za vas i vaše naraštaje u svim vašim mestima.",
        "30": "Ko god ubije čoveka neka se pogubi na svedočanstvo svedoka. Niko ne može da bude osuđen na smrt na osnovu svedočanstva jednog svedoka.",
        "31": "Ne primajte otkupninu za život ubice koji je kriv za smrt; on mora svakako da se pogubi.",
        "32": "Ne primajte otkupninu ni za onoga koji je pobegao u svoj grad-utočište, da bi se vratio i živeo u zemlji pre smrti Prvosveštenika.",
        "33": "Ne oskrnavljujte zemlju u kojoj živite, jer krv oskrnavljuje zemlju. Nikakvo otkupljenje se ne može izvršiti za zemlju na kojoj je prolivena krv, osim krvlju onoga koji ju je prolio.",
        "34": "Ne oskrnavljujte zemlju u kojoj živite, i gde ja prebivam; jer ja, Gospod, prebivam među Izrailjcima.’“"
    },
    "36": {
        "1": "Glavari otačkih domova porodica potomaka Galada, sina Mahirovog, sina Manasijinog, iz rodova Josifovih potomaka, pristupe i obrate se Mojsiju i knezovima, glavarima otačkih domova Izrailjaca.",
        "2": "Rekli su: „Gospod je zapovedio mome gospodaru da se Izrailjcima žrebom podeli nasledstvo. Gospod je takođe zapovedio mome gospodaru da se nasledstvo našeg brata Salpada da njegovim ćerkama.",
        "3": "Međutim, ako se one udaju za nekoga iz drugog izrailjskog plemena, njihov deo nasledstva biće otuđen od nasledstva naših predaka i biti pripojen nasledstvu drugog plemena u koje se udaju. Tako će nam se oduzeti deo nasledstva koje nam je dodeljeno.",
        "4": "A kad Izrailjcima dođe oprosna godina, onda će njihov deo nasledstva preći u nasledstvo plemena u koje se udaju. Tako će njihov deo nasledstva biti otuđen od nasledstva naših predaka.“",
        "5": "Tada je Mojsije, prema Gospodnjoj reči, zapovedio Izrailjcima: „Istina je što potomci Josifovog plemena kažu.",
        "6": "Ovo je reč koju Gospod zapoveda za Salpadove ćerke: ’One mogu da se udaju za koga hoće, pod uslovom da se udaju u porodicu iz plemena svoga oca.",
        "7": "Nasledstvo Izrailjaca se ne može prenositi s plemena na pleme; neka svi Izrailjci zadrže nasledstvo svojih otačkih plemena.",
        "8": "Svaka ćerka koja nasledi deo u jednom od izrailjskih plemena mora da se uda u porodicu iz plemena svoga oca, kako bi svaki Izrailjac zadržao u posedu nasledstvo svojih otaca.",
        "9": "Nasledstvo se ne može prenositi s plemena na pleme, jer sva izrailjska plemena moraju da zadrže svoje nasledstvo.’“",
        "10": "Salpadove ćerke su uradile onako kako je Gospod zapovedio Mojsiju.",
        "11": "Mala, Tersa, Egla, Melha i Nuja, Salpadove ćerke, udale su se za sinove svojih stričeva,",
        "12": "i tako postale žene Manasijinih sinova, Josifovih potomaka; pa je nasledstvo ostalo u plemenu porodice njihovog oca.",
        "13": "Ovo su zapovedi i propisi koje je Gospod preko Mojsija dao Izrailjcima na moavskim poljanama nasuprot Jordana, blizu Jerihona."
    }
}