{
    "1": {
        "1": "Ovo su reči koje je Mojsije izgovorio svem Izrailju s one strane Jordana, u pustinji u Aravi nasuprot Sufu, između Farana i Tofela, Lavana, Asirota i Di Zahava.",
        "2": "A od Horiva do Kadis-Varnije preko gore Sir ima jedanaest dana hoda.",
        "3": "Četrdesete godine prvoga dana jedanaestoga meseca, Mojsije je rekao Izrailjcima sve što mu je Gospod zapovedio da im kaže.",
        "4": "Nakon što je porazio amorejskog cara Sihona koji je vladao u Esevonu i vasanskog cara Oga koji je vladao u Astarotu u Edrajinu,",
        "5": "s one strane Jordana, u zemlji moavskoj, Mojsije je počeo da objašnjava ovaj Zakon. Govorio je:",
        "6": "„Gospod, naš Bog, rekao nam je na Horivu: ’Dosta ste boravili na ovoj gori.",
        "7": "Zaputite se u gorski kraj Amorejaca i svih njihovih suseda, u Aravu, u gorje, u ravnicu i Negev, u Primorje, u zemlju Hananaca, i u Livan sve do velike reke, reke Eufrata.",
        "8": "Pogledajte! Predao sam vam ovu zemlju. Idite i zauzmite tu zemlju za koju se Gospod zakleo vašim ocima Avrahamu, Isaku i Jakovu, da će je dati njima i njihovom potomstvu posle njih.’",
        "9": "U to vreme sam vam rekao: ’Ne mogu sam upravljati vama.",
        "10": "Gospod vas je toliko umnožio da vas je danas kao zvezda na nebu.",
        "11": "Gospod, Bog vaših otaca, neka vas umnoži hiljadu puta više! Neka vas blagoslovi, kao što vam je obećao!",
        "12": "Kako bih, inače, ja sam mogao da nosim vaš teret, vaša bremena i sporove?",
        "13": "Izaberite sebi iz svakoga plemena ljude mudre, razumne i iskusne da vam ih postavim za glavare.’",
        "14": "A vi ste mi odgovorili: ’Dobro je to što si rekao da ćeš učiniti!’",
        "15": "Tada sam uzeo glavare plemena, ljude mudre i iskusne, pa sam ih postavio vama za glavare, za zapovednike jedinica od hiljadu, stotinu, pedeset i deset, i za plemenske zapovednike.",
        "16": "U to vreme sam zapovedio vašim sudijama: ’Saslušajte svoju braću i sudite pravedno kad neko ima spor sa svojim sunarodnikom, ili sa strancem.",
        "17": "Ne budite pristrani u suđenju, nego saslušavajte kako malog, tako velikog. Ne plašite se nikoga, jer sud pripada Bogu. Ako je spor suviše težak za vas, donesite ga meni da čujem.’",
        "18": "U to vreme sam vam zapovedio sve što imate da činite.",
        "19": "Zatim smo otišli s Horiva, pa smo prešli svu onu veliku i zastrašujuću pustinju koju ste videli na putu prema gorskom kraju Amorejaca, kako nam je zapovedio Gospod, naš Bog. Tako smo došli u Kadis-Varniju.",
        "20": "Ja sam vam tada rekao: ’Došli ste u gorski kraj Amorejaca, koji vam daje Gospod, Bog vaš.",
        "21": "Vidi, Gospod, Bog tvoj, predao ti je ovu zemlju. Uspni se i osvoji je, kao što ti je rekao Gospod, Bog tvojih otaca. Ne boj se i ne strahuj!’",
        "22": "Tada ste mi svi vi pristupili i rekli: ’Hajde da pošaljemo ljude ispred nas da izvide zemlju i donesu nam izveštaj o putu kojim ćemo ići i gradovima u koje ćemo doći.’",
        "23": "Ovaj predlog mi se dopao. Zato sam odabrao između vas dvanaestoricu ljudi, iz svakog plemena po jednog.",
        "24": "Oni su krenuli, uspeli se u gorje, te došli u dolinu Eshol i izvideli je.",
        "25": "Onda su poneli u svojim rukama plodove te zemlje, pa su se spustili k nama i doneli nam izveštaj. Rekli su: ’Zemlja koju nam Gospod daje je dobra.’",
        "26": "Međutim, vi niste hteli da pođete gore, nego ste se pobunili protiv naredbe Gospoda, svoga Boga.",
        "27": "Gunđali ste u svojim šatorima i govorili: ’Gospod nas mrzi! Izveo nas je iz Egipta da nas preda Amorejcima u ruke, kako bi nas istrebili.",
        "28": "Kuda da idemo? Naša braća su napunila naše srce strahom, govoreći: „taj narod je veći i viši rastom od nas, a gradovi su im ogromni i opasani zidinama do nebesa. I Enakovce smo tamo videli!“’",
        "29": "Tada sam vam rekao: ’Ne strahujte! Ne bojte ih se!",
        "30": "Gospod, Bog vaš, koji ide pred vama, ratovaće za vas, kao što je to činio u Egiptu na vaše oči.",
        "31": "U pustinji si video da te je Gospod, Bog tvoj, nosio kao što otac nosi svoga sina tokom celog puta koji ste prevalili sve dok niste došli do ovog mesta.’",
        "32": "Ali i pored toga niste se pouzdali u Gospoda, Boga svoga,",
        "33": "koji ide pred vama da vam potraži mesto za taborovanje – noću u ognju da vidite put na koji ste krenuli, a danju u oblaku.",
        "34": "Kad je Gospod čuo šta ste rekli, razgnevio se i zakleo:",
        "35": "’Nijedan od ovih ljudi iz ovog zlog naraštaja neće videti dobru zemlju za koju sam se zakleo da ću je dati vašim ocima,",
        "36": "osim Haleva, sina Jefonijina. On će je videti! Njemu i njegovim sinovima ću dati zemlju u koju je stupio, zato što se potpuno pouzdao u Gospoda.’",
        "37": "Zbog vas se Gospod razgnevio i na mene, pa je rekao: ’Ni ti nećeš ući tamo!",
        "38": "Isus, sin Navinov, koji stoji pred tobom, ući će tamo. Ohrabri ga, jer će on uvesti Izrailja da primi zemlju u posed.",
        "39": "A vaša deca, za koju ste rekli da će postati plen, oni će ući tamo. Njima ću dati da zauzmu zemlju.",
        "40": "Vi, pak, krenite natrag i idite u pustinju prema Crvenom moru.’",
        "41": "Vi ste mi odgovorili: ’Zgrešili smo Gospodu. Krenućemo gore i ratovati kako je zapovedio Gospod, Bog naš.’ Svaki čovek je pripasao svoje oružje misleći da je lako uspeti se u gorski kraj.",
        "42": "Tada mi je Gospod rekao: ’Reci im: „Ne penjite se i ne ratujte, jer neću biti među vama; inače ćete biti potučeni od svojih neprijatelja!“’",
        "43": "Ja sam vam to rekao, ali vi niste poslušali. Pobunili ste se protiv onoga što je Gospod rekao, pa ste se pripasali i uspeli u gorje.",
        "44": "Tada su izašli Amorejci koji žive u gorju i presreli vas goneći vas kao pčele. Tukli su vas od Sira do Orme.",
        "45": "Onda ste se vratili i plakali pred Gospodom. Ali Gospod nije slušao vaš vapaj, niti se obazreo na vas.",
        "46": "Zato ste ostali u Kadisu mnogo dana – onoliko koliko ste ostali tamo."
    },
    "2": {
        "1": "Okrenuli smo se i zaputili u pustinju prema Crvenom moru kako nam je rekao Gospod. Dugo vremena smo se vrteli oko gore Sir.",
        "2": "Tada mi je Gospod rekao:",
        "3": "’Dosta ste se vrteli oko ove gore. Okrenite se prema severu!",
        "4": "Zapovedi narodu: „Sada prolazite kroz područje vaše braće, Isavovih potomaka, koji žive u Siru. Oni vas se boje, ali se vi dobro čuvajte!",
        "5": "Ne upuštajte se u sukob sa njima, jer vam neću dati ni stopu od njihove zemlje. Naime, Sir sam dao Isavu u posed.",
        "6": "Hranu od njih kupujte za novac, da imate šta da jedete, a takođe i vodu plaćajte novcem.“’",
        "7": "Jer, Gospod, Bog tvoj, koji te je blagoslovio u svim tvojim poduhvatima, zna da prolaziš kroz ovu veliku pustinju. Gospod, Bog tvoj, ovih je četrdeset godina bio s tobom, te ti ništa nije nedostajalo.",
        "8": "Tako smo zaobišli svoju braću, potomke Isavove, koji žive u Siru, putem što vodi u Aravu, Elat i Esion-Gever, pa smo skrenuli na put što vodi u moavsku pustinju.",
        "9": "Gospod mi reče: ’Ne napadaj Moavce, niti stupaj u rat s njima, jer ti neću dati u posed njihovu zemlju: Lotovim potomcima sam dao Ar u posed.’",
        "10": "(Tamo su nekada živeli Emijci. Bio je to narod veliki i brojan; visoki kao Enakovci.",
        "11": "Njih, kao i Enakovce, takođe svrstavaju u Refaimce, iako ih Moavci zovu Emijcima.",
        "12": "U Siru su nekada živeli Horijci. Isavovi potomci su prisvojili njihovu zemlju, istrebili ih i naselili se na njihovo mesto. To isto je učinio Izrailj u zemlji koju mu je Gospod dao u posed.)",
        "13": "’A sad ustanite i pređite preko potoka Zareda.’ Tako smo prešli preko potoka Zareda.",
        "14": "Putovali smo trideset osam godina od Kadis-Varnije do prelaska potoka Zareda, sve dok nije pomro čitav taj naraštaj ljudi u taboru sposobnih za ratovanje, kao što im se Gospod zakleo.",
        "15": "Šta više, Gospodnja ruka se okrenula protiv njih da ih smete usred tabora, dok svi nisu bili istrebljeni.",
        "16": "A kada su pomrli u narodu svi ljudi sposobni za ratovanje,",
        "17": "Gospod mi reče:",
        "18": "’Danas prelaziš preko moavskog područja kod Ara.",
        "19": "Kad se približiš Amoncima, ne napadaj ih, niti se upuštaj u sukob sa njima, jer ti neću dati u posed zemlju Amonaca. Naime, nju sam je dao u posed Lotovim potomcima.’",
        "20": "(Ta zemlja je nekada pripadala Refaimcima, koje su Amonci zvali i ’Zamzumićanima’.",
        "21": "To je bio narod veliki i brojan; bili su visokog rasta kao Enakovci. Gospod ih je istrebio pred Amoncima koji su prisvojili njihovu zemlju i naselili se na njihovo mesto.",
        "22": "To su isto učinili i potomci Isava koji žive u Siru. Oni su istrebili Horijce, prisvojili njihovu zemlju i nastanili se na njihovo mesto gde žive sve do danas.",
        "23": "A Avince, koji su živeli u selima oko Gaze, istrebili su Kaftoreji, koji dolaze iz Kaftora, i naselili se na njihovo mesto.)",
        "24": "’Ustanite i nastavite put, pa pređite preko potoka Arnona! Evo, predao sam vam u ruke Sihona, cara esevonskog, Amorejca, i njegovu zemlju. Počni da je osvajaš! Stupi u rat protiv njega!",
        "25": "Danas počinjem da pred tobom širim strah i trepet među narode pod celim nebom. Oni će čuti glasine o tebi, pa će drhtati od straha pred tobom i spopadaće ga užas od tebe.’",
        "26": "Tada sam iz pustinje Kedemot poslao glasnike esevonskom caru Sihonu s miroljubivom porukom:",
        "27": "’Dozvoli mi da prođem preko tvoje zemlje. Ići ću glavnim putem i neću skretati ni desno ni levo.",
        "28": "Hranu za jelo i vodu za piće prodaj mi za novac. Samo mi dozvoli da prođem pešice,",
        "29": "dok ne pređem preko Jordana u zemlju koju nam daje Gospod, Bog naš. Tako su mi učinili i Isavovi potomci koji žive u Siru i Moavci koji žive u Aru.’",
        "30": "Ali Sihon, car esevonski, nije nam dao da prođemo, jer je Gospod, Bog tvoj, učinio njegov duh nepopustljivim a njegovo srce tvrdim, kako bi ga predao u tvoje ruke, kao što i jeste danas.",
        "31": "Gospod mi reče: ’Evo, počeo sam da ti predajem Sihona i njegovu zemlju. Počni da osvajaš njegovu zemlju, kako bi je prisvojio!’",
        "32": "Tada je Sihon izašao pred nas, on i sav njegov narod u boj kod Jase.",
        "33": "Ali, Gospod, Bog naš, nam ga je predao, tako da smo porazili njega, njegove sinove i njegov narod.",
        "34": "U to vreme smo zauzeli sve njegove gradove i izvršili kleto uništenje nad svakim gradom – nad muškarcima, ženama i decom – nikog živog nismo ostavili.",
        "35": "Zaplenili smo samo stoku i odneli plen iz gradova koje smo osvojili.",
        "36": "Od Aroira, koji se nalazi kod potoka Arnona i grada koji je kod potoka, sve do Galada, nije bilo grada koji je bio previsok za nas. Sve nam ih je predao Gospod, Bog naš.",
        "37": "Samo se zemlji Amonaca nisi približavao: potoku Javoku, niti gradovima u gorju, baš kako je zapovedio Gospod, Bog naš."
    },
    "3": {
        "1": "Zatim smo se okrenuli i krenuli gore putem za Vasan. Tada je Og, vasanski car, i sav njegov narod, izašao u boj protiv nas kod Edrajina.",
        "2": "Tada mi Gospod reče: ’Ne boj ga se, jer sam u tvoje ruke predao i njega, i sav njegov narod i njegovu zemlju. Učini s njim kao što si učinio s amorejskim carem Sihonom, koji je živeo u Esevonu.’",
        "3": "Gospod, naš Bog, je predao u naše ruke vasanskog cara Oga i sav njegov narod; tako da mu nije ostao ni jedan preživeli.",
        "4": "U to vreme smo zauzeli sve njegove gradove. Nije bilo grada koji im nismo oduzeli – šezdeset gradova, to jest, celu oblast Argov, Ogovo carstvo u Vasanu.",
        "5": "Svi ovi gradovi su bili utvrđeni visokim zidinama, vratima i prevornicama. Uz njih je bilo mnogo neutvrđenih sela.",
        "6": "I nad njima smo izvršili kleto uništenje, kao što smo učinili sa esevonskim carem Sihonom, kada smo izvršili kleto uništenje nad svim njihovim gradovima: nad muškarcima, ženama i decom.",
        "7": "Zaplenili smo samo stoku i odneli plen iz gradova.",
        "8": "Tako smo u ono vreme oteli zemlju iz ruku dvojice amorejskih careva, što se nalazi s one strane Jordana, od potoka Arnona do gore Ermon",
        "9": "(Sidonci zovu Ermon Sirjon a Amorejci ga zovu Senir),",
        "10": "sve gradove u ravnici, u celom Galadu, celom Vasanu, sve do Salke i Edrajina – gradove Ogovog carstva u Vasanu.",
        "11": "(Og, vasanski car, je jedini preostali Refaimac. Njegov gvozdeni krevet se još uvek nalazi u Ravi amonskoj. Bio je devet lakata dug i četiri lakta širok, mereno običnim laktom.)",
        "12": "U to vreme smo osvojili ovu zemlju od Aroira koji je kod potoka Arnona. Pola galadskog gorja i njegove gradove dao sam Ruvimovom i Gadovom plemenu.",
        "13": "Što je ostalo od Galada i celi Vasan, Ogovo carstvo, dao sam polovini Manasijinog plemena. Cela argovska oblast i sav Vasan nekada su se zvali ’zemlja Refaimaca’.",
        "14": "Jair, Manasijin sin, je osvojio celi argovski kraj do gesurske i mahatske granice. Ta vasanska mesta je nazvao po sebi, tako da se i dan danas zovu ’Jairova sela’.",
        "15": "Mahiru sam dao Galad.",
        "16": "Ruvimovom i Gadovom plemenu sam dao područje od Galada kod potoka Arnona, čijom sredinom se pruža granica, sve do potoka Javoka, gde je Amonska granica.",
        "17": "Jordan i Arava su služili kao granica koja se protezala od jezera Hineret do mora kod Arave – Mrtvog mora – podno obronaka Fasge na istoku.",
        "18": "U ono vreme sam vam zapovedio: ’Gospod, Bog vaš, dao vam je ovu zemlju da je zaposednete. Svi vi koji ste sposobni za boj krenite naoružani ispred svoje braće.",
        "19": "Neka samo vaše žene, nejač i stoka – jer znam da imate mnogo stoke – ostanu u vašim gradovima koje sam vam dao.",
        "20": "Kad Gospod da počinak vašoj braći i vama, te kad osvoje zemlju koju im Gospod daje s one strane Jordana, tada svaki čovek neka se vrati na posed koji sam vam dao.’",
        "21": "U ono vreme sam zapovedio Isusu: ’Svojim očima si video sve što je Gospod, Bog tvoj, učinio ovoj dvojici careva; Gospod će tako učiniti i drugim carstvima kroz koja budeš prolazio.",
        "22": "Ne plaši ih se, jer će se Gospod, Bog vaš, boriti za vas.’",
        "23": "U ono vreme sam molio Gospoda:",
        "24": "’Gospode, Bože, ti si počeo da pokazuješ svome sluzi svoju veličinu i svoju moćnu ruku. Jer, koji to Bog na nebesima ili na zemlji može da čini takva dela i čudesa?",
        "25": "Sada mi dopusti da uđem i vidim dobru zemlju s one strane Jordana, predivno gorje i Livan.’",
        "26": "Ali se Gospod naljutio na mene zbog vas i nije me poslušao. Gospod mi je rekao: ’Dosta! Ne pominji mi više ovo!",
        "27": "Uspni se na vrh Fasge i digni svoj pogled prema zapadu i severu, prema jugu i istoku. Dobro pogledaj svojim očima, jer nećeš preći preko ovog Jordana.",
        "28": "Isusa uvedi u dužnost; ohrabri ga i osokoli, jer će on predvoditi ovaj narod i dovesti ih da prime u posed ovu zemlju koju ćeš videti.’",
        "29": "Tako smo ostali u dolini kod Vet-Fegora."
    },
    "4": {
        "1": "A sad, Izrailju, poslušaj zapovesti i uredbe koje vas učim da držite, da biste mogli da živite, te da biste mogli da uđete i zaposednete zemlju koju vam daje Gospod, Bog vaših otaca.",
        "2": "Ne dodajte ništa onome što vam zapovedam, niti šta oduzimajte od toga, nego držite zapovesti Gospoda, Boga vašeg, koje vam nalažem.",
        "3": "Svojim očima ste videli šta je Gospod učinio Val-Fegoru – kako je Gospod, Bog tvoj, istrebio iz tvoje sredine svakog ko je pošao za Val-Fegorom.",
        "4": "A vi, koji ste stali uz Gospoda, živi ste i danas.",
        "5": "Evo, poučio sam vas o zapovestima i uredbama koje mi je Gospod, Bog moj, zapovedio da ih vršite u zemlji u koju ulazite da je zaposednete.",
        "6": "Držite ih i vršite, jer će to biti vaša mudrost i razum u očima naroda. Kad budu čuli za sve ove uredbe, reći će: ’Samo je ovaj veliki narod mudar i razuman.’",
        "7": "Jer, ima li koji drugi veliki narod boga koji mu je toliko blizu kao što je nama blizu Gospod, Bog naš, kad god ga prizovemo?",
        "8": "Koji to veliki narod ima tako pravedne zapovesti i uredbe, kao što je sav ovaj Zakon koji vam danas dajem?",
        "9": "Samo pazi i dobro se čuvaj da ne zaboraviš događaje koje si video svojim očima. Neka ne iščile iz tvog sećanja celog tvog života; šta više, pouči o njima i svoju decu i svoje unuke.",
        "10": "Onog dana kada si stajao na Horivu pred Gospodom, Bogom svojim, Gospod mi je rekao: ’Okupi mi narod da čuje moje reči, da nauče da me se boje dokle god žive u ovoj zemlji, i da tome nauče i svoju decu.’",
        "11": "Vi ste se primakli i stali u podnožje gore koja je bacala oganj sve do samog neba, dok je okolinu prekrivao mrak i gusta tama.",
        "12": "Tada vam je Gospod progovorio iz ognja. Čuli ste zvuk reči, ali niste videli nikakav lik – čuli ste samo glas.",
        "13": "On vam je objavio svoj savez i zapovedio vam da vršite deset zapovesti koje je napisao na dve kamene ploče.",
        "14": "U ono vreme mi je Gospod zapovedio da naučite zapovesti i uredbe, kako biste ih vršili u zemlji u koju ulazite da je osvojite.",
        "15": "Zato se dobro uzmite u pamet! Onoga dana kada vam je Gospod govorio na Horivu iz ognja, niste videli nikakav lik,",
        "16": "da se ne biste pokvarili, te da ne biste napravili sebi isklesani lik ili kip u obliku muških ili ženskih likova,",
        "17": "niti u obliku stoke što je na zemlji, ili ptica što lete po nebesima,",
        "18": "niti u obliku gmizavaca što puze po zemlji, ili riba što su u vodi pod zemljom.",
        "19": "I kad pogledaš na nebo i vidiš sunce, mesec i zvezde – svu vojsku nebesku, nemoj da se prevariš i počneš da im se klanjaš i da im služiš. Njih je Gospod, Bog tvoj, dao za sve narode pod celim nebom.",
        "20": "A vas je Gospod uzeo i izveo vas iz one usijane peći, Egipta, da budete njegov narod, njegova svojina, kao što i jeste danas.",
        "21": "No, Gospod se razgnevio na mene zbog vas i zakleo se da neću preći preko Jordana i ući u dobru zemlju koji ti Gospod, Bog tvoj daje u posed.",
        "22": "I eto, ja ću umreti u ovoj zemlji i neću preći preko Jordana, a vi ćete preći i zauzeti ovu dobru zemlju.",
        "23": "Pazite da ne zaboravite savez koji je Gospod, Bog vaš, sklopio sa vama, da ne bi pravili sebi klesane likove bilo čega što vam je zabranio Gospod, Bog vaš.",
        "24": "Jer, Gospod, Bog tvoj, oganj je koji spaljuje; on je ljubomorni Bog.",
        "25": "A, ako dobiješ sinove i unuke i ostanete u zemlji, pa se pokvarite i načinite sebi svakojake klesane likove čineći što je zlo u očima Gospoda, Boga tvoga, te izazovete njegov gnev,",
        "26": "evo – pozivam danas protiv vas nebo i zemlju kao svedoke – bićete brzo istrebljeni iz zemlje u koju idete preko Jordana da je zauzmete; nećete dugo ostati na njoj, nego ćete biti sasvim istrebljeni.",
        "27": "Gospod će vas rasejati među narode. Od vas će preostati tek mali broj među narodima kojima će vas Gospod odvesti.",
        "28": "Tamo ćete služiti bogovima koje su ljudske ruke načinile od drveta i kamena, koji ne mogu ni da vide ni da čuju, ni da jedu ni da mirišu.",
        "29": "Odande ćete tražiti Gospoda, Boga svoga. Naći ćeš ga ako ga potražiš svim srcem svojim i svom dušom svojom.",
        "30": "Kada budeš u nevolji i sve te ovo snađe u poslednjim danima, tada ćeš se okrenuti Gospodu, Bogu svome, pa ćeš slušati njegov glas.",
        "31": "Jer, Gospod, Bog tvoj, milostivi je Bog; on te neće ostaviti ni uništiti, niti će zaboraviti savez koji je pod zakletvom sklopio s tvojim ocima.",
        "32": "Stoga, ispitaj protekla vremena što su minula pre tebe, od kada je Bog stvorio čovečanstvo na zemlji, raspitaj se s jednog kraja neba do drugog: zar se ikada nešto tako veličanstveno dogodilo? Zar se tako nešto čulo?",
        "33": "Zar je koji narod čuo da mu glas Božiji govori iz ognja, kao što si ti čuo i ostao živ?",
        "34": "Ili, zar je ijedan bog pokušao da ode i uzme jedan narod za sebe iz drugog naroda kaznama, znacima i čudesima, ratom, moćnom rukom i ispruženom mišicom, te velikim strahom, kao što je sve to Gospod, Bog tvoj, uradio za tebe u Egiptu na tvoje oči?",
        "35": "To ti je pokazano da znaš da je Gospod pravi Bog i da osim njega nema drugog.",
        "36": "Oglasio ti se s neba da se poučiš. Na zemlji ti je dozvolio da vidiš njegov veliki oganj i da čuješ njegove reči iz ognja.",
        "37": "A zato što je zavoleo tvoje oce, izabrao je njihovo potomstvo posle njih. Tebe je, pak, izveo iz Egipta svojom velikom silom,",
        "38": "da istera velike narode koji su brojniji od tebe, kako bi te uveo u zemlju i dao ti je u posed, kao što je to danas.",
        "39": "Stoga, znaj danas i uzmi k srcu da je Gospod pravi Bog gore na nebesima i dole na zemlji; drugoga nema.",
        "40": "Drži njegove zakone i zapovesti koje ti zapovedam danas, da dobro bude tebi i tvojim sinovima posle tebe i da proživiš dugo vremena na zemlji koju ti Gospod, Bog tvoj, daje u sve dane.“",
        "41": "Tada je Mojsije izdvojio tri grada istočno od Jordana,",
        "42": "gde svaki ubica može da pobegne ako slučajno ubije svoga bližnjeg prema kome nije gajio mržnju, te tako spase sebi život u jednom od tih gradova.",
        "43": "A ovo su gradovi: za Ruvimovo pleme – Vosor na pustinjskoj visoravni, za Gadovo pleme – Ramot u Galadu, za Manasijino pleme – Golan u Vasanu.",
        "44": "Ovo je Zakon koji je Mojsije izložio Izrailjcima;",
        "45": "ovo su propisi, uredbe i pravila koje je Mojsije saopštio Izrailjcima kad su izašli iz Egipta,",
        "46": "s one strane Jordana, u dolini nasuprot Vet-Fegora, u zemlji Sihona, amorejskog cara koji vlada u Esevonu. Njega su Mojsije i Izrailjci porazili kad su izašli iz Egipta",
        "47": "i osvojili njegovu zemlju, te zemlju Oga, cara vasanskog, dvaju amorejskih careva koji su živeli s druge strane Jordana, na istoku:",
        "48": "od Aroira, koji se nalazi na obali potoka Arnona do gore Siriona, to jest, Ermona,",
        "49": "i svu Aravu na istočnoj strani Jordana, sve do mora kod Arave, pod obroncima Fasge."
    },
    "5": {
        "1": "Mojsije pozva sve Izrailjce i reče im: „Poslušaj, o Izrailju, sve propise i odredbe koje vam danas govorim na vaše uši! Naučite da ih držite, kako biste ih vršili.",
        "2": "Gospod, Bog naš, je sa nama sklopio savez na Horivu.",
        "3": "Gospod nije sklopio ovaj savez s vašim ocima, nego s nama svima koji smo ovde danas živi.",
        "4": "Gospod je s vama govorio licem u lice na gori usred ognja.",
        "5": "U ono vreme sam stajao između Gospoda i vas da vam objavim reč Gospodnju, jer ste se uplašili od ognja, te se niste popeli na goru. On je rekao:",
        "6": "’Ja sam Gospod, Bog tvoj, koji sam te izveo iz zemlje egipatske, iz kuće ropstva.",
        "7": "Nemoj imati druge bogove osim mene.",
        "8": "Ne pravi sebi idola, ni obličja od bilo čega što je gore na nebesima, ili dole na zemlji, ili u vodi pod zemljom.",
        "9": "Ne klanjaj im se, niti im služi. Jer sam ja, Gospod, tvoj Bog, ljubomorni Bog, koji kažnjava decu zbog krivice njihovih otaca, do trećeg i četvrtog kolena – onih koji me mrze,",
        "10": "ali iskazujem milost hiljadama koji me ljube i vrše moje zapovesti.",
        "11": "Ne uzimaj uzalud ime Gospoda, Boga svoga, jer neće pred Gospodom biti bez krivice onaj koji uzalud izgovara njegovo ime.",
        "12": "Drži dan subotnji, i posvećuj ga kako ti je zapovedio Gospod, Bog tvoj.",
        "13": "Šest dana radi i obavljaj sve svoje poslove.",
        "14": "A sedmi dan je subota Gospodu, tvome Bogu. Ne radi nikakva posla, ni ti, ni tvoji sinovi i ćerke, ni tvoje sluge i sluškinje, ni tvoj vo, ni tvoj magarac, niti išta od tvoje stoke, ni stranac koji živi u tvojim gradovima, da bi se i tvoj sluga i tvoja sluškinja odmorili, kao ti.",
        "15": "Seti se da si bio rob u Egiptu i da te je Gospod, Bog tvoj, izveo odande snažnom rukom i ispruženom mišicom. Zato ti je Gospod, Bog tvoj, zapovedio da vršiš dan subotnji.",
        "16": "Poštuj svoga oca i svoju majku, kao što ti je zapovedio Gospod, Bog tvoj, da bi ti se produžili dani, i da bi ti bilo dobro na zemlji koju ti daje Gospod, Bog tvoj.",
        "17": "Ne ubij!",
        "18": "Ne čini preljube!",
        "19": "Ne kradi!",
        "20": "Ne svedoči lažno protiv bližnjega svoga!",
        "21": "Ne poželi ženu bližnjega svoga. Ne priželjkuj kuću bližnjega svoga, ni polje njegovo, ni slugu njegovog, ni sluškinju njegovu, ni vola njegovog, ni magarca njegovog, niti išta što pripada tvome bližnjemu.’",
        "22": "Gospod nije ništa dodavao rečima koje je gromkim glasom saopštio celoj tvojoj zajednici na gori iz ognja, oblaka i guste tame. Upisao ih je na dve kamene ploče i predao mi ih.",
        "23": "Kada ste čuli glas iz tame, dok je gora plamtela u ognju, pristupili ste mi sa svim glavarima vaših plemena i starešinama.",
        "24": "Tada ste rekli: ’Evo, Gospod, Bog naš, pokazao nam je svoju slavu i svoje veličanstvo, te smo čuli njegov glas iz ognja. Danas smo videli da čovek može da ostane u životu iako mu Bog govori.",
        "25": "Zašto sad da umremo? Naime, proždraće nas ovaj veliki oganj, pa ćemo umreti ako nastavimo da slušamo glas Gospoda, Boga našega.",
        "26": "Jer, postoji li iko ko je čuo glas živoga Boga da govori usred ognja, kao mi, i ostao u životu?",
        "27": "Ti pristupi i slušaj sve što kaže Gospod, Bog naš. Sve što ti saopšti Gospod, Bog naš, ti prenesi nama, a mi ćemo to poslušati i izvršiti.’",
        "28": "Gospod je čuo što ste mi rekli, pa mi je rekao: ’Poslušaću reči koje ti je ovaj narod uputio. Dobro je sve što su rekli.",
        "29": "O, kad bi se samo u srcu bojali mene i stalno se držali mojih zapovesti, da bi doveka bilo dobro njima i njihovoj deci!",
        "30": "Idi i reci im neka se vrate u svoje šatore.",
        "31": "A ti ostani ovde sa mnom i ja ću ti reći sve zapovesti, propise i odredbe koje ćeš ih naučiti da vrše u zemlji koju im dajem u posed.’",
        "32": "Zato pazite da ih vršite, baš kao što vam je zapovedio Gospod, Bog vaš. Ne odstupajte od njih ni levo ni desno!",
        "33": "U potpunosti se držite puta koji vam je odredio Gospod, Bog vaš, da bi ostali u životu, da bi vam bilo dobro i da bi dugo proživeli u zemlji koju ćete zaposesti."
    },
    "6": {
        "1": "Ovo su zapovesti, propisi i odredbe koje mi je Gospod, Bog vaš, naredio da vas njima poučim, kako biste ih vršili u zemlji u koju idete da je zauzmete,",
        "2": "da bi se ti, tvoja deca i tvoji unuci bojali Gospoda, Boga svoga, celog svog života, držeći sve uredbe i zapovesti koje ti nalažem, i tako imali dug život.",
        "3": "Slušaj, Izrailju, drži ih i izvršavaj, da ti dobro bude i da se veoma umnožite u zemlji kojom teku med i mleko, kao što ti je obećao Gospod, Bog tvojih otaca.",
        "4": "Čuj, Izrailju! Gospod, Bog naš, jedini je Gospod.",
        "5": "Zato, voli Gospoda, Boga svoga, svim srcem svojim, svom dušom svojom i svom snagom svojom.",
        "6": "Neka ove reči koje ti danas zapovedam budu na tvom srcu.",
        "7": "Napominji ih svojim sinovima. Govori im o njima kad sediš u svojoj kući i kad ideš putem; kad ležeš i kad ustaješ.",
        "8": "Priveži ih kao znak na svoju ruku, i neka ti budu kao zapis među očima.",
        "9": "Napiši ih na dovratnicima svoga doma i na vratima tvojim.",
        "10": "A kad te Gospod, Bog tvoj, uvede u zemlju za koju se zakleo tvojim ocima, Avrahamu, Isaku i Jakovu, da će je dati tebi – u dobre i velike gradove koje nisi gradio;",
        "11": "u kuće pune svakovrsnih dobara, koje nisi napunio; na iskopane bunare, koje nisi kopao, u vinograde i maslinjake, koje nisi sadio, pa se sit najedeš –",
        "12": "pazi da ne zaboraviš Gospoda, koji te je izveo iz Egipta, iz kuće ropstva.",
        "13": "Boj se Gospoda, Boga svoga, njemu služi i njegovim se imenom zaklinji.",
        "14": "Ne idite za drugim bogovima, božanstvima naroda koji vas okružuju,",
        "15": "da ne plane gnev Gospoda, Boga tvoga, i istrebi vas s lica zemlje. Jer Gospod, Bog vaš, koji je među vama, ljubomorni je Bog.",
        "16": "Ne iskušavajte Gospoda, Boga svoga, kao što ste ga iskušavali kod Mase.",
        "17": "Predano držite zapovesti Gospoda, Boga svoga, njegove propise i uredbe koje vam je dao.",
        "18": "Čini što je pravedno i dobro u njegovim očima, da ti bude dobro i da zaposedneš dobru zemlju koju je Gospod obećao tvojim ocima,",
        "19": "terajući sve tvoje neprijatelje pred tobom, kao što je Gospod rekao.",
        "20": "A kada te, danas – sutra, tvoj sin upita: ’Šta znače propisi, uredbe i pravila koje nam je zapovedio Gospod, Bog naš?’,",
        "21": "ti mu reci: ’Nekada smo bili faraonovi robovi u Egiptu, ali nas je Gospod izveo iz Egipta snažnom rukom.",
        "22": "Gospod je na naše oči činio velike i strašne znakove i čudesa protiv Egipta, protiv faraona i protiv celog njegovog doma.",
        "23": "Izveo nas je odande, da nas dovede i da nam zemlju za koju se zakleo našim ocima.",
        "24": "Gospod nam je zapovedio da vršimo sve ove uredbe, kako bismo se bojali Gospoda, Boga svoga, i da bi nam bilo dobro u sve dane, te da sačuvamo živote, kao što je to danas.",
        "25": "Ovo će biti naša pravednost: da držimo i vršimo sve ove zapovesti pred Gospodom, Bogom našim, kao što nam je on zapovedio.’"
    },
    "7": {
        "1": "Jer kad te Gospod, Bog tvoj, uvede u zemlju koju ideš da osvojiš, pa isteraš pred sobom mnoge narode: Hetite, Gergešane, Amorejce, Hanance, Ferežane, Evejce, Jevusejce – sedam naroda brojnijih i jačih od tebe –",
        "2": "i kad ih Gospod, Bog tvoj, preda u tvoje ruke, i ti ih poraziš, izvrši nad njima kleto uništenje. Ne sklapaj savez sa njima, niti im iskazuj milosti.",
        "3": "Ne stupaj u brak s njima. Svoje ćerke ne udaji za njihove sinove, niti uzimaj njihove ćerke za svoje sinove,",
        "4": "jer će one odvratiti tvoje sinove od mene, da bi služili drugim bogovima. Tada će Gospodnji gnev planuti protiv vas, pa će te brzo istrebiti.",
        "5": "Nego, ovako ćete postupati s njima: porušite njihove žrtvenike, oborite njihove stubove, posecite njihove Aštartine stubove i spalite njihove kipove.",
        "6": "Jer, ti si narod posvećen Gospodu, Bogu svome. Tebe je Gospod, Bog tvoj, izabrao od svih naroda koji su na zemlji da budeš njegov narod, njegova najdragocenija svojina.",
        "7": "Gospod vas nije zavoleo i izabrao zato što ste brojniji od drugih naroda – u stvari, vi ste bili najmanji od svih naroda –",
        "8": "nego zato što vas Gospod voli i drži zakletvu kojom se zakleo vašim ocima. Zato vas je Gospod izveo moćnom rukom i izbavio vas iz kuće ropstva, iz ruku faraona, cara egipatskoga.",
        "9": "Stoga, znaj da je Gospod, Bog tvoj, pravi Bog, verni Bog koji drži svoj savez i iskazuje milost do hiljadu kolena onima koji ga vole i drže njegove zapovesti.",
        "10": "A onima koji ga mrze uzvraća ponaosob i uništava ih; onome koji ga mrzi uzvraća bez odlaganja.",
        "11": "Zato, drži zapovesti, propise i uredbe koje ti danas zapovedam da ih vršiš.",
        "12": "Ako budeš slušao ove uredbe, te ih budeš držao i vršio, Gospod, Bog tvoj, će držati svoj savez i milost, za koje se zakleo tvojim ocima.",
        "13": "Tada će te voleti i blagosiljati te i umnožiti te. Blagosloviće plod tvoje utrobe, plod tvoje zemlje, tvoje žito, mlado vino i ulje, telad tvojih krava i prirast tvoje sitne stoke, na zemlji za koju se zakleo tvojim ocima da će je dati tebi.",
        "14": "Od svih naroda ti ćeš biti najblagosloveniji. Među tobom neće biti jalovoga ni jalove, niti među tvojom stokom.",
        "15": "Gospod će otkloniti od tebe svaku bolest. On te neće udariti opakim pošastima egipatskim za koje znaš, ali će udariti njima one koji te mrze.",
        "16": "Uništi sve narode koje ti je predao Gospod, Bog tvoj. Neka se tvoje oko ne sažaljeva nad njima. Ne služi njihovim bogovima, jer će ti to biti zamka.",
        "17": "Možda ćeš reći u sebi: ’Ovi narodi su brojniji od mene. Kako ću ih isterati?’",
        "18": "Ne boj ih se, nego se seti šta je Gospod, Bog tvoj, učinio faraonu i celom Egiptu!",
        "19": "Svojim si očima video velike nevolje, znakove i čudesa, snažnu ruku i ispruženu mišicu, kojima te je Gospod, Bog tvoj, izveo. Tako će Gospod, Bog tvoj, učiniti sa svim narodima kojih se bojiš.",
        "20": "Šta više, Gospod, Bog tvoj, će poslati stršljene na njih, dok ne izginu preostali koji se budu krili od tebe.",
        "21": "Ne plaši ih se, jer je Gospod, Bog tvoj, u tvojoj sredini. On je Bog, veliki i strašni!",
        "22": "Gospod, Bog tvoj, izgoniće ove narode pred tobom malo po malo. Nećeš moći da ih brzo istrebiš, da se zveri ne bi razmnožile protiv tebe.",
        "23": "Gospod, Bog tvoj, će ih predati tebi; uneće među njih veliku pometnju, dok ne budu istrebljeni.",
        "24": "On će predati u tvoje ruke njihove careve da istrebiš njihovo ime pod nebom. Niko neće moći da ti se suprotstavi dok ih ne uništiš.",
        "25": "Kipove njihovih bogova spali! Ne poželi njihovo srebro i zlato što je na njima; ne uzimaj ga da ne bi upao u zamku, jer je to odvratno Gospodu, Bogu tvome.",
        "26": "Ne unosi grdobu u svoju kuću, da ne bi kao ona bio udaren kletim uništenjem. Neka ti bude mrska i odvratna, jer je određena za kleto uništenje."
    },
    "8": {
        "1": "Drži i vrši sve zapovesti koje ti danas zapovedam, da biste se umnožili, te da biste ušli i osvojili zemlju, za koju se Gospod zakleo vašim ocima.",
        "2": "Sećaj se celog puta kojim te je Gospod, Bog tvoj, vodio četrdeset godina u pustinji, da bi te obuzdao i iskušao, te da bi saznao šta ti je u srcu, da li ćeš vršiti njegove zapovesti ili ne.",
        "3": "On te je krotio, pustio te da gladuješ, pa te je nahranio manom za koju nisi znao ni ti ni tvoji preci, da te nauči da čovek ne živi samo od hleba, nego od svake reči koja izlazi iz usta Gospodnjih.",
        "4": "Za tih četrdeset godina, odeća na tebi nije se pocepala, niti su ti noge oticale.",
        "5": "Stoga, shvati u svom srcu da te Gospod, Bog tvoj, odgaja kao što otac odgaja sina.",
        "6": "Drži zapovesti Gospoda, Boga svoga, da bi sledio njegove puteve i da bi ga se bojao.",
        "7": "Jer, Gospod, Bog tvoj, vodi te u dobru zemlju, zemlju potoka, izvora i dubinskih voda što izviru u dolinama i brdima;",
        "8": "zemlju pšenice i ječma, loze, smokava i narova, zemlju maslina, ulja i meda;",
        "9": "zemlju u kojoj nećeš jesti hleb u siromaštvu, i gde ti ništa neće nedostajati; zemlju gde kamenje ima gvožđa, iz čijih ćeš brda iskopavati bakar.",
        "10": "Tada ćeš se najesti i nasititi, pa ćeš blagosiljati Gospoda, Boga svoga, za dobru zemlju koju ti je dao.",
        "11": "Pazi da ne zaboraviš Gospoda, Boga svoga, propuštajući da držiš njegove zapovesti, odredbe i propise, koje ti danas dajem.",
        "12": "A kad se najedeš i nasitiš, kad izgradiš dobre kuće i u njima se nastaniš,",
        "13": "kad se tvoja krupna i sitna stoka razmnoži, kad stekneš mnogo srebra i zlata i sva se tvoja imovina uveća,",
        "14": "nemoj da se uzoholiš u srcu i zaboraviš Gospoda, Boga svoga, koji te je izveo iz Egipta, iz kuće ropstva.",
        "15": "On je taj što te je vodio kroz veliku i strašnu pustinju, punu zmija otrovnica i škorpija, kroz suv i bezvodni kraj i izveo ti vodu iz stene tvrde kao kremen-kamen.",
        "16": "On te je hranio manom u pustinji za koju nisu znali tvoji preci, da te ukroti i iskuša, te da te na kraju učini srećnim.",
        "17": "Nemoj tada da kažeš u svome srcu: ’Svojom silom i snagom svojih ruku sam stekao sebi ovo bogatstvo.’",
        "18": "Seti se da ti Gospod, Bog tvoj, daje snagu da stičeš bogatstvo, da ispuni svoj savez za koji se zakleo tvojim ocima, kao što je to danas.",
        "19": "A ako zaboraviš Gospoda, Boga svoga, pa kreneš za drugim bogovima te im budeš služio i klanjao im se, jamčim vam da ćete biti istrebljeni.",
        "20": "Kao što Gospod istrebljuje narode pred vama, tako ćete i vi biti istrebljeni, jer niste poslušali glas Gospoda, Boga svoga."
    },
    "9": {
        "1": "Slušaj, Izrailju! Danas prelaziš Jordan da uđeš i ovladaš narodima većim i brojnijim od tebe, i ogromnim gradovima opasanim do nebesa.",
        "2": "Tu žive Enakovci, narod veliki i visokog rasta, za koji znaš i o kome si slušao: ’Ko će se suprotstaviti Enakovcima?’",
        "3": "Znaj danas da Gospod, Bog tvoj, ide ispred tebe kao oganj proždirući. On će ih istrebiti i pokoriti pred tobom, a ti ćeš ih isterati i brzo ih istrebiti, kao što ti je rekao Gospod.",
        "4": "Nemoj reći u svome srcu kad ih Gospod, Bog tvoj, potera pred tobom: ’Gospod me je zbog moje pravednosti uveo da zauzmem ovu zemlju.’ Naprotiv, Gospod ih tera ispred tebe zbog opakosti tih naroda.",
        "5": "Ne, nije zbog pravednosti i čestitosti tvoga srca to što ideš da zaposedneš tu zemlju; Gospod, Bog tvoj, tera pred tobom te narode zbog njihove opakosti, kao i da ispuni obećanje kojim se zakleo tvojim ocima, Avrahamu, Isaku i Jakovu.",
        "6": "Znaj i to da ti Gospod, Bog tvoj, ne daje da zaposedneš ovu dobru zemlju zbog tvoje pravednosti; ti si, naime, narod tvrdovrat.",
        "7": "Sećaj se i ne zaboravljaj kako si u pustinji izazivao Gospoda, Boga svoga, buneći se protiv Gospoda, od dana kada si izašao iz Egipta, pa sve dok niste stigli ovde.",
        "8": "Na Horivu ste izazivali Gospoda, da se on toliko razgnevio na vas da je hteo da vas istrebi.",
        "9": "A kad sam se popeo na Horiv da uzmem kamene ploče, ploče saveza koji je Gospod sklopio sa vama, ostao sam na gori četrdeset dana i četrdeset noći, tokom kojih nisam jeo hleba ni pio vode.",
        "10": "Tada mi je Gospod dao dve kamene ploče, napisane Božijim prstom. Na njima su bile sve reči koje vam je na gori saopštio Gospod na dan zbora.",
        "11": "Kada se navršilo četrdeset dana i četrdeset noći, Gospod mi je dao dve kamene ploče, ploče saveza.",
        "12": "Tada mi je Gospod rekao: ’Ustani i brzo siđi s ove gore, jer se pokvario narod koji si izveo iz Egipta. Brzo su skrenuli s puta na koji sam ih uputio; napravili su sebi livenog idola.’",
        "13": "Gospod mi reče: ’Video sam da je ovaj narod, narod tvrdovrat.",
        "14": "A sada me pusti da ih istrebim i da im zatrem ime pod nebom, a od tebe ću učiniti narod moćniji i brojniji od njih.’",
        "15": "Okrenuo sam se i sišao s gore, dok je gora plamtela ognjem. U rukama sam držao dve kamene ploče saveza.",
        "16": "Tu sam video da ste zgrešili Gospodu, Bogu svome, načinivši sebi liveno tele. Brzo ste skrenuli s puta na koji vas je Gospod uputio.",
        "17": "Tada sam dohvatio one kamene ploče, bacio ih iz svojih ruku i na vaše oči ih razbio.",
        "18": "Onda sam pao ničice pred Gospodom ležeći četrdeset dana i četrdeset noći, kao prvi put. Hleba nisam jeo, niti sam pio vode, zbog sveg greha koji ste počinili; činili ste što je zlo u njegovim očima i time izazvali Gospoda na gnev.",
        "19": "Naime, uplašio sam se gneva i srdžbe kojim se Gospod ražestio na vas, da vas istrebi. Ipak, Gospod me je poslušao i ovaj put.",
        "20": "Gospod se veoma razgnevio i na Arona, pa je hteo i njega da istrebi. Tada sam molio Gospoda i za njega.",
        "21": "A vaš greh, vaše liveno tele, sam uzeo i spalio u vatri. Zatim sam ga izlomio i izmrvio sve dok od njega nije ostao samo prah. Prah sam bacio u potok koji teče s gore.",
        "22": "Gospoda ste gnevili i u Taveri, Masi i Kivrot-Atavi.",
        "23": "Kada vas je Gospod poslao iz Kadis-Varnije, rekao je: ’Popnite se i osvojite zemlju koju sam vam dao.’ Ali vi ste se pobunili protiv naredbe Gospoda, Boga svoga; niste mu poverovali, niti ste ga poslušali.",
        "24": "Bunili ste se protiv Gospoda odkad vas poznajem.",
        "25": "Pao sam ničice pred Gospodom i ležao tamo četrdeset dana i četrdeset noći, jer je Gospod rekao da će vas istrebiti.",
        "26": "Tada sam molio Gospoda: ’Gospode, Bože, ne uništavaj narod svoj, baštinu svoju, koju si otkupio svojim veličanstvom i izveo iz Egipta svojom silnom rukom.",
        "27": "Seti se tvojih slugu: Avrahama, Isaka i Jakova; ne obaziri se na tvrdoglavost ovog naroda, na njegovu opakost i greh,",
        "28": "da se ne bi govorilo u zemlji iz koje si nas izveo: „Gospod nije mogao da ih dovede u zemlju koju im je obećao. On ih je iz mržnje izveo, kako bi ih pobio u pustinji.“",
        "29": "A oni su tvoj narod, tvoja baština, koju si izveo svojom velikom silom i ispruženom mišicom.’"
    },
    "10": {
        "1": "U to vreme mi je Gospod rekao: ’Iskleši sebi dve kamene ploče kao što su bile one prve, pa se popni k meni na goru; napravi i drveni Kovčeg.",
        "2": "Ja ću, onda, napisati na pločama reči koje su bile napisane na prvim pločama koje si razbio. Stavi ih u Kovčeg.’",
        "3": "Tako sam napravio Kovčeg od bagremovog drveta, isklesao dve kamene ploče, kao što su bile one prve, pa sam se popeo na goru sa dve kamene ploče u rukama.",
        "4": "Bog je napisao na pločama ono što je napisao prvi put; deset zapovesti koje vam je Gospod saopštio na gori iz ognja na dan zbora, i predao mi ih.",
        "5": "Zatim sam se okrenuo i sišao s gore. Ploče sam stavio u Kovčeg koji sam napravio, kao što mi je Gospod zapovedio, i tamo su još uvek.",
        "6": "(Iz Virota koji pripada Jakancima, Izrailjci su nastavili prema Moseri. Tamo je Aron umro i bio sahranjen. Na njegovo mesto su postavili za sveštenika njegovog sina, Eleazara.",
        "7": "Odatle su nastavili za Gudgod, a iz Gudgoda za Jotvatu, u zemlju mnogih potoka.",
        "8": "U to vreme je Gospod izdvojio Levijevo pleme da nosi Kovčeg saveza Gospodnjeg, da stoji pred Gospodom, da mu služi i da blagosilja u njegovo ime, kao što je to danas.",
        "9": "Zato Levi nema svoj deo baštine sa njegovom braćom. Sam Gospod je njegova baština, baš kao što mu je rekao Gospod, Bog tvoj.)",
        "10": "Ja sam ostao na gori četrdeset dana i četrdeset noći, kao prvi put. Gospod me je poslušao i ovaj put, te nije hteo da te uništi.",
        "11": "Gospod mi reče: ’Spremi se i kreni na put na čelu naroda, da odu i osvoje zemlju za koju sam se zakleo da ću je dati njihovim ocima.’",
        "12": "A sad, Izrailju, šta to Gospod, Bog tvoj, traži od tebe? Samo to da se bojiš Gospoda, Boga svoga, da slediš sve njegove puteve, da ga voliš; da služiš Gospodu, Bogu svome, svim srcem svojim i svom dušom svojom,",
        "13": "i da držiš zapovesti i uredbe Gospodnje, koje ti danas nalažem, za tvoje dobro.",
        "14": "Gle, Gospodu, Bogu tvome, pripada nebo, i nebo nad nebesima, te zemlja i sve što je na njoj.",
        "15": "Jedino su tvoji oci prionuli Gospodu za srce; on ih je zavoleo i izabrao njihovo potomstvo posle njih između svih naroda, kao što je to danas.",
        "16": "Zato obrežite svoje srce i ne ukrućujte više vratove.",
        "17": "Jer, Gospod, Bog vaš, je Bog nad bogovima i Gospodar nad gospodarima, Bog veliki, moćni i strašni, koji nije pristrasan, ni podmitljiv.",
        "18": "On dodeljuje pravdu siromahu i udovici; voli stranca i daje mu hranu i odeću.",
        "19": "Zato volite stranca, jer ste i sami bili stranci u Egiptu.",
        "20": "Bojte se Gospoda, Boga svoga, njemu služite i njegovim se imenom kunite.",
        "21": "On je tvoja slava i Bog tvoj, koji je učinio za tebe ova velika i strašna dela koja si svojim očima video.",
        "22": "Jer, tvoji preci odoše u Egipat sa sedamdeset duša, a sada vas je Gospod, Bog tvoj, razmnožio kao zvezde na nebu."
    },
    "11": {
        "1": "Zato voli Gospoda, Boga svoga, i uvek drži njegove naredbe, propise, uredbe i zapovesti.",
        "2": "Znajte danas, da vaši sinovi nisu ti što su iskusili karanje Gospoda, Boga vašeg, i videli njegovo veličanstvo, njegovu moćnu ruku i ispruženu mišicu,",
        "3": "znakove i njegova dela koja je učinio usred Egipta protiv faraona, cara egipatskoga, i sveg njegovog naroda;",
        "4": "šta je učinio sa egipatskom vojskom, njihovim konjima i bojnim kolima, kako ih je podavio u vodama Crvenog mora, dok su vam bili za petama, i kako ih je zatro Gospod do današnjega dana.",
        "5": "Oni nisu videli šta je učinio za vas u pustinji dok niste došli na ovo mesto;",
        "6": "šta je učinio Datanu i Avironu, sinovima Elijava, potomka Ruvimovog, kad se otvorila zemlja usred Izrailja i progutala i njih i njihove domove, njihove šatore i svu njihovu imovinu.",
        "7": "Ne, to su vaše oči videle sva velika dela koja je Gospod učinio.",
        "8": "Zato držite sve zapovesti koje vam danas nalažem, da budete jaki, da uđete i osvojite zemlju u koju idete da je zauzmete,",
        "9": "te da dugo proživite na zemlji za koju se Gospod zakleo vašim ocima da će je dati vama i vašem potomstvu – zemlju kojom teku mleko i med.",
        "10": "Jer, zemlja u koju ulaziš da je zauzmeš nije kao egipatska zemlja iz koje si izašao, gde si sejao svoje seme i navodnjavao ga svojom nogom, kao što se navodnjava povrtnjak.",
        "11": "Zemlja u koju ulazite da je zauzmete zemlja je brda i dolina koja se navodnjava kišom sa neba.",
        "12": "To je zemlja o kojoj se sam Gospod, Bog tvoj, stara; zemlja nad kojom oči Gospoda, Boga tvog, stalno bdiju, od početka do kraja godine.",
        "13": "Ako poslušate zapovesti koje vam danas zapovedam, i budete voleli Gospoda, Boga svoga, i služili mu svim svojim srcem i svom svojom dušom,",
        "14": "on će davati ranu i poznu kišu vašoj zemlji u pravo vreme, pa ćete sabirati svoje žito, svoje vino i svoje ulje;",
        "15": "davaće vam travu na vašem polju za vašu stoku, te ćete jesti i nasititi se.",
        "16": "Pazite da se ne prevarite u svome srcu, pa zastranite služeći i klanjajući se drugim bogovima.",
        "17": "Tada će gnev Gospodnji planuti protiv vas: nebesa će se zatvoriti i neće davati kišu, zemlja neće davati svoj rod, a vi ćete brzo nestati sa dobre zemlje koju vam Gospod daje.",
        "18": "Zato usadite ove moje reči u srce svoje i u dušu svoju; privežite ih kao znak na svoju ruku; neka vam budu kao zapis među očima.",
        "19": "Poučite njima svoju decu; govorite im o njima; kad sediš u kući, kad ideš putem, kad ležiš i kad ustaješ.",
        "20": "Napiši ih na dovracima svoje kuće i na tvojim vratima,",
        "21": "da bi ti se umnožili dani i dani tvoje dece na zemlji za koju se Gospod zakleo tvojim ocima da će im je dati, dokle god bude neba nad zemljom.",
        "22": "Ako budete predano držali ove zapovesti koje vam zapovedam da vršite, voleli Gospoda, Boga svoga, sledili sve njegove puteve i čvrsto se držali uz njega,",
        "23": "Gospod će poterati sve ove narode ispred vas, pa ćete razvlastiti narode koji su veći i brojniji od vas.",
        "24": "Svako mesto gde bude stupila vaša noga, biće vaše; vaša granica će se protezati od pustinje do Livana i od reke Eufrata do Zapadnog mora.",
        "25": "Niko neće moći da vam se odupre, jer će Gospod, Bog vaš, uliti strah i trepet po celoj zemlji u koju stupite, baš kao što vam je rekao.",
        "26": "Vidi! Postavljam danas pred vas blagoslov i prokletstvo:",
        "27": "blagoslov ako poslušate zapovesti Gospoda, Boga svoga, koje vam ja danas nalažem,",
        "28": "a prokletstvo ako ne poslušate zapovesti Gospoda, Boga svoga, te skrenete sa puta na koji vas ja danas upućujem i krenete za drugim bogovima koje niste poznavali.",
        "29": "A kada te Gospod, Bog tvoj, uvede u zemlju u koju ideš da je zauzmeš, postavi blagoslov na goru Gerizim, a prokletstvo na goru Eval.",
        "30": "Nisu li te gore s druge strane Jordana, na putu što vodi na zapad, u zemlji Hananaca koji žive u Aravi, nasuprot Galgalu, blizu hrasta More?",
        "31": "Jer vi sad prelazite preko Jordana da uđete i zauzmete zemlju koju vam daje Gospod, Bog vaš. Vi ćete je zauzeti i živeti u njoj.",
        "32": "Zato drži i vrši propise i uredbe koje danas postavljam pred vas."
    },
    "12": {
        "1": "Ovo su propisi i uredbe koje ćete morati dosledno držati u zemlji koju ti je Gospod, Bog vaših otaca, predao da je zauzmeš u sve dane, dokle god živiš na zemlji.",
        "2": "Potpuno uništi sva mesta gde su narodi, koje ćete proterati, služili svojim bogovima: na planinama, brdima i uzvišicama, i ispod svakog zelenog drveta.",
        "3": "Porušite njihove žrtvenike, uništite njihove svete stubove, spalite Aštartine stubove, porazbijajte njihove kipove, zatrite im imena sa onih mesta.",
        "4": "Gospodu, Bogu vašem, ne služite na taj način.",
        "5": "Nego, tražite Gospoda, Boga vašeg, na mestu koje će on izabrati između svih tvojih plemena, da smesti svoje ime u Prebivalište. Tamo ćete ići.",
        "6": "Tamo donosite žrtve svespalnice i ostale žrtve, vaše desetke i dobrovoljne priloge, te prvinu vaše krupne i sitne stoke.",
        "7": "Ješćete tamo, pred Gospodom, Bogom svojim, i radovati se sa svojim domovima svemu što su vaše ruke postigle, čime te je blagoslovio Gospod, Bog tvoj.",
        "8": "Ne radite onako kako mi danas radimo ovde, gde svako radi što mu se čini pravo,",
        "9": "jer još niste ušli u mesto počinka, u baštinu koju ti daje Gospod, Bog tvoj.",
        "10": "Ali kad pređete preko Jordana i nastanite se u zemlji koju vam Gospod, Bog vaš, daje u posed, i da vam odmor od svih vaših neprijatelja koji vas okružuju, te budete živeli spokojno,",
        "11": "tada ćete donositi u mesto koje izabere Gospod, Bog vaš, sve što vam zapovedam: žrtve svespalnice i ostale žrtve, desetke, dobrovoljne priloge i sve zavetne darove koje budete zavetovali Gospodu.",
        "12": "Tamo ćete se radovati pred Gospodom, vi, vaši sinovi i vaše ćerke, vaše sluge i sluškinje, i Levit koji bude živeo u tvojim gradovima, jer on nema sa vama udeo i nasledstvo.",
        "13": "Pazi da ne prinosiš žrtve svespalnice gde ti zapne oko,",
        "14": "nego samo na mestu koje izabere Gospod u jednom od tvojih plemena. Tamo prinosi svoje žrtve svespalnice i tu radi sve što ti zapovedam.",
        "15": "Kad god hoćeš, možeš da zakolješ i jedeš meso po svim svojim gradovima, prema blagoslovu koji ti daje Gospod, Bog tvoj. I čisti i nečisti mogu jesti srnu i jelena.",
        "16": "Samo krv ne jedite; izlivajte je na zemlju kao vodu.",
        "17": "U svojim gradovima ne smeš jesti od desetka svoga žita, mladog vina, ulja, prvine svoje krupne i sitne stoke, niti išta od tvojih zavetnih darova i dobrovoljnih priloga.",
        "18": "To ćeš jesti samo pred Gospodom, Bogom svojim, na mestu koje odabere Gospod, Bog tvoj, ti, tvoji sinovi i tvoje ćerke, tvoje sluge i tvoje sluškinje, i Levit koji bude živeo u tvojim gradovima. Raduj se pred Gospodom, Bogom svojim, u svemu što preduzme ruka tvoja.",
        "19": "Pazi da ne zanemariš Levita, dokle god živiš na svojoj zemlji.",
        "20": "A kad Gospod, Bog tvoj, proširi tvoje granice, kako ti je obećao, pa kažeš: ’Hoću da jedem mesa’, zato što ti se duša zaželi mesa, jedi mesa kad god ti se prohte.",
        "21": "Ali, ako mesto koje Gospod, Bog tvoj, izabere da u njemu smesti svoje ime, bude daleko od tebe, onda zakolji od svoje krupne ili sitne stoke koju ti je dao Gospod, Bog tvoj – kao što sam ti zapovedio – te jedi po svojim gradovima kad god hoćeš.",
        "22": "Jedi ga onako kao što bi se jela srna ili jelen; neka ga jedu i čisti i nečisti.",
        "23": "Samo, pazi da ne jedeš krv, jer je krv život. Zato ne smeš da jedeš život sa mesom.",
        "24": "Ne jedi je, nego je izlij na zemlju kao vodu.",
        "25": "Ne jedi je, da bi bilo dobro tebi i tvojim sinovima posle tebe, budeš li činio što je pravedno u očima Gospodnjim.",
        "26": "Tvoje posvećene prinose i dobrovoljne priloge donosi samo na mesto koje Gospod odabere.",
        "27": "Svoje žrtve svespalnice prinosi zajedno sa mesom i krvlju na žrtveniku Gospoda, Boga svoga, ali krv tvojih žrtava moraš proliti pored žrtvenika Gospoda, Boga svoga. Meso možeš jesti.",
        "28": "Drži i slušaj sve ove reči koje ti danas zapovedam, da bi bilo dobro tebi i tvojoj deci posle tebe doveka, kad budeš činio ono što je dobro i pravedno u očima Gospoda, Boga tvoga.",
        "29": "Gospod, Bog tvoj će, naime, istrebiti narode koje ideš da osvojiš. A kad ih osvojiš i naseliš se na njihovo mesto,",
        "30": "pazi se da se ne uhvatiš u njihovu zamku – nakon što pred tobom budu istrebljeni – pa počneš da tražiš njihove bogove govoreći: ’Kako su ovi narodi služili svojim bogovima, tako ću i ja činiti.’",
        "31": "Ne postupaj tako prema Gospodu, Bogu tvome, jer Gospod mrzi svaku odvratnost koju su oni činili sa svojim bogovima. Oni su čak i svoje sinove i ćerke spaljivali u čast svojih bogova.",
        "32": "Predano drži sve što ti danas zapovedam; ne dodaj im ništa niti im išta oduzimaj."
    },
    "13": {
        "1": "Ako se u tvojoj sredini pojavi prorok ili sanjač snova, pa ti ponudi čudesni znak ili čudo,",
        "2": "te se čudesni znak ili čudo dogodi, a on ti, zatim, kaže: ’Hajde da sledimo druge bogove’ (bogove koje niste poznavali) ’i da im služimo’,",
        "3": "ne slušaj reči tog proroka ili sanjača snova. Naime, to vas Gospod, Bog vaš, iskušava da dozna volite li Gospoda, Boga vašeg, svim srcem i svom dušom.",
        "4": "Gospoda, Boga svoga sledite i njega se bojte, njegove zapovesti držite i njegov glas slušajte, njemu služite i uz njega prionite.",
        "5": "A onaj prorok ili sanjač snova neka se pogubi, jer vas je navodio da se odvratite od Gospoda, Boga svoga, koji vas je izveo iz Egipta i otkupio vas iz kuće ropstva, kako bi vas skrenuo sa puta kojim vam je Gospod, Bog vaš, naredio da idete. Zato iskoreni zlo iz svoje sredine.",
        "6": "Ako te tvoj brat, sin tvoje majke, ili tvoj sin, ili tvoja ćerka, ili tvoja ljubljena žena, ili najbliži prijatelj, potajno nagovara, govoreći: ’Hajde da služimo drugim bogovima!’, koje nisi poznavao ni ti ni tvoji preci,",
        "7": "bogovima naroda koji vas okružuju, bilo da su blizu tebe ili daleko od tebe, s jednog kraja zemlje do drugog,",
        "8": "ne popuštaj mu, niti ga slušaj. Nemoj ga sažaljevati, štedeti ili kriti,",
        "9": "nego ga ubij. Neka ga prvo tvoja ruka udari, a zatim i ruke ostalog naroda.",
        "10": "Zaspi ga kamenjem do smrti, jer je pokušao da te odvrati od Gospoda, Boga tvoga, koji te je izveo iz Egipta, iz kuće ropstva.",
        "11": "Tada će sav Izrailj čuti i bojati se, te neće više činiti ovakvo zlo u tvojoj sredini.",
        "12": "Ako čuješ da su se u jednom od tvojih gradova, koji ti Gospod, Bog tvoj, daje da živiš u njemu,",
        "13": "pojavili među tobom neki probisveti, i zaveli žitelje iz njihovog grada, govoreći: ’Hajde da služimo drugim bogovima’, koje niste poznavali,",
        "14": "ispitaj stvar i sprovedi istragu. Dobro se raspitaj o tome, pa ako je to istina, to jest, ako se utvrdi da se takvo gnusno delo dogodilo u tvojoj sredini,",
        "15": "pobij mačem stanovništvo tog grada. Izruči kletom uništenju sve što je u njemu, uključujući stoku.",
        "16": "Zatim saberi na trgu sav plen i spali grad sa svim njegovim plenom, kao svespalnicu Gospodu, Bogu tvome. To neka bude ruševina doveka; ne sme se ponovo podizati.",
        "17": "Neka tvoja ruka ne dotiče ništa što je odvojeno za kleto uništenje, da bi se Gospod odvratio od svog plamtećeg gneva, da bi ti iskazao milost i smilovao ti se, te da bi te umnožio, kao što se zakleo tvojim ocima,",
        "18": "ako poslušaš glas Gospoda, Boga svoga, i budeš držao sve njegove zapovesti koje ti danas dajem, i činio što je pravedno u očima Gospoda, Boga tvoga."
    },
    "14": {
        "1": "Vi ste deca Gospoda, Boga svoga. Nemojte se rezati niti brijati kosu na čelu za pokojnikom.",
        "2": "Jer, ti si narod posvećen Gospodu, Bogu svome; tebe je Gospod izabrao od svih naroda na zemlji da budeš njegov narod, njegova dragocena svojina.",
        "3": "Ne jedi ništa što je odvratno.",
        "4": "Ovo je stoka koju možete jesti: vo, ovca, koza,",
        "5": "jelen, srna, srndać, kozorog, antilopa, bivo i divokoza.",
        "6": "Jedite svaku životinju koja ima razdvojene papke, kod koje su papci potpuno razdvojeni i koja preživa.",
        "7": "Međutim, od onih životinja što preživaju, ili imaju papke razdvojene na dvoje, ne jedite kamilu, zeca i damana. Te neka budu obredno nečiste za vas, zato što preživaju, ali nemaju razdvojene papke.",
        "8": "Svinja takođe neka bude obredno nečista za vas, jer ima razdvojene papke, ali ne preživa. Njihovo meso ne jedite, i ne dotičite njihovu strvinu.",
        "9": "A od svega što živi u vodi možete jesti sve što ima peraje i krljušt.",
        "10": "A sve što nema peraje i krljušt, neka bude obredno nečisto za vas.",
        "11": "Jedite sve čiste ptice.",
        "12": "A ove nemojte jesti: orla, lešinara, jastreba,",
        "13": "sokola, kopca svake vrste,",
        "14": "sve vrste gavrana,",
        "15": "noja, sovu, galeba, sve vrste kraguja,",
        "16": "ćuka, buljinu, labuda,",
        "17": "buljinu, beloglavog supa i kormorana,",
        "18": "rodu, sve vrste čaplji, pupavca i slepog miša.",
        "19": "Sve krilate bube neka budu nečiste za vas. Ne jedite ih!",
        "20": "Svaku čistu pticu možete jesti.",
        "21": "Ne jedite ništa što ugine. To daj došljaku koji živi u tvojim gradovima neka jede, ili prodaj strancu. Jer ti si narod posvećen Gospodu, Bogu svome. Ne kuvaj jare u mleku njegove majke!",
        "22": "Odvajaj desetak od sveg uroda što zaseješ, koji ti njiva donese svake godine.",
        "23": "Jedi pred Gospodom, Bogom svojim – na mestu koje on izabere za Prebivalište svome imenu – desetak od svoga žita, od svoga mladog vina, od svoga ulja, od prvine svoje krupne i sitne stoke, kako bi naučio da se bojiš Gospoda, Boga svoga, sveg svoga veka.",
        "24": "Ali ako je put predug za tebe, pa ne možeš da doneseš desetak kada te blagoslovi Gospod, Bog tvoj, jer je mesto koje je Gospod, Bog tvoj, izabrao da smesti svoje ime tamo, daleko od tebe,",
        "25": "prodaj to, a novac uzmi i idi na mesto koje izabere Gospod, Bog tvoj.",
        "26": "Tamo kupi za novac sve što hoćeš: krupnu stoku, sitnu stoku, vino, žestoko piće, i sve što ti duša poželi, pa jedi tamo pred Gospodom, Bogom svojim, te se veseli tamo i ti i tvoj dom.",
        "27": "Nemoj zanemariti Levita koji živi u tvojim gradovima, jer on nema dela i nasledstva sa vama.",
        "28": "Na kraju svake treće godine izdvajaj desetak od uroda za tu godinu i smesti ga u svoje gradove.",
        "29": "Kad dođe Levit koji nema dela ni nasledstva sa tobom, ili stranac, siroče i udovica, koji žive u tvojim gradovima, neka jedu i neka se nasite, da bi te Gospod, Bog tvoj, blagoslovio u svakom poslu koga se tvoje ruke late."
    },
    "15": {
        "1": "Na kraju svake sedme godine opraštaj dugove.",
        "2": "Ovo je način praštanja: svaki zajmodavac neka oprosti dug svome bližnjemu. Neka ne potražuje povraćaj duga od svoga bližnjega ni od svoga brata, jer je proglašeno Gospodnje opraštanje dugova.",
        "3": "Od stranca možeš da tražiš, ali svome bratu moraš otpisati što god da ti duguje.",
        "4": "Među tobom neka ne bude siromaha, jer će te Gospod jamačno blagosloviti u zemlji, koju ti Gospod, Bog tvoj daje u nasledstvo da je zaposedneš,",
        "5": "ako budeš slušao glas Gospoda, Boga svoga, držeći i vršeći ove zapovesti koje ti danas nalažem.",
        "6": "Jer, Gospod, Bog tvoj, će te blagosloviti kao što je obećao, pa ćeš davati u zajam mnogim narodima, ali ti sam nećeš pozajmljivati. Ti ćeš vladati mnogim narodima, ali oni neće vladati nad tobom.",
        "7": "Ako jedan od tvoje braće postane siromah u jednom od tvojih gradova u zemlji koju ti daje Gospod, Bog tvoj, ne budi tvrda srca, niti škrte ruke prema svome bratu koji je siromašan.",
        "8": "Naprotiv, neka tvoja ruka bude velikodušna prema njemu, pa mu pozajmi koliko mu je dovoljno kada se nađe u potrebi.",
        "9": "Pazi da ti se u srce ne uvuče opaka misao, pa da kažeš: ’Približila se sedma godina, godina praštanja’ i da nemilostivim okom pogledaš svoga siromašnoga brata, te mu ne daš ništa. Ako on zavapi Gospodu protiv tebe, greh će pasti na tebe.",
        "10": "A kada mu daješ, ne gunđaj u sebi, nego mu daj velikodušno, jer će te Gospod, Bog tvoj, blagosloviti zbog ovoga u svim tvojim poslovima i u svemu čega se tvoje ruke late.",
        "11": "Naime, siromaha nikada neće nestati iz zemlje. Zato ti zapovedam da budeš široke ruke prema svome bratu siromahu i onome koji je u potrebi u tvojoj zemlji.",
        "12": "Ako ti se tvoj brat, Jevrejin ili Jevrejka, proda, neka ti služi šest godina, a sedme ga godine pusti na slobodu.",
        "13": "A kad ga pustiš na slobodu, ne otpuštaj ga praznih ruku.",
        "14": "Opskrbi ga obilato od svoje sitne stoke, sa svoga gumna i iz vinske kace. Čime je tebe blagoslovio Gospod, Bog tvoj, to i njemu daj.",
        "15": "Sećaj se da si bio rob u zemlji egipatskoj i da te je Gospod, Bog tvoj, otkupio. Zato ti danas izdajem ovu naredbu.",
        "16": "Ali ako on kaže: ’Neću da idem od tebe’, zato što voli tebe i tvoj dom i zato što mu je dobro kod tebe,",
        "17": "ti onda uzmi šilo, probuši mu uho na vratima, pa neka ti bude rob doveka. Postupi isto tako i sa svojom sluškinjom.",
        "18": "Kad ga budeš puštao na slobodu, ne čini to teška srca, jer je zaslužio dvostruku najamničku platu za šest godina što je radio za tebe. Zbog toga će te Gospod, Bog tvoj, blagosloviti u svemu što budeš radio.",
        "19": "Svu mušku prvinu od tvoje krupne i sitne stoke posveti Gospodu, Bogu svome. Zato ne upreži vola prvenca niti striži prvenca od svoje sitne stoke.",
        "20": "Jedi ga pred Gospodom, Bogom svojim, ti i tvoj dom, na mestu koje izabere Gospod.",
        "21": "Ali ako bude imao kakvu telesnu manu, ako bude hrom ili slep, ili bude imao kakvu god tešku telesnu manu, nemoj ga prinositi na žrtvu Gospodu, Bogu svome.",
        "22": "Mogu ga jesti i obredno nečisti i čisti, kao srnu i jelena.",
        "23": "Samo ne jedi njegovu krv! Ispusti je na zemlju kao vodu."
    },
    "16": {
        "1": "Drži mesec aviv i slavi Pashu Gospodu, Bogu svome, jer te je u mesecu avivu, Gospod, Bog tvoj, izveo noću iz Egipta.",
        "2": "Prinosi Gospodu, Bogu svome, na pashalnu žrtvu, živinče od tvoje sitne i krupne stoke na mestu koje Gospod odabere, da tamo nastani svoje ime.",
        "3": "Ne jedi s njim ništa što ima kvasca, nego sedam dana jedi s njim beskvasni hleb – hleb nevoljnički – jer si u žurbi izašao iz Egipta, da bi se celog svog života sećao dana svoga izlaska iz Egipta.",
        "4": "Kvasac neka se ne vidi na svemu tvojem području sedam dana; i ništa od mesa koje žrtvuješ uveče prvoga dana ne sme da ostane preko noći do jutra.",
        "5": "Pashu ne smeš žrtvovati ni u jednom od tvojih gradova koje ti daje Gospod, Bog tvoj,",
        "6": "nego samo na mestu koje odabere Gospod, Bog tvoj, da tamo nastani svoje ime. Samo tu prinosi Pashu uveče po zalasku sunca, u isto vreme kad si izašao iz Egipta.",
        "7": "Kuvaj i jedi na mestu koje je odabrao Gospod, Bog tvoj. Onda se ujutro vrati u svoje šatore.",
        "8": "Šest dana jedi beskvasni hleb, a u sedmi dan neka bude svečano sabranje Gospodu, Bogu tvome. Ne radi nikakav posao.",
        "9": "Izbroj sedam sedmica; tih sedam sedmica počni da brojiš od prvog zamaha srpa po zrelom žitu.",
        "10": "Tada slavi praznik Sedmica Gospodu, Bogu svome, prinoseći dobrovoljni prilog kako te bude blagoslovio Gospod, Bog tvoj.",
        "11": "Tada se veseli pred Gospodom, Bogom svojim, ti, tvoji sinovi i ćerke, tvoje sluge i sluškinje, Levit koji živi u tvojim gradovima, te stranac, siroče i udovica, koji žive u tvojoj sredini, na mestu koje izabere Gospod, Bog tvoj, da tamo nastani svoje ime.",
        "12": "Sećaj se da si bio rob u Egiptu. Zato drži i vrši ove uredbe.",
        "13": "Praznik Senica slavi sedam dana nakon što sabereš urod sa svoga gumna i iz svoje vinske kace.",
        "14": "Veseli se na svom prazniku, ti, tvoji sinovi i ćerke, tvoje sluge i sluškinje, Levit, te stranac, siroče i udovica, koji žive u tvojim gradovima.",
        "15": "Sedam dana slavi praznik Gospodu, Bogu svome, na mestu koje odabere Gospod, jer će te Gospod, Bog tvoj, blagosloviti u svemu što ti rodi i u svakom poslu koga se tvoje ruke late, kako bi bio u potpunosti radostan.",
        "16": "Triput godišnje neka se svi tvoji muški pojave pred Gospodom, Bogom tvojim, na mestu koje on izabere: za praznik Beskvasnih hlebova, za praznik Sedmica i za praznik Senica. Niko neka ne dolazi pred Gospoda praznih ruku.",
        "17": "Svako neka daruje što može, prema blagoslovu koji je na tebe izlio Gospod, Bog tvoj.",
        "18": "U svim svojim gradovima koje ti daje Gospod, Bog tvoj, postavi sudije i upravitelje za svoja plemena, da po pravdi sude narodu.",
        "19": "Ne iskrivljuj pravdu; ne budi pristrasan; ne primaj mito, jer mito zaslepljuje oči mudrih i izvrće reči pravednika.",
        "20": "Idi u potpunosti za pravdom, da bi živeo i zauzeo zemlju koji ti daje Gospod, Bog tvoj.",
        "21": "Ne sadi sebi nikakvo drvo za Aštartin stub pored žrtvenika Gospoda, Boga tvoga, koji podigneš,",
        "22": "niti podiži sebi stubove, jer ih Gospod, Bog tvoj, mrzi."
    },
    "17": {
        "1": "Ne žrtvuj Gospodu, Bogu svome, vola ili jagnje koje ima neku manu ili kakav drugi nedostatak, jer je to mrsko Gospodu, Bogu tvome.",
        "2": "Ako se u jednom od tvojih gradova, koje ti daje Gospod, Bog tvoj, nađe muškarac ili žena koji učini zlo u očima Gospoda, Boga svoga i krši njegov savez,",
        "3": "odlazeći da služi drugim bogovima i da im se klanja, suncu, mesecu, ili bilo čemu od vojske nebeske, a što sam ja zabranio,",
        "4": "pa ti to jave ili čuješ za to, ti onda dobro ispitaj stvar. Ako se utvrdi da je istina da se takva mrska stvar dogodila u Izrailju,",
        "5": "onda tog muškarca ili ženu, koji je počinio takvo opako delo, izvedi izvan grada, pa ih kamenuj da umru.",
        "6": "Taj čovek neka se pogubi na svedočenje dva ili tri svedoka. Na svedočenje jednog svedoka ne sme da se pogubi.",
        "7": "Neka prvo svedoci dignu ruku na njega da ga pogube, a onda celi narod neka je digne. Tako ćeš istrebiti zlo iz svoje sredine.",
        "8": "Ako ti bude preteško da presudiš u slučaju različitih vrsta ubistava, sporenja oko prava, povreda, ili svađe u tvojim gradovima, ti se onda spremi i idi u mesto koje odabere Gospod, Bog tvoj.",
        "9": "Obrati se sveštenicima – Levitima i sudiji koji bude u službi u to vreme. Njih pitaj, oni će ti reći kako valja presuditi.",
        "10": "Postupi onako kako su ti rekli na mestu koje Gospod izabere. Gledaj da uradiš baš onako kako te upute.",
        "11": "Postupi prema uputstvu koje su ti dali, i prema presudi koju su ti saopštili. Ne odstupaj ni levo ni desno od onoga što ti kažu.",
        "12": "Ako se neko drzne da ne posluša sveštenika koji stoji tamo da služi Gospodu, Bogu tvome, ili sudiju, taj neka se pogubi. Tako ćeš istrebiti zlo iz Izrailja.",
        "13": "Kad sav narod to čuje, bojaće se, te se neće više ponašati drsko.",
        "14": "Kad dođeš u zemlju koju ti daje Gospod, Bog tvoj, i ti je zauzmeš i nastaniš se u njoj, pa onda kažeš: ’Postaviću cara nada mnom, kao što ga imaju svi narodi oko mene’,",
        "15": "postavi sebi za cara čoveka koga izabere Gospod, Bog tvoj. Sebi za cara postavi jednog od svoje braće; ne smeš da postaviš stranca nad sobom, koji ti nije brat.",
        "16": "Samo neka ne drži mnogo konja i ne šalje narod u Egipat da dobavi sebi još konja, jer vam je Gospod rekao: ’Nikada se više ne vraćajte ovim putem!’",
        "17": "Takođe, neka ne uzima sebi mnogo žena, da mu srce ne zastrani, i neka ne gomila sebi zlata i srebra.",
        "18": "A kad sedne na svoj carski presto, neka na svitku prepiše za sebe ovaj Zakon od sveštenika Levita.",
        "19": "Neka ga drži uz sebe; neka ga čita celog svog života, da nauči da se boji Gospoda, Boga svoga, držeći sve reči ovog Zakona i vršeći sve ove odredbe;",
        "20": "da se ne ponaša nadmeno prema svojoj braći, i da ne odstupa ni desno ni levo od zapovesti, kako bi on i njegovi sinovi dugo vladali nad Izrailjem."
    },
    "18": {
        "1": "Sveštenici – Leviti, celo Levijevo pleme, neće imati dela ni nasledstva sa Izrailjem. Neka žive od paljenih žrtava koje se prinose Gospodu, jer je to njihov deo.",
        "2": "Oni, dakle, neće imati nasledstva među svojom braćom; Gospod je njihovo nasledstvo, kako im je i rekao.",
        "3": "Ovo je pravo po kome sveštenici imaju da primaju od naroda – od onih koji prinose na žrtvu bilo vola ili ovcu: plećku, vilice i želudac. To treba dati svešteniku.",
        "4": "Davaćeš mu i prvinu od žita, vina i ulja, kao i prvinu od vune svojih ovaca,",
        "5": "jer je Gospod, Bog tvoj, od svih plemena odabrao njega i njegove sinove da zauvek stoje i služe u ime Gospodnje.",
        "6": "Ako neki Levit koji živi u jednom od tvojih gradova, bilo gde u Izrailju, iz sveg srca poželi da se preseli u mesto koje odabere Gospod,",
        "7": "može da služi tamo u ime Gospoda, Boga svoga, kao sva njegova braća Leviti, koji stoje tamo pred Gospodom.",
        "8": "Neka prima isti deo kao i drugi, bez obzira na prodanu očevinu.",
        "9": "Kad dođeš u zemlju koju ti daje Gospod, Bog tvoj, nemoj da se učiš da činiš gnusna dela tih naroda.",
        "10": "Neka se ne nađe među tobom neko ko bi svoga sina ili ćerku provodio kroz oganj, ko bi se bavio gatanjem, čaranjem, tumačenjem znamenja, čarobnjaštvom,",
        "11": "niko ko bi bacao vračke, prizivao duhove, ni vidovnjak, ili onaj što za savet pita mrtve.",
        "12": "Jer, Gospodu se gadi svaki koji čini ovo. Zbog ovih gnusnih dela ih Gospod, Bog tvoj, tera ispred tebe.",
        "13": "A ti budi besprekoran pred Gospodom, Bogom svojim.",
        "14": "Naime, ovi narodi koje ćeš ti izgnati slušaju vračare i gatare. Ti ne čini to, jer ti to ne dozvoljava Gospod, Bog tvoj.",
        "15": "Gospod, Bog tvoj, podići će ti proroka među vama, od vaše braće, kao što sam ja. Njega slušajte!",
        "16": "To je ono što si tražio od Gospoda, Boga svoga, na gori Horiv na dan zbora: ’Neću više da slušam glas Gospoda, Boga svoga, niti da gledam ovaj veliki oganj, da ne umrem!’",
        "17": "Gospod mi je na to rekao: ’Dobro je to što su rekli.",
        "18": "Zato ću podići proroka između tvoje braće kao što si ti; ja ću staviti svoje reči u njegova usta, pa će govoriti sve što mu zapovedim.",
        "19": "Ako neko ne posluša ono što prorok bude rekao u moje ime, toga ću ja smatrati odgovornim.",
        "20": "A ako se neki prorok drzne da u moje ime kaže nešto što nisam zapovedio, ili da govori u ime drugih bogova, taj prorok neka se pogubi.’",
        "21": "Ti se možda pitaš u sebi: ’Kako da prepoznamo reč koju Gospod nije saopštio?’",
        "22": "Ako prorok objavi nešto u ime Gospodnje, a to se ne ostvari, niti se ispuni, to je reč koju Gospod nije saopštio. Prorok je to govorio iz sopstvene drskosti; ne boj ga se."
    },
    "19": {
        "1": "Kad Gospod, Bog tvoj, istrebi narode, čiju zemlju ti Gospod, Bog tvoj, daje, i ti ih naslediš, pa se naseliš u njihovim gradovima i u njihovim kućama,",
        "2": "izdvoj tri grada usred zemlje koju ti Gospod, Bog tvoj, daje da zauzmeš.",
        "3": "Izgradi sebi put onamo i podeli natroje područje zemlje, koju ti Gospod, Bog tvoj, daje u nasledstvo, tako da svaki ubica može da pobegne.",
        "4": "Ubica može da pobegne i ostane u životu samo u slučaju da nehotice ubije svoga bližnjega i da prethodno nije gajio mržnju prema njemu.",
        "5": "Na primer, ako neko ode sa svojim bližnjim u šumu da seče drva, pa zamahne sekirom da poseče drvo, a sečivo izleti iz drške i udari njegovog bližnjega i ubije ga, on može da pobegne u jedan od ovih gradova, te tako ostane u životu.",
        "6": "Inače bi osvetnik, razjaren, mogao da goni ubicu, i da ga – zbog dužine puta – stigne i ubije, iako ubica ne zaslužuje smrtnu kaznu, budući da nije prethodno gajio mržnju prema njemu.",
        "7": "Zato ti zapovedam da izdvojiš tri grada.",
        "8": "Ako Gospod, Bog tvoj, proširi tvoje područje, kao što se zakleo tvojim ocima, i da ti zemlju koju je obećao da će dati tvojim ocima,",
        "9": "zato što budeš držao ove njegove zapovesti i vršio što ti zapovedam danas, te budeš voleo Gospoda, Boga svoga i budeš sledio njegove puteve celog života – onda ovim gradovima dodaj još tri grada.",
        "10": "Tako se nevina krv neće prolivati u tvojoj zemlji koju ti Gospod, Bog tvoj, daje u nasledstvo. U protivnom, krv će pasti na tebe.",
        "11": "Ali ako neko mrzi svoga bližnjega i vreba ga, pa ga udari i ubije, a onda pobegne u jedan od ovih gradova,",
        "12": "neka starešine njegovog grada pošalju po njega, neka ga dovedu odande i predaju ga krvnom osvetniku da ga usmrti.",
        "13": "Ne sažaljevaj se nad njim! Tako ćeš iskoreniti prolivanje nevine krvi u Izrailju, pa će ti biti dobro.",
        "14": "Ne pomeraj kamen međaš svoga bližnjega, kojim su tvoji preci omeđili tvoje nasledstvo, što ćeš primiti u zemlji koju ti Gospod, Bog tvoj, daje da zauzmeš.",
        "15": "Jedan jedini svedok ne sme da svedoči protiv nekoga ko je počinio bilo kakav zločin ili prestup. Optužba može da se potvrdi samo na osnovu izjave dva ili tri svedoka.",
        "16": "Ako zlonamerni svedok svedoči protiv nekoga da ga okrivi za prestup,",
        "17": "tada neka oba čoveka koji se spore stanu pred Gospoda, pred sveštenike i sudije, koji budu služili u to vreme.",
        "18": "Onda sudije neka dobro ispitaju slučaj. Ako se ispostavi da je svedočanstvo lažno, to jest, da je svedok lažno optužio svoga brata,",
        "19": "učinite mu ono što je on smišljao da učini svome bratu. Tako ćeš iskoreniti zlo iz svoje sredine.",
        "20": "Kad ostali čuju za to, bojaće se, te neće više činiti takvo zlo u tvojoj sredini.",
        "21": "Ne pokazuj sažaljenje! Život za život, oko za oko, zub za zub, ruka za ruku, noga za nogu."
    },
    "20": {
        "1": "Kad kreneš u rat protiv svojih neprijatelja, i vidiš konje, bojne kočije, i vojsku brojniju od sebe, ne boj ih se, jer je s tobom Gospod, Bog tvoj, koji te je izveo iz Egipta.",
        "2": "Pre nego što stupiš u boj, neka pristupi sveštenik i obrati se narodu.",
        "3": "Neka im kaže: ’Čuj, Izrailju! Danas stupate u rat protiv svojih neprijatelja. Ne klonite srcem! Ne plašite se! Ne bojte se! Neka vas ne hvata strava od njih!",
        "4": "Jer, Gospod, Bog vaš, ide s vama da se bori protiv vaših neprijatelja i da vas izbavi.’",
        "5": "Zatim neka se vojni zapovednici obrate narodu: ’Ima li koga da je sagradio novu kuću, ali se nije uselio u nju? Neka se vrati svojoj kući, da ne pogine u ratu pa da se drugi naseli u nju.",
        "6": "Ima li koga da je zasadio vinograd, a još ga nije brao? I on neka se vrati svojoj kući, da ne pogine u ratu, i da mu neko drugi ne obere rod.",
        "7": "Ima li koga da se verio, ali se još nije oženio? Neka se vrati svojoj kući, da ne pogine u ratu, pa da se neko drugi ne oženi njegovom verenicom.’",
        "8": "Neka vojni zapovednici još kažu narodu: ’Ima li koga da je plašljiv i malodušan? Neka se vrati svojoj kući, da ne bi i njegova braća klonula srcem kao on.’",
        "9": "Kad zapovednici prestanu da govore narodu, neka postave glavare da vode narod.",
        "10": "Kad kreneš na grad da ga napadneš, najpre mu ponudi mir.",
        "11": "Ako prihvate mir i otvore gradska vrata, neka sav narod koji se nađe u njemu bude podvrgnut prinudnom radu, pa neka ti služi.",
        "12": "Ako ne prihvati mir, nego zarati s tobom, opsedni ga.",
        "13": "Kada ti ga Gospod, Bog tvoj, preda u ruke, pobij mačem sve njegove muškarce.",
        "14": "A žene, decu, stoku i sve što se nađe u gradu – sav plen – uzmi sebi, pa uživaj u plenu svojih neprijatelja koje ti je predao Gospod, Bog tvoj.",
        "15": "Ovako postupaj sa svim gradovima koji su veoma daleko od tebe, gradovima koji ne pripadaju narodima koji su odavde.",
        "16": "Samo u ovim gradovima, koje ti Gospod, Bog tvoj, daje u nasledstvo, ne ostavljaj u životu živu dušu.",
        "17": "Samo Hetite, Amorejce, Hanance, Ferežane, Evejce i Jevusejce udari kletim uništenjem, kao što ti je Gospod, Bog tvoj naredio,",
        "18": "da vas ne bi naučili da činite sva odvratna dela koja oni čine za svoje bogove, i da vi ne biste grešili protiv Gospoda, Boga svoga.",
        "19": "Kad dugo vremena opsedaš grad, boreći se da ga osvojiš, ne uništavaj njegovo drveće sekući ga sekirom. Ne seci ga, nego jedi njegov plod. Zar su stabla na polju ljudi, pa da ih opsedaš?",
        "20": "Možeš da uništavaš i sečeš samo ono drveće za koje znaš da nisu voćke. Od njih gradi naprave za opsedanje grada koji je u ratu s tobom, dok ne padne."
    },
    "21": {
        "1": "Ako se u zemlji koju ti Gospod, Bog tvoj, daje u posed, nađe telo usmrćenog čoveka da leži u polju, a ne zna se ko ga je ubio,",
        "2": "neka izađu starešine i sudije, pa neka izmere udaljenost od ubijenog do okolnih gradova.",
        "3": "Onda neka starešine grada, koji je najbliži ubijenom, uzmu junicu koja još nije radila, to jest, koja nije vukla pod jarmom.",
        "4": "Zatim starešine tog grada neka svedu junicu u neki nepresušni potok, u dolinu koja se ne obrađuje niti seje. Neka tamo kod potoka slome vrat junici.",
        "5": "Tada neka pristupe sveštenici, Leviti, jer je njih izabrao Gospod, Bog tvoj, da služe i da blagosiljaju u ime Gospodnje; oni će razrešavati svaki spor i nasilje.",
        "6": "Potom starešine grada koji bude najbliži ubijenom, neka operu ruke u potoku nad junicom kojoj je slomljen vrat,",
        "7": "i izjave: ’Naše ruke nisu prolile ovu krv, niti smo svojim očima išta videli.",
        "8": "Zato oprosti svome narodu Izrailju, koji si otkupio, Gospode, i ne svaljuj krivicu za nedužnu krv na svoj narod.’ Tako će im krivica za prolivenu krv biti oproštena.",
        "9": "Ti ćeš ukloniti prolivanje nedužne krvi iz svoje sredine, ako budeš činio što je pravo u Gospodnjim očima.",
        "10": "Kad pođeš u rat protiv svojih neprijatelja i Gospod, Bog tvoj, ih preda u tvoje ruke, te ih zarobiš,",
        "11": "pa među zarobljenicima vidiš lepu ženu, zaljubiš se u nju i poželiš da je uzmeš sebi za ženu,",
        "12": "dovedi je u svoju kuću. Onda neka se ošiša do glave, podreže nokte",
        "13": "i baci odeću u kojoj je bila zarobljena, pa neka provede mesec dana u tvojoj kući oplakujući svoga oca i svoju majku. Nakon toga možeš da joj pristupiš kao muž, pa neka ti bude žena.",
        "14": "A ako ti ne bude po volji, pusti je da ide gde god hoće. Ne smeš je prodati za novac, niti postupati s njom kao sa robinjom, zato što si je ponizio.",
        "15": "Ako neki čovek ima dve žene: jednu koju voli, a drugu koju ne voli, pa mu i ona što je voli i ona što je ne voli rode sinove, ali prvenac bude sin nevoljene –",
        "16": "kad dođe dan da podeli svoju imovinu u nasledstvo svojim sinovima – on ne sme dodeliti pravo prvorodstva sinu voljene na štetu sina nevoljene, koji mu je pravi prvenac.",
        "17": "Naime, on mora da prizna sina nevoljene za prvenca i da mu da dvostruki deo svoje imovine, zato što je on prvenac njegove snage – njemu pripada pravo prvorodstva.",
        "18": "Ako neko ima sina koji je tvrdoglav i buntovan, koji ne sluša svog oca i majku, čak ni kada ga opominju,",
        "19": "neka ga njegov otac i majka odvedu pred gradske starešine, kod vrata svoga mesta.",
        "20": "Onda neka kažu gradskim starešinama: ’Ovo je naš tvrdoglavi i buntovni sin koji neće da nas sluša. Izjelica je i pijanica.’",
        "21": "Zatim neka ga svi ljudi u gradu zaspu kamenjem da umre. Tako ćeš iskoreniti ovo zlo iz svoje sredine. Celi Izrailj će čuti za ovo, pa će se bojati.",
        "22": "Ako neko učini greh koji zaslužuje smrtnu kaznu i bude pogubljen vešanjem o drvo,",
        "23": "njegovo telo ne sme ostati da visi preko noći. On mora da bude sahranjen istog dana, jer je proklet pred Bogom svako ko je obešen o drvo. Tako nećeš oskrnaviti zemlju koju ti Gospod, Bog tvoj, daje u nasledstvo."
    },
    "22": {
        "1": "Ako vidiš vola ili ovcu svoga brata kako lutaju, nemoj da prođeš mimo njih, nego ih vrati svome bratu.",
        "2": "Ako tvoj brat ne živi blizu tebe, ili ga ne poznaješ, dovedi ih svojoj kući, pa neka budu kod tebe dok tvoj brat ne dođe da ih traži. Tada mu ih vrati.",
        "3": "Tako čini sa njegovim magarcem, s njegovim ogrtačem, i sa svime što tvoj brat izgubi, a ti nađeš. Ne smeš skretati pogled od onoga što je njegovo.",
        "4": "Ako vidiš da je magarac ili vo tvoga brata pao na putu, ne skreći pogled na drugu stranu, nego mu pomozi da ih podigne.",
        "5": "Žena ne sme da se oblači u mušku odeću, niti muškarac sme da se oblači u žensku odeću, jer je Gospodu, Bogu tvome, odvratan svako ko to čini.",
        "6": "Ako putem naiđeš na ptičje gnezdo, sa ptićima, ili s jajima, na drvetu ili na zemlji, a majka sedi na ptićima ili na jajima, ne uzimaj majku sa ptićima.",
        "7": "Majku pusti na slobodu, a ptiće uzmi, da bi ti išlo dobro i da bi imao dug život.",
        "8": "Kad sagradiš novu kuću, napravi ogradu oko svog krova, da ne bi svalio krivicu za prolivenu krv na svoj dom, ako neko padne s njega.",
        "9": "U svom vinogradu nemoj da seješ drugi usev, jer će i urod od useva koje si zasejao, i urod od vinograda biti odvojen za Gospoda.",
        "10": "Nemoj da oreš sa volom i magarcem upregnutim zajedno.",
        "11": "Ne oblači se u odeću načinjenu od vune i lana zajedno.",
        "12": "Napravi rese na četiri ugla ogrtača kojim se zaogrćeš.",
        "13": "Ako čovek oženi ženu i legne s njom, ali je onda zamrzi,",
        "14": "te iznese optužbe protiv nje i ocrni je, govoreći: ’Oženio sam se ovom ženom, ali kad sam legao s njom, nisam našao na njoj dokaz devičanstva’,",
        "15": "tada neka devojčini majka i otac donesu dokaz njenog devičanstva pred gradske starešine, na vrata.",
        "16": "Zatim neka devojčin otac kaže: ’Dao sam svoju ćerku ovom čoveku za ženu, ali ju je on zamrzeo.",
        "17": "Evo, on je izneo neosnovane optužbe, govoreći: „Nisam našao dokaz devičanstva na tvojoj ćerki.“ Ovo je dokaz o devičanstvu moje ćerke!’ Onda neka rasprostru posteljinu ispred gradskih starešina.",
        "18": "Zatim neka starešine tog grada uzmu tog čoveka i neka ga kazne;",
        "19": "neka ga udare globom od stotinu srebrnjaka, pa neka ih daju devojčinom ocu, jer je ocrnio izrailjsku devicu. Neka mu zato ostane žena; ne sme se razvesti od nje dok je živ.",
        "20": "Ali, ako se optužba pokaže istinitom, da se nije našao dokaz devojčinog devičanstva,",
        "21": "neka izvedu devojku na kućna vrata njenog oca, pa neka je ljudi onog grada zaspu kamenjem dok ne umre, jer je učinila sramotu u Izrailju, odajući se bludu u domu svoga oca. Tako ćeš iskoreniti ovo zlo iz svoje sredine.",
        "22": "Ako se neki čovek zatekne da spava sa ženom koja je udata za drugoga, neka se oboje pogube: čovek koji je spavao sa tom ženom i sama žena. Tako ćeš iskoreniti ovo zlo iz Izrailja.",
        "23": "Ako se neki čovek zadesi u gradu, pa sretne mladu devicu zaručenu za drugoga i legne s njom,",
        "24": "dovedite ih oboje na vrata toga grada, pa ih zaspite kamenjem dok ne umru: ženu zato što nije zvala u pomoć u gradu, a čoveka zato što je obeščastio ženu svoga bližnjega. Tako ćeš iskoreniti ovo zlo iz svoje sredine.",
        "25": "Ako čovek naiđe u polju na zaručenu devojku, pa na silu legne s njom, neka umre samo čovek koji je legao s njom.",
        "26": "Devojci nemoj ništa da učiniš, jer nije zaslužila smrtnu kaznu. Naime, to je isto kao kad neko napadne svoga bližnjega i ubije ga.",
        "27": "On je naišao na nju u polju, ali iako je zaručena devojka zapomagala, nije bilo nikoga da je izbavi.",
        "28": "Ako neki čovek naiđe na mladu devicu koja nije zaručena, pa je zgrabi i legne s njom – ali ih razotkriju –",
        "29": "neka taj čovek da njenom ocu pedeset srebrnjaka. A pošto ju je obeščastio, neka mu bude žena. Od nje se ne sme razvesti dok je živ.",
        "30": "Neka se niko ne ženi očevom ženom; niko da ne otkriva golotinju svoga oca."
    },
    "23": {
        "1": "Neka se u zajednicu Gospodnju ne prima niko kome su mošnice zdrobljene, ili kome je muški ud osakaćen.",
        "2": "Neka se u zajednicu Gospodnju ne prima mešanac; njegovo potomstvo neka se ne prima ni do desetog kolena.",
        "3": "U Gospodnju zajednicu neka se ne prima Amonac ni Moavac; njihovo potomstvo neka se nikada ne prima u zajednicu Gospodnju, čak ni u desetom kolenu,",
        "4": "zato što vam nisu izašli u susret sa hlebom i vodom kad ste izašli iz Egipta. Čak su unajmili i Valama, sina Veorovog, iz Fatura u Aram-Naharajimu, da te prokune.",
        "5": "Ali Gospod, Bog tvoj, nije hteo da usliši Valama, nego je Gospod, Bog tvoj, preokrenuo kletvu u blagoslov, jer te voli Gospod, Bog tvoj.",
        "6": "Ne trudi se da sklopiš mir ni prijateljstvo s njima sveg svoga veka, zauvek.",
        "7": "Ne preziri Edomca, jer on ti je brat. Ne preziri ni Egipćanina, jer si bio došljak u njegovoj zemlji.",
        "8": "Njihovi potomci u trećem kolenu mogu da pristupe zajednici Gospodnjoj.",
        "9": "Kad pođeš s taborom na svoje neprijatelje, čuvaj se od svega što je nečisto.",
        "10": "Ako se neko od vas oskrnavi zbog noćnog izliva, neka izađe izvan tabora i neka se ne vraća u njega.",
        "11": "Predveče neka se opere, pa neka se vrati u tabor kad zađe sunce.",
        "12": "Imaj mesto izvan tabora, gde ćeš ići napolje.",
        "13": "Sa svojom opremom drži i lopaticu. Kad ideš napolje, njome ćeš iskopati jamu i potom zakopati svoju nečist,",
        "14": "jer Gospod, Bog tvoj, ide posred tvog tabora da te zaštiti i da ti izruči tvoje neprijatelje. Zato neka tvoj tabor bude svet. Neka Gospod ne zapazi ništa nedolično u njemu, da ne bi odstupio od tebe.",
        "15": "Ne vraćaj roba njegovom gospodaru od koga je pobegao k tebi.",
        "16": "Neka živi u tvojoj sredini, u mestu koje sam izabere u jednom od tvojih gradova koji mu se svidi.",
        "17": "Nijedna od ćerki Izrailjevih ne sme biti hramska bludnica, niti sme biti hramskog bludnika među sinovima Izrailjevim.",
        "18": "Ne donosi platu bludnice, ni pseću zaradu kao bilo kakav zavetni dar u dom Gospoda, Boga svoga, jer je i jedno i drugo odvratno Gospodu, Bogu tvome.",
        "19": "Ne naplaćuj svome bratu kamatu, niti za novac, niti za hranu, niti za bilo šta gde se naplaćuje kamata.",
        "20": "Strancu možeš da je naplaćuješ, ali tvome bratu ne smeš, da ti Gospod, Bog tvoj, da blagoslov u svemu čega se tvoje ruke late u zemlji u koju ulaziš da je zauzmeš.",
        "21": "Kad zavetuješ nekakav zavet Gospodu, Bogu svome, ne oklevaj da ga ispuniš, jer će to Gospod, Bog tvoj, jamačno tražiti od tebe, pa ćeš navući greh na sebe.",
        "22": "A ako se ne zavetuješ, nećeš navući greh na sebe.",
        "23": "Ispuni ono što pređe preko tvojih usana i izvrši ono što si svojim ustima dobrovoljno zavetovao Gospodu, Bogu svome.",
        "24": "Ako uđeš u vinograd svoga bližnjega, jedi grožđa do mile volje, ali ga ne smeš staviti u svoju korpu.",
        "25": "Ako uđeš u žitno polje svoga bližnjega, klasje možeš trgati rukom, ali srp ne smeš prinositi žitu svoga bližnjega."
    },
    "24": {
        "1": "Ako čovek uzme ženu i postane joj muž, ali mu ona ne bude po volji, pošto je pronašao nešto nedolično na njoj, neka joj napiše potvrdu o razvodu, uruči joj je i otera je iz svoje kuće.",
        "2": "A ako ode iz njegove kuće i postane žena drugom čoveku,",
        "3": "pa je i taj drugi čovek zamrzi i napiše joj potvrdu o razvodu, uruči joj je i otera je iz svoje kuće – ili taj drugi čovek, koji ju je uzeo za ženu, umre –",
        "4": "tada prvi muž koji ju je oterao, ne može da je vrati k sebi kako bi je uzeo za ženu, nakon što se tako oskrnavila. Bilo bi to odvratno pred Gospodom. Zato ne uvaljuj u greh zemlju, koju ti Gospod, Bog tvoj, daje u nasledstvo.",
        "5": "Ako se neko tek oženi, neka ne ide u vojsku; njemu se ne sme ništa stavljati u dužnost. On će oslobođen provesti godinu dana u svojoj kući, da razveseljuje ženu kojom se oženio.",
        "6": "Niko da ne uzima u zalog vodenični kamen, ni gornji ni donji, jer bi tako uzeo u zalog nečiji život.",
        "7": "Ako se nađe neko da je oteo svoga brata, Izrailjca, te da je postupio s njim kao s robom ili ga je prodao, neka se otmičar pogubi. Tako ćeš iskoreniti ovo zlo iz svoje sredine.",
        "8": "Ako se pojavi guba, dobro pazi da učiniš sve što te pouče sveštenici, Leviti. Držite i vršite što sam njima zapovedio.",
        "9": "Sećaj se šta je Gospod, Bog tvoj, učinio Mariji na putu kad ste izašli iz Egipta.",
        "10": "Ako svome bližnjemu daješ što god u zajam, ne odlazi u njegovu kuću da uzmeš zalog od njega.",
        "11": "Ti stoj napolju, a taj čovek kome pozajmljuješ neka ti donese napolje zalog.",
        "12": "Ako je čovek siromašan, nemoj legati sa njegovim zalogom na sebi.",
        "13": "Njegov zalog moraš da mu vratiš kad zađe sunce, da bi mogao da spava u svom ogrtaču. Tako će te blagosiljati, a tebi će se to uračunati u pravedno delo pred Gospodom, Bogom tvojim.",
        "14": "Ne zakidaj siromašnog ili ubogog najamnika, bilo da je tvoj brat ili stranac koji živi u jednom od tvojih gradova.",
        "15": "Svakoga dana mu isplaćuj njegovu zaradu, pre nego što zađe sunce, jer je siromah, te mu od nje zavisi život. Inače će zavapiti Gospodu protiv tebe, pa ćeš navući na sebe greh.",
        "16": "Neka se očevi ne pogubljuju zbog svojih sinova i neka se sinovi ne pogubljuju zbog svojih očeva. Svako treba da bude pogubljen za svoj greh.",
        "17": "Ne izvrći pravdu strancu ili siročetu, niti uzimaj u zalog haljine udovici.",
        "18": "Sećaj se da si bio rob u Egiptu i da te je Gospod, Bog tvoj, izbavio odande. Zato ti zapovedam da vršiš ovu zapovest.",
        "19": "Kad žanješ žito na svome polju, pa ispustiš snop, ne vraćaj se da ga uzmeš. Neka ostane strancu, siročetu i udovici, da te Gospod, Bog tvoj, blagoslovi u svemu čega se tvoje ruke late.",
        "20": "Kad jednom otreseš maslinu, ne pregledaj grane iza sebe. To neka ostane strancu, siročetu i udovici.",
        "21": "Kad bereš svoj vinograd, nemoj da pabirčiš za sobom. To neka ostane strancu, siročetu i udovici.",
        "22": "Sećaj se da si bio rob u zemlji egipatskoj. Zato ti zapovedam da vršiš ovu zapovest."
    },
    "25": {
        "1": "Kad dođe do svađe između ljudi i oni dođu pred sud, sudije neka dodele pravo nevinom, a krivca neka osude.",
        "2": "Ako krivac zasluži šibanje, neka mu sudija naredi da legne, i neka mu u njegovoj prisutnosti odbroje onoliko udaraca koliko zaslužuje njegova krivica.",
        "3": "Četrdeset udaraca može da mu se udari, ali ne više, da se tvoj brat ne bi ponizio pred tobom, ako bi mu se udarilo više udaraca.",
        "4": "Ne zavezuj usta volu kad vrše.",
        "5": "Kad braća stanuju zajedno, pa jedan od njih umre, a nije imao sina, žena umrloga neka se ne udaje za tuđinca izvan porodice, nego neka joj pristupi njen dever i uzme je za ženu i tako izvrši deversku dužnost.",
        "6": "Prvenac koga ona rodi, vodiće se na ime njegovog preminulog brata, da njegovo ime ne izumre iz Izrailja.",
        "7": "A ako on ne bude hteo da uzme svoju snahu za ženu, neka ga njegova snaha odvede na gradska vrata, pred starešine i neka izjavi: ’Moj dever neće da sačuva ime svome bratu u Izrailju; neće da mi učini deversku dužnost.’",
        "8": "Tada neka ga starešine njegovog grada pozovu i razgovaraju sa njim. Ako on ostane pri svom, govoreći: ’Neću da je uzmem za ženu ’,",
        "9": "onda neka mu njegova snaha, u prisustvu starešina, pristupi, skine mu sandalu s noge, pljune mu u lice i kaže ovo: ’Ovako se radi čoveku koji neće da podigne dom svoga brata.’",
        "10": "Taj neka se prozove u Izrailju ’Dom bosoga’.",
        "11": "Ako se dva čoveka potuku, a žena od jednoga priđe da izbavi svoga muža od ruku onoga koji ga tuče, pa pruži ruku i uhvati ga za mošnice,",
        "12": "odseci joj ruku. Ne pokazuj joj milosti.",
        "13": "Ne drži u svojoj torbi dvojaku meru: težu i lakšu.",
        "14": "Takođe, ne drži u svojoj kući dvojaku meru za žito: veću i manju.",
        "15": "Tvoja mera neka bude tačna i poštena, a tako i tvoja žitna mera neka bude tačna i poštena, da bi dugo živeo na zemlji koju ti daje Gospod, Bog tvoj.",
        "16": "Jer, Gospodu, Bogu tvome, je odvratan svako ko čini ovo, svako ko radi nepošteno.",
        "17": "Sećaj se šta ti je učinio Amalik kad si izašao iz Egipta.",
        "18": "On te je presreo na putu i napao u tvom zaleđu sve posustale, kad si bio malaksao i iscrpljen, jer se nije Boga bojao.",
        "19": "Stoga, kad ti Gospod, Bog tvoj, da počinak od svih tvojih neprijatelja oko tebe, u zemlji koju ti Gospod, Bog tvoj, daje u nasledstvo, istrebi pod nebom spomen na Amalika. Ne zaboravi!"
    },
    "26": {
        "1": "A kad dođeš u zemlju koju ti Gospod, Bog tvoj, daje u nasledstvo, i ti je zauzmeš i nastaniš se u njoj,",
        "2": "uzmi nešto od prvine svih poljskih plodova koje ti rodi zemlja, koju ti daje Gospod, Bog tvoj, stavi ih u košaru i idi na mesto koje izabere Gospod, Bog tvoj, da tamo nastani svoje ime.",
        "3": "Idi k svešteniku koji bude služio u to vreme i reci mu: ’Izjavljujem danas pred Gospodom, Bogom tvojim, da sam ušao u zemlju za koju se Gospod zakleo našim ocima da će nam je dati.’",
        "4": "Zatim neka sveštenik uzme košaru iz tvoje ruke i položi je pred žrtvenik Gospoda, Boga tvoga.",
        "5": "Ti ćeš na to izgovoriti pred Gospodom, Bogom tvojim: ’Moj je otac bio aramejski lutalica koji je sišao u Egipat i boravio tamo kao stranac sa šačicom ljudi. Tamo je postao narod veliki, moćan i brojan.",
        "6": "Ali Egipćani su nas zlostavljali i ugnjetavali, i nametnuli nam težak rad.",
        "7": "Tada smo zavapili Gospodu, Bogu naših otaca, i Gospod je čuo naš glas i video naš jad, mukotrpni rad i potlačenost.",
        "8": "Gospod nas je izveo iz Egipta moćnom rukom, ispruženom mišicom, velikom strahotom, te znacima i čudima.",
        "9": "On nas je doveo do ovog mesta i dao nam ovu zemlju, zemlju kojom teku mleko i med.",
        "10": "Sada, evo, prinosim prve plodove zemlje, koju si mi ti, o, Gospode, dao.’ Zatim položi to pred Gospoda, Boga svoga, pa se pokloni pred Gospodom, Bogom svojim.",
        "11": "I raduj se zajedno sa Levitom i došljakom u tvojoj sredini za sve dobro što je tebi i tvome domu dao Gospod, Bog tvoj.",
        "12": "A kad u trećoj godini, godini desetka, završiš sa izdvajanjem sveg desetka od godišnjeg uroda, i kad ga daš Levitu, strancu, siročetu i udovici, da jedu i da se nasite,",
        "13": "reci pred Gospodom, Bogom svojim: ’Uklonio sam iz kuće sve što je posvećeno Gospodu. Šta više, to sam dao Levitu, strancu, siročetu i udovici, prema tvojoj zapovedi koju si mi dao. Nisam prekršio, niti zaboravio, nijednu od tvojih zapovedi.",
        "14": "U svojoj žalosti ništa od toga nisam jeo, ništa od toga nisam uklanjao kad sam bio nečist, niti sam išta od toga prinosio mrtvacu. Poslušao sam glas Gospoda, Boga svoga, i učinio onako kako mi je zapovedio.",
        "15": "Pogledaj s nebesa, iz svog svetog Prebivališta, pa blagoslovi svoj narod, Izrailj, i zemlju koju si nam dao, zemlju kojom teku mleko i med – kako si se zakleo našim ocima!’",
        "16": "Danas ti Gospod, Bog tvoj, zapoveda da vršiš ove uredbe i propise. Drži ih i vrši svim svojim srcem i svom svojom dušom.",
        "17": "Danas si izjavio da će Gospod biti tvoj Bog, i da ćeš slediti njegove puteve i držati njegove uredbe i propise, i slušati njegov glas.",
        "18": "Danas je Gospod izjavio da si njegov narod, njegova dragocena svojina, kao što ti je obećao, i da ćeš držati sve njegove zapovedi.",
        "19": "On će te uzvisiti čašću, imenom i slavom nad svim narodima koje je stvorio; ti ćeš biti narod posvećen Gospodu, Bogu svome, kako je obećao.“"
    },
    "27": {
        "1": "Zatim Mojsije sa izrailjskim starešinama, zapovedi narodu: „Držite sve zapovesti koje vam danas zapovedam.",
        "2": "Onog dana kad pređete Jordan u zemlju koju ti daje Gospod, Bog tvoj, podigni sebi veliko kamenje i okreči ih u belo.",
        "3": "Na njima napiši sve reči ovog Zakona kad pređeš tamo da uđeš u zemlju koju ti daje Gospod, Bog tvoj, zemlju kojom teku mleko i med, kako ti je obećao Gospod, Bog tvojih otaca.",
        "4": "Dakle, kad pređeš Jordan, podigni ovo kamenje na gori Eval, kako ti zapovedam danas, i okreči ih u belo.",
        "5": "Tamo podigni žrtvenik Gospodu, Bogu svome, kameni žrtvenik, ali na njega ne spuštaj dleto.",
        "6": "Žrtvenik Gospodu, Bogu svome, podigni od neklesanog kamenja i na njemu prinesi žrtve svespalnice Gospodu, Bogu svome.",
        "7": "Prinosi i žrtve mira. Jedi ih tamo i raduj se pred Gospodom, Bogom svojim.",
        "8": "Na kamenju napiši sve reči ovog Zakona, jasno i čitko.“",
        "9": "Mojsije reče sveštenicima, Levitima i svem Izrailju: „Utihni, Izrailju, i počuj! Danas si postao narod Gospoda, Boga svoga.",
        "10": "Zato slušaj glas Gospoda, Boga svoga, i vrši njegove zapovedi i uredbe, koje ti danas nalažem.“",
        "11": "Tog dana zapovedi Mojsije narodu:",
        "12": "Kad pređete preko Jordana, neka ova plemena stanu na goru Gerizim da blagosiljaju narod: Simeun, Levi, Juda, Isahar, Josif i Venijamin.",
        "13": "A ova plemena neka stanu na goru Eval da izgovaraju prokletstva: Ruvim, Gad, Asir, Zavulon, Dan i Neftalim.",
        "14": "Zatim neka Leviti jakim glasom kažu svim Izrailjcima:",
        "15": "„Neka je proklet svako ko napravi sebi idola, klesanog ili livenog, stvar odvratnu Gospodu, delo umetnika, i stavi ga na skrovito mesto!“ A sav narod neka kaže: „Amin!“",
        "16": "„Proklet bio ko ne poštuje majku i oca!“ A sav narod neka kaže: „Amin!“",
        "17": "„Proklet bio ko pomera kamen međaš svoga bližnjeg!“ A sav narod neka kaže: „Amin!“",
        "18": "„Proklet bio ko zavodi slepca na stranputicu!“ A sav narod neka kaže: „Amin!“",
        "19": "„Proklet bio ko izvrće pravo stranca, siročeta i udovice!“ A sav narod neka kaže: „Amin!“",
        "20": "„Proklet bio ko legne sa ženom svoga oca, jer je otkrio golotinju svoga oca!“ A sav narod neka kaže: „Amin!“",
        "21": "„Proklet bio ko legne s bilo kakvom životinjom!“ A sav narod neka kaže: „Amin!“",
        "22": "„Proklet bio ko legne sa svojom sestrom, sa ćerkom svoga oca ili ćerkom svoje majke!“ A sav narod neka kaže: „Amin!“",
        "23": "„Proklet bio ko legne sa svojom taštom!“ A sav narod neka kaže: „Amin!“",
        "24": "„Proklet bio ko potajno ubije svoga bližnjeg!“ A sav narod neka kaže: „Amin!“",
        "25": "„Proklet bio ko uzima mito da ubije nevinu dušu!“ A sav narod neka kaže: „Amin!“",
        "26": "„Proklet bio ko ne bude ispunjavao reči ovog Zakona i vršio ih!“ A sav narod neka kaže: „Amin!“"
    },
    "28": {
        "1": "Ako budeš verno slušao glas Gospoda, Boga svoga, držeći i vršeći sve njegove zapovedi, koje ti ja danas zapovedam, Gospod, Bog tvoj, uzvisiće te nad svim narodima na zemlji.",
        "2": "Svi ovi blagoslovi spustiće se na tebe i ostvariti se na tebi, ako poslušaš glas Gospoda, Boga svoga.",
        "3": "Blagosloven ćeš biti u gradu i blagosloven na polju.",
        "4": "Blagosloven će biti plod tvoje utrobe, rod tvoje zemlje, i prirast tvoje stoke: telad tvojih krava i jagnjad tvojih stada.",
        "5": "Blagoslovene će biti tvoje košare i naćve.",
        "6": "Blagosloven ćeš biti kad ulaziš, blagosloven kad izlaziš.",
        "7": "Kad tvoji neprijatelji ustanu na tebe, Gospod će učiniti da budu potučeni pred tobom. Krenuće jednim putem na tebe, a razbežati se pred tobom na sedam puteva.",
        "8": "Gospod će narediti da blagoslov bude s tobom, u tvojim žitnicama i u svemu čega se tvoje ruke late, te blagosloviti zemlju koju ti daje Gospod, Bog tvoj.",
        "9": "Gospod će te učiniti svojim posvećenim narodom, kao što ti se zakleo, ako budeš držao zapovedi Gospoda, Boga svoga, i sledio njegove puteve.",
        "10": "Tada će svi narodi na zemlji videti da je ime Gospodnje zazvano nad tobom, pa će te se bojati.",
        "11": "Gospod će te obilato obdariti dobrima: plodom tvoje utrobe, prirastom tvoje stoke i rodom sa tvoje njive, na zemlji za koju se Gospod zakleo tvojim ocima da će ti je dati.",
        "12": "Gospod će ti otvoriti svoju bogatu riznicu – nebo – da daje kišu tvojoj zemlji u pravo vreme, i da blagoslovi sve čega se tvoje ruke late. Ti ćeš davati u zajam mnogim narodima, ali ti sam nećeš uzimati u zajam ni od koga.",
        "13": "Gospod će te učiniti glavom, a ne repom. Uvek ćeš biti na vrhu, nikad na dnu, ako poslušaš zapovedi Gospoda, Boga svoga, koje ti danas zapovedam da ih držiš i vršiš.",
        "14": "Zato ne skreći od ovih reči koje ti danas nalažem, ni desno ni levo, da bi išao za drugim bogovima i služio im.",
        "15": "Ali ako ne budeš slušao glas Gospoda, Boga svoga, držeći i vršeći sve njegove zapovedi i uredbe, koje ti ja danas nalažem, doći će na tebe sva ova prokletstva i sustići te.",
        "16": "Proklet ćeš biti u gradu, proklet ćeš biti na polju.",
        "17": "Prokleta će biti košara tvoja i naćve tvoje.",
        "18": "Proklet će biti plod tvoje utrobe, rod tvoje zemlje, telad tvojih krava i jagnjad tvoga stada.",
        "19": "Proklet ćeš biti kad ulaziš, proklet kad izlaziš.",
        "20": "Gospod će poslati na tebe prokletstvo, pometnju i kaznu, na sve čega se tvoja ruka lati da uradi, dok ne budeš istrebljen i brzo ne propadneš zbog svojih zlih dela, zato što si me zaboravio.",
        "21": "Gospod će prilepiti na tebe kugu dok te ne istrebi iz zemlje u koju ulaziš da je osvojiš.",
        "22": "Gospod će te udariti sušicom, groznicom, upalom, žegom i sušom, medljikom i kukoljem; ovo će te goniti dok ne pogineš.",
        "23": "Nebo nad tvojom glavom biće od bronze, a zemlja pod tobom od železa.",
        "24": "Kišu za tvoju zemlju, Gospod će pretvoriti u prašinu. Prah će na tebe padati sa nebesa, dok ne budeš istrebljen.",
        "25": "Gospod će učiniti da budeš poražen od tvojih neprijatelja; jednim putem ćeš ići na njih, a na sedam puteva ćeš bežati pred njima. Postaćeš prizor grozote za sva kraljevstva na zemlji.",
        "26": "Tvoje mrtvo telo biće hrana svim pticama nebeskim i divljem zverinju zemaljskom, ali neće biti nikoga da ih otera.",
        "27": "Gospod će te udariti egipatskim čirevima, šuljevima, krastama i šugom, od kojih nećeš moći da se izlečiš.",
        "28": "Gospod će te udariti ludilom, slepilom i pometnjom uma.",
        "29": "Tumaraćeš usred bela dana, kao što slepac tumara u tami, ali nećeš imati uspeha u svojim poduhvatima; bićeš tlačen i pljačkan celog svog veka, ali neće biti nikoga da te izbavi.",
        "30": "Zaručićeš se sa ženom, ali će je drugi uzeti i leći s njom. Izgradićeš kuću, ali nećeš živeti u njoj. Zasadićeš vinograd, ali ga nećeš brati.",
        "31": "Vola će ti na tvoje oči zaklati, ali ti od njega nećeš jesti. Magarca će ti ugrabiti pred tobom, ali ti ga neće vratiti. Tvoje ovce će biti predane tvojim neprijateljima, a neće biti nikog da ti priskoči u pomoć.",
        "32": "Tvoje sinove i ćerke predavaće drugom narodu; isplakaćeš svoje oči gledajući za njima svaki dan, ali ćeš biti bespomoćan.",
        "33": "Rod tvoje zemlje i sav tvoj trud poješće narod koji ne poznaješ. Bićeš tlačen i gažen celog svog veka.",
        "34": "Sići ćeš s uma od prizora koje će tvoje oči gledati.",
        "35": "Gospod će te udariti opakim čirevima po kolenima i bedrima, od kojih nećeš moći da se izlečiš – od stopala tvojih nogu do temena tvoje glave.",
        "36": "Gospod će odvesti tebe i cara koga budeš postavio nad sobom, narodu za koji nisi znao ni ti ni tvoji preci, pa ćeš tamo služiti drugim bogovima, drvenim i kamenim.",
        "37": "Bićeš predmet zgražanja, ruganja i podsmeha za sve narode kojima te Gospod bude odveo.",
        "38": "Sejaćeš mnogo semena po njivi, ali ćeš malo žeti, jer će ti skakavci pojesti urod.",
        "39": "Sadićeš vinograde i obrađivati ih, ali vino nećeš piti, niti brati grožđe, jer će ga izjesti crvi.",
        "40": "Maslina ćeš imati po celom svom području, ali se uljem nećeš mazati, jer će ti masline opadati.",
        "41": "Rađaće ti se sinovi i ćerke, ali tebi neće pripadati, jer će otići u ropstvo.",
        "42": "Sve tvoje drveće i plodovi tvoje zemlje postaće plen skakavaca.",
        "43": "Stranac koji živi među tobom uzdizaće se sve više i više nad tobom, a ti ćeš padati sve niže i niže.",
        "44": "On će ti davati u zajam, ali ti njemu nećeš davati u zajam. On će biti glava, a ti ćeš biti rep.",
        "45": "Sva će te ova prokletstva snalaziti, goniti i stizati te, dok ne budeš istrebljen, zato što nisi slušao glas Gospoda, Boga svoga, držeći zapovedi i odredbe koje ti je zapovedio.",
        "46": "Ona će biti znak i čudo za tebe i tvoje potomstvo do veka.",
        "47": "Pošto nisi služio Gospodu, Bogu svome, veselog i radosnog srca, pored sveg obilja,",
        "48": "robovaćeš svojim neprijateljima, koje će Gospod poslati protiv tebe, u gladi i žeđi, u golotinji i potpunoj oskudici. On će staviti gvozdeni jaram na tvoj vrat dok te ne istrebi.",
        "49": "Gospod će iz daleka, s kraja zemlje, dovesti narod na tebe koji će se obrušiti kao orao, narod čiji jezik nećeš razumeti,",
        "50": "narod bezdušan koji neće imati obzira prema starcu niti milosti prema detetu.",
        "51": "On će izjesti mladunčad tvoje stoke, urod tvoje zemlje, dok te ne istrebi; neće ti ostaviti ni žito, ni mlado vino, ni ulje, ni telad tvoje stoke, ni jagnjad tvojeg stada, dok te ne upropasti.",
        "52": "Opsedaće te u svim tvojim gradovima širom tvoje zemlje, dok ne sruši tvoje visoke i utvrđene zidine u koje si se uzdao. Opsedaće te po svim tvojim gradovima širom tvoje zemlje koju ti je dao Gospod, Bog tvoj.",
        "53": "A ti ćeš jesti plod svoje utrobe, meso svojih sinova i svojih ćerki, koje ti je dao Gospod, Bog tvoj, tokom opsade i nevolje kojom te tvoj neprijatelj bude pritisnuo.",
        "54": "Čak će i najblaži i najosetljiviji čovek među tobom zlobnim okom gledati na svoga brata, ljubljenu ženu, i svoju decu koja mu prežive;",
        "55": "nijednom od njih neće davati meso svojih sinova koje bude jeo, jer mu drugo neće ostati, tokom opsade i nevolje kojom te tvoj neprijatelj bude pritisnuo po svim tvojim gradovima.",
        "56": "Čak će i najnežnija i najosetljivija žena, toliko nežna i osetljiva da se ne usuđuje da spusti stopala na zemlju, zlobnim okom gledati voljenog muža, svoje sinove i svoje ćerke, posteljicu koja joj između nogu izađe i decu koju rodi.",
        "57": "Ona će ih – zbog sve veće oskudice – krišom jesti tokom opsade i nevolje kojom će te pritisnuti tvoj neprijatelj po tvojim gradovima.",
        "58": "Ako ne budeš držao i vršio sve reči ovoga Zakona koje su napisane u ovoj knjizi, te se ne budeš bojao ovog slavnog i strašnog imena – Gospoda, Boga svoga –",
        "59": "Gospod će udariti tebe i tvoje potomstvo pošastima, pošastima velikim i strašnim, i bolestima opakim i dugotrajnim.",
        "60": "On će dovesti na tebe sve bolesti egipatske od kojih si strahovao, i one će se prilepiti za tebe.",
        "61": "Gospod će još podići na tebe svaku vrstu bolesti i pošasti koja nije zapisana u knjizi ovog Zakona, dok istrebljen ne budeš.",
        "62": "Ostaće vas šačica, iako ste bili brojni kao zvezde na nebu, zato što nisi slušao glas Gospoda, Boga svoga.",
        "63": "I kako se Gospod radovao dok vam je davao napretka i množio vas, tako će se Gospod radovati dok vas bude upropaštavao i istrebljivao. Tako ćete biti iskorenjeni iz zemlje u koju ulazite da je zauzmete.",
        "64": "Gospod će te rasejati među sve narode, s jednog kraja zemlje na drugi. Tamo ćeš služiti drugim bogovima od drveta i kamena za koje nisi znao ni ti ni tvoji preci.",
        "65": "Među tim narodima nećeš naći odmora, niti počinka svojim stopalima. Tamo će ti Gospod dati plašljivo srce, iščilele oči i ojađenu dušu.",
        "66": "Život će ti visiti o koncu, bojaćeš se i danju i noću, a život ćeš provoditi u neizvesnosti.",
        "67": "Ujutro ćeš govoriti: „Da je samo veče!“, a uveče: „Da je samo jutro!“, zbog straha koji će ti obuzimati srce i od prizora koji će ti oči gledati.",
        "68": "Gospod će te brodovima vratiti u Egipat, putem za koji sam ti rekao da ga više ne smeš videti. Tamo ćete se sami prodavati svojim neprijateljima za sluge i sluškinje, ali neće biti kupca."
    },
    "29": {
        "1": "Ovo su reči saveza koji je Gospod zapovedio Mojsiju da sklopi sa Izrailjcima u zemlji moavskoj, osim saveza koji je sklopio sa njima na Horivu.",
        "2": "Mojsije pozva sve Izrailjce i reče im: Vi ste videli sve što je Gospod na vaše oči učinio u Egiptu faraonu, svim njegovim dvoranima i celoj njegovoj zemlji.",
        "3": "Svojim očima si video velika iskušenja, znakove i ona velika čudesa.",
        "4": "Gospod vam sve do danas nije dao um da razumete, oči da vidite i uši da čujete.",
        "5": "Četrdeset godina sam vas vodio po pustinji; odeća vam se nije pocepala, niti vam se obuća na vašim nogama poderala.",
        "6": "Hleba niste jeli, vina i žestoka pića niste pili, da biste znali da sam ja Gospod, Bog vaš.",
        "7": "Kada ste došli na ovo mesto u susret vam je izašao Sihon, car esevonski, i Og, car vasanski, da zarate protiv nas, ali smo ih mi potukli.",
        "8": "Uzeli smo njihovu zemlju i dali je u nasledstvo Ruvimovom i Gadovom plemenu, i polovini Manasijinog plemena.",
        "9": "Zato držite i vršite reči ovog saveza, da biste imali uspeha u svemu što radite.",
        "10": "Danas svi stojite u prisustvu Gospoda, Boga svoga: glavari vaših plemena, starešine i vojni zapovednici, svi Izrailjci,",
        "11": "vaša deca i žene, stranci koji žive u vašem taboru – od onoga što ti cepa drva do onoga što ti nosi vodu –",
        "12": "da stupite u savez sa Gospodom, Bogom svojim, koji Gospod, Bog vaš, sklapa danas sa vama,",
        "13": "da bi te postavio danas sebi za narod, i da bi bio tvoj Bog, kao što ti je obećao, i kao što se zakleo tvojim ocima, Avrahamu, Isaku i Jakovu.",
        "14": "Ovaj savez i ovu zakletvu ne sklapam samo sa vama,",
        "15": "koji danas stojite ovde sa nama pred Gospodom, Bogom našim, nego i sa onima koji danas nisu ovde.",
        "16": "Vi, naime, i sami znate kako smo živeli u egipatskoj zemlji i kako smo prolazili posred naroda; onih naroda kroz koje ste prošli.",
        "17": "Videli ste njihove gadosti i idole od drveta i kamena, srebra i zlata, koji su kod njih.",
        "18": "Neka se ne nađe među vama muškarac ili žena, porodica ili pleme kome bi se danas srce odvratilo od Gospoda, Boga našeg, da ide da služi bogovima tih naroda. Neka među vama ne bude korena koji rađa otrov ili pelen.",
        "19": "Ako neko čuje reči ove zakletve, i da sebi blagoslov govoreći u sebi: „Biće sve u redu sa mnom, pa ako i živim po samovolji svoga srca“, poplava će odneti suvu zemlju.",
        "20": "Gospod neće biti voljan da oprosti takvome, nego će Gospodnji gnev i ljubomora planuti na njega, pa će svaka kletva zapisana u ovoj knjizi pasti na njega. Tako će Gospod istrebiti njegovo ime pod nebom.",
        "21": "Gospod će odvojiti zlikovca od svih plemena Izrailjevih, po svim kletvama saveza koje su napisane u knjizi ovog Zakona.",
        "22": "Tada će kasniji naraštaj, vaši sinovi koji dođu posle vas i došljak koji dođe iz daleke zemlje, kad vide rane na zemlji i njene bolesti kojima ju je Gospod udario, reći:",
        "23": "„Cela je zemlja spaljena sumporom i solju! Niko je ne seje, ništa iz nje ne niče, nikakva trava iz nje ne raste. Opustošena je kao Sodoma i Gomora, kao Adma i Sevojim, koje Gospod uništi u svom gnevu i jarosti!“",
        "24": "Svi će narodi pitati: „Zašto Gospod učini ovako sa ovom zemljom? Šta izazva ovaj veliki plamteći gnev?“",
        "25": "Odgovoriće im: „Zato što su napustili savez Gospoda, Boga svojih otaca, koji je sklopio sa njima kad ih je izveo iz zemlje egipatske.",
        "26": "Otišli su da služe i klanjaju se drugim bogovima, bogovima za koje nisu znali i koje im on nije namenio.",
        "27": "Zato je planuo gnev Gospodnji na ovu zemlju, pustivši na nju sva prokletstva koja su zapisana u ovoj knjizi.",
        "28": "Gospod ih je iskorenio iz njihove zemlje u ljutini, jarosti i velikom gnevu, i bacio ih u drugu zemlju. Tako je i danas.“",
        "29": "Što je skriveno, to pripada Gospodu, Bogu našem, a što je otkriveno, to pripada nama i našoj deci zauvek, da vršimo sve reči ovoga Zakona."
    },
    "30": {
        "1": "A kad se sve ove reči, blagoslov i prokletstvo, koje sam postavio pred tobom, ispune na tebi i ti ih uzmeš k srcu, među svim narodima u koje te Gospod, Bog tvoj, bude izgnao,",
        "2": "te se vratiš Gospodu, Bogu svome, svim srcem i svom dušom svojom, ti i tvoji sinovi, i budeš slušao njegov glas u svemu što ti danas zapovedam,",
        "3": "Gospod, Bog tvoj, će vratiti tvoje izgnanike i smilovati ti se. Onda će te vratiti i sabrati te iz svih naroda među koje te je rasejao Gospod, Bog tvoj.",
        "4": "Pa makar bio isteran i na sam kraj nebesa, Gospod, Bog tvoj, će te sabrati odande, odande će te uzeti.",
        "5": "Gospod, Bog tvoj, dovešće te u zemlju koju su posedovali tvoji preci, pa ćeš je ti zaposesti; a on će te učiniti uspešnijim i brojnijim od tvojih predaka.",
        "6": "Gospod, Bog tvoj, obrezaće tvoje srce i srce tvog potomstva, kako bi voleo Gospoda, Boga svoga, svim svojim srcem i svom svojom dušom, da bi živeo.",
        "7": "Gospod, Bog tvoj, će sva ova prokletstva baciti na tvoje neprijatelje i na tvoje mrzitelje koji su te progonili.",
        "8": "A ti ćeš ponovo slušati glas Gospodnji i vršiti sve zapovesti koje ti ja danas nalažem.",
        "9": "Gospod, Bog tvoj, će ti dati uspeha u svakom poslu kojega se tvoje ruke late, u plodu tvoje utrobe, prirastu tvoje stoke i urodu tvoje zemlje, jer će ti se Gospod opet radovati čineći ti dobro, kao što se radovao tvojim ocima,",
        "10": "ako poslušaš glas Gospoda, Boga svoga, kako bi držao njegove zapovesti i uredbe, koje su zapisane u knjizi ovog Zakona, te ako se okreneš Gospodu; Bogu svome, svim svojim srcem i svom svojom dušom.",
        "11": "Naime, ova zapovest koju ti ja danas nalažem nije preteška za tebe niti je za tebe nedostižna.",
        "12": "Nije na nebu, pa da kažeš: „Ko će se popeti na nebo da nam je donese, da je čujemo i vršimo je?“",
        "13": "Nije ni preko mora, pa da kažeš: „Ko će od nas preći preko mora da nam je donese, da je čujemo i vršimo je?“",
        "14": "Reč je, naime, blizu tebe, u tvojim ustima i u tvome srcu, da je vršiš.",
        "15": "Gledaj! Danas postavljam pred tebe život i smrt, sreću i nesreću.",
        "16": "Jer, ja ti danas zapovedam da voliš Gospoda, Boga svoga, da slediš njegove puteve i držiš njegove zapovedi, uredbe i propise, da bi živeo, te da bi te umnožio Gospod, Bog tvoj, i da bi te blagoslovio u zemlji u koju ulaziš da je zauzmeš.",
        "17": "Ali ako se tvoje srce odvrati, ako ne budeš slušao, nego zastraniš i budeš se klanjao drugim bogovima i služio im,",
        "18": "kažem vam danas da ćete sigurno propasti. Nećete dugo živeti u zemlji, u koju, prelazeći preko Jordana, ulaziš da je zauzmeš.",
        "19": "Danas pozivam nebo i zemlju za svedoke, da sam postavio pred vas život i smrt, blagoslov i prokletstvo. Stoga izaberite život, da živite vi i vaše potomstvo,",
        "20": "voleći Gospoda, Boga svoga, slušajući njegov glas, i držeći se njega. Jer on je tvoj život i dužina tvojih dana, da bi mogao da boraviš u zemlji za koju se Gospod zakleo tvojim ocima, Avrahamu, Isaku i Jakovu, da će im je dati."
    },
    "31": {
        "1": "Mojsije izađe i reče ove reči celom Izrailju.",
        "2": "Rekao im je: „Danas mi je stotinu dvadeset godina, i ne mogu više izlaziti i vraćati se. Gospod mi je rekao: ’Nećeš preći preko Jordana.’",
        "3": "Sam Gospod, Bog tvoj, preći će pred tobom; on će da istrebi ove narode pred tobom, pa ćeš ih izgnati. Isus će ići pred tobom, kao što je Gospod rekao.",
        "4": "Gospod će postupiti sa njima onako kako je postupio sa Sihonom i Ogom, carevima amorejskim, i njihovom zemljom, kada ih je istrebio.",
        "5": "Gospod će vam ih predati, a ti ćeš postupiti sa njima prema svim zapovedima koje sam vam dao.",
        "6": "Zato budite jaki i odvažni! Ne bojte se, niti strahujte od njih! Jer, Gospod, Bog tvoj, ide sa tobom; on neće odstupiti od tebe niti će te ostaviti.“",
        "7": "Mojsije pozva Isusa i reče mu pred celim Izrailjem: „Budi jak i odvažan, jer ćeš ti ući sa ovim narodom u zemlju za koju se Gospod zakleo njihovim ocima da će im je dati. Ti ćeš im je predati u nasledstvo.",
        "8": "Sam Gospod ide pred tobom. On će biti sa tobom; on neće odstupiti od tebe, niti će te ostaviti. Ne boj se i ne strahuj!“",
        "9": "Mojsije napisa ovaj Zakon i dade ga sveštenicima, Levitima, koji nose Kovčeg saveza Gospodnjeg, i svim izrailjskim starešinama.",
        "10": "Tada im Mojsije naredi i reče: „Na kraju svake sedme godine, u vreme oprosne godine, na praznik Senica,",
        "11": "kad sav Izrailj dođe da se pojavi pred licem Gospoda, Boga svoga, na mestu koje on izabere, pročitaj ovaj Zakon pred celim Izrailjem, na njihove uši.",
        "12": "Neka se okupi narod, muškarci, žene, deca i stranac koji živi u tvojim gradovima, da čuju i da nauče da se boje Gospoda, Boga vašeg, te da drže i vrše sve reči ovoga Zakona.",
        "13": "A njihova deca, koja ne znaju Zakon, čuće i naučiće da se boje Gospoda, Boga vašeg, za sve vreme koje budete živeli u zemlji koju ćete zauzeti, kad pređete preko Jordana.“",
        "14": "Gospod reče Mojsiju: „Evo, primaklo se vreme tvoje smrti. Zato pozovi Isusa, pa stanite kod Šatora od sastanka, da ga postavim u službu.“ Mojsije i Isus odu i stanu kod Šatora od sastanka.",
        "15": "Tada se Gospod ukaza u Šatoru u stubu od oblaka. Stub od oblaka je stajao na ulazu u Šator.",
        "16": "Gospod reče Mojsiju: „Evo, ti ćeš uskoro otpočinuti sa svojim precima, a ovaj narod će početi da bludniči sa drugim bogovima iz strane zemlje u koju će ući. Mene će napustiti i prekršiti savez koji sam sklopio sa njim.",
        "17": "U taj dan će planuti moj gnev na njih, pa ću ih napustiti i sakriti svoje lice od njih. A kad ih u taj dan snađu velika zla i nevolje, govoriće: ’Nisu li me snašle ove nevolje zato što moj Bog nije u mojoj sredini?’",
        "18": "U taj dan ću sigurno sakriti svoje lice zbog sveg zla što je učinio, okrenuvši se drugim bogovima.",
        "19": "A sad napiši sebi ovu pesmu. Neka je nauče Izrailjci! Nauči ih da je pevaju! Ta će pesma biti moje svedočanstvo protiv Izrailjaca.",
        "20": "Kad ih odvedem u zemlju za koju sam se zakleo njihovim ocima, u zemlju kojom teku mleko i med, kad se najedu i ugoje, okrenuće se drugim bogovima i služiće im, a mene će prezreti i prekršiće moj savez.",
        "21": "A kad ih snađu velika zla i nevolje, pevaće im se ova pesma za svedočanstvo, jer je tvoje potomstvo neće zaboraviti. Ja, naime, znam njihove namere koje još danas snuju, i pre nego što ih uvedem u zemlju za koju sam se zakleo.“",
        "22": "Tog dana je Mojsije napisao ovu pesmu i naučio Izrailjce pesmi.",
        "23": "A Isusu, sinu Navinovom, zapovedi i reče: „Budi jak i odvažan, jer ćeš ti uvesti Izrailjce u zemlju za koju sam im se zakleo. Ja ću biti s tobom.“",
        "24": "Kad je Mojsije do kraja upisao u knjigu sve reči ovoga Zakona,",
        "25": "zapovedio je Levitima, koji nose Kovčeg saveza Gospodnjeg:",
        "26": "„Uzmite knjigu ovoga Zakona i stavite je pokraj Kovčega saveza Gospoda, Boga vašeg. Neka bude tamo kao svedok protiv tebe.",
        "27": "Jer, ja znam tvoju nepokornost i tvoju tvrdovratost. Ako ste buntovni prema Gospodu danas, dok još živim sa vama, koliko ćete više biti buntovni posle moje smrti!",
        "28": "Saberite k meni sve starešine svojih plemena i svoje nadglednike da im na uši kažem ove reči, i da pozovem nebo i zemlju za svedoke protiv njih.",
        "29": "Znam, naime, da ćete se posle moje smrti iskvariti i skrenuti s puta na koji sam vas uputio. U poslednjim danima snaći će vas nesreća, jer ćete činiti što je zlo u očima Gospoda i gneviti ga delima svojih ruku.“",
        "30": "Tada je Mojsije na uši celog izrailjskog zbora do kraja izgovorio ovu pesmu."
    },
    "32": {
        "1": "Čujte, nebesa, govoriću, slušaj, zemljo, besedu usta mojih.",
        "2": "Kao kiša neka daždi pouka moja, kao rosa nek se spusti beseda moja, kao pljusak na mladu travu, kao sitna kiša na mlado bilje.",
        "3": "Jer, objaviću ime Gospodnje, veličajte Boga našega!",
        "4": "On je Stena, bez mane je delo njegovo, jer pravedni su svi putevi njegovi. Bog je veran, on je besprekoran, pravedan je on i pravičan.",
        "5": "A oni se iskvariše, nisu više deca njegova, jer srama nemaju, naraštaj su opak i izopačen.",
        "6": "Zar ovako vraćaš Gospodu, narode bezumni i nemudri? Nije li on tvoj otac koji te je stvorio, koji te je načinio i ojačao?",
        "7": "Spomenite se davnih dana, rasudite o godinama minulih vekova. Upitaj svog oca, on će ti objasniti, i svoje starešine, oni će ti reći.",
        "8": "Kad je Svevišnji delio nasledstvo narodima, kad je delio potomke ljudske, postavio je granice narodima, prema broju sinova Izrailjevih.",
        "9": "Jer, nasledstvo Gospodnje, narod je njegov, Jakov je deo njegov, njegovo je on nasledstvo.",
        "10": "Našao ga je u zemlji pustinjskoj, u pustari strašnoj gde ničega nema. Branio ga je, zbrinuo ga i zaštitio ko zenicu oka svoga.",
        "11": "Kao što orao bdi nad svojim gnezdom, i lebdi nad svojim ptićima, kao što širi svoja krila i uzima ih, te ih nosi na svojim perima,",
        "12": "tako ih je sam Gospod vodio; drugog boga ne bi pored njega.",
        "13": "Na visine ga je zemaljske posadio, te je jeo urod sa polja, hranio ga medom iz litice, i uljem iz najtvrđe stene;",
        "14": "maslom od stoke, mlekom od stada, ovnovima i jarcima vasanskim i pšenicom ponajboljom. Pio si vino, krv grožđa.",
        "15": "Ugojio se Ješurun, uzjogunio se, usalio si se, okrupnjao i nasitio, ostavio je Boga koji ga je načinio, otpao je od Stene svoga spasenja.",
        "16": "Bogovima tuđim ljubomoru mu izazvaše, i idolima odvratnim gnev mu raspališe.",
        "17": "Zlodusima, a ne Bogu, žrtve su prinosili, bogovima koje nisu poznavali, bogovima novim, skoro prispelim, koje preci vaši poznavali nisu.",
        "18": "Zanemario si Stenu koja te je začela, zaboravio Boga, koji te je rodio.",
        "19": "Video je to Gospod, pa ih je odbacio, jer sinovi ga i ćerke razgneviše.",
        "20": "Tada reče: „Svoje lice ću od njih sakriti, da vidim kako će svršiti; jer naraštaj su oni izopačeni, deca koja nemaju vernosti.",
        "21": "Na ljubomoru su me izazvali, bogom koji Bog nije, razgnevili me svojim ništavilima. Zato ću ih učiniti ljubomornim narodom koji nije narod, razdražiću ih narodom bezumnim.",
        "22": "Jer, moj gnev je vatru zapalio, i goreće sve do dubina Sveta mrtvih; progutaće i zemlju i plod njen, spaliće temelje gorske.",
        "23": "Stoga, nevolje ću na njih zgrnuti, na njih ću svoje odapeti strele.",
        "24": "Glad će ih poharati, satrće ih pošasti i ljute zaraze! Čeljusti zverske na njih ću poslati, s otrovom gmizavaca što puze u prašini.",
        "25": "Napolju će mač uzimati decu, a unutra će užas obuzimati kako momka, tako i devojku, kako dojenče, tako sedu glavu.",
        "26": "Rekao bih: ’U prah ću ih smrviti, njih ću izbrisati iz sećanja ljudi’,",
        "27": "da mi nije do gnevnoga neprijatelja: dušmani bi se njihovi mogli prevariti, govoreći: ’Naša ih je ruka nadjačala, sve to Gospod nije učinio.’“",
        "28": "Jer, oni su narod što nema razuma, rasuđivanja među njima nema.",
        "29": "Kad bi samo bili mudri, to bi oni razmotrili, shvatili bi svoj svršetak.",
        "30": "Zar bi jedan mogao da goni hiljadu, i da dvojica deset hiljada poteraju, da ih Stena njihova nije prodala, da ih Gospod njima nije izručio.",
        "31": "Jer, stena njihova nije kao naša Stena; to i dušmani naši mogu da prosude.",
        "32": "Jer, vino njihovo, od loze je sodomske, a sa polja gomorskih. Grožđe je njegovo, grožđe otrovano, grozdovi mu sama gorčina.",
        "33": "Vino je njihovo otrov zmijin i ljuti je otrov aspidin.",
        "34": "„Nije li on bezbedan kod mene, zapečaćen u mojim riznicama?",
        "35": "Moja je osveta! Ja ću uzvratiti, kad im noga bude posrnula. Jer blizu je dan njihove nesreće, propast njihova brzo se primiče.“",
        "36": "Gospod će suditi svome narodu, na svoje će se sluge sažaliti, kad vidi da ih snaga napušta, da kraj dođe robu i slobodnom.",
        "37": "Pitaće: „Gde su sada bogovi njihovi, gde li stena kojom se zaklanjaše?",
        "38": "Jeli su salo njihovih žrtava, i pili vino njihovih izlivnica. Neka ustanu da vam pomognu, nek vam oni budu zaštita.",
        "39": "Vidite sada da sam ja onaj, i da drugog boga pored mene nema. Ja usmrćujem i ja oživljujem, ja ranjavam i ja zaceljujem; iz moje se ruke niko ne izbavlja.",
        "40": "Dižem svoju ruku prema nebu i kažem: Ne bio ja živ do veka,",
        "41": "ako ne naoštrim mač svoj sjajni, da sud uzmem u svoje ruke, da odmazdom vratim dušmanima, i otplatim onima koji mene mrze.",
        "42": "Svoje strele napojiću krvlju, mač moj naješće se mesa: krvlju poklanih i zarobljenih, i dugokosim glavama čelnika dušmanskih.“",
        "43": "Radujte se, puci, narode njegov, jer krv će slugu svojih osvetiti, odmazdom će uzvratiti svojim dušmanima, i otkupiće svoju zemlju i svoj narod.",
        "44": "Mojsije dođe sa Osijom, sinom Navinovim, i izgovori sve reči ove pesme na uši sveg naroda.",
        "45": "Kad je Mojsije završio da saopštava sve ove reči celom Izrailju,",
        "46": "rekao im je: „Uzmite k srcu sve reči kojima vas upozoravam danas. Naredićeš svojoj deci da drže i vrše sve reči ovoga Zakona.",
        "47": "Ovo nisu prazne reči; one su vaš život. Vršeći ih, dugo ćete živeti u zemlji koju ćete zauzeti kad pređete preko Jordana.“",
        "48": "Tog istog dana, Gospod reče Mojsiju:",
        "49": "„Popni se na ovu goru Avarim, goru Navav, koja je u zemlji moavskoj, kod Jerihona, i pogledaj zemlju hanansku, koju dajem sinovima Izrailjevim u nasledstvo.",
        "50": "Tamo na gori na koju se penješ ćeš umreti i pridružiti se svome narodu, kao što je tvoj brat Aron umro na gori Or, pridruživši se svome narodu.",
        "51": "Jer vi ste mi se izneverili pred Izrailjcima, u vreme Merive kadiske u pustinji Cin, kad niste pokazali moju svetost pred Izrailjcima.",
        "52": "Zato ćeš samo izdaleka videti zemlju, ali u tu zemlju, koju dajem narodu izrailjskom, nećeš ući.“"
    },
    "33": {
        "1": "Ovo je blagoslov, kojim je Mojsije, čovek Božiji, blagoslovio narod izrailjski pred svoju smrt.",
        "2": "Reče: „Siđe Gospod sa Sinaja, sa Sira se njemu objavi, zablista s gore Farana, s hiljadama svojih svetih dođe, u desnici mu plamen Zakona.",
        "3": "Da, ti voliš narode, svi sveti njegovi u ruci su tvojoj! Pred tvoje su noge pali, učeći se tvojim rečima.",
        "4": "Mojsije nam Zakon predade, u nasledstvo zbora Jakovljeva.",
        "5": "Neka bude cara u Ješurunu, kad glavari se narodni sakupe, zajedno s plemenima Izrailjevim.",
        "6": "Neka živi Ruvim, neka ne izumre, nek mu uvek šačica preostane!“",
        "7": "A za Judu reče ovo: „Usliši, Gospode, glas Judin, i dovedi ga njegovom narodu. Nek rukama svojim pravo svoje brani, pomoć mu budi protiv dušmana njegovih.“",
        "8": "A za Levija reče: „Tumimi i Urimi tvoji, Gospode, pripadaju tvom vernom čoveku. Njega si kušao kod Mase, s njim se svađao kod voda merivskih.",
        "9": "On kaže o ocu svome i majci svojoj: ’Ne vidim ih!’ Braću svoju ne prepoznaje, decu svoju ne primećuje; jer tvoje je naredbe vršio i tvoj savez čuvao.",
        "10": "On Jakova uči tvojim odredbama, i Izrailja tvome Zakonu. On kad prinosi tvojim nozdrvama, i svespalnicu na tvoj žrtvenik.",
        "11": "Blagoslovi, Gospode, snagu njegovu, i prihvati dela ruku njegovih. Slomi bedra onih što ustaju na njega, da ne ustanu više njegovi mrzitelji.“",
        "12": "Za Venijamina reče: „Gospodnji je on miljenik, spokojno kod njega počiva; On ga štiti svakodnevno, u naručju njegovom prebiva.“",
        "13": "Za Josifa reče: „Nek Gospod blagoslovi zemlju njegovu, obiljem rose sa nebesa, te vodom iz dubine što leži pod zemljom;",
        "14": "obiljem plodova koje daje sunce, obiljem uroda što daju meseci;",
        "15": "prvinom drevnih gora, i obiljem večnih brda;",
        "16": "obiljem zemlje i njene punine, dobrom voljom onog što u grmu prebiva. Sve to nek se spusti na glavu Josifovu, na teme posvećenog među svojom braćom.",
        "17": "Veličanstvom je kao vo prvenac, rogovi mu kao bivolovi. Njima on probada narode, sve do krajeva zemaljskih. Takvo je mnoštvo hiljada Jefremovih, takve su hiljade Manasijine.“",
        "18": "Za Zavulona reče: „Raduj se, Zavulone, u svojim pohodima, i ti, Isahare, u svojim šatorima!",
        "19": "Na planinu će pozvati narode, da prinesu žrtve pravedne; crpiće od obilja mora, od blaga koje pesak krije.“",
        "20": "A za Gada reče: „Nek je blagosloven onaj što širi granice Gadove! Kao lav u zasedi leži, te razdire rame i glavu.",
        "21": "Izabrao je za sebe prvinu, određenu za glavara. Došao je s glavarima naroda i pravdu Gospodnju izvršio, i odredbe njegove s Izrailjem.“",
        "22": "Za Dana reče: „Dan je lavić, što skače iz Vasana.“",
        "23": "Za Neftalima reče: „Neftalim je milošću nasićen, i ispunjen blagoslovom Gospodnjim, zapad i jug on će zauzeti. “",
        "24": "Za Asira reče: „Blagosloven bio Asir među sinovima, nek miljenik bude među svojom braćom, i nek svoje noge u ulje umače.",
        "25": "Nek ti brave budu od železa i bronze, nek ti snaga traje u sve tvoje dane.",
        "26": "Niko nije kao Bog Ješurunov, koji po nebesima jezdi da ti u pomoć stigne, i po oblacima u svome veličanstvu.",
        "27": "Bog iskonski tvoje je utočište, večne mišice njegove podižu te; on pred tobom tera tvoga dušmana, i govori: ’Istrebi!’",
        "28": "U spokojstvu živi Izrailj, izdvojen je izvor Jakovljev u zemlji žita i mladog vina, gde nebesa rosom dažde.",
        "29": "Srećan li si, Izrailju! Ko je kao ti, narode, koga Gospod izbavlja? On ti je štit – tvoja odbrana, On je mač tvoj – tvoja pobeda. Dušmani tvoji puziće pred tobom, a ti ćeš im po leđima gaziti. “"
    },
    "34": {
        "1": "S moavskih poljana, Mojsije se popeo na brdo Navav, na vrhunac Fasge, nasuprot Jerihonu. Odatle mu je Gospod dao da vidi celu zemlju: Galad sve do Dana,",
        "2": "celo Neftalimovo područje, zemlju Jefremovu i Manasijinu, svu Judinu zemlju do Zapadnog mora,",
        "3": "Negev sa okolinom Jerihonske doline, i Palmov grad do Soara.",
        "4": "Gospod mu reče: „Ovo je zemlja za koju sam se zakleo Avrahamu, Isaku i Jakovu, rekavši: ’Tvome potomstvu ću je dati.’ Tebi sam dozvolio da je vidiš svojim očima, ali tamo nećeš ući.“",
        "5": "Mojsije, sluga Gospodnji, umre tamo, u zemlji moavskoj, po reči Gospodnjoj.",
        "6": "On ga je sahranio tamo, u dolini, u zemlji moavskoj, nasuprot Vet-Fegoru. Do dana današnjeg niko nije saznao gde je njegov grob.",
        "7": "Mojsiju je bilo stotinu dvadeset godina kad je umro. Oko mu nije oslabilo, niti ga je snaga napustila.",
        "8": "Izrailjci su trideset dana oplakivali Mojsija na moavskim poljanama. Tako su se završili dani oplakivanja i žaljenja za Mojsijem.",
        "9": "Isus, sin Navinov, je bio ispunjen duhom mudrosti jer je Mojsije položio svoje ruke na njega. Izrailjci su ga slušali i činili kako je Gospod zapovedio Mojsiju.",
        "10": "U Izrailju se više nije pojavio prorok kao Mojsije, koga je Gospod poznavao licem u lice.",
        "11": "Njega je Gospod poslao u Egipat da učini sve one znakove i čudesa protiv faraona, njegovih dvorana i cele njegove zemlje,",
        "12": "putem njegove moćne ruke i strašnih dela, koje je Mojsije učinio na oči celog Izrailja."
    }
}