{
    "1": {
        "1": "Posle smrti Mojsija, sluge Gospodnjeg, reče Gospod Isusu, sinu Navinovom, Mojsijevom pomoćniku:",
        "2": "„Moj sluga Mojsije je mrtav. A ti se sada spremi da pređeš preko ovog Jordana, ti i sav ovaj narod, u zemlju koju dajem Izrailjcima.",
        "3": "Ja ću vam dati svako mesto gde bude stupila vaša noga, kao što sam obećao Mojsiju.",
        "4": "Granica će vam se protezati od pustinje i Livana, sve do velike reke, reke Eufrata – sva zemlja Hetita – i do Sredozemnog mora na zapadu.",
        "5": "Niko neće moći da ti se odupre celog tvog života. Kao što sam bio sa Mojsijem, tako ću biti sa tobom; neću odstupiti od tebe, niti ću te ostaviti.",
        "6": "Budi jak i odvažan, jer ti ćeš dati ovom narodu u posed ovu zemlju, za koju sam se zakleo njihovim ocima da ću je njima dati.",
        "7": "Samo budi jak i veoma odvažan da držiš i vršiš sav Zakon koji ti je naložio moj sluga Mojsije. Ne odstupaj od njega ni desno ni levo, da bi bio uspešan gde god da pođeš.",
        "8": "Neka se knjiga ovoga Zakona ne razdvaja od tvojih usta. Razmišljaj o njoj danju i noću, kako bi verno držao sve što je u njoj zapisano. Samo će ti tada dobro ići na tvom putu i imaćeš uspeha.",
        "9": "Zar ti nisam zapovedio: ’Budi jak i odvažan! Ne plaši se i ne strahuj, jer je s tobom Gospod, Bog tvoj, gde god da kreneš.’“",
        "10": "Zatim je Isus zapovedio nadglednicima naroda:",
        "11": "„Prođite kroz tabor i naredite narodu: ’Snabdejte se hranom, jer ćete za tri dana preći preko ovog Jordana, da biste ušli u zemlju koju vam Gospod, Bog vaš, daje u posed.’“",
        "12": "A Ruvimovom i Gadovom plemenu, i polovini Manasijinog plemena, Isus reče:",
        "13": "„Setite se naloga koji vam je dao Mojsije, sluga Gospodnji: ’Gospod, Bog vaš, koji vam daje počinak, dao vam je ovu zemlju.’",
        "14": "Vaše žene, deca i stada neka ostanu u zemlji koju vam je dao Mojsije s one strane Jordana. A svi vi ratnici, krenite naoružani ispred svoje braće, pa im pomozite,",
        "15": "dok Gospod ne da počinka vašoj braći kao vama. A kad i oni zauzmu zemlju koju vam daje Gospod, Bog vaš, vi se vratite i zaposednite svoju zemlju, koju vam je Mojsije, sluga Gospodnji, dao na drugoj strani Jordana, prema istoku.“",
        "16": "Oni odgovoriše Isusu: „Učinićemo sve što si nam zapovedio, i poći ćemo gde god nas pošalješ.",
        "17": "Kao što smo slušali Mojsija, tako ćemo slušati tebe. Samo neka Gospod, Bog tvoj, bude s tobom kao što je bio s Mojsijem.",
        "18": "A ko se pobuni protiv tvoje naredbe i ne posluša tvoje reči u svemu što mu zapovediš, neka se pogubi. Samo budi jak i odvažan!“"
    },
    "2": {
        "1": "Isus, sin Navinov, je iz Sitima tajno poslao dvojicu uhoda. Rekao im je: „Idite i izvidite zemlju i Jerihon.“ Oni su otišli i došli k jednoj ženi, bludnici, koja se zvala Rahava, i tamo prenoćili.",
        "2": "To je javljeno jerihonskom caru: „Evo, noćas su došli neki ljudi, Izrailjci, da uhode zemlju.“",
        "3": "Tada je jerihonski car poslao ljude k Rahavi, i poručio: „Izvedi ljude koji su došli k tebi i ušli u tvoju kuću, jer su došli da uhode celu zemlju.“",
        "4": "Međutim, žena je odvela ona dva čoveka i sakrila ih. Zatim je rekla: „Jeste, ti ljudi su došli k meni, ali ja nisam znala odakle su.",
        "5": "A kada se uveče zatvarala gradska kapija, ti ljudi su otišli. Ne znam kuda su se zaputili. Požurite za njima, da ih stignete.“",
        "6": "U stvari, ona ih je bila odvela na krov i sakrila ih među snoplje lana koje je razastrla na krovu.",
        "7": "Ljudi su se onda dali u poteru za njima prema Jordanu, sve do gaza reke. Kad su gonioci izašli, gradska kapija se zatvorila za njima.",
        "8": "A pre nego što su uhode otišle na počinak, ona se popela k njima na krov",
        "9": "i rekla im: „Znam da vam je Gospod predao ovu zemlju, jer nas je obuzeo užas od vas, pa strepe od vas svi žitelji zemlje.",
        "10": "Čuli smo, naime, kako je Gospod isušio vodu Crvenoga mora pred vama kada ste izašli iz Egipta, i šta je učinio Ogu i Sihonu, dvojici amorejskih careva, s druge strane Jordana, koje ste istrebili.",
        "11": "Kad smo to čuli, sišlo nam je srce u pete, tako da nijednome čoveku nije ostalo hrabrosti da vam se odupre, jer Gospod, Bog vaš, jeste Bog koji je gore na nebesima i dole na zemlji.",
        "12": "Sada mi se zakunite Gospodom da ćete iskazati milost mojoj porodici, kao što sam ja vama iskazala milost. Dajte mi pouzdan znak",
        "13": "da ćete mi poštedeti oca i majku, braću i sestre i sve njihove, i da ćete nas izbaviti od smrti.“",
        "14": "Ljudi joj odgovoriše: „Svojim životom jamčimo za vas! Ako nas ne izdate, iskazaćemo vam milost i vernost, kad nam Gospod preda zemlju.“",
        "15": "Tada ih je Rahava konopcem spustila kroz prozor, jer je njena kuća bila naslonjena na gradski zid, tako da je živela na zidu.",
        "16": "Još im je rekla: „Idite u gore da vas ne stignu vaši gonioci. Krijte se tri dana, dok se potera ne vrati; onda idite svojim putem.“",
        "17": "Ljudi joj rekoše: „Tvoja zakletva kojom si nas zaklela neće nas obavezivati,",
        "18": "ukoliko, kad uđemo u zemlju, ne privežeš ovu crvenu vrpcu za prozor kroz koji nas spuštaš. Onda sakupi kod sebe, u svojoj kući, svoga oca i svoju majku i svoju braću i svu svoju porodicu.",
        "19": "Ko stupi napolje preko praga tvoje kuće, krv njegova na njegovu glavu, mi nismo odgovorni. Ako neko rukom takne nekog od onih koji su sa tobom u kući, krv njegova pašće na naše glave.",
        "20": "A ako nas izdaš, tvoja zakletva kojom si nas zaklela neće nas obavezivati.“",
        "21": "Ona odgovori: „Neka bude kako ste rekli!“ Zatim ih je otpremila i oni odoše. Ona je, pak, privezala crvenu vrpcu za prozor.",
        "22": "Oni odoše i dođoše u goru. Tamo su proveli tri dana, dok se potera nije vratila. Gonioci su ih svuda tražili, ali ih nisu našli.",
        "23": "Tada su se dve uhode vratile: sišli su s gore i došli k Isusu, sinu Navinovom, pa su mu ispričali sve što ih je snašlo.",
        "24": "Rekli su Isusu: „Gospod je predao celu zemlju u naše ruke; od nas strepe svi žitelji zemlje.“"
    },
    "3": {
        "1": "Isus porani i sa svim Izrailjcima krene iz Sitima. Dođu do Jordana, pa tamo, kod prelaza, prenoće.",
        "2": "Nakon tri dana, vojni zapovednici prođu taborom",
        "3": "i zapovede narodu: „Čim vidite da sveštenici Leviti nose Kovčeg saveza Gospoda, Boga vašega, vi krenite sa vašeg mesta i idite za njima.",
        "4": "Međutim, neka rastojanje između vas i Kovčega bude oko dve hiljade lakata. Ne prilazite mu bliže, da biste znali kojim putem da idete, jer tim putem niste putovali ranije.“",
        "5": "Zatim Isus reče narodu: „Posvetite se, jer će Gospod sutra učiniti čudesa među vama.“",
        "6": "A sveštenicima reče: „Ponesite Kovčeg saveza i krenite ispred naroda.“ Oni ponesu Kovčeg saveza i krenu ispred naroda.",
        "7": "Gospod reče Isusu: „Ovog istog dana ću početi da te uzvisujem u očima celog Izrailja, da znaju da ću biti sa tobom kao što sam bio sa Mojsijem.",
        "8": "Ti zapovedi sveštenicima koji nose Kovčeg saveza: ’Kada stignete do ruba voda jordanskih, stanite u Jordan.’“",
        "9": "Onda Isus reče Izrailjcima: „Priđite ovde i čujte reči Gospoda Boga vašega.“",
        "10": "Isus reče: „Po ovome ćete znati da je živi Bog među vama: on će terati ispred vas Hanance, Hetite, Evejce, Ferežane, Gergešane, Amorejce i Jevusejce.",
        "11": "Evo, Kovčeg saveza Gospoda cele zemlje ići će pred vama u Jordan.",
        "12": "A sada odaberite među sobom dvanaest ljudi iz plemena Izrailjevih, od svakog plemena po jednog.",
        "13": "Čim stopala sveštenika koji nose Kovčeg Gospoda, Vladara cele zemlje, stupe u vode Jordana, razdeliće se vode Jordana što teku od gore i ostati da stoje kao brana.“",
        "14": "Kad je narod krenuo iz svojih šatora da pređe preko Jordana, sveštenici koji nose Kovčeg saveza su bili ispred naroda.",
        "15": "Tek što su nosači Kovčega došli do Jordana i noge sveštenika koji nose Kovčeg dotakle rub vode (a tokom sveg vremena žetve Jordan plavi svoje obale),",
        "16": "vode koje teku od gore su stale i uspravile se kao brana veoma daleko odatle, kod Adama, grada koji se nalazi pokraj Sartana, dok je voda koja se spušta do mora Arave – Mrtvog mora, potpuno otekla. Narod je, pak, prelazio prema Jerihonu.",
        "17": "Sveštenici koji nose Kovčeg saveza Gospodnjeg su nepomično stajali na suvom usred Jordana, dok sav Izrailj nije prešao preko Jordana."
    },
    "4": {
        "1": "Kad je sav narod prešao preko Jordana, Gospod reče Isusu:",
        "2": "„Odaberite dvanaestoricu ljudi, po jednog iz svakog plemena,",
        "3": "i zapovedite im: ’Uzmite dvanaest kamenova iz sredine Jordana sa mesta gde stoje noge sveštenika. Ponesite ih sa sobom i postavite ih na mesto gde ste proveli noć.’“",
        "4": "Isus je tada pozvao dvanaestoricu ljudi iz Izrailjevih plemena, koje je odredio, po jednog čoveka iz svakog plemena",
        "5": "i rekao im: „Pođite ispred Kovčega Gospoda, Boga vašega, usred Jordana i neka svaki čovek digne na rame po jedan kamen, prema broju Izrailjevih plemena.",
        "6": "To će biti znak među vama. A kad vas danas-sutra vaša deca zapitaju: ’Šta vam predstavlja ovo kamenje?’,",
        "7": "vi im recite: ’Vode Jordana su se razdelile pred Kovčegom saveza Gospodnjeg, dok je prolazio preko Jordana. Neka ovo kamenje izrailjskom narodu bude doveka za spomen.’“",
        "8": "Izrailjci učine onako kako im je zapovedio Isus. Uzmu dvanaest kamenova iz sredine Jordana, prema broju Izrailjevih plemena, prenesu ih do svoga prenoćišta i tamo ih polože, kao što je Gospod rekao Isusu.",
        "9": "Zatim je Isus postavio dvanaest kamenova usred Jordana, na mesto gde su bile noge sveštenika koji su nosili Kovčeg saveza. Tamo stoje do dana današnjega.",
        "10": "A sveštenici koji su nosili Kovčeg su stajali usred Jordana, sve dok nije bilo izvršeno sve što je Gospod zapovedio Isusu da narod izvrši, baš kao što je Mojsije zapovedio Isusu. Tako je narod brzo prešao.",
        "11": "A kad je sav narod prešao, prešao je i Kovčeg saveza Gospodnjeg sa sveštenicima koji su stali ispred naroda.",
        "12": "Prešli su i Ruvimovci, Gadovci i polovina plemena Manasijinog u bojnom poretku, i stali na čelo Izrailjaca, kao što im je naredio Mojsije.",
        "13": "Oko četrdeset hiljada naoružanih ljudi prešlo je pred Gospodom da ratuju na Jerihonskim poljanama.",
        "14": "Tog dana je Gospod uzvisio Isusa u očima celog Izrailja. Poštovali su ga kao što su poštovali Mojsija celog njegovog veka.",
        "15": "Onda je Gospod rekao Isusu:",
        "16": "„Zapovedi sveštenicima koji nose Kovčeg svedočanstva da izađu iz Jordana.“",
        "17": "Isus zapovedi sveštenicima: „Izađite iz Jordana!“",
        "18": "Čim su sveštenici, koji nose Kovčeg saveza Gospodnjeg, izašli iz sredine Jordana i njihove noge stupile na suvo, vrati se voda Jordana na svoje mesto, plaveći svoje obale kao i ranije.",
        "19": "Narod je izašao iz Jordana desetoga dana prvoga meseca. Utaborili su se u Galgalu, kod istočne granice Jerihona.",
        "20": "A onih dvanaest kamenova što su ih uzeli iz Jordana, Isus je postavio u Galgalu.",
        "21": "Zatim je rekao Izrailjcima: „Kad vas danas-sutra zapitaju vaša deca: ’Šta predstavlja ovo kamenje?’,",
        "22": "vi ih poučite: ’Izrailj je po suvom prešao preko Jordana,",
        "23": "zato što je Gospod, Bog vaš, isušio vode Jordana pred vama dok nismo prošli, kao što je Gospod, Bog vaš, učinio sa Crvenim morem, kad ga je isušio pred nama dok nismo prošli.",
        "24": "To je zbog toga da bi svi narodi zemlje znali koliko je jaka ruka Gospodnja, i da biste se vi uvek bojali Gospoda, Boga svoga.’“"
    },
    "5": {
        "1": "Kad su svi amorejski carevi s one strane Jordana na zapadu i svi hananski carevi u primorju, čuli da je Gospod isušio vode Jordana pred Izrailjcima dok nisu prošli, sišlo im je srce u pete, pa su izgubili hrabrost pred Izrailjcima.",
        "2": "U to vreme je Gospod rekao Isusu: „Načini sebi kamene noževe i obreži Izrailjce ponovo, po drugi put. “",
        "3": "Isus je načinio sebi kamene noževe i obrezao Izrailjce na Brežuljku obrezaka.",
        "4": "A evo zašto ih je Isus obrezao: kad je sav narod izašao iz Egipta, svi muškarci, svi ljudi sposobni za rat, bili su pomrli na putu kroz pustinju kada su napustili Egipat.",
        "5": "Naime, sve to ljudstvo koje je izašlo bilo je obrezano, ali svi oni koji su se rodili u pustinji tokom puta, nakon što su izašli iz Egipta, bili su neobrezani.",
        "6": "Izrailjci su četrdeset godina išli po pustinji, dok nisu pomrli svi ljudi sposobni za rat, koji su izašli iz Egipta, jer nisu poslušali glas Gospodnji. Zato im se Gospod zakleo da im neće dati da vide zemlju za koju se Gospod zakleo njihovim ocima da će je dati nama – zemlju u kojoj teku mleko i med.",
        "7": "Ipak, umesto njih je podigao njihove sinove koje je Isus obrezao; oni su još uvek bili neobrezani, jer nisu bili obrezani na putu.",
        "8": "A kad je sav narod bio obrezan, ostali su u taboru sve dok se nisu oporavili.",
        "9": "Tada Gospod reče Isusu: „Danas sam uklonio sa vas sramotu egipatsku.“ Zato se to mesto zove „Galgal“, sve do dana današnjeg.",
        "10": "Izrailjci su se utaborili u Galgalu. Tu, na Jerihonskim poljanama su proslavili Pashu uveče, četrnaestog dana u mesecu.",
        "11": "A sutradan posle Pashe, jeli su od plodova zemlje: beskvasni hleb i prženo zrnevlje žita.",
        "12": "Čim su počeli da se hrane plodovima zemlje, mana je prestala da pada. Tako Izrailjci nisu više imali manu; te godine su jeli od uroda hananske zemlje.",
        "13": "Dok je Isus boravio kod Jerihona, podigao je pogled i ugledao čoveka kako stoji pred njim sa isukanim mačem u svojoj ruci. Isus mu priđe i upita ga: „Jesi li za nas ili za naše neprijatelje?“",
        "14": "Ovaj mu odgovori: „Ne, ja sam kapetan vojske Gospodnje i sada sam došao.“ Isus pade ničice pred njim, pokloni mu se i reče: „Šta moj gospodar zapoveda svome sluzi?“",
        "15": "Kapetan vojske Gospodnje reče Isusu: „Skini obuću sa svojih nogu, jer je mesto na kome stojiš sveto.“ Isus učini tako."
    },
    "6": {
        "1": "A Jerihon je bio zatvoren i jako utvrđen pred Izrailjcima; niko nije izlazio niti ulazio.",
        "2": "Tada Gospod reče Isusu: „Pogledaj, predaću u tvoje ruke Jerihon, njegovog cara i njegove ratnike.",
        "3": "Svi vi, ratnici, obiđite oko grada jedanput. Tako činite šest dana.",
        "4": "Neka sedam sveštenika nose sedam truba od ovnujskih rogova pred Kovčegom. Sedmoga dana obiđite oko grada sedam puta, a sveštenici neka zatrube u trube.",
        "5": "Kad se truba od ovnujskog roga oglasi otegnutim zvukom, neka sav narod, čim čuje glas trube, vikne u sav glas, pa će pasti zidovi grada. Tada sav narod neka krene u napad, svaki odande gde se zadesi.“",
        "6": "Isus, sin Navinov, pozva sveštenike i reče im: „Ponesite Kovčeg saveza, a sedam sveštenika neka ponesu sedam truba od ovnujskih rogova ispred Kovčega Gospodnjeg.“",
        "7": "A narodu reče: „Pođite i obiđite oko grada, a ratnici neka idu ispred Kovčega Gospodnjeg.“",
        "8": "Kad je Isus to zapovedio narodu, krenuše sveštenici koji nose sedam truba od ovnujskih rogova pred Gospodom. Trubili su u rogove, a Kovčeg saveza je išao za njima.",
        "9": "Ratnici su išli ispred sveštenika koji su trubili u rogove, dok je ostali narod išao za Kovčegom. Išli su tako dok je odzvanjao zvuk truba.",
        "10": "Isus je bio zapovedio narodu: „Ne vičite i ne dižite glas, i neka reč ne pređe preko vaših usana, sve do dana kada vam kažem: ’Vičite!’ Tada vičite.“",
        "11": "Onda je naredio da Kovčeg Gospodnji obiđe jednom oko grada, pa su se vratili u tabor i prenoćili u njemu.",
        "12": "Sledećeg dana Isus porani, a sveštenici podignu Kovčeg Gospodnji.",
        "13": "Sedam sveštenika koji su nosili sedam truba od ovnujskih rogova išli su pred Kovčegom Gospodnjim i trubili u rogove. Ratnici su stupali pred njima, a ostali narod je išao za Kovčegom Gospodnjim dok su trube odjekivale.",
        "14": "I drugog dana su jednom obišli oko grada, pa su se vratili u tabor. Tako su činili šest dana.",
        "15": "Sedmoga dana u osvit zore porane i na isti način obiđu sedam puta oko grada. Samo su toga dana obišli oko grada sedam puta.",
        "16": "Kad su sveštenici sedmi put zatrubili u rogove, Isus reče narodu: „Vičite, jer vam je Gospod predao grad!",
        "17": "Neka grad i sve što je u njemu bude posvećeno Gospodu za uništenje. Samo Rahava bludnica neka ostane u životu, ona i svi koji su sa njom u kući, zato što je sakrila uhode koje smo poslali.",
        "18": "A vi se držite dalje od onoga što je posvećeno za uništenje, da ne biste sami bili izručeni uništenju: ako uzmete nešto od onoga što je posvećeno za uništenje, izložićete uništenju izrailjski tabor i navući na njega propast.",
        "19": "Sve srebro, zlato, bronzano i gvozdeno posuđe posvećeno je Gospodu; neka se donese u riznicu Gospodnju.“",
        "20": "Tako je narod povikao na glas truba. Čim je čuo glas truba, narod kliknu gromkim glasom, a zidine grada padoše. Narod onda krenu na grad, svako odande gde se zadesio, pa osvojiše grad.",
        "21": "Izručili su kletom uništenju sve koji su se našli u gradu: pobili su mačem muškarce i žene, mlado i staro, volove, ovce i magarce.",
        "22": "A onoj dvojici što su uhodili zemlju, Isus reče: „Idite u kuću one žene bludnice i izvedite je odande, nju i sve njene, kao što ste joj se zakleli!“",
        "23": "Mladići, uhode, odu i izvedu Rahavu, njenog oca i njenu majku, njenu braću i sve njene. Izveli su svu njenu rodbinu i smestili ih izvan izrailjskog tabora.",
        "24": "A grad i sve što je u njemu su spalili ognjem. Samo su srebro i zlato, te bronzano i gvozdeno posuđe stavili u riznicu Doma Gospodnjeg.",
        "25": "Isus je poštedeo bludnicu Rahavu i dom njenog oca, i sve što je bilo njeno. Ona je ostala među Izrailjcima sve do dana današnjega, jer je sakrila uhode koje je Isus poslao da uhode Jerihon.",
        "26": "U to vreme je Isus izrekao ovu kletvu: „Proklet bio čovek pred Gospodom, koji ponovo podigne i sazida ovaj grad, Jerihon. Položio mu temelje po cenu svoga prvenca, a vrata po cenu svoga najmlađega!“",
        "27": "Gospod je bio sa Isusom i glas o njemu se pročuo po celoj zemlji."
    },
    "7": {
        "1": "Međutim, Izrailjci su se teško ogrešili o kletvu, jer je Ahan, sin Harmije, sin Zavdijev, sin Zare, iz plemena Judina, uzeo od onog što je bilo posvećeno. Zato je planuo gnev Gospodnji protiv Izrailjaca.",
        "2": "Isus je poslao ljude iz Jerihona u Gaj, koji se nalazi kod Vet-Avena, a istočno od Vetilja. Rekao im je: „Idite i izvidite zemlju.“ Oni su otišli i izvideli Gaj.",
        "3": "Kada su se vratili k Isusu, rekli su mu: „Neka ne ide sav narod; neka samo dve ili tri hiljade ljudi ode i napadne Gaj. Ne poteži tamo sav narod, jer ih nema mnogo.“",
        "4": "Tako je od naroda otišlo tamo oko tri hiljade ljudi, ali su se razbežali pred ljudima iz Gaja.",
        "5": "Ljudi iz Gaja su pobili nekih trideset šest ljudi; gonili su ih ispred gradskih kapija sve do Ševarima, i pobili ih na strmeni. Tada je narodu klonulo srce; postalo je kao voda.",
        "6": "A Isus razdra svoju odeću i pade ničice na zemlju pred Kovčegom Gospodnjim, on i starešine izrailjske, a glave posuše prašinom.",
        "7": "Isus zavapi: „Jao, Gospode, Bože! Zašto si preveo ovaj narod preko Jordana? Da nas predaš u ruke Amorejaca da nas unište? Kamo sreće da smo ostali s druge strane Jordana!",
        "8": "Šta drugo da kažem, o, Gospode, kad je Izrailj podvio rep pred svojim neprijateljima?",
        "9": "Kad to čuju Hananci i svi stanovnici zemlje, okrenuće se protiv nas i istrebiti nam ime sa lica zemlje. Šta ćeš učiniti za ime svoje veliko?“",
        "10": "Gospod reče Isusu: „Ustani! Zašto ležiš ničice?",
        "11": "Izrailj je zgrešio; prekršili su moj savez koji sam im zapovedio da drže. Uzeli su od onog što je posvećeno; ukrali su, lagali i sakrili među svoje stvari.",
        "12": "Izrailjci nisu mogli da opstanu pred svojim neprijateljima; podvili su rep pred njima, zato što su sami pali pod kletvu uništenja. Ako ne uklone iz svoje sredine ono što je ukleto, neću više biti sa njima.",
        "13": "A ti ustani i posveti narod. Reci im: ’Posvetite se za sutra, jer govori Gospod, Bog Izrailjev: „Ukleti predmet je u tvojoj sredini, Izrailju. Ako, dakle, ne odstraniš iz svoje sredine što je ukleto, nećeš moći da opstaneš pred svojim neprijateljima.“",
        "14": "Zato ćete ujutro pristupiti po svojim plemenima, a pleme koje Gospod označi pristupiće po svojim rodovima. Rod koji Gospod označi pristupiće po svojim porodicama, a onda iz one porodice koju Gospod označi, pristupiće čovek po čovek.",
        "15": "Onaj u koga se nađe ukleti predmet, neka se spali on i sve što mu pripada, jer je prekršio savez Gospodnji, i učinio sramotno delo u Izrailju.’“",
        "16": "Isus porani ujutro i dovede sve Izrailjce po njihovim plemenima. Bilo je označeno Judino pleme.",
        "17": "Kad je naredio da pristupe Judini rodovi, Zarin rod je bio označen. Zatim je naredio da pristupi Zarin rod, glavari porodični. Bila je označena porodica Zavdijeva.",
        "18": "Na kraju je naredio da pristupi Zavdijeva porodica. Označen je bio Ahan, sin Harmijev, sin Zavdijev, sin Zarin, iz plemena Judina.",
        "19": "Tada Isus reče Ahanu: „Sine moj, podaj slavu Gospodu, Bogu Izrailjevu, i priznaj. Kaži mi šta si učinio; ne skrivaj ništa od mene.“",
        "20": "Ahan odgovori: „Istina je, zgrešio sam Gospodu, Bogu Izrailjevu. Evo šta sam učinio:",
        "21": "Video sam među plenom divan senarski ogrtač, dve stotine srebrnih šekela i šipku od zlata tešku pedeset šekela. Polakomio sam se i uzeo ih. Eno su zakopani u zemlji usred moga šatora. Srebro je odozdo.“",
        "22": "Isus je poslao ljude koji su otrčali do šatora, i gle, to je bilo skriveno u njegovom šatoru. Srebro je bilo odozdo.",
        "23": "Uzeli su ih iz šatora i doneli ih Isusu i svim Izrailjcima, i položili ih pred Gospoda.",
        "24": "Tada su Isus i sav Izrailj s njim, uzeli Ahana, sina Zarinog, i srebro, ogrtač i zlatnu šipku, njegove sinove i ćerke, njegove volove i magarce, njegove ovce, njegov šator i sve što mu je pripadalo, i odveli ih u dolinu Ahor.",
        "25": "Isus reče: „Kako si ti navukao propast na nas, tako neka danas Gospod svali propast na tebe!“ Tada ga je sav Izrailj kamenovao, a njih su spalili nakon što su ih kamenovali.",
        "26": "Zatim su navalili na njega veliku gomilu kamenja, koja stoji do danas. Tako je Gospod prestao da se gnevi. Zato se to mesto prozvalo dolina Ahor, i tako se zove sve do danas."
    },
    "8": {
        "1": "Gospod reče Isusu: „Ne boj se i ne strahuj! Povedi sa sobom sve ratnike, pa kreni gore na Gaj. Vidi, u tvoje ruke ću predati gajskoga cara, njegov narod, njegov grad i njegovu zemlju.",
        "2": "Sa Gajom i njegovim carem ćeš učiniti isto što si učinio sa Jerihonom i njegovim carem; ali, plen i stoku iz njega možete da uzmete za sebe. Postavi zasedu gradu s leđa.“",
        "3": "Isus se spremi sa svim ratnicima da napadne Gaj. Izabrao je trideset hiljada najboljih ratnika i poslao ih noću.",
        "4": "Naredio im je: „Pazite! Zauzmite busiju iza grada, ali se ne udaljavajte previše od grada. Svi budite spremni.",
        "5": "A ja i sav narod koji me prati približićemo se gradu. Kad oni izađu na nas kao prvi put, mi ćemo se dati u beg pred njima.",
        "6": "Oni će nas goniti dok ih ne odmamimo od grada, jer će misliti: ’Beže ispred nas, kao ranije.’ Dok mi budemo bežali ispred njih,",
        "7": "vi se dignite iz zasede i zauzmite grad. Gospod, Bog vaš, predaće ga u vaše ruke.",
        "8": "Kad zauzmete grad, spalite ga ognjem. Učinite to po Gospodnjoj zapovedi. Pazite na ovo što sam vam zapovedio!“",
        "9": "Isus ih posla i oni odoše u zasedu. Smestili su se između Vetilja i Gaja, zapadno od Gaja. Isus je tu noć proveo među narodom.",
        "10": "Isus je ustao ranim jutrom i postrojio narod, pa je sa izrailjskim starešinama krenuo gore pred narodom na Gaj.",
        "11": "Svi ratnici koji su bili s njim su krenuli i pristupili gradu. Utaborili su se severno od Gaja, tako da je dolina bila između njih i Gaja.",
        "12": "Poveo je oko pet hiljada ljudi. Postavio ih je u zasedu između Vetilja i Gaja, zapadno od grada.",
        "13": "Narod je postavio glavni tabor severno od grada, dok se zaseda smestila zapadno od grada. Te noći je Isus otišao u dolinu.",
        "14": "Kad ih je gajski car ugledao, strčali su se ujutro on i sav njegov narod i izašli niz obronak prema Aravi u boj protiv Izrailja. Međutim, nije znao da mu je iza grada postavljena zaseda.",
        "15": "Tada Isus i sav Izrailj počeše da beže, kao da su ih pobedili.",
        "16": "Gajani na to pozvaše sve ljude iz grada da ih gone. Goneći tako Isusa, bili su odvučeni od grada.",
        "17": "Nije bilo čoveka u Gaju i u Vetilju, koji nije izašao da goni Izrailjce; ostavili su grad otvoren goneći Izrailjce.",
        "18": "Tada Gospod reče Isusu: „Ispruži koplje što ti je u ruci prema Gaju, jer ću ga predati u tvoje ruke.“ Isus ispruži koplje u svojoj ruci prema gradu.",
        "19": "Čim je ispružio ruku, zaseda se hitro diže sa svoga mesta i jurnu napred. Ušli su u grad i osvojili ga, te ga u tren oka zapalili.",
        "20": "Kad su se Gajani osvrnuli, videli su kako se iz grada diže dim ka nebu. Niko od njih nije imao gde da pobegne, jer se narod koji je bežao prema pustinji okrenuo protiv progonitelja.",
        "21": "Jer kad su Isus i sav Izrailj videli da je zaseda osvojila grad, i da se dim diže iz grada, okrenuli su se i napali Gajane.",
        "22": "Onda su i oni iz grada izašli na njih, tako da su se Gajani našli usred Izrailjaca, opkoljeni sa obe strane. Izrailjci su ih tako potukli da nijedan nije preživeo, niti utekao.",
        "23": "A gajskoga cara su uhvatili živog i doveli ga pred Isusa.",
        "24": "A kad su Izrailjci pobili sve stanovnike Gaja koji su ih gonili napolju, u pustinji, te kad su svi do poslednjeg izginuli od oštrice mača, svi Izrailjci su se vratili u Gaj i pobili stanovništvo oštricom mača.",
        "25": "Muškaraca i žena koji su stradali toga dana bilo je dvanaest hiljada, sve žitelji Gaja.",
        "26": "Isus nije povukao svoju ruku koju je ispružio sa kopljem sve dok svi žitelji Gaja nisu bili izručeni kletom uništenju.",
        "27": "Izrailjci su zaplenili za sebe samo stoku i plen iz tog grada, prema naredbi koju je Gospod dao Isusu.",
        "28": "Isus je spalio Gaj i učinio ga zauvek ruševinom, opustelim mestom sve do danas.",
        "29": "A gajskoga cara je obesio o drvo do večeri. Čim je sunce izašlo, Isus je naredio da skinu leš sa drveta. Bacili su ga na ulaz gradske kapije i navalili na njega gomilu velikog kamenja, koja stoji tamo sve do danas.",
        "30": "Tada je Isus podigao žrtvenik Gospodu, Bogu Izrailjevom, na gori Eval,",
        "31": "kao što je Mojsije, sluga Gospodnji, zapovedio Izrailjcima, kako je napisano u knjizi Mojsijevog Zakona – žrtvenik od netesanog kamenja, neobrađenog gvožđem. Na njemu su prineli Gospodu žrtve svespalnice i žrtve mira.",
        "32": "Zatim je pred Izrailjcima prepisao na kamenju Zakon Mojsijev, koji je on bio napisao.",
        "33": "Sav Izrailj – stranci i domaći – sa njihovim starešinama, zapovednicima i sudijama, stali su s obe strane Kovčega ispred sveštenika i Levita koji su nosili Kovčeg saveza Gospodnjeg. Polovina je bila okrenuta prema gori Gerizimu, a polovina prema gori Evalu, kao što im je svojevremeno zapovedio Mojsije, sluga Gospodnji, kako bi narod izrailjski primio blagoslov.",
        "34": "Zatim je Isus pročitao sve reči Zakona: blagoslov i prokletstvo, kao što je napisano u knjizi Zakona.",
        "35": "Od svih reči koje je Mojsije zapovedio, nije bilo nijedne koju Isus nije pročitao pred celim saborom izrailjskim, pred ženama, decom i došljacima koji su boravili među njima."
    },
    "9": {
        "1": "Kad su to čuli svi carevi zapadno od Jordana, u gorju i ravnici, i duž čitave obale Mediteranskog mora do Livana: Hetiti, Amorejci, Hananci, Ferežani, Evejci i Jevusejci,",
        "2": "sabrali su se da jednodušno zarate protiv Isusa i Izrailjaca.",
        "3": "A kad su stanovnici Gavaona čuli šta je Isus učinio sa Jerihonom i Gajem,",
        "4": "poslužili su se lukavstvom. Izdavali su se za poslanstvo; na svoje magarce su prebacili stare vreće i vinske mešine, pocepane i zakrpljene.",
        "5": "Na noge su obuli iznošenu i pokrpljenu obuću i obukli se u dotrajalu odeću. Sav hleb koji su poneli na put bio je suv i razdrobljen.",
        "6": "Zatim su otišli k Isusu u tabor kod Galgala i rekli njemu i Izrailjcima: „Došli smo iz daleke zemlje. Sklopite sa nama savez.“",
        "7": "Izrailjci odgovoriše Evejcima: „Ko zna da ne živite među nama. Kako onda da sklopimo savez sa vama?“",
        "8": "Oni rekoše Isusu: „Tvoji smo podanici.“ Isus im odgovori: „Ko ste i odakle dolazite?“",
        "9": "Oni mu odgovoriše: „Tvoje sluge su došle iz daleke zemlje radi imena Gospoda, Boga tvoga. Čuli smo, naime, za njegovu slavu i za sve što je učinio u Egiptu,",
        "10": "i sve što je učinio dvojici amorejskih careva s druge strane Jordana, Sihonu, caru esevonskom, i Ogu, caru vasanskom u Astarotu.",
        "11": "Onda su nam naše starešine i svi žitelji naše zemlje rekli: ’Ponesite sa sobom hrane za put, pa pođite da se sretnete sa njima. Recite im: vaši smo podanici; sklopite sa nama savez!’",
        "12": "Evo našeg hleba što smo poneli na put od svojih kuća; bio je još vruć kada smo krenuli k vama, a sada je, eto, suv i razdrobljen.",
        "13": "Naše mešine sa vinom bile su nove kad smo ih napunili, a sada su, evo, pocepane. Pa i naša odeća i obuća su dotrajali od veoma dugog puta.“",
        "14": "Ljudi su uzeli nešto od njihove hrane, ne pitajući za savet Gospoda.",
        "15": "Tada je Isus sklopio mir sa njima, a zatim je sklopio savez sa njima da će ih poštedeti. Knezovi zajednice su im to potvrdili zakletvom.",
        "16": "Tri dana nakon što su sklopili sa njima savez, dočuli su da su oni njihovi susedi i da žive u njihovoj blizini.",
        "17": "Izrailjci se na to zapute i trećeg dana dođu u njihove gradove, Gavaon, Kefiru, Virot i Kirijat-Jarim.",
        "18": "Izrailjci ih nisu pobili zato što su im se knezovi zajednice zakleli Gospodom, Bogom Izrailjevim. Čitava zajednica je gunđala protiv knezova.",
        "19": "Knezovi rekoše celoj zajednici: „Mi smo im se zakleli Gospodom, Bogom Izrailjevim, i zato im ne smemo nauditi.",
        "20": "Ovako ćemo postupiti sa njima: ostavićemo ih na životu, da nas ne bi stigao gnev Božiji, zbog zakletve kojom smo im se zakleli.",
        "21": "Pustimo ih da žive – nastaviše glavari – ali neka budu drvoseče i vodonoše celoj zajednici.“ Kako su knezovi rekli, tako je i bilo.",
        "22": "Onda ih Isus pozva i reče im: „Zašto ste nas prevarili govoreći da živite daleko od nas, kad u stvari živite u našoj blizini?",
        "23": "Zato ćete biti pod kletvom: nikada nećete prestati da budete robovi; bićete drvoseče i vodonoše za Dom moga Boga.“",
        "24": "Oni odgovoriše Isusu: „Tvoje sluge su čule šta je Gospod, Bog tvoj, odredio Mojsiju: da će vam predati celu zemlju i da će istrebiti sve stanovništvo zemlje. Veoma smo se uplašili od vas za svoje živote. Zato smo tako učinili.",
        "25": "Sada smo, evo, u tvojim rukama. Čini s nama što smatraš da je dobro i pravo.“",
        "26": "Isus je postupio sa njima ovako: izbavio ih je iz ruku Izrailjaca, te ih nisu pobili.",
        "27": "Tog dana ih je učinio drvosečama i vodonošama za čitavu zajednicu i za žrtvenik Gospodnji na mestu koje on izabere. Oni to rade sve do danas."
    },
    "10": {
        "1": "Kad je Adoni-Sedek, car jerusalimski, čuo da je Isus osvojio Gaj i da ga je izručio kletom uništenju, učinivši sa Gajem i njegovim carem kao što je učinio sa Jerihonom i njegovim carem, i da su stanovnici Gavaona sklopili mir sa Izrailjcima, te da žive u njihovoj blizini,",
        "2": "veoma se uplašio. Naime, Gavaon je bio značajan grad, kao jedan od carskih gradova. Bio je veći od Gaja, a svi njegovi ljudi su bili ratnici.",
        "3": "Adoni-Sedek, car jerusalimski, je poslao poruku Oamu, caru hevronskom, Piramu, caru jarmutskom, Jafiji, caru lahiskom, i Daviru, caru eglonskom:",
        "4": "„Dođite k meni i pomozite mi da osvojim Gavaon, jer je sklopio mir sa Isusom i Izrailjcima.“",
        "5": "Na to se udružiše pet careva amorejskih, car jerusalimski, car hevronski, car jarmutski, car lahiski i car eglonski, i krenuše sa svom svojom vojskom na Gavaon. Opseli su grad i napali ga.",
        "6": "Tada su Gavaonjani poslali poruku Isusu u tabor u Galgalu: „Ne napuštaj svoje sluge nego se požuri k nama, da nas izbaviš i da nam pomogneš, jer su se sabrali protiv nas svi carevi amorejski, koji žive u gorju.“",
        "7": "Isus krene iz Galgala, a sa njim sav narod sposoban za rat i svi najbolji ratnici.",
        "8": "Gospod reče Isusu: „Ne boj ih se, jer ću ih predati u tvoje ruke. Ni jedan od njih ti neće odoleti.“",
        "9": "Isus ih iznenada napadne, pošto je cele noći išao od Galgala.",
        "10": "Gospod je uneo pometnju među njih pred Izrailjem, koji im je naneo veliki poraz kod Gavaona. Pobegli su putem prema Vet-Oronu. Izrailjci su ih tukli sve do Azeke i Makede.",
        "11": "A dok su bežali pred Izrailjcima niz Vet-Oronsku strminu, Gospod ih je zasipao velikim gradom sa neba do Azeke. Više ih je poginulo od grada nego što su ih Izrailjci pobili svojim mačevima.",
        "12": "Onoga dana kad je Gospod predao Amorejce Izrailjcima, Isus se obrati Gospodu pred Izrailjcima i povika: „Stani, sunce, nad Gavaonom, i meseče, nad dolinom Ajalona!“",
        "13": "Umiri se sunce, i stade mesec, dok se narod nije osvetio svojim neprijateljima. Nije li to zapisano u Knjizi Jašarevoj? Sunce stade nasred neba, te nije zalazilo ceo dan.",
        "14": "Takvog dana nije bilo ni pre ni posle, da je Gospod poslušao glas jednog čoveka, jer Gospod se borio za Izrailja.",
        "15": "A onda se Isus sa svim Izrailjem vratio u tabor u Galgalu.",
        "16": "A onih pet careva su pobegli i sakrili se u jednoj pećini kod Makede.",
        "17": "Isusu je bilo javljeno: „Našli smo petoricu careva kako se kriju u pećini kod Makede.“",
        "18": "Isus naredi: „Navaljajte veliko kamenje na ulaz od pećine i postavite ljude pred njega da paze na njih.",
        "19": "A vi ne stojte tu, nego gonite vaše neprijatelje i pobijte ih. Ne dajte im da se vrate u svoje gradove, jer ih je Gospod predao u vaše ruke!“",
        "20": "Kad su Isus i Izrailjci okončali pokolj nad njima nanevši im veliki i potpuni poraz, samo je nekolicina preživelih pobegla u njihove utvrđene gradove.",
        "21": "Zatim se narod mirno vratio Isusu u tabor kod Makede. Niko se više nije usuđivao da brusi jezik protiv Izrailjaca.",
        "22": "Tada Isus reče: „Otvorite ulaz od pećine i dovedite mi onih pet careva iz pećine.“",
        "23": "Oni učiniše tako. Doveli su pred njega onih pet careva iz pećine, cara jerusalimskog, cara hevronskog, cara jarmutskog, cara lahiskog i cara eglonskog.",
        "24": "Kada su izveli one careve pred Isusa, Isus pozva sve Izrailjce i reče zapovednicima ratnika koji su pošli s njim: „Pristupite i stanite svojim nogama na vratove ovih careva.“ Oni pristupe i stanu im svojim nogama na vratove.",
        "25": "Još im reče Isus: „Ne bojte se i ne strahujte! Budite jaki i srčani, jer tako će učiniti Gospod sa svim neprijateljima sa kojima budete ratovali.“",
        "26": "Posle toga je Isus naredio da se carevi pogube i obese na pet stabala. Na stablima su visili do večeri.",
        "27": "O zalasku sunca, Isus je zapovedio da ih skinu sa stabala i da ih bace u pećinu u kojoj su se krili. Onda su na ulaz od pećine navalili veliko kamenje, koje tamo stoji sve do danas.",
        "28": "Tog dana je Isus osvojio Makedu. Osvojio je grad oštrim mačem i pogubio njenog cara, a sve stanovništvo u njemu je izručio kletom uništenju. Za sobom nije ostavio preživele. S makedskim carem je postupio kao sa jerihonskim carem.",
        "29": "Iz Makede se Isus sa svim Izrailjem zaputio u Livnu i napao je.",
        "30": "Gospod je Livnu takođe predao u ruke Izrailju, koji je pobio oštrim mačem njenog cara i sve stanovništvo u gradu. Za sobom nije ostavio preživele. S njenim carem je postupio kao sa jerihonskim carem.",
        "31": "Iz Livne je Isus sa svim Izrailjcima nastavio prema Lahisu. Utaborio se kod grada i napao ga.",
        "32": "Gospod je predao Lahis u Izrailjeve ruke. Osvojio ga je drugog dana. Sve stanovništvo u gradu su pobili oštricom mača, isto kao što su učinili sa Livnom.",
        "33": "Tada je došao Horam, car Gezera, da pomogne Lahisu, ali je Isus potukao njega i njegov narod; nikoga nije ostavio na životu.",
        "34": "Iz Lahisa se Isus sa svim Izrailjem zaputio u Eglon. Utaborio se kod grada i napao ga.",
        "35": "Osvojio ga je istog dana udarivši na njega oštrim mačem. Tog dana je izručio kletom uništenju sve stanovništvo u gradu, isto kao što su učinili sa Lahisom.",
        "36": "Iz Eglona se Isus sa svim Izrailjem popeo u Hevron i napao ga.",
        "37": "Osvojili su ga i pobili oštrim mačem njegovog cara, njegove gradove i sav narod u njemu. Postupio je sa njim kao sa Eglonom: nikoga nije ostavio na životu; izručio je kletom uništenju sav narod u njemu.",
        "38": "Onda se Isus sa svim narodom vratio u Davir i zaratio protiv njega.",
        "39": "Osvojio ga je, a onda je njegovog cara i njegove gradove udario oštricom mača. Njegovo stanovništvo je izručio kletom uništenju. Kako je postupio sa Hevronom, tako je postupio sa Davirom i njegovim carem. Isto tako je postupio i sa Livnom i njenim carem.",
        "40": "Tako je Isus porazio celi gorski kraj: Negev, ravnicu i obronke, i sve njihove careve. Nikoga nije ostavio na životu; sve što je disalo izručio je kletom uništenju, kako je zapovedio Gospod, Bog Izrailjev.",
        "41": "Isus ih je pobio od Kadis-Varnije do Gaze, i sav kraj gosenski do Gavaona.",
        "42": "Sve te careve i njihove zemlje Isus je osvojio odjedanput, jer je Gospod, Bog Izrailjev ratovao za Izrailja.",
        "43": "A onda se Isus sa svim Izrailjem vratio u tabor u Galgalu."
    },
    "11": {
        "1": "Kad je to čuo Javin, car Asora, pošalje poruku Jovavu, caru Madona, caru Simrona, i caru Ahsafa,",
        "2": "te carevima na severu, u gorju, u Aravi južno od Hinereta i u ravnice, i one na uzvišicama Dora na zapadu –",
        "3": "Hanancima na istoku i zapadu, Amorejcima, Hetitima, Ferežanima, Jevusejcima u gorju, Evejcima podno Ermona, u zemlji Mispi.",
        "4": "Izađu oni sa svom svojom vojskom, s narodom brojnim kao pesak na morskoj obali, i sa veoma brojnim konjima i bojnim kolima.",
        "5": "Udruže se ovi carevi, pa dođu i utabore se kod meromskih voda da zarate sa Izrailjem.",
        "6": "Tada reče Gospod Isusu: „Ne boj ih se, jer ću sutra u ovo vreme učiniti da izginu pred Izrailjem. Njihovim konjima preseci tetive, a njihova bojna kola spali.“",
        "7": "Isus dođe sa svom vojskom kod meromskih voda i iznenada ih napadne.",
        "8": "Gospod ih predade u ruke Izrailjaca, koji ih potukoše. Gonili su ih od Velikog Sidona do Misrefot-Majima, i do doline Mispe na istoku. Tako su ih porazili da niko nije preživeo.",
        "9": "Isus je učinio sa njima kako mu je Gospod rekao. Njihovim konjima je presekao tetive, a njihova bojna kola je spalio.",
        "10": "Isus se u to vreme vrati i osvoji Asor, a njegovog cara pogubi mačem; Asor je nekada bio prestonica svim tim carstvima.",
        "11": "Sve stanovništvo su pobili, oštricom mača izručivši ih kletom uništenju. Nikoga nije ostavio na životu.",
        "12": "Isus je osvojio sve gradove ovih careva, a njih je pobio oštricom mača, kao što je zapovedio Mojsije, sluga Gospodnji.",
        "13": "Međutim, Izrailj nije spalio gradove koje su stajali na uzvišicama; Isus je spalio samo Asor.",
        "14": "Izrailjci su za sebe uzeli kao plen sve što je bilo u tim gradovima i stoku. Pobili su oštricom mača sve stanovništvo, dok ih nisu istrebili. Nikoga nisu ostavili na životu.",
        "15": "Što je Gospod zapovedio Mojsiju, svome sluzi, to je Mojsije zapovedio Isusu, koji je tako i učinio; nije izostavio ništa od svega što je Gospod zapovedio Mojsiju.",
        "16": "Isus je osvojio celu ovu zemlju: gorje, sav Negev, sav gosenski kraj i ravnicu, Aravu, gorsku oblast Izrailja sa njegovim podbrežjem,",
        "17": "od gore Halak, koja se diže prema Siru, do Val-Gada u dolini Livana, podno gore Ermon. Sve njihove careve je zarobio i pogubio.",
        "18": "Dugo je vremena Isus vojevao sa svim ovim carevima.",
        "19": "Međutim, nije bilo grada koji je sklopio mir sa Izrailjem, osim Evejaca koji žive u Gavaonu; svi su bili osvojeni ratom.",
        "20": "Naime, Gospod im je otvrdnuo srce da stupe u rat sa Izrailjem, da bi bili izručeni kletom uništenju, i tako bili istrebljeni bez milosti, kao što je Gospod zapovedio Mojsiju.",
        "21": "U ono vreme dođe Isus i istrebi Enakovce iz gorja, Hevrona, Davira, i Anave, i iz celog Judinog gorja i izrailjskog pobrežja; njih i njihove gradove je izručio kletom uništenju.",
        "22": "Enakovaca nije ostalo u zemlji sinova Izrailjevih; ostalo ih je samo u Gazi, Gatu i Azotu.",
        "23": "Isus je zauzeo svu zemlju, kao što je Gospod obećao Mojsiju, i dao je Izrailju u baštinu, podelivši je među plemenima. Zemlja je, napokon, utihnula od rata."
    },
    "12": {
        "1": "A ovo su carevi krajeva koje su Izrailjci porazili, i osvojili njihove zemlje s one strane Jordana ka istoku, od potoka Arnona do gore Ermon, sa svom Arabom na istoku:",
        "2": "Sihon, car amorejski, koji je stolovao u Esevonu; njegova vladavina se prostirala od Aroira, koji leži na rubu potoka Arnona, sredinom potoka i polovinom Galada sve do potoka Javoka, koji čini granicu sa Amoncima,",
        "3": "obuhvatajući istočnu Aravu do jezera Hineret, sve do Arapskog ili Mrtvog mora u pravcu Vet-Jesimota na istoku, i obronaka Fasge na jugu.",
        "4": "Zatim, Og car vasanski; jedan od poslednjih Refaimaca, koji je stolovao u Astarotu i Edrajinu.",
        "5": "Njegova vladavina se prostirala nad gorom Ermon, nad Salkom i nad čitavim Vasanom do gesurske i mahatske granice, i nad polovinom Galada sve do granice Sihona, esevonskoga cara.",
        "6": "Njih su Mojsije, sluga Gospodnji, i Izrailjci pobili, a tu zemlju je Mojsije, sluga Gospodnji, dao u posed Ruvimovom i Gadovom plemenu i polovini Manasijinog plemena.",
        "7": "Ovo su carevi zemalja koje su Isus i Izrailjci porazili na zapadnoj strani Jordana, od Val-Gada, u dolini Livana do gore Alaka, što vodi gore u Sir. Isus je dao njihovu zemlju u posed Izrailjevim plemenima prema njihovim delovima,",
        "8": "u gorju, u ravnici, Aravi, po obroncima, u pustinji, u Negevu: zemlju Hetita, Amorejaca, Hananaca, Ferežana, Evejaca, i Jevusejaca:",
        "9": "car jerihonski, jedan; car gajski (kod Vetilja), jedan;",
        "10": "car jerusalimski, jedan; car hevronski, jedan;",
        "11": "car jarmutski, jedan; car lahiski, jedan;",
        "12": "car eglonski, jedan; car gezerski, jedan;",
        "13": "car davirski, jedan; car gaderski, jedan;",
        "14": "car ormatski, jedan; car aradski, jedan;",
        "15": "car livnjanski, jedan; car odolamski, jedan;",
        "16": "car makedski, jedan; car vetiljski, jedan;",
        "17": "car tafujški, jedan; car eferski, jedan;",
        "18": "car afečki, jedan; car saronski, jedan;",
        "19": "car madonski, jedan; car asorski, jedan;",
        "20": "car simron-meronski, jedan; car ahsafski, jedan;",
        "21": "car tanaški, jedan; car megidski, jedan;",
        "22": "car kedeski, jedan; car jokneamski na Karmilu, jedan;",
        "23": "car dorski, u Nafat-Doru, jedan; car gojimski u Galgalu, jedan;",
        "24": "car terski, jedan. Sve ukupno trideset jedan car."
    },
    "13": {
        "1": "Kad je Isus ostareo i zašao u godine, Gospod mu reče: „Ostario si i zašao u godine, a još mnogo zemlje je ostalo da se osvoji.",
        "2": "Ovo je zemlja koja je ostala: sve filistejske oblasti i sva gesurska zemlja,",
        "3": "od Sihora, koji je nadomak Egipta, i do granice Akarona na severu, a računa se kao područje Hananaca; pet filistejskih gospodara u Gazi, Azotu, Askalonu, Gatu, Akaronu; Avinci su",
        "4": "na jugu, sva hananska zemlja od Mare sidonske do Afeka i do amorejske granice;",
        "5": "zatim zemlja Givlijaca i sav Livan na istoku, od Val-Gada podno gore Ermon do Levo-Amata.",
        "6": "Ja ću oterati pred Izrailjcima sve stanovnike gorja, od Livana do Misrefot-Majima – sve Sidonce. Ti samo podeli Izrailju zemlju u posed, kao što sam ti zapovedio.",
        "7": "A sad podeli ovu zemlju u posed među devet plemena i polovini Manasijinog plemena.“",
        "8": "Ruvimovci i Gadovci su zajedno sa drugom polovinom Manasijinog plemena već bili primili u posed zemlju, koju im je dao Mojsije s istočne strane Jordana. Ovako im je Mojsije, sluga Gospodnji, raspodelio zemlju:",
        "9": "od Aroira, koji je kraj obale potoka Arnona, i od grada kroz koji potok protiče, svu visoravan od Medeve do Devona,",
        "10": "sve gradove Sihona, amorejskog cara, koji je vladao u Esevonu do granice sa Amoncima;",
        "11": "zatim Galad i gesursku i mahatsku oblast, cela gora Ermon, i sav Vasan do Salke;",
        "12": "a u Vasanu sve carstvo Oga, koji je vladao u Astarotu i Edrajinu. On je bio jedini preostali potomak Refaimaca. Njega je Mojsije pogubio i zaposeo njegovu zemlju.",
        "13": "Međutim, Izrailjci nisu proterali Gesurce i Mahaćane, tako da su Gesurci i Mahaćani ostali da žive usred Izrailja sve do današnjeg dana.",
        "14": "Samo Levijevom plemenu nije dao u posed zemlju, jer su žrtve svespalnice za Gospoda, Boga Izrailjevog, njegovo nasledstvo, kao što mu je rekao.",
        "15": "Mojsije je dao Ruvimovom plemenu delove po njegovim porodicama:",
        "16": "njima je pripalo područje od Aroira, koji je na obali potoka Arnona, i grad u sredini doline kojom potok teče, i sva visoravan kod Medeve;",
        "17": "zatim Esevon i svi njegovi gradovi na visoravni: Devon, Vamot-Val i Vet-Valmeon,",
        "18": "Jasa, Kedemot, Mifat,",
        "19": "Kirijatajim, Sivma, Zaret-Sar na gori iznad doline,",
        "20": "Vet-Fegor, padine Gaze, Fasga i Vet-Jesimot,",
        "21": "svi gradovi visoravni, i celo carstvo Sihona, amorejskog cara, koji je vladao u Esevonu. Njega je Mojsije porazio, kao i madijanske knezove: Evija, Rekema, Sura, Ora i Revu. Oni su bili Sihonovi vazali koji su živeli u toj zemlji.",
        "22": "Pored ostalih koje su pobili, Izrailjci su ubili mačem i Valama, sina Veorova, proricatelja.",
        "23": "Granica Ruvimovih sinova, bila je Jordan. To je bilo nasledstvo Ruvimovaca prema njihovim porodicama, gradovi sa njihovim selima.",
        "24": "Mojsije je dao Gadovom plemenu, sinovima Gadovim, delove po njihovim porodicama.",
        "25": "Njima je pripala oblast Jazira, svi gradovi u Galadu, polovina zemlje Amonaca do Aroira, koji je nasuprot Rave,",
        "26": "od Esevona do Ramot-Mispe i Vetonima, i od Mahanajima do granice Lo-Devara;",
        "27": "a u dolini: Vet-Aram, Vet-Nimra, Sokot i Safon sa ostatkom carstva Sihona, cara esevonskog: Jordan i oblast koja se proteže do ruba jezera Hineret, na istočnoj strani Jordana.",
        "28": "To je nasledstvo Gadovih sinova prema njihovim porodicama, gradovi sa svojim selima.",
        "29": "Mojsije je dao deo polovini Manasijinog plemena prema njegovim porodicama.",
        "30": "Njima je pripala zemlja od Mahanajima, sav Vasan, sve carstvo Oga, cara vasanskog i sva Jairova sela u Vasanu – šezdeset gradova.",
        "31": "Polovina Galada, Astarot, Edrajin, gradovi Ogovog carstva u Vasanu, pripali su sinovima Mahira, sina Manasijinog, to jest, polovini sinova Mahirovih po njihovim porodicama.",
        "32": "To je Mojsije dodelio u nasledstvo na moavskim poljanama na drugoj strani Jordana, istočno od Jerihona.",
        "33": "Mojsije nije dao nasledstvo Levijevom plemenu; Gospod, Bog Izrailjev, njegovo je nasledstvo, kao što im je on rekao."
    },
    "14": {
        "1": "Ovo su delovi koje su Izrailjci primili u posed u hananskoj zemlji, koje su im razdelili u nasledstvo Eleazar, sveštenik, Isus, sin Navinov, i glavari porodica izrailjskih plemena.",
        "2": "Žrebom su im razdelili nasledstvo, kao što je Gospod zapovedio preko Mojsija, među devet i po plemena.",
        "3": "Jer, Mojsije je dao nasledstvo dvama i po plemenima na drugoj strani Jordana. Levitima nije dao nasledstvo među njima.",
        "4": "Naime, od Josifovih potomaka su nastala dva plemena: Manasijino i Jefremovo. A Levitima nisu dali deo u zemlji, osim gradova da žive u njima i pašnjaka za njihovu stoku i stada.",
        "5": "Kako je Gospod zapovedio Mojsiju, tako su Izrailjci učinili, kad su delili zemlju.",
        "6": "Judejci pristupe Isusu u Galgalu, a Halev, sin Jefonijin, Kenežanin, obrati mu se: „Ti znaš šta je Gospod rekao Mojsiju, čoveku Božijem, za mene i za tebe u Kadis-Varniji.",
        "7": "Bilo mi je četrdeset godina kada me je Mojsije, sluga Gospodnji, poslao iz Kadis-Varnije da uhodim zemlju. Ja sam ga izvestio kako sam najbolje znao.",
        "8": "Moja braća koja su pošla sa mnom uplašila su narod, ali ja sam se potpuno uzdao u Gospoda, Boga svoga.",
        "9": "Tog dana se Mojsije zakleo: ’Zemlja u koju je tvoja noga stupila pripašće tebi i tvojim sinovima zauvek, jer si se uzdao u Gospoda, Boga moga.’",
        "10": "I eto, Gospod me je održao u životu kao što je obećao. Prošlo je četrdeset pet godina od kako je Gospod rekao ovo Mojsiju, dok je Izrailj još išao pustinjom;",
        "11": "sada mi je osamdeset pet godina, ali sam i danas snažan kao onoga dana kada me je Mojsije poslao; snaga mi je ista sada kao što je bila nekada, tako da mogu ratovati i obavljati poslove.",
        "12": "A sada mi daj ovo gorje, kao što je Gospod obećao toga dana. I sam si čuo tog dana da Enakovci žive tamo i da su gradovi veliki i utvrđeni. Bude li Gospod sa mnom, proteraću ih, kao što je Gospod rekao.“",
        "13": "Tada je Isus blagoslovio Haleva, sina Jefonijina, i dao mu Hevron u posed.",
        "14": "Stoga, Hevron pripada Halevu, sinu Jefonijinu, Kenežaninu, sve do danas, zato što se pouzdao u Gospoda, Boga Izrailjeva.",
        "15": "Hevron se ranije zvao „Kirijat-Arva“; Arva je bio veliki čovek među Enakovcima. Tada je zemlja utihnula od rata."
    },
    "15": {
        "1": "Judinom plemenu, po svojim porodicama, žrebom je pripao deo južno do granice Edoma, i do pustinje Cin na krajnjem jugu.",
        "2": "Južna granica im se prostirala od ruba Mrtvog mora, od južnog zaliva;",
        "3": "nastavljala se dalje južno od Akravimske uzvišice, prolazila pustinjom Cin, i podizala južno od Kadis-Varnije, prelazila preko Esrona, penjala se k Adaru i odatle skretala prema Karki.",
        "4": "Odatle je prolazila Asemonom i izlazila na Egipatski potok i dopirala sve do mora. To će vam biti južna granica.",
        "5": "Istočna granica je bila Mrtvo more do ušća Jordana. Na severu, granica je počinjala od zaliva Mrtvog mora do ušća Jordana.",
        "6": "Odatle je granica podizala Vet-Oglom i prolazila severno od Vet-Arave. Granica se, zatim, penjala na Kamen Voana, sina Ruvimova,",
        "7": "nastavljala gore prema Daviru, od doline Ahor, i skretala prema severu u Galgal, koji je nasuprot adumimske uzvišice južno od potoka. Onda je nastavljala prema vodama En-Semesa i završavala kod En-Rogila.",
        "8": "Otuda se preko doline Ven-Enom s juga dizala prema gradu Jevusejaca, to jest Jerusalimu. Potom se granica dizala zapadno na goru, nasuprot Ven-Enom dolini, koja je na severnom kraju refaimske doline.",
        "9": "Granica se, zatim, protezala od vrha gore do izvora voda Neftoje i izbijala na gradove u gori Efron, a onda skretala prema Vali, odnosno Kirijat-Jarimu.",
        "10": "Od Vale je granica zavijala ka zapadu prema gori Sir, i prolazeći severno od gore Jarima, to jest Hasalona, spuštala se u Vet-Semes i išla prema Timni.",
        "11": "Granica je, zatim, izlazila na Akaron ka severu i dizala se prema Sikronu, pa je, prolazeći preko gore Vala, izlazila na Javnila i odatle izbijala na more.",
        "12": "Zapadna granica je bila Sredozemno more. To je bila granica koja je okruživala sinove Judine, po njihovim porodicama.",
        "13": "A Halevu, sinu Jefonijinu, Isus je dao deo među sinovima Judinim, prema naredbi koju mu je dao Gospod: Kirijat-Arvu (Arva je bio praotac Enakovaca), to jest, Hevron.",
        "14": "Halev je proterao odatle tri Enakovca: Sesaja, Ahimana i Talmaja, potomke Enakove.",
        "15": "Odande je pošao na stanovnike Davira, koji se nekada zvao „Kirijat-Sefer“.",
        "16": "Halev reče: „Onome ko napadne i osvoji Kirijat-Sefer, daću svoju ćerku Ahsu za ženu.“",
        "17": "Osvojio ga je Gotonilo, sin Keneza, brata Halevova. Zato mu je Halev dao svoju ćerku Ahsu za ženu.",
        "18": "Kad je došla k njemu, Gotonilo je nagovori da traži polje od njenog oca. Kad je sišla s magarca, Halev je upita: „Šta želiš?“",
        "19": "Ona mu odgovori: „Daj mi blagoslov! Kad si mi već dao zemlju u Negevu, daj mi i koji izvor vode.“ On joj je dao Gornje i Donje izvore.",
        "20": "To je nasledstvo Judinog plemena po svojim porodicama.",
        "21": "Najudaljeniji gradovi plemena Judinih sinova, duž edomske granice na krajnjem jugu, bili su: Kavzeel, Eder, Jagur;",
        "22": "Kina, Dimona, Adada;",
        "23": "Kedes, Asor, Itnan;",
        "24": "Zif, Telem, Valot;",
        "25": "Asor-Adata, Keriot-Esron (to jest, Asor);",
        "26": "Amam, Sema, Molada;",
        "27": "Asar-Gada, Esemon, Vet-Felet;",
        "28": "Asar-Sual, Vir-Saveja, Viziotija;",
        "29": "Vala, Im, Asem;",
        "30": "Eltolad, Hesil, Orma;",
        "31": "Siklag, Madmana, Sansana;",
        "32": "Levaot, Sileim, Ajin, i Rimon: ukupno dvadeset devet gradova sa svojim selima.",
        "33": "U dolini: Estaol, Saraja, Asna;",
        "34": "Zanoja, En-Ganim, Tafuja, Inam;",
        "35": "Jarmut, Odolam, Sokot, Azeka;",
        "36": "Sarajim, Aditajim, Gedira i Gedirotajim: četrnaest gradova sa svojim selima;",
        "37": "Senan, Adasa, Migdal-Gad;",
        "38": "Dilan, Mispa, Jokteil;",
        "39": "Lahis, Vaskat, Eglon;",
        "40": "Havon, Lamas, Hitlis;",
        "41": "Gedirot, Vet-Dagon, Nama i Makeda: šesnaest gradova sa svojim selima;",
        "42": "Livna, Eter, Asan;",
        "43": "Jeftaj, Asna, Nesiv;",
        "44": "Keila, Ahziv i Marisa: devet gradova sa svojim selima.",
        "45": "Akaron sa svojim naseljima i selima;",
        "46": "od Akarona prema moru, svi gradovi u blizini Azota, sa svojim selima.",
        "47": "Azot sa svojim naseljima i selima, Gaza, sa svojim naseljima i selima, sve do Egipatskog potoka i ruba Sredozemnog mora.",
        "48": "U gorju: Samir, Jatir, Sokot;",
        "49": "Dana, Kirijat-Sana, to jest, Davir;",
        "50": "Anav, Estemon, Anim,",
        "51": "Gosen, Olon, Gilo: jedanaest gradova sa svojim selima.",
        "52": "Zatim, Arav, Duma, Esan,",
        "53": "Janum, Vet-Tafuja, Afeka,",
        "54": "Humata, Kirijat-Arva, to jest Hevron, i Sior: devet gradova sa svojim selima.",
        "55": "Maon, Karmil, Zif, Juta,",
        "56": "Jezrael, Jokdeam, Zanoja,",
        "57": "Kajin, Gavaja, i Timna: deset gradova sa svojim selima.",
        "58": "Alul, Vet-Sur, Gedor,",
        "59": "Marat, Vet-Anot, i Eltekon: šest gradova sa svojim selima.",
        "60": "Kirijat-Val, to jest, Kirijat-Jarim, i Rava: dva grada sa svojim selima.",
        "61": "U pustinji: Vet-Arava, Midin, Sehaha,",
        "62": "Nivsan, Slani grad, i En-Gedi: šest gradova sa svojim selima.",
        "63": "Ipak, Judejci nisu mogli da isteraju žitelje Jerusalima, Jevusejce. Zato Jevusejci žive sa Judejcima u Jerusalimu sve do danas."
    },
    "16": {
        "1": "Josifovim sinovima je žrebom pripalo područje od Jordana, kod Jerihona, istočno od jerihonskih voda, koje se odatle pružalo pustinjom k vetiljskoj gori.",
        "2": "Onda se granica nastavljala od Vetilja, odnosno Luza, i prolazila kroz predeo Arkijana do Atarota.",
        "3": "Zatim se spuštala ka moru k području Jafleta sve do granice Donjeg Vet-Orona i do Gezera, i izlazila na more.",
        "4": "Tako su potomci Josifovi, Manasijini i Jefremovi primili svoje nasledstvo.",
        "5": "Ovo je bilo područje sinova Jefremovih po njihovim porodicama: Granica njihovog nasledstva se protezala sa istoka od Atarot-Adara do Gornjeg Vet-Orona,",
        "6": "i izlazila na more. Na severu je granica išla od Mikmetata i zaokretala na istok na Tanat-Silo, i prelazila preko njega u pravcu istoka do Janohe.",
        "7": "Od Janohe se spuštala ka Atarot-Narotu, doticala se Jerihona i izbijala na Jordan.",
        "8": "Granica je, zatim, išla od Tafuje prema moru do potoka Kane i nastavljala prema moru. To je bilo nasledstvo plemena sinova Jefremovih po svojim porodicama.",
        "9": "Jefremovci su imali sve te gradove i sela, a uz to i odvojene gradove usred nasledstva sinova Manasijinih.",
        "10": "Oni nisu proterali Hanance koji su živeli u Gezeru. Tako Hananci žive među Jefremovcima sve do dana današnjeg. Ipak, bio im je nametnut prinudni rad."
    },
    "17": {
        "1": "Žrebom je pripao deo i plemenu Manasijinom, pošto je Manasija bio prvenac Josifov. A Mahiru, prvencu Manasijinom, ocu Galadovom – vrsnom ratniku – pripao je Galad i Vasan.",
        "2": "Po deo je pripao i ostalim sinovima Manasijinim po svojim porodicama: potomcima Aviezerovim, Helekovim, Esrilovim, Sihemovim, Eferovim i Semidinim. To su muški potomci Manasije, sina Josifovog, po svojim porodicama.",
        "3": "A Salpad, sin Eferov, sin Galadov, sin Mahirov, sin Manasijin, nije imao sinove, nego je imao ćerke. Ovo su imena njegovih ćerki: Mala, Nuja, Egla, Melha i Tersa.",
        "4": "One su došle pred sveštenika Eleazara, pred Isusa, sina Navinova, i pred knezove i rekle: „Gospod je zapovedio Mojsiju da nam daš nasledstvo među našom braćom.“ Zato im je na zapovest Gospodnju dato nasledstvo među braćom njihovog oca.",
        "5": "Tako je Manasiji pripalo deset delova, osim galadske i vasanske zemlje, koje su s druge strane Jordana,",
        "6": "jer su ćerke Manasijine dobile nasledstvo među njegovim sinovima. Ostalim sinovima Manasijinim je pripala galadska zemlja.",
        "7": "Manasijina granica se prostirala od Asira do Mikmetata, koji je kod Sihema, a zatim skretala na desno, k stanovnicima En-Tafuje.",
        "8": "Manasiji je pripadala oblast Tafuje, ali je grad Tafuja na Manasijinoj granici pripadao Jefremovim sinovima.",
        "9": "Granica se, zatim, spuštala do potoka Kane. Ovi gradovi južno od potoka, pripadali su gradovima Manasijinog plemena, iako su se nalazili među gradovima Jefremovog plemena. Manasijina granica ide severnom stranom potoka i izlazi na more.",
        "10": "Južni deo pripadao je Jefremovom plemenu, a severni Manasijinom. More im je bila granica. Na severu su se graničili sa Asirovim plemenom, a na istoku sa Isaharovim.",
        "11": "Na području Isaharovog i Asirovog plemena, Manasijinom plemenu je pripadao: Vet-San sa svojim naseljima i Jivleam sa svojim naseljima, zatim stanovnici Dora sa svojim naseljima, stanovnici En-Dora sa svojim naseljima, stanovnici Tanaha sa svojim naseljima, i stanovnici Megida sa svojim naseljima; ovi sačinjavaju tri područja.",
        "12": "Manasijini sinovi nisu mogli da proteraju stanovnike ovih gradova. Hananci su bili rešeni da žive u toj zemlji.",
        "13": "Ali kad su Izrailjci ojačali, pritisli su Hanance prinudnim radom, ali ih nisu mogli proterati.",
        "14": "Sinovi Josifovi rekoše Isusu: „Zašto si nam dodelio nasledstvo prema jednom žrebu, samo jedan deo, kad smo mnogoljudan narod, koga je Gospod toliko blagoslovio?“",
        "15": "„Ako ste mnogoljudan narod – odgovori im Isus – vi idite gore u šume, u zemlju ferežansku i refaimsku, pa iskrčite sebi zemlju, kad vam je već tesna gora Jefremova.“",
        "16": "Sinovi Josifovi na to rekoše: „Gora nam neće biti dovoljna, a uz to, svi Hananci, stanovnici doline, imaju bojna kola od železa, kako oni u Vet-Sanu i njegovim naseljima, tako i oni u jezraelskoj dolini.“",
        "17": "Tada Isus reče domu Josifovu, Jefremovu i Manasijinom: „Narod ste mnogoljudan i snaga vam je velika i zato nećete više imati samo jedan deo.",
        "18": "Gora neka bude vaša. Ako je šumovita, iskrčite je, pa će vam pripasti gde god se pruža. A i Hanance ćete proterati, ako i imaju bojna kola od železa, ako i jesu jaki.“"
    },
    "18": {
        "1": "Cela se zajednica Izrailjaca okupila u Silomu, gde su postavili Šator od sastanka. Cela im je zemlja bila pokorena.",
        "2": "Ipak, ostalo je među Izrailjcima sedam plemena koja još nisu primila svoju baštinu.",
        "3": "Tada Isus reče Izrailjcima: „Dokle ćete oklevati da krenete i osvojite zemlju koju vam je dao Gospod, Bog vaših otaca?",
        "4": "Izaberite po tri čoveka iz svakog plemena, a ja ću ih poslati da naprave popis zemlje za deobu. Onda neka se vrate k meni.",
        "5": "Onda neka je podele na sedam delova. Juda neka ostane na svom području na jugu, a dom Josifov neka ostane na svom području na severu.“",
        "6": "A vi prepišite zemlju na sedam delova, pa mi donesite ovde prepis. Ja ću onda baciti žreb tu, pred Gospodom, Bogom našim.",
        "7": "Levijevo pleme nema deo među vama, jer je sveštenstvo Gospodnje njihova baština. Gadovo i Ruvimovo pleme, i polovina plemena Manasijinog, već su primili svoju baštinu s druge strane Jordana, na istoku, koju im je dao Mojsije, sluga Gospodnji.",
        "8": "Ljudi se spremiše i krenuše. Isus je zapovedio onima koji su išli da popišu zemlju, rekavši: „Idite i prođite zemljom i popišite je, a onda se vratite k meni, a ja ću ovde u Silomu baciti žreb za vas pred Gospodom.“",
        "9": "Ljudi su otišli, prošli zemljom i popisali je po gradovima, podeljenim na sedam delova. Zatim su se vratili k Isusu u tabor u Silomu.",
        "10": "Tada je Isus bacio žreb za njih u Silomu pred Gospodom, i razdelio tamo zemlju sinovima Izrailjevim po njihovim plemenskim delovima.",
        "11": "Prvi žreb je pao na Venijaminovo pleme po njegovim porodicama. Njima je u deo pripalo područje između Judinog plemena i Josifovog plemena.",
        "12": "Granica im se protezala od severnog ruba Jordana, podizala severnim bokom Jerihona, nastavljala u gorje na zapadu i izlazila na pustinju Vet-Aven.",
        "13": "Granica je odatle nastavljala ka Luzu, južnom stranom Luza (danas je to Vetilj), pa se spuštala do Atarot-Adara na gori, južno od Donjeg Vet-Orona.",
        "14": "Granica je, zatim, zaokretala sa zapada na jug, od gore koja se nalazi južno od Vet-Orona, i završavala kod Kirijat-Vala, to jest, Kirijat-Jarima, grada koji pripada Judinom plemenu. To je zapadna strana.",
        "15": "Južna strana je počinjala od ruba Kirijat-Jarima na zapadu, a odande je granica izlazila na izvor Neftoje.",
        "16": "Granica se, zatim, spuštala do podnožja gore nasuprot doline Ven-Enom, na severnoj strani refaimske doline, nastavljala ka dolini Enom niz južne obronke Jevusejaca, i spuštala se do En-Rogila.",
        "17": "Od severa je zavijala i išla ka En-Semesu, izbijala na Gelilot nasuprot adumimske uzvišice, i spuštala se do Kamen Voana, sina Ruvimovog.",
        "18": "Zatim se nastavljala prema obronku nasuprot Vet-Arave u pravcu severa, i silazila do Arave.",
        "19": "Granica je onda nastavljala severnom stranom Vet-Ogle i završavala se na severnom zalivu Mrtvog mora, kod južnog kraja Jordana. To je južna granica.",
        "20": "Jordan je bio granica s istočne strane. To je nasledstvo sinova Venijaminovih sa njihovim granicama unaokolo, po njihovim porodicama.",
        "21": "Gradovi Venijaminovog plemena po svojim porodicama bili su: Jerihon, Vet-Ogla, Emek Kesis;",
        "22": "Vet-Arava, Semarajim, Vetilj;",
        "23": "Avin, Fara, Ofra;",
        "24": "Hefar-Amona, Ofnija i Gavaja: dvanaest gradova sa svojim selima.",
        "25": "Gavaon, Rama, Virot;",
        "26": "Mispa, Kefira i Mosa;",
        "27": "Rekem, Jerfail i Tarala;",
        "28": "Sila, Elef, Jevus, to jest, Jerusalim, Gavat i Kirijat: četrnaest gradova sa svojim selima. To je nasledstvo sinova Venijaminovih po njihovim porodicama."
    },
    "19": {
        "1": "Drugi žreb je izašao za Simeuna, za pleme sinova Simeunovih po njihovim porodicama. Njihovo nasledstvo bilo je usred nasledstva sinova Judinih.",
        "2": "Njima je pripala u nasledstvo: Vir-Saveja, Seva i Molada;",
        "3": "Asar-Sual, Vala i Asem;",
        "4": "Eltolad, Vetul i Orma;",
        "5": "Siklag, Vet-Markavot i Asar-Susa;",
        "6": "Vet-Levaot i Saruen: trinaest gradova sa svojim selima.",
        "7": "Zatim Ajin, Rimon, Eter, Asan: četiri grada sa svojim selima",
        "8": "i sva sela oko ovih gradova sve do Valat-Vira i Ramat-Negeva. To je nasledstvo plemena sinova Simeunovih po svojim porodicama.",
        "9": "Nasledstvo sinova Simeunovih bilo je uzeto od zemlje Judinog plemena, zato što je deo dodeljen sinovima Judinim bio preveliki za njih. Tako su sinovi Simeunovi primili svoj deo u nasledstvo usred njihove baštine.",
        "10": "Treći žreb je izašao za sinove Zavulonove, po njihovim porodicama. Područje njihovog nasledstva prostiralo se do Sarida.",
        "11": "Granica im se na zapad penjala ka Mareali i doticala Davaset i dopirala do Potoka nasuprot Jokneama.",
        "12": "Onda je zaokretala od Sarida prema istoku sunca ka granici Kislot-Tavora, izlazila na Davrat, i uspinjala se ka Jafiji.",
        "13": "Odatle je išla ka istoku sunca ka Gat-Eferu, Et-Kacinu, izlazila na Rimon i zaokretala ka Nei.",
        "14": "Granica je onda skretala na sever prema Anatonu i završavala u dolini Jeftailu,",
        "15": "sa Katatom, Nalalom, Simronom, Idalom, i Vitlejemom: dvanaest gradova sa svojim selima.",
        "16": "Ovi gradovi sa svojim selima – to je nasledstvo sinova Zavulonovih po njihovim porodicama.",
        "17": "Četvrti žreb je izašao za Isahara, za sinove Isaharove po njihovim porodicama.",
        "18": "Njihova granica je obuhvatala: Jezrael, Kislot, Sunem;",
        "19": "Aferajim, Seon, Anaharat;",
        "20": "Ravit, Kison, Aves;",
        "21": "Remet, En-Ganim, En-Adu i Vet-Fasis.",
        "22": "Granica je, zatim, doticala Tavor, Sahasimu, Vet-Semes i završavala kod Jordana: šesnaest gradova sa svojim selima.",
        "23": "Ovi gradovi sa svojim selima – to je nasledstvo plemena sinova Isaharovih po njihovim porodicama.",
        "24": "Peti žreb je izašao za pleme sinova Asirovih po njihovim porodicama.",
        "25": "Njihova granica obuhvatala je: Helkatu, Aliju, Vetenu, Ahsafu;",
        "26": "Alamelehu, Amadu i Misalu. Granica je doticala Karmil sa zapada, i Sihor-Livnat.",
        "27": "Zatim je skretala na istok prema Vet-Dagonu i dopirala do Zavulona i doline Jeftaila na severu, te do Vet-Emeka i Naila, i izbijala na Kavul s leva,",
        "28": "a onda nastavljala ka Evronu, Reovu, Amonu i Kani sve do Velikog Sidona.",
        "29": "Granica je zatim zavijala ka Rami do utvrđenog grada Tira, zaokretala ka Osi i izlazila na more. Obuhvatala je Mehevel i Ahziv,",
        "30": "Umu, Afek i Reov: dvadeset dva grada sa svojim selima.",
        "31": "Ovi gradovi sa svojim selima – to je nasledstvo plemena sinova Asirovih po svojim porodicama.",
        "32": "Šesti žreb je izašao za sinove Neftalimove po njihovim porodicama.",
        "33": "Granica im je išla od Elafa, i od hrasta u Cananimu, od Adami-Nekeva, Javnila do Lakuma i završavala kod Jordana.",
        "34": "Zatim je granica okretala na zapad k Aznat-Tavoru i odatle izlazila na Hukok, i dopirala do Zavulona s juga, do Asira sa zapada, i do Jude na Jordanu s istoka.",
        "35": "Ovo su utvrđeni gradovi: Sidim, Ser, Amat, Rakat, Hineret;",
        "36": "Adama, Rama, Asor;",
        "37": "Kedes, Edrajin, En-Asor;",
        "38": "Iron, Migdal-El, Orem, Vet-Anat, i Vet-Semes: devetnaest gradova sa svojim selima.",
        "39": "Ovi gradovi sa svojim selima – to je nasledstvo plemena sinova Neftalimovih.",
        "40": "Sedmi žreb je izašao za pleme sinova Danovih po njihovim porodicama.",
        "41": "Granica njihovog nasledstva obuhvatala je: Saraja, Estaol, Ir-Semes,",
        "42": "Salavin, Ajalon, Jetla,",
        "43": "Elon, Timna, Akaron,",
        "44": "Eltekon, Giveton, Valat,",
        "45": "Jud, Veni-Varak, Gat-Rimon,",
        "46": "Me-Jarkon i Rakon s područjem nasuprot Jope.",
        "47": "Ali, područje sinova Danovih bilo je pretesno za njih; zato se dignu sinovi Danovi, napadnu Lesem i osvoje ga, a stanovništvo pobiju oštricom mača. Grad zaposednu i nasele se u njemu. Lesem su prozvali Dan, po imenu svoga oca, Dana.",
        "48": "Ovi gradovi sa svojim selima – to je nasledstvo plemena sinova Danovih po njihovim porodicama.",
        "49": "Kada su završili deobu zemlje u nasledstvo po njenim područjima, Izrailjci dadoše Isusu, sinu Navinovom, nasledstvo među sobom.",
        "50": "Po naredbi Gospodnjoj dali su mu grad koji je tražio: Timnat-Serah u Jefremovoj gori. On je grad obnovio i naselio se u njemu.",
        "51": "To su nasledstva koja su sveštenik Eleazar, Isus, sin Navinov, i rodovski glavari podelili izrailjskim plemenima, u Silomu, pred Gospodom, na vratima Šatora od sastanka. Tako su završili deobu zemlje."
    },
    "20": {
        "1": "Gospod reče Isusu:",
        "2": "„Reci Izrailjcima: ’Odredite sebi gradove-utočišta, za koje sam vam govorio preko Mojsija,",
        "3": "da onamo utekne ubica koji slučajno ubije osobu, iz nehata. Neka vam oni budu utočište od krvnog osvetnika.",
        "4": "A kad pobegne u jedan od ovih gradova, neka stane kod ulaza gradskih vrata i neka iznese svoj slučaj pred starešinama tog grada. Oni neka ga prime u grad i neka mu daju mesto u kome će živeti među njima.",
        "5": "Ako ga krvni osvetnik progoni, oni ne smeju predati ubicu u njegove ruke, jer je nehotice ubio svoga bližnjeg, a ranije ga nije mrzeo.",
        "6": "Neka u tom gradu boravi dok ne stane pred zajednicu radi suda, i sve do smrti velikog sveštenika, koji bude u službi u to vreme. Tada neka se ubica vrati u svoj grad i u svoj dom – u grad iz koga je pobegao.’“",
        "7": "Zato su odredili Kedes u Galileji, u Neftalimovoj gori, Sihem u Jefremovoj gori i Kirijat-Arvu, to jest Hevron, u Judinoj gori.",
        "8": "S druge strane Jordana, istočno od Jerihona, odredili su: Vosor u pustinji, na visoravni, od Ruvimovog plemena, Ramot u Galadu, od Gadovog plemena i Golan u Vasanu, od Manasijinog plemena.",
        "9": "Ovo su gradovi određeni za sve Izrailjce i došljake među njima, gde može da utekne svako ko nehotice ubije čoveka, a da ne pogine od ruke krvnog osvetnika, dok ne stane pred zajednicu."
    },
    "21": {
        "1": "Zatim glavari levitskih rodova dođoše svešteniku Eleazaru, Isusu, sinu Navinovom, i glavarima rodova izrailjskih plemena,",
        "2": "pa im rekoše u Silomu, u zemlji hananskoj: „Gospod je zapovedio preko Mojsija da nam se daju gradovi gde ćemo živeti i pašnjaci oko njih za našu stoku.“",
        "3": "Izrailjci su, po reči Gospodnjoj, dali Levitima, od svoga nasledstva, ove gradove s njihovim pašnjacima.",
        "4": "Prvi žreb je izašao za porodice Kata. Levitima, potomcima sveštenika Arona, žrebom je pripalo trinaest gradova, od Judinog, Simeunovog i Venijaminovog plemena.",
        "5": "A ostatku sinova Katovih, žrebom je pripalo deset gradova od porodica Jefremovog i Danovog plemena, i od polovine Manasijinog plemena.",
        "6": "Sinovima Girsonovim žrebom je pripalo trinaest gradova od porodica Isaharovog, Asirovog i Neftalimovog plemena, i od polovine Manasijinog plemena u Vasanu.",
        "7": "Sinovima Merarijevim po njihovim porodicama pripalo je dvanaest gradova od plemena Ruvimovog, Gadovog i Zavulonovog.",
        "8": "Tako su Izrailjci žrebom dodelili Levitima te gradove sa njihovim pašnjacima, kao što je Gospod zapovedio preko Mojsija.",
        "9": "Ovi gradovi od plemena sinova Judinih i od plemena sinova Simeunovih, koji se navode po imenima, bili su dati",
        "10": "sinovima Aronovim, Levitima iz porodice Kata, jer je prvi žreb pao na njih.",
        "11": "Dali su im: Kirijat-Arvu, to jest, Hevron, u Judinoj gori sa okolnim pašnjacima (Arva je bio praotac Enakovaca).",
        "12": "Ali, polja i sela oko grada, bila su već dana u vlasništvo Halevu, sinu Jefonijinu.",
        "13": "Dakle, sinovima sveštenika Arona dali su Hevron sa pašnjacima, da bude grad-utočište za onog ko počini ubistvo, Livnu sa pašnjacima,",
        "14": "Jatir s pašnjacima, Estemoju sa pašnjacima,",
        "15": "Olon s pašnjacima, Davir s pašnjacima,",
        "16": "Ajin s pašnjacima, Jutu s pašnjacima, Vet-Semes s pašnjacima – devet gradova od ona dva plemena.",
        "17": "Od Venijaminovog plemena: Gavaon sa pašnjacima, Gavaja s pašnjacima,",
        "18": "Anatot s pašnjacima, i Almon s pašnjacima – četiri grada.",
        "19": "Tako je sveštenicima, sinovima Aronovim, pripalo sve ukupno trinaest gradova sa svojim pašnjacima.",
        "20": "Preostalim porodicama sinova Katovih, Levitima koji vode poreklo od Kata, žrebom su bili dodeljeni gradovi Jefremovog plemena.",
        "21": "Dali su im Sihem s pašnjacima u Jefremovoj gori, da bude grad-utočište za onog ko počini ubistvo, i Gezer s pašnjacima,",
        "22": "Kivsajim s pašnjacima, Vet-Oron s pašnjacima – četiri grada.",
        "23": "Od Danovog plemena: Eltekon s pašnjacima, Giveton s pašnjacima,",
        "24": "Ajalon s pašnjacima, i Gat-Rimon s pašnjacima – četiri grada.",
        "25": "Od polovine Manasijinog plemena: Tanah s pašnjacima i Gat-Rimon s pašnjacima – dva grada.",
        "26": "U svemu: deset gradova sa njihovim pašnjacima za preostale sinove Katove.",
        "27": "Levitskim porodicama sinova Girsonovih je pripao: od polovine plemena Manasijina grad-utočište Golan u Vasanu s pašnjacima, za onog ko počini ubistvo, i Vestera s pašnjacima – dva grada.",
        "28": "Od Isaharovog plemena: Kison s pašnjacima, Davrat s pašnjacima,",
        "29": "Jarmut s pašnjacima i En-Ganim s pašnjacima – četiri grada.",
        "30": "Od Asirovog plemena: Misal s pašnjacima, Avdon s pašnjacima,",
        "31": "Helkat s pašnjacima i Reov s pašnjacima – četiri grada.",
        "32": "Od Neftalimovog plemena: grad-utočište Kedes u Galileji s pašnjacima, za onog ko počini ubistvo, Amot-Dor s pašnjacima, Kartan s pašnjacima – tri grada.",
        "33": "Svih gradova Girsonovaca po njihovim porodicama bilo je trinaest gradova sa njihovim pašnjacima.",
        "34": "A ostatku Levita, porodicama sinova Merarijevih, pripali su od Zavulonovog plemena: Jokneam s pašnjacima, Karta s pašnjacima,",
        "35": "Dimna s pašnjacima, i Nalal s pašnjacima – četiri grada.",
        "36": "Od Ruvimovog plemena: Vosor s pašnjacima, Jasa s pašnjacima,",
        "37": "Kedemot s pašnjacima, i Mifat s pašnjacima – četiri grada.",
        "38": "Od Gadovog plemena: grad-utočište Ramot u Galadu s pašnjacima, za onog ko počini ubistvo, Mahanajim s pašnjacima,",
        "39": "Esevon s pašnjacima, i Jazir s pašnjacima – ukupno četiri grada.",
        "40": "Svih gradova sinova Merarijevih po svojim porodicama, od preostalih Levita, koji su im žrebom dodeljeni, bilo je dvanaest.",
        "41": "Svih levitskih gradova usred poseda Izrailjaca bilo je četrdeset osam gradova s njihovim pašnjacima.",
        "42": "Svaki od ovih gradova imao je okolne pašnjake; tako je bilo sa svim ovim gradovima.",
        "43": "Gospod je dao Izrailju celu zemlju za koju se zakleo njihovim ocima. Oni su je osvojili i nastanili se u njoj.",
        "44": "Gospod im je dao da otpočinu svuda unaokolo, baš kako se zakleo njihovim ocima. Niko od njihovih neprijatelja nije mogao da im se odupre. Gospod im je predao u ruke sve njihove neprijatelje.",
        "45": "Od svih dobrih obećanja koje je Gospod dao domu Izrailjevu, nijedno nije ostalo neispunjeno. Svako se ispunilo."
    },
    "22": {
        "1": "Tada Isus pozva Ruvimovce, Gadovce i polovinu Manasijinog plemena",
        "2": "i reče im: „Izvršili ste sve što vam je zapovedio Mojsije, sluga Gospodnji, i poslušali ste me u svemu što sam vam zapovedio.",
        "3": "Niste napustili vašu braću tokom ovih mnogih godina sve do današnjega dana, nego ste verno vršili zapovest Gospoda, Boga svojega.",
        "4": "A sada je Gospod, Bog vaš, dao počinak vašoj braći kao što vam je obećao. Zato se vratite u svoje šatore, u zemlju gde je vaš posed, koji vam je Mojsije, sluga Gospodnji, dao s druge strane Jordana.",
        "5": "Samo dobro pazite da vršite zapovest i Zakon koji vam je dao Mojsije, sluga Gospodnji: da volite Gospoda, Boga svoga, da sledite sve njegove puteve, da držite njegove zapovedi, da prionete uz njega i da mu služite svim srcem i svom dušom.“",
        "6": "Isus ih je, zatim, blagoslovio i otpremio, i oni odoše u svoje šatore.",
        "7": "Mojsije je polovini Manasijinog plemena bio dao zemlju u Vasanu, a drugoj polovini je Isus dao zemlju zapadno od Jordana, s njihovom braćom. I njih je Isus poslao u njihove šatore, nakon što ih je blagoslovio.",
        "8": "Rekao im je: „Vratite se u svoje šatore sa velikim blagom, sa veoma brojnom stokom, sa srebrom, zlatom, bronzom i gvožđem, i veoma mnogo odeće. Podelite plen svojih neprijatelja sa svojom braćom.“",
        "9": "Tako su se sinovi Ruvimovi, sinovi Gadovi i polovina Manasijinog plemena rastali od naroda izrailjskog u Silomu u zemlji hananskoj, da se vrate u galadsku zemlju, na svoj posed koji su zauzeli na zapovest Gospodnju, preko Mojsija.",
        "10": "Kad su došli u Gelilot jordanski, u hananskoj zemlji, sinovi Ruvimovi, sinovi Gadovi i polovina Manasijinog plemena podigoše veliki i naočit žrtvenik na Jordanu.",
        "11": "Izrailjci su čuli da se govori: „Eno, podigli sinovi Ruvimovi, sinovi Gadovi i polovina Manasijinog plemena, žrtvenik prema zemlji hananskoj, u Gelilotu jordanskom, preko puta Izrailjaca.“",
        "12": "Kad su, dakle, Izrailjci to čuli, skupila se cela zajednica Izrailjaca u Silomu da zarate protiv njih.",
        "13": "Izrailjci pošalju sinovima Ruvimovim, sinovima Gadovim, i polovini Manasijinog plemena u zemlju Galad, sveštenika Finesa, sina Eleazarovog",
        "14": "i deset knezova sa njim, po jednog kneza za rod iz svakog Izrailjevog plemena. Svaki od njih je bio glavar rodova među hiljadama Izrailjevim.",
        "15": "Dođu oni k sinovima Ruvimovim, sinovima Gadovim i polovini Manasijinog plemena u zemlji Galad i saopšte im:",
        "16": "„Ovako kaže cela zajednica Gospodnja: ’Šta znači ovo neverstvo koje ste počinili protiv Boga Izrailjevog? Zar ste se odvratili od Gospoda izgradivši sebi žrtvenik i odmetnuvši se danas od Gospoda?",
        "17": "Zar nam nije dosta krivice fegorske od koje se nismo očistili sve do dana današnjeg, i radi koje je došao pomor na zajednicu Gospodnju?",
        "18": "A vi ste se danas odvratili od Gospoda! Kad ste se vi danas pobunili protiv Gospoda, neće li koliko sutra planuti njegov gnev protiv cele zajednice Izrailjeve?",
        "19": "Ako se zemlja vašeg poseda opoganila, a vi pređite u zemlju Gospodnjeg poseda, gde boravi Prebivalište Gospodnje, pa delite zemlju sa nama. Samo se ne odmećite od Gospoda i od nas gradeći sebi žrtvenik mimo žrtvenika Gospoda, Boga našega.",
        "20": "Nije li se Ahan, sin Zarin, teško ogrešio uzevši ono što je zabranjeno, pa je planuo gnev protiv cele zajednice Izrailjeve? Nije, dakle, samo on umro za svoju krivicu.’“",
        "21": "Sinovi Ruvimovi, sinovi Gadovi i polovina Manasijinog plemena odgovore glavarima porodica Izrailjevih:",
        "22": "„Gospod, Bog Svevišnji! Gospod, Bog Svevišnji! On zna, a i Izrailj neka zna: ako smo se odmetnuli od Gospoda, ili ako smo mu bili neverni, nemojte nas poštedeti danas.",
        "23": "Ako smo podigli žrtvenik da se odvratimo od Gospoda, i ako smo ga podigli da prinosimo žrtve svespalnice i žrtve mira, neka nam Gospod sudi!",
        "24": "Učinili smo ovo od brige. Rekli smo: ’Danas-sutra će vaši sinovi reći našim: „Šta vi imate s Gospodom, Bogom Izrailjevim?",
        "25": "Gospod je odredio Jordan za granicu između nas i vas, sinova Ruvimovih i sinova Gadovih. Vi nemate dela sa Gospodom.“’ Tako bi vaši sinovi mogli da učine da naši sinovi prestanu da služe Gospodu.",
        "26": "Zato smo rekli: ’Hajde da podignemo sebi žrtvenik, ali ne za svespalnice i klanice’,",
        "27": "nego da on bude svedočanstvo između vas i nas, i između naših naraštaja posle nas, da ćemo služiti Gospodu u njegovom prisustvu sa našim žrtvama svespalnicama, klanicama i žrtvama mira. Tako vaši sinovi neće moći da kažu jednog dana našim sinovima: ’Vi nemate dela sa Gospodom.’",
        "28": "Rekosmo: ’Ako to jednog dana budu rekli nama ili našim potomcima, mi ćemo im reći: „Pogledajte ovu građevinu – vernu predstavu žrtvenika Gospodnjeg! Njega su naši preci podigli, ne za svespalnice i za klanice, nego za svedočanstvo između nas i vas.“’",
        "29": "Daleko bilo od nas da se odmećemo od Gospoda i da se odvraćamo od njega gradeći žrtvenik za svespalnice i klanice mimo žrtvenik Gospoda, Boga našega, koji je pred njegovim Prebivalištem.“",
        "30": "Kad su Fines sveštenik, knezovi zajednice i glavari porodica Izrailjevih, koji su bili s njim, čuli reči koje su izgovorili sinovi Ruvimovi, sinovi Gadovi i sinovi Manasijini, bilo im je po volji.",
        "31": "Tada reče Fines sveštenik, sin Eleazarov, sinovima Ruvimovim, sinovima Gadovim i sinovima Manasijinim: „Danas smo poznali da je Gospod među nama, jer niste počinili ovo neverstvo protiv Gospoda. Tako ste izbavili Izrailjce od ruke Gospodnje.“",
        "32": "Zatim su se Fines sveštenik, sin Eleazarov, i knezovi vratili od sinova Ruvimovih i sinova Gadovih iz zemlje Galad u zemlju hanansku k Izrailjcima, i podneli im izveštaj.",
        "33": "Odgovor se svideo Izrailjcima, pa su blagosiljali Boga. Nisu više govorili o tome da krenu u rat protiv njih da unište zemlju u kojoj žive sinovi Ruvimovi i sinovi Gadovi.",
        "34": "Sinovi Ruvimovi i sinovi Gadovi nazvaše žrtvenik „ Svedočanstvo “, jer rekoše: „Ovo je svedočanstvo među nama da je Gospod naš Bog.“"
    },
    "23": {
        "1": "Prošlo je mnogo vremena od kako je Gospod dao počinak Izrailju od svih njihovih neprijatelja unaokolo. Isus je ostareo i zašao u godine.",
        "2": "Isus je pozvao sve Izrailjce, starešine, glavare, sudije i upravitelje i rekao im: „Ostareo sam i zašao u godine.",
        "3": "Videli ste sve što je Gospod, Bog vaš, učinio svim ovim narodima radi vas, jer se Gospod, Bog vaš, borio za vas.",
        "4": "Vidite, dao sam u nasledstvo vašim plemenima zemlju ovih naroda koji su preostali, i zemlju svih onih naroda koje sam istrebio od Jordana do Mediteranskog mora na zapadu.",
        "5": "Gospod, Bog vaš, će ih goniti i isterati pred vama, a vi ćete zauzeti njihovu zemlju, baš kao što vam je obećao Gospod, Bog vaš.",
        "6": "Budite sasvim odlučni u tome da držite i vršite sve što je napisano u knjizi Zakona Mojsijevog, kako ne biste odstupali od njega ni desno ni levo.",
        "7": "Ne mešajte se sa ovim narodima koji su ostali među vama; ne spominjite imena njihovih bogova, ne kunite se njima, ne služite im, niti im se klanjajte,",
        "8": "nego prionite uz Gospoda, Boga vašega, kao što ste činili do danas.",
        "9": "Gospod je izgnao pred vama narode velike i mnogobrojne, i niko vam se nije odupreo do ovoga dana.",
        "10": "Jedan je od vas gonio hiljadu, jer se Gospod, Bog vaš, borio za vas, kao što je obećao.",
        "11": "Zato se pomno starajte da volite Gospoda, Boga svoga.",
        "12": "Jer, ako se odvratite i prionete uz ove narode koji su ostali među vama, ako se orodite s njima i pomešate se s njima,",
        "13": "znajte da Gospod, Bog vaš, neće više terati ove narode pred vama; oni će vam postati zamka i mreža, biće bič vašim bokovima i trnje vašim očima, dok ne budete bili istrebljeni iz dobre zemlje koju vam je dao Gospod, Bog vaš.",
        "14": "Ja, evo, krećem danas na put kojim ceo svet ide. Vi znate svim srcem i svom dušom da nijedno od ovih dobrih obećanja koje je obećao Gospod, Bog vaš, nije ostalo neispunjeno. Svako se ispunilo radi vas; nijedno se obećanje nije izjalovilo.",
        "15": "I kao što se radi vas ispunilo svako dobro obećanje koje vam je dao Gospod, Bog vaš, tako će Gospod dovesti na vas svako zlo dok vas ne istrebi sa ove dobre zemlje, koju vam je dao Gospod, Bog vaš.",
        "16": "Ako prekršite savez Gospoda, Boga vašega, koji vam je on odredio, i odete da služite drugim bogovima, i počnete im se klanjati, planuće Božiji gnev na vas, te ćete brzo biti istrebljeni sa dobre zemlje koju vam je on dao.“"
    },
    "24": {
        "1": "Isus je sabrao sva plemena Izrailjeva u Sihemu i pozvao starešine Izrailjeve, njihove glavare, sudije i starešine, pa su stali pred Boga.",
        "2": "Isus reče celom narodu: „Govori Gospod, Bog Izrailjev: ’Vaši preci – poput Tare, oca Avrahamovog i Nahorovog – živeli su u davna vremena s druge strane Eufrata, i služili drugim bogovima.",
        "3": "Ali ja sam odveo pretka vašeg Avrahama odande, s druge strane Eufrata, i proveo ga kroz celu hanansku zemlju. Umnožio sam njegovo potomstvo i dao mu Isaka.",
        "4": "Isaku sam dao Jakova i Isava. Isavu sam dao goru Sir u posed, dok je Jakov sa svojim sinovima sišao u Egipat.",
        "5": "Zatim sam poslao Mojsija i Arona, pa sam udario Egipat pošastima koje sam učinio usred njega, i onda vas izveo odande.",
        "6": "Vaše oce sam izveo iz Egipta, pa ste stigli na more. Ali Egipćani su progonili vaše oce bojnim kolima i konjanicima sve do Crvenog mora.",
        "7": "Oni su zavapili Gospodu, i on je postavio oblak između njih i Egipćana. Zatim je doveo more na njih i preplavio ih. Svojim su očima videli šta sam učinio protiv Egipćana. Potom ste dugo vremena živeli u pustinji.",
        "8": "Zatim sam vas doveo u zemlju Amorejaca, koji su živeli s druge strane Jordana. Oni su ratovali s vama, ali ja sam ih predao u vaše ruke; istrebio sam ih pred vama, te ste zaposeli njihovu zemlju.",
        "9": "Međutim, digao se Valak, sin Seforov, car moavski, i zaratio sa Izrailjem. On je pozvao Valama, sina Veorovog, da vas prokune.",
        "10": "Ali ja nisam hteo da poslušam Valama, pa vas je obilno blagoslovio. Tako sam vas izbavio iz njegove ruke.",
        "11": "Nakon toga ste prešli preko Jordana i došli do Jerihona. Tada su stupili u rat s vama žitelji Jerihona, zajedno sa Amorejcima, Ferežanima, Hanancima, Hetitima, Gergešanima, Evejcima i Jevusejcima, ali sam ih ja predao u vaše ruke.",
        "12": "Pred vama sam poslao stršljene, pa su oni terali pred vama dva amorejska cara; nisi to učinio svojim mačem i lukom.",
        "13": "Dao sam vam zemlju za koju se niste trudili, gradove koje niste gradili, ali u kojima živite, vinograde i maslinjake koje niste sadili, ali od kojih se hranite.’",
        "14": "Zato se bojte Gospoda i služite mu odano i besprekorno; odbacite bogove kojima su služili vaši preci s one strane Eufrata i u Egiptu, te služite Gospodu.",
        "15": "A ako vam ne odgovara da služite Gospodu, izaberite danas kome ćete služiti: bogovima kojima su služili vaši preci s one strane Eufrata, ili bogovima amorejskim u čijoj zemlji živite. A ja i dom moj služićemo Gospodu.“",
        "16": "Narod odgovori: „Daleko bilo od nas da ostavimo Gospoda da bismo služili drugim bogovima!",
        "17": "Jer Gospod, Bog naš, je taj koji je izveo nas i naše oce iz Egipta, kuće ropstva, on je učinio na naše oči one velike znakove, i on nas je čuvao celim putem kojim smo putovali, i među svim narodima kroz koje smo prolazili.",
        "18": "Gospod je taj koji je proterao pred nama sve narode, Amorejce koje su živeli u zemlji. Zato ćemo i mi služiti Gospodu, jer je on Bog naš.“",
        "19": "Isus reče narodu: „Vi ne možete da služite Gospodu, jer on je sveti Bog, ljubomorni Bog koji vam neće oprostiti prestupe i grehe.",
        "20": "Ako ostavite Gospoda da biste služili stranim bogovima, on će se okrenuti i dovesti propast na vas, pa će vas dokrajčiti, nakon što vam je činio dobro.“",
        "21": "Narod odgovori Isusu: „Ne, mi ćemo služiti Gospodu!“",
        "22": "Isus reče narodu: „Vi ste svedoci protiv sebe da ste izabrali da služite Gospodu.“ Narod odgovori: „Svedoci smo.“",
        "23": "„Stoga, uklonite strane bogove iz vaše sredine i priklonite se srcem ka Gospodu, Bogu Izrailjevu.“",
        "24": "Narod odgovori Isusu: „Služićemo Gospodu, Bogu našem, i slušaćemo njegov glas.“",
        "25": "Tako je Isus tog dana u Sihemu sklopio savez sa narodom, i dao im uredbe i propis.",
        "26": "Isus je upisao ove reči u knjigu Božijeg Zakona. Zatim je uzeo veliki kamen i postavio ga tamo ispod hrasta, kod Svetilišta Gospodnjeg.",
        "27": "Isus reče celom narodu: „Evo, ovaj će kamen biti svedok protiv nas, jer je čuo sve reči koje nam je Gospod rekao. On će biti svedok protiv vas ako se izneverite svome Bogu.“",
        "28": "Tada Isus otpremi narod, svakoga na njegovo nasledstvo.",
        "29": "Nakon ovih događaja, umre Isus, sin Navinov, sluga Gospodnji. Bilo mu je stotinu deset godina.",
        "30": "Sahranili su ga u kraju koji mu je pripao u nasledstvo u Timnat-Serahu, koji je na Jefremovoj gori severno od gore Gas.",
        "31": "Izrailj je služio Gospodu tokom sveg Isusovog veka, i tokom sveg veka starešina koji su nadživeli Isusa, i koji su znali za sva dela koja je Gospod učinio za Izrailj.",
        "32": "A Josifove kosti, koje su Izrailjci poneli iz Egipta, sahranili su u Sihemu, na delu polja koje je Jakov kupio od sinova Emora, oca Sihemovog, za stotinu kesita. Tako je Sihem pripao u nasledstvo sinova Josifovih.",
        "33": "Umro je i Eleazar, sin Aronov. Sahranili su ga u Gavaji, gradu njegovoga sina Finesa, koji mu je pripao u Jefremovoj gori."
    }
}