{
    "1": {
        "1": "U ono vreme kada su vladale sudije, nastala je glad u zemlji. Tada je jedan čovek iz Vitlejema u Judi otišao da živi kao došljak u moavskoj zemlji sa svojom ženom i svoja dva sina.",
        "2": "Čovek se zvao Elimeleh a žena mu se zvala Nojemina. Njegova dva sina zvala su se Malon i Heleon. Oni su bili Efraćani iz Vitlejema Judinog. Došli su u moavsku zemlju i tamo se naselili.",
        "3": "A onda je Elimeleh umro, i Nojemina je ostala sama sa svoja dva sina.",
        "4": "Oni su se oženili Moavkama: jedna se zvala Orfa, a druga Ruta. Tamo su živeli desetak godina.",
        "5": "Međutim, umrli su i Malon i Heleon, te je žena ostala i bez svoja dva sina i bez svoga muža.",
        "6": "Tada se Nojemina spremila da se sa svojim snahama vrati iz moavske zemlje. Čula je, naime, u moavskoj zemlji, da je Gospod milostivo pogledao na svoj narod i dao mu hrane.",
        "7": "Izašla je iz mesta gde je živela, pa je sa svoje dve snahe krenula na put da se vrati u Judinu zemlju.",
        "8": "Tada je Nojemina rekla svojim dvema snahama: „Vratite se svaka domu svoje majke. Neka vam Gospod iskaže milost, kao što ste vi učinile pokojnicima i meni.",
        "9": "Neka Gospod da svakoj od vas da nađe počinka u domu svoga muža.“ Onda ih je poljubila. One na to briznuše u glasan plač",
        "10": "i rekoše joj: „Ne, vratićemo se s tobom k tvome narodu.“",
        "11": "Nojemina reče: „Vratite se, ćerke moje. Zašto biste išle sa mnom? Imam li još sinova u utrobi da vam budu muževi?",
        "12": "Stoga se vratite, ćerke moje, idite. Ja sam suviše stara za udaju. Čak i da kažem sebi: ’Ima još nade za mene’, pa se još ove noći udam i rodim sinove,",
        "13": "zar biste čekali dok odrastu? Zar biste zbog njih ostale neudate? Ne, ćerke moje, moja je muka veća nego vaša, jer se ruka Gospodnja podigla na mene.“",
        "14": "One opet briznuše u glasan plač. Orfa se, zatim, poljupcem oprostila od svoje svekrve, a Ruta je ostala s njom.",
        "15": "Nojemina reče: „Evo, tvoja se jetrva vratila svome narodu i svojim bogovima. Vrati se i ti za svojom jetrvom.“",
        "16": "Ruta odgovori: „Ne teraj me da te ostavim i da odem od tebe, jer kuda ti kreneš, krenuću i ja, i gde se ti nastaniš, nastaniću se i ja. Tvoj je narod moj narod, i tvoj Bog je moj Bog.",
        "17": "Gde ti umreš, umreću i ja i tamo ću biti sahranjena. Neka mi Gospod učini tako, i još više, ako me čak i smrt rastavi od tebe.“",
        "18": "Kad je Nojemina videla da je čvrsto rešila da ide s njom, prestala je da je odgovara.",
        "19": "Tako su njih dve nastavile put dok nisu došle u Vitlejem. Kad su stigle u Vitlejem, ceo se grad uskomešao zbog njih. Žene su govorile: „Je li to Nojemina?“",
        "20": "Ona im je odgovorila: „Ne zovite me više Nojemina, nego me zovite Mara, jer mi je Svemoćni dodelio veoma gorku sudbinu.",
        "21": "Otišla sam s obiljem a Gospod me je vratio bez ičega. Zašto me zovete Nojemina kad je Gospod svedočio protiv mene, i kad je Svemoćni doveo nesreću na mene?“",
        "22": "Tako se Nojemina vratila sa svojom snahom Rutom Moavkom iz moavske zemlje. Došle su u Vitlejem na početku žetve ječma."
    },
    "2": {
        "1": "Nojemina je imala rođaka s muževljeve strane, veoma imućnog čoveka iz Elimelehovog roda. On se zvao Voz.",
        "2": "Ruta Moavka reče Nojemini: „Htela bih da idem u polje da pabirčim klasje za onim ko mi je blagonaklon.“ Nojemina joj odgovori: „Idi, ćerko moja.“",
        "3": "Ruta je otišla i pabirčila u polju za žeteocima. Ipak, sreća joj se nasmešila, jer je taj deo polja pripadao Vozu, koji je bio iz Elimelehovog roda.",
        "4": "Voz dođe iz Vitlejema, i reče žeteocima: „Gospod bio s vama!“ Oni mu odgovoriše: „Neka te Gospod blagoslovi!“",
        "5": "Voz upita momka koji je bio nad žeteocima: „Čija je ona mlada žena?“",
        "6": "Momak koji je bio nad žeteocima odgovori: „To je ona mlada Moavka što se vratila s Nojeminom iz moavske zemlje.",
        "7": "Pitala je: ’Smem li da pabirčim i kupim klasje za žeteocima?’ Na nogama je od jutros kad je došla, pa sve do sad; samo je malo predahnula u kući.“",
        "8": "Voz reče Ruti: „Čuj me, ćerko moja. Nemoj ići na drugu njivu da pabirčiš. Nemoj odlaziti odavde, nego se drži uz moje devojke.",
        "9": "Ti gledaj na kojoj njivi žanju, pa idi za njima. A ja sam naredio momcima da te ne uznemiravaju. Kad ožedniš, idi k vedrima i pij od vode koju momci izvlače.“",
        "10": "Ruta na to pade ničice, pokloni se licem do zemlje, i reče mu: „Zašto sam stekla tvoju naklonost, te obraćaš pažnju na mene kad sam strankinja?“",
        "11": "Voz joj odgovori: „Rekli su mi sve što si učinila za svoju svekrvu posle smrti tvoga muža; kako si ostavila svoga oca i svoju majku, i svoju rodnu zemlju, i otišla k narodu koji nisi ranije poznavala.",
        "12": "Neka te Gospod nagradi za tvoje dobro delo. Gospod, Bog Izrailjev, neka ti obilato uzvrati, kad si došla da se skloniš pod njegova krila.“",
        "13": "Ona odgovori: „O, samo da i dalje uživam tvoju naklonost, moj gospodaru! Jer, ti si me utešio, i ljubazno govorio svojoj sluškinji, iako nisam tvoja sluškinja.“",
        "14": "Kad je bilo vreme obedu, Voz joj reče: „Hodi ovamo, pojedi hleba i umoči zalogaj u sirće.“ Ona je sela pored žeteoca, a on joj je dao prženog zrna. Jela je i nasitila se, i još joj je ostalo.",
        "15": "Kad je ustala da pabirči dalje, Voz zapovedi svojim momcima: „Neka pabirči i između klasja, i nemojte joj prigovarati.",
        "16": "Nego, vi još navlaš ispuštajte po neki klas iz naramaka. Ostavite joj da kupi, i ne prekorevajte je.“",
        "17": "Ruta je pabirčila na njivi do večeri, a onda je ovršila što je napabirčila. Bilo je oko efe ječma. Zatim je ponela i došla u grad.",
        "18": "Kad je njena svekrva videla koliko je napabirčila, i kad je Ruta izvadila i dala joj što joj je ostalo od ručka,",
        "19": "upitala ju je: „Gde si pabirčila danas? Gde si radila? Neka je blagosloven onaj koji se obazreo na tebe.“ Tada je Ruta ispričala svojoj svekrvi kod koga je radila. Rekla je: „Čovek kod koga sam danas radila zove se Voz.“",
        "20": "Nojemina reče na to svojoj snahi: „Neka ga Gospod blagoslovi, kad nije uskratio milosti ni živima ni mrtvima.“ Nojemina dodade: „Taj čovek nam je rođak i jedan od naših staratelja.“",
        "21": "Ruta Moavka reče: „On mi je još rekao: ’Drži se uz moje sluge dok ne požanju sve što mi pripada.’“",
        "22": "Nojemina reče svojoj snahi Ruti: „Ćerko moja, drži se ti njegovih devojaka, da ne bi zapala u nepriliku na drugoj njivi.“",
        "23": "Tako se Ruta držala Vozovih devojaka i pabirčila dok se nije završila žetva ječma i pšenice. Ona je živela kod svoje svekrve."
    },
    "3": {
        "1": "Nojemina reče svojoj snahi Ruti: „Kako bi bilo, ćerko moja, da ti potražim dom, gde će ti biti dobro?",
        "2": "Tu je naš rođak, Voz, s čijim devojkama si radila. Evo, on će ove noći vejati ječam na gumnu.",
        "3": "Ti se umij, namiriši se, obuci svečanu haljinu, pa idi k njemu na gumno. Međutim, ne daj da te primeti, dok ne završi da jede i pije.",
        "4": "Kad on ode na počinak, gledaj gde je legao, pa i ti lezi tamo. Onda podigni pokrivač s njegovih nogu i lezi tamo, a on će ti reći šta da radiš.“",
        "5": "Ruta joj odgovori: „Uradiću sve što kažeš.“",
        "6": "Tako je otišla na gumno i učinila kako joj je svekrva naredila.",
        "7": "Voz je jeo i pio, pa je vesela srca otišao da legne pored stoga. Tada se ona prikrala, podigla pokrivač s njegovih nogu i legla.",
        "8": "Oko ponoći čovek se trže; okrenuvši se ugledao je ženu kod svojih nogu.",
        "9": "On upita: „Ko si ti?“ „To sam ja, Ruta, tvoja sluškinja – odgovori ona. Raširi svoje krilo nada mnom, jer si mi rođak-staratelj.“",
        "10": "Tada on reče: „Neka te Gospod blagoslovi, ćerko moja! Ovo tvoje dobro delo bolje je nego ono prvo, jer nisi tražila mladiće, bili oni siromašni ili bogati.",
        "11": "A sad, ćerko moja, nemoj se bojati. Učiniću za tebe sve što tražiš, jer svi moji sugrađani znaju da si čestita žena.",
        "12": "Jeste, ja sam zaista tvoj staratelj, ali postoji još jedan rođak-staratelj, koji je bliži srodnik od mene.",
        "13": "Prenoći ovde, a ujutro, ako on želi da bude staratelj, dobro, neka bude staratelj. Ali ako ne želi da ti bude staratelj, ja ću ti biti staratelj, tako mi živog Gospoda! Spavaj do jutra.“",
        "14": "Tako je ona spavala do jutra kod njegovih nogu. Ustala je rano dok još čovek čoveka nije mogao prepoznati, jer je Voz rekao: „Da se ne sazna da je žena dolazila na gumno.“",
        "15": "Onda joj je rekao: „Dodaj mi ogrtač koji je na tebi, i dobro ga drži.“ Ona je držala ogrtač, a on joj je odmerio šest merica ječma. Zatim joj je naprtio, pa je otišla u grad.",
        "16": "Kad je stigla, njena svekrva joj reče: „Kako je prošlo, ćerko moja?“ Tada joj je Ruta ispričala sve što je čovek učinio za nju.",
        "17": "Zatim je dodala: „Dao mi je još i ovih šest merica ječma, i rekao mi: ’Ne vraćaj se praznih ruku svojoj svekrvi.’“",
        "18": "Nojemina reče: „Ostani ovde, ćerko moja, dok ne vidiš šta će od toga ispasti. Voz se neće smiriti dok još danas ne privede stvar kraju.“"
    },
    "4": {
        "1": "Voz je otišao do gradske kapije i seo tamo. Uto naiđe onaj rođak-staratelj o kome je Voz govorio. Voz ga pozva: „Prijatelju, hodi ovamo i sedi.“ On dođe i sede.",
        "2": "Zatim je doveo deset gradskih starešina i rekao: „Sedite ovde.“ Oni sedoše.",
        "3": "Voz reče onom rođak-staratelju: „Nojemina, koja se vratila iz moavske zemlje, prodaje deo zemlje što je pripadala našem bratu Elimelehu.",
        "4": "Zato sam smatrao za shodno da te obavestim o ovome. A ti, ako hoćeš da budeš staratelj, otkupi zemlju u prisustvu ovih koji sede ovde i u prisustvu starešina moga naroda. Ako nećeš da je otkupiš, kaži mi da znam. Naime, niko drugi je ne može otkupiti osim tebe. Ja dolazim tek iza tebe.“ On odgovori: „Otkupiću je.“",
        "5": "Voz reče: „Onoga dana kad kupiš zemlju od Nojemine, od nje dobijaš i Rutu Moavku, ženu pokojnika, da bi se pokojniku sačuvalo ime na njegovom nasledstvu.“",
        "6": "Ali staratelj reče: „E, onda ne mogu da je otkupim za sebe, da ne bih rasuo svoje nasledstvo. Ti preuzmi moje pravo rođačkog starateljstva, jer ja ne mogu da je otkupim.“",
        "7": "A ovako se nekada radilo u Izrailju prilikom otkupa ili razmene: radi overe svakog ugovora, čovek bi izuo sandalu i dao je drugome. To je bila potvrda u Izrailju.",
        "8": "Tako je i rođak-staratelj rekao: „Kupi je za sebe“, i izuo sandalu.",
        "9": "Zatim je Voz rekao starešinama i narodu: „Danas ste svedoci da sam kupio od Nojemine sve što je pripadalo Elimelehu, i sve što je pripadalo Heleonu i Malonu.",
        "10": "Takođe uzimam sebi za ženu Rutu Moavku, Malonovu ženu, da se pokojniku sačuva ime na njegovom nasledstvu. Tako se pokojnikovo ime neće ugasiti među njegovom braćom i u njegovom mestu. Vi ste danas svedoci!“",
        "11": "Tada sav narod na vratima i starešine rekoše: „Svedoci smo! Neka da Gospod da ova žena, koja ulazi u tvoj dom, bude kao Rahilja i Lija, koje su obe podigle kuću Izrailjevu. Obogati se u Efrati a proslavi se u Vitlejemu.",
        "12": "Neka dom tvoj, preko potomstva koje će ti Gospod dati od ove mlade žene, bude kao dom Faresa, koga je Tamara rodila Judi.“",
        "13": "Tako se Voz oženio Rutom i ona mu je postala žena. On je spavao s njom; Gospod joj je dao da zatrudni, pa je rodila sina.",
        "14": "A žene rekoše Nojemini: „Neka je blagosloven Gospod koji ti nije danas uskratio rođak-staratelja. Neka mu ime postane slavno u Izrailju!",
        "15": "On će biti okrepljenje tvojoj duši i potpora tvojoj starosti; jer rodila ga je tvoja snaha koja te voli i koja ti je bolja od sedam sinova.“",
        "16": "Tada je Nojemina uzela dečaka i metnula ga na krilo. Ona se starala o njemu.",
        "17": "Susede su mu dale ime, jer su rekle: „Nojemini se rodio sin!“ Tako su ga prozvale Ovid. On je bio otac Jeseja, oca Davidova.",
        "18": "Ovo je rodoslov Faresov: Fares je imao Esrona,",
        "19": "Esron Rama, Ram Aminadava,",
        "20": "Aminadav Nasona, Nason Salmona,",
        "21": "Salmon Voza, a Voz Ovida.",
        "22": "Ovid je imao Jeseja, a Jesej Davida."
    }
}