{
    "1": {
        "1": "Kada je Solomon, Davidov sin, učvrstio svoje carstvo, sa njim je bio Gospod, Bog njegov, koji ga je silno uzvisio nad svima.",
        "2": "Solomon je sazvao sav Izrailj – glavare, hiljadnike i stotnike, sudije i sve knezove – sve očinske glave.",
        "3": "Otišao je sa celim zborom na uzvišicu na Gavaonu, jer se tamo nalazio Božiji Šator od sastanka koji je u pustinji napravio Mojsije, sluga Gospodnji.",
        "4": "A David je preneo Božiji Kovčeg iz Kirijat-Jarima i pripremio mu mesto u Šatoru postavljenom u Jerusalimu.",
        "5": "Pred Prebivalištem Gospodnjim se nalazio bronzani žrtvenik koji je napravio Veseleilo, Urijin sin i Orov unuk. Tu su Gospoda tražili Solomon i zbor.",
        "6": "Na bronzanom žrtveniku, pred Prebivalištem Gospodnjim, Solomon je prineo hiljadu žrtava svespalnica.",
        "7": "Te noći, u snu, Bog mu se ukazao i rekao: „Traži šta želiš i ja ću ti dati.“",
        "8": "Solomon reče Bogu: „Ti si mom ocu Davidu pokazao veliku milost, i sada si mene zacario na njegovo mesto.",
        "9": "Neka se, Gospode Bože, ispuni tvoja reč dana mom ocu Davidu, jer si me postavio za cara mnogobrojnom narodu kojega ima kao prašine po zemlji.",
        "10": "Daj mi sada mudrost i znanje da bih mogao da ga predvodim. Jer, ko bi mogao da sudi tvom tako brojnom narodu?“",
        "11": "I Bog odgovori Solomonu: „Zato što nisi srcem zatražio obilje, čast i bogatstvo, dugovečnost, živote onih koji te mrze – već mudrost i znanje – da bi sudio narodu nad kojim sam te zacario;",
        "12": "daću ti sve to – mudrost i znanje, obilje, čast i bogatstvo – što nisu imali i neće imati carevi pre i posle tebe.“",
        "13": "Sa uzvišice u Gavaonu i od Šatora od sastanka, Solomon se vratio u Jerusalim i vladao nad Izrailjem.",
        "14": "Solomon je nakupio bojna kola i konje. Imao je hiljadu četiri stotine bojnih kola i dvanaest hiljada konja, koje je razmestio po gradovima za bojna kola, i kod cara u Jerusalimu.",
        "15": "Car je učinio da srebra i zlata u Jerusalimu bude kao kamenja, a kedrovog drveta mnogo kao divljih smokava u ravnici.",
        "16": "Solomon je uvozio konje iz Egipta i Kue. Carevi trgovci su ih kupovali u Kui po određenoj ceni.",
        "17": "Bojna kola koja su dolazila iz Egipta koštala su šest stotina srebrnih šekela, a konj stotinu pedeset. Tako su preko carevih trgovaca snabdevali sve hetitske i aramejske careve."
    },
    "2": {
        "1": "I zapovedi Solomon da se sazida Dom za Gospodnje ime i carski dvor za njega.",
        "2": "I okupi Solomon u brdima sedamdeset hiljada nosača, osamdeset hiljada klesara i tri hiljade šest stotina nadglednika za sve njih.",
        "3": "Poručio je Hiramu, tirskom caru: „Ti si mom ocu, Davidu, slao kedar da sebi izgradi dom i prebiva u njemu.",
        "4": "Hoću da izgradim Dom za Gospoda, Boga mog, da ga posvetim, da se u njemu kadi tamjanom i stalno prinose hleb i svespalnice ujutro i uveče, subotom i kad su mladine Gospodu Bogu i određeni praznici, kao zapovest Izrailju doveka.",
        "5": "A Dom koji ću da gradim biće veliki jer je velik naš Bog, veći od svih bogova.",
        "6": "I ko može da mu sazida Dom kad ni najviša nebesa ne mogu da ga obuhvate? I ko sam ja da mu sazidam Dom, osim da kadim pred njim?",
        "7": "Zato mi pošalji čoveka, veštog zlatara, srebrnara, kovača, koji ume da radi sa bronzom, sa skerletom, grimizom i porfirom, koji ume da rezbari. Radiće sa veštim ljudima koji su sa mnom, a koje je moj otac, David, već pripremio u Jerusalimu i u Judi.",
        "8": "Pošalji mi kedrovine, čempresovine i sandalovine sa Livana. Znam da tvoje sluge umeju vešto da ih seku na Livanu, pa će raditi zajedno sa mojim slugama,",
        "9": "da mi spreme obilje građe za veliki i predivan Dom koji želim da gradim.",
        "10": "Znaj da ću drvosečama, tvojim ljudima, dati dvadeset hiljada kora ovršene pšenice i isto toliko ječma, kao i dvadeset hiljada vata vina i ulja.“",
        "11": "I odgovori pismom Hiram, car Tira, Solomonu: „Gospod voli svoj narod i zato te je postavio za cara nad njima.“",
        "12": "Još je napisao: „Neka je blagosloven Gospod, Bog Izrailjev, koji stvori nebesa i zemlju, i koji dade Davidu mudrog i umešnog sina, da zida Dom Gospodnji i dvor za sebe.",
        "13": "Evo ti šaljem mudrog i veštog čoveka, majstora Hirama-Avija.",
        "14": "Majka mu je iz Danovog plemena a otac iz Tira. Zna da radi sa zlatom, srebrom, bronzom, gvožđem, s kamenom i drvetom, sa skerletom, grimizom, lanom i porfirom. Može da rezbari šta god mu se kaže, zajedno sa tvojim majstorima i sa veštim ljudima tvog oca Davida, mog gospodara.",
        "15": "Zato neka moj gospodar, kako je kazao, svojim slugama pošalje žito, ječam, ulje i vino.",
        "16": "A mi ćemo iseći stabla sa Livana, prema tvojim potrebama i dovešćemo ih splavovima, morem do Jope. Ti ih onda prenesi u Jerusalim.“",
        "17": "Solomon je popisao sve pridošlice u izrailjskoj zemlji nakon popisa njegovog oca Davida. Bilo ih je stotinu pedeset tri hiljade šest stotina.",
        "18": "Njih sedamdeset hiljada je odredio za nošenje, osamdeset hiljada za klesanje kamena u brdima a tri hiljade šest stotina za nadglednike tih poslova."
    },
    "3": {
        "1": "Solomon je počeo da zida Dom Gospodnji u Jerusalimu, na brdu Moriji, gde se Gospod objavio njegovom ocu Davidu. To je mesto David već pripremio na gumnu Jevusejca Orne.",
        "2": "On je počeo da zida drugog dana, drugog meseca, četvrte godine svoje vladavine.",
        "3": "I postavi temelje Solomon za Dom Gospodnji, po starim merama u dužinu šezdeset lakata a u širinu dvadeset lakata.",
        "4": "Trem se nalazio s pročelja Doma i odgovarao je njegovoj širini – dvadeset lakata – a bio je visok stotinu dvadeset lakata. Iznutra je bio obložen čistim zlatom.",
        "5": "Najveće površine Doma je obložio čempresovim drvetom i čistim zlatom, a svodove ukrasio palmama i lancima.",
        "6": "Radi lepote, Dom je ukrasio dragim kamenjem i zlatom iz Parvaima.",
        "7": "Zlatom obloži i grede, pragove, zidove, vrata, a na zidovima je izrezbario zlatne heruvime.",
        "8": "U Domu je, po njegovoj dužini sazidao Svetinju nad svetinjama. Njena dužina i širina su bili dvadeset lakata. Obložio ju je sa šest stotina talanata čistog zlata.",
        "9": "Pozlaćeni ekseri su težili pedeset šekela, a i gornje prostorije je obložio zlatom.",
        "10": "U Svetinji nad svetinjama umetnici su izlili dva heruvima i obložili ih zlatom.",
        "11": "Krila heruvima su bila duga dvadeset lakata, a svako od njih pet lakata. Prvi je jednim krilom doticao krilo drugog, a drugim krilom zid odaje.",
        "12": "I drugi je krilom, pet lakata dugim, doticao zid, a drugim se spajao sa isto toliko dugim krilom prvog.",
        "13": "Dvadeset lakata u dužinu imaju krila kad su raširena, a heruvimi su stajali na nogama licem okrenuti prema Domu.",
        "14": "Sašio je zavesu od raskošnog grimiznog i skerletnog platna, od finog lana i izvezao po njemu heruvime.",
        "15": "Ispred Doma je podigao dva stuba visoka trideset pet lakata, koji su na vrhu imali pet lakata duga oglavlja.",
        "16": "Postavio je lance u Svetinji nad svetinjama i njima opleo vrh stubova, a lance je ukrasio sa stotinu narova.",
        "17": "Stubove je postavio ispred Doma, jedan s leve, a drugi s desne strane. Desnog je nazvao Jakin a levog Voaz."
    },
    "4": {
        "1": "I napravi Solomon bronzani žrtvenik, dvadeset lakata dug i širok, a deset lakata visok.",
        "2": "Zatim je izradio more od iskovanog metala. Bilo je sasvim okruglo i imalo je deset lakata od jednog kraja do drugog, bilo je pet lakata visoko, a u obimu je bilo trideset lakata, mereno užetom.",
        "3": "Likovi volova su bili izliveni svuda okolo, okružujući more unaokolo po deset u laktu. U dva reda su bili volovi, saliveni s morem.",
        "4": "More je stajalo na dvanaest volova; tri su gledala na sever, tri su gledala na zapad, tri su gledala na jug, a tri su gledala na istok. More je stajalo na njima odozgo, a njihova zadnja strana je bila unutra.",
        "5": "Debljina mu je bila jedan pedalj, a rub mu je bio kao rub čaše, kao cvet ljiljana, i primalo je tri hiljade vata.",
        "6": "Solomon je napravio deset posuda i stavio pet sa leve i pet sa desne strane, za pranje onoga što se prinosi kao žrtve svespalnice. More je izliveno za pranje sveštenika.",
        "7": "Napravio je deset zlatnih svećnjaka, prema propisu, i stavio ih u Dom – pet sa desne, a pet sa leve strane.",
        "8": "Deset stolova je postavio u Dom, pet sa desne, a pet sa leve strane; i stotinu zlatnih činija.",
        "9": "Zatim dvorište za sveštenike, veliko dvorište i vrata za njih obložena bronzom.",
        "10": "More je postavio s desne strane ka jugoistoku.",
        "11": "Hiram je napravio i umivaonice, lopatice i kotliće. Tako je Hiram dovršio sav posao koji je radio za cara Solomona na Domu Gospodnjem.",
        "12": "Dva stuba i dva okrugla oglavlja na vrhu dva stuba, i dve pletenice da pokrivaju ta dva oglavlja na vrhu dva stuba;",
        "13": "četiri stotine narova na dve pletenice; dva reda narova na svakoj pletenici, da pokrivaju dva okrugla oglavlja na vrhu stubova;",
        "14": "deset podnožja i deset umivaonica na njima;",
        "15": "jedno more i dvanaest volova ispod njega;",
        "16": "lonce, lopatice, viljuške i svu drugu opremu od uglačane bronze. To je Hiram-Avi napravio za Dom Gospodnji cara Solomona.",
        "17": "Car ih je lio u glinenim kalupima, u dolini Jordana između Sokota i Sartana.",
        "18": "Napravio je sve te mnoge sudove od bronze; nije se tražio izveštaj o težini bronze.",
        "19": "Solomon je napravio i sve ostalo posuđe koje je bilo u Domu Gospodnjem: zlatni žrtvenik, zlatne stolove na kojima je bio prineseni hleb;",
        "20": "svećnjake od čistog zlata sa žišcima koji gore prema propisima ispred Svetinje nad svetinjama;",
        "21": "latice, svetiljke, mašice – sve od čistog, besprekornog zlata;",
        "22": "usekače i kotliće; kadionice i tepsije od čistog zlata; zlatne prevornice za vrata unutrašnjeg Doma – za Svetinju nad svetinjama i za vrata velike dvorane."
    },
    "5": {
        "1": "Tako je bio dovršen sav posao koji je car Solomon uradio za Dom Gospodnji. Zatim je Solomon uneo u riznicu Božijeg Doma stvari koje je njegov otac David posvetio: srebro, zlato, i sve posuđe.",
        "2": "Tada je Solomon okupio izrailjske starešine, sve plemenske poglavare i knezove izrailjskih porodica u Jerusalimu, da prenesu Kovčeg saveza Gospodnjeg iz Davidovog grada, sa Siona.",
        "3": "Svi Izrailjci su se sedmog meseca okupili kod cara na praznik.",
        "4": "Kad su došle sve izrailjske starešine, Leviti su poneli Kovčeg.",
        "5": "Poneli su i Kovčeg i Šator od sastanka i sve sveto posuđe, koje je bilo u Šatoru; nosili su ih sveštenici i Leviti.",
        "6": "A car Solomon i sva zajednica Izrailjaca, koji su se okupili kod njega pred Kovčegom, prinosili su na žrtvu toliko sitne i krupne stoke da ih se nije moglo izbrojiti ni proračunati.",
        "7": "Zatim su sveštenici doneli Kovčeg saveza Gospodnjeg na njegovo mesto, u unutrašnje Svetilište Doma, u Svetinju nad svetinjama, pod krila heruvima.",
        "8": "Naime, heruvimi su imali raširena krila nad Kovčegom, tako da su od gore zaklanjali Kovčeg i njegove drške.",
        "9": "Drške su bile toliko dugačke da su se njihovi krajevi od Kovčega videli ispred Svetinje nad svetinjama. Ipak, nisu se videle spolja. Tamo su do dana današnjeg.",
        "10": "U Kovčegu nije bilo ničeg osim dve ploče koje je tamo položio Mojsije na Horivu, kad je Gospod sklopio savez sa Izrailjcima, nakon što su izašli iz Egipta.",
        "11": "Tada su sveštenici izašli iz Svetilišta i svi su se prisutni sveštenici posvetili ne pazeći na svoje redove.",
        "12": "To su svi Leviti pevači: Asaf, Eman, Jedutun sa svojim sinovima i rođacima, sasvim obučeni u belo platno sa cimbalima, lirama i harfama. Stajali su istočno od žrtvenika zajedno sa stotinu dvadeset sveštenika koji su duvali u trube.",
        "13": "I svi su kao jedan, i trubači i pevači – jako, da se čuje – slavili i hvalili Gospoda. Podigli su svoje glasove uz zvukove truba i cimbala i ostalih instrumenata. Slavili su Gospoda „jer je dobar, jer je milost njegova doveka.“ I Dom Gospodnji se ispunio oblakom slave.",
        "14": "Sveštenici nisu mogli da stoje i obavljaju službu zbog oblaka, jer je slava Gospodnja ispunila Dom Božiji."
    },
    "6": {
        "1": "Tada Solomon reče: „Gospod je rekao da će prebivati u gustoj tami.",
        "2": "Ja sam ti sagradio veličanstveni Dom, stan gde ćeš prebivati doveka.“",
        "3": "Zatim se car okrenuo i blagoslovio sav zbor Izrailjev, dok je sav zbor Izrailjev stajao.",
        "4": "Tada reče: „Neka je blagosloven Gospod, Bog Izrailjev, koji je svojom rukom izvršio ono što je svojim ustima obećao mome ocu Davidu, rekavši:",
        "5": "’Od dana kad sam izveo svoj narod iz Egipta, nisam izabrao grad među svim plemenima Izrailjevim da se sagradi Dom gde bi prebivalo moje ime. Nisam izabrao nijednog čoveka da vlada Izrailjem, mojim narodom.",
        "6": "Eto, izabrao sam da u Jerusalimu bude moje ime i izabrao sam Davida da vlada nad mojim narodom Izrailjem.’",
        "7": "Moj otac David je naumio da sazida Dom imenu Gospoda, Boga Izrailjevog.",
        "8": "No, Gospod reče mome ocu Davidu: ’Dobro si učinio što si u svom srcu naumio da sazidaš Dom mome imenu.",
        "9": "Ipak, nećeš ti sagraditi Dom, nego će tvoj sin, koji je potekao iz tvojih bedara, sagraditi Dom mome imenu.’",
        "10": "Gospod je održao obećanje, te sam ja nasledio svoga oca Davida na Izrailjevom prestolu, kako je Gospod obećao, i izgradio Dom imenu Gospoda, Boga Izrailjevog.",
        "11": "Postavio sam i Kovčeg, gde je savez Gospodnji, koji je on sklopio sa sinovima Izrailjevim.“",
        "12": "Solomon je stao pred žrtvenik Gospodnji, ispred sveg zbora Izrailjevog i ispružio ruke.",
        "13": "Napravio je bronzano postolje i postavio ga na sredinu dvorišta. Bilo je dugo i široko pet lakata i tri lakta visoko. Tada je stao na njega, kleknuo ispred sveg zbora Izrailjevog, ispružio ruke prema nebu",
        "14": "i rekao: „O, Gospode, Bože Izrailjev, nema Boga kao što si ti ni na nebesima ni na zemlji, koji čuvaš savez i milost svojim slugama koji hodaju pred tobom svim svojim srcem.",
        "15": "Ti si ispunio što si rekao svome sluzi, mome ocu Davidu; što si rekao svojim ustima, to si izvršio svojom rukom, kao što je to danas.",
        "16": "A sad, Gospode, Bože Izrailjev, održi što si obećao svome sluzi, mome ocu Davidu, kad si rekao: ’Neće ti nestati potomka preda mnom koji će sedeti na Izrailjevom prestolu, samo ako tvoji sinovi budu pazili na svoj put i hodili po mom Zakonu, kao što si ti hodio preda mnom.’",
        "17": "A sad, Gospode, Bože Izrailjev, neka se ispuni tvoja reč, koju si rekao svome sluzi Davidu.",
        "18": "Ali zar će Bog zaista boraviti na zemlji sa ljudima? Ni najviša te nebesa ne mogu obuhvatiti, a kamoli ovaj Dom što sam sagradio.",
        "19": "Obazri se na molitvu sluge svoga i na njegovu molbu, Gospode Bože; poslušaj vapaj i molitvu, koju sluga tvoj upućuje pred tobom.",
        "20": "Neka tvoje oči motre na ovaj Dom i danju i noću, prema mestu za koje si rekao da ćeš tu staviti svoje ime, kako bi čuo molitvu koju ti sluga tvoj upućuje na ovom mestu.",
        "21": "Počuj preklinjanje svoga sluge i svoga naroda Izrailja kojim se mole na ovom mestu. Poslušaj s neba, s mesta gde prebivaš – poslušaj i oprosti.",
        "22": "Kad neko zgreši protiv svog bližnjega, te se od njega traži da se zakune, i on dođe i zakune se pred tvojim žrtvenikom u ovom Domu,",
        "23": "ti čuj s nebesa i deluj, te osudi onoga koji je učinio bezakonje svaljujući na njegovu glavu prema onome što je učinio. A pravednika nagradi prema njegovoj pravednosti.",
        "24": "Ako tvoj narod Izrailj bude poražen od neprijatelja zato što su zgrešili protiv tebe, ali se pokaju pred tobom i daju slavu tvome imenu, pa se pomole i preklinju za milost pred tobom u ovom Domu,",
        "25": "ti čuj na nebesima i oprosti greh svoga naroda Izrailja, i vrati ih u zemlju koju si dao njima i njihovim ocima.",
        "26": "Ako se nebo zatvori i ne daje kišu, jer su zgrešili protiv tebe, pa se pomole na ovom mestu, te odaju slavu tvome imenu i pokaju se za svoje grehe, pošto ih poniziš,",
        "27": "ti čuj na nebesima i oprosti greh svojih slugu, svoga naroda Izrailja. I kad ih naučiš dobrom putu da po njemu hode, pošalji kišu svojoj zemlji, koju si dao svome narodu u nasledstvo.",
        "28": "Ako zemlju zadesi glad, ili pomor, suša, kukolj, skakavci, gusenice, ili kad ih neprijatelji opkole u kojem od njihovih gradova; kakva god da je pošast ili bolest,",
        "29": "pa bilo ko od sveg tvog naroda Izrailja oseti tegobu i bol, pa uputi molitvu ili molbu šireći ruke prema ovom Domu,",
        "30": "usliši s nebesa, tvoga Prebivališta. Oprosti i daj svakome po svim njegovim delima, jer ti znaš njegovo srce – samo ti znaš srce ljudi –",
        "31": "da bi te se bojali, da bi tvoje puteve sledili u sve dane dok žive u zemlji koju si dao njihovim ocima.",
        "32": "Ako i stranac, koji nije od tvog naroda Izrailja, dođe iz daleke zemlje radi tvog velikog imena, i tvoje moćne ruke i ispružene mišice – ako dođe i pomoli se u ovom Domu –",
        "33": "usliši ga s nebesa, tvog Prebivališta, i učini sve za šta ti ovaj stranac zavapi, da bi narodi na zemlji upoznali tvoje ime i da bi te se bojali, kao tvoj narod Izrailj, i da bi znali da se tvoje ime priziva nad ovim Domom koji sam sagradio.",
        "34": "Ako tvoj narod izađe u boj protiv svojih neprijatelja putem kojim ga ti pošalješ, i oni se pomole tebi prema ovom gradu koji si izabrao, i prema Domu koji sam sagradio tvome imenu,",
        "35": "čuj s nebesa njihovu molitvu i njihovu molbu, te im dodeli pravdu.",
        "36": "Ako zgreše protiv tebe – jer nema čoveka koji ne čini greh – i ti se razgneviš na njih i izručiš ih njihovim neprijateljima, koji ih odvedu kao zarobljenike u zemlju, bilo daleko ili blizu,",
        "37": "ako tada dođu k sebi u zemlji u kojoj su zarobljeni i pokaju se, te se počnu moliti tebi u zemlji svojih porobljivača, govoreći: ’Zgrešili smo, učinili smo nepravdu, skrivili smo’,",
        "38": "pa se vrate k tebi svim srcem i svom dušom u zemlji ropstva gde su ih porobili, i pomole se tebi prema svojoj zemlji koju si dao njihovim ocima i prema gradu koji si izabrao i prema Domu koji sam sagradio za tvoje ime,",
        "39": "ti čuj s nebesa, tvog Prebivališta, njihovu molitvu i molbu, i učini im po pravdi. Tada oprosti svome narodu, koji je zgrešio protiv tebe.",
        "40": "A sada te molim, o, moj Bože, otvori svoje oči i ušima pažljivo poslušaj molitve sa ovog mesta.",
        "41": "Uzdigni se sad, o, Gospode Bože, na mesto svog počinka; ti i Kovčeg Sile tvoje! Sveštenici nek ogrnu spasenje, tvoji verni dobru nek se raduju.",
        "42": "O, Gospode Bože, ne okreći se od lica svog pomazanika i seti se saveza milosti prema Davidu, svom sluzi!“"
    },
    "7": {
        "1": "Kad je Solomon završio molitvu, oganj siđe sa nebesa i spali žrtvu svespalnicu i druge žrtve, a Gospodnja slava ispuni Dom.",
        "2": "Sveštenici nisu mogli da uđu u Dom Gospodnji jer je bio ispunjen slavom Gospodnjom",
        "3": "A kada je sav Izrailjev narod video kako je oganj sišao i da je slava pala na Gospodnji Dom, poklonili su se licem do zemlje, do kamenog poda zahvaljujući Gospodu „jer je dobar, jer je milost njegova doveka.“",
        "4": "Zatim su car i sav narod prineli žrtve pred Gospodom.",
        "5": "Car Solomon je prineo dvadeset dve hiljade goveda i stotinu dvadeset hiljada ovaca. Tako su car i sav narod posvetili Dom Božiji.",
        "6": "Sveštenici su stajali na svojim dužnostima, Leviti su pevali Gospodu sa instrumentima koje je napravio car David za hvaljenje Gospoda. Zahvaljivali su Davidovom pesmom Gospodu jer je milost njegova doveka – David je tako preko njih zahvaljivao – a sveštenici su duvali u trube dok je pred njima stajao sav Izrailj.",
        "7": "Solomon je posvetio središte dvorišta, koje je ispred Doma Gospodnjeg. Onde je prineo žrtve svespalnice i salo žrtava mira jer na bronzanom žrtveniku, što ga je napravio, nije bilo mesta. Toliko je bilo žrtava – svespalnica, žita i sala – da nisu mogle da stanu na žrtvenik.",
        "8": "U to vreme je Solomon sedam dana priredio svečanost. Sa njim je bio sav Izrailj, veliko mnoštvo je došlo od Levo-Amata do Egipatskog potoka.",
        "9": "Osmog dana slavlja su imali svečani sabor, jer su sedam dana posvećivali žrtvenik i još sedam dana praznovali.",
        "10": "Dvadeset trećeg dana trećeg meseca car je otpustio narod, pa su otišli svojim kućama, veseleći se i radujući se u srcu zbog sveg dobra što je Gospod učinio svome sluzi Davidu i svome narodu Izrailju.",
        "11": "Tako je Solomon završio Dom Gospodnji i carev dvor. Uspevao je u svemu što je srcem zamislio da uradi i u Domu Gospodnjem i u svom dvoru.",
        "12": "Jedne noći, Gospod se javio Solomonu i rekao mu: „Čuo sam tvoju molitvu i izabrao ovo mesto za sebe kao Dom za žrtve.",
        "13": "Ako zatvorim nebesa i ne bude kiše, ako pošaljem skakavce da popasu zemlju, ako pošaljem bolest na narod;",
        "14": "i ponizi se narod koji je po meni nazvan, pomole se, potraže moje lice i vrate se sa svojih zlih puteva, ja ću ih čuti sa nebesa, oprostiću im grehe i izlečiću im zemlju.",
        "15": "Sad će moje oči biti otvorene i uši pažljive na molitve sa ovog mesta",
        "16": "Sada sam izabrao i posvetio ovaj Dom da u njemu zauvek budu moje ime, moje srce i moje oči.",
        "17": "A ti, ako budeš hodao preda mnom kao što je hodao tvoj otac David, prema svemu što sam ti zapovedio, i budeš čuvao moje propise i uredbe,",
        "18": "učvrstiću tvoj carski presto, kao što sam obećao tvome ocu Davidu – ’Nikad ti neće ponestati vladar u Izrailju.’",
        "19": "Ali ako se odvratite i zaboravite moje propise i zapovedi koje sam stavio pred vas da ih sledite, pa odete da služite drugim bogovima i da im se klanjate –",
        "20": "iskoreniću ih sa lica moje zemlje koju sam vam dao, a Dom koji sam posvetio za svoje ime odbaciću od sebe, pa će Izrailj postati predmet ismejavanja i ruganja među svim narodima.",
        "21": "A svako ko bude prolazio pored ovog Doma, koji je sada uzvišen, biće zaprepašten, pa će govoriti: ’Zašto je Gospod postupio ovako sa ovom zemljom i sa ovim Domom?’",
        "22": "Tada će im reći: ’Zato što su napustili Gospoda, Boga njihovih otaca koji ih je izveo iz Egipta i prigrlili druge bogove klanjajući im se i služeći im. Zato je Gospod doveo na njih svu ovu nevolju.’“"
    },
    "8": {
        "1": "Kad se navršilo dvadeset godina u toku kojih je Solomon sagradio Dom Gospodnji i carev dvor,",
        "2": "Solomon je obnovio gradove koje mu je dao Hiram i u njima naselio Izrailjce.",
        "3": "Potom je otišao u Amat-Sovu i osvojio ga.",
        "4": "Podigao je Tadmor u pustinji i sve gradove-skladišta u Amatu.",
        "5": "Sagradio je donji i gornji Vet-Oron, utvrđenja sa bedemima, vratima i rešetkama.",
        "6": "Zatim, Valat i sve Solomonove gradove-skladišta, sve gradove za njegova bojna kola, i gradove za konjanike, i sve što je Solomon poželeo da gradi u Jerusalimu, na Livanu i u svim krajevima gde je vladao.",
        "7": "A svim narodima koji su preostali od Hetita, Amorejaca, Ferežana, Evejaca i Jevusejaca, koji nisu Izrailjci –",
        "8": "njihovim potomcima koji su ostali posle njih u zemlji, a koje Izrailjci nisu istrebili – Solomon je nametnuo prinudni rad do današnjeg dana.",
        "9": "Ipak, Solomon nije učinio nijednog Izrailjca robom za svoj rad; oni su bili ratnici, glavari, zapovednici, i zapovednici njegovih bojnih kola i konjice.",
        "10": "Solomon je među njima imao dve stotine pedeset nadzornika koji su upravljali narodom.",
        "11": "Solomon je preselio faraonovu ćerku iz Davidovog grada u kuću koju je sagradio za nju. Rekao je: „Neka moja žena ne boravi u kući Davida, cara Izrailjevog, jer su sva mesta posvećena dolaskom Kovčega Gospodnjeg.“",
        "12": "Zatim je Solomon prineo Gospodu svespalnice na žrtvenik Gospodnji koji je napravio pred tremom",
        "13": "A svakodnevne žrtve su se prema Mojsijevim zapovestima prinosile subotom, mladinama i triput godišnje na određene praznike: na praznik Beskvasnih hlebova, na praznik Sedmica i na praznik Senica.",
        "14": "Prema očevom, Davidovom uputstvu, postavio je redove sveštenika u njihovu službu i Levite na njihove dužnosti: da pred sveštenicima svakodnevno slave i služe. Postavio je i čuvare po njihovim redovima, od vrata do vrata, jer je tako zapovedio David, čovek Božiji.",
        "15": "Nije se odstupalo od uputstava cara Davida o sveštenicima, Levitima ili o riznicama.",
        "16": "Tako su svi Solomonovi poslovi bili gotovi do dana osnivanja Doma Gospodnjeg, do njegovog završetka. Tako je završen Gospodnji Dom.",
        "17": "Nakon toga Solomon je otišao u Esion-Gever i u Elat na obali mora, u Edomu.",
        "18": "Hiram je poslao po svojim slugama brodove i pomorce koji su bili iskusni na moru. Oni su zajedno sa Solomonovim slugama otišli u Ofir i odande uzeli četiri stotine pedeset talanata zlata i doneli ga caru Solomonu."
    },
    "9": {
        "1": "Glas o Solomonovoj slavi došao je do carice od Save, pa je došla da ga iskuša zagonetkama. Došla je u Jerusalim sa veoma velikom pratnjom, s kamilama koje su nosile balzam, i veoma mnogo zlata i dragog kamenja. Došavši k Solomonu, rekla mu je sve što joj je bilo na umu.",
        "2": "Solomon joj je odgovorio na sva pitanja; Solomonu ništa nije bilo nepoznato, ništa što nije mogao da joj odgovori.",
        "3": "Kad je carica od Save videla Solomonovu mudrost i dvor koji je sagradio,",
        "4": "hranu za njegovim stolom, odaje njegovih dvorana, dvorenje njegove posluge i njihovu odeću, njegove peharnike, i njegove žrtve svespalnice koje je prineo u Domu Gospodnjem, ostala je bez daha.",
        "5": "Tada je rekla caru: „Istinit je glas koji sam čula u svojoj zemlji o tvojim delima i mudrosti,",
        "6": "ali nisam htela da verujem glasovima dok nisam došla i videla svojim očima. Eto, ni pola mi nije rečeno o veličini tvoje mudrosti, jer ti nadvisuješ ono što sam čula.",
        "7": "Blago tvojim ženama i blago ovim tvojim slugama što uvek stoje pred tobom i slušaju tvoju mudrost!",
        "8": "Blagosloven da je Gospod, Bog tvoj, kome si po volji, i koji te je postavio kao cara, za Gospoda, tvoga Boga! Zbog svoje ljubavi prema Izrailju, da bi ga zauvek održao, Gospod te je učinio carem, da deliš pravdu i pravednost.“",
        "9": "Zatim je dala caru stotinu dvadeset talanata zlata, veoma mnogo balzama i dragog kamenja. I nikada nije bilo takvog balzama kakav je carica od Save dala caru Solomonu.",
        "10": "Takođe, Hiramove i Solomonove sluge koje su donosile zlato iz Ofira, donosile su i drvo sandalovine i drago kamenje.",
        "11": "Car je od drveta sandalovine napravio stepenice za Gospodnji Dom i za carev dvor, i lire i harfe za svirače kakve se ranije nisu viđale u Judi.",
        "12": "Car Solomon je dao carici od Save sve što je poželela i tražila. Dao joj je više od onoga što je ona donela caru. Zatim se sa svojim slugama vratila u svoju zemlju.",
        "13": "Težina zlata, koje je dolazilo Solomonu svake godine, iznosila je šest stotina šezdeset šest talanata,",
        "14": "pored onoga što su mu donosili putujući trgovci i preprodavci, pored zlata i srebra od svih arapskih careva i upravitelja zemlje.",
        "15": "Car Solomon je načinio dve stotine velikih štitova od kovanog zlata – šest stotina šekela zlata po jednom štitu,",
        "16": "i tri stotine malih štitova od kovanog zlata – tri stotine šekela zlata po jednom štitu. Car ih je stavio u kuću Livanske šume.",
        "17": "Car je napravio i veliki presto od slonove kosti i optočio ga čistim zlatom.",
        "18": "Presto je imao šest stepenika, zlatno podnožje spojeno sa prestolom, a sa svake strane sedišta bile su ručice pored kojih su stajala dva lava.",
        "19": "Dvanaest lavova je stajalo na šest stepenika s jedne i s druge strane. Takav nikada nije bio napravljen ni u jednom carstvu.",
        "20": "Sve čaše iz kojih je car Solomon pio bile su od zlata, a i sve posude iz Kuće livanske šume su bile od čistog zlata; u Solomonovo vreme srebru se nije davala velika vrednost.",
        "21": "Careve lađe su plovile sa Hiramovim slugama. Jednom u tri godine, tarsiske lađe su dolazile i donosile zlato, srebro, slonovu kost, majmune i paune.",
        "22": "Tako je car Solomon nadmašio sve zemaljske careve u bogatstvu i mudrosti.",
        "23": "I svi su zemaljski carevi tražili prijem kod Solomona, da čuju njegovu mudrost, koju mu je Bog stavio u srce.",
        "24": "Svaki od njih je donosio dar: predmete od srebra i zlata, odeću, oružje, balzam, konje i mazge, godinu za godinom.",
        "25": "Solomon je posedovao četiri hiljade štala za konje i bojna kola, kao i dvanaest hiljada konjanika koje je razmestio po mestima za bojna kola i Jerusalimu.",
        "26": "Vladao je nad svim carevima od reke Eufrata do filistejske zemlje i do egipatske granice.",
        "27": "Car je učinio da srebra u Jerusalimu bude kao kamenja, a kedrovog drveta mnogo kao divljih smokava u ravnici.",
        "28": "Solomonu su dopremali konje iz Egipta i iz svih drugih zemalja.",
        "29": "Ostala Solomonova dela, od prvog do poslednjeg, nisu li zapisana u spisima proroka Natana, u proroštvu Ahije iz Siloma i objavama videoca Ida o Jerovoamu, Navatovom sinu?",
        "30": "Car Solomon je vladao u Jerusalimu nad svim Izrailjem četrdeset godina.",
        "31": "Kad je Solomon počinuo sa svojim precima sahranili su ga u Davidovom gradu. Na njegovo mesto se zacario njegov sin Rovoam."
    },
    "10": {
        "1": "Rovoam ode u Sihem, jer je sav Izrailj došao u Sihem da ga zacare.",
        "2": "Kad je to čuo Jerovoam, sin Navatov, vratio se iz Egipta. Naime, on je još uvek bio u Egiptu, gde je pobegao od cara Solomona.",
        "3": "Tada su poslali po njega i pozvali ga. Kad su Jerovoam i zbor Izrailjev došli, rekli su Rovoamu:",
        "4": "„Tvoj otac nam je stavio težak jaram; stoga, olakšaj nam tešku službu svoga oca i njegov teški jaram koji nam je nametnuo, pa ćemo ti služiti.“",
        "5": "On im odgovori: „Vratite se k meni za tri dana.“ Narod ode.",
        "6": "Rovoam se posavetovao sa starešinama koji su bili u službi njegovog oca dok je bio živ. Reče im: „Šta mi vi savetujete? Kakav odgovor da dam ovom narodu?“",
        "7": "Oni mu odgovoriše: „Ako budeš dobar prema ovom narodu i budeš im naklonjen, i ako im odgovoriš prijatnim rečima, oni će ti biti sluge zauvek.“",
        "8": "Međutim, on je odbacio savet koji su mu dale starešine. Zatim se posavetovao sa mladićima koji su odrasli s njim, a koji su sada bili u njegovoj službi.",
        "9": "On ih upita: „Šta vi savetujete? Kakav odgovor da dam ovom narodu, koji mi reče: ’Olakšaj nam jaram koji nam je nametnuo tvoj otac?’“",
        "10": "Mladići koji su odrasli s njim rekoše: „Ovako reci tom narodu, koji ti je rekao: ’Tvoj otac nam je stavio težak jaram, a ti nam jaram olakšaj.’ Ti im, dakle, ovako reci: ’Moj mali prst je deblji od bedara moga oca.",
        "11": "Stoga, moj otac vam je natovario težak jaram, a ja ću još dodati na njega; moj otac vas je šibao bičevima, a ja ću vas šibati škorpijama.’“",
        "12": "Trećeg dana Jerovoam i sav Izrailj dođu Rovoamu, pošto je car rekao: „Vratite se k meni za tri dana.“",
        "13": "Car Rovoam im grubo odgovori jer je odbacio savet starešina",
        "14": "i rekao im je po savetu mladića: „Moj otac vam je natovario težak jaram, a ja ću još dodati na vaš teret; moj otac vas je šibao bičevima, a ja ću vas šibati škorpijama.“",
        "15": "Ali car nije poslušao narod, jer je Bog tako uredio, da bi ispunio svoju reč, koju je Gospod rekao Jerovoamu, sinu Navatovom, preko Ahije Silomljanina.",
        "16": "I kada je sav Izrailj video da ih car nije poslušao, narod odgovori caru: „Kakav deo mi imamo s Davidom? Nema nama nasledstva sa sinom Jesejevim! U svoje šatore, Izrailju! Sad se, Davide, sam brini za svoj dom!“ Zatim su se svi Izrailjci vratili svojim kućama.",
        "17": "Car Rovoam je vladao samo nad Izrailjcima koji su živeli u Judinim gradovima.",
        "18": "Car Rovoam je poslao Adorama, nadzornika prinudnog rada, ali su ga sinovi Izrailjevi kamenovali pa je poginuo. Car Rovoam se brzo pope u svoje kočije i pobeže u Jerusalim.",
        "19": "Tako se Izrailj pobunio protiv doma Davidovog sve do danas."
    },
    "11": {
        "1": "Kad se Rovoam vratio u Jerusalim, sabrao je dom Judin i pleme Venijaminovo, stotinu osamdeset hiljada izabranih ratnika, da ratuju protiv Izrailja, da povrate carstvo Rovoamu.",
        "2": "Ali Gospodnja reč dođe Semaju, čoveku Božijem:",
        "3": "„Reci Rovoamu, sinu Solomonovom, caru Judinom i svem Izrailju u Judi i Venijaminu:",
        "4": "’Ovako kaže Gospod: ne izlazite da ratujete protiv svoje braće. Neka se svako vrati svojoj kući, jer ova stvar dolazi od mene.’“ Tada su poslušali Gospodnje reči i vratili se sa pohoda na Jerovoama.",
        "5": "Rovoam je prebivao u Jerusalimu i zidao gradove-utvrđenja u Judi.",
        "6": "Tako je sazidao Vitlejem, Etam, Tekuju,",
        "7": "Vet-Sur, Sokot, Odolam,",
        "8": "Gat, Marisu, Zif,",
        "9": "Adoraim, Lahis, Azeku,",
        "10": "Saraju, Ajalon i Hevron. To su bili gradovi-utvrđenja u Judi i Venijaminu.",
        "11": "Kada ih je učvrstio, postavio im je zapovednike i snabdeo ih zalihama hrane, ulja i vina.",
        "12": "Opremio je sve gradove štitovima, kopljima, ojačao ih silno, tako da su mu pripadali i Juda i Venijamin.",
        "13": "Sveštenici i Leviti, koji su bili po celom Izrailju, došli su sa svih strana i priklonili mu se.",
        "14": "Leviti su ostavili pašnjake i imanja i prešli u Judu i Jerusalim, jer su ih Jerovoam i njegovi sinovi odbacili kao Gospodnje sveštenike.",
        "15": "Jerovoam je postavio svoje sveštenike za žrtvene bregove, za kipove jaraca i teladi koje je napravio.",
        "16": "Za njima su došli iz svih plemena Izrailja, oni koji su srcem tražili Gospoda, Boga Izrailjevog, da u Jerusalimu prinesu žrtvu Gospodu, Bogu svojih otaca.",
        "17": "Oni su tri godine jačali i Judino carstvo i Rovoama, Solomonovog sina. Naime, išli su tri godine Davidovim i Solomonovim putem.",
        "18": "Rovoam je oženio Mahalatu, ćerku Davidovog sina Jerimota, i Avihailu, ćerku Jesejevog sina Elijava,",
        "19": "koja mu je rodila sinove: Jeusa, Semariju i Zama.",
        "20": "Posle nje je oženio Mahu, Avesalomovu ćerku, koja mu je rodila Aviju, Ataju, Zizu i Selomita",
        "21": "Rovoam je voleo Mahu, Avesalomovu ćerku više od svih svojih žena i inoča. Imao je osamnaest žena i šezdeset inoča i izrodilo mu se dvadeset osam sinova i šezdeset ćerki.",
        "22": "Rovoam je za glavara postavio Mahinog sina Aviju, da bude vladar svojoj braći, jer je želeo da ga zacari.",
        "23": "Postupao je mudro, pa je neke od sinova izaslao po čitavoj Judi i Venijaminu, po svim gradovima-utvrđenjima i dao im obilje hrane i mnogo žena."
    },
    "12": {
        "1": "Kada je Rovoam učvrstio svoje carstvo, osilio se, pa su i on i sav Izrailj napustili Gospodnji Zakon.",
        "2": "Zbog tog neverstva prema Gospodu, pete godine cara Rovoama, digao se Sisak, car Egipta, protiv Jerusalima,",
        "3": "sa hiljadu dve stotine bojnih kola, šezdeset hiljada konjanika i nebrojenim mnoštvom Luvimana, Suhimana i Kušana iz Egipta.",
        "4": "Zauzeo je Judine gradove-utvrđenja i došao do Jerusalima.",
        "5": "Tada je prorok Semaja došao kod Rovoama i Judinih glavara koji su se zbog Sisaka povukli u Jerusalim. Rekao im je: „Ovako kaže Gospod: ’Kao što ste vi ostavili mene, tako i ja ostavljam vas Sisakovim rukama.’“",
        "6": "I poniziše se i vođe Izrailja i car. Rekli su: „Pravedan je Gospod!“",
        "7": "A kada je Gospod video da su se ponizili, Semaji dođe Gospodnja reč. Rekao im je: „Ponizili su se i zato ih neću razoriti. Daću im malo izbavljenja i neću Sisakovom rukom izliti svoj gnev na Jerusalim,",
        "8": "ali će mu biti podanici i saznaće kako je služiti meni, a kako zemaljskim carstvima.“",
        "9": "Tako je Sisak, car Egipta, ušao u Jerusalim. On je odneo sve blago iz Doma Gospodnjeg, i sve blago iz carevog dvora; sve je odneo. Odneo je i štitove od zlata koje je napravio Solomon.",
        "10": "Car Rovoam je umesto njih napravio štitove od bronze i poverio ih zapovednicima straže koja je čuvala vrata carevog dvora.",
        "11": "Kad god je car odlazio u Dom Gospodnji, stražari bi ih donosili, a potom bi ih vraćali u oružarnicu straže.",
        "12": "Pošto se car ponizio, Gospod je uklonio svoj gnev od njega i nije ga sasvim razorio, jer je u Judi bilo i dobrih stvari.",
        "13": "Tako je Rovoam ojačao i vladao u Jerusalimu, a imao je četrdeset jednu godinu kada se zacario. Sedamnaest godina je vladao u Jerusalimu, gradu koji je od svih izrailjskih plemena Gospod izabrao da u njemu nastani svoje ime. Majka mu je bila Amonka i zvala se Nama.",
        "14": "Ipak, činio je zlo i nije svim srcem tražio Gospoda.",
        "15": "Ostala Rovoamova dela, i sve što je učinio, nije li to zapisano u Knjizi proroka Semaje i u rodoslovu videoca Ida? Rat se stalno vodio između Rovoama i Jerovoama.",
        "16": "Kad se Rovoam upokojio sa svojim precima, sahranili su ga u Davidovom gradu, a umesto njega se zacario Avija, njegov sin."
    },
    "13": {
        "1": "U osamnaestoj godini carevanja Jerovoama, Avija se zacario nad Judom.",
        "2": "On je vladao tri godine u Jerusalimu. Majka mu se zvala Miheja, ćerka Urila iz Gavaje. Jerovoam i Avija su ratovali.",
        "3": "Avija je krenuo u okršaj sa četiri stotine hiljada odabranih i odvažnih ratnika, a Jerovoam mu se suprotstavio vojnim redovima od osam stotina hiljada odabranih, najboljih ratnika.",
        "4": "Avija je stao na vrh Semarajima, brda u Jefremovom gorju i rekao: „Čujte me, ti Jerovoame i svi Izrailjci!",
        "5": "Zar ne znate da je Gospod Bog Izrailjev Davidu i njegovim potomcima savezom potvrđenim solju zauvek dao carsku vlast nad Izrailjem?",
        "6": "Ali se Jerovoam, Navatov sin i sluga Davidovog sina Solomona, digao i pobunio protiv svojih gospodara.",
        "7": "Oko njega su se okupili dokoličari i ništarije, pa nadjačaše Rovoama, Solomonovog sina, koji je bio mlad, plašljivog srca i koji nije mogao da im se odupre.",
        "8": "I sad, kažete, suprotstavili bi se Gospodnjem carstvu koje je u rukama Davidovih potomaka; vi, veliko mnoštvo i zlatna telad koje vam je kao bogove napravio Jerovoam?",
        "9": "Zar niste oterali Gospodnje sveštenike, Aronove potomke i Levite? Zar niste sebi postavili sveštenike kao i stanovnici ostalih zemalja? Ko god je došao da se posveti – noseći junca i sedam ovnova – postao je sveštenik lažnih bogova.",
        "10": "A naš je Bog Gospod, nismo ga zaboravili. Njemu služe sveštenici, Aronovi potomci i Leviti koji su u svakodnevnoj službi.",
        "11": "Svakog jutra i večeri prinose Gospodu svespalnicu, pale mirisni kad, prinose hleb u redove na čistom stolu, svake večeri pale žiške zlatnih svećnjaka. Mi smo istrajni u dužnostima prema Gospodu Bogu a vi ste ga zaboravili.",
        "12": "Zato nas predvodi Bog i njegovi sveštenici, da trubama daju znak za bitku sa vama. Sinovi izrailjski, ne ratujte sa Gospodom, Bogom svojih otaca, jer nećete uspeti!“",
        "13": "Ali Jerovoam je poslao zasedu, da im dođu iza leđa. Tako su ih opkolili – jedni Judi spreda a zaseda otpozadi.",
        "14": "I kad se okrete Juda – gle – bitka i spreda i otpozadi! Tada zavapiše Gospodu a sveštenici zatrubiše u trube.",
        "15": "Judejci povikaše ratnim pokličima i na taj njihov poklič Bog – pred Judejcima i Avijom – udari Jerovoama i sav Izrailj.",
        "16": "Izrailj je pobegao ispred Jude, ali ih je Bog predao u njihove ruke",
        "17": "pa ih Avija i njegovi ljudi udariše i pobiše mnoge. Naime, sasekli su pet stotina hiljada odabranih Izrailjaca.",
        "18": "Tada su Izrailjci bili poniženi a Judejci ojačaše jer su se oslonili na Gospoda, Boga svojih otaca.",
        "19": "Avija je progonio Jerovoama i preoteo mu gradove Vetilj, Jesan i Efron sa njihovim okolnim selima.",
        "20": "Dok je Avija bio živ Jerovoam se nikada nije oporavio. A onda ga je Gospod udario i Jerovoam je umro.",
        "21": "Avija se osnažio i doveo sebi četrnaest žena s kojima je izrodio dvadeset dva sina i šesnaest ćerki.",
        "22": "A sva ostala Avijina dela, sve što je radio i govorio, sve je zapisano u spisima proroka Ida."
    },
    "14": {
        "1": "Kad se Avija upokojio sa svojim precima, sahranili su ga u Davidovom gradu. Njegov sin Asa se zacario umesto njega, a u njegovo je vreme u zemlji deset godina vladao mir.",
        "2": "Asa je činio dobro i pravo u očima Gospoda, njegovog Boga.",
        "3": "Uklonio je sve tuđinske žrtvenike i žrtvene bregove, porazbijao sve svete stubove i posekao Aštartine stupove.",
        "4": "Zapovedio je Judi da traže Gospoda, Boga svojih otaca, i da drže njegov Zakon i zapovesti.",
        "5": "On je iz svih gradova u Judi uklonio žrtvene bregove i stubove u čast sunca, pa je u njegovo vreme carstvo bilo u miru.",
        "6": "U Judi je izgradio gradove-utvrđenja jer je za vreme njegove vladavine bio mir u zemlji. Tih godina niko nije ratovao sa njim jer mu je Gospod dao mir.",
        "7": "I on reče Judi: „Hajde da sazidamo ove gradove, da ih opašemo zidinama, kulama, vratima i rešetkama dok je još mir u zemlji. Tražili smo Gospoda, našeg Boga, tražili smo ga i on nam je dao mir sa svih strana.“ Tako su gradili i napredovali.",
        "8": "Asa je imao tri stotine hiljada Judejaca, vojnike sa štitovima i kopljima, kao i dve stotine osamdeset hiljada Venijaminovaca, štitonoša i lukonoša. Sve su to bili najbolji ratnici.",
        "9": "A Zara Kušanin izađe protiv Ase sa milion vojnika i tri stotine bojnih kola. Došli su do Marise.",
        "10": "Asa je izašao pred njega. Postrojili su se u bojne redove u dolini Sefati, u Marisi.",
        "11": "Tada zavapi Asa Gospodu, svom Bogu, i reče: „O, Gospode, tebi nije teško da pritekneš u pomoć nejakome protiv jakog. O, Gospode, naš Bože, na tebe se oslanjamo i u tvoje ime smo izašli na ovo mnoštvo. O, Gospode, ti si naš Bog! Ne dozvoli da te čovek nadvlada!“",
        "12": "Tada Gospod pred Asom i pred Judom udari Kušite i oni pobegoše.",
        "13": "Asa i narod koji je bio sa njim su ih gonili do Gerara tako da niko od Kušita nije preživeo. Bili su razbijeni pred Gospodnjim licem i pred njegovom vojskom koja je ponela veliki plen.",
        "14": "Razorili su i oplenili sve gradove oko Gerara jer je na njima bio strah Gospodnji. Mnogo je plena bilo u tim gradovima.",
        "15": "Razorili su šatore stočara, zarobili mnoštvo ovaca i kamila pa su se vratili u Jerusalim."
    },
    "15": {
        "1": "Na Odidovog sina Azariju je sišao Božiji Duh",
        "2": "i on ode pred Asu pa mu reče: „Čujte me, Aso, sva Judo i Venijamine! Gospod je sa vama kada ste vi sa njim. Ako ga potražite, daće vam da ga pronađete; ako ga ostavite, ostaviće vas.",
        "3": "Mnoge su svoje dane Izrailjci bili bez istinitog Boga, bez sveštenika koji poučavaju i bez Zakona.",
        "4": "Ali u nevolji su se okrenuli Gospodu, Bogu Izrailja; tražili su ga i dao im je da ga pronađu.",
        "5": "Baš u te dane nije se mirno putovalo, ni mirno živelo, velika je pometnja bila nad svim stanovnicima zemlje.",
        "6": "Jedan narod je satirao drugi i jedan grad je satirao drugi, a Bog ih je smeo svim nevoljama.",
        "7": "A vi, budite jaki i neka vam ne klonu ruke jer postoji nagrada za vaša dela.“",
        "8": "A kada je Asa čuo Odidovo proroštvo, osokolio se i odstranio gadosti iz cele Judine zemlje, iz Venijamina i iz svih gradova koje je osvojio u Jefremovom gorju. Obnovio je i žrtvenik Gospodnji koji je stajao ispred Gospodnjeg trema.",
        "9": "Tada je okupio sve od Jude i Venijamina, i sve koji su od Izrailja prebegli kod Jefrema, Manasije i Simeuna. Bilo je to mnoštvo koje je videlo da je sa njim Gospod, Bog njegov.",
        "10": "Okupili su se u Jerusalimu trećeg meseca petnaeste godine Asine vladavine.",
        "11": "Tog dana su prineli Gospodu na žrtvu nešto od plena koji su poneli: sedam stotina volova i sedam hiljada ovaca.",
        "12": "Zavetovali su se da će svim srcem i svom dušom tražiti Gospoda, Boga svojih otaca,",
        "13": "a da će se pogubiti ko to ne bude činio, ko ne bude tražio Gospoda, Boga Izrailjevog: i mlado i staro, i muškarci i žene.",
        "14": "I zakleše se Gospodu uz povike, klicanja, trube i ovnujske rogove.",
        "15": "Sva Juda se radovala zakletvi kojom se od srca zaklela. Rado su ga potražili i on im je dao da ga nađu, dao im je Gospod mir sa svih strana.",
        "16": "Takođe, Asa je svoju majku Mahu uklonio s položaja carice majke, jer je načinila odvratne Aštartine stupove. Asa je posekao stupove i spalio ih u dolini Kidron.",
        "17": "No, iako nije uklonio uzvišice iz Izrailja, Asino srce je bilo u potpunosti verno sveg njegovog života.",
        "18": "On je doneo u Božiji Dom stvari koje je njegov otac posvetio: srebro, zlato i posuđe.",
        "19": "Sve do trideset pete godine Asine vladavine nije bilo rata."
    },
    "16": {
        "1": "Trideset šeste godine Asine vladavine, izrailjski car Vasa je krenuo protiv Jude utvrdivši Ramu, da bi sprečio svakoga da dolazi ili odlazi od Ase, cara Judinog.",
        "2": "Tada je Asa uzeo sve srebro i zlato što je ostalo u riznici Doma Gospodnjeg i u riznici carskog dvora, i poslao ih aramejskom caru Ven-Adadu koji je prebivao u Damasku. Poručio mu je:",
        "3": "„Neka bude savez između mene i tebe, kao između mog oca i tvog oca. Evo, šaljem ti srebro i zlato; dođi i poništi svoj savez sa Vasom, carem izrailjskim, da bi otišao od mene.“",
        "4": "Ven-Adad je poslušao Asu, pa je poslao svoje vojne zapovednike da napadnu izrailjske gradove. Osvojio je Ijon, Dan, Avel Vet-Mahu, i sve gradove-skladišta u Neftalimu.",
        "5": "Kad je to čuo Vasa, prestao je da utvrđuje Ramu i odustao je od njene izgradnje.",
        "6": "Tada je car Asa uzeo sve Judejce, pa su odneli iz Rame kamenje i drvo, koje je Vasa upotrebio za gradnju. On je s njima utvrdio Gavaju i Mispu.",
        "7": "U to vreme Asi, caru Jude, dođe videlac Hanani i reče mu: „Pošto si se oslonio na aramejskog cara a ne na Gospoda, Boga svog, pobegla ti je iz ruku vojska aramejskog cara.",
        "8": "Zar ti nije Gospod, kada si se oslonio na njega, predao u ruke Kušite i Luvimane, a bili su ogromna vojska, s mnoštvom bojnih kola i konjanika?",
        "9": "Jer Gospodnje oči pomno gledaju po svoj zemlji da on pokaže svoju snagu onima koji su mu naklonjeni celim srcem. Bezumno si postupio u ovome. Od sada ćeš stalno ratovati.“",
        "10": "Asa se razjario na videoca i bacio ga u tamničke okove, besan zbog svega toga. Baš u to vreme je potlačio još neke od naroda.",
        "11": "Ostala dela Asina, od prvog do poslednjeg, zar nisu zapisana u Knjizi dnevnika careva Jude i Izrailja?",
        "12": "Teško su mu obolele noge trideset devete godine vladavine. Ipak, ni u svojoj bolesti nije tražio Gospoda nego lekare.",
        "13": "Asa se upokojio sa svojim precima četrdeset prve godine svoje vladavine.",
        "14": "Narod ga je sahranio u Davidovom gradu, u grob koji je iskopao za sebe. Položili su ga u grobnicu koju je on već ispunio raznim vrstama balzama umešanih u vešto spremljenu miomirisnu smesu. U njegovu su čast spalili obilje te smese."
    },
    "17": {
        "1": "Na Asinom mestu se zacario njegov sin Josafat i ojačao nad Izrailjem.",
        "2": "Postavio je vojnike po svim Judinim utvrđenim gradovima; postavio je vojne tabore po Judinoj zemlji i u sve Jefremove gradove koje je osvojio Asa, njegov otac.",
        "3": "Gospod je bio sa Josafatom a on je u svemu sledio početke puta svog praoca Davida i nije tražio Vale.",
        "4": "Tražio je Boga svoga oca i živeo po njegovim zapovestima, a ne prema delima Izrailja.",
        "5": "Gospod je učvrstio carstvo u njegovim rukama a sva Juda je darivala Josafata. Tako mu je pripalo obilje časti i bogatstva.",
        "6": "Srcem se uzvisio na Gospodnjim putevima pa je ponovo iz Jude uklonio žrtvene bregove i Aštartine stupove.",
        "7": "Treće godine svoje vladavine poslao je svoje glavare Ven-Haila, Ovadiju, Zahariju, Natanaila i Miheju da poučavaju po Judinim gradovima.",
        "8": "Sa njima je poslao i Levite: Semaj, Netaniju, Zevadiju, Asaila, Semiramota, Jonatana, Adoniju, Toviju, Tov-Adoniju; i sveštenike Elisama i Jorama",
        "9": "Oni su poučavali u Judi, a sa sobom su imali Knjigu Gospodnjeg Zakona. Obišli su sve judejske gradove poučavajući narod.",
        "10": "Strah Gospodnji je obuzeo sva carstva zemalja koje okružuju Judu, pa nijedno od njih nije ratovalo sa Josafatom.",
        "11": "Neki Filistejci su Josafatu donosili darove i danak u srebru. I neki Arapi su mu doneli stado od sedam hiljada sedam stotina ovnova i isto toliko jaraca.",
        "12": "Josafat je postajao sve silniji i silniji. U Judi je podigao utvrđenja i gradove-skladišta.",
        "13": "Imao je mnogo zaliha u Judinim gradovima i mnogo vojnika, hrabrih ratnika u Jerusalimu.",
        "14": "Ovo su zapovednici po njihovim grupama, po otačkim domovima: Adna, Judin zapovednik nad hiljadama i sa njim tri stotine hiljada hrabrih ratnika;",
        "15": "pored njega zapovednik Joanan i sa njim dve stotine osamdeset hiljada;",
        "16": "pored njega Amasija, Zihrijev sin, dobrovoljac za Gospoda, i sa njim dve stotine hiljada hrabrih ratnika.",
        "17": "Od Venijaminovaca: hrabri ratnik Elijada i sa njim dve stotine hiljada ratnika naoružanih lukovima i štitovima;",
        "18": "pored njega Jozavad i sa njim stotinu osamdeset hiljada naoružanih za boj.",
        "19": "Ovi su služili caru pored onih koje je car postavio u utvrđene gradove po celoj Judi."
    },
    "18": {
        "1": "Josafat je bio veoma bogat i slavan pa je postao Ahavov zet.",
        "2": "Posle nekoliko godina otišao je Ahavu u Samariju, a ovaj je za njega i njegove ljude zaklao mnogo ovaca i goveda. Onda ga je nagovarao da krene i napadne Ramot galadski.",
        "3": "I upita izrailjski car Ahav judejskog cara Josafata: „Hoćeš li poći sa mnom na Ramot galadski?“ A on mu odgovori: „Što sam ja, to si ti; moj je narod kao tvoj narod. Krenućemo s tobom u rat.“",
        "4": "Josafat reče caru izrailjskom: „Zatraži prvo Gospodnji savet.“",
        "5": "Car izrailjski okupi četiri stotine proroka i reče im: „Da li da pođemo u rat protiv Ramota galadskog ili da se okanemo toga?“ Oni mu odgovoriše: „Pođi, jer će ga Bog predati u careve ruke!“",
        "6": "Josafat upita: „Ima li ovde još neki prorok Gospodnji da ga pitamo?“",
        "7": "Car izrailjski reče Josafatu: „Postoji još jedan čovek preko koga možemo da pitamo Gospoda, ali ja ga mrzim, jer mi ne prorokuje dobro nego uvek samo zlo. To je Miheja, sin Jemlin.“ A Josafat reče: „Neka car ne govori tako.“",
        "8": "Tada car izrailjski dozva jednog dvoranina i reče: „Brzo dovedi Miheju, sina Jemlinog!“",
        "9": "Car izrailjski i Josafat, car Judin, obučeni u svoje odore, sedeli su svaki na svome prestolu kod gumna na ulazu samarijske kapije, dok su svi proroci prorokovali pred njima.",
        "10": "Sedekija, sin Hananin, načini sebi gvozdene rogove i reče: „Govori Gospod: ’Ovim ćeš bosti Aramejce, dok ih ne dokrajčiš!’“",
        "11": "Svi proroci su ovako prorokovali, govoreći: „Idi na Ramot galadski i imaćeš uspeha, jer će ga Gospod dati u careve ruke!“",
        "12": "Glasnik koji je otišao da pozove Miheju, rekao mu je: „Eno, proroci jednodušno prorokuju što je povoljno za cara. Stoga neka i tvoje reči budu kao njihove; govori caru ono što je povoljno za njega.“",
        "13": "Miheja odgovori: „Živoga mi Gospoda, govoriću ono što mi moj Bog bude rekao!“",
        "14": "Kad je došao k caru, car mu reče: „Miheja, da li da idemo u Ramot galadski da ratujemo protiv njega, ili da se okanem toga?“ A on mu odgovori: „Idite, imaćete uspeha i daće vam se u vaše ruke.“",
        "15": "Car mu reče: „Dokle ću te zaklinjati da mi kažeš samo istinu u ime Gospodnje?“",
        "16": "Miheja reče: „Vidim sav Izrailj raštrkan po gorama, kao stado bez pastira. Gospod reče: ’Oni nemaju gospodara; neka se svako vrati kući u miru.’“",
        "17": "Tada car izrailjski reče Josafatu: „Nisam li ti rekao da mi neće prorokovati ništa dobro, nego samo zlo?“",
        "18": "Ali Miheja reče: „Zato čujte reč Gospodnju! Video sam Gospoda kako sedi na svome prestolu, a sva je nebeska vojska stajala s njegove desne i leve strane",
        "19": "Gospod reče: ’Ko će zavesti Ahava, cara izrailjskog, da pođe na Ramot galadski?’ Jedan je rekao ovako, a drugi onako.",
        "20": "Jedan duh izađe, stade pred Gospoda i reče: ’Ja ću ga zavesti.’ Gospod ga upita: ’Kako?’",
        "21": "On reče: ’Izaći ću i biću lažljiv duh u ustima svih njegovih proroka.’ Gospod reče: ’Uspećeš da ga zavedeš; idi i učini tako.’",
        "22": "Gospod je, dakle, stavio lažljivog duha u usta ovih proroka; a Gospod ti objavljuje propast.“",
        "23": "Tada Sedekija, sin Hananin, priđe, udari Miheju po obrazu i reče: „Zar je Duh Gospodnji otišao od mene da bi govorio tebi?“",
        "24": "Miheja reče: „Videćeš onoga dana kada budeš išao iz sobe u sobu da se sakriješ.“",
        "25": "Car izrailjski reče: „Uzmite Miheju i predajte ga Amonu, upravitelju grada, i Joasu, carevom sinu.",
        "26": "Recite: ’Govori car: Bacite ovoga u tamnicu, i hranite ga s malo hleba i vode, dok se ne vratim u miru.’“",
        "27": "A Miheja mu reče: „Ako se zaista vratiš u miru, onda Gospod nije govorio preko mene.“ I još reče: „Čujte, svi narodi!“",
        "28": "Tako car izrailjski i Josafat, car Judin, krenu na Ramot galadski.",
        "29": "Car izrailjski reče Josafatu: „Prerušiću se i poći u bitku, a ti obuci svoju odoru.“ Car izrailjski se preruši i odu u bitku.",
        "30": "A car aramejski zapovedi zapovednicima svojih bojnih kola: „Ne upuštajte se u boj ni s velikim ni s malim, već samo s carem izrailjskim.“",
        "31": "Kad su zapovednici bojnih kola videli Josafata, mislili su: „To je car izrailjski.“ Tada su se okrenuli i oborili se na njega. Ali Josafat povika, a Gospod mu je pomogao tako što ih je odbio od njega.",
        "32": "Kad su zapovednici bojnih kola videli da to nije car izrailjski, okrenuli su se od njega.",
        "33": "Međutim, neko nasumce odape luk i ustreli cara izrailjskog između sastava njegovog oklopa. On reče svome vozaču: „Okreni kola i izvedi me iz bitke, jer sam ranjen.“",
        "34": "Ljuta se bitka vodila celog tog dana, ali se izrailjski car držao na nogama u bojnim kolima naspram Aramejaca. Umro je kada je sunce zašlo."
    },
    "19": {
        "1": "A kada se Josafat, car Jude, mirno vratio u Jerusalim, svojoj kući,",
        "2": "susreo ga je videlac Juj, Hananin sin. On reče caru Josafatu: „Pomažeš podlacima i voliš one što mrze Gospoda? Zato se Gospod gnevi na tebe.",
        "3": "Ali, našlo se i nešto dobro kod tebe, jer si uklonio Aštartine stupove iz zemlje i usmerio si svoje srce da traži Boga.“",
        "4": "Josafat je prebivao u Jerusalimu. Ponovo je obišao narod od Vir-Saveje do gorja u Jefremu i vratio ga Gospodu, Bogu njihovih otaca.",
        "5": "Postavio je sudije po zemlji, po svim Judinim utvrđenim gradovima, od grada do grada.",
        "6": "Sudijama je rekao: „Pazite šta radite! Jer ne sudite za ljude već za Gospoda koji je sa vama dok sudite.",
        "7": "Zato se bojte Gospoda, pazite kako radite. Naš Gospod Bog nije nepravedan, pristrasan i podmitljiv.“",
        "8": "Josafat je i u Jerusalimu postavio neke Levite, sveštenike i glavare izrailjskih otačkih domova za Gospodnji sud i parnice Jerusalimljana.",
        "9": "Zapovedio im je: „Radite ovo u bogobojaznosti, verno i celim srcem.",
        "10": "U svim slučajevima koji vam se dodele od vaše braće koja prebivaju u svojim gradovima – a tiču se ubistva, Zakona, zapovesti, propisa, uredaba – upozorite ih da ne skrive Gospodu, da gnev ne dođe na vas i vašu braću. Radite tako i nećete biti krivi.",
        "11": "Dakle, Prvosveštenik Amarija će vam zapovedati u svakoj stvari Gospodnjoj. Zevadija, sin Ismailov i vladar Judinog doma će vam zapovedati u svim carskim poslovima, a Leviti će upravljati pred vama. Budite odvažni i radite! Neka je Gospod sa dobrima!“"
    },
    "20": {
        "1": "Posle ovoga su Moavci, Amonci i neki od Meunita napali Josafata.",
        "2": "Došli su neki ljudi kod Josafata i obavestili ga: „Veliko mnoštvo nadire sa druge strane mora, od Edoma dolaze na tebe. Eno ih u Hasason-Tamaru, to jest u En-Gedi.“",
        "3": "Josafat se uplašio, pa je okrenuo lice da traži Gospoda i po celoj Judi je proglasio post.",
        "4": "Tada se Judejci okupiše da traže pomoć od Gospoda. Iz svih Judinih gradova su dolazili da traže Gospoda.",
        "5": "Josafat je stao pred zbor Judejaca i Jerusalimljana, u Domu Gospodnjem pred novim dvorištem",
        "6": "i reče: „O, Gospode, Bože naših otaca! Nisi li ti Bog na nebesima i ne vladaš li nad carstvima svih naroda? Nije li u tvojoj ruci sila i moć, i niko ne može da ti se odupre?",
        "7": "Zar ti nisi odagnao stanovnike ove zemlje ispred Izrailja, tvoga naroda, i dao je doveka potomcima tvog prijatelja Avrahama?",
        "8": "Oni su se nastanili u njoj i u njoj izgradili Svetilište tvom imenu, rekavši:",
        "9": "’Ako nas zadese pošast, mač osude, pomor, glad, stajaćemo pred ovim Domom i pred tobom – jer ovaj Dom nosi tvoje ime – i zavapićemo u svojoj nevolji, a ti nas čuj i spasi.’",
        "10": "A sada su ovde Amonci, Moavci i još neki sa gore Sir. Nisi dozvolio Izrailju kada je izašao iz Egipta da prođe preko njihove zemlje, pa je morao da ih zaobilazi, a nije ih istrebio.",
        "11": "I sad nam vraćaju tako što su došli da nas oteraju sa tvog poseda koji si nam ti dao u nasledstvo.",
        "12": "O, Bože naš, zar im nećeš suditi? U nama nema snage pred ovim velikim mnoštvom koje dolazi na nas. Ne znamo šta da uradimo. Naše su oči uprte u tebe!“",
        "13": "Sva je Juda stajala pred Gospodom sa svojom decom, sa ženama i sinovima.",
        "14": "I tada je na Levita Jazila – Zaharijevog sina, Venajinog sina, Jeielovog sina, Matanijevog sina – Asafovog potomka, usred zbora došao Duh Gospodnji.",
        "15": "On reče: „Pazite dobro, svi Judejci i Jerusalimljani, i ti, caru Josafate! Ovako vam govori Gospod: ’Vi se ne plašite i ne klonite srcem pred ovim velikim mnoštvom, jer ova bitka nije vaša nego Gospodnja.",
        "16": "Sutra siđite na njih dok se budu uspinjali uz Zis i naći ćete ih na kraju doline, pred pustinjom Jeruil.",
        "17": "Ne borite se u ovoj bici. Stanite, postavite se i gledajte kako će vas Gospod izbaviti, o, Judo i Jerusalime! Ne plašite se i ne klonite srcem! Sutra izađite pred njih jer je Gospod sa vama!’“",
        "18": "Tada se Josafat poklonio licem do zemlje, a svi su Judejci i Jerusalimljani pali ničice pred Gospodom i poklonili mu se.",
        "19": "Ustali su Leviti, potomci Katovi i potomci Korejevi da na sav glas slave Gospoda, Boga Izrailjevog.",
        "20": "Tako su ujutru rano ustali i otišli u Tekuja pustinju. Kada su izlazili, Josafat stade i reče: „Čujte me, Judejci i Jerusalimljani! Verujte u Gospoda, svoga Boga, i održaćete se; verujte prorocima njegovim i uspećete.“",
        "21": "Onda se posavetovao sa narodom i postavio one koji pevaju Gospodu i one u svetoj odeći, da idu pred vojskom i slave ga: „Hvalite Gospoda jer je milost njegova doveka.“",
        "22": "Kada su počeli radosno da kliču i slave, Gospod postavi zasedu Amoncima, Moavcima i još nekima sa gore Sir, koji su krenuli na Judu. Tako su bili poraženi.",
        "23": "Naime, Amonci i Moavci su ustali na one sa gore Sir da ih sasvim unište i istrebe. A kada su ih istrebili, počeli su međusobno da se satiru.",
        "24": "Judejci su stigli do stražarnice u pustinji kada su pogledali na mnoštvo – gle, mrtvaci leže po zemlji. Niko nije preživeo.",
        "25": "Tada su Josafat i njegov narod počeli da plene njihov tabor. Našli su obilje vrednosti i dragocenosti na mrtvacima, toliko plena da ga nisu mogli poneti. Toliko je toga bilo da su tri dana plenili po taboru.",
        "26": "Četvrtog dana su se okupili u dolini Veraha gde su blagoslovili Gospoda. Zato je narod nazvao ovo mesto „Dolina blagoslova“, kako se i zove sve do danas.",
        "27": "Tada su se, s Josafatom na čelu, u Jerusalim vratili svi Judejci i Jerusalimljani. Radovali su se jer ih je Gospod obradovao nad njihovim neprijateljima.",
        "28": "Došli su u Jerusalim, u Dom Gospodnji sa lirama, harfama i trubama.",
        "29": "Strah Gospodnji je zahvatio sva carstva zemalja kada su čula da se Gospod borio sa neprijateljima Izrailja.",
        "30": "Josafatovo carstvo je bilo u miru i Bog njegov mu je dao počinak svuda unaokolo.",
        "31": "Josafat je vladao nad Judom, a bilo mu je trideset pet godina kada se zacario. Dvadeset pet godina je vladao u Jerusalimu. Majka mu se zvala Azuva, ćerka Silejeva.",
        "32": "On je sledio puteve svoga oca Ase i nije odstupao od toga, nego je činio što je pravo u Gospodnjim očima.",
        "33": "Ipak, uzvišice nisu bile uklonjene; narod još uvek nije usmerio srce Bogu svojih otaca.",
        "34": "Ostalo o Josafatu, od početka do kraja, nije li to zapisano u Knjizi Juja, Hananinog sina, koja je uvrštena u Knjigu dnevnika careva Izrailjevih?",
        "35": "Nakon toga se Josafat, car Jude, udružio sa izrailjskim carem Ohozijom koji je činio bezakonje.",
        "36": "Udružio se sa njim i napravio lađe u Esion-Geveru da plove za Tarsis",
        "37": "Tada je Eliezer iz Marise, Dodov sin, prorokovao Josafatu: „Kako si se ti udružio sa Ohozijom, tako će Gospod razbiti tvoja dela!“ I lađe se razbiše tako da nisu mogle da otplove za Tarsis."
    },
    "21": {
        "1": "Kad se Josafat upokojio sa svojim precima, sahranili su ga s njegovim precima u Davidovom gradu. Na njegovo mesto se zacario njegov sin Joram.",
        "2": "Njegova braća, Josafatovi sinovi, su bili Azarija, Jehilo, Zaharija, Azarija, Mihailo i Sefatija – svi deca Josafata, izrailjskog cara.",
        "3": "Otac im je dao mnoge darove: srebro, zlato, dragocenosti, zajedno sa Judinim utvrđenim gradovima. A carstvo je dao Joramu, svom prvencu.",
        "4": "Joram se izdigao nad carstvom svog oca, osilio se i mačem pobio svu svoju braću i neke od glavara Izrailja.",
        "5": "Trideset dve godine je bilo Joramu kad se zacario, a vladao je osam godina u Jerusalimu.",
        "6": "On je išao stopama izrailjskih careva, kao što je činio dom Ahavov, jer mu je Ahavova ćerka bila žena. Činio je što je zlo u očima Gospodnjim.",
        "7": "Ipak, Gospod nije hteo da uništi Davidov dom zbog saveza koji je sklopio sa Davidom, pošto mu je obećao da će dati svetiljku njegovim potomcima doveka.",
        "8": "U njegove dane se Edom pobunio protiv Jude, pa je postavio cara nad sobom.",
        "9": "Joram je otišao sa svojim zapovednicima, sa svim bojnim kolima. Ustao je noću i napao Edomce, koji su opkolili njega i zapovednike bojnih kola.",
        "10": "Tako se Edom otrgao od Jude sve do danas. U to vreme se pobunila i Livna protiv njegove vlasti, jer je zaboravio Gospoda, Boga svojih otaca.",
        "11": "Takođe, podigao je uzvišice u brdima Jude, učinio da se stanovnici Jerusalima odaju bludu, a i Judu je zaveo.",
        "12": "Tada mu je došlo pismo proroka Ilije s porukom: „Govori Gospod, Bog tvog pretka Davida: ’Zato što nisi sledio puteve svog oca Josafata i puteve Judinog cara Ase,",
        "13": "nego si sledio puteve careva izrailjskih; zato što si učinio da se stanovnici Jude i Jerusalima odaju bludu, kao što je činio dom Ahavov; zato što si pobio bolje od sebe, svoju braću iz očevog doma;",
        "14": "evo, Gospod će udariti velikim zlom tvoje žene, tvoje sinove i svu tvoju imovinu,",
        "15": "a tebe teškom bolesti creva, dok ti dan po dan sva creva od bolesti ne iscure.’“",
        "16": "I podiže Gospod na Jorama duh u Filistejcima i Arapima koji žive pored Kušana.",
        "17": "Oni su napali Judu, provalili u nju i poharali svu imovinu koja se našla u carevom dvoru, njegove sinove i žene, tako da mu nije ostao nijedan sin osim najmlađeg Joahaza.",
        "18": "Posle toga Gospod ga je udario bolešću creva kojoj nije bilo leka.",
        "19": "Tako su prolazili dani sve dok mu nakon dve godine creva nisu iscurila od bolesti. Umro je u teškim mukama. Ipak, narod nije za njim pogrebno palio kao što je palio za njegovim precima.",
        "20": "Imao je trideset dve godine kada se zacario a osam godina je vladao u Jerusalimu. Niko nije žalio za njim. Narod ga je sahranio u Davidovom gradu ali ne i u carskim grobnicama."
    },
    "22": {
        "1": "Stanovnici Jerusalima su umesto njega zacarili Ohoziju, njegovog najmlađeg sina, jer su sve starije sinove pobile pljačkaške bande koje su sa Arapima došle u tabor. Tako se zacario Ohozija, sin Judinog cara Jorama.",
        "2": "Ohoziji je bilo dvadeset dve godine kad se zacario, a vladao je jednu godinu u Jerusalimu. Majka mu se zvala Gotolija, ćerka Amrija.",
        "3": "Išao je stopama doma Ahavovog, pošto ga je majka savetovala da opako postupa,",
        "4": "čineći što je zlo u očima Gospodnjim, kao dom Ahavov. Oni su mu, na njegovu propast, bili savetnici posle smrti njegovog oca.",
        "5": "Čineći po njihovom savetu Ohozija je sa Joramom, sinom izrailjskog cara Ahava, krenuo u rat protiv Azaila, cara aramejskog, u Ramot galadski, ali Aramejci raniše Jorama.",
        "6": "Joram se povukao u Jezrael da zaleči rane, koje je zadobio u Rami, dok je ratovao sa Azailom, carem aramejskim. I Azarija, sin Jorama, cara Judinog, siđe u Jezrael da vidi Jorama, sina Ahavovog, jer je bio ozbiljno ranjen.",
        "7": "Od Gospoda je došao pad Ohozije zbog toga što je otišao Joramu. Jer kada je došao, krenuo je sa Joramom na Juja, Nimsijevog sina, koga je Gospod pomazao da istrebi Ahavov dom.",
        "8": "A kada je Juj izvršavao osudu nad Ahavovim domom, naišao je na Judine glavare i Ohozijine bratance kako služe Ohoziju, pa ih je pogubio.",
        "9": "Onda je tragao za Ohozijom koga je narod zarobio dok se skrivao u Samariji, pa su ga doveli Juju i pogubili. Sahranili su ga i rekli: „Bio je sin Josafata koji je tražio Gospoda svim srcem.“ I niko iz Ohozijine kuće nije mogao da zadrži carsku vlast.",
        "10": "Kad je Gotolija, majka Ohozijina, videla da joj je poginuo sin, ustala je i pobila sav carski rod Judinog doma.",
        "11": "Međutim, Josaveja, ćerka cara, uzme Joasa, sina Ohozijinog, i ukrade ga između carevih sinova, koje su ubijali. Stavila ga je u spavaću sobu s njegovom dojiljom – Josaveja, ćerka cara Jorama i žena sveštenika Jodaja – i sakrila ga od Gotolije, jer je bila Ohozijina sestra, te ga ova nije ubila.",
        "12": "Bio je s njima sakriven u Domu Božijem šest godina, sve dok je Gotolija vladala nad zemljom."
    },
    "23": {
        "1": "Sedme godine se Jodaj ohrabrio i uzeo zapovednike nad stotinama sa kojima je sklopio savez: Azariju, sina Jeroamovog; Ismaila, sina Joananovog; Azariju, sina Ovidovog; Masiju, sina Adajinog; Elisafata, sina Zihrijevog.",
        "2": "Oni su obišli Judu i okupili Levite iz svih Judinih gradova i glavare otačkih domova Izrailja, pa dođoše u Jerusalim.",
        "3": "I svi okupljeni načiniše savez sa carem u Domu Božijem. A on im reče: „Evo carevog sina! On će biti car, kao što je govorio Gospod za Davidove sinove.",
        "4": "Ovako ćete uraditi: neka trećina vas koji subotom dolazite kao sveštenici i Leviti budu vratari pragova.",
        "5": "Trećina neka bude u carevom dvoru, trećina na vratima podnožja a sav narod neka bude u dvorištima Doma Gospodnjeg.",
        "6": "I neka niko ne ide u Dom Gospodnji osim sveštenika i Levita koji služe. Oni neka ulaze jer su posvećeni, a sav narod neka drži Gospodnju stražu.",
        "7": "Neka Leviti okruže cara, svaki čovek u krugu sa svojim oružjem u ruci, pa neka bude ubijen ko uđe u Dom, neka budu uz cara i kad ulazi i kad izlazi.“",
        "8": "Leviti i svi Judejci su uradili kako im je sveštenik Jodaj zapovedio. Svaki je doveo svoje ljude, one koji stupaju na dužnost u subotu, i one koji se razrešavaju dužnosti u subotu, jer Jodaj nije raspustio svešteničke redove.",
        "9": "Sveštenik Jodaj je stotnicima dao koplja i štitove, i štitove cara Davida koji su bili u Domu Božijem.",
        "10": "Onda je postavio sve ljude oko cara, svakog sa mačem u ruci, od južne strane do severne strane Doma, kod žrtvenika i kod Doma.",
        "11": "Tada su izveli carevog sina, stavili na njega krunu i dali mu Svedočanstvo. Zatim su ga zacarili i pomazali Jodaj i njegovi sinovi. Govorili su: „Živeo car!“",
        "12": "Kad je Gotolija čula kako narod i straža uzvikuju i kliču caru, došla je k narodu u Dom Gospodnji.",
        "13": "Obazrevši se, ugledala je cara kako stoji uz svoj stub, na ulazu, sa zapovednicima i trubačima pored cara. Sav se narod zemlje veselio i trubio u trube a pevači sa instrumentima su pevali i predvodili slavljenje. Tada Gotolija razdra svoju odeću i povika: „Izdaja, izdaja!“",
        "14": "Na to sveštenik Jodaj izvede stotnike, koji su upravljali vojskom i reče im: „Izvedite je kroz redove, i ako neko pođe za njom neka bude posečen.“ Naime, sveštenik je rekao: „Ne smete da je ubijete u Domu Gospodnjem.“",
        "15": "Zgrabili su je, i kad je prošla kroz konjski ulaz u carski dvor, pogubili su je.",
        "16": "A sveštenik Jodaj je sklopio savez između sebe, sveg naroda i cara, da budu narod Gospodnji.",
        "17": "Zatim je sav narod otišao u Valov hram i srušio ga. Srušili su njegove žrtvenike, njegove likove su izlomili a Valovog sveštenika Matana su ubili ispred žrtvenika.",
        "18": "A Jodaj je postavio stražu kod Doma Gospodnjeg pod nadzor levitskog sveštenstva, koje je David razdelio da u Domu Gospodnjem prinose žrtve svespalnice Gospodu, kako je napisano u knjizi Mojsijevog Zakona – s radošću i s pesmama, po Davidovim uputstvima.",
        "19": "Postavio je čuvare na vrata Doma Gospodnjeg kako ne bi ušao niko ko je po bilo čemu nečist.",
        "20": "Zatim je poveo stotnike, moćnike, narodne glavare i sav narod zemlje, pa su ispratili cara od Doma Gospodnjeg do Gornjih vrata carskog dvora. Tako postave cara na carski presto.",
        "21": "Sav se narod zemlje radovao, a grad je utihnuo kad su Gotoliju pogubili mačem."
    },
    "24": {
        "1": "Joasu je bilo sedam godina kad se zacario, i vladao je četrdeset godina u Jerusalimu. Majka mu se zvala Sivija iz Vir-Saveje.",
        "2": "On je činio ono što je pravedno u Gospodnjim očima dok je sveštenik Jodaj bio živ.",
        "3": "Jodaj mu je doveo dve žene sa kojima je izrodio sinove i ćerke.",
        "4": "Nakon toga Joas je od srca odlučio da obnovi Dom Gospodnji.",
        "5": "Okupio je sveštenike i Levite pa im je rekao: „Idite u Judine gradove i sakupite novac iz čitavog Izrailja, iz godine u godinu, da obnovimo Dom vašeg Boga. Požurite s poslom!“ Ali Leviti nisu radili brzo.",
        "6": "Onda je car pozvao glavara Jodaja. Rekao mu je: „Zašto ne zahtevaš od Levita da ti iz Jude i Jerusalima donesu porez Mojsija, sluge Gospodnjeg, porez zbora izrailjskog za Šator svedočanstva?",
        "7": "Jer Gotolija, ta pokvarena žena i njeni sinovi sledbenici, su provalili u Dom Božiji. I još su sve svete predmete Gospodnjeg Doma upotrebili za Vale.“",
        "8": "Tada car naredi i oni napraviše kovčeg koji su stavili napolje, kod vrata Gospodnjeg Doma.",
        "9": "Proglasili su Judom i Jerusalimom da se Gospodu donosi porez Mojsija, sluge Božijeg, propisan Izrailju u pustinji.",
        "10": "Ovo se dopalo glavarima i svem narodu pa su donosili i ubacivali u kovčeg dok ga nisu napunili.",
        "11": "U određeno vreme bi neko od Levita doneo kovčeg carevim službenicima, kada bi videli da ima mnogo novca. Došli bi carev pisar i nadglednik Prvosveštenika pa bi istresli kovčeg i uzeli novac. Onda bi vratili kovčeg na njegovo mesto. Ovo su radili iz dana u dan i tako su sakupili mnogo novca.",
        "12": "Car i Jodaj su dali novac nadglednicima na poslovima dela službe Gospodnjeg Doma. Unajmili su klesare i tesare da obnove Gospodnji Dom, kao i one koji su vešti sa gvožđem i bronzom, da poprave Dom Gospodnji.",
        "13": "Nadglednici su prionuli na posao a radovi su napredovali pod njihovim nadzorom. Obnovili su Dom Božiji prema merama i učvrstili ga.",
        "14": "I čim su ga završili doneli su pred cara i Jodaja preostali novac, pa je neko napravio posuđe za Gospodnji Dom: posuđe za služenje, za žrtvovanje, kadionice, pribor od zlata i srebra. Prinosili su svespalnicu u Domu Gospodnjem stalno, kroz sve dane Jodajevog života.",
        "15": "Jodaj je ostareo i umro nasitivši se života. Imao je stotinu trideset godina kada je umro.",
        "16": "Narod ga je sahranio u Davidovom gradu među careve. Činio je dobro u Izrailju i Bogu i njegovom Domu.",
        "17": "Nakon Jodajeve smrti dođu glavari Jude i duboko se poklone caru, a car ih je saslušao.",
        "18": "Ali oni napustiše Dom Gospoda, Boga svojih otaca. Obožavali su Aštartine stupove i idole, pa je zbog tog greha došao gnev na Judu i Jerusalim.",
        "19": "I on je poslao proroke među njih da ih vrate nazad Gospodu. Ali kada su svedočili protiv njih, ovi ih nisu slušali.",
        "20": "Tada se Duh Božiji spustio na Zahariju, sina sveštenika Jodaja, i on stade pred narod i reče im: „Govori Gospod: ’Zašto prestupate Gospodnje zapovesti? Zato nećete napredovati. Zato što ste zaboravili Gospoda i on je zaboravio vas.’“",
        "21": "A oni su skovali zaveru protiv njega pa su ga kamenovali po carevoj zapovesti u dvorištu Doma Gospodnjeg.",
        "22": "Car Joas nije zapamtio odanost koju mu je iskazao njegov otac Jodaj, pa je pogubio njegovog sina, koji reče dok je umirao: „Neka Gospod vidi i neka on uzvrati!“",
        "23": "A kada se navršila godina, aramejska vojska je izašla na njega. Napali su Judu i Jerusalim i pobili sve narodne glavare, a sav svoj plen su poslali caru u Damask.",
        "24": "Iako je aramejska vojska bila ljudstvom malobrojna, Gospod je u njihove ruke predao veoma veliku vojsku, zato što su ovi zaboravili Gospoda, Boga njihovih otaca. Tako su izvršili sud nad Joasom.",
        "25": "Kada su otišli od njega ostavili su ga u teškim bolestima. Protiv njega su se zaverile njegove lične sluge zbog krvoprolića nad sinom sveštenika Jodaja. Ubili su ga u postelji. Kada je umro sahranili su ga u Davidovom gradu ali ne u grobnicama careva.",
        "26": "A ovo su zaverenici protiv njega: Zavad, sin Simeate Amonke i Jozavad, sin Simrite Moavke.",
        "27": "O njegovim sinovima, o mnogim proroštvima protiv njega i o obnovi Doma Božijeg, zapisano je u spisima Knjige o carevima. Umesto njega zacario se njegov sin Amasija."
    },
    "25": {
        "1": "Amasiji je bilo dvadeset pet godina kad je postao car, a vladao je dvadeset devet godina u Jerusalimu. Majka mu se zvala Joadana iz Jerusalima",
        "2": "Činio je što je pravo u Gospodnjim očima, ali ne celim srcem.",
        "3": "Kad se carstvo učvrstilo pod njegovom vlašću, pobio je sluge koje su ubile njegovog oca cara.",
        "4": "Ipak, nije pogubio sinove ubica, prema onome što je napisano u knjizi Mojsijevog Zakona, gde je Gospod zapovedio: „Neka se očevi ne pogubljuju zbog svojih sinova, i neka se sinovi ne pogubljuju zbog svojih očeva; svako treba da bude pogubljen za svoj greh.“",
        "5": "Tako je Amasija okupio Judejce i postavio im po otačkim domovima zapovednike nad hiljadama i zapovednike nad stotinama za čitavu Judu i Venijamin. Kada je prebrojao ljude od dvadeset godina pa naviše, izračunao je da ih ima tri stotine hiljada odabranih, onih koji idu u rat sa kopljem i velikim štitom.",
        "6": "Iz Izrailja je unajmio stotinu hiljada jakih ratnika za stotinu srebrnih talanata.",
        "7": "Ali dođe mu čovek Božiji i reče: „O, care! Neka izrailjska vojska ne ide sa tobom, jer Gospod nije sa Izrailjem, sa svim tim potomcima Jefremovim.",
        "8": "A ako odeš, ti navali junački u boj, a Bog će te srušiti pred neprijateljima. Jer u Bogu je snaga da pomogne i da sruši.“",
        "9": "Amasija odgovori čoveku Božijem: „A šta da radim sa stotinu talanata koje sam platio izrailjskim četama?“ Čovek Božiji mu reče: „Gospod ima da ti da mnogo više od toga.“",
        "10": "Amasija je razdvojio čete koje su mu došle od Jefrema i poslao ih u njihovo mesto, ali se plamen njihovog besa razjario na Judejce. Vratili su se u njihovo mesto u kipećem besu.",
        "11": "Amasija se ohrabrio, poveo svoje ljude i otišao u Slanu dolinu gde je pobio deset hiljada stanovnika Sira.",
        "12": "Judejci su zarobili deset hiljada živih, odveli ih na vrh litice i odande ih bacili tako da su se svi smrskali.",
        "13": "A vojnici četa koje je Amasija vratio, da ne idu sa njim u borbu, poharaše gradove u Judi od Samarije do Vet-Orona. Pobili su tri hiljade i oteli mnogo plena.",
        "14": "Kada se Amasija vratio nakon što je porazio Edomce, doneo je bogove sirskog naroda. Postavio ih je sebi za bogove, padao ničice pred njima i kadio im.",
        "15": "Ali planu Gospodnji gnev na Amasiju i on mu posla proroka koji mu reče: „Zašto si tražio bogove naroda koji nisu mogli sopstveni narod da izbave iz tvoje ruke?“",
        "16": "Dok je on još govorio, car mu reče: „Jesmo li mi tebe postavili za carevog savetnika? Prestani! Zašto da te pogubimo?“ Prorok je prestao ali mu je rekao: „Znam da je Gospod odlučio da te uništi zbog ovoga što si uradio, što nisi poslušao moj savet.“",
        "17": "Amasija, car Jude, se posavetovao i onda poslao poruku Joasu, sinu Joahazovom, sinu Jujevom, caru izrailjskom: „Izađi mi na megdan.“",
        "18": "Joas, car izrailjski, je poslao poruku Amasiji, caru Judinom, govoreći: „Trn je livanski poslao poruku kedru livanskom, govoreći: ’Daj svoju ćerku mome sinu za ženu’, ali je divlja zver livanska izgazila trn.",
        "19": "Gle, ti kažeš da si potukao Edom, pa si se poneo. Uživaj u svojoj slavi, ali ostani kući. Zašto prizivaš nevolju na svoju i Judinu propast?“",
        "20": "Ali Amasija nije slušao jer je od Boga bilo određeno da ih preda neprijatelju u ruke jer su tražili bogove Edoma.",
        "21": "Tako je Joas, car izrailjski, pošao u boj. On i car Amasija, car Judin, su se sukobili kod Vet-Semesa, koji pripada Judi.",
        "22": "No, Izrailj je porazio Judu, pa su svi pobegli svojim kućama.",
        "23": "Joas, car izrailjski, je zarobio Judinog cara Amasiju, sina Joasa, sina Joahazova, kod Vet-Semesa. Zatim ga je doveo u Jerusalim i srušio jerusalimski zid od Jefremovih vrata do Ugaonih vrata, u dužini od četiri stotine lakata.",
        "24": "Uzeo je sve zlato i srebro i sve posuđe koje se našlo u Domu Božijem, kod Ovid-Edoma i u carevim riznicama, kao i taoce, pa se vratio u Samariju.",
        "25": "A Amasija, sin Joasov, car Judin, je živeo petnaest godina nakon smrti Joasa, cara izrailjskog, sina Joahazovog.",
        "26": "Ostala Amasijina dela, od prvog do poslednjeg, nije li to zapisano u Knjizi dnevnika careva Judinih i izrailjskih?",
        "27": "Od kada se Amasija odvratio od Gospoda protiv njega su skovali zaveru u Jerusalimu, te je pobegao u Lahis. No, poslali su ljude za njim i ubili ga tamo.",
        "28": "Doneli su ga na konjima i sahranili ga sa njegovim precima u Judinom gradu."
    },
    "26": {
        "1": "Ozija je imao šesnaest godina kada ga je sav Judin narod zacario umesto njegovog oca Amasije.",
        "2": "On je izgradio Elat koji je vratio Judi, nakon što je car počinuo sa svojim precima.",
        "3": "Oziji je bilo šesnaest godina kad je postao car, a vladao je pedeset dve godine u Jerusalimu. Majka mu se zvala Jeholija iz Jerusalima.",
        "4": "Činio je što je pravedno u očima Gospodnjim, sve kako je činio i njegov otac Amasija.",
        "5": "On je tražio Boga u vreme Zaharije koji je razumeo Božija viđenja. I u vreme kada je tražio Gospoda, Bog mu je dao da napreduje.",
        "6": "Otišao je i zaratio protiv Filistejaca. Srušio je zidine Gata, zidine Javne i zidine Azota, sazidao je gradove oko Azota i među Filistejcima.",
        "7": "Bog mu je pomogao protiv Filistejaca i Arapa koji su prebivali u Gurvalu, i protiv Meunjana.",
        "8": "Amonci su Oziji plaćali danak, tako da se njegovo ime pročulo do granica Egipta. Toliko je bio osilio.",
        "9": "Ozija je sazidao kule u Jerusalimu kod Ugaonih vrata, kod vrata na dolini, na uglu zida i učvrstio ih je.",
        "10": "Sazidao je kule u pustinji, iskopao mnogo bunara jer su mnoga stada u nizijama i ravnicama bila njegova. Imao je ratare i vinogradare u planinama i voćnjacima, jer je voleo rad na zemlji.",
        "11": "Ozija je imao vojsku za borbu, one koji u četama idu u rat po broju koji su popisali pisar Jeiel i nadglednik Masija, pod vođstvom carevog zapovednika Hananije.",
        "12": "Ukupan broj glavara otačkih domova, hrabrih ratnika, je bio dve hiljade šest stotina.",
        "13": "Oni su zapovedali vojnom silom od tri stotine sedam hiljada pet stotina ratnika, sposobnih da snažno pomognu caru pred neprijateljem.",
        "14": "Ozija je za njih, za čitavu vojsku, spremio štitove, koplja, kacige, oklope, lukove i kamenje za praćke.",
        "15": "U Jerusalimu je napravio ratne sprave, umotvorine izumitelja, da budu na kulama i na uglovima, i odapinju strele i veliko kamenje. Tako se njegovo ime pročulo jer mu se predivno pomagalo sve dok nije ojačao.",
        "16": "I, zbog sve te snage, srce mu se uzoholilo dok nije sebe upropastio. Radio je neverno protiv Gospoda, svog Boga, pa je otišao u Gospodnji Dom i kadio na kadionom žrtveniku.",
        "17": "Za njim je došao sveštenik Azarija zajedno sa Gospodnjim sveštenicima, sa osamdesetoricom odvažnih ljudi.",
        "18": "Suprotstavili su se caru Oziji i rekli mu: „Nije tvoje, Ozija, da kadiš Gospodu, već na sveštenicima, na potomcima Aronovim koji su posvećeni da kade. Izađi iz Svetilišta! Neverno si postupio i neće ti biti na čast od Gospoda Boga.“",
        "19": "Ozija se razbesneo dok je u ruci držao kadionicu da kadi. I dok je besneo na sveštenike na čelu mu je izbila guba, tu pred sveštenicima u Gospodnjem Domu i pred kadionim žrtvenikom.",
        "20": "Prvosveštenik Azarija i svi sveštenici ga pogledaju i – gle – na čelu mu je bila guba. I oni ga žurno odande izvedoše, a i sam je požurio da izađe jer ga je Gospod udario.",
        "21": "Ozija je bio gubavac do svoje smrti. Živeo je u odvojenoj kući gubavaca, odvojen od Doma Gospodnjeg, dok je carev sin Jotam bio nad dvorom i upravljao narodom i zemljom.",
        "22": "Ostala Ozijina dela, od prvog do poslednjeg, zapisao je prorok Isaija, Amocov sin.",
        "23": "Ozija se upokojio sa svojim precima, pa su ga sahranili sa njegovim precima na poljani carskog groblja, jer su rekli: „Bio je gubavac.“ Na njegovo mesto se zacario njegov sin Jotam."
    },
    "27": {
        "1": "Jotamu je bilo dvadeset pet godina kad je počeo da vlada, a vladao je šesnaest godina u Jerusalimu. Majka mu se zvala Jerusa, ćerka Sadokova.",
        "2": "Činio je što je dobro u očima Gospodnjim, sve onako kako je činio njegov otac Ozija. Jedino nije ušao u Dom Gospodnji, a narod je još uvek bio izopačen.",
        "3": "On je izgradio Gornja vrata Doma Gospodnjeg i mnogo toga je izgradio na zidinama Ofila.",
        "4": "Izgradio je gradove u Judinom gorju a u šumovitim krajevima je podigao utvrđenja i kule.",
        "5": "On je zaratio sa carem Amonaca i nadvladao ih je. Amonci su mu te godine dali stotinu talanata srebra, deset hiljada kora pšenice i ječma deset hiljada. To su mu Amonci donosili i druge i treće godine.",
        "6": "Jotam je ojačao jer je usmerio svoje puteve pred Gospodom, svojim Bogom.",
        "7": "Ostala Jotamova dela, svi njegovi ratovi i njegovi putevi, zapisani su u Knjizi izrailjskih i Judinih careva.",
        "8": "Bilo mu je dvadeset pet godina kad je počeo da vlada, a vladao je šesnaest godina u Jerusalimu.",
        "9": "Kad se Jotam upokojio sa svojim precima, sahranili su ga u Davidovom gradu. Na njegovo mesto se zacario njegov sin Ahaz."
    },
    "28": {
        "1": "Ahazu je bilo dvadeset godina kad se zacario. Vladao je šesnaest godina u Jerusalimu. Nije činio što je pravo u Gospodnjim očima, kao njegov praotac David.",
        "2": "Išao je putevima izrailjskih careva i čak je livene idole napravio za Vale.",
        "3": "Kadio je u dolini Ven-Enom i spalio svoje sinove u ognju, po odvratnim običajima naroda koje je Gospod isterao pred Izrailjcima.",
        "4": "Prinosio je žrtve na uzvišicama i brdima, i pod svakim zelenim drvetom.",
        "5": "I predade ga Gospod, Bog njegov, u ruke aramejskom caru. Oni su ga porazili i uhvatili njegove ljude. Veliku su grupu zarobljenika odveli u Damask. Car je još dopao ruku izrailjskom caru koji ga je strahovito razorio.",
        "6": "Fekaj, Remalijin sin, je u Judi smaknuo stotinu dvadeset hiljada odvažnih ljudi u jednom danu, zato što su zaboravili Gospoda, Boga svojih otaca.",
        "7": "A Zihrije Jefremovac, hrabri junak, smaknuo je carevog sina Masiju, starešinu dvora Azrikama i Elkanu koji je drugi do cara.",
        "8": "Još su Izrailjci zarobili od svojih sunarodnika dve stotine hiljada žena, sinova i ćerki. Pokupili su od njih silan plen i odneli ga u Samariju.",
        "9": "Tamo je bio Gospodnji prorok po imenu Odid. On je izašao pred vojsku koja je došla u Samariju i poručio im: „Evo, gnev je Gospoda, Boga tvojih otaca, na Judi! On ih je dao u vaše ruke i vi ste ih smaknuli u besu koji je dosegnuo nebesa.",
        "10": "I sad nameravate da narod Jude i Jerusalima potčinite kao robove i robinje za sebe. A zar niste baš vi zgrešili Gospodu, svom Bogu?",
        "11": "Zato me poslušajte i vratite zarobljenike koje ste zarobili među svojim sunarodnicima, jer je plamen Gospodnjeg gneva nad vama.“",
        "12": "Tada su ustali ljudi, starešine Jefremovih sinova – Azarija, sin Joananov; Varahija, sin Mesilemotov; Jezekija, sin Salumov i Amasa, sin Adlajev – protiv onih koji su dolazili iz rata.",
        "13": "Rekli su im: „Ne smete da dovodite zarobljenike ovamo jer je na nama greh pred Gospodom. Zar nameravate još i da dodate našim krivicama i našim gresima? Veliki je naš greh i plamen gneva je nad Izrailjem.“",
        "14": "Tako su vojnici ostavili zarobljenike i plen pred glavare i sav zbor.",
        "15": "Ustali su ljudi koji su bili poimence zaduženi, pa su prihvatili zarobljenike. Obukli su sve gole, jer su uzeli od plena i obukli ih. Obuli su ih i nahranili, dali su im da piju, pomazali su ih. Poveli su na magarcima sve onemoćale pa su ih odneli u Jerihon, u grad palmi, kod njihove rodbine, a onda su se vratili u Samariju.",
        "16": "U to vreme car Ahaz je poslao poziv asirskim carevima da mu pomognu.",
        "17": "Jer, Edomci su ponovo došli, porazili su Judu i odveli zarobljenike.",
        "18": "I Filistejci su provalili u gradove ravnice i Negev u Judi. Osvojili su Vet-Semes, Ajalon, Gedirot i Sokot sa njihovim selima; pa Timnu i Gimzon sa njihovim selima. Potom su se tamo i nastanili.",
        "19": "Gospod je ponizio Judu zbog Ahaza, izrailjskog cara, koji je dozvolio raskalašnost u Judi i zgrešio neverstvom prema Gospodu.",
        "20": "A asirski car Tiglat-Pileser je došao na njega i zadavao mu nevolje umesto da mu pomogne.",
        "21": "Ahaz je opljačkao Dom Gospodnji, carev dvor i kuće glavara, i to dao asirskom caru, ali mu nije bilo pomoći.",
        "22": "A za vreme dok je bio u nevolji činio je još gora zla protiv Gospoda. Takav je bio car Ahaz.",
        "23": "Žrtvovao je bogovima Damaska koji su ga porazili, i još je rekao: „Aramejskim carevima su pomogli njihovi bogovi. I ja ću im žrtvovati pa će i meni da pomognu.“ Tako su oni postali uzrok pada i za njega i za sav Izrailj.",
        "24": "Ahaz je sakupio posuđe Doma Božijeg i razbio ga. Zatvorio je vrata Doma Gospodnjeg i za sebe je na svakom uglu u Jerusalimu napravio žrtvenike.",
        "25": "Baš u svakom gradu Jude je načinio uzvišice da kadi drugim bogovima. Tako je razgnevio Gospoda, Boga svojih otaca.",
        "26": "Ostala njegova dela, od prvog do poslednjeg, i svi njegovi putevi, zapisani su u Knjizi Judinih i izrailjskih careva.",
        "27": "Kad se Ahaz upokojio sa svojim precima, sahranili su ga u gradu, u Jerusalimu, ali ga nisu položili u grobnice izrailjskih careva. Na njegovo mesto se zacario njegov sin Jezekija."
    },
    "29": {
        "1": "Jezekiji je bilo dvadeset pet godina kad se zacario, a vladao je dvadeset devet godina u Jerusalimu. Majka mu se zvala Avija, ćerka Zaharijina.",
        "2": "Činio je što je pravo u očima Gospodnjim, sasvim kao njegov praotac David.",
        "3": "Prve godine prvog meseca svoje vladavine otvorio je i popravio vrata Gospodnjeg Doma.",
        "4": "Doveo je sveštenike i Levite pa ih je okupio na istočnom trgu",
        "5": "i rekao im: „Čujte me, o, Leviti! Posvetite se sada, posvetite Dom Gospoda, Boga svojih otaca, i izbacite svu nečistoću iz Svetinje.",
        "6": "Jer su zgrešili naši očevi i učinili zlo u očima Gospoda, našeg Boga. Zaboravili su ga i okrenuli svoja lica od Gospodnjeg Prebivališta, okrenuli su mu leđa.",
        "7": "Još su zatvorili vrata trema, ugasili su žiške i nisu kadili tamjanom; žrtve svespalnice nisu prinosili u Svetinji Boga Izrailjevog.",
        "8": "Zato se Gospod razgnevio na Judu i Jerusalim i učinio ih prizorom grozote, pustoši i rugla, kao što i vidite svojim očima.",
        "9": "I evo, naši su očevi pali od mača, a naši sinovi, naše ćerke i naše žene su zbog toga u ropstvu.",
        "10": "Sada mi je na srcu da sklopim savez sa Gospodom, Bogom Izrailjevim, da bi se od nas odvratio plamen njegovog gneva.",
        "11": "O, sinovi moji, ne budite nemarni jer vas je Gospod izabrao da stojite pred njim, služite mu i budete njegove sluge koje pale mirisni kad.“",
        "12": "Tada su ustali Leviti: Mat, sin Amasaja i Joilo, sin Azarije potomci Katovi. Zatim Merarijevi potomci: Kis, sin Avdijev i Azarija, sin Jeleleilov. Zatim Girsonovi potomci: Joah, sin Zimin i Eden, sin Joahov.",
        "13": "Zatim potomci Elisafanovi: Simrije i Jeiel. Zatim potomci Asafovi: Zaharije i Matanija.",
        "14": "Zatim potomci Emanovi: Jehilo i Semaja, pa potomci Jedutunovi: Semaja i Ozilo.",
        "15": "Oni su okupili svoju braću i posvetili su se. Onda su, kako je car zapovedio na osnovu Gospodnje reči, otišli da očiste Dom Gospodnji.",
        "16": "Sveštenici su ušli u unutrašnjost Doma Gospodnjeg, da ga očiste. Izneli su svu nečistoću koju su našli u Domu Gospodnjem u dvorište Doma Gospodnjeg, a Leviti su to preuzeli i izneli napolje, na potok Kidron.",
        "17": "Prvog dana prvog meseca su započeli sa posvećenjem a osmog dana u mesecu su došli na Gospodnji trem da posvećuju u Domu Gospodnjem. Radili su to osam dana i završili šesnaestog dana prvog meseca.",
        "18": "Onda su došli kod cara Jezekije i rekli mu: „Očistili smo sav Dom Gospodnji, žrtvenik za žrtve svespalnice i sve njegovo posuđe, sto za poređane hlebove i sve njegovo posuđe.",
        "19": "Pripremili smo i posvetili i sve posuđe koje je tokom svoje vladavine car Ahaz odbacio u svom neverstvu. Eno ga pred žrtvenikom Gospodnjim.“",
        "20": "Car Jezekija je rano ustao, okupio gradske glavare i otišao u Dom Gospodnji.",
        "21": "Tada su doveli sedam junaca, sedam ovnova, sedam jaganjaca i sedam jaraca kao žrtvu za greh za carstvo, za Svetilište i za Judu. Car je rekao sveštenicima, potomcima Aronovim, da ih prinesu na Gospodnji žrtvenik.",
        "22": "I oni su zaklali junce i krvlju poškropili žrtvenik. Onda su zaklali ovnove i krvlju poškropili žrtvenik. Zatim zaklaše jagnjad i tom krvlju poškropiše žrtvenik.",
        "23": "Tada su doveli jarce za žrtvu za greh pred cara i okupljeni zbor, i oni položiše ruke na njih.",
        "24": "Sveštenici su ih zaklali i prineli njihovu krv na žrtvenik kao žrtvu za greh. Tako su izvršili obred otkupljenja za sav Izrailj, jer je car rekao da se svespalnice i žrtve za greh prinose za sav Izrailj.",
        "25": "Postavio je Levite u Dom Gospodnji sa cimbalima, sa lirama i sa harfama po zapovesti Davida, Gada, carevog videoca i Natana proroka, jer je to bila Gospodnja zapovest preko njegovih proroka.",
        "26": "Leviti su stajali sa Davidovim instrumentima i sveštenici sa trubama.",
        "27": "Jezekija je zapovedio da se na žrtveniku prinese žrtva svespalnica, a kada su počeli da je prinose otpočela je Gospodnja pesma na trubama i na instrumentima Davida, cara Izrailja.",
        "28": "Sav zbor se duboko klanjao, pevala se pesma, a trubači su trubili sve dok se žrtvovanje svespalnice nije završilo.",
        "29": "I čim su završili sa žrtvovanjem car je kleknuo, a i svi koji su sa njim bili prisutni duboko se pokloniše.",
        "30": "Tada je car Jezekija sa glavarima rekao Levitima da slave Gospoda rečima Davida i Asafa videoca. I oni su slavili u radosti, pognuli su glave i poklonili se.",
        "31": "A Jezekija im odgovori: „Sada ste se posvetili Gospodu. Pristupite i donesite žrtve i zahvalnice u Dom Gospodnji.“ Tada je zbor doneo žrtve i zahvalnice, a svi koji su bili voljnog srca su doneli i svespalnice.",
        "32": "Broj svespalnica koje je zbor doneo iznosio je: sedamdeset junaca, stotinu ovnova i dve stotine jaganjaca. To su sve bile svespalnice za Gospoda.",
        "33": "Za svete žrtve: šest stotina junaca i tri hiljade ovaca.",
        "34": "Ali bilo je malo sveštenika i nisu stizali da oderu sve svespalnice. U tome su im pomogla njihova braća Leviti dok se nije završio sav posao i dok se sveštenici nisu posvetili. Jer, Leviti su bili čestitog srca i hteli su da se posvete više nego sveštenici.",
        "35": "Bilo je obilje svespalnica sa salom od žrtava mira i žrtava izlivnica za svespalnice. Tako se ustanovila služba Doma Gospodnjeg.",
        "36": "I radovao se Jezekija i sav narod zbog onoga što je Bog pripremio za narod. Jer, sve ovo se dogodilo iznenada."
    },
    "30": {
        "1": "Jezekija je poručio svem Izrailju i Judi, a Jefremu i Manasiji je poslao pisma da dođu u Dom Gospodnji u Jerusalim i slave Pashu Gospodu, Bogu Izrailjevom.",
        "2": "Car se posavetovao sa svojim glavarima i sa celim zborom u Jerusalimu da drugog meseca slave Pashu.",
        "3": "Naime, u to vreme nisu mogli da je održe jer se nije posvetilo dovoljno sveštenika, a i narod se nije okupio u Jerusalimu.",
        "4": "Ova odluka se učinila valjanom i caru i svem zboru.",
        "5": "Odlučili su da proglas prođe kroz sav Izrailj od Vir-Saveje do Dana – da se dođe na proslavu Pashe Gospodu, Bogu Izrailjevom, u Jerusalim – jer je velik broj nije slavio onako kako je propisano.",
        "6": "Tako su glasnici sa pismima cara i njegovih glavara otišli po svem Izrailju i Judi, onako kako je car zapovedio. Pozivali su: „O, narode Izrailjev, vratite se Gospodu, Bogu Avrahama, Isaka i Izrailja da bi on mogao da se vrati vama koji ste preostali, ostatku pobeglom iz ruke careva asirskih.",
        "7": "Ne budite kao vaši očevi i vaša braća koja su zgrešila Gospodu, Bogu svojih otaca, i on od njih učini pustoš, što i sami vidite.",
        "8": "Ne budite tvrdoglavi kao vaši očevi. Dajte ruku Gospodu, dođite u njegovo Svetilište koje je on zauvek posvetio. Služite Gospodu, svom Bogu, da bi se od vas odvratio njegov rasplamsali gnev.",
        "9": "Jer, kada se vratite Gospodu, vaša braća i vaša deca će pronaći smilovanje pred vašim porobljivačima, pa će se vratiti u ovu zemlju, jer je milosrdan i milostiv Gospod, vaš Bog. On neće okrenuti svoje lice od vas ako mu se vratite.“",
        "10": "I dok su glasnici išli od grada do grada u Jefremovom i Manasijinom kraju, sve do Zavulona, ljudi su im se podsmevali i rugali.",
        "11": "Ipak, neki ljudi iz Asira, Manasije i Zavulona su se ponizili, pa su došli u Jerusalim.",
        "12": "Božija je ruka bila i nad Judom i dala im da jednim srcem izvrše zapovest cara i glavara, po reči Gospodnjoj.",
        "13": "Tako se u Jerusalimu okupilo mnogo naroda, baš veliko mnoštvo, da proslavi praznik Beskvasnih hlebova drugog meseca.",
        "14": "Ustali su i sklonili sve žrtvenike koji su bili u Jerusalimu, a onda su i sve kadione žrtvenike pobacali u potok Kidron.",
        "15": "Tako su četrnaestog dana drugog meseca zaklali Pashu. Sveštenici i Leviti su se postideli, pa su se posvetili i doneli svespalnice u Dom Gospodnji.",
        "16": "Zauzeli su svoje mesto prema njihovom propisu, prema Zakonu Mojsija, čoveka Božijeg. Sveštenici su poškropili krvlju iz ruku Levita.",
        "17": "Naime, u zboru je bilo mnogo onih koji se nisu posvetili, pa su Leviti klali Pashu za svakoga ko nije bio čist, da bi ih posvetili Gospodu.",
        "18": "Jer veći deo naroda – mnogi od Jefrema, Manasije, Isahara i Zavulona – se nije očistio, a jeli su Pashu kako nije propisano. Ali se Jezekija pomolio nad njima i rekao: „Neka dobri Gospod oprosti",
        "19": "svakome čije je srce okrenuto da traži Boga Gospoda, Boga svojih otaca, a nije čist po propisima očišćenja za Svetilište.“",
        "20": "Gospod je poslušao Jezekiju i izlečio narod.",
        "21": "Tako je izrailjski narod, koji se okupio u Jerusalimu, proslavljao praznik Beskvasnih hlebova sedam dana u velikoj radosti. Leviti i sveštenici su svaki dan uz gromke instrumente slavili Gospoda.",
        "22": "Jezekija se srdačno obraćao svim Levitima koji su bili vešti u službi Gospodnjoj. Oni su jeli tokom sedam dana praznika, žrtvovali žrtve mira i ispovedali se Gospodu, Bogu njihovih otaca.",
        "23": "Tada je sav zbor prihvatio savet da još sedam dana slave, pa su s radošću slavili još sedam dana.",
        "24": "Jezekija, car Jude, je priložio zboru hiljadu junaca i sedam hiljada ovaca, a knezovi su priložili zboru hiljadu junaca i deset hiljada ovaca. I mnogo sveštenika se posvetilo.",
        "25": "Svi okupljeni Judejci su se radovali kao i svi sveštenici i Leviti, sav zbor koji je došao od Izrailja, svi došljaci koji su došli iz izrailjske zemlje i svi koji su boravili u Judi.",
        "26": "Bilo je to veliko veselje u Jerusalimu. Naime, od vremena Solomona, Davidovog sina, cara izrailjskog, nije bilo tako u Jerusalimu.",
        "27": "Onda su ustali sveštenici i Leviti pa su blagoslovili narod, a Bog je čuo njihov glas i njihove su molitve otišle u Prebivalište njegove svetinje na nebesima."
    },
    "31": {
        "1": "Kada je sve bilo završeno, svi Izrailjci koji su bili prisutni, otišli su u Judina mesta. Tamo su razvalili stubove, posekli su Aštartine stupove, oborili su uzvišice i žrtvenike iz čitave Jude, Venijamina, Jefrema i Manasije, dok ih sve nisu uništili. Zatim su se vratili svi Izrailjci, svaki na svoj posed i u svoje mesto.",
        "2": "Jezekija je postavio sveštenike u redove i Levite u njihove redove prema njihovoj službi – i sveštenike i Levite – za žrtve svespalnice, žrtve mira, da služe, da slave i hvale na vratima Gospodnjeg tabora.",
        "3": "Car je priložio od svojih dobara za žrtve svespalnice koje se prinose ujutru i uveče, kao i za one koje se prinose subotama, mladinama i određenim praznicima kako je zapisano u Zakonu Gospodnjem.",
        "4": "Onda je rekao narodu, žiteljima Jerusalima, da daju deo sveštenicima i Levitima kako bi se učvrstili u Zakonu Gospodnjem.",
        "5": "Kada se ova vest razglasila, Izrailjci su počeli da donose obilje prvina u žitu, mladom vinu, ulju, medu i svim poljskim plodovima; i desetak od svega su doneli u izobilju.",
        "6": "Izrailjci i Judejci, koji su prebivali u gradovima Jude, takođe su dali desetak od krda goveda i stada sitne stoke. I desetak od svetih stvari koje su bile posvećene Gospodu, njihovom Bogu, donosili su ga i slagali sve gomilu na gomilu.",
        "7": "Trećeg meseca su počeli da donose na gomile a u sedmom mesecu su završili.",
        "8": "Kada su Jezekija i knezovi došli i videli gomile, blagoslovili su Gospoda i njegov narod Izrailj.",
        "9": "Jezekija se raspitivao o gomilama kod sveštenika i Levita.",
        "10": "I reče mu Azarija, Prvosveštenik od Sadokovog doma: „Od kada su počeli da donose prilog za Dom Gospodnji, jeli smo i nasitili smo se, jer smo imali i više nego što nam je potrebno, u izobilju. Jer je Gospod blagoslovio svoj narod, pa je svega preostalo u izobilju.“",
        "11": "Jezekija im je zapovedio da pripreme riznice u Domu Gospodnjem i oni su ih pripremili.",
        "12": "Verno su uneli priloge, desetke i svete stvari, a sve su nadgledali starešina Henanija Levit i njegov brat Semaj, koji mu je bio zamenik.",
        "13": "Jehilo, Azazija, Nahat, Asailo, Jerimot, Jozavad, Elilo, Ismahia, Mahat i Venaja su bili nadglednici uz Henaniju i njegovog brata Semaja, po zapovesti cara Jezekije i Azarije, starešine Gospodnjeg Doma.",
        "14": "A Korej, sin Jemne Levita, čuvar istočnih vrata, bio je zadužen nad dobrovoljnim prilozima za Boga, za raspodelu Gospodnjih priloga i najsvetijih stvari.",
        "15": "Pod njegovom upravom su bili Eden, Minijamin, Isus, Semaj, Amarija i Sehanija u svešteničkim gradovima, da bi verno delili svojoj braći po redovima, kako velikima tako i malima.",
        "16": "Pored onih koji su bili upisani u rodoslove: muškarci stariji od tri godine, svi koji su bili u Gospodnjem Domu po dnevnom rasporedu, svaki dan u službi njihovih dužnosti, a prema svome redu.",
        "17": "U rodoslov sveštenika su ušle otačke kuće i Leviti stariji od dvadeset godina, prema dužnostima svojih redova.",
        "18": "U rodoslove su upisana sva njihova deca, njihove žene, njihovi sinovi i ćerke cele zajednice, jer su se verno posvetili Svetinji.",
        "19": "Zatim potomci Aronovi, sveštenici na poljima i pašnjacima njihovih gradova. U svakom gradu su bili ljudi koji su bili poimence zaduženi za podelu delova svakom muškarcu među sveštenicima i Levitima iz rodoslova.",
        "20": "Jezekija je ovo uradio po svoj Judi, a radio je dobro, pravedno i istinito pred Gospodom, svojim Bogom.",
        "21": "Uspevao je u svakom poslu koji bi otpočinjao, u službi Božijeg Doma, u Zakonu i u zapovestima, jer je tražio svim srcem svog Boga."
    },
    "32": {
        "1": "Nakon ovih događaja i pokazane vernosti, došao je asirski car Senaheriv i ušao u Judu. Utaborio se oko utvrđenih gradova sa namerom da ih osvoji za sebe.",
        "2": "A kada je Jezekija video da je Senaheriv došao i da se okrenuo da napadne Jerusalim,",
        "3": "posavetovao se sa svojim zapovednicima i hrabrim ratnicima da zapuše vodu sa izvora koji su bili izvan grada, i oni su mu pomogli u tome.",
        "4": "Sakupilo se mnogo naroda i zaustaviše vodu na svim izvorima i na potoku koji je tekao posred zemlje. Govorili su: „Zašto, kada dođu carevi asirski, da pronađu tako mnogo vode?“",
        "5": "On je ojačao pa je obnovio gradske zidine koje su bile provaljene i podigao ih sve do kula, kao i još jedan zid spolja. Učvrstio je Milon u Davidovom gradu i napravio mnogo oružja i štitova.",
        "6": "Postavio je ratne zapovednike nad narodom, okupio ih pred sobom na trgu kod gradskih vrata. A onda je govorio i sokolio ih:",
        "7": "„Budite jaki i budite hrabri! Ne plašite se i ne klonite srcem zbog asirskog cara i zbog mnoštva koje je sa njim. Jer je s nama Veći nego sa njim!",
        "8": "Sa njim je ruka od mesa a sa nama Gospod, naš Bog, da nam pomogne i da ratuje naše ratove!“ Tako se narod oslonio na reči Jezekije, cara Judinog.",
        "9": "Posle ovoga asirski car Senaheriv je poslao svoje sluge u Jerusalim – dok je bio na Lahisu i sa njim sva njegova carska sila – Jezekiji, caru Judinom i svim Judejcima koji su bili u Jerusalimu. Poručio je:",
        "10": "„Govori Senaheriv, car asirski: ’U šta se pouzdajete i ostajete pod opsadom u Jerusalimu?",
        "11": "Ne zavodi li vas Jezekija da umrete od gladi i žeđi, dok govori: „Gospod, naš Bog će nas izbaviti iz ruku cara asirskog“?",
        "12": "Nije li baš on, Jezekija, uklonio njegove uzvišice i žrtvenike i rekao Judi i Jerusalimu: „Pred jednim žrtvenikom ćete se klanjati i na njemu ćete kaditi“?",
        "13": "Zar ne znate šta smo uradili ja i moji očevi svim zemaljskim narodima? Da li su mogli bogovi zemaljskih naroda da izbave njihovu zemlju iz moje ruke?",
        "14": "Koji je među svim bogovima tih zemalja, nad kojima su moji očevi izvršili kleto uništenje, mogao da izbavi taj narod iz moje ruke? Zar će on, vaš Bog, moći da izbavi vas iz moje ruke?",
        "15": "Zato ne dajte da vas zavodi Jezekija! Ne dajte da vas ovako nagovara! Ne verujte mu! Nijedan bog bilo kog naroda i bilo kog carstva nije izbavio svoje ljude iz moje ruke i iz ruke mojih predaka. Hoće li vas uistinu vaš Bog izbaviti iz moje ruke?’“",
        "16": "Tako su njegove sluge govorile i govorile protiv Gospoda Boga i njegovog sluge Jezekije.",
        "17": "Napisao je pisma u kojima se rugao Gospodu, Bogu Izrailjevom, i rekao protiv njega: „Kao što bogovi zemaljskih naroda nisu izbavili njihove narode iz moje ruke, tako neće izbaviti ni Jezekijin Bog njegov narod iz moje ruke.“",
        "18": "Onda su na judejskom jeziku vikali ljudima koji su bili na zidinama Jerusalima, da ih uplaše i zbune, kako bi mogli da osvoje grad.",
        "19": "Govorili su protiv jerusalimskog Boga kao protiv bogova zemaljskih naroda koji su delo ljudskih ruku.",
        "20": "Tada se Jezekija zbog svega ovog pomolio sa prorokom Isaijom, Amocovim sinom, pa su zavapili nebesima.",
        "21": "I Gospod je poslao anđela i satro svakog jakog ratnika, zapovednika i vladara u taboru asirskog cara, a on se sa stidom na licu vratio u svoju zemlju. Kada je došao u hram svog boga, neki od izdanaka njegovih bedara ga sasekoše mačem.",
        "22": "Tako je Gospod spasao Jezekiju i stanovnike Jerusalima od ruke Senaheriva, cara asirskog, i od ruke svih drugih. Dao im je mir svuda unaokolo.",
        "23": "Mnogi su donosili darove Gospodu u Jerusalim i dragocenosti Jezekiji, Judinom caru. I on se od tada uzvisio u očima svih naroda.",
        "24": "U dane one Jezekija se razboleo na smrt i pomolio se Gospodu, i on mu je odgovorio i dao mu čudesni znak.",
        "25": "Ali Jezekija nije uzvratio prema ukazanom mu dobru, jer mu se srce uzoholilo. Zato je gnev bio na njemu, na Judi i na Jerusalimu.",
        "26": "Ali Jezekija se ponizio zbog oholosti svog srca, i on i Jerusalimljani, pa na njih nije došao Gospodnji gnev za vreme Jezekije.",
        "27": "Jezekija je stekao prekomerno bogatstvo i čast. Sebi je napravio riznice za srebro, zlato, drago kamenje, balzame, štitove i razne dragocenosti;",
        "28": "skladišta za prinose žitarica, mladog vina, ulja; štale za svu krupnu stoku i torove za stada.",
        "29": "Sebi je napravio i gradove, imao je stada sitne stoke i mnogo krda, jer mu je Bog dao baš veliki imetak.",
        "30": "Jezekija je taj koji je zaustavio gornji odliv izvora Gion i preusmerio ga na zapad, dole, ka Davidovom gradu. Tako je Jezekija imao uspeh u svim svojim poduhvatima.",
        "31": "A kada su mu zbog ovoga došli vavilonski izaslanici, da istraže čudo koje se dogodilo u zemlji, Bog ga je napustio da bi ga iskušao i otkrio šta je sve u njegovom srcu.",
        "32": "Ostala Jezekijina dela i njegova dobročinstva, nije li to zapisano u viđenjima proroka Isaije, Amocovog sina, u Knjizi careva Jude i Izrailja?",
        "33": "Kad se Jezekija upokojio sa svojim precima, sahranili su ga poviše grobova Davidovih potomaka. Tako su mu i u smrti iskazali čast Judejci i Jerusalimljani. Na njegovo mesto se zacario njegov sin Manasija."
    },
    "33": {
        "1": "Manasiji je bilo dvanaest godina kad se zacario. Vladao je pedeset pet godina u Jerusalimu.",
        "2": "Činio je što je zlo u Gospodnjim očima, sledeći odvratna dela naroda koje je Gospod isterao pred Izrailjcima",
        "3": "On je ponovo podigao uzvišice koje je njegov otac Jezekija porušio. Podigao je i žrtvenike Valima i načinio Aštartine stupove. Klanjao se svoj vojsci nebeskoj i služio im.",
        "4": "Sagradio je žrtvenike u Domu Gospodnjem, za koji je Gospod rekao: „U Jerusalimu će biti moje ime doveka.“",
        "5": "Izgradio je žrtvenike svoj vojsci nebeskoj u dva predvorja Doma Gospodnjeg.",
        "6": "Svoje sinove je proveo kroz oganj u dolini Ven-Enom; vračao je, gatao i čarao, tražio je savet od prizivača duhova i vidovnjaka. Činio je mnogo toga što je zlo u očima Gospodnjim, gneveći ga.",
        "7": "Načinio je i kip i postavio ga u Dom Božiji, za koji je Bog rekao Davidu i njegovom sinu Solomonu: „U ovom Domu i u Jerusalimu, koji sam izabrao između svih plemena Izrailjevih, postaviću svoje ime doveka.",
        "8": "Neću više dati da stope Izrailjaca odlutaju iz zemlje koju sam namenio njihovim ocima, samo ako budu pazili da vrše sve što sam im zapovedio i sav Zakon, propise i uredbe koje sam dao preko Mojsija.“",
        "9": "Manasija je zaveo Judu i stanovnike Jerusalima da čine gora dela od naroda koje je Gospod zatro pred Izrailjcima.",
        "10": "Gospod je progovorio Manasiji i njegovom narodu, ali oni nisu marili.",
        "11": "I Gospod je doveo na njih zapovednike vojske koja je pripadala asirskom caru. A oni kukama zarobe Manasiju, svežu ga bronzanim okovima i odvuku u Vavilon.",
        "12": "A kada se našao u nevolji zavapio je pred licem Gospoda, Boga svog, i veoma se ponizio pred Bogom svojih otaca.",
        "13": "Molio mu se i on ga je uslišio, čuo je njegovu molbu i vratio ga u Jerusalim, u njegovo carstvo. Tako je Manasija uvideo da je Gospod Bog.",
        "14": "Posle ovoga obnovio je spoljašnji zid Davidovog grada zapadno od Giona, od doline do Ribljih vrata i oko Ofila. Zid je bio visok, a u sve utvrđene gradove u Judi je postavio vojne zapovednike.",
        "15": "Takođe je uklonio sve tuđe bogove i onaj lik iz Doma Gospodnjeg, i sve žrtvenike koje je izgradio na gori Doma Gospodnjeg i u Jerusalimu. Pobacao ih je izvan grada.",
        "16": "Obnovio je Gospodnji žrtvenik i na njemu žrtvovao žrtve mira i zahvalnice, pa je zapovedio Judi da služi Gospodu, Bogu Izrailjevom.",
        "17": "Ipak, narod je i dalje žrtvovao na uzvišicama, ali jedino Gospodu, svom Bogu.",
        "18": "Ostala Manasijina dela, njegova molitva njegovom Bogu i reči koje su mu govorili videoci u ime Gospoda, Boga Izrailjevog, nalaze se u Knjizi careva izrailjskih.",
        "19": "Njegova molitva i to kako ga je Gospod uslišio, svi njegovi gresi i njegovo neverstvo, mesta gde je podigao uzvišice i Aštartine stupove i idole pre nego što se ponizio – sve je to zapisano u knjigama njegovih videlaca.",
        "20": "Manasija se upokojio sa svojim precima a sahranili su ga na dvorskom imanju. Na njegovo mesto se zacario njegov sin Amon.",
        "21": "Amonu je bilo dvadeset dve godine kad se zacario. Vladao je dve godine u Jerusalimu.",
        "22": "Činio je što je zlo u očima Gospodnjim kao što je činio njegov otac, Manasija. Naime, Amon je žrtvovao i služio svim idolima koje je napravio njegov otac.",
        "23": "Nije se ponizio pred Gospodom kao što se ponizio njegov otac Manasija, jer je taj isti Amon grešio sve više i više.",
        "24": "Amonove sluge su skovale zaveru protiv njega, pa su ubili cara u njegovom dvoru.",
        "25": "Ali narod zemlje je pobio sve one koji su se urotili protiv cara Amona. Narod zemlje je na njegovo mesto zacario njegovog sina Josiju."
    },
    "34": {
        "1": "Josiji je bilo osam godina kad se zacario. Vladao je trideset jednu godinu u Jerusalimu.",
        "2": "On je činio što je pravo u očima Gospodnjim; sledio je puteve svoga praoca Davida ne skrećući ni desno ni levo.",
        "3": "Osme godine svoje vladavine, dok je još bio mlad, počeo je da traži Boga svoga praoca Davida. U dvanaestoj godini je počeo da čisti Judu i Jerusalim od uzvišica, Aštartinih stupova, kipova i livenih idola.",
        "4": "Narod je pred njim srušio Valove žrtvenike, a on je isekao stubove u čast sunca koji su bili povrh ovih. Izlomio je Aštartine stupove, kipove i livene idole. Razbio ih je, izmrvio i razasuo po grobovima onih koji su im žrtvovali.",
        "5": "Spalio je kosti sveštenika na njihovim žrtvenicima i tako je očistio Judu i Jerusalim.",
        "6": "U gradovima Manasije, Jefrema, Simeuna i sve do Neftalima, u gorju, pretražio je njihove kuće svuda unaokolo.",
        "7": "Onda je srušio žrtvenike, a Aštartine stupove i idole je izlomio i izmrvio. Porušio je sve stubove u čast sunca po celoj izrailjskoj zemlji i onda se vratio u Jerusalim.",
        "8": "Osamnaeste godine njegove vladavine, dok je čistio zemlju i Dom, car je poslao Safana, sina Acalije, Masiju, gradskog glavara i dvorskog savetnika Joaha, sina Joahazovog da se obnovi Dom Gospoda, njegovog Boga.",
        "9": "Oni su otišli Prvosvešteniku Helkiji i predali novac koji je došao u Dom Božiji, i koji su Leviti, vratari sakupili od Manasije i Jefrema, od svog ostatka Izrailja, od cele Jude, Venijamina i Jerusalimljana.",
        "10": "A oni su to dali u ruke nadglednicima posla u Domu Gospodnjem, a oni radnicima koji su radili u Domu Gospodnjem, da izvrše popravke i obnove Dom.",
        "11": "Oni su to davali tesarima, i graditeljima da kupuju klesani kamen i drva za spone i polaganje greda na kuće koje su urušili Judini carevi.",
        "12": "Ti ljudi su radili pošteno, a njihovi nadglednici su bili Leviti Jat i Avdija, potomci Merarija; Zaharija i Mesulam, potomci Kata. Oni su ih nadgledali, a Leviti koji su umeli da sviraju instrumente",
        "13": "su nadgledali nosače, baš svakog radnika svake pojedine službe. Neki Leviti su bili pisari, upravitelji i vratari.",
        "14": "Kada su iznosili novac, koji je bio donet u Dom Gospodnji, Prvosveštenik Helkija je pronašao Knjigu Gospodnjeg Zakona datog preko Mojsija.",
        "15": "I reče Helkija pisaru Safanu: „Našao sam Knjigu Zakona u Domu Gospodnjem.“ Prvosveštenik Helkija je dao knjigu Safanu.",
        "16": "A Safan je knjigu odneo caru i izvestio ga: „Tvoje sluge rade sve što im je povereno.",
        "17": "Pokupili su novac koji se našao u Domu Gospodnjem i predali ga nadglednicima i radnicima“",
        "18": "Zatim je pisar Safan rekao caru: „Prvosveštenik Helkija mi je dao knjigu.“ A onda je Safan čitao iz nje caru.",
        "19": "I čim je car čuo reči Zakona, razderao je svoju odeću.",
        "20": "Tada je car zapovedio svešteniku Helkiji, Ahikamu, sinu Safanovom, Avdonu, sinu Mihinom, pisaru Safanu i Asaji, carevom sluzi:",
        "21": "„Idite i pitajte Gospoda za mene, za ostatak u Izrailju i u Judi u pogledu ove knjige koja je pronađena, jer je veliki gnev Gospodnji koji se izlio na nas, zbog toga što naši preci nisu držali reči Gospodnje, kako bi vršili sve što je napisano u ovoj knjizi.“",
        "22": "Helkija i ostali kojima je car zapovedio, odu k proročici Oldi, ženi Saluma, sina Tekuja, sina Hasre, čuvara odeće. Ona je živela u Jerusalimu u drugom kraju grada. Pošto su razgovarali s njom o tome,",
        "23": "ona im je odgovorila: „Govori Gospod, Bog Izrailjev: ’Recite čoveku koji vas je poslao k meni:",
        "24": "Govori Gospod: evo, dovešću nevolju na ovo mesto i na njegove stanovnike, prema svim prokletstvima knjige koju su pročitali pred Judinim carem.",
        "25": "Pošto su me ostavili i prinose kad drugim bogovima, gneveći me svim delima svojih ruku, moj će se gnev raspaliti protiv ovog mesta i neće se ugasiti.’",
        "26": "A Judinom caru koji vas je poslao da pitate Gospoda, ovako recite: ’Govori Gospod, Bog Izrailjev, za reči koje si čuo:",
        "27": "Pošto ti je srce omekšalo, te si se ponizio pred Bogom kad si čuo njegove reči o ovom mestu i njegovim stanovnicima, pa si se ponizio preda mnom, pa si razdrao svoju odeću i plakao preda mnom, zato sam te uslišio – govori Gospod.",
        "28": "Stoga ću te pridružiti tvojim precima, pa ćeš na miru biti položen u svoj grob, tako da nećeš videti ništa od nevolje koju ću dovesti na ovo mesto i na njegove stanovnike.’“ Zatim su odneli caru poruku.",
        "29": "Car je poslao po sve starešine Jude i Jerusalima, da se saberu.",
        "30": "Tada je car otišao u Dom Gospodnji sa svim Judejcima i stanovnicima Jerusalima, sa sveštenicima i Levitima, sa svim narodom, od velikog do malog, i pročitao im sve reči Knjige saveza koju su našli u Domu Gospodnjem.",
        "31": "Zatim je car stao na svoje mesto i sklopio savez pred Gospodom, da će slediti Gospoda i držati njegove zapovesti, njegova svedočanstva i uredbe, svim srcem i svom dušom, i da će izvršavati reči ovog saveza, koje su zapisane u ovoj knjizi.",
        "32": "Onda je obavezao svakoga ko se zatekao u Jerusalimu i u Venijaminu, a Jerusalimljani su to učinili zbog saveza sa Bogom, Bogom svojih otaca.",
        "33": "Josija je uklonio sve odvratne stvari iz svih krajeva koji su pripadali Izrailjcima. Učinio je da svako ko se zatekao u Izrailju služi Gospodu, njihovom Bogu. I dok je živeo, nisu odstupili od Gospoda, Boga njihovih otaca."
    },
    "35": {
        "1": "Josija je u Jerusalimu proslavio Pashu Gospodu. Pashu su zaklali četrnaestog dana prvog meseca.",
        "2": "Postavio je sveštenike na njihove dužnosti i osokolio ih za službu Doma Gospodnjeg.",
        "3": "A Levitima, koji su učili sav Izrailj i bili posvećeni Gospodu je rekao: „Stavite Kovčeg svetosti u Dom, koji je podigao Solomon, sin Davidov, car Izrailja. Neka vam više ne bude teret na ramenima, da služite Gospodu, svom Bogu, i njegovom narodu Izrailju.",
        "4": "Pripremite se po svojim otačkim domovima, prema svojim redovima i zapisu Davida, cara izrailjskog i zapisu njegovog sina Solomona.",
        "5": "Stanite u Svetinju prema redovima otačkih domova vaše braće, običnog naroda, i prema redovima otačkih domova za Levite.",
        "6": "Zakoljite Pashu, posvetite se i pripremite za svoju braću, da radite prema Gospodnjoj reči danoj preko Mojsija.“",
        "7": "Josija je za običan narod od stada priložio trideset hiljada jaganjaca i jarića, i tri hiljade junaca iz carevog vlasništva – sve za pashalne prinose svima koji su se tamo zatekli.",
        "8": "I njegovi glavari su dobrovoljno priložili za narod, za sveštenike i za Levite. Za sveštenike su priložili glavari Gospodnjeg Doma: Helkija, Zaharija i Jehilo. Oni su dali za pashalne prinose dve hiljade šest stotina jaganjaca i jarića i tri stotine junaca.",
        "9": "Henanija i njegova braća Semaj i Natanailo, zatim glavari Levita Asavija, Jeiel i Jozavad za Levite, za pashalni prinos su priložili pet hiljada jaganjaca i jarića i pet stotina junaca.",
        "10": "Kada je služba bila pripremljena, sveštenici su zauzeli svoja mesta, a i Leviti prema svojim redovima i po carevoj zapovesti.",
        "11": "Zaklali su pashalnu žrtvu i sveštenici su poškropili iz njihovih ruku, dok su Leviti derali.",
        "12": "Zatim su odvojili svespalnice da ih daju narodu prema redovima otačkih domova, da ih prinesu Gospodu onako kako je zapisano u Mojsijevoj knjizi. Isto su uradili i sa juncima.",
        "13": "Pekli su Pashu na vatri prema propisima, a svete žrtve su kuvali u loncima, kotlovima i zdelama. To su brzo razdelili narodu.",
        "14": "Kasnije su pripremili i za sebe i za sveštenike, jer su sveštenici, Aronovi potomci, žrtvovali svespalnice i salo do noći. Tako su Leviti pripremili za sebe i za sveštenike, Aronove potomke.",
        "15": "Pevači, Asafovi potomci, bili su na svojim mestima, prema zapovesti Davida, Asafa, Emana i carevog videoca Jedutuna. Vratari na svim vratima se nisu pomicali sa svojih službi, njima su spremila njihova braća Leviti.",
        "16": "Tako su tog dana pripremili sve za službu Gospodnju da se proslavi Pasha i žrtvuju svespalnice na Gospodnjem žrtveniku, po zapovesti cara Josije.",
        "17": "I proslavili su Pashu Izrailjci koji su se zatekli tada, u to vreme, kao i praznik Beskvasnih hlebova sedam dana.",
        "18": "Naime, takva Pasha se nije slavila u Izrailju od vremena proroka Samuila. Niko od careva nije proslavio takvu Pashu kakvu je proslavio Josija, sveštenici, Leviti, svi Judejci, Izrailjci koji su se tamo zatekli i Jerusalimljani.",
        "19": "Osamnaeste godine cara Josije slavila se ova Pasha.",
        "20": "Nakon svega ovog, kada je Josija sve uredio u Domu, došao je egipatski car Nehaon da ratuje kod Harkemisa na Eufratu. Josija je izašao pred njega.",
        "21": "Nehaon mu je poslao glasnike sa porukom: „Šta ja imam s tobom, Judin care?! Ja danas ne idem na tebe nego na dom s kojim sam u ratu. I Bog mi je rekao da požurim, a ti se prođi Boga koji je sa mnom, da te ne bi satro!“",
        "22": "Ali Josija se nije okrenuo od njega već se prerušio kako bi ga napao. Nije poslušao Nehaonovu poruku iz Božijih usta nego je krenuo u okršaj u dolinu Megido.",
        "23": "Ali strelci su pogodili cara Josiju, i on reče svojim slugama: „Vodite me jer sam teško ranjen!“",
        "24": "Njegove sluge su ga snele sa kola i stavile na njegova druga kola. Zatim su ga odvezli u Jerusalim gde je i umro. Sahranili su ga u grobnicama njegovih predaka. Sva Juda i Jerusalim su žalili za Josijom.",
        "25": "Jeremija je ispevao tužbalicu za Josijom pa svi pevači i pevačice žale Josiju do danas svojim tužbalicama. Stavili su ih u uredbu za Izrailj i zapisali u Plaču.",
        "26": "Ostala Josijina dela i njegova dobročinstva – prema onome što je zapisano u Zakonu Gospodnjem –",
        "27": "njegova dela, prva i poslednja, zapisana su u Knjizi careva izrailjskih i Judinih."
    },
    "36": {
        "1": "A narod zemlje je uzeo Josijinog sina Joahaza i zacarili su ga umesto njegovog oca u Jerusalimu.",
        "2": "Joahazu je bilo dvadeset tri godine kad se zacario, a vladao je tri meseca u Jerusalimu.",
        "3": "Svrgnuo ga je egipatski car u Jerusalimu i zemlji nametnuo danak od stotinu talanata srebra i jednog talanta zlata.",
        "4": "Egipatski car je postavio Elijakima, njegovog brata, za cara nad Judom i Jerusalimom. Ali mu je promenio ime u Joakim, a Nehaon je njegovog brata Joahaza uzeo i odveo u Egipat.",
        "5": "Joakimu je bilo dvadeset pet godina kad se zacario, a vladao je jedanaest godina u Jerusalimu. On je činio što je zlo u očima Gospoda, svog Boga.",
        "6": "Navuhodonosor, car vavilonski, je došao i svezao ga bronzanim okovima i odveo u Vavilon.",
        "7": "Navuhodonosor je poneo deo pribora iz Gospodnjeg Doma u Vavilon i stavio ih u svoj dvor u Vavilonu.",
        "8": "Ostala Joakimova dela, odvratne stvari koje je počinio i one koje su se o njemu otkrile, zapisano je u Knjizi o carevima Izrailja i Jude. Na njegovo mesto se zacario njegov sin Jehonija.",
        "9": "Jehoniji je bilo osamnaest godina kad se zacario, a vladao je tri meseca i deset dana u Jerusalimu. Činio je što je zlo u očima Gospodnjim",
        "10": "A kada je prošlo godinu dana Navuhodonosor je poslao po njega, pa ga je doveo u Vavilon zajedno sa dragocenostima iz Gospodnjeg Doma. Na njegovo mesto, nad Judom i Jerusalimom, zacario je Sedekiju, njegovog strica.",
        "11": "Sedekija je imao dvadeset jednu godinu kad se zacario, a vladao je jedanaest godina u Jerusalimu.",
        "12": "On je činio što je zlo u očima Gospoda, svog Boga, i nije se ponizio pred prorokom Jeremijom i porukom usta Gospodnjih.",
        "13": "Još se i pobunio protiv cara Navuhodonosora koji ga je zakleo zavetom pred Bogom. Ukrutio je vrat i otvrdnuo srce da se ne vrati Gospodu, Bogu Izrailja.",
        "14": "Čak su i svi glavari sveštenika i narod sve više i više grešili, prema odvratnim običajima drugih naroda. Oskrnavili su Dom Gospodnji koji je on posvetio u Jerusalimu.",
        "15": "Gospod, Bog njihovih otaca, im je uporno slao svoje glasnike jer je imao samilosti prema svom narodu i svom Prebivalištu.",
        "16": "Ali oni su ismejavali Božije glasnike, prezirali su njegove reči i rugali se njegovim prorocima, sve dok gnev Gospodnji nije došao na njegov narod i dok više nije bilo leka.",
        "17": "Tako je on doveo na njih haldejskog cara koji je mačem pobio njihove mladiće u Domu njihovog Svetilišta. Nije imao milosti ni prema mladiću, ni prema devojci, ni prema starcu i nemoćnome. Gospod ih je sve dao u careve ruke.",
        "18": "A sve stvari Doma Božijeg, velike i male, sve blago Doma Gospodnjeg, carevo blago i blago knezova – sve je odneo u Vavilon.",
        "19": "Spalili su Dom Božiji, srušili su jerusalimske zidine, sve dvorove u njemu su popalili i uništili sve njegove dragocenosti.",
        "20": "Ostatak koji je preživeo mač odveo je u izgnanstvo, u Vavilon, i oni su njemu i njegovim sinovima postali robovi sve do persijskog carstva.",
        "21": "A sve to da se ispuni Gospodnja reč kazana preko Jeremije – dok zemlja nije namirila sve njene subote, jer je počivala sve dane njene opustošenosti dok se nije ispunilo sedamdeset godina.",
        "22": "Prve godine Kira, cara Persije, da bi se ispunila reč Gospodnja kazana preko Jeremije, Gospod je podigao duh Kira, cara Persije. Tako je on dao da celim njegovim carstvom prođe proglas, i još ga je objavio napismeno.",
        "23": "„Ovako kaže Kir, car Persije: ’Sva zemaljska carstva mi je dao Gospod Bog nebeski. On mi je i zapovedio da mu izgradim Dom u Jerusalimu, u Judi. Ko god je među vama od sveg njegovog naroda, neka je sa njim Gospod, Bog njegov, i neka ide gore.’“"
    }
}