{
    "1": {
        "1": "Prve godine Kira, cara Persije, da bi se ispunila reč Gospodnja kazana preko Jeremije, Gospod je podigao duh Kira, cara Persije. Tako je on dao da celim njegovim carstvom prođe proglas, i još ga je objavio napismeno.",
        "2": "„Ovako kaže Kir, car Persije: ’Sva zemaljska carstva mi je dao Gospod, Bog nebeski. On mi je i zapovedio da mu izgradim Dom u Jerusalimu, u Judi.",
        "3": "Ko god je među vama od sveg njegovog naroda, neka je sa njim Bog njegov i neka ide gore u Jerusalim, u Judu. Neka gradi Dom Gospoda, Boga Izrailjevog – on je Bog – koji je u Jerusalimu.",
        "4": "Neka svakog ko ostaje u mestima svog boravka, potpomogne narod tog mesta srebrom, zlatom, dobrima i stokom. A neka i pored toga dobrovoljno priloži za Dom Božiji u Jerusalimu.’“",
        "5": "Tada su ustali glavari očinskih domova Jude i Venijamina, sveštenici i Leviti sa svima kojima je Bog podigao duh, da idu i grade Dom Gospodnji u Jerusalimu.",
        "6": "Svi koji su bili oko njih su im pomogli posudama od srebra i zlata, dobrima, stokom i dragocenostima, osim onoga što su dobrovoljno priložili.",
        "7": "Car Kir je izneo posuđe Gospodnjeg Doma koje je Navuhodonosor odneo iz Jerusalima i stavio u hram svojih bogova.",
        "8": "Persijski car Kir ih je izneo preko blagajnika Mitridata, a on je sve prebrojao i dao Sasavasaru, Judinom knezu.",
        "9": "Nabrojali su: trideset zlatnih posuda, hiljadu srebrnih posuda, dvadeset devet noževa,",
        "10": "trideset zlatnih zdela, četiri stotine deset drugačijih srebrnih zdela i hiljadu drugih predmeta.",
        "11": "Ukupan broj zlatnih i srebrnih posuda je bio pet hiljada četiri stotine. Sasavasar ih je poneo sa izgnanicima koje je poveo iz Vavilona u Jerusalim."
    },
    "2": {
        "1": "Ovo su imena ljudi one oblasti koji su došli iz ropstva u koje su izgnani, oni koje je Navuhodonosor, car Vavilona, odveo u izgnanstvo, a sada su se vratili u Jerusalim i Judu, svaki u svoje mesto;",
        "2": "oni koji su došli sa Zorovaveljom i sa Isusom, Nemijom, Sorajom, Relajom, Mardohejem, Vilsanom, Misparom, Vigvajom, Reumom i Vanom. Ovo je popis ljudi iz Izrailja:",
        "3": "Farosovih potomaka: dve hiljade stotinu sedamdeset dva;",
        "4": "Sefatijevih potomaka: tri stotine sedamdeset dva;",
        "5": "Arahovih potomaka: sedam stotina sedamdeset pet;",
        "6": "Fat-Moavovih potomaka, sinova Isusovih i Joavovih: dve hiljade osam stotina dvanaest;",
        "7": "Elamovih potomaka: hiljadu dve stotine pedeset četiri;",
        "8": "Zatujevih potomaka: devet stotina četrdeset pet;",
        "9": "Zahajevih potomaka: sedam stotina šezdeset;",
        "10": "Vanijevih potomaka: šest stotina četrdeset dva;",
        "11": "Vivajevih potomaka: šest stotina dvadeset tri;",
        "12": "Azgadovih potomaka: hiljadu dve stotine dvadeset dva;",
        "13": "Adonikamovih potomaka: šest stotina šezdeset šest.",
        "14": "Vigvajevih potomaka: dve hiljade pedeset šest;",
        "15": "Adinovih potomaka: četiri stotine pedeset četiri;",
        "16": "Atirovih potomaka: od Jezekije devedeset osam;",
        "17": "Visajevih potomaka: tri stotine dvadeset tri;",
        "18": "Jorinih potomaka: stotinu dvanaest;",
        "19": "Asumovih potomaka: dve stotine dvadeset tri;",
        "20": "Givarovih potomaka: devedeset pet;",
        "21": "Vitlejemovih potomaka: stotinu dvadeset tri;",
        "22": "Ljudi iz Netofata: pedeset šest;",
        "23": "Ljudi iz Anatota: stotinu dvadeset osam;",
        "24": "Azmavetovih potomaka: četrdeset dva;",
        "25": "Kirijat-Jarimovih, Kefirinih, Virotovih potomaka: sedam stotina četrdeset tri;",
        "26": "Raminih i Gavajinih potomaka: šest stotina dvadeset jedan;",
        "27": "Ljudi iz Mihmasa: stotinu dvadeset dva;",
        "28": "Ljudi iz Vetilja i Gaja: dve stotine dvadeset tri;",
        "29": "Navavskih potomaka: pedeset dva;",
        "30": "Magvisovih potomaka: stotinu pedeset šest;",
        "31": "Elama drugog potomaka: hiljadu dve stotine pedeset četiri;",
        "32": "Harimovih potomaka: tri stotine dvadeset.",
        "33": "Lodovih, Adidovih, Onanovih potomaka: sedam stotina dvadeset pet;",
        "34": "Ljudi iz Jerihona: tri stotine četrdeset pet.",
        "35": "Ljudi iz Senaje: tri hiljade šest stotina trideset.",
        "36": "Sveštenici: Jedajinih potomaka iz Isusovog doma: devetsto sedamdeset tri;",
        "37": "Imirovih potomaka: hiljadu pedeset dva;",
        "38": "Pashorovih potomaka: hiljadu dve stotine četrdeset sedam;",
        "39": "Harimovih potomaka: hiljadu sedamnaest.",
        "40": "Leviti: Isusovih i Kadmilovih potomaka, među sinovima Odavijenih, sedamdeset četiri.",
        "41": "Pevači: Asafovih potomaka stotinu dvadeset osam.",
        "42": "Vratari: Salumovih potomaka, Atirovih potomaka, Talmonovih potomaka, Akuvovih potomaka, Atitinih potomaka i Sovajevih potomaka ukupno stotinu trideset devet.",
        "43": "Hramske sluge: Sišovi potomci, Asufovi potomci, Tavaotovi potomci;",
        "44": "Kirosovi potomci, Sijini potomci, Fadonovi potomci;",
        "45": "Levanovi potomci, Agavini potomci, Akuvovi potomci;",
        "46": "Agavovi potomci, Salmejevi potomci, Ananovi potomci;",
        "47": "Gidilovi potomci, Garovi potomci, Reajini potomci;",
        "48": "Resini potomci, Nekodini potomci, Gazamovi potomci;",
        "49": "Uzini potomci, Fesejevi potomci, Visajevi potomci;",
        "50": "Aseninovi potomci, Meunimovi potomci, Nefusimovi potomci;",
        "51": "Vakvukovi potomci, Akufovi potomci, Arurovi potomci;",
        "52": "Vaslitovi potomci, Meidinihovi potomci, Arsinihovi potomci;",
        "53": "Varkosovi potomci, Siserini potomci, Tamini potomci;",
        "54": "Nesijini potomci, Atifini potomci.",
        "55": "Potomci Solomonovih slugu: Sotajevi potomci, Soferetovi potomci, Ferudini potomci;",
        "56": "Jalini potomci, Darkonovi potomci, Gidilovi potomci;",
        "57": "Sefatijini potomci, Atilovi potomci, potomci Fohereta od Sevojima, Amijevi potomci;",
        "58": "hramskih sluga i Solomonovih sluga ukupno tri stotine devedeset dva.",
        "59": "Ovo su oni koji su došli iz Tel-Meleha, Tel-Arise, Heruva, Adona i Imira, a nisu mogli da potvrde iz kojeg očinskog doma su i oni i njihovi potomci, i da li su Izrailjci:",
        "60": "Dalajini potomci, Tovijini potomci, Nekodini potomci, njih šest stotina pedeset dva.",
        "61": "Potomci sveštenika: Avajini potomci, Akosovi potomci, potomci Varzelaja koji se oženio jednom od ćerki Varzelaja Galađanina i nazvao se njihovim imenom;",
        "62": "oni su tražili svoje rodoslovne zapise, ali nisu mogli da se pronađu. Zato su kao nečisti bili odstranjeni iz sveštenstva.",
        "63": "Tirsata im je rekao da ne jedu od Svetinje nad svetinjama dok ne služi sveštenik sa Urimom i Tumimom.",
        "64": "Cela zajednica je ukupno brojila četrdeset dve hiljade tri stotine šezdeset,",
        "65": "ne računajući sluge i sluškinje, njih sedam hiljada tri stotine trideset sedam, i s njima dve stotine pevača i pevačica.",
        "66": "Imali su sedam stotina trideset šest konja, dve stotine četrdeset pet mazgi;",
        "67": "četiri stotine trideset pet kamila, šest hiljada sedam stotina dvadeset magaraca.",
        "68": "Neki su glavari otačkih domova, došavši do Doma Gospodnjeg u Jerusalimu, davali dragovoljno da se Dom Božiji podigne na svom mestu.",
        "69": "Prema svojim mogućnostima su dali u riznicu za poslove: šezdeset jednu hiljadu zlatnih drahmi, pet hiljada srebrnih mina i stotinu odora za sveštenike.",
        "70": "Tako su se nastanili sveštenici i Leviti, neki od naroda, pevači, vratari i hramske sluge u svojim gradovima, i sav Izrailj u svojim gradovima."
    },
    "3": {
        "1": "Kada je stigao sedmi mesec, a Izrailjci su već bili po gradovima, narod se jednodušno okupio u Jerusalimu.",
        "2": "Tada je ustao Isus, sin Josedekov, njegova braća sveštenici i Zorovavelj, sin Salatilov i njegova braća. Oni su obnovili žrtvenik Boga Izrailjevog da žrtvuju na njemu svespalnice, prema onome što je zapisano u Zakonu Mojsija, čoveka Božijeg.",
        "3": "Žrtvenik su postavili na njegovo mesto, iako su bili užasnuti od ljudi onih zemalja. Tako su prineli na njemu žrtvu svespalnicu Gospodu, svespalnice jutarnje i večernje.",
        "4": "Proslavili su i praznik Senica, onako kako je propisano. Žrtvovali su svaki dan određeni broj svespalnica, kako je propisano za koji dan.",
        "5": "Potom su prinosili stalnu svespalnicu za mladine i za sve Gospodnje posvećene praznike, kako je propisano, i za sve koji su dobrovoljno žrtvovali Gospodu.",
        "6": "Od prvog dana sedmog meseca počeli su da žrtvuju svespalnice Gospodu, ali Dom Gospodnji još nije bio utemeljen.",
        "7": "Narod je dao novac zidarima i tesarima, a hranu, piće i ulje Sidoncima i Tircima da donesu kedrovinu sa Livana do mora u Jopi, prema odobrenju koje je za njih dao persijski car Kir.",
        "8": "Druge godine njihovog dolaska k Domu Božijem u Jerusalimu, drugog meseca, Salatilov sin Zorovavelj, Josedekov sin Isus i ostatak njihove braće sveštenika i Levita, i svi oni koji su došli iz izgnanstva u Jerusalim, počeli su da za nadglednike radova na Domu Gospodnjem postavljaju Levite od dvadeset godina i starije.",
        "9": "Postavljen je Isus sa svojim sinovima i svojom braćom, Kadmilo sa svojim sinovima i sa sinovima Jude, da jednodušno rade kao nadglednici radnika poslova nad Domom Božijim, kao i Inadadovi sinovi sa svojim sinovima i njihovom braćom Levitima.",
        "10": "Kada su zidari položili temelje Doma Gospodnjeg, postavili su sveštenike obučene u njihove odore, sa trubačima i sa Levitima, Asafovim sinovima, da cimbalima slave Gospoda kako je odredio David, car Izrailja.",
        "11": "Pevali su slaveći i zahvaljujući Gospodu: „jer je dobar; jer je milost njegova doveka prema Izrailju!“ Sav narod je klicao u velikoj radosti, slaveći Gospoda što je osnovan Dom Gospodnji.",
        "12": "Mnogi su sveštenici, Leviti, glavari otačkih domova i starci, koji su videli prvi Dom, jako plakali kada se ovaj Dom osnivao tu pred njima. A mnogi su klicali radosno i sa ushićenjem su podvikivali.",
        "13": "Narod nije mogao da razazna zvuk povika sreće od zvuka plača naroda. Jer je narod jako klicao i taj se zvuk nadaleko prostirao."
    },
    "4": {
        "1": "Ali neprijatelji Jude i Venijamina su čuli da je narod iz izgnanstva počeo da zida Dom za Gospoda, Boga Izrailjevog,",
        "2": "pa su pristupili Zorovavelju i glavarima otačkih domova. Rekli su im: „Dajte nam da i mi zidamo sa vama! Jer i mi, poput vas, tražimo vašeg Boga i žrtvujemo mu još od vremena asirskog cara Esaradona koji nas je ovde doveo.“",
        "3": "Ali Zorovavelj, Isus i ostali glavari otačkih domova Izrailja su im odgovorili: „Nije vaše da sa nama zidate Dom za našeg Boga. Mi ćemo sami zidati za Gospoda, Boga Izrailjevog, kako nam je zapovedio car Kir, car Persije.“",
        "4": "Tako je narod zemlje počeo da obeshrabruje poduhvate Jevreja i zastrašuje ih da zidaju.",
        "5": "Unajmljivali su savetnike protiv njih da bi ih osujetili u nameri za sve vreme persijskog cara Kira do vladavine persijskog cara Darija.",
        "6": "Za vreme vladavine Artakserksa, na početku njegovog carevanja, napisali su tužbu protiv stanovnika Jude i Jerusalima.",
        "7": "I za vreme Artakserksa su pisali Vislam, Mitridat, Taveilo i ostali njihovi drugovi Artakserksu, caru Persije. Pisano je aramejskim pismom i jezikom.",
        "8": "Reum, glavni upravitelj, i pisar Simsaj su napisali sledeće pismo protiv Jerusalima caru Artakserksu:",
        "9": "Od Reuma, glavnog upravitelja, Simsaja pisara i ostalih njihovih drugova: sudija i namesnika, onih iz Oreha, Vavilonaca, žitelja Susana (to jest Elamaca);",
        "10": "ostalih naroda koje je poveo u izgnanstvo Asenafar, veliki i slavni, i nastanio ih u gradove Samarije i ostalih s područja preko reke.",
        "11": "Evo, ovo je prepis pisma koji su poslali caru Artakserksu: Tvoje sluge, ljudi s područja preko reke. Evo, dakle,",
        "12": "neka zna car da Jevreji koji su došli k nama, s tvoje strane, dođoše u Jerusalim da zidaju grad pobune i zla, da obnavljaju zidine, da su one završene i da su temelji obnovljeni.",
        "13": "Neka zna car da, ako se ovaj grad sazida i zidine završe, oni neće više davati danak, porez i carinu, pa će careve riznice biti oštećene.",
        "14": "A pošto smo odani dvoru, ne dolikuje da gledamo ovo beščašće prema caru. Zato ti o tome javljamo i šaljemo care.",
        "15": "Neka se istraži u dnevnicima tvojih predaka i pronaći ćeš u istim, i znaćeš da je ovaj grad, grad buntovnički, na štetu carevima i pokrajinama, da je u njemu oduvek dizana pobuna. Zbog toga je ovaj grad i bio razoren.",
        "16": "Zato obaveštavamo cara da, ako se ovaj grad sazida i zidine završe, ti više nećeš imati imanja na području preko reke.",
        "17": "Car je poslao odgovor Reumu, glavnom upravitelju, i pisaru Simsaju i ostalim njihovim drugovima, koji su prebivali u Samariji, i ostalim s područja preko reke: Mir! Evo,",
        "18": "pismo koje ste nam poslali je jasno i glasno pročitano preda mnom.",
        "19": "Izdao sam zapovest da se sve istraži i otkrili su da se ovaj grad oduvek dizao protiv careva, da se u njemu zbivao ustanak i pobuna.",
        "20": "Silni carevi su vladali Jerusalimom i imali vlast nad svim područjem preko reke, pa su im plaćali danak, porez i carinu.",
        "21": "Sada izdajte zapovest da ti ljudi obustave izgradnju tog grada dok ja ne zapovedim.",
        "22": "Pazite da u ovome ne budete nemarni! Jer, zašto bi carsko dobro bilo sve više na šteti i gubitku?",
        "23": "Prepis ovog pisma cara Artakserksa je naglas pročitan pred Reumom, Simsajem pisarem i njihovim drugovima. Oni požure u Jerusalim ka Jevrejima, pa ih zaustave oružjem i silom.",
        "24": "Tada su obustavljeni radovi na Božijem Domu u Jerusalimu, a obustava je potrajala do druge godine vladavine persijskog cara Darija."
    },
    "5": {
        "1": "Tada su prorokovali proroci Agej i Zaharija, Idov sin. Oni su prorokovali Jevrejima u Judi i Jerusalimu u ime Boga Izrailjevog koji je vladao nad njima.",
        "2": "Na to su ustali Salatilov sin Zorovavelj i Josedekov sin Isus. Počeli su da zidaju Dom Božiji u Jerusalimu, a proroci su bili sa njima i pomagali im.",
        "3": "I baš tada im je došao Tatnaj, upravitelj područja preko reke, zatim Setar-Vosnaj i njihovi drugovi. Pitali su ih: „Ko vam je zapovedio da zidate taj Dom i da završite tu građevinu?“",
        "4": "Pitali su ih: „Kako se zovu ljudi koji zidaju ovu građevinu?“",
        "5": "Ali oko njihovog Boga je bilo nad judejskim starešinama. Nisu im obustavili radove, pa je poslat izveštaj Dariju, a on se pismom izjasnio o tome.",
        "6": "Ovo je prepis pisma koji je caru Dariju poslao Tatnaj, upravitelj područja preko reke, zatim Setar-Vosnaj i njihovi drugovi, starešine koje su na području preko reke.",
        "7": "Poslali su mu pismo u kome je o svemu ovome pisalo: Dariju, caru, neka je mir u svemu!",
        "8": "Neka zna car da smo otišli u pokrajinu Judu, do Doma velikog Boga koji se zida od klesanog kamena, a grede se postavljaju u zidove. Taj se posao izvodi marljivo i napreduje u njihovim rukama.",
        "9": "Na to smo upitali ondašnje starešine i rekli im: „Ko vam je izdao zapovest da gradite ovaj Dom i završavate ovu građevinu?“",
        "10": "Pitali smo ih i za imena, da te obavestimo, da bismo zapisali imena ljudi koji su im glavari.",
        "11": "A oni su nam ovako odgovorili: „Mi smo sluge Boga nebesa i zemlje. Zidamo Dom koji je bio podignut od davnina, a podigao ga je i završio veliki car Izrailja.",
        "12": "Ali, naši su očevi razgnevili Boga nebeskog, pa ih je on predao u ruke Haldejcu, vavilonskom caru Navuhodonosoru. On je razorio ovaj Dom, a narod izgnao u Vavilon.",
        "13": "Ali prve godine Kira, cara vavilonskog, car Kir je izdao proglas da se izgradi ovaj Božiji Dom.",
        "14": "I zlatno i srebrno posuđe Božijeg Doma, koje je Navuhodonosor poneo iz Doma u Jerusalimu i odneo u hram u Vavilonu, izneo je car Kir iz vavilonskog hrama i predao ga čoveku zvanom Sasavasar, koga je imenovao za upravitelja.",
        "15": "Još mu je rekao: ’Uzmi ovo posuđe, idi i stavi ga u Dom, u Jerusalim, pa sazidaj Dom Božiji na njegovom mestu.’",
        "16": "A kada je taj Sasavasar došao, položio je temelje Božijeg Doma u Jerusalimu, koji se od tada do sada zida, i još nije završen.“",
        "17": "Sada, ako je caru po volji, neka se proveri u carevoj riznici u Vavilonu. Ako postoji proglas cara Kira da se sazida ovaj Božiji Dom u Jerusalimu, neka nam car javi svoju volju o tome."
    },
    "6": {
        "1": "Car Darije je tada izdao zapovest da se ispita u arhivi riznice, gde se ostavljalo blago u Vavilonu.",
        "2": "Pronašli su u Ahmeti, u tvrđavi oblasti Midija jedan zapis u kome je zapisana ova odluka:",
        "3": "Prve godine cara Kira, izdao je proglas car Kir za Dom Božiji u Jerusalimu: Neka se izgradi Dom kao mesto za žrtvovanje žrtava. Neka mu se polože temelji, šezdeset lakata u visinu i isto toliko u širinu;",
        "4": "tri reda klesanog kamenja i jedan red greda, a neka se za troškove uzme iz carevog dvora.",
        "5": "Takođe, zlatno i srebrno posuđe Božijeg Doma, koje je Navuhodonosor poneo iz Doma u Jerusalimu i doneo ga u Vavilon, neka se i ono vrati. Pošaljite ga u Jerusalim i položite na njegovo mesto u Božijem Domu.",
        "6": "Sada, Tatnaju, upravitelju područja preko reke, Setar-Vosnaju i vi, njihovi drugovi, starešine koje ste na području preko reke – dalje odatle!",
        "7": "Ostavite radove na tom Božijem Domu judejskom upravitelju i judejskim starešinama. Neka oni izgrade Božiji Dom na njegovom mestu.",
        "8": "Zapovedam vam šta ćete da radite za judejske starešine da bi izgradili taj Božiji Dom: Neka se priloži od carskog imanja, od područja preko reke. Neka se odmah daje za troškove tim ljudima da ne obustave radove.",
        "9": "Neka im se da od potrebnih stvari za svespalnice Bogu nebeskom – junci, ovnovi, jaganjci, žito, so, vino i ulje – prema reči sveštenika koji su u Jerusalimu, svaki dan i bez zanemarivanja,",
        "10": "kako bi mogli da žrtvuju žrtve ugodnog mirisa Bogu nebeskom i mole se za život cara i njegovih sinova.",
        "11": "Ja, dakle, izdajem i ovu zapovest: svakom čoveku koji prekrši ovaj proglas neka se izvuče greda iz kuće, pa neka se uspravi, a on da se na njoj smakne. Neka mu se kuća pretvori u đubrište.",
        "12": "I Bog koji je učinio da njegovo ime prebiva onde, neka sruši svakog cara i narod koji pruži ruku da prekrši ovaj proglas i razori Dom Božiji u Jerusalimu. Ja, Darije, izdao sam ovaj proglas i neka se žurno izvrši!",
        "13": "Tada su Tatnaj, upravitelj područja preko reke, Setar-Vosnaj i njihovi drugovi žurno uradili onako kako im je poručio car Darije.",
        "14": "Judejske starešine su zidale i napredovale prema proroštvu proroka Ageja i Zaharija, Idovog sina. Gradili su i završili prema zapovesti Boga Izrailjevog i prema proglasu Kira, Darija i Artakserksa, cara Persije.",
        "15": "Dom je završen do trećeg dana meseca adara, šeste godine vladavine cara Darija.",
        "16": "Tada su izrailjski narod, sveštenici, Leviti i ostatak naroda iz izgnanstva s radošću izvršili posvećenje Božijeg Doma.",
        "17": "Za posvećenje Božijeg Doma su prineli stotinu junaca, dve stotine ovnova, četiri stotine jaganjaca i dvanaest jaraca za žrtvu za greh, za sav Izrailj, prema broju izrailjskih plemena.",
        "18": "Postavili su sveštenike po njihovim redovima i Levite prema njihovim redovima, da služe Bogu koji je u Jerusalimu, prema propisu Mojsijeve knjige.",
        "19": "Izgnani narod je proslavio Pashu četrnaestog dana prvog meseca.",
        "20": "Sveštenici i Leviti su se očistili do jednoga. Svi su bili čisti kada su zaklali Pashu za sav izgnani narod, za njihovu braću sveštenike i za sebe.",
        "21": "Onda je jeo narod izrailjski, povratnici iz izgnanstva, i svako ko im je prišao i ko se odvojio od nečistoće naroda zemaljskih, tražio je Gospoda, Boga Izrailjevog.",
        "22": "Slavili su radosno praznik Beskvasnih hlebova sedam dana jer ih je Gospod obradovao. Promenio je srce asirskog cara prema njima, jer im je ojačao ruke u izgradnji Doma Boga, Boga Izrailjevog."
    },
    "7": {
        "1": "Nakon ovih događaja, za vladavine persijskog cara Artakserksa, Jezdra, sin Soraje, sina Azarije, sina Helkije;",
        "2": "sina Saluma, sina Sadoka, sina Ahituva;",
        "3": "sina Amarije, sina Azarije, sina Merajota;",
        "4": "sina Zeraje, sina Ozije, sina Vukija;",
        "5": "sina Avisuja, sina Finesa, sina Eleazara, sina Arona Prvosveštenika;",
        "6": "taj Jezdra je došao iz Vavilona. Bio je znalac Svetog pisma, vešt u Mojsijevom Zakonu koji je dao Gospod, Bog Izrailjev. Ruka Gospoda, njegovog Boga, je bila nad njim, pa mu je car dao sve što je tražio.",
        "7": "Sedme godine cara Artakserksa u Jerusalim su došli neki od izrailjskog naroda, neki sveštenici, Leviti, pevači, vratari i hramske sluge.",
        "8": "A on je došao u Jerusalim u petom mesecu sedme careve godine.",
        "9": "Prvog dana prvog meseca je pošao iz Vavilona, a prvog dana petog meseca je došao u Jerusalim, jer je nad njim bila dobra ruka njegovog Boga.",
        "10": "Jer Jezdra je čvrsto srcem odlučio da istražuje Gospodnji Zakon, da ga izvršava i da poučava u Izrailju propise i pravo.",
        "11": "Ovo je prepis pisma koje je car Artakserks dao Jezdri, svešteniku i znalcu Svetog pisma, poznavaocu reči Gospodnjih, zapovesti i uredaba danih Izrailju.",
        "12": "Artakserks, car careva. Jezdri, svešteniku i znalcu knjige Zakona Boga nebeskog. Evo, dakle,",
        "13": "izdao sam proglas da svako ko je u mom carstvu od Izrailja, njegovih sveštenika i Levita, a svojevoljno želi da ide sa tobom u Jerusalim, neka ide.",
        "14": "Zbog toga si poslan od cara i sedmorice njegovih savetnika da se raspitaš o Judi i Jerusalimu po Božijem Zakonu koji ti je u ruci;",
        "15": "i da poneseš srebro i zlato koje su car i njegovi savetnici svojevoljno priložili Bogu Izrailjevom, koji prebiva u Jerusalimu.",
        "16": "Takođe i srebro i zlato koje ćeš prikupiti u svoj oblasti vavilonskoj, sa svim dobrovoljnim prilozima što ih rado daju narod i sveštenici za Dom njihovog Boga u Jerusalimu.",
        "17": "Zato odmah tim novcem kupi junce, ovnove, jaganjce, njihove žitne žrtve i njihove žrtve izlivnice. Njih ćeš prineti na žrtveniku Doma svoga Boga u Jerusalimu.",
        "18": "A sa preostalim srebrom i zlatom, šta god smatrate da je dobro, uradite ti i tvoja braća po volji vašeg Boga.",
        "19": "Posuđe koje ti je dano za službu Doma vašeg Boga položi Bogu Jerusalima.",
        "20": "A ostale potrebe Božijeg Doma, koje su tvoja obaveza da ih podmiriš, podmiri iz carske riznice.",
        "21": "Ja, car Artakserks, zapovedam svima koji su nad riznicama područja preko reke, da se sve što vam zatraži Jezdra, sveštenik i znalac knjige Zakona Boga nebeskog, odmah učini:",
        "22": "do stotinu talanata srebra, stotinu kora žita, stotinu vat vina, stotinu vata ulja i soli bez merenja.",
        "23": "Sve ovo je zapovest Boga nebeskog i neka se izvrši tačno, za Dom Boga nebeskog. Jer, zašto da bude gnev na carstvu cara i njegovih sinova?",
        "24": "Znajte i to da se nikome od sveštenika, Levita, pevača, vratara, hramskih sluga i sluga ovog Doma Božijeg ne nameću danak, porez i carina.",
        "25": "A ti, Jezdra, prema mudrosti svog Boga koja ti je dana, postavi znalce Zakona i sudije, kako bi mogli da sude svem narodu koji je na području preko reke: onima koji znaju zakone tvog Boga. A one koji ih ne znaju, ti ih pouči.",
        "26": "A oni koji ne budu radili po Zakonu tvog Boga i po carskom proglasu, neka se nad njima odmah izvrši kazna: bilo smrću ili progonom, bilo globom ili zatvorom.",
        "27": "Neka je blagosloven Gospod, Bog naših otaca, koji je ovako nešto stavio u carevo srce da ukrasi Dom Božiji u Jerusalimu!",
        "28": "I meni se smilovao pred carem, njegovim savetnicima i moćnim carevim dvoranima. Ali ja sam se ohrabrio, jer je ruka Gospodnja bila nada mnom, pa sam okupio izrailjske glavare da idu gore sa mnom."
    },
    "8": {
        "1": "Ovo su glavari otačkih domova upisani u svoj rodoslov, koji su došli sa mnom iz Vavilona za vreme vladavine cara Artakserksa:",
        "2": "Od Finesovih potomaka: Girsam; od Itamarovih potomaka: Danilo; od Davidovih potomaka: Hatuš;",
        "3": "od Sehanijevih potomaka, koji je Farosov potomak, Zaharija i sa njim stotinu pedeset muškaraca upisanih u rodoslov;",
        "4": "od Fat-Moavovih potomaka: Elioinaj, sin Zerajin i sa njim dve stotine muškaraca;",
        "5": "od Sehanijevih potomaka: sin Jazilov i sa njim tri stotine muškaraca;",
        "6": "od Adinovih potomaka: Eved, sin Jonatanov i sa njim pedeset muškaraca;",
        "7": "od Elamovih potomaka: Isaija, sin Atalijin i sa njim sedamdeset muškaraca;",
        "8": "od Sefatijinih potomaka: Zevadija, sin Mihailov i sa njim osamdeset muškaraca;",
        "9": "od Joavovih potomaka: Ovadija, sin Jehilov i sa njim dve stotine osamnaest muškaraca;",
        "10": "od Selomitovih potomaka: sin Josifijin i sa njim stotinu šezdeset muškaraca;",
        "11": "od Vivajevih potomaka: Zaharija, sin Vivajev i sa njim dvadeset osam muškaraca;",
        "12": "od Azgadovih potomaka: Joanan, sin Akatanov i sa njim stotinu deset muškaraca;",
        "13": "od poslednjih Adonikamovih potomaka poimence su Elifelet, Jeiel i Semaja i sa njima šezdeset muškaraca;",
        "14": "od Vigvajevih potomaka: Gutaj i Zahur i sa njima sedamdeset muškaraca.",
        "15": "Okupio sam ih kraj reke koja teče u Avu gde smo se utaborili na tri dana. Ali, zapazio sam da među narodom i sveštenicima nema nijednog Levijevog potomka.",
        "16": "Zato sam poslao po glavare Eliezera, Arila, Semaju, Elnatana, Jariva, Elnatana, Natana, Zahariju i Mesulama, i po učitelje Jojariva i Elnatana.",
        "17": "Poslao sam ih i zapovedio im za Ida, glavara mesta Kasifija, šta da kažu Idu i njegovoj braći, hramskim čuvarima u mestu Kasifija: da nam dovedu sluge za Dom našeg Boga.",
        "18": "I oni su nam doveli – jer je dobra ruka našeg Boga bila nad nama – razboritog čoveka, sina Levija i sina Izrailja, jednog od potomaka Molije i Sereviju sa njegovim sinovima i njegovom braćom. Ukupno osamnaest ljudi;",
        "19": "Asaviju i sa njim Merarijevog potomka Isaiju, njegovu braću i njegove sinove. Ukupno dvadeset ljudi;",
        "20": "neke od hramskih slugu, koje je postavio David sa glavarima za pomoć Levitima, njih dve stotine dvadeset. Svi su bili poimence naznačeni.",
        "21": "I tamo, na reci Avi, sam proglasio post, da bismo se ponizili pred našim Bogom i tražili od njega srećan put za nas, našu decu i svu našu imovinu.",
        "22": "Bila me je sramota da od cara tražim vojsku i konjanike da nam pomognu pred neprijateljima na putu. Jer, rekli smo caru: „Ruka našeg Boga je blagonaklona svima koji ga traže, a njegova sila i njegov gnev su nad svima koji ga ostavljaju.“",
        "23": "Tako smo postili i tražili sve to od našeg Boga, a on nas je uslišio.",
        "24": "Odvojio sam dvanaest svešteničkih glavara: Sereviju, Asaviju i desetoricu njihove braće.",
        "25": "Izmerio sam im srebro, zlato i posuđe kao prilog za Dom našeg Boga što su priložili car, njegovi savetnici, njegovi dvorani i sav Izrailj koji je bio tamo.",
        "26": "Na ruke sam im izmerio šest stotina pedeset talanata srebra, stotinu talanata srebrnih posuda i stotinu talanata zlata;",
        "27": "dvadeset zlatnih zdela vrednih hiljadu darika i dve dobro uglačane bronzane posude vredne kao zlato.",
        "28": "Rekao sam im: „Vi ste sveti Gospodu i posude su svete, a srebro i zlato su dobrovoljni prilozi Gospodu, Bogu vaših otaca.",
        "29": "Pazite ih i čuvajte dok ih ne izmerite pred glavarima sveštenika, Levitima i izrailjskim knezovima u Jerusalimu, u odajama Doma Gospodnjeg.“",
        "30": "Tako su sveštenici i Leviti primili izmereno srebro, zlato i posuđe da ih odnesu u Jerusalim, u Dom našeg Boga.",
        "31": "Dvanaestog dana prvog meseca sa reke Ave krenuli smo za Jerusalim. Nad nama je bila ruka našeg Boga i spasavala nas od ruku naših neprijatelja i od zaseda na putu.",
        "32": "I došli smo u Jerusalim i ostali tamo tri dana.",
        "33": "Četvrtog dana izmereno je srebro, zlato i posuđe u Domu našeg Boga na ruke svešteniku Merimotu, Urijinom sinu, s kojim su bili Leviti Eleazar, Finesov sin; Jozavad, Isusov sin i Noadija, Vinujev sin",
        "34": "A kada je sve bilo izbrojano i izmereno, tada je i zabeležena sva težina.",
        "35": "Onda su oni koji su došli iz izgnanstva, prognani narod, prineli svespalnice Bogu Izrailja: dvanaest junaca za sav Izrailj, devedeset šest ovnova, sedamdeset sedam jaganjaca, dvanaest jaraca za žrtvu za greh – sve to kao svespalnicu Gospodu.",
        "36": "I careve zapovesti su predali carevim zapovednicima i upraviteljima područja preko reke, a oni su se zauzeli i za narod i za Dom Božiji."
    },
    "9": {
        "1": "Kada se sve ovo završilo, pristupili su mi glavari i rekli: „Izrailjski narod, sveštenici i Leviti se nisu odvojili od naroda zemaljskih i njihovih odvratnosti, od Hananaca, Hetita, Ferežana, Jevuseja, Amonaca, Moavaca, Egipćana i Amorejaca.",
        "2": "Uzeli su neke od njihovih ćerki za sebe i svoje sinove, pa su pomešali sveti rod sa narodima zemaljskim. U ovom neverstvu su prednjačili glavari i dostojanstvenici.“",
        "3": "A ja, čim sam čuo za ovu stvar, razderao sam svoju odeću i plašt, čupao kosu sa glave i brade, pa sam seo kao skamenjen.",
        "4": "Oko mene su se okupili svi koji su se bojali od reči Boga Izrailja, zbog neverstva povratnika iz izgnanstva, a ja sam sedeo kao skamenjen sve do večernje žrtve.",
        "5": "A tokom večernje žrtve sam ustao iz svoje poniženosti, pa sam razderane odeće i plašta, pao na kolena i raširio ruke Gospodu, mom Bogu.",
        "6": "Rekao sam: „O, moj Bože! Sramota me je i postiđen sam da bih podigao, o, moj Bože, svoje lice k tebi, jer su naše krivice narasle preko glave i greh je naš velik do nebesa.",
        "7": "Još od vremena naših očeva u grehu smo velikom sve do ovih dana. Zbog naših krivica smo bili dani mi, naši carevi i naši sveštenici u ruke careva zemaljskih – pod mač, u izgnanstvo, za otimačinu i sramotu sve do danas.",
        "8": "A sada, na tren nam je došla milost od Gospoda, Boga našeg: da nam ostavi ostatak; da nam da uporište u mestu svoje svetosti; da nam prosvetli oči naše Bog naš, i da nam da malo živnemo u svom robovanju.",
        "9": "Jer, mi smo roblje, ali u našem robovanju naš nas Bog nije napustio: smilovao nam se pred carevima Persije da oživimo, da se podigne Dom našeg Boga i poprave njegove ruševine, da nam da zid u Judi i u Jerusalimu.",
        "10": "I šta sad da kažemo, o, Bože naš, posle ovog?! Jer, napustili smo tvoje zapovesti",
        "11": "koje si nam zapovedio preko svojih slugu, proroka: ’Zemlja u koju idete da je zaposednete je nečista zemlja zbog nečistoće zemaljskih naroda. Napunili su je svojim odvratnostima i nečistoćama s kraja na kraj.",
        "12": "Zato ne udajite svoje ćerke za njihove sinove niti uzimajte njihove ćerke za svoje sinove. Ne tražite trajni mir i korist sa njima, da biste ostali jaki, da biste jeli dobra zemlje i ostavili je u nasledstvo svojim sinovima doveka.’",
        "13": "I posle svega toga što je došlo na nas, zbog naših zlodela i naših velikih greha, ipak si nas, Bože naš, poštedeo više nego što su naše krivice zaslužile, i dao nam ostatak kao što je ovaj.",
        "14": "Zar da uzvratimo kršenjem tvojih zapovesti i orođavamo se sa narodima ovakvih odvratnosti? Zar se ne bi razgnevio na nas i dokrajčio nas tako da više ne bude ni ostatka ni preživelih?",
        "15": "O, Gospode, Bože Izrailjev, ti si pravedan jer smo preostali kao ostatak, kao što je danas. Evo nas pred tobom u našim gresima i zbog toga ne možemo da stojimo pred tobom.“"
    },
    "10": {
        "1": "I dok se Jezdra molio i dok je plačući priznavao grehe padajući ničice pred Domom Božijim, oko njega se okupilo veliko mnoštvo Izrailjaca – muškaraca, žena i dece. Narod je gorko plakao.",
        "2": "Tada se oglasio Sehanije, sin Jehilov, jedan od Elamovih potomaka. Rekao je Jezdri: „Neverno smo činili prema našem Bogu i oženili se tuđinkama iz naroda zemaljskih. Ali sada ima nade za Izrailj u ovome.",
        "3": "Zato, hajde da sklopimo savez sa našim Bogom, da otpustimo sve žene i one koje su rođeni od njih. Neka se to uradi po savetu Gospodnjem i onih koji se boje zapovesti našeg Boga, a i prema Zakonu.",
        "4": "Ustani, jer je ovo tvoja obaveza, a mi ćemo biti s tobom. Budi jak i deluj!“",
        "5": "Jezdra je tada ustao i zakleo glavare sveštenika, Levita i sav Izrailj da postupe po ovoj odluci. I oni su se zakleli.",
        "6": "Ustao je Jezdra ispred Doma Božijeg i prenoćio u sobi Elijasivovog sina Joanana. Ušao je tamo i nije jeo hleb i pio vodu, jer je žalio zbog neverstva povratnika iz izgnanstva.",
        "7": "Objavili su proglas po Judi i Jerusalimu, svem narodu iz izgnanstva da se okupi u Jerusalimu.",
        "8": "A svakome ko ne dođe za tri dana, prema odluci glavara i starešina, neka mu se oduzme sva imovina, a on će biti odvojen od zbora povratnika iz izgnanstva.",
        "9": "Tako se okupio sav narod iz Jude, Venijamina i Jerusalima za tri dana, devetog meseca, dvadesetog dana u mesecu. Sav narod je posedao na gradskom trgu pred Domom Božijim, drhteći i zbog svega ovog i zbog kiše.",
        "10": "Jezdra sveštenik je ustao i rekao im: „Izneverili ste se, ženili ste žene tuđinke da uvećate greh Izrailja.",
        "11": "Zato dajte slavu Gospodu, Bogu vaših otaca, i učinite njegovu volju: odvojte se od naroda zemaljskih i od žena tuđinki!“",
        "12": "Na to se sav zbor oglasio gromkim glasom: „Radićemo po tvojim rečima!",
        "13": "Ali, mnogo je naroda i vreme je kiša, pa ne može više da se stoji napolju. A ovaj posao nije za dan ili dva, jer smo u ovome mnogo grešili.",
        "14": "Molimo te, neka naši glavari u tome stoje za sav zbor. Neka svi koji su u našim gradovima oženili žene tuđinke dođu u određeno vreme, i sa njima gradske starešine i gradske sudije, sve dok se ne odvrati plamen gneva našeg Boga od nas, sve dok traje ova stvar.“",
        "15": "Samo su Jonatan, sin Asailov i Jazija, sin Tekujev ustali protiv ovog, a Leviti Mesulam i Savetaj su im pomagali.",
        "16": "Ali narod iz izgnanstva je tako uradio, a sveštenik Jezdra je za sebe izdvojio ljude, otačke glavare po domovima njihovih predaka, i to svakog od njih poimence. Oni su prvog dana desetog meseca seli da ispitaju ovu stvar.",
        "17": "Tako su do prvog dana prvog meseca završili sa svim ljudima koji su se oženili ženama tuđinkama.",
        "18": "Tako su neki od sinova sveštenika pronađeni među onima koji su se oženili ženama tuđinkama: od sinova Isusovih, sina Josedekovog i njegove braće: Masija, Eliezer, Jariv i Godolija.",
        "19": "Oni su dali ruku da će otpustiti svoje žene, pa su svesni krivice prineli ovna iz stada za svoj greh.",
        "20": "Od Imirovih sinova: Hanani i Zevadija;",
        "21": "od sinova Harimovih: Masija, Ilija, Semaja, Jehilo i Ozija;",
        "22": "od sinova Pashorovih: Elioinaj, Masija, Ismailo, Natanailo, Jozavad i Eleasa.",
        "23": "I od Levita: Jozavad, Semaj i Kelaja koji je Kelita, i Petaja, Juda, Eliezer.",
        "24": "Od pevača: Elijasiv; od vratara: Salum, Telem i Urija.",
        "25": "A od Izrailja, od sinova Farosovih: Ramija, Jezija, Malhije, Mijamin, Eleazar, Malhija i Venaja;",
        "26": "Od sinova Elamovih: Matanija, Zaharija, Jehilo, Avdija, Jeremot i Ilija;",
        "27": "Od sinova Zatujevih: Elioinaj, Elijasiv, Matanija, Jeremot, Zavad i Aziza;",
        "28": "Od sinova Vivajevih: Joanan, Hananija, Zavaj, Atlaj;",
        "29": "Od sinova Vanijevih: Mesulam, Maluh, Adaja, Jasuv, Seal i Ramot;",
        "30": "Od sinova Fat-Moavovih: Adna, Helal, Venaja, Masija, Matanija, Veseleilo, Vinuj i Manasija;",
        "31": "Od sinova Harimovih: Eliezer, Jesija, Malhija, Semaja i Simeun,",
        "32": "Venijamin, Maluh, Semarija;",
        "33": "Od sinova Asumovih: Matenaj, Matata, Zavad, Elifelet, Jeremaj, Manasija, Semaj;",
        "34": "Od sinova Vanijevih: Madaja, Amram, Uilo,",
        "35": "Venaja, Vedeja, Heluj,",
        "36": "Vanija, Merimot, Elijasiv,",
        "37": "Matanija, Matenaj, Jasav,",
        "38": "Vanija, Vinuj, Semaj,",
        "39": "Selemija, Natan, Adaja,",
        "40": "Mahnadevaj, Sasaj, Saraj,",
        "41": "Azareilo, Selemija, Semarija,",
        "42": "Salum, Amarija, Josif;",
        "43": "od sinova Navavovih: Jeiel, Matatija, Zavad, Zevina, Jadav, Joilo, Venaja.",
        "44": "Svi oni su uzeli žene tuđinke, ali su otpustili i te žene i njihove sinove."
    }
}