{
    "1": {
        "1": "Reči Nemije, Ahalijinog sina. Bio je mesec kislev, dvadesete godine, a ja sam bio u Susanu, u utvrđenju,",
        "2": "kada je došao Hanani, jedan od moje braće i ljudi iz Jude. Pitao sam ih o preostalim Jevrejima koji su preživeli izgnanstvo i o Jerusalimu.",
        "3": "A oni su mi rekli: „Preostali koji su preživeli izgnanstvo u toj oblasti su u velikoj nevolji i sramoti. Jerusalimski zid je porušen i vrata su mu spaljena u vatri.“",
        "4": "Čim sam čuo ove reči, seo sam, plakao i žalio danima. Postio sam i molio se pred Bogom nebeskim.",
        "5": "Rekao sam: „Molim te, Gospode, Bože nebeski, Bože veliki i strašni, koji čuvaš savez i milost onima koji ga vole i onima koji drže njegove zapovesti!",
        "6": "Molim te, prigni svoje uho i otvori oči svoje da čuješ molitvu svoga sluge kojom ti se molim danas pred tobom, danju i noću nad narodom Izrailjem, tvojim slugama. Priznajem grehe izrailjskog naroda kojima smo ti grešili, i ja i dom moga oca smo ti zgrešili.",
        "7": "Zlo smo ti učinili jer nismo držali zapovesti, ni propise, ni uredbe koje si zapovedio svom sluzi Mojsiju.",
        "8": "Molim te, seti se reči koju si zapovedio svom sluzi Mojsiju, kada si rekao: ’Ako me budete izneverili, rasejaću vas među narode;",
        "9": "a ako mi se vratite i budete držali moje zapovesti i vršili ih, ako neki budu izgnani na kraj nebesa, odande ću ih sabrati i dovešću ih do mesta na kome sam izabrao da u njemu prebiva moje ime.’",
        "10": "Oni su tvoje sluge i tvoj narod koji si otkupio snagom svojom velikom i rukom svojom moćnom.",
        "11": "Molim te, o, Gospode, neka bude prignuto tvoje uho da čuješ molitvu svoga sluge i molitve svojih slugu koji su voljni da se boje tvog imena. Molim te, daj danas uspeh svom sluzi; daj mu milosrđe pred ovim čovekom!“ A ja sam bio carev peharnik."
    },
    "2": {
        "1": "Bilo je to meseca nisana dvadesete godine cara Artakserksa. Pred njim je bilo vino i ja sam uzeo to vino i dao ga caru. I nikada ranije nisam bio tužan pred njim.",
        "2": "Car mi reče: „Zašto ti je lice tužno? Da nisi bolestan? To nije ništa nego neka tuga srca.“ A ja sam se jako uplašio",
        "3": "i rekao caru: „Neka je car živ doveka! Kako da mi lice ne bude žalosno kada je opustošen grad gde su grobovi mojih predaka, a vrata su mu ognjem spaljena?“",
        "4": "Reče mi car: „Dakle, šta želiš?“ A ja sam se pomolio Bogu nebeskom",
        "5": "i odgovorio caru: „Ako car nađe za dobro i ako mu je po volji tvoj sluga pred tobom, onda me pošalji u Judu, u grad gde su grobovi mojih predaka i ja ću da ga obnovim.“",
        "6": "Car me je – dok je carica sedela pored njega – pitao: „Dokle ćeš biti na putu i kada ćeš da se vratiš?“ Caru je to bilo po volji, pa me je poslao, a ja sam mu rekao za vreme.",
        "7": "Još sam kazao caru: „Ako je caru po volji, neka mi da pisma za upravitelje područja preko reke, kako bi me pustili da prođem dok ne dođem u Judu.",
        "8": "I pismo za Asafa, čuvara careve šume, da bi mi dao drva, kako bi se napravile grede za vrata utvrđenja, koje pripada Domu, za gradski zid i za kuću u kojoj ću biti.“ Car mi ih je dao jer je dobra ruka moga Boga bila nada mnom.",
        "9": "Tako sam otišao upraviteljima područja preko reke i dao im careva pisma. Car je još sa mnom poslao vojne zapovednike i konjanike.",
        "10": "Ali kada su to čuli Sanavalat Oronjanin i Tovija, sluga Amonac, bilo im je veoma mrsko što je došao neko da traži dobro za izrailjski narod.",
        "11": "Došao sam u Jerusalim i bio tamo tri dana.",
        "12": "Ustao sam noću, ja i nekolicina ljudi sa mnom, ali nikome nisam kazao šta mi je moj Bog stavio u srce da uradim za Jerusalim. A od životinja ništa nije bilo uz mene osim živinčeta na kome sam jahao.",
        "13": "Izašao sam na Dolinska vrata, noću, naspram Zmajevog izvora i Gnojnih vrata. Proveravao sam zidove Jerusalima. Bili su porušeni, a njegova vrata spaljena ognjem.",
        "14": "Prošao sam do Izvorskih vrata i do Carevog jezera, ali tamo nije bilo mesta da prođe živinče ispod mene.",
        "15": "Penjao sam se uz potok, noću, i proveravao zid, a onda sam se okrenuo nazad ka Dolinskim vratima i vratio se.",
        "16": "Dostojanstvenici nisu znali gde sam otišao i šta sam radio. Naime, nikog od Jevreja, sveštenika, glavara i dostojanstvenika, koji su radili na poduhvatu, nisam obavestio do sada.",
        "17": "I tada sam im kazao: „Vi vidite nevolju u kojoj smo: da je Jerusalim opustošen, da su mu vrata ognjem spalili. Dođite, hajde da obnovimo jerusalimski zid i ne budemo opet na sramotu!“",
        "18": "Ispričao sam im o dobroj ruci moga Boga, koja je bila nada mnom, o carevim rečima koje mi je rekao. A oni su rekli: „Ustanimo i zidajmo!“ Tako su se ohrabrili za dobro delo.",
        "19": "Ali to su čuli Sanavalat Oronjanin, Tovija, sluga Amonac i Gisem Arapin, rugali su nam se i gledali nas s prezirom. Kazali su: „Šta je to što radite? Bunite li se protiv cara?!“",
        "20": "Ja sam im uzvratio i kazao im: „Bog nebeski će nam dati da uspemo. I mi, njegove sluge, ćemo ustati i zidati. A vama ne pripada ni deo ni pravo ni spomen u Jerusalimu.“"
    },
    "3": {
        "1": "Tada je ustao Prvosveštenik Elijasiv sa svojom braćom sveštenicima, pa su obnovili Ovčija vrata. Posvetili su ih i postavili im krila. A posvetili su ih do kule Meje i do kule Ananilove.",
        "2": "Pored njega su zidali ljudi iz Jerihona, a pored njega je zidao i Imrijev sin Zahur.",
        "3": "Riblja vrata su popravljali Asenajini sinovi. Napravili su grede za njih, postavili im njihova krila, brave i prevornice.",
        "4": "Pored njih je popravljao Merimot, sin Akosovog sina Urije; do njega je popravljao Mesulam, sin Mesizaveilovog sina Varahije; do njega je popravljao Vanin sin Sadok;",
        "5": "do njega su popravljali Tekujani, ali njihovi moćnici nisu hteli da podupru rad svojih gospodara.",
        "6": "Stara vrata su popravljali Fesejin sin Jodaj i Vesodijin sin Mesulam. Napravili su grede za njih i postavili im njihova krila, brave i prevornice.",
        "7": "Pored njih su popravljali Melatija Gavaonjanin i Jadon Meronoćanin, ljudi iz Gavaona i iz Mispe, pod vlašću upravitelja područja preko reke.",
        "8": "Pored njih je popravljao Arahijin sin Ozilo, jedan od zlatara; a pored njega je popravljao Hananija, jedan od apotekarskih sinova. Oni su obnovili Jerusalim do Širokog zida.",
        "9": "Pored njih je popravljao Orov sin Refaja, glavar polovine jerusalimske oblasti.",
        "10": "Pored njega je, pred svojom kućom, popravljao Arumafov sin Jedaja, a pored njega Asavnijin sin Hatuš.",
        "11": "Drugi izmereni deo i kulu kod peći su popravljali Harimov sin Malhija i Fat-Moavov sin Asuv.",
        "12": "Pored njih su popravljali Loisov sin Salum, glavar polovine jerusalimske oblasti, on i njegove ćerke.",
        "13": "Dolinska vrata je popravljao Anun sa stanovnicima Zanoja. Popravili su ih i stavili im krila, brave i prevornice; sazidali su hiljadu lakata zida do Gnojnih vrata.",
        "14": "Gnojna vrata je popravljao Rihavov sin Malhija, glavar oblasti Vet-Kerem. Popravio ih je i stavio im krila, brave i prevornice.",
        "15": "Izvorska vrata je popravljao Hol-Ozinov sin Šalun, glavar oblasti Mispa. Popravio ih je, pokrio ih i stavio im njihova krila, brave i prevornice. Popravio je i zid siloamskog jezera kraj carskog vrta do stepenica koje se spuštaju iz Davidovog grada.",
        "16": "Iza njega je Azvukov sin Nemija, glavar polovine oblasti Vet-Sur, popravljao ispred Davidovih grobnica do veštačkog jezera i do kuće junaka.",
        "17": "Iza njega su popravljali Leviti: Vanijev sin Reum i pored njega je, za svoju oblast popravljao Asavija, glavar polovine oblasti Keila.",
        "18": "Iza njih su popravljala njihova braća: Inadadov sin Vavaj, glavar polovine oblasti Keila.",
        "19": "Pored njega je Isusov sin Ezer, glavar Mispe, popravljao drugi izmereni deo naspram uspona ka oružarnici na uglu.",
        "20": "Iza njega je Zavajev sin, Varuh, sa žarom popravljao drugi izmereni deo od ugla do ulaza u kuću Prvosveštenika Elijasiva.",
        "21": "Iza njega je Merimot, sin Akosovog sina Urije popravljao drugi izmereni deo od ulaza Elijasivove kuće do kraja njegove kuće.",
        "22": "Iza njega su popravljali sveštenici, ljudi iz ravnice.",
        "23": "Iza njih su Venijamin i Asuv popravljali pred svojim kućama, a iza njih je uz svoju kuću popravljao Azarija, sin Ananijevog sina Masije.",
        "24": "Iza njih je Inadadov sin Vinuj popravljao drugi izmereni deo od Azarijine kuće do ugla i do krivine.",
        "25": "Uzajev sin Falal je popravljao naspram ugla i kule koja se uzdiže kod gornjeg carevog doma, kod dvorišta za stražu. Iza njega Farosov sin Fedaja.",
        "26": "Hramske sluge su još boravile u Ofilu naspram Vodenih vrata, na istoku i do uzdignute kule.",
        "27": "Iza njih su stanovnici Tekuje popravljali drugi izmereni deo naspram velike uzdignute kule do ofilskog zida.",
        "28": "Iznad Konjskih vrata popravljali su sveštenici, svaki ispred svoje kuće.",
        "29": "Iza njih, pred svojom kućom je popravljao Imirov sin Sadok; iza njega je popravljao Sehanijev sin Semaja, čuvar istočnih vrata.",
        "30": "Iza njega su drugi izmereni deo popravljali Selemijin sin Hanani i Salafov šesti sin Anun. Iza njih je pred svojom odajom popravljao Varahijin sin Mesulam",
        "31": "Iza njega je popravljao Malhija, zlatarev sin, sve do kuće hramskih slugu i trgovaca, do Tamničkih vrata i gornje sobe na uglu.",
        "32": "Između gornje sobe na uglu i Ovčijih vrata su popravljali zlatari i trgovci."
    },
    "4": {
        "1": "A kada je Sanavalat čuo da obnavljamo zid, plamteo je od besa i jako se razgnevio, pa se rugao Jevrejima.",
        "2": "Rekao je ispred svoje braće i samarijske vojske: „Šta to rade ti jadni Jevreji? Hoće li da ga obnove? Hoće li da žrtvuju? Hoće li da završe za dan? Hoće li da ožive to kamenje iz gomile ruševina i onog što je spaljeno?“",
        "3": "A Tovija Amonac, koji je stajao kraj njega, reče: „Pa na to što oni zidaju da se i lisica popne, srušiće zid od njihovog kamenja!“",
        "4": "„Čuj, o, Bože naš, kako nas preziru! Uzvrati im njihovu sramotu na njihovu glavu i daj im da budu plen u zemlji ropstva.",
        "5": "Ne pokrivaj njihovu krivicu i neka im gresi njihovi pred tobom ne budu izbrisani, jer su te gnevili pred graditeljima.“",
        "6": "I mi smo gradili zid i on je bio sastavljen do polovine, jer je narod imao srce za posao.",
        "7": "A kada su Sanavalat, Tovija, Arapi, Amonci i Azoćani čuli da obnova jerusalimskog zida napreduje, da su njegovi provaljeni delovi počeli da se zatvaraju, silno su se razgnevili.",
        "8": "Svi su skovali zaveru da zajedno zarate protiv Jerusalima i naprave nam pometnju.",
        "9": "Ali mi smo se pomolili našem Bogu i postavili smo danonoćne straže zbog njih.",
        "10": "Ipak, Jevreji su govorili: „Klonula je snaga nosačima, ruševina je previše, a mi nismo u stanju da obnovimo zid!“",
        "11": "Još su naši zlotvori govorili: „Neće ni znati, neće ni videti dok ne banemo među njih, pobijemo ih i okončamo im posao!“",
        "12": "I dogodilo se da su došli Jevreji koji žive pored njih, pa su nam deset puta dojavili: „Dolaze na vas iz svih mesta u koja ćete se vratiti k nama!“",
        "13": "A ja sam na najnižim položajima, iza zida i na otvorenim mestima, rasporedio ljude po porodicama. Postavio sam ih sa mačevima, kopljima i lukovima.",
        "14": "Kada sam sve pogledao, ustao sam i rekao glavarima, dostojanstvenicima i ostalom narodu: „Ne plašite ih se! Setite se Gospoda, velikog i strašnog i borite se za svoju braću i svoje sinove, za svoje ćerke, svoje žene i svoje domove.“",
        "15": "A kada su čuli naši zlotvori, da smo saznali, Bog im je osujetio namere i svi smo se vratili na zid i svako na svoj posao.",
        "16": "Od tog dana polovina mojih mladića su radili posao, a polovina je držala koplja, štitove, lukove i oklope. A glavari su stajali iza sveg Judinog doma.",
        "17": "Oni koji su obnavljali zid, oni koji su nosili teret i koji su tovarili, jednom su rukom radili posao, a drugom držali oružje.",
        "18": "Svaki je graditelj imao svoj mač, pripasan uz bok, i tako je gradio. A pored mene je stajao čovek koji je duvao u rog.",
        "19": "Rekao sam glavarima, dostojanstvenicima i ostalom narodu: „Mnogo je posla, razvučen je, a mi smo na zidu raštrkani i daleko jedan od drugoga.",
        "20": "Tamo gde čujete zvuk roga, tamo se oko nas i okupite. Bog naš će se boriti za nas!“",
        "21": "Tako smo radili posao, a polovina njih je držala koplja od rane zore do izlaska zvezda.",
        "22": "U to sam vreme još kazao narodu: „Neka svako od vas sa svojim slugom spava usred Jerusalima, da bi nam noću stražarili, a danju radili.“",
        "23": "Jer ni ja – moja braća, moje sluge, stražari koji su me pratili – nijedan nismo skidali svoje oružje i odeću, osim kada smo je prali."
    },
    "5": {
        "1": "U to vreme su neki ljudi i njihove žene pokrenuli velike optužbe protiv svoje braće Jevreja.",
        "2": "Neki su govorili: „Nas, naših sinova i naših ćerki je mnogo! Hajde da nabavimo žita da jedemo i preživimo.“",
        "3": "Neki su govorili: „Založimo svoje njive, svoje vinograde i svoje kuće da nabavimo žita za vreme gladi.“",
        "4": "Neki su govorili: „Zbog carskog danka smo pozajmili novac za naše njive i naše vinograde.",
        "5": "A naše je telo kao telo naših sunarodnika i naša deca kao njihova deca. A evo, potčinili smo naše sinove i naše ćerke kao roblje. Neke naše ćerke su odvedene u okovima, a u našim rukama više nema snage, jer naše njive i vinogradi naši pripadaju drugima.“",
        "6": "Planuo sam od ljutnje kada sam čuo njihove optužbe i sve te reči.",
        "7": "Odlučio sam u srcu da ukorim glavare i dostojanstvenike. Rekao sam im: „Svaki od vas svome bratu pozajmljuje zelenaški!“ Zato sam protiv njih sazvao veliki zbor.",
        "8": "Obratio sam im se: „Otkupili smo, koliko smo mogli, našu braću Jevreje koji su morali da se prodaju narodima. A vi prodajete svoju braću! I to još ih nama prodajete!“ A oni su samo ćutali i ni reči nisu našli.",
        "9": "Kazao sam: „Nije dobro to što radite. Zar ne bi trebalo da živite u strahu pred našim Bogom, da nas ne bude sramota pred narodima naših neprijatelja?",
        "10": "I ja i moja braća i moje sluge smo im pozajmljivali novac i žito. Ali, molim vas, ostavimo se ovog zelenašenja!",
        "11": "Molim vas, još danas im vratite njihove njive i njihove vinograde, njihove maslinjake i njihove kuće i otpišite kamate na žito, mlado vino i ulje što ste im pozajmili.“",
        "12": "Odgovorili su: „Vratićemo to i nećemo im tražiti ništa. Uradićemo kako kažeš.“ A ja sam okupio sveštenike i zavetovao ih da postupe po ovom dogovoru.",
        "13": "Još sam otresao svoj ogrtač uz reči: „Ovako neka Bog svakog ko se ne bude držao ovog dogovora otrese od njegove kuće i njegovog imanja. Tako neka bude otresen i prazan.“ Sav je zbor rekao „amin“ i slavili su Gospoda. A narod je postupio prema dogovoru.",
        "14": "Takođe, od dana kada su me postavili za njihovog upravitelja u Judi, od dvadesete do trideset druge godine cara Artakserksa, dvanaest godina, ni moja braća ni ja nismo jeli upraviteljski hleb.",
        "15": "Raniji upravitelji, oni koji su bili pre mene, stavili su težak jaram na narod. Naime, pored četrdeset srebrnih šekela, uzimali su im hranu i vino. A i njihove su sluge vladale nad narodom, ali ja to nisam radio iz bogobojaznosti.",
        "16": "Takođe, za rad na ovom zidu, koji sam obnovio, nismo stekli nikakvo imanje. I sve moje sluge su bile tamo okupljene na poslu.",
        "17": "Za mojim stolom su bili Jevreji i dostojanstvenici, njih stotinu pedeset, kao i oni oko nas, oni koji su nam došli iz drugih naroda.",
        "18": "Svaki dan je spreman jedan vo, šest odabranih ovaca i živina. To su oni spremali za mene. A svakih deset dana su dodavali razne sorte vina u izobilju. Ali ja nisam tražio svu tu hranu za upravitelja, jer sam video da je na ovom narodu bila teška služba.",
        "19": "Seti me se, o, moj Bože, zbog sveg dobra što sam učinio ovom narodu!"
    },
    "6": {
        "1": "A kada su čuli Sanavalat, Tovija, Gisem Arapin i ostatak naših neprijatelja da sam obnovio zid i da u njemu nije ostala ni pukotina – iako do tada još nisam bio stavio krila na vrata –",
        "2": "Sanavalat i Gisem su mi poslali poruku: „Dođi da se sretnemo u Kefiru, u Onanovoj dolini.“ A nameravali su da mi nanesu zlo.",
        "3": "Ja sam im poslao glasnike i poručio: „U velikom sam poslu i ne mogu da siđem. Zašto da stane posao kada ga ostavim i siđem k vama?“",
        "4": "Četiri puta su mi slali istu poruku, a ja sam im uzvraćao istim rečima.",
        "5": "Tada mi je Sanavalat i peti put poslao istu poruku po svom sluzi, a u njegovoj ruci je bilo otvoreno pismo.",
        "6": "U njemu je pisalo: „Pročulo se među narodima, a i Gisem kaže da ti i Jevreji nameravate da se pobunite. Priča se da zato obnavljaš zid, da ćeš biti njihov car.",
        "7": "I proroke si postavio da u Jerusalimu objavljuju o tebi: ’Car je u Judi!’ Sada će i car čuti za to. Zato dođi da se zajedno posavetujemo.“",
        "8": "Ali ja sam mu poslao odgovor: „Ništa se nije dogodilo tako kako govoriš! Ti to izmišljaš iz srca.“",
        "9": "Naime, svi oni su hteli da nas preplaše, jer su govorili: „Klonuće im ruke od posla koji se neće završiti!“ Zato, osnaži moje ruke, Bože!",
        "10": "Tako sam otišao do kuće Semaje, sina Metaveilovog sina Dalaje. Jer, on se zatvorio i poručio: „Hajde da se sretnemo u Domu Božijem, usred Doma i da mu zatvorimo vrata. Jer će doći da te ubiju, noću će doći da te ubiju!“",
        "11": "Odgovorio sam mu: „Zar da beži čovek poput mene? Zar neko kao ja da ode u Dom da preživi? Ne, neću da idem.“",
        "12": "Tada sam shvatio: gle, nije ga Bog poslao! Za proroštvo koje mi je prorekao podmitili su ga Sanavalat i Tovija.",
        "13": "A podmitili su ga da bih se preplašio, da bih postupio onako i sagrešio, da bi mi ocrnili ime i narugali mi se.",
        "14": "Seti se, o, moj Bože, Tovije i Sanavalata po ovim njihovim delima, kao i proročice Noadije i svih ostalih proroka koji su me zastrašivali.",
        "15": "Tako je zid bio dovršen za pedeset dva dana, dvadeset petog dana meseca elula.",
        "16": "Čuli su za to svi naši neprijatelji i uplašili su se narodi koji su bili oko nas, pa su se jako pokunjili. Jer, znali su da je ovaj posao urađen uz pomoć našeg Boga.",
        "17": "Takođe, tih su dana mnogi Judini glavari slali pisma Toviji, a od Tovije su pisma dolazila njima,",
        "18": "jer su se mnogi u Judi s njim povezali zakletvom. Naime, on je bio zet Arahovom sinu Sehaniji, a njegov sin Joanan je oženio ćerku Varahijinog sina Mesulama.",
        "19": "Još su preda mnom govorili o njegovim dobrim delima, a moje su reči dojavljivali njemu. A Tovija je slao pisma da bi me zastrašio."
    },
    "7": {
        "1": "Kada je zid obnovljen, kada sam postavio vrata i kada su bili postavljeni vratari, pevači i Leviti;",
        "2": "postavio sam nad Jerusalimom svog brata Hanani i zapovednika utvrđenja Hananiju. Jer, on je bio čovek od poverenja i bogobojazniji od mnogih drugih.",
        "3": "Rekao sam im: „Neka se ne otvaraju vrata Jerusalima dok sunce ne ogreje. A kad stražari budu na mestima, nek oni zatvore vrata i zaključaju ih. Neka se postave stražari od stanovnika Jerusalima, neke na svoje mesto straže, a neke pred svojom kućom.“",
        "4": "Grad je bio prostran i velik, sa tek nešto žitelja u svom središtu, a kuće još nisu bile obnovljene.",
        "5": "A moj Bog mi je stavio na srce pa sam okupio glavare, dostojanstvenike i narod da se popišu u rodoslove. Tako sam pronašao rodoslovnu knjigu onih koji su se vratili prvi, i otkrio da je u njoj pisalo:",
        "6": "Ovo su imena ljudi one oblasti koji su došli iz ropstva u koje su izgnani, oni koje je Navuhodonosor, car Vavilona, odveo u izgnanstvo, a sada su se vratili u Jerusalim i Judu, svaki u svoje mesto;",
        "7": "došli su sa Zorovaveljom i sa Isusom, Nemijom, Azarijom, Remijom, Namanijem, Mardohejem, Vilsanom, Misparetom, Vigvajom, Neumom i Vanom. Ovo je popis ljudi iz Izrailja:",
        "8": "Farosovih potomaka: dve hiljade stotinu sedamdeset dva;",
        "9": "Sefatijevih potomaka: tri stotine sedamdeset dva;",
        "10": "Arahovih potomaka: šest stotina pedeset dva.",
        "11": "Fat-Moavovih potomaka od sinova Isusovih i Joavovih: dve hiljade osam stotina osamnaest;",
        "12": "Elamovih potomaka: hiljadu dve stotine pedeset četiri;",
        "13": "Zatujevih potomaka: osam stotina četrdeset pet;",
        "14": "Zahajevih potomaka: sedam stotina šezdeset;",
        "15": "Vinujevih potomaka: šest stotina četrdeset osam;",
        "16": "Vivajevih potomaka: šest stotina dvadeset osam;",
        "17": "Azgadovih potomaka: dve hiljade tri stotine dvadeset dva;",
        "18": "Adonikamovih potomaka: šest stotina šezdeset sedam;",
        "19": "Vigvajevih potomaka: dve hiljade šezdeset sedam;",
        "20": "Adinovih potomaka: šest stotina pedeset pet;",
        "21": "Atirovih potomaka od Jezekije: devedeset osam;",
        "22": "Asumovih potomaka: tri stotine dvadeset osam;",
        "23": "Visajevih potomaka: tri stotine dvadeset četiri;",
        "24": "Potomaka Arifovih: stotinu dvanaest;",
        "25": "Gavaonovih potomaka: devedeset pet;",
        "26": "Ljudi iz Vitlejema i Netofata: stotinu osamdeset osam;",
        "27": "Ljudi iz Anatota: stotinu dvadeset osam;",
        "28": "Ljudi iz Vet-Azmaveta: četrdeset dva;",
        "29": "Kirijat-Jarimovih, Kefirinih, Virotovih potomaka: sedam stotina četrdeset tri;",
        "30": "Raminih i Gavajinih potomaka: šest stotina dvadeset jedan;",
        "31": "Ljudi iz Mihmasa: stotinu dvadeset dva;",
        "32": "Ljudi iz Vetilja i Gaja: stotinu dvadeset tri;",
        "33": "Ljudi iz drugog Navava: pedeset dva;",
        "34": "Potomaka drugog Elama: hiljadu dve stotine pedeset četiri;",
        "35": "Harimovih potomaka: tri stotine dvadeset;",
        "36": "Ljudi iz Jerihona: tri stotine četrdeset pet;",
        "37": "Lodovih, Adidovih, Onanovih potomaka: sedam stotina dvadeset jedan;",
        "38": "Ljudi iz Senaje: tri hiljade devet stotina trideset.",
        "39": "Sveštenici: Jedajinih potomaka, iz Isusovog doma: devetsto sedamdeset tri;",
        "40": "Imirovih potomaka: hiljadu pedeset dva;",
        "41": "Pashorovih potomaka: hiljadu dve stotine četrdeset sedam;",
        "42": "Harimovih potomaka: hiljadu sedamnaest.",
        "43": "Leviti: Isusovih potomaka od Kadmila i od potomaka Ovadijinih: sedamdeset četiri.",
        "44": "Pevači: Asafovih potomaka: stotinu četrdeset osam.",
        "45": "Vratari: Salumovih potomaka, Atirovih potomaka, Talmonovih potomaka, Akuvovih potomaka, Atitinih potomaka i Sovajevih potomaka ukupno: stotinu trideset osam.",
        "46": "Hramske sluge: Sišovi potomci, Asufovi potomci, Tavaotovi potomci;",
        "47": "Kirosovi potomci, Sijini potomci, Fadonovi potomci;",
        "48": "Levanovi potomci, Agavini potomci, Salmejevi potomci;",
        "49": "Ananovi potomci; Gidilovi potomci, Garovi potomci;",
        "50": "Reajini potomci; Resini potomci, Nekodini potomci;",
        "51": "Gazamovi potomci; Uzini potomci, Fesejevi potomci;",
        "52": "Visajevi potomci, Meunimovi potomci, Nefusesimovi potomci;",
        "53": "Vakvukovi potomci, Akufovi potomci, Arurovi potomci;",
        "54": "Vaslitovi potomci, Meidinihovi potomci, Arsinihovi potomci;",
        "55": "Varkosovi potomci, Siserini potomci, Tamini potomci;",
        "56": "Nesijini potomci, Atifini potomci.",
        "57": "Solomonove sluge: Sotajevi potomci, Soferetovi potomci, Feridini potomci;",
        "58": "Jalini potomci, Darkonovi potomci, Gidilovi potomci;",
        "59": "Sefatijini potomci, Atilovi potomci, potomci Fohereta od Sevojima, Amonovi potomci;",
        "60": "Hramskih sluga i Solomonovih sluga ukupno tri stotine devedeset dva.",
        "61": "Ovo su oni koji su došli iz Tel-Meleha, Tel-Arise, Heruva, Adona i Imira, a nisu mogli da potvrde iz kojeg očinskog doma su i oni i njihovi potomci, i da li su Izrailjci:",
        "62": "Dalajini potomci, Tovijini potomci, Nekodini potomci, njih šest stotina četrdeset dva.",
        "63": "Potomci sveštenika: Avajini potomci, Akosovi potomci, potomci Varzelaja koji se oženio jednom od ćerki Varzelaja Galađanina i nazvao se njihovim imenom;",
        "64": "Oni su tražili svoje rodoslovne zapise, ali nisu mogli da se pronađu. Zato su kao nečisti bili odstranjeni iz sveštenstva.",
        "65": "Tirsata im je rekao da ne jedu od najsvetije hrane dok ne služi sveštenik sa Urimom i Tumimom.",
        "66": "Cela zajednica je ukupno brojila četrdeset dve hiljade tri stotine šezdeset,",
        "67": "ne računajući sluge i sluškinje, njih sedam hiljada tri stotine trideset sedam, i s njima dve stotine četrdeset pet pevača i pevačica.",
        "68": "Imali su četiri stotine trideset pet kamila,",
        "69": "šest hiljada sedam stotina dvadeset magaraca.",
        "70": "Neki su glavari otačkih domova priložili za delo. Tirsata je dao u riznicu hiljadu zlatnih drahmi, pedeset posuda i pet stotina trideset svešteničkih odora.",
        "71": "Neki su glavari otačkih domova priložili u riznicu za delo dvadeset hiljada zlatnih drahmi i dve hiljade dve stotine srebrnih mina.",
        "72": "Ostali narod je dao dvadeset hiljada zlatnih drahmi, dve hiljade srebrnih mina i šezdeset sedam odora za sveštenike.",
        "73": "Tako su se nastanili sveštenici i Leviti, vratari, pevači, neki od naroda, hramske sluge i sav Izrailj u svojim gradovima. A kada je došao sedmi mesec, sav je izrailjski narod bio u svojim gradovima."
    },
    "8": {
        "1": "Sav narod se složno okupio na trgu ispred Vodenih vrata. Rekli su Jezdri, znalcu Svetog pisma, da donese knjigu Mojsijevog Zakona koji je Gospod zapovedio Izrailju.",
        "2": "Sveštenik Jezdra je doneo Zakon pred zbor, pred muškarce, žene i sve koji su razumeli, da čuju tog prvog dana sedmog meseca.",
        "3": "Čitao ga je naglas na trgu ispred Vodenih vrata, pred muškarcima, ženama i onima koji su mogli da razumeju, od jutra do podneva. A sav narod je pažljivo slušao knjigu Zakona.",
        "4": "Jezdra, znalac Svetog pisma, je stajao na drvenom postolju koje su napravili za ovu svrhu. Pored njega je stajao Matatija, Sema, Anaja, Urija, Helkija, Masija sa desne strane. Sa leve strane je stajao Fedaja, Misailo, Malhija, Asum, Asvadana, Zaharija i Mesulam.",
        "5": "Tada je Jezdra pred očima sveg naroda otvorio knjigu – jer je i bio iznad svih – a kada ju je otvorio, sav narod je ustao.",
        "6": "Blagoslovio je Jezdra Gospoda, Boga velikog, a sav narod je uzvratio – „Amin! Amin!“ – i podižući ruke pognuli su glave i poklonili se Gospodu licem do zemlje.",
        "7": "A Isus, Vanija, Serevija, Jamin, Akuv, Savetaj, Odija, Masija, Kelita. Azarija, Jozavad, Anan, Felaja i Leviti su poučavali narod Zakonu, dok je narod stajao na svom mestu.",
        "8": "Naglas su čitali knjigu Božijeg Zakona i objašnjavali, davali smisao, pa su razumeli čitanje.",
        "9": "Tada Nemija – a on je bio Tirsata – i Jezdra sveštenik, znalac Svetog pisma, i Leviti koji su poučavali narod, rekoše svem narodu: „Ovaj dan je svet Gospodu, vašem Bogu. Zato ne tugujte i ne plačite.“ Jer je sav narod plakao kada je čuo reči Zakona.",
        "10": "I ovo im je rekao: „Idite i jedite masnu hranu i pijte slatka pića, pa deo pošaljite onima kojima ništa nije spremljeno. Jer, ovaj dan je svet našem Gospodu. I ne budite ožalošćeni, jer je radost Gospodnja naša tvrđava!“",
        "11": "A Leviti su utišavali sav narod. Govorili su: „Tiše! Pa ovaj je dan svet! Ne budite žalosni.“",
        "12": "Narod je otišao da jede i pije, da pošalje deo hrane, da slavi, jer su razumeli reči koje su im obznanjene.",
        "13": "Sutradan su se glavari otačkih domova sveg naroda, sveštenici i Leviti okupili kod Jezdre, znalca Svetog pisma, da proniknu u reči Zakona.",
        "14": "Otkrili su da je u Zakonu, koji je Gospod dao Mojsijevom rukom, zapisano da izrailjski narod boravi u senicama na praznik u sedmom mesecu;",
        "15": "da obznane i razglase po svim svojim gradovima i u Jerusalimu: „Izađite na brdo i ponesite grane masline, grane divljih maslina, grane mirte, grane palmi, pa granama lisnatih stabala napravite senice, kako je zapisano.“",
        "16": "Tako je narod otišao pa su doneli grane i napravili za sebe senice: svako na svom krovu, u svojim dvorištima, i u dvorištima Božijeg Doma, na trgu kod Vodenih vrata i na trgu kod Jefremovih vrata.",
        "17": "Tako je sav zbor koji se vratio iz izgnanstva napravio senice, pa su boravili u senicama. Jer Izrailjci nisu tako radili još od vremena Isusa Navina, pa do ovog dana. I bila je velika radost.",
        "18": "Čitao im je svakodnevno naglas iz knjige Božijeg Zakona, od prvog do poslednjeg dana. Tako su slavili praznik sedam dana, a osmog dana je bio svečani sabor, kao što je bilo propisano."
    },
    "9": {
        "1": "Dvadeset četvrtog dana istog meseca, izrailjski narod se okupio na post u kostreti, posuti prašinom.",
        "2": "Naime, potomci Izrailja su se odvojili od tuđinaca, pa su ustali i ispovedili svoje grehe i krivice svojih predaka.",
        "3": "Stajali su na svom mestu i naglas čitali knjigu Zakona Gospoda, Boga svoga, četvrtinu dana. Četvrtinu dana su se ispovedali i klanjali Gospodu, Bogu svome.",
        "4": "Tada su na postolje stali Leviti: Isus, Vanije, Kadmilo, Sevanija, Vunije, Serevija, Vanija i Henanije. Zaplakali su iz sveg glasa Gospodu, svom Bogu.",
        "5": "A Leviti Isus, Kadmilo, Vanija, Asavnija, Serevija, Odija, Sevanija i Petaja su rekli: „Ustanite i blagosiljajte Gospoda, svog Boga, od veka do veka!“ „Neka je blagosloveno tvoje slavno ime, neka je uzvišeno nad svakim blagoslovom i hvalom!",
        "6": "Jer ti si Gospod, ti jedini. Ti si stvorio nebesa i nebo nad nebesima sa svom vojskom njihovom; i zemlju i sve što je na njoj; i mora i sve što je u njima. Ti daješ život svima njima i vojska ti se nebeska klanja!",
        "7": "Ti si, Gospode, Bog koji je izabrao Avrama, izveo ga iz Ura Haldejskog i nazvao ga Avraham.",
        "8": "Našao si da mu je srce verno pred tobom, pa si sa njim sklopio savez, da mu daš zemlju Hananaca, Hetita, Amorejaca, Ferežana, Jevusejaca i Gergešana, njemu i njegovom potomstvu. I ispunio si svoje reči jer si pravedan!",
        "9": "Video si nevolju naših predaka u Egiptu, čuo si im vapaj kod Crvenog mora;",
        "10": "Učinio si znakove i čudesa nad faraonom, nad svim njegovim slugama i čitavim narodom njegove zemlje, jer si znao da su bahato postupili prema njima. Tako si stekao sebi ime, baš kakvo je i danas.",
        "11": "Ti si razdelio more pred njima i prošli su posred mora, po suvom dnu, a njihove si progonitelje bacio u dubine, kao kamen u silne vode!",
        "12": "Vodio si ih danju stubom od oblaka, a noću si im stubom od ognja osvetljavao put kojim su išli.",
        "13": "Sišao si na brdo Sinaj i govorio im sa nebesa; dao si im pravedne propise, istinite zakone i dobre uredbe i zapovesti.",
        "14": "Obznanio si im svoju svetu subotu i dao im zapovesti, uredbe i Zakon preko Mojsija, svoga sluge.",
        "15": "Dao si im hleb sa neba kad su bili gladni i vodu iz stene si im doveo kad su bili žedni; još si im rekao da idu i zaposednu zemlju za koju si se zakleo da ćeš im je dati.",
        "16": "Ali su oni i naši preci bili bahati i tvrdoglavi i nisu poslušali tvoje zapovesti.",
        "17": "Nisu hteli da slušaju, nisu zapamtili tvoja čudesa koja si uradio sa njima, nego su tvrdoglavo izabrali vođu da se vrate svom robovanju u Egipat. A ti si Bog koji prašta, milosrdni i milostivi, spor na srdžbu i bogat milosrđem, pa ih nisi napustio",
        "18": "ni kada su sebi napravili liveno tele, kad su rekli: ’Ovo je tvoj bog koji te je izveo iz Egipta!’, kad su učinili velika bogohuljenja.",
        "19": "Ti ih u svom mnogostrukom milosrđu nisi napustio u pustinji. Stub od oblaka ih nije napustio danju, da ih vodi putem; a ni stub od ognja, da im noću osvetljava put kojim su išli.",
        "20": "Dao si im svoj dobri Duh da ih poučava, svoju manu nisi uskratio njihovim ustima, a i vodu si im dao kad su bili žedni.",
        "21": "Četrdeset godina si ih zbrinjavao u pustinji i nisu oskudevali. Odeća im se nije pocepala i noge im nisu oticale.",
        "22": "Dao si im carstva i narode, razmestio ih po područjima, a oni su zaposeli zemlju Sihona, zemlju cara esevonskog i zemlju Oga, cara vasanskog.",
        "23": "Njihove si potomke umnožio kao zvezde nebeske i doveo ih u zemlju za koju si rekao njihovim precima da uđu u nju i zaposednu je.",
        "24": "I ušli su njihovi potomci i zaposeli su zemlju, a ti si im pokorio žitelje zemlje, Hanance. Još si im s njima dao u ruke njihove careve i narode zemaljske, da rade s njima kako im je volja.",
        "25": "Tako su osvojili utvrđenja i plodnu zemlju, zauzeli su kuće prepune svakog dobra, iskopane bunare, vinograde, masline, plodonosna stabla – obilje hrane – pa su jeli do mile volje, ugojili se i uživali u tvojoj velikoj dobroti.",
        "26": "Ali su ti bili neposlušni i buntovni. Bacili su tvoj Zakon iza svojih leđa i ubili tvoje proroke koji su ih upozoravali, kako bi ih tebi vratili. Tako su učinili velika bogohuljenja.",
        "27": "I ti si ih predao u ruke njihovih zlotvora i oni su im zadavali nevolje. Zato su u vreme svoje nevolje zavapili tebi, a ti si ih čuo sa nebesa i po svom mnogostrukom milosrđu si im dao izbavitelje koji su ih izbavljali iz ruku njihovih zlotvora.",
        "28": "Ali tek što bi zavladao mir, opet su pred tobom činili zlo. Ti si ih prepustio rukama njihovih zlotvora pa su oni vladali nad njima. A kada bi ti opet zavapili ti bi ih čuo sa nebesa i izbavljao ih po svom milosrđu mnogo puta.",
        "29": "Upozoravao si ih kako bi se vratili tvom Zakonu, ali su bili bahati i nisu poslušali tvoje zapovesti i tvoje propise. Ogrešili su se o njih, a ko god da ih vrši po njima će steći život. Ali, oni su se tvrdoglavo okrenuli od tebe, ukrutili vratove i nisu te poslušali.",
        "30": "A ti si ih podnosio mnoge godine i upozoravao ih svojim Duhom preko svojih proroka, ali nisu poslušali. Zato si ih predao u ruke naroda zemaljskih.",
        "31": "I u svom mnogostrukom milosrđu ih nisi zatro i nisi ih napustio, jer si ti Bog milosrdan i milostiv.",
        "32": "Stoga, o, Bože naš, Bože veliki, moćni i strašni, koji čuvaš savez i iskazuješ milost, neka pred tobom ne bude neznatna sva ova nevolja koja je snašla nas, naše careve, naše glavare, naše sveštenike, naše proroke, naše pretke i sav naš narod još od vremena careva asirskih do današnjih dana.",
        "33": "Ti si pravedan u svemu što nas je zadesilo. Jer ti si postupao verno, a mi smo postupali opako.",
        "34": "Naši carevi, naši glavari, naši sveštenici i naši preci nisu izvršavali tvoj Zakon i nisu marili za tvoje zapovesti i tvoja svedočanstva kojima si ih upozoravao.",
        "35": "Jer, u njihovom carstvu i u tvojoj velikoj dobroti koju si im dao, u zemlji velikoj i plodnoj koju si im podastro, nisu ti služili i nisu se odvratili od svojih zlih dela.",
        "36": "A evo nas danas – robovi smo u zemlji koju si dao našim precima da jedu njene plodove i sva njena dobra. Mi smo robovi u njoj!",
        "37": "Njen bogati urod pripada carevima koje si nad nama postavio zbog naših greha. Oni vladaju kako im je volja nad našim telima i nad našim stadima, a mi smo u velikoj nevolji!",
        "38": "I sada, zbog svega ovoga sklapamo pouzdan savez i potpisujemo ga, a zapečatiće ga naši glavari, naši Leviti i naši sveštenici.“"
    },
    "10": {
        "1": "Oni koji su zapečatili su bili: Nemija Tirsata, Ahalijin sin. Zatim Sedekija,",
        "2": "Soraja, Azarija, Jeremija,",
        "3": "Pashor, Amarija, Malhija,",
        "4": "Hatuš, Sevanija, Maluh,",
        "5": "Harim, Merimot, Ovadija,",
        "6": "Danilo, Gineton, Varuh,",
        "7": "Mesulam, Avija, Mijamin,",
        "8": "Mazija, Vilgaj i Semaja. To su bili sveštenici.",
        "9": "I Leviti: Isus, Azanijin sin; Vinuj, jedan od Inadadovih sinova, zatim Kadmilo i njegova braća:",
        "10": "Sevanija, Odija, Kelita, Felaja, Anan,",
        "11": "Miha, Reov, Asavija,",
        "12": "Zahur, Serevija, Sevanija,",
        "13": "Odija, Vanije i Veninuj.",
        "14": "A od narodnih glavara: Faros, Fat-Moav, Elam, Zatuj, Vanija,",
        "15": "Vunije, Azgad, Vivaj,",
        "16": "Adonija, Vigvaj, Adin,",
        "17": "Atir, Jezekija, Azur,",
        "18": "Odija, Asum, Visaj,",
        "19": "Arif, Anatot, Navaj,",
        "20": "Magpija, Mesulam, Ezir,",
        "21": "Mesizaveilo, Sadok, Jadva,",
        "22": "Felatija, Anan, Anaja,",
        "23": "Osija, Hananija, Asuv,",
        "24": "Lois, Fileja, Sovik,",
        "25": "Reum, Asavana, Masija,",
        "26": "Ahija, Anan, Ganan,",
        "27": "Maluh, Harim, Vana.",
        "28": "„A ostali narod – sveštenici, Leviti, vratari, pevači, hramske sluge, i svako ko se odvojio od naroda zemaljskih ka Božijem Zakonu sa svojim ženama, svojim sinovima i svojim ćerkama, i svako ko je znao i razumeo –",
        "29": "podržao je svoje sunarodnike i svoje glavare, pa su se obavezali kletvom i zakletvom da će hodati u Božijem Zakonu, koji je dan preko Božijeg sluge Mojsija, da će čuvati i izvršavati zapovesti Gospoda, našeg Boga, i njegove propise i uredbe.",
        "30": "Nećemo davati svoje ćerke zemaljskim narodima i njihove ćerke nećemo uzimati za naše sinove.",
        "31": "I ako neki od zemaljskih naroda budu doneli robu i razno žito za prodaju u subotnji dan, mi je nećemo uzimati od njih u subotu, ili na neki sveti dan. Još ćemo se sedme godine odreći obrađivanja zemlje i zelenaštva.",
        "32": "Još smo sebi odredili zapovest da dajemo trećinu šekela godišnje za službu Doma našeg Boga.",
        "33": "I to za poređane hlebove, za svakodnevnu žitnu žrtvu, za svakodnevnu svespalnicu, za subote, za mladine, za propisane praznike, za svete stvari, za žrtve za greh, da se izvrši otkupljenje nad Izrailjem i svim poslovima na Domu našeg Boga.",
        "34": "Mi – sveštenici, Leviti i narod – bacili smo žreb za prinos drva koja se donose u Dom našeg Boga; prema našim otačkim domovima na određene praznike, godinu za godinom, da se pali na žrtveniku Gospoda, našeg Boga, kako je zapisano u Zakonu.",
        "35": "Takođe, da se iz godine u godinu donose prvine sa polja, prvine od svih plodova svakog stabla u Gospodnji Dom.",
        "36": "Zatim prvorođene od naših sinova i naše stoke, kako je zapisano u Zakonu; i prvinu od naših krda i naših stada da ćemo donositi u Dom našeg Boga, sveštenicima koji služe u Domu našeg Boga.",
        "37": "Pored toga: prvinu testa, naše prinose, plodove svakog stabla, mlado vino i ulje ćemo donositi sveštenicima za riznice Doma našeg Boga; i desetak sa naših polja za Levite. A Leviti sakupljaju desetak u svim gradovima gde obrađujemo polja.",
        "38": "Neka sveštenik, Aronov potomak, bude sa Levitima kada Leviti budu sakupljali desetak. I neka Leviti odnesu desetak od desetka u Dom našeg Boga, u odaje skladišta Doma.",
        "39": "Jer, u skladišta će donositi Izrailjci i potomci Levita prinose u žitu, mlado vino i ulje. Tamo je posuđe Svetilišta, sveštenici koji služe, vratari i pevači. Nećemo da zapostavimo Dom našeg Boga!“"
    },
    "11": {
        "1": "U Jerusalimu su se nastanili glavari naroda, a ostatak naroda je bacio žreb da bi doveli jednog od desetoro da prebiva u Jerusalimu, u svetom gradu, a ostalih devet u drugim gradovima.",
        "2": "Narod je blagoslovio sve ljude koji su se voljno odazvali da stanuju u Jerusalimu.",
        "3": "Ovo su glavari oblasti koji su stanovali u Jerusalimu; a u gradovima Jude svako je stanovao na svom posedu, u svojim gradovima: Izrailjci, sveštenici i Leviti, hramske sluge i potomci Solomonovih slugu.",
        "4": "U Jerusalimu su stanovali neki od potomaka Jude i neki od potomaka Venijamina. Od potomaka Jude: Ataja sin Ozije, sin Zaharije, sin Amarije, sin Sefatije, sin Maleleilov od potomaka Faresovih;",
        "5": "zatim Masija, sin Varuha, sin Hol-Ozina, sin Azaje, sin Adaje, sin Jojariva, sin Zaharije, sin Silonijev;",
        "6": "svih Faresovih potomaka koji su stanovali u Jerusalimu je bilo četiri stotine šezdeset osam sposobnih ljudi.",
        "7": "Ovo su Venijaminovi potomci: Saluj sin Mesulama, sin Joada, sin Fedaje, sin Kolaje, sin Masija, sin Itila, sin Isaijin;",
        "8": "nakon njega Gava, Salaj, njih devet stotina dvadeset osam.",
        "9": "A Joilo, Zihrijev sin je bio njihov nadglednik, dok je Asenujin sin Juda bio drugi nad gradom.",
        "10": "Ovo su sveštenici: Jedaja sin Jojarivov, Jakin;",
        "11": "Soraja sin Helkije, sin Mesulama, sin Sadoka, sin Merajota, sin Ahituvov, starešina Božijeg Doma.",
        "12": "Zatim njihova braća koja su radila posao u Domu: njih osam stotina dvadeset dva; i Adaja sin Jeroama, sin Felalije, sin Amsija, sin Zaharije, sin Pashora, sin Malhijin.",
        "13": "Njegova braća, glavari otačkih domova, njih je bilo dve stotine četrdeset dva; i Amasaj sin Azareila, sin Azaja, sin Mesilemota, sin Imirov.",
        "14": "A njihova braća, hrabri ratnici, njih stotinu dvadeset osam. Nadglednik nad njima je bio Gedolimov sin Zavdilo.",
        "15": "Ovo su Leviti: Semaja sin Asuva, sin Azrikama, sin Asavije, sin Vunijev;",
        "16": "i Savetaj i Jozavad, od levitskih glavara, koji su bili na spoljnim poslovima Božijeg Doma.",
        "17": "Zatim, Matanija, sin Mihe, sin Zavdijev, sin Asafov. On je nadgledao otpočinjanje slavljenja u molitvi; pa Vakvukija, drugi od svoje braće i Avda sin Samuje, sin Galala, sin Jedutunov.",
        "18": "Tako je u svetom gradu bilo ukupno Levita dve stotine osamdeset četiri.",
        "19": "Ovo su vratari: Akuv, Talmon i njihova braća koja su čuvala vrata, njih stotinu sedamdeset dva.",
        "20": "Ostali – Izrailjci, sveštenici, Leviti – bili su u svim gradovima Jude i svako na svom nasledstvu.",
        "21": "Hramske sluge su prebivale u Ofilu, a nadgledali su ih Siha i Gispa.",
        "22": "Nadglednik Levita u Jerusalimu je bio Ozija sin Vanija, sin Asavije, sin Matanije, sin Mišin i jedan od Asafovih potomaka, pevača odgovornih za radove na Božijem Domu.",
        "23": "Naime, za njih je onog dana izašla careva zapovest i pouzdana uredba u vezi ove službe.",
        "24": "A Mesizaveilov sin Petaja, inače jedan od Zarinih potomaka i sin Jude, je bio careva ruka za sve poslove sa narodom.",
        "25": "Tako su se neki Jevreji nastanili po selima sa njihovim poljima. I to u okolnim selima Kirijat-Arve, okolnim selima Devona i selima Jekavseila.",
        "26": "Zatim u Jesuji, Moladi i Vet-Feletu;",
        "27": "pa u Asar-Sualu i Vir-Saveji sa njenim okolnim selima;",
        "28": "u Siklagu i u okolnim selima Mekone;",
        "29": "u En-Rimonu, Saraji, Jarmutu,",
        "30": "Zanoji, Odolamu i njegovim okolnim selima; u poljima Lahisa, u Azeki i njenim selima. Tako su se naselili od Vir-Saveje do doline Enom.",
        "31": "Venijaminovi potomci su se nastanili u Gavaji, u Mihmasu, u Gaju i okolnim selima Vetilja.",
        "32": "Zatim u Anatotu, Novu, Ananiji,",
        "33": "Asoru, Rami, Gitajimu,",
        "34": "Adidu, Sevojimu, Navalatu,",
        "35": "Lodu, Onanu i u Dolini rezbara.",
        "36": "A neki od Judinih levitskih redova su se nastanili u Venijaminu."
    },
    "12": {
        "1": "Ovo su sveštenici i Leviti koji su došli sa Salatilovim sinom Zorovaveljom i sa Isusom: Soraja, Jeremija, Jezdra,",
        "2": "Amarija, Maluh, Hatuš,",
        "3": "Sehanije, Reum, Merimot,",
        "4": "Ido, Gineto, Avija,",
        "5": "Mijamin, Madija, Vilga,",
        "6": "Semaja, Jojariv, Jedaja,",
        "7": "Saluj, Amok, Helkija, Jedaja. To su bili glavari sveštenika i njihova braća u Isusovo vreme.",
        "8": "Ovo su Leviti: Isus, Vinuj, Kadmilo, Serevija, Juda i Matanija koji je sa svojom braćom vodio hvalospeve.",
        "9": "Njihova braća, Vakvukija i Unije su na dužnostima stajali nasuprot njih.",
        "10": "Isusu se rodio Joakim, Joakimu Elijasiv, a Elijasivu Jodaj;",
        "11": "Jodaju se rodio Jonatan, a Jonatanu se rodio Jadva.",
        "12": "U Joakimovo vreme su bili sveštenici, glavari otačkih domova: od Sorajinog doma Meraja, od Jeremijinog Hananija;",
        "13": "od Jezdrinog Mesulam, od Amarijinog Joanana;",
        "14": "od Melihujevog Jonatan, od Sevanijinog Josif;",
        "15": "od Harimovog Adna, od Merajotovog Elkaj;",
        "16": "od Idovog Zaharija, od Ginetonovog Mesulama;",
        "17": "od Avijinog Zihrije, od Minijaminovog i od Moadijinog Filtaj;",
        "18": "od Vilžinog Samuja, od Semajinog Jonatan;",
        "19": "od Jojarivovog Matenaj, od Jedajinog Ozije;",
        "20": "od Salujevog Kalaj, od Amokovog Ever;",
        "21": "od Helkijinog Asavija, od Jedajinog Natanailo.",
        "22": "Leviti, glavari otačkih domova – u vreme Elijasiva, Jodaja, Joanana i Jadve – bili su popisani baš kao i sveštenici, kada je vladao Darije Persijanac.",
        "23": "Levijevi potomci, glavari otačkih domova su bili popisani u Knjizi dnevnika sve do vremena Elijasivovog sina Joanana.",
        "24": "A levitski glavari su bili Asavija, Serevija i Isus sin Kadmilov. Njihova braća su stajala nasuprot njih da slave i hvale po zapovesti Davida, čoveka Božijeg, i to straža pored straže.",
        "25": "Matanija, Vakvukija, Ovadija, Mesulam, Talmon i Akuv su bili vratari i čuvali su stražu kod skladišta pored vrata.",
        "26": "Oni su živeli u vreme Isusovog sina Joakima, sina Josedekovog, za vreme upravitelja Nemije i za vreme Jezdre, sveštenika i znalca Svetog pisma.",
        "27": "Za posvećenje jerusalimskog zida ljudi su potražili Levite iz svih njihovih mesta, da ih dovedu u Jerusalim, da proslave posvećenje u radosti, uz hvale sa pesmom, sa cimbalima, lirama i harfama.",
        "28": "Okupili su se i sinovi pevača iz ravnice oko Jerusalima, iz netofatskih sela;",
        "29": "iz Vet-Gilgala i sa polja Gavaje i Azmaveta, jer su pevači za sebe sazidali sela oko Jerusalima.",
        "30": "Sveštenici i Leviti su se očistili, a očistili su i narod, vrata i zid.",
        "31": "Doveo sam glavare Jude da se popnu na zid i postavio sam dva velika hora slavljenja i povorke, desno po zidu prema Gnojnim vratima.",
        "32": "Iza njih je išao Osaja, polovina Judinih glavara;",
        "33": "Zatim Azarija, Jezdra i Mesulam;",
        "34": "Juda, Venijamin, Semaja i Jeremija.",
        "35": "A od sinova sveštenika sa trubama: Jonatanov sin Zaharija, sin Semaje, sin Matanije, sin Miheje, sin Zahura, sin Asafov.",
        "36": "I njegova braća Semaja, Azareilo, Milalaj, Gilalaj, Maj, Natanailo, Juda i Hanani sa instrumentima Božijeg čoveka Davida. A Jezdra, znalac Svetog pisma, je išao pred njima.",
        "37": "Kod Izvorskih vrata, baš pred njima, popeli su se stepenicama Davidovog grada, zidnim usponom, do Davidovog doma i do Vodenih vrata na istoku.",
        "38": "Drugi hor slavljenja sa polovinom povorke je išao suprotno, a ja sam bio pozadi sa polovinom povorke na zidu, iznad kule kod peći i do Širokog zida.",
        "39": "Onda iznad Jefremovih vrata, pa iznad Starih vrata i iznad Ribljih vrata; i Ananilove kule i kule Meje do Ovčijih vrata. Stali su kod Tamničkih vrata.",
        "40": "Tada su oba hora slavljenja zauzela svoje mesto u Božijem Domu, baš kao i ja, polovina dostojanstvenika sa mnom,",
        "41": "i sveštenici Elijakim, Masija, Minijamin, Miheja, Elioinaj, Zaharija i Hananija sa trubama.",
        "42": "Zatim Masija, Semaja, Eleazar, Ozije, Joanan, Malhija, Elam i Ezer. A pevači su pevali glasno pod nadglednikom Jezrajom.",
        "43": "Tog dana su žrtvovali mnogo žrtava. Radovali su se jer ih je Bog obradovao velikom radošću, a i žene i deca su se radovali tako da se radost Jerusalima čula nadaleko.",
        "44": "Tog dana su određeni ljudi postavljeni nad odajama skladišta za prinose, za prve plodove i za desetine, da sakupljaju u njih sa gradskih polja delove po Zakonu za sveštenike i za Levite. Jer, narod Jude se radovao zbog sveštenika i Levita koji su služili.",
        "45": "Održavali su službu njihovog Boga i službu očišćenja, kao i pevači i vratari prema zapovesti Davida i njegovog sina Solomona.",
        "46": "Naime, još je od davnina, u vreme Davida i Asafa, bilo glavara pevača i slavopoja i hvalospeva Bogu.",
        "47": "Tako je sav Izrailj u vreme Zorovavelja i u vreme Nemije davao delove pevačima i vratarima, koliko je potrebno za taj dan. Odvajali su posvećeno za Levite, a Leviti su odvajali posvećeno za Aronove potomke."
    },
    "13": {
        "1": "Tog dana bila je narodu čitana Mojsijeva knjiga i u njoj se našlo da je zapisano da se Amonac i Moavac doveka ne primaju u Božiji zbor.",
        "2": "Jer nisu izašli u susret izrailjskom narodu sa hlebom i vodom. Čak su protiv njih unajmili Valama da ih prokune, ali je naš Bog preokrenuo kletvu u blagoslov.",
        "3": "I čim su čuli Zakon odvojili su od Izrailja svaku osobu mešanog porekla.",
        "4": "Pre toga je sveštenik Elijasiv, Tovijin rođak, postavljen nad odajama Doma našeg Boga.",
        "5": "On je uredio za njega veliku odaju, gde je narod ranije stavljao žitne žrtve, tamjan, posuđe, desetak u žitu, mladom vinu i ulju; prema zapovesti za Levite, pevače, vratare i prinose za sveštenike.",
        "6": "Naime, dok se sve to dešavalo, ja nisam bio u Jerusalimu, jer sam u trideset drugoj godini Artakserksa, cara Vavilona, otišao caru. Nakon nekoliko dana zatražio sam od cara da odsustvujem.",
        "7": "A kada sam došao u Jerusalim zapazio sam zlo koje je napravio Elijasiv za Toviju, da je za njega uredio odaju u dvorištu Doma Božijeg.",
        "8": "To mi je bilo veoma mrsko pa sam izbacio sve stvari Tovijine kuće van odaje.",
        "9": "Tada sam zapovedio i oni su očistili odaje, pa sam ponovo uneo posuđe Božijeg Doma, žitne žrtve i tamjan.",
        "10": "Zapazio sam i da se delovi za Levite nisu davali, pa su sa službe koju su obavljali odbegli i Leviti i pevači, svako na svoju njivu.",
        "11": "Zato sam ukorio dostojanstvenike i rekao im: „Zašto je zanemaren Božiji Dom?!“ Zatim sam ih okupio i postavio na njihova mesta.",
        "12": "Svi iz Jude su doneli u skladišta desetak u žitu, mladom vinu i ulju.",
        "13": "Nad skladištima sam kao nadglednike postavio sveštenika Selemiju i Sadoka, znalca Svetog pisma, i Fedaju kao jednog od Levita. Pored njih je bio Zahurov sin Anana, sin Matanijin. Njih su smatrali pouzdanima i na njima je bilo da razdeljuju svojoj braći.",
        "14": "Seti me se, o, moj Bože, zbog ovoga! Ne zaboravi moja dobra koja sam učinio u Domu moga Boga i u njegovim službama!",
        "15": "Tih dana video sam u Judi neke kako muljaju grožđe u subotu, neki su skupljali žito, neki ga tovarili na magarce sa vinom, grožđem, smokvama i raznim tovarima. Sve to su donosili u Jerusalim u subotnji dan, a ja sam ih upozoravao što na taj dan prodaju hranu.",
        "16": "A Tirci koji su tu prebivali donosili su ribu i raznovrsnu robu, pa su je prodavali subotom Jevrejima i u Jerusalimu.",
        "17": "Zato sam ukorio Judine glavare i rekao im: „Kakvo je to zlo što radite i skrnavite subotnji dan?!",
        "18": "Zar to nisu radili i vaši preci pa je Bog naš doveo na nas i na ovaj grad sve ove nevolje? A vi još rasplamsavate gnev nad Izrailjem skrnaveći subotu.“",
        "19": "Tako, kad se smrklo na vratima Jerusalima pred subotu, zapovedio sam i zatvorili su vrata. Još sam zapovedio da se ne otvaraju dok subota ne prođe. Zatim sam neke od mojih slugu postavio na vrata da ne bi ulazio tovar u subotnji dan.",
        "20": "Trgovci i prodavci raznovrsne robe su jednom ili dva puta prenoćili izvan Jerusalima.",
        "21": "Upozorio sam ih i rekao im: „Zašto noćite pred zidom? Dići ću ruku na vas ako to ponovo uradite!“ I od tada više nisu dolazili subotom.",
        "22": "Još sam rekao Levitima da se posvete i dođu da čuvaju vrata, da se posveti subotnji dan. Seti me se i zbog ovog, o, moj Bože, i sažali se na mene po bogatstvu svoje milosti!",
        "23": "Takođe, tih sam dana video Jevreje koji su oženili Azoćanke, Amonke i Moavke.",
        "24": "Polovina njihove dece su govorila azotski i nisu umela da pričaju judejski, nego jezik ovog ili onog naroda.",
        "25": "Ja sam ih korio, proklinjao ih, udarao neke ljude i čupao im kosu. Zavetovao sam ih Bogom: „Ne dajte svoje ćerke za njihove sinove i ne uzimajte njihove ćerke za svoje sinove i za sebe!",
        "26": "Zar nije tako zgrešio Solomon, car Izrailja, a među mnogim narodima nije bilo cara poput njega? Njegov Bog ga je voleo i učinio ga je Bog carem nad svim Izrailjem, ali su i njega na greh navele žene tuđinke.",
        "27": "Zar da slušamo o vama kako radite sve to veliko zlo, da radite nevernički prema našem Bogu ženeći se tuđinkama?“",
        "28": "A jedan od sinova Jodaja – koji je sin Prvosveštenika Elijasiva – bio je zet Sanavalata Oronjanina i ja sam ga oterao od sebe.",
        "29": "Seti ih se, o, moj Bože, zbog skrnavljenja sveštenstva i zaveta sveštenstva i levitstva!",
        "30": "Onda sam ih očistio od svega što je tuđe i postavio na dužnosti sveštenike i Levite, svakog na njegov posao,",
        "31": "i za prinos u drvima u određeno vreme i za prvine plodova. Seti me se, o, moj Bože, po dobru!"
    }
}