{
    "1": {
        "1": "U zemlji Uz je živeo čovek po imenu Jov. Bio je bez mane, čovek pravedan i bogobojazan koji se klonio zla.",
        "2": "Rodilo mu se sedam sinova i tri ćerke.",
        "3": "Imao je posed od sedam hiljada ovaca, tri hiljade kamila, pet stotina pari volova, pet stotina magarica i jako mnogo slugu. Bio je imućniji od svakoga na istoku.",
        "4": "Elem, njegovi su sinovi odlazili na kućne gozbe koje su priređivali, svaki od njih u svoj dan. Slali su pozive svojim trima sestrama da sa njima piju i jedu.",
        "5": "A kada bi se izređali dani gozbe, Jov je slao po njih da ih posveti. Ustajao bi rano ujutro i prinosio svespalnice za svakog od njih. Naime, govorio je Jov: „Možda su deca sagrešila i u svom srcu proklela Boga.“ I Jov je to radio svakog dana.",
        "6": "Tek, jednog su dana Božiji sinovi došli i stali pred Gospoda, a među njih je došao i Satana.",
        "7": "I Gospod reče Satani: „Odakle dolaziš?“ Satana odgovori Gospodu rečima: „Prolazio sam zemljom i obilazio sam je.“",
        "8": "Gospod reče Satani: „A jesi li uočio Jova, slugu moga, jer na zemlji nema čoveka koji je poput njega bez mane, pravedan, bogobojazan i koji se kloni zla?“",
        "9": "Satana je odgovorio Gospodu rečima: „Uzalud li se Jov Boga boji?!",
        "10": "Zar ti nisi ogradio njega i kuću njegovu i sve što poseduje unaokolo? Blagoslovio si delo njegovih ruku i njegov se posed proširio po zemlji.",
        "11": "Ali pruži ruku svoju i dirni mu u sve to što ima – neće li te u lice prokleti!“",
        "12": "Gospod je uzvratio Satani: „Dobro, sve što ima u tvojim je rukama. Samo njega rukom ne dotiči.“ Tada je Satana otišao iz Božijeg prisustva.",
        "13": "Tako su jednog dana Jovovi sinovi i njegove ćerke jeli i pili vino u kući svog brata prvenca.",
        "14": "Tada je Jovu došao glasnik i poručio: „Znaš, dok su volovi orali i magarice pasle kraj njih,",
        "15": "banuli su Saveji i oteli ih! Sluge su pobili oštricom mača, samo sam ja jedini pobegao da ti javim!“",
        "16": "I dok je ovaj još govorio, došao je drugi s rečima: „Od Boga se vatra sručila s nebesa! Spalila je ovce i progutala sluge, samo sam ja jedini pobegao da ti javim!“",
        "17": "I dok je ovaj još govorio, došao je drugi s rečima: „Haldejci svrstani u tri čete su izvršili prepad na kamile! Oteli su ih, sluge su pobili oštricom mača i samo sam ja jedini pobegao da ti javim!“",
        "18": "I dok je ovaj još govorio, došao je drugi s rečima: „Tvoji sinovi i tvoje ćerke su jeli i pili vino u kući svog brata prvenca.",
        "19": "I gle, strahovit je vetar dunuo iz pravca pustinje! Udario je na četiri ugla kuće koja se srušila na decu i oni su izginuli! Samo sam ja jedini pobegao da ti javim!“",
        "20": "Jov je tada ustao i pocepao svoju odeću. Obrijao je svoju glavu, bacio se na tlo i poklonio.",
        "21": "Rekao je: „Go sam izašao iz utrobe majke svoje i go ću da se vratim tamo! Gospod je dao – Gospod je uzeo! Blagosloveno neka je ime Gospodnje!“",
        "22": "Tako Jov u svemu ovome nije sagrešio i nije optužio Boga."
    },
    "2": {
        "1": "Ponovo je došao dan kada su sinovi Božiji došli i stali pred Gospoda, a među njih je došao i Satana i stao pred Gospoda.",
        "2": "I Gospod reče Satani: „Odakle dolaziš?“ Satana odgovori Gospodu rečima: „Prolazio sam zemljom i obilazio je.“",
        "3": "Gospod reče Satani: „A jesi li uočio Jova, slugu moga, jer na zemlji nema čoveka koji je poput njega bez mane, pravedan, bogobojazan i koji se kloni zla? I još se drži svoje čestitosti, premda si me naveo protiv njega da ga bezrazložno ojadim!“",
        "4": "A Satana odgovori Gospodu rečima: „Kožu za kožu, sve što ima daće čovek za svoj život!",
        "5": "Ali pruži ruku svoju i takni mu kost i meso – neće li te u lice prokleti!“",
        "6": "Gospod je uzvratio Satani: „Dobro, evo ti ga u ruke tvoje, ali mu ipak život sačuvaj.“",
        "7": "Satana je tada otišao iz Gospodnje prisutnosti i od tabana do temena udario Jova odvratnim čirevima.",
        "8": "On je uzeo parče crepa i njime se češao dok je sedeo u pepelu.",
        "9": "Tada mu je žena rekla: „Ti li se još držiš svoje čestitosti? Prokuni Boga, pa umri!“",
        "10": "A on joj uzvrati: „Brbljaš ko da uma nemaš! Prihvatamo dobro od Boga, a zlo da ne prihvatamo?“ I u svemu ovome Jov nije sagrešio svojim usnama.",
        "11": "Elem, trojica Jovovih prijatelja su čuli za ovo zlo koje ga je snašlo, pa je svaki od njih stigao iz svog mesta: Elifas iz Temana, Vildad iz Suša i Sofar iz Namata. Našli su se po dogovoru i zajedno došli da žale sa njim i teše ga.",
        "12": "Opazili su ga izdaleka, ali ga nisu prepoznali. Onda su zakukali i zaridali, a svaki je pocepao svoju odeću. Posipali su se po svojim glavama prašinom bacajući je u vis.",
        "13": "Sedam dana i sedam noći su sedeli sa njim. Ni reči mu nisu rekli, jer su videli da je njegova patnja bila ogromna."
    },
    "3": {
        "1": "Onda je Jov progovorio proklinjući dan svog rođenja.",
        "2": "Rekao je:",
        "3": "„Nek nestane dana u kome sam rođen i noći kada je rečeno: ’Začelo se muško!’",
        "4": "U tamu neka se okrene taj dan. Ne mario Bog odozgo za njega i svetlost ga nikada ne obasjala.",
        "5": "Zgrabili ga noć i tama najgušća, oblak ga prekrio i sve ga pomrčine dnevne prestravile!",
        "6": "Nek noć onu tama proguta, nek ne bude pridodana danima godišnjim, nek ne bude ubrojana mesecima!",
        "7": "Evo, noć ta jalova nek bude, povik sreće ne ušao u nju!",
        "8": "Prokleli je oni koji dan proklinju, što su voljni levijatana da bude.",
        "9": "Neka zgasnu zvezde svitanja njenoga, čekajući zoru neka je ne dočeka, ne videla pogled praskozorja;",
        "10": "jer mi nije zatvorila vrata od majčinog krila i sakrila nije muku od očiju mojih.",
        "11": "Zašto nisam umro u utrobi i skončao iz stomaka kad sam izašao?!",
        "12": "Zašto su me prihvatila kolena i zašto grudi koje sam sisao?",
        "13": "Jer ja bih sada spokojno ležao, spavao bih i u miru bio",
        "14": "s carevima i zemaljskim savetnicima, sa onima što su sebi obnovili razvaline;",
        "15": "s knezovima što imaju zlata, što su srebrom kuće svoje ispunili.",
        "16": "Ili zašto nisam bio mrtvorođenče zamotano, ili poput dojenčadi, što svetla videla nisu?!",
        "17": "Tamo zlobnici prestaju sa zlobom, tamo počivaju iznureni.",
        "18": "Zatvorenici su zajedno spokojni i ne čuju povik tlačiteljev.",
        "19": "Tamo su i veliki i mali, a rob se oslobodio gospodara svoga.",
        "20": "Zašto se stradalniku daje svetlo i život ljudima ogorčene duše;",
        "21": "onima što za smrti žude, a nje nema, i traže je više nego blago zakopano;",
        "22": "onima koji se bezmerno raduju i likuju jer su grob pronašli;",
        "23": "čoveku čiji je put sakriven i koga je Bog odasvud zagradio?",
        "24": "Mome jelu prethodi ječanje moje i moj se vapaj ko voda izliva.",
        "25": "Jer me snađe čegʼ sam se bojao, sustiglo me od čegʼ sam strepeo!",
        "26": "Nemam mira, nemam olakšanja, nemam počivanja, muka me sustiže.“"
    },
    "4": {
        "1": "Tada je Elifas iz Temana uzvratio ovako:",
        "2": "„Hoćeš li imati strpljenja da ti neko odgovori? Ali ko bi se mogao uzdržati od reči?!",
        "3": "Eto, poučavao si mnoge i ruke klonule si snažio.",
        "4": "Posrnulog su tvoje reči podizale i kolena si klecava jačao.",
        "5": "A sad, kada je tebe snašlo, postao si nestrpljiv; kad se tebe taklo, ti si preneražen.",
        "6": "Nije li bogobojaznost tvoja pouzdanje tvoje, a čestitost puteva tvojih nada tvoja?",
        "7": "Molim te, seti se: ko je nevin postradao? Gde su to pravednici satrveni bili?",
        "8": "Koliko sam ja video, oni koji oru nepravdu i nevolju seju, baš to i žanju.",
        "9": "Oni ginu od Božijeg daha, iščezavaju od duha gneva njegovoga.",
        "10": "Rika lava, lavlje urlikanje i zubi lavića se lome.",
        "11": "Lav skapava bez plena i lavići se gube.",
        "12": "Znaš, k meni je potajno doprla reč, o tom mi je uho šapat uhvatilo;",
        "13": "u nemirnim mislima, u viđenjima noćnim, kad ljude ophrva duboki san;",
        "14": "strah i trepet su me spopali i od njih mi kosti zazvečaše.",
        "15": "Tek, duh mi je prešao preko lica i dlake na telu su mi se naježile!",
        "16": "I on stade, ali mu nisam razaznao lik. Bio mi je neki oblik pred očima i čuo sam glas koji šapuće:",
        "17": "’Zar smrtnik može da bude pravedniji od Boga? Zar je čovek čistiji od Sazdatelja svoga?",
        "18": "Pa on se ni u sluge svoje ne pouzdaje i anđelima svojim on nalazi manu,",
        "19": "a kamoli onima što žive u nabijačama, što im je temelj u prašini i koje smrskaju ko moljca.",
        "20": "Satiru ih u komade od jutra do sutra, zauvek iščezavaju i niko ne mari.",
        "21": "Nije li uže njihovog šatora iščupano? Pomreće bez mudrosti.’"
    },
    "5": {
        "1": "Hajde, pozivaj! Ko će ti se odazvati? Kome od svetih ćeš da se okreneš?",
        "2": "Bezumnika ubija bezumlje, a lakovernog satire zavist.",
        "3": "Lično sam video bezumnika kako se odomaćuje i odmah sam prokleo njegovo gazdinstvo.",
        "4": "Jer, deca su mu daleko od sigurnosti, ginu na vratima, a nema ko da ih izbavi.",
        "5": "Letinu njegovu jede ko je gladan, kupi je čak i ispod trnja, dok žedan vreba na njihovo blago.",
        "6": "Jer šteta ne izlazi iz prašine i iz zemlje ne niče nevolja;",
        "7": "već se čovek rađa za nevolju ko što u vis vrcaju varnice.",
        "8": "Ali ja bih da Boga tražim i Bogu svoj slučaj da iznesem;",
        "9": "njemu, što velike stvari čini, neistraživo mnoštvo čudesa njegovih;",
        "10": "njemu, koji daje kišu zemlji i koji šalje vodu poljima;",
        "11": "njemu, koji ponižene na visinu stavlja i žalosne na sigurno diže;",
        "12": "njemu, koji mrsi naume lukavih i ne daje da im ruke s uspehom posluju.",
        "13": "Bog nadmudruje mudre njihovim lukavstvom, sunovraćuje savet prepredenih",
        "14": "koji usred dana pomrčinu sreću i u podne pipaju ko noću.",
        "15": "Da, Bog spasava od mača iz njihovih usta i siromaha iz ruku jakoga!",
        "16": "Tad ubogi zadobija nadu, a nepravda zatvara usta svoja.",
        "17": "O, kako je blagosloven čovek koga Bog prekoreva! Zato ne preziri opomenu Svemoćnoga.",
        "18": "Jer on i rani i zavije; on udara, ali ruke njegove leče.",
        "19": "Od šest će te nevolja spasti, a i u sedmoj zlo te se neće dotaći.",
        "20": "U gladi će te spasti, od smrti i od snage mača u ratu.",
        "21": "Sakriven ćeš biti od šibe jezika i nećeš strepeti od propasti kad stigne.",
        "22": "Smejaćeš se razaranju i gladi i nećeš strepeti od zemaljskih zveri,",
        "23": "jer ćeš biti u savezu s kamenjem po polju i zemaljske će zveri biti u miru sa tobom.",
        "24": "Videćeš da si siguran u šatoru svome, obilazićeš imanje svoje i ništa mu zafaliti neće.",
        "25": "Videćeš da će ti deca biti brojna, da je tvojih naslednika kao trave po zemlji.",
        "26": "Jedar ćeš otići u grob, kao što se u pravo vreme sakuplja snop žita.",
        "27": "Eto, to smo proučili. To je tako. A ti si čuo, pa primeni to na sebe!“"
    },
    "6": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„O, kad bi se tuga moja izmeriti mogla na terazijama, sa svom nesrećom mojom!",
        "3": "Od peska morskog bila bi teža i zato su reči moje nepromišljene.",
        "4": "Evo, strele su Svemoćnoga u meni i njihov otrov duh moj ispija. Božiji su se užasi postrojili protiv mene.",
        "5": "Njače li divlji magarac kraj ispaše? Muče li vo pokraj hrane svoje?",
        "6": "Jede li se neosoljeno jelo? Ukusno li je belance jajeta?",
        "7": "Ni da taknem tako nešto nisam hteo, a sad mi se hrana moja ogadila.",
        "8": "Eh, kad bi se ispunila moja molba i dao mi Bog čemu se nadam!",
        "9": "Kad bi hteo Bog da me skrši, da zamahne rukom svojom i sreže me!",
        "10": "I dalje bi za mene to uteha bila, skakao bih veselo i u muci kojoj nema olakšanja, jer nisam prećutao reči Svetoga.",
        "11": "A u čemu je to moja snaga da bih istrajao? I kakav je to moj kraj, pa da mi se duša strpi?",
        "12": "Jesam li snažan kao što je kamen snažan? Da nije moje telo od bronze?",
        "13": "Nije li svaka snaga u meni nestala? Iz mene je istrgnut svaki napredak.",
        "14": "Ko uskraćuje milost očajniku, prijatelju svome, odbacio je strah od Svemoćnoga.",
        "15": "A moja su me braća izneverila kao potok nepostojan, ko potoci suvih korita",
        "16": "mutnih od leda, na kojima se sneg krije.",
        "17": "Kada se istope, oni nestanu. Kada je toplo, oni ispare sa svog mesta.",
        "18": "Vijugaju staze njihovih tokova, odlaze u pustaru i nestaju.",
        "19": "Pogledom ih traže karavani Teme i putnici iz Save željno ih pogledaju.",
        "20": "I posramili su se, jer su se pouzdali, došli su do njih i razočarali se.",
        "21": "A sada ste vi za mene takvi – nikakvi – videli ste užas i prepali se!",
        "22": "Da li sam vama rekao: ’Dajte! Od svoga imanja dajte otkup za mene;",
        "23": "izbavite me iz ruku zlotvora, otkupite me iz ruku okrutnih?!’",
        "24": "Naučite me, pa ću da zaćutim. Objasnite mi šta sam sagrešio.",
        "25": "Kako su bolne reči prikladne! Ali koga to vaš prekor prekoreva?",
        "26": "Jelʼ mislite reči da prekorite i vetar očajnikovih žalopojki?",
        "27": "Pa vi biste i siroče oborili i pogađali se za prijatelja svoga!",
        "28": "Zato budite voljni da me pogledate, da li ću vas lagati u lice.",
        "29": "Molim vas, okanite se, nek ne bude nepravde! Prođite se, pravednost je moja još uvek ovde!",
        "30": "Ima li nepravde na jeziku mome? Zar usta moja ne prepoznaju zlo?"
    },
    "7": {
        "1": "Ne kuluči li ljudski rod na zemlji i nisu li mu dani kao dani najamnikovi?",
        "2": "Kao sluga što uzdiše za hladom i kao najamnik što čezne za nadnicom svojom,",
        "3": "tako su i meni dodeljeni meseci besmisla, tegobne su mi noći određene.",
        "4": "Ako legnem, kažem: ’Kad ću da ustanem?’ Oduži se noć, dodija mi i prevrćem se do zore.",
        "5": "Telo mi se u crve i skoreno blato obuklo, koža mi je krastava i gnojna.",
        "6": "Dani moji prohujaše brže nego tkanje na razboju, do kraja se odmotala nada.",
        "7": "Priseti se da mi je život dašak, da mi oči više neće gledati dobra!",
        "8": "Više me neće gledati oko koje me je gledalo. Tvoje će me oči potražiti ali mene više biti neće.",
        "9": "Kao što se oblak raspline, nestane, tako se ne diže onaj što u Svet mrtvih siđe;",
        "10": "ne vraća se više kući svojoj, zavičaj ga njegov više ne poznaje.",
        "11": "Tako ni ja neću više da zatvaram usta svoja. Zavapiću u teskobi duha svoga, jadaću se u čemeru duše svoje.",
        "12": "Šta sam ja to – more ili morska neman – da si stražu oko mene postavio?!",
        "13": "Jer kad kažem: ’Postelja će moja da uteši mene, moj će ležaj da olakša žalopojke moje’,",
        "14": "ti snovima tad me plašiš, prestravljuješ viđenjima;",
        "15": "pa su mi i vešala draža i smrt više nego život.",
        "16": "Smučilo mi se! Pa neću ja doveka da živim! Prođi me se, jer su dašak dani moji!",
        "17": "Pa šta je čovek da ga tako uzdižeš, da ti je za srce prirastao;",
        "18": "da se baviš njime iz jutra u jutro, da ga svakog trena iskušavaš?",
        "19": "Dokle?! Nećeš li da skreneš svoj pogled sa mene? Nećeš li me pustiti nasamo, dok pljuvačku ja svoju progutam?",
        "20": "Sve i da sam sagrešio, šta sam tebi učinio, o, čuvaru ljudi?! Zašto si me sebi ko metu stavio, pa sam ti postao teret?",
        "21": "Što mi ne bi prestup oprostio i krivicu moju mimoišao? Jer, ja ću leći u prašinu, pa kad me potražiš – mene više biti neće.“"
    },
    "8": {
        "1": "A Vildad iz Suša je odgovorio ovim rečima:",
        "2": "„Dokle ćeš o tome da pričaš i dokle će reči tvojih usta biti vihor?",
        "3": "Zar Bog izvrće pravdu? Izvrće li Svemoćni pravednost?",
        "4": "Ako su mu tvoja deca sagrešila, on ih je prepustio njihovim gresima!",
        "5": "Ali ako potražiš Boga i Svemoćnoga preklinješ za milost;",
        "6": "ako budeš čist i pravedan, on će bdeti nad tobom i obnoviće tvoje pravedno boravište.",
        "7": "Neznatni su bili počeci tvoji, a budućnost tvoja procvetaće silno.",
        "8": "Hajde, pitaj naraštaj pređašnji i istraži saznanja njihovih predaka.",
        "9": "Jer, mi smo od juče, ne znamo ništa, sena su naši zemaljski dani.",
        "10": "Zar te neće poučiti, reći ti iz srca svoga i izneti pouke?",
        "11": "Raste li papirus mimo močvare? Raste li trska mimo voda?",
        "12": "Dok je još u cvatu i neposečena, već se suši pre ostalih trava.",
        "13": "E, takve su staze onih što Boga zaboravljaju, tako se ruši nada bezbožnička;",
        "14": "onoga čije se pouzdanje kida i koji se oslanja na kuću od paučine;",
        "15": "Elem, osloni li se na kuću svoju – neće stajati; prihvati li je se – neće se držati.",
        "16": "On je kao jedra biljka na suncu, čije se mladice pružaju izvan vrta;",
        "17": "korenje mu se nad kamenjarem prepliće i u kršu traži mesta.",
        "18": "Ali, ako se iskoreni sa svog mesta, ono će ga se odreći: ’Videlo te nikad nisam!’",
        "19": "Eto, to ti je radost njegovog puta, a već neko drugi niče iz tla.",
        "20": "Gle, Bog ne odbacuje čoveka bez mane, ali i ne prihvata zlotvora za ruku.",
        "21": "Štaviše, smehom će ispuniti usta tvoja i usne tvoje klicanjem!",
        "22": "Stidom će se zagrnuti oni koji te mrze, a šator zlikovaca će nestati.“"
    },
    "9": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Zaista, ja znam da je tako, jer kako da se čovek opravda pred Bogom?",
        "3": "Ako bi neko hteo da se spori sa njim, ne bi mogao da mu odgovori jednu od hiljadu.",
        "4": "On je mudrog srca i svemoguć, pa ko da mu prkosi i ostane čitav?",
        "5": "On pomera gore da one to i ne znaju, prevrće ih u jarosti svojoj.",
        "6": "On potresa zemlju iz osnova njenih, pa stubovi njeni drhte.",
        "7": "On zapovedi suncu i ono ne sija, nad zvezdama pečat stavlja.",
        "8": "Samo on je taj što nebesa razastire i maršira po morskim talasima.",
        "9": "On je načinio Medveda, Orion, Vlašiće i južna sazvežđa.",
        "10": "On čini velike stvari, neistraživo je mnoštvo čudesa njegovih.",
        "11": "Gle! Pored mene on prolazi, a ja ga ne vidim. On prolazi, a ja ga ne opažam.",
        "12": "Vidi – on otima i ko da ga spreči? Ko će da mu kaže: ’A šta to radiš?’",
        "13": "Bog ne odvraća svoj gnev, pod njim su prostrti pomoćnici čudovišta Rave.",
        "14": "A šta bih ja još mogao da mu uzvratim? Koje reči da odaberem protiv njega?",
        "15": "Čak i da sam nevin, pravdati se neću, sudiju ću svoga za milost da molim.",
        "16": "Ako ga zazovem i on mi se javi, neću verovati da je mom vapaju poklonio pažnju.",
        "17": "Jer on me lomi u oluji, bez povoda zadaje mi mnoge rane.",
        "18": "Ne pušta mi da dođem do daha jer me je gorkim jadima nalio.",
        "19": "Ako je do sile, nesumnjivo on je silan; ali ako je do pravde, ko će da me brani?",
        "20": "Sve i da se pravdam, moja će me usta proglasiti krivim; osudiće me i da sam bez mane.",
        "21": "I da sam bez mane, samog sebe ne poznajem i svoj život ja prezirem.",
        "22": "Sve je to jedno te isto. Zato kažem: ’I onog bez mane i onog zloga, Bog će da dokrajči.’",
        "23": "Ako bi bič nenadano ubijao, on bi se rugao očaju nedužnih.",
        "24": "Zemlja je predana u ruke zlikovca, a on zatvara oči njenim sudijama. Jer, ako nije on, ko je onda?",
        "25": "Moji dani protrčaše brže nego glasnik brzi; utekoše, dobra ne videše;",
        "26": "Skliznuli su ko brodovi trske, sručili se poput lešinara na lešinu.",
        "27": "Ako bih kazao: ’Zaboravljam žalopojku svoju, menjam izraz svoga lica i biću veseo’",
        "28": "opet bih strepeo u svim svojim jadima, i znam da ti me opravdao ne bi.",
        "29": "Jer ako ću biti kriv, zašto bih se uzalud trudio?",
        "30": "Sve da se i umijem snežnom vodom, ruke svoje lužinom da sperem;",
        "31": "i tad bi me u glibavu jamu uronio da sam gadan i odeći svojoj.",
        "32": "Nije on čovek poput mene, pa da mu uzvratim, da zajedno dođemo na sud.",
        "33": "Među nama nema posrednika što bi ruku svoju položio na nas obojicu;",
        "34": "ko bi žezlo Božije sa mene sklonio, da me užas njegov ne užasne!",
        "35": "Tada bih govorio i ne bih ga se plašio. Ali, sada nisam takav."
    },
    "10": {
        "1": "Duši mi se život ogadio! Nad sobom ću žalopojkom zažaliti, jadaću se u čemeru duše svoje.",
        "2": "Bogu ću reći: ’Ne osuđuj me! Objavi mi za šta me optužuješ",
        "3": "Zar ti je milo da tlačiš, da odbaciš delo svojih ruku, a da se smešiš nad naumom zlikovačkim?",
        "4": "Zar ti imaš oči čovekove, pa da vidiš to što ljudi gledaju?",
        "5": "Jesu li ti dani smrtnikovi dani i godine tvoje kao vek čoveka;",
        "6": "pa krivice moje ispituješ i za grehom mojim tragaš?",
        "7": "A ti znaš da krivac nisam, da iz tvoje ruke izbavljenja nema!",
        "8": "Uobličiše me tvoje ruke, sazdaše me, a ti me proždireš.",
        "9": "Seti se, molim te, da si me ko glinu stvorio, pa zar ćeš u prašinu da me vratiš?",
        "10": "Nisi li me ko mleko izlio i zgrušao poput sira?",
        "11": "Nisi li me obukao u kožu i meso; nisi li me izatkao kostima i venama?",
        "12": "Dao si mi i život i milost, svojim si staranjem duh mi očuvao.",
        "13": "Ali, sve ove stvari si sakrio u srcu svome, i znam da je to bilo u tebi!",
        "14": "Ako bih i zgrešio, ti bi bdeo nada mnom; ne bi me pomilovao zbog krivice moje.",
        "15": "Ako sam bio zlotvor, jao meni! Ako sam bio pravedan, glavu svoju uzdizao nisam. Ali ja se davim u sramoti i svestan sam bede svoje!",
        "16": "Uzdignem li se, kao lav me loviš i ponovo na meni veličanstvo svoje pokazuješ.",
        "17": "Protiv mene nove svedoke dovodiš, ljutiš se na mene sve više i vojsku za vojskom protiv mene šalješ.",
        "18": "Zašto si me izvadio iz majčinog krila? Da sam barem izdahnuo, da me oko ugledalo nije!",
        "19": "Bio bih kao da me nikad nije bilo, od majčinog krila do groba bi me odneli.",
        "20": "Zar moji dani nisu malobrojni? Dosta više! Prođi me se, daj mi da se malo razveselim;",
        "21": "pre nego odem u zemlju nepovrata, noći i mraka najgušćeg;",
        "22": "u zemlju krajnje tame, dubokog crnila i nereda, gde je i svetlo kao potpuni mrak.’“"
    },
    "11": {
        "1": "A Sofar iz Namata je odgovorio ovim rečima:",
        "2": "„Zar na mnoge reči odgovora nema i hoće li pričalica postati pravedan?",
        "3": "Hoće li tvoje prazne priče ućutkati ljude i tvoje ruganje proći bez poniženja?",
        "4": "Eto, rekao si: ’Moja je pouka bez mane! Ja sam nevin u tvojim očima!’",
        "5": "Ali kada bi Bog hteo da govori, protiv tebe da otvori usta svoja;",
        "6": "da ti kaže tajne mudrosti – mudrosti što ima dvostruko značenje – saznao bi da Bog zaboravlja neke krivice tvoje!",
        "7": "Da li možeš da dokučiš Božije dubine i granice Svemoćnog možeš li da nađeš?",
        "8": "Od nebesa su više! I šta tu da uradiš? Dublje su od Sveta mrtvih! I šta tu da dokučiš?",
        "9": "One su od zemlje duže i merom su šire nego more.",
        "10": "Ako on dođe, pa zatvori ili okupi sudište, ko u tome da ga spreči?",
        "11": "Jer, on poznaje ljudsku prolaznost, vidi pokvarenost i s pažnjom je prati.",
        "12": "Ipak, šupljoglavac će mudar postati kad magare divlje okoti čoveka!",
        "13": "Ako budeš srce svoje pripremio i ruke svoje k njemu raširio;",
        "14": "a zlo ti se u rukama nađe – odbaci ga – nek nepravda ne prebiva u šatoru tvome!",
        "15": "Tada ćeš bez stida da podigneš lice svoje, čvrst ćeš biti, strahovati nećeš.",
        "16": "Zaboravićeš muku svoju, pomišljaćeš na nju kao na lanjske snegove.",
        "17": "Svetliji od podneva život će ti biti, a i kada noć nastupi, biće kao jutro.",
        "18": "Spokojan ćeš biti jer postoji nada! Bićeš dobro zaštićen, u spokojstvu spavaćeš.",
        "19": "Ležaćeš i niko te neće plašiti, mnogi će ti se dodvoravati.",
        "20": "Zgasnuće oči zlikovačke, utočište njihovo nestaće, a nada jedina im je da izdahnu dušu.“"
    },
    "12": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Nesumnjivo, baš vi ste mi ljudi s kojima će i mudrost da skonča!",
        "3": "Ali i ja imam pamet poput vaše, ništa gori od vas nisam. I ko još ne zna ove stvari?",
        "4": "Ja sam na podsmeh prijatelju svome, ja, koji sam zazvao Boga i on mi se odazvao. Na podsmeh je čovek pravedan, čovek besprekoran.",
        "5": "’On je za propast i prezir’ – stav je bezbrižnoga – ’Gurnuti treba onoga što mu noge posrću!’",
        "6": "A u šatorima okrutnih je mir, spokojni su oni što Boga izazivaju i oni što u ruci svojoj boga svoga nose.",
        "7": "Ali, molim te, pitaj životinje i poučiće te; i ptice na nebu neka ti kažu!",
        "8": "Sa zemljom popričaj i poučiće te, ribe u moru će ti kazivati.",
        "9": "Ko od njih još ne zna da je ovo načinila Gospodnja ruka?",
        "10": "U njegovoj je ruci duša svega živog i dah tela čovečanstva celog.",
        "11": "Ne razaznaje li uho reči ko što nepce hranu proba?",
        "12": "Ne dolazi li mudrost s godinama i razboritost sa danima mnogim?",
        "13": "Sa Bogom su i mudrost i snaga, njegovi su i savet i razboritost.",
        "14": "Gle, što on razgradi, niko ne sagradi; kad on čoveka zatvori i niko ga ne oslobodi.",
        "15": "Gle, on vode zadržava i one presuše; on ih oslobađa i zemlja je izrovana.",
        "16": "Sa njim su snaga i pouzdana mudrost, zavedeni i zavodnik su njegovi.",
        "17": "On bosonoge odvodi savetnike i sluđuje sudije.",
        "18": "Careve on raspojasava, kaišom im opasuje bedra.",
        "19": "On bosonoge odvodi sveštenike i svrgava vlastodršce.",
        "20": "Pouzdanim usne on zatvara, pronicljivost starcima odnosi.",
        "21": "Na plemiće on prezir izliva, delijama kaiš otkopčava.",
        "22": "On iz mraka objavljuje nedokučive stvari, mrklu tamu iznosi na svetlo.",
        "23": "Narode on velikim čini i satire ih; umnoži narode, pa ih rasprši.",
        "24": "On uzima razum starešinama naroda zemaljskih, čini da lutaju pustarom besputnom.",
        "25": "Oni u mraku pipaju, bez svetla, a on čini da posrću ko pijanci."
    },
    "13": {
        "1": "Eto, oko je moje sve videlo, uho je moje čulo i to razabralo.",
        "2": "I ja imam znanje poput vašeg i nisam od vas gori.",
        "3": "Pa ipak bih Svemoćnom da govorim, sa Bogom bih da se pravdam.",
        "4": "Ali vi smišljate neistine i svi ste beskorisni lekari!",
        "5": "Kada biste sasvim zaćutali možda biste i mudri postali!",
        "6": "Ja vas molim, saslušajte moje opravdanje i tvrdnjama mojih usta pažnju poklonite.",
        "7": "Pa zar ćete Boga braniti nepravdom, svedočiti radi njega obmanu?",
        "8": "Zar ćete ga pristrasno zastupati? Za Boga ćete slučaj da vodite?",
        "9": "Dobro li će biti kad vas on ispita? Zar ćete ga prevariti ko što neko vara čoveka?",
        "10": "A on će vas svakako prekoriti, sve i da potajno budete pristrasni.",
        "11": "Zar vas neće preplašiti veličanstvo njegovo? Neće li vas spopasti jeza od njega?",
        "12": "Stavovi su vaši puste doskočice, odbrane su vaše odbrane zemljane.",
        "13": "Ne govorite mi više da bih i ja do reči došao, pa neka me snađe šta god da me snađe!",
        "14": "Zašto bih sebe kidao zubima svojim i glavu svoju u torbu stavljao?",
        "15": "Gle! Makar da me i ubije, nadaću se njemu; još uvek bih pred njim puteve svoje branio.",
        "16": "I izbavljenje to će mi biti, jer pred njega bezbožnik ne može da dođe.",
        "17": "Poslušajte pažljivo besedu moju, nek vam moje objašnjenje uđe u uši.",
        "18": "Evo, molim vas, izložiću slučaj svoj, jer znam da sam u pravu.",
        "19": "Ko će da se parniči sa mnom? Jer, ako sad ućutim mene neće biti!",
        "20": "Jedino mi dve stvari nemoj učiniti da se ne bih sakrivao ja od lica tvoga:",
        "21": "Svoju ruku ukloni od mene i tvoj užas neka me ne plaši!",
        "22": "Pozovi me i odgovaraću ti, ili da se ja žalim, a ti mi odgovaraj.",
        "23": "Koje su to moje krivice i gresi? Pokaži mi prestup moj i greh moj!",
        "24": "Zašto lice svoje skrivaš i smatraš me dušmaninom svojim?",
        "25": "List oduvan zar ćeš da razdireš, travku suvu zar ćeš da oduvaš?",
        "26": "Gorke stvari protiv mene zapisuješ, krivice mladosti moje mi na teret stavljaš.",
        "27": "Noge moje u okove stavljaš, nadgledaš sve staze moje i beležiš svaki trag nogu mojih.",
        "28": "A ja propadam kao trulež, kao odeća koju moljac jede!"
    },
    "14": {
        "1": "Čovek rođen od žene kratko živi i pun je nevolja.",
        "2": "Iznikne kao cvet, pa svene; beži poput sene i ne traje.",
        "3": "Zar na takvog pogled svoj obraćaš i mene pred sebe na sud dovodiš!",
        "4": "Ko će čistim nečisto da učini? Niko!",
        "5": "Njegovi su dani određeni, ti poznaješ broj njegovih meseci; međe si mu postavio da ih ne prelazi.",
        "6": "Skreni pogled s njega, pa neka odahne, dok kao najamnik svoj dan ne odradi.",
        "7": "Jer postoji nada i za drvo posečeno; ponovo će da iznikne i neće ostati bez mladica svojih.",
        "8": "Nek mu se i koren u zemlji sparuši i panj mu se u zemlji sasuši;",
        "9": "propupeće čim oseti vodu, pustiće izdanke kao da je zasad!",
        "10": "A čovek skončava onemoćao; izdahne smrtnik, i gde je on?",
        "11": "Iz mora ishlapi voda, a potok presahne, presuši;",
        "12": "tako i čovek legne da više ne ustane; dok nebesa ne bude bilo ne bude se, ne dižu se ljudi iz sna njihovoga.",
        "13": "O, kada bi me u Svet mrtvih sakrio, sklonio me dok gnev tvoj ne mine; kada bi mi postavio rok i tad me se setio!",
        "14": "Alʼ kad čovek umre, da li više živi? Kroz sve dane svog kulučenja, ja čekaću da mi stigne smena.",
        "15": "Ti ćeš me pozvati i ja ću se odazvati, zaželećeš delo ruku svojih.",
        "16": "Tada ćeš mi korake brojati, na moj greh se nećeš osvrtati.",
        "17": "Prestup si moj svezao u vreću, krivicu si moju izbelio.",
        "18": "Ali kao što se gora ruši, odranja se, kao što se kamen sa svog mesta svalja;",
        "19": "ko što vode razdrobe kamenje i bujice tlo isperu, i ti tako uništavaš čovekovu nadu.",
        "20": "Jednom zasvagda ti ga nadvladavaš i on odlazi, lice mu menjaš i otpuštaš ga.",
        "21": "I on ne zna da li su mu sinovi u časti, i ne vidi ako su neznatni.",
        "22": "Samo mu je telo u bolu svome, samo mu duša za sobom pati.“"
    },
    "15": {
        "1": "Tada je Elifas iz Temana uzvratio ovako:",
        "2": "„Zar mudar čovek odgovara u vetar, zar svoj stomak puni istočnim vetrom?!",
        "3": "Raspravlja li rečima beznačajnim i govorima koji nikome nisu na korist?",
        "4": "A ti satireš pobožnost, razmišljanje pred Bogom ometaš.",
        "5": "Krivice tvoje pouku daju ustima tvojim, jezikom se lukavim ti služiš.",
        "6": "Sopstvena te usta osuđuju ko krivca, a ne ja; sopstvene usne protiv tebe svedoče.",
        "7": "Da ti nisi prvorođeno ljudsko biće, iznedren pre planina?",
        "8": "Da nisi slušao Božije tajne savete i za sebe zadržao mudrost?",
        "9": "Šta to ti znaš, a mi da ne znamo? Šta ti shvataš, a da nama to nije dano?",
        "10": "Među nama ima i sedih i starih, starijih i od oca tvoga.",
        "11": "Šta, nisu ti dovoljne Božije utehe i obzirno upućena ti reč?",
        "12": "Zašto ti se srce tvoje ponelo? Zašto ti sevaju oči tvoje,",
        "13": "pa se tvoj duh protiv Boga okrenuo i ustima svojim prosipaš reči?",
        "14": "Pa šta je čovek da bi čist bio, da bi pravedan bio onaj što ga žena rodi?!",
        "15": "On se ni u svete svoje ne pouzdaje, očima njegovim ni nebesa nisu čista,",
        "16": "a kamoli gnusan i iskvaren čovek, čovek što nepravdu kao vodu pije!",
        "17": "Elem, ja ću ti reći! Mene poslušaj, objaviću ti ono što sam video;",
        "18": "ono što su mudri ljudi predali od predaka svojih i to nisu prikrili.",
        "19": "A samo je njima zemlja bila dana i tuđinac nije prolazio među njima.",
        "20": "Tek, zlobnik se u bolu previja kroz sve dane, i malo godina je određeno okrutnome.",
        "21": "Zvuk strahote mu je u ušima i dok je još mir zatirač mu dolazi.",
        "22": "Ne nada se povratku iz tame, jer je za mač obeležen.",
        "23": "Potuca se zbog hleba: ’Gde je?’ On zna da mu se bliži crni dan.",
        "24": "Plaše ga i zebnja i nevolja, nadvladavaju ga kao car za napad spreman;",
        "25": "jer na Boga ruku svoju diže, pred Svemoćnim oholo se drži.",
        "26": "On juriša drsko protiv Boga, nosi štit veliki i jaki.",
        "27": "Lice mu je zadriglo, bokovi mu usaljeni;",
        "28": "živi u ruinama od gradova, u kućama napuštenim što postaće gomile kamenja.",
        "29": "Bogat neće biti i blago mu potrajati neće, imanje mu se neće širiti po zemlji.",
        "30": "On neće pobeći iz tame, plamen će mu izdanak sparušiti i nestaće u dahu Božijih usta.",
        "31": "Nek se ne uzda u bezvredno jer je zaveden, jer će mu bezvredno postati nagrada;",
        "32": "a nagrađen će biti i pre svoga dana i grana mu neće ozeleneti.",
        "33": "Kao loza otrešće svoj nezreli grozd i kao maslina strešće cvat svoj.",
        "34": "Jer jalovo je društvo bezbožničko, a šatore podmićenih vatra progutaće.",
        "35": "Začeće nevolju, a rodiće zlobu, stomaci im spremni za obmanu.“"
    },
    "16": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Mnogo sam ja takvih stvari čuo, svi vi ste mi mučni tešioci!",
        "3": "Ima li kraja pričanju u vetar? Šta te to tera da mi odgovaraš?",
        "4": "I ja bih poput vas govorio da ste vi na mome mestu, podbadao bih vas rečima i klimao glavom na vas.",
        "5": "Ali bi vas usta moja ojačala, usne moje donele utehu.",
        "6": "Ako bih govorio, svoj bol ne bih ublažio; ako bih ućutao, koliko bola bi me napustilo?",
        "7": "Ipak, on me je iznurio; ti si mi zatro sve ukućane moje!",
        "8": "Zgrabio si me, bol je svedok protiv mene; mršavost se moja podignula da u lice me optuži.",
        "9": "Njegov me gnev razdire i spopada, na mene zubima škrguće svojim, dušmanin moj je na mene upro oči svoje!",
        "10": "Razjapili su svoja usta prema meni, s prezirom mi šamaraju obraze, okupljaju se protiv mene.",
        "11": "Zlotvoru me Bog je izručio, bacio me u ruke zlobnika!",
        "12": "Mirno sam živeo, a on me je uzdrmao, za vrat me je dočepao, smrskao me; sebi me je za metu stavio;",
        "13": "strelci su me njegovi okružili, nutrinu mi je rasparao bez milosti i žuč mi je po zemlji prosuo.",
        "14": "Prolama kroz mene sve prolom za prolomom, kao ratnik prema meni tutnji.",
        "15": "Za kožu sam svoju, ja zašio kostret, u prašinu dostojanstvo svoje uvaljao.",
        "16": "Od ridanja podbulo je lice moje, kapci su mi poput smrti crni,",
        "17": "premda nasilja nema u rukama mojim i moja je molitva čista.",
        "18": "O, zemljo, krv moju ne prekrivaj! Ne bilo mesta za moj vapaj!",
        "19": "A sada, na nebesima eno svedoka moga! Da, moj branilac je na visinama.",
        "20": "A moji prijatelji – moji posrednici vajni! Oko moje Bogu plače.",
        "21": "Eh, kad bi se čovek pravdao sa Bogom kao čovek sa čovekom.",
        "22": "Još godina koja prohujaće i poći ću putem s kojeg povratka mi nema."
    },
    "17": {
        "1": "Moj duh je satrven, dani su moji zgasli i raka me čeka.",
        "2": "Eto, podsmevači su sa mnom, ne sklapa se oko moje zbog njihove svadljivosti.",
        "3": "Molim te, Bože, ti sam jamac moj budi! Jer ko je taj ko bi mi se prihvatio ruke?",
        "4": "Ti si sklonio mudrost od njihovih srca zbog čega ih izdignuti nećeš.",
        "5": "Ko zbog dobiti izda prijatelje, deci će mu oči usahnuti!",
        "6": "On je mene učinio pričom za narode, ja sam lice za pljuvanje.",
        "7": "Tuga mi je oči zamutila, svaki je moj ud poput senke.",
        "8": "Zbog toga se pravednici zgranu, nedužni se groze nad bezbožnim.",
        "9": "Ali pravednik će istrajati na svom putu, još više će ojačati čovek čistih ruku.",
        "10": "Hajde, vratite se svi vi! Dođite, molim vas, ali mudrog među vama neću naći.",
        "11": "Prohujali su moji dani, namere i želje srca moga su razbijene.",
        "12": "Oni prave dan od noći, a mraku u lice kažu: ’Svetlo je blizu!’",
        "13": "Ako bih za Svetom mrtvih čeznuo kao za domom svojim i u tami postelju svoju prostro,",
        "14": "ako grobu viknem: ’Oče moj’, a crvu: ’Majko moja’ ili ’sestro moja’,",
        "15": "gde je onda nada moja?! Vidi li ko nadu moju?!",
        "16": "Silazi li ona do vrata Sveta mrtvih? Zajedno li ćemo u prah leći?“"
    },
    "18": {
        "1": "A Vildad iz Suša je odgovorio ovim rečima:",
        "2": "„Kada ćete da stanete sa pričom? Urazumite se, pa da razgovaramo.",
        "3": "Zašto bi nas za stoku smatrali? Zar smo glupi u vašim očima?",
        "4": "Ti što razdireš u svom besu dušu svoju! Hoće li zbog tebe zemlja da opusti, hoće li se sa svog mesta pomeriti stena?",
        "5": "Baš se gasi svetlo zlikovca, neće sijati žar njegovog plama.",
        "6": "Zgasnuće svetlo u njegovom šatoru, a nad njim će dogoreti svetiljka.",
        "7": "Jenjava žilavost njegovih koraka i ruše ga namere njegove.",
        "8": "Jer su mu noge upale u mrežu, u njene se petlje zapetljao.",
        "9": "Zamka ga je za petu zgrabila, zaplela ga omča.",
        "10": "Za njega je klopka na tlu sakrivena, na putu je zamka za njega.",
        "11": "Užasnut je od strahota svud unaokolo, satiru ga na koraku svakom.",
        "12": "Gladna ga je nevolja njegova, propast je spremljena da ga saplete.",
        "13": "Ona mu rastače delove kože, najcrnja smrt mu jede udove.",
        "14": "Odvlače ga iz sigurnosti svog šatora, i teraju do cara strahote.",
        "15": "Njemu tuđi prebivaće u njegovom šatoru, sumpor će mu po imanju razasuti.",
        "16": "Korenje njegovo istruliće odozdo, a njegove grane svenuće odozgo.",
        "17": "Iščeznuće sa zemlje sećanje na njega, neće mu se na ulici ime čuti.",
        "18": "Oteraće ga sa svetla u tamu, proteraće ga sa zemlje.",
        "19": "Ostaće bez roda, bez poroda u narodu svome, bez preživeloga u svom zavičaju.",
        "20": "Na njegov dan zgranuće se i oni na zapadu, a i one na istoku podilaziće jeza.",
        "21": "Zaista, takav je zavičaj zlotvora, takvo je mesto onoga što za Boga ne zna!“"
    },
    "19": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Dokle ćete da kinjite dušu moju i rečima me lomite?!",
        "3": "Pa već ste me deset puta ponizili! Ne stidite li se što mi tako pakostite?",
        "4": "Sve i da sam stvarno pogrešio, moja greška je samo moja.",
        "5": "Ako biste stvarno da se nada mnom uzdižete i da me ubeđujete u ruglo moje,",
        "6": "znajte onda da me je Bog ojadio, svojom me je mrežom obmotao.",
        "7": "Eto, ja vičem: ’Nasilje!’, a uslišen nisam; ja za pomoć zapomažem, ali pravde nema.",
        "8": "Moj put on je zagradio, ne mogu da prođem; staze moje on je zamračio.",
        "9": "Čast je moju svukao sa mene, skinuo mi krunu s glave moje.",
        "10": "Sa svih strana svaljuje me da nestanem, izvaljuje kao drvo nadu moju.",
        "11": "Užario se gnev njegov na mene, pa me smatra dušmaninom svojim.",
        "12": "Složno marširaju njegove čete, eno, naspram mene nasip podižu; oko mog šatora logor dižu.",
        "13": "Daleko od mene on je odveo braću moju, a moji znanci su mi sada ko potpuni stranci.",
        "14": "Mojih rođaka više nema, zaboravili su me poznanici moji.",
        "15": "Gosti moga doma i sluškinje moje gledaju me ko tuđinca, za njihove oči ja sam pridošlica.",
        "16": "Slugu svoga ja dozivam, alʼ mi se ne javlja, ustima ga svojim preklinjem za pomoć.",
        "17": "Žena mi se gadi od zadaha moga, oduran sam i rodbini svojoj.",
        "18": "Čak me i dečaci preziru, rugaju mi se kad bih da ustanem.",
        "19": "Gade me se svi prijatelji bliski, oni koje sam voleo, sad su protiv mene.",
        "20": "Koža mi se slepila za kosti, zubi su mi poispadali.",
        "21": "Smilujte mi se! Smilujte mi se, o, prijatelji moji, jer je ruka Božija udarila na me!",
        "22": "Pa zašto me poput Boga progonite, mesa moga zar niste siti?",
        "23": "O, kada bi se reči moje zapisale! O, kada bi se u knjigu utisnule;",
        "24": "gvozdenim perom i olovom zauvek u kamen urezale!",
        "25": "Ali ja znam da Otkupitelj moj živi, da će na kraju on stati nad prahom!",
        "26": "Neka i pukne ova moja koža, gledaću Boga iz tela svoga;",
        "27": "njega ću ja lično gledati, očima svojim, a ne ko tuđinac. A nutrina moja u meni malakše.",
        "28": "A vi bi trebalo da kažete: ’Zašto ga progonimo?’, jer nalazite da je u meni koren ove stvari.",
        "29": "Od mača strahujte, jer gnev donosi odmazdu mača, da biste znali – sud postoji.“"
    },
    "20": {
        "1": "A Sofar iz Namata je odgovorio ovim rečima:",
        "2": "„Ako je tako, nemirne me misli moje teraju da odgovorim, jer u meni vri.",
        "3": "Uvređen sam prekorom koji sam čuo, pa sad uzvraćam u duhu mog razumevanja.",
        "4": "Elem, znaš li da je tako od davnina, od kako je ljudski rod na zemlju stavljen:",
        "5": "prekratka je radost zlikovaca i za časak sreća bezbožnika.",
        "6": "Sve i da se stasom digne do nebesa, da mu glava oblake dosegne,",
        "7": "ishlapiće doveka ko sopstveni izmet, i pitaće: ’Gde je?’, oni što su ga viđali.",
        "8": "Poput sna će ispariti i neće ga naći, prognaće ga kao noćno priviđenje.",
        "9": "Oko koje ga je gledalo videti ga više neće; zavičaj ga njegov više neće videti.",
        "10": "Njegovi će se sinovi dodvoravati siromasima, a on će rukama svojim vraćati od bogatstva svoga.",
        "11": "Kosti su mu pune mladalačke snage koja će sa njime u prah leći.",
        "12": "Neka mu je i slatko zlo u ustima njegovim, što ga skriva pod jezikom svojim;",
        "13": "neka ga štedi, neka ga ne pušta, neka ga pod nepcem rastapa;",
        "14": "ta njegova hrana u crevima, u utrobi njegovoj će se pretvoriti u otrov kobre.",
        "15": "Povratiće iz stomaka svoga blago progutano, Bog će mu ga izbaciti.",
        "16": "Otrov kobri sisa, ubiće ga jezik otrovnice.",
        "17": "U potoke gledati neće, u brzake reka od meda i masla.",
        "18": "Vratiće šta je oteo, neće moći to da proguta; uživati neće dobra svoje trgovine.",
        "19": "Jer je tlačio i zapostavljao siromahe, harao je kuću koju zidao nije.",
        "20": "Njegov stomak ne zna šta je dosta, spokoja mu nema u onome za čim žudi.",
        "21": "Neće imati šta više da proždere i zato mu imanje neće potrajati.",
        "22": "I kada bude pun obilja biće u nevolji, stići će ga ruka svakog stradalnika.",
        "23": "Ali dok bude punio stomak svoj, Bog će mu poslati plamen gneva svoga, kao kišu na creva njegova.",
        "24": "I dok beži od gvozdenog oružja, probošće ga strela luka bronzanoga.",
        "25": "Kada je izvuče, kada mu izađe iz leđa i ko munja iz žuči njegove, doći će na njega užas.",
        "26": "Sva je tama sačuvana za njegovo blago, proždraće ga plamen neraspiren, zlo naneće preživelom šatora njegovog.",
        "27": "Nebesa će razotkriti njegovu krivicu, zemlja će se podići na njega.",
        "28": "Poplavljena biće letina kuće njegove, otplavljena u dan Božijega gneva.",
        "29": "Takva je od Boga sudbina za zlikovca, bogomdano mu nasledstvo.“"
    },
    "21": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Poslušajte pažljivo besedu moju, neka mi to bude uteha od vas.",
        "3": "Otrpite me, ja bih govorio! A vi se rugajte kada to kažem.",
        "4": "Žalim li se ja to čoveku? Zar da duh moj ne plane?",
        "5": "K meni se okrenite i zapanjite se, zatvorite rukom usta!",
        "6": "I ja sam potresen kad mislim o ovom, groznica mi telo grči.",
        "7": "Elem, zašto žive zlikovci, zašto ostare i osile?",
        "8": "Deca su njihova jedra pred njima, njihovi su potomci sa njima, pred očima njihovim.",
        "9": "Kuće su njihove lišene straha, nad njima nema Božijeg pruta.",
        "10": "Bikovi su im priplodni, osemenjuju, krave im se tele i nisu jalove.",
        "11": "Poput stada puštaju dečake, njihova deca skakuću okolo.",
        "12": "Podcikuju uz daire i liru, raduju se uz zvuke svirale.",
        "13": "Dane svoje prožive u dobru i spokojno silaze u Svet mrtvih.",
        "14": "A Bogu govore: ’Prođi nas se! Za puteve tvoje nećemo da znamo!",
        "15": "Ko je Svemoćni, pa da mu služimo? Šta to dobijamo ako ga molimo?’",
        "16": "Gle! Napredak njihov nije u ruci njihovoj, od mene je podaleko savet zlikovaca.",
        "17": "Koliko se često gasi svetiljka zlikovca? Stiže li ih propast njihova? Dodeljuje li im Bog u svom gnevu boli?",
        "18": "Jesu li oni poput slame na vetru, poput pleve koju vihor nosi?",
        "19": "’Bog grehe čoveka čuva za decu njegovu’? Ma neka to njemu vrati, neka toga svestan bude!",
        "20": "Nek očima svojim svoju propast gleda, nek od gneva Svemoćnoga pije!",
        "21": "Jer, mari li on šta će nakon njega sa kućom mu biti, kada mu se broj meseci skrati?",
        "22": "Uči li iko Boga mudrosti? Njega, koji sudi uznositima?!",
        "23": "Jedan umre u obilju svega i sve mu je potaman, napredno;",
        "24": "telo mu je uhranjeno mlekom i jedra mu srž je u kostima.",
        "25": "Drugi umire ogorčene duše, a dobra se nauživao nije.",
        "26": "Tek, obojica će u prašinu leći, prekriće ih crvi.",
        "27": "Eto, meni su poznate misli vaše, spletke koje spletkarite protiv mene.",
        "28": "Vi kažete: ’Gde je sada kuća plemićeva? Gde je šator u kome zlikovci počivaju?’",
        "29": "Što niste pitali one koji prolaze tim putem?! Niste li njihove znakove uočili?",
        "30": "Jer, zlikovac se pošteđuje u danu propasti, izbavlja se zlobnik u danu jarosti.",
        "31": "Ko će da ga prekori u lice zbog njegovog puta? Ko će da mu uzvrati za ono što je učinio?",
        "32": "Ali kada ga na groblje budu izneli, neko će stražariti nad humkom.",
        "33": "Slatko će mu biti grumenje zemlje; svaki čovek njega će slediti, a pre njega bilo ih je bezbroj.",
        "34": "I kako me sada uludo tešite? Odgovori vaši ostali su lažni.“"
    },
    "22": {
        "1": "Tada je Elifas iz Temana uzvratio ovako:",
        "2": "„Zar je čovek od koristi Bogu? Da li mu je mudrac od koristi?",
        "3": "Zar se Svemoćni raduje što si pravedan? Je li mu na korist kad puteve svoje učiniš bez mane?",
        "4": "Prekoreva li te za bogobojaznost tvoju i da li se sudi s tobom?",
        "5": "Nije li golema zloba tvoja? Zar nema kraja krivicama tvojim?",
        "6": "A ti si braći svojoj bezrazložno zalog uzimao, i sa njih si skidao haljine.",
        "7": "Iznemoglog vodom napojio nisi, a ni gladnom hleba nisi dao.",
        "8": "Jeste, ti si čovek silan, zemljoposednik si, uglednik što u njoj živi.",
        "9": "Tek, udovice si terao praznih ruku, kršio si ruke siročadi.",
        "10": "I zato su oko tebe zamke, nenadana strahota spopada te;",
        "11": "ili mrak, pa ne vidiš ništa, silna te je voda potopila.",
        "12": "Nije li Bog visoko na nebesima? Pogledaj povrh zvezda, kako su visoko!",
        "13": "A ti pitaš: ’Zna li šta Bog? Da li sudi kroz tamu najgušću?",
        "14": "Oblaci su skrovište njegovo, pa ne vidi, on korača po nebeskom svodu.’",
        "15": "Puta drevnog zar ćeš se držati, onog što ga utabaše ljudi pokvareni;",
        "16": "oni što su odnešeni kad im vreme nije bilo, kada im je temelje potopila reka?",
        "17": "Bogu su oni govorili: ’Prođi nas se!’ I: ’Šta će Svemoćni da nam radi?’",
        "18": "A on im je dobrima kuće prepunio. Zato je od mene podaleko savet zlikovaca!",
        "19": "Videće to pravednici i radovaće se, rugaće im se nedužni:",
        "20": "’Dušmani će naši baš zbrisani biti, obilje njihovo progutaće plamen!’",
        "21": "Izmiri se s Bogom, molim te, i u miru budi, da na tebe dobro dođe.",
        "22": "Prihvati, molim te, pouku njegovih usta i njegove reči u srce svoje stavi.",
        "23": "Vratiš li se Svemoćnome, obnovljen ćeš biti; ukloniš li bezakonje iz šatora svoga,",
        "24": "odbaciš li zlato u prašinu i ofirsko zlato po potočnom kamenju;",
        "25": "Svemoćni biće zlato tvoje, najčistije srebro tvoje.",
        "26": "Tada ćeš se radovati Svemoćnome, lice svoje podignućeš Bogu.",
        "27": "Molićeš se njemu i on će te čuti, izvršićeš svoje zavete.",
        "28": "Ostvarićeš šta god da odlučiš, svetlo će ti staze obasjati.",
        "29": "Kad ponize ljude, ti ćeš reći: ’Uzvisite ih!’, i Bog će tada da spase skrušene.",
        "30": "On će da izbavi i onoga što nedužan nije, zbog čistoće ruku tvojih izbaviće njega.“"
    },
    "23": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„Još i danas je jetka moja žalopojka i s mukom se borim da ne bih ječao.",
        "3": "O, kada bih znao gde ću da ga nađem, došao bih do njegovog mesta!",
        "4": "Pred njim bih izložio svoj slučaj, dokazima usta svoja napunio.",
        "5": "Da mi je da znam kojim bi mi rečima odgovorio; da mi je da razumem šta bi mi rekao.",
        "6": "Da li bi se silom velikom parničio sa mnom? Ne bi, nego bi se zauzeo za me.",
        "7": "Onde bi se pravednik sa njim raspravio, moj bi me sudija zauvek izbavio.",
        "8": "Gle, odem li napred, njega nema; ni pozadi njega ne opažam.",
        "9": "Ne vidim ga ni na levo, tamo gde deluje; ne vidim ga ni na desno, kada se okrene.",
        "10": "Ali on zna put kojim idem; pretapa me da čist budem poput zlata.",
        "11": "Po njegovoj stopi moj je korak išao, njegovog sam se puta držao i nisam skretao.",
        "12": "Zapovest njegovih usana nisam napustio, čuvao sam reči njegove više nego hleb nasušni.",
        "13": "Ali on je jedini i ko će da ga menja! Šta god da poželi, on tako i čini.",
        "14": "Naume će svoje, meni namenjene, izvršiti, a u njemu još je takvog mnogo čega.",
        "15": "Zato sam preplašen od njega; kad razmišljam, ježim se od njega!",
        "16": "Elem, Bog je moje srce smalaksao, Svemoćni me je prestravio;",
        "17": "ipak nisam bio satrt mrakom, niti mi je gusta tama zaklonila lice."
    },
    "24": {
        "1": "Zašto Svemoćni nije odredio vremena suda? Zašto oni koji ga poznaju ne vide dane njegove?",
        "2": "Pomeraju ljudi međe, stada otimaju, pa ih napasaju;",
        "3": "siročadi odvode magarca, vola za zalog uzimaju od udovice.",
        "4": "Oni razgone uboge sa puta, skrivaju se zajedno siromasi zemlje.",
        "5": "Eno, kao divlji magarci u pustinji idu svojim poslom; hranu sebi traže, u pustari hleb za sebe i za decu.",
        "6": "Po polju kupe krmu, pabirče po vinogradu zlobnika.",
        "7": "Neodeveni su, noćivaju bez ogrtača, na zimi su bez pokrivača.",
        "8": "Iskisli su od planinske kiše, bez zaklona krije se pod stenu.",
        "9": "Siroče od dojenja kradu i od siromaha uzimaju zalog.",
        "10": "Tumaraju obnaženi, neodeveni snoplje nose, a gladni.",
        "11": "Među svojim drvoredima cede ulje, grožđe muljaju u kaci, a žedni su.",
        "12": "Stenje narod u gradu, za pomoć vape smrtno ranjeni, a Bogu to nije mrsko.",
        "13": "A neki su u društvu onih što ratuju protiv svetla, što ne mare za puteve svetla i ne žive na stazama njegovim.",
        "14": "U zoru se krvnik diže, sirotana i ubogog da ubije, a po noći je ko lopov.",
        "15": "Preljubnikovo oko čeka sumrak jer govori: ’Da me oko ne ugleda!’, pa pokriva lice svoje.",
        "16": "Kad je tama, lopov kuće prokopava, a po danu se zaključava da za svetlost ne zna.",
        "17": "Jer je svima njima jutro poput gustog mraka, predani su užasima mraka gustog.",
        "18": "Prolete oni povrh voda, prokleto im nasledstvo u zemlji i neka nijedan ne krene ka vinogradima.",
        "19": "Poput suše i vrućine snežne vode kad odnesu, tako i Svet mrtvih nosi one što se ogrešiše.",
        "20": "Zaboravlja ga majčina utroba, crvima je hrana; njega više ne spominju, nepravda će biti kao stablo prelomljeno.",
        "21": "On navaljuje na jalovu, na nerotkinju; zlostavlja udovicu.",
        "22": "Silom svojom Bog moćnike odvlači, podiže se i niko za život siguran nije.",
        "23": "Bog im spokojstvo daje, pa se osiliše; ali njegove su oči na njihovim putevima.",
        "24": "Tek za malo uzdignu se i već ih nema; ko svi drugi propadaju, venu; odsecaju se kao vršci klasja.",
        "25": "Ako nije tako, ko će da mi laž dokaže? Ko će da obezvredi kazivanje moje?“"
    },
    "25": {
        "1": "Tada je Vildad iz Suša uzvratio ovako:",
        "2": "„Božiji su i vlast i strah! On mir stvara u visinama svojim!",
        "3": "Da li ima broja njegovim četama? Koga to svetlo njegovo ne obasjava?",
        "4": "Kako da se čovek opravda pred Bogom? Kako da se očisti onaj što ga žena rodi?",
        "5": "Gle! Ni mesec mu bistar nije, očima njegovim niti zvezde nisu čiste;",
        "6": "a kamoli čovek – crv i potomak čoveka – crvić!“"
    },
    "26": {
        "1": "A Jov je odgovorio ovim rečima:",
        "2": "„E, baš si pomogao bespomoćnom, baš spasao ruku malaksalu!",
        "3": "Baš si nemudrome savet dao i mudrosti pregršt obznanio!",
        "4": "A kome si te reči objavio? Čiji je to duh iz tebe izašao?",
        "5": "Pokojnici ispod voda drhte, alʼ i oni što u njima žive.",
        "6": "I Svet mrtvih pred njim je ogoljen, i trulež je mrtvih neskrivena.",
        "7": "Nad bezdanom sever je on prostro, okačio zemlju u praznini.",
        "8": "Vode je svezao nad oblake svoje, ali se oblaci ne cepaju pod njima.",
        "9": "Presto je svoj sakrio, svoj je oblak nad njim razastro.",
        "10": "Povrh voda obzorje postavlja, kao među svetlosti i mraku.",
        "11": "Drmaju se stubovi nebeski, užasnuti njegovim prekorom.",
        "12": "Silom svojom on more uzburka, čudovište Ravu mudrošću on smrska.",
        "13": "Njegov vetar razvedruje nebesa, ruka mu probada zmiju vijugavu.",
        "14": "Gle, ovo su obrisi puta njegovoga, samo šapat reči što čujemo o njemu! Grom moći njegove ko će da razume?“"
    },
    "27": {
        "1": "A Jov je nastavio svoje kazivanje ovim rečima:",
        "2": "„Živoga mi Boga koji mi je uskratio pravo i Svemoćnog što mi dušu ogorči;",
        "3": "dok u meni daha ima i Božijeg duha u mom nosu;",
        "4": "usne moje neće govoriti nepravdu, moj jezik neće izustiti obmanu.",
        "5": "Daleko od mene bilo da izjavim kako ste u pravu! Dok me ima ne odustajem od svoje čestitosti.",
        "6": "Držaću se pravednosti svoje, neću je pustiti; sve dok živim savest moja me zapeći neće.",
        "7": "Dušmanin moj neka prođe kao pokvarenjak, kao zlotvor neka prođe onaj što se diže na me.",
        "8": "Jer kakva je nada bezbožnika kada je sasečen, kada Bog mu dušu uzme?",
        "9": "Čuje li Bog vapaj njegov kad na njega nevolja dođe?",
        "10": "Raduje li se Svemoćnome i zove li Boga u doba svako?",
        "11": "Ja ću vas poučiti o Božijoj ruci, neću da vam krijem naum Svemoćnoga.",
        "12": "Eto, svi vi ste videli ovo, pa zašto onda uludo govorite besmislice?",
        "13": "Takva je od Boga sudbina za zlikovca, nasledstvo Svemoćnog što primaju okrutni!",
        "14": "Makar i da mu se deca rađaju, za mač se rađaju; potomstvo mu nikad hleba neće biti sito.",
        "15": "Preživele će mu pokopati zaraza, a udovice im zakukati neće.",
        "16": "Makar da zgrne srebra ko da je prašina, i spremi odeće kao da je zemlja;",
        "17": "sve što spremi obući će pravednik, a srebro će da razdeli nedužni.",
        "18": "Poput moljca kuću sebi zida, kao da je kolibica što je čuvar pravi.",
        "19": "Leći će bogat tad i nikad više, kad oči svoje otvori – ničeg više nema.",
        "20": "Nenadane strahote ko bujice odnose ga, oluja ga noću krade.",
        "21": "Podiže ga vetar sa istoka, odleteće, svitlaće ga sa mesta njegovog.",
        "22": "Sjuriće se na njega, štedeti ga neće dok on bude strmoglavce bežao od ruke njegove.",
        "23": "I pljeskaće svojim rukama nad njim, i zviždaće ga sa njegovog mesta."
    },
    "28": {
        "1": "Eto, i srebro ima svoj rudnik, i zlato mesto na kom se ispira.",
        "2": "I gvožđe se iz zemlje uzima i kamen se pretapa u bronzu.",
        "3": "A čovek tamu dokrajčuje, istražuje do krajnjih granica, traži rudu u tami najgušćoj.",
        "4": "Okno kopa daleko od bližnjeg gde noga ne zalazi, penje se i klati daleko od ljudi.",
        "5": "Zemlja sa koje hleb dolazi iznutra se kovitla ko vatra.",
        "6": "U njenim je stenama nalazište safira, a ima i zlatne prašine.",
        "7": "Put do tamo ne zna ptica grabljivica, oko sokolovo trag mu ne nazire.",
        "8": "Ponosne se zveri njime ne šunjaju, a ni lav po njemu ne prolazi.",
        "9": "Čovek pruža ruku za kremenom, prekopava korenje planina;",
        "10": "u stenama tunele probija i očima vidi svaku vrednost;",
        "11": "obuzdava curenje voda i ono skriveno na svetlo iznosi.",
        "12": "Ali gde se mudrost pronalazi? Gde je mesto razboritosti?",
        "13": "Rod joj ljudski vrednost ne poznaje, ne pronalazi se u zemlji živih.",
        "14": "Tek, bezdan javlja: ’U meni nije!’ i more kaže: ’Nije ni sa mnom!’",
        "15": "Suvo zlato za nju se ne daje, za cenu njenu srebro se ne meri.",
        "16": "Ne plaća se ni zlatom ofirskim, ni skupocenim oniksom i safirom.",
        "17": "Nisu joj ravni ni zlato ni kristal, za ćup suvog zlata ne trampi se ona.",
        "18": "Korale i jaspis i ne spominjite, od bisera mudrost je vrednija.",
        "19": "Ne meri se sa njom ni topaz iz Kuša, ni suvim se zlatom platiti ne može.",
        "20": "Pa odakle onda dolazi mudrost? Gde je mesto razboritosti?",
        "21": "Od očiju svega živog je sklonjena, od nebeskih ptica je skrivena.",
        "22": "Trulež mrtvih i smrt nam kazuju: ’Ušima smo svojim čuli kazivanje o njoj.’",
        "23": "Bog razume put do nje i poznaje njeno mesto,",
        "24": "jer on vidi do krajeva zemlje i on gleda ispod svih nebesa.",
        "25": "Kad je vetru podario snagu i merama premerio vode;",
        "26": "kad je kiši odredbu davao i munje olujama;",
        "27": "tada ju je pogledao, objavio, postavio, tada ju je proverio.",
        "28": "A ljudima je rekao: ’Evo, mudrost je u bogobojaznosti a razboritost u uklanjanju od zla!’“"
    },
    "29": {
        "1": "A Jov je nastavio svoje kazivanje ovim rečima:",
        "2": "„O, kada bi mi bilo kao koji mesec ranije, kao u danima kada me je Bog čuvao;",
        "3": "kada mi je svetlila njegova svetiljka nad glavom mojom, po njegovom svetlu kad sam mrakom išao;",
        "4": "baš kakav sam bio u svojim jedrim danima, kada sam u šatoru svome s Bogom blizak bio;",
        "5": "onda kad je Svemoćni sa mnom bio i deca moja oko mene!",
        "6": "Tad sam noge u maslu prao i potoke ulja cedio mi kamen!",
        "7": "A kada bih izašao na gradska vrata i na trg, stavio bih stolicu svoju;",
        "8": "mladići bi me videli, pa bi se povukli, a starci bi ustajali i stajali;",
        "9": "glavari bi priču prekidali, svoja usta rukom zatvarali;",
        "10": "utihnuo bi glas vladara, jezik im se za nepce lepio.",
        "11": "Blaženim me zvalo uho što me je slušalo, hvalilo me oko što me je gledalo;",
        "12": "jer sam izbavljao ubogoga što ko bednik vapi, sirotoga bez pomoći.",
        "13": "Stradalnikov blagoslov bio je na meni, a srcu sam udovice donosio pesmu.",
        "14": "Pravednost bih uzimao, ona me je odevala; pravda mi je moja bila ko odeća i ko turban.",
        "15": "Slepome sam oči bio, hromome sam noge bio.",
        "16": "Otac sam bio ubogima, neznanca sam na sudu branio.",
        "17": "Lomio sam vilice zlotvoru, iz usta mu žrtvu otimao.",
        "18": "A pričao sam: ’U svome ću gnezdu da preminem, umnožiću dane poput peska.",
        "19": "Moj je koren dosezao vodu, grane su moje preko noći rosne;",
        "20": "Moja je slava u meni sveža, u ruci je mojoj uvek mlad luk.’",
        "21": "Čekali su ljudi da me čuju, ćutali bi da čuju moj savet.",
        "22": "Posle moje reči nisu uzvraćali, po njima bi moj govor kapao.",
        "23": "Ko na kišu čekali bi na me, usta svoja otvarali kao da sam dažd prolećni.",
        "24": "Verovali ne bi kad bih im se nasmejao i vedrinu mog lica nisu potamnili.",
        "25": "Put sam im birao, poput kneza sam sedeo; bio sam kao car među četama, kao onaj što žalosne teši."
    },
    "30": {
        "1": "A sad mi se smeju mlađi od mene, oni čije očeve nisam hteo ni sa psima stada svoga!",
        "2": "A i šta bih sa njihovih ruku snagom? Usahla je ta snaga u njima.",
        "3": "Sparušeni su od bede i gladi, ti što glođu štagod po pustari, u sumraku, po ruševinama i razvalinama.",
        "4": "Oni čupaju slez po čestarima i koren smreke sebi za hranu.",
        "5": "Oterani su iz društva, ljudi na njih viču kao na lopova.",
        "6": "Eno ih u jarugama potoka, konače po jamama u zemlji i po kamenjarima.",
        "7": "Zapomažu među grmljem, skupljaju se u koprivama.",
        "8": "Sinovi su bezumnika, soj bezimenih iz zemlje proteranih.",
        "9": "A sad sam im pesma rugalica, postao sam priča za njih!",
        "10": "Gade me se, stoje izdaleka, ne libe se da me u lice pljunu.",
        "11": "Jer Bog je razvezao mog šatora uže, udario me je, a ljudi se na mene razulariše.",
        "12": "Meni s desna diže se mladalačka rulja, teraju me da bežim, protiv mene nasipaju bedeme propasti.",
        "13": "Ruše mi puteve, uspešno me razaraju i za to im pomoć nije potrebna.",
        "14": "Naviru ko kroz širok procep, navaljuju preko razvalina.",
        "15": "Nenadane strahote pale su na mene, poput vetra razgone mi dostojanstvo, a moje spasenje nestade ko oblak.",
        "16": "Sad se duša moja razlila u meni, jer su me sustigli dani jada.",
        "17": "Kosti moje noć probada u meni, bolovi me glođu bez prestanka.",
        "18": "Odora se moja izobličila od sile velike, sapela me kao kragna od tunike moje.",
        "19": "On me je u blato bacio, sad sam nalik prahu i pepelu.",
        "20": "Za pomoć ja tebi vapim, alʼ se ne odazivaš; a kada sam stao, na mene si pažnju obratio.",
        "21": "U krvnika moga si se pretvorio, silom ruke svoje si me spopao.",
        "22": "Vinuo si me da vetar zajašem, rastapaš me u oluji.",
        "23": "Jer ja znam da me u smrt odvodiš, u kuću sastanka svih koji su živi.",
        "24": "Ali niko ne pruža ruku svoju ruini, makar da za pomoć vapi u propasti svojoj.",
        "25": "Zar ja nisam zaplakao radi nevoljnika? Zar mi duša zajecala nije radi ubogoga?",
        "26": "Ali kad sam čekao na dobro, zlo je došlo; kada sam se ponadao svetlu, pristigla je tama.",
        "27": "Utroba je moja ustreptala i nije se primirila, dani patnje su me zadesili.",
        "28": "Pocrneo hodam, ali ne od sunca; ustajem u zboru i vičem za pomoć.",
        "29": "Zbratimljen sam sa šakalima, prijatelj sam nojevima.",
        "30": "Pocrnela koža je na meni, od groznice cvokoću mi kosti.",
        "31": "Moja lira sad je za kuknjavu, a svirala moja za plač narikača."
    },
    "31": {
        "1": "Sa očima svojim savez sam sklopio, pa kako bih onda zagledao devojku?",
        "2": "Pa šta to onda Bog odozgo deli? Kakvo je sa visina nasledstvo Svemoćnog?",
        "3": "Nije li to propast za zlotvora i nesreća za pokvarenjaka?",
        "4": "Ne vidi li on puteve moje, zar ne broji sve moje korake?",
        "5": "Ako sam se družio s lažovima, ako mi je noga žurila ka obmani;",
        "6": "neka me izmeri na tasovima tačnim, nek čestitost moju Bog otkrije.",
        "7": "Ako je moj korak zašao sa puta, srce moje povelo se za mojim očima, za ruke mi prionula ljaga;",
        "8": "tad nek žanjem, a drugi nek jede, nek se moja letina počupa.",
        "9": "Ako li je žena srce mi zavela, ako sam bližnjeg svoga na ulazu vrebao;",
        "10": "nek tad drugom moja žena melje, u postelji drugih neka bude.",
        "11": "Ali to bi bila gadost, baš krivica za osudu!",
        "12": "Da, bila bi to vatra koja guta sve do truleži mrtvih i spaljuje svu letinu moju.",
        "13": "Elem, ako sam se oglušio na tužbu sluškinje svoje ili sluge svoga, kada su se parničili sa mnom;",
        "14": "šta bih uradio kada bi Bog ustao, kad bi mi račun zatražio? Šta li bih mu tada uzvratio?",
        "15": "Nije li onaj što me sazdao u utrobi i njih sazdao? Zar nas nije jedan isti načinio u stomaku?",
        "16": "Ako sam se oglušio na želju siromaha i rasplakao oči udovici;",
        "17": "ako sam svoj zalogaj hleba jeo u samoći, a siroče nije uzelo od njega –",
        "18": "jer je uz mene raslo kao uz oca još od mladosti moje, a udovici sam pomagao još od kako me majka rodila –",
        "19": "ako sam video stradalnika neodevenog, ako nisam zaodenuo ubogog;",
        "20": "ako me bedra njegova blagosiljala nisu, ako se runom ovaca mojih utoplio nije;",
        "21": "ako sam odmahnuo rukom protiv siročeta, a znao sam da na sudu mogu da pomognem;",
        "22": "neka mi ruka iz ramena otpadne i nek mi se šaka prelomi u zglobu!",
        "23": "Jer, drhtao sam od Božije strahote, pred njegovim veličanstvom ne bih to činio.",
        "24": "Ako sam se u zlato uzdao, suvom zlatu govorio: ’Pouzdanje moje!’;",
        "25": "ako sam se radovao svom velikom blagu, što mi je ruka toliko zgrnula;",
        "26": "ako sam u sunce gledao dok sija i u mesec sjajni dok putuje;",
        "27": "ako mi se srce potajno zanosilo, pa sam im rukom slao poljupce sa svojih usta;",
        "28": "i to bi bila krivica što vapi za sudom, jer bih tako porekao Boga sa visine!",
        "29": "Elem, ako sam se radovao nad nesrećom dušmanina moga, likovao kad ga propast snađe;",
        "30": "nisam dao ustima da zgreše, da mu kletvu prizivam na dušu.",
        "31": "Nisu li ljudi iz šatora rekli: ’Ko se još mesa njegovoga najeo nije?’",
        "32": "Pridošlica na ulici noć proveo nije, putniku sam otvarao vrata.",
        "33": "Da li sam grehe svoje prikrivao kao Adam, i krivicu krio u grudima svojim;",
        "34": "jer sam se prepao velikog mnoštva, strahovao od prezira u rodu, pa se ućutao i kroz vrata ne bih izlazio?",
        "35": "O, kad bi me neko čuo! Evo, ovo potpisujem, pa neka me usliši Svemoćni, a evo i optužnice što je tužilac protiv mene podigao!",
        "36": "Zar je ne bih ja poneo na ramenu svome, na sebe je kao krunu pričvrstio?",
        "37": "Račun bih mu položio za korake svoje, kao vladar bih mu pristupio.",
        "38": "Ako je zbog mene vapila zemlja moja i u glas plakale brazde njene;",
        "39": "ako sam zabadava jeo plodove njene i duši njihovih vlasnika zadao jade;",
        "40": "umesto pšenicom nek urodi trnjem i korovom umesto ječma!“ Jov je završio svoja kazivanja."
    },
    "32": {
        "1": "I tako su trojica ljudi prestali da uzvraćaju Jovu koji je u svojim očima bio pravedan.",
        "2": "Na to je na Jova u ljutnji planuo Elijuj iz Vuza, sin Varahilov iz Ramovog roda. Razljutio se, jer se ovaj činio pravednijim od Boga.",
        "3": "Razljutio se i na tri prijatelja što nisu imali odgovor, a opet su osudili Jova.",
        "4": "Naime, Elijuj je čekao da uzvrati Jovu, jer su ostali bili stariji po godinama od njega.",
        "5": "Razljutio se Elijuj kada je video da ova trojica ljudi nemaju šta da kažu i odgovore.",
        "6": "Tada je ovako odgovorio Elijuj iz Vuza, sin Varahilov: „Mlađi sam od vas po godinama. Vi ste stariji, pa sam se zato sklanjao u strahu da vam kažem svoje mišljenje.",
        "7": "Naime, rekao sam sebi: ’Starost neka govori i godine mnoge nek razglase mudrost!’",
        "8": "Jer je duh u ljudima i dah Svemoćnoga im daje razum.",
        "9": "Godine mnoge mudrost ne daju i stari pravednost ne shvataju.",
        "10": "Zato kažem: ’Poslušajte me, pa da vam i ja iznesem svoje mišljenje.’",
        "11": "Eto, čekao sam besede vaše, saslušao mišljenja vaša dok ste birali reči.",
        "12": "Da, pažljivo sam vas pratio. Ali – gle – niko nije opovrgnuo Jova i nijedan od vas nije uzvratio na reči njegove!",
        "13": "I ne govorite: ’Mudrost smo pronašli! A njega neka Bog opovrgne, a ne čovek.’",
        "14": "Ali, nije on protiv mene govorio pa ni ja neću da uzvratim njemu vašim dokazima.",
        "15": "A oni su se smeli i više ne uzvraćaju, sasvim su ostali bez reči.",
        "16": "Zašto da čekam kada ne govore, samo stoje i više ne uzvraćaju?!",
        "17": "A sada ću ja svoje da kažem, mišljenje ću svoje da iznesem.",
        "18": "Jer prepun sam reči, iz utrobe moje duh me na to tera.",
        "19": "Evo, poput vina bez oduška utroba je moja, raspukla bi se ko mešina nova.",
        "20": "Moram da govorim, da sebi oduška dam; otvoriću usne svoje da bih uzvratio.",
        "21": "Neću da gledam ko je ko, nikome da laskam neću.",
        "22": "Pa ja i ne umem da laskam, jer bi me odmah uzeo Sazdatelj moj!"
    },
    "33": {
        "1": "Zato, o, Jove, molim te čuj moja kazivanja i sve reči moje poslušaj!",
        "2": "Molim te, vidi, jer otvaram usta svoja da moj jezik progovori.",
        "3": "Iz čestitosti moga srca su reči moje i po znanju moja će usta iskreno da govore.",
        "4": "Elem, Božiji Duh me je sazdao, dah Svemoćnoga život mi je dao.",
        "5": "Pa ako si kadar, ti mi odgovori; spremi se, pa pred mene stani.",
        "6": "Znaj, i ja sam pred Bogom poput tebe; i ja sam od ilovače oblikovan.",
        "7": "Neka te ništa u meni užasno ne plaši, od mene nećeš biti pritisnut teško.",
        "8": "Dakle, govorio si na moje uši, reči sam tvoje jasno čuo:",
        "9": "’Ja sam čist, bez greha sam i bez mane! U meni krivice nema!",
        "10": "Ali, eto, Bog zadevicu sa mnom traži, gleda me ko dušmanina svoga.",
        "11": "Noge moje u okove stavlja pa nadgleda sve puteve moje.’",
        "12": "Ali ja ću da ti kažem – nisi u pravu – jer Bog je od čoveka veći.",
        "13": "Zašto se ubeđuješ s Bogom kada on ne odgovara na svaku čovekovu reč?",
        "14": "Jer Bog govori jednom ovako, drugi put onako – ali niko za to ne pazi –",
        "15": "u snu, u viđenju noćnom, kada dubok san na ljude pada dok spavaju na postelji.",
        "16": "Tada on daje objavu ljudima, upozorava ih opomenama;",
        "17": "da bi čoveka odvratio od nedela i sakrio oholost od njega.",
        "18": "On mu dušu čuva od rake, život njegov od mača što seče.",
        "19": "Čoveka bolom kori na postelji njegovoj, bez prestanka žigaju ga kosti.",
        "20": "Život mu se gadi hleba, a duša omiljenog jela.",
        "21": "Naočigled telo mu propada, još mu štrče kosti ogoljene.",
        "22": "Duša mu je sve bliža raki, a život vesniku smrti.",
        "23": "Kad bi bilo poslanika, posrednika jednog od hiljadu, da čoveku javi put njegove čestitosti,",
        "24": "kad bi mu se Bog smilovao, pa rekao: ’Spasite ga od pada u raku! Našao sam otkup!’;",
        "25": "tad bi mu se ko detetu podmladilo telo, vratio bi se u dane mladalačke snage.",
        "26": "Tad će se moliti Bogu i on će ga prihvatiti, gledaće lice njegovo i klicaće. Bog će obnoviti čoveku pravednost njegovu.",
        "27": "A on pogledaće ljude i kazaće: ’Grešio sam, pravdu izvrtao, ali mi nije vraćeno po meri!",
        "28": "On je dušu moju otkupio od pada u raku, da mi život svetla vidi!’",
        "29": "Eto, sve ovo Bog čini dvaput, triput sa čovekom;",
        "30": "da mu dušu iz rake povrati i obasja svetlošću života.",
        "31": "Jove! Pazi, saslušaj me! Ti ćuti, a ja ću da pričam.",
        "32": "Reci ako imaš reči da mi uzvratiš, jer bih hteo da te opravdam.",
        "33": "Ako nemaš, ti saslušaj mene. Ćuti, da te mudrošću poučim.“"
    },
    "34": {
        "1": "Elijuj je nastavio svoje kazivanje:",
        "2": "„Vi mudri, poslušajte reči moje; vi učeni, obratite pažnju!",
        "3": "Jer, besede se uhom propituju, ko što nepcem probaju se jela.",
        "4": "Šta je pravo, sami razlučimo, među sobom prepoznajmo dobro.",
        "5": "Eto, Jov je rekao: ’Pravedan sam, a Bog mi je uskratio moju pravdu!",
        "6": "Zar bih o svojoj pravdi lagao? Na smrt sam proboden, a zgrešio nisam.’",
        "7": "Poput Jova ima li čoveka, što porugu pije kao da je voda;",
        "8": "koji ide za društvom zlotvora, prijateljuje s pokvarenjacima?",
        "9": "Jer je kazao: ’Nikakva je korist za čoveka da Bogu ugađa!’",
        "10": "Zato me čujte, ljudi razumnog srca: daleko bila od Boga pokvarenost i nepravednost od Svemoćnog!",
        "11": "Jer po delu on čoveku vraća, čoveku uzvraća po putu njegovom.",
        "12": "Bog zaista ne radi zlobno i Svemoćni ne izvrće pravdu.",
        "13": "Ko je njemu poverio zemlju? Ko li ga je postavio nad čitavim svetom?",
        "14": "Kada bi se srcem tome posvetio, pa svoj duh i dah svoj sebi zadržao,",
        "15": "svako bi telo nestalo, čovečanstvo celo u prah bi se vratilo.",
        "16": "Saslušaj me ako razum imaš, počuj dobro reči moje.",
        "17": "Hoće li da vlada onaj koji pravdu mrzi? Zar ćeš krivim da proglasiš svemogućeg Pravednika?",
        "18": "Pa on caru kaže: ’Ništarijo’, i plemiću: ’Zlikovče!’",
        "19": "On pristrasan nije prema glavarima i ne povlađuje bogatom pred sirotim, jer njegovih ruku svi su oni delo.",
        "20": "Usred noći u trenu umiru, skončavaju ljudi potrešeni, moćnik nestaje bez ičije ruke.",
        "21": "Jer oči njegove put čovekov prate, svaki korak njegov on posmatra.",
        "22": "Nema mraka, nema pomrčine zlotvora da skrije.",
        "23": "Jer Bog ne odlaže vreme kad mu čovek na sud dođe.",
        "24": "Bez istrage moćnike obara, na njihovo mesto on druge postavlja.",
        "25": "Jer dela njihova njemu su znana, preko noći on ih odbacuje, satrveni budu.",
        "26": "Potire ih zbog njihove zlobe, tamo gde i drugi vide,",
        "27": "jer su se od njega okrenuli, jer nisu marili za sve njegove puteve;",
        "28": "jer je zbog njih do njega došao vapaj siromaha i plač ubogih on je čuo.",
        "29": "A kada on umiri, ko da uznemiri? Kad lice sakrije, ko će da ga nađe? A tako biva i za narod i za čoveka,",
        "30": "da bezbožnik ne zavlada i narodu ne postavi zamke.",
        "31": "Zar sme neko Bogu da kaže: ’Trpeo sam, alʼ grešiti više neću.",
        "32": "Pouči me onom što ne vidim; ako li sam činio nepravdu, više neću.’",
        "33": "Hoće li ti po tvome uzvratiti jer ti ovo odbijaš? Ali ti biraš, a ne ja, pa sada govori ono što znaš.",
        "34": "Razumni ljudi će mi reći, a i čovek mudar što me sluša:",
        "35": "’Nemudro zbori Jov! Bez pouke su njegove reči!’",
        "36": "O, da bi doveka Jov kušan bio kad već odgovara kao jedan od pokvarenjaka!",
        "37": "Jer je grehu svome i prestup dodao, među nama on pljeska rukama i rečima mnogim obasipa Boga.“"
    },
    "35": {
        "1": "I još je kazao Elijuj:",
        "2": "„Misliš li da je ispravno to što si rekao: ’Pravedan sam ja pred Bogom’?",
        "3": "Da, rekao si: ’Kakvu ti korist imaš? Šta mi vredi to što ne grešim?’",
        "4": "Evo ja, ja ću da odgovorim i tebi i tvojim prijateljima što su sa tobom.",
        "5": "U nebesa gledaj i videćeš; posmatraj oblake, kako su samo viši od tebe!",
        "6": "Ako si grešio, šta si njemu učinio? Ako je tvojih prestupa mnogo, jesi li njemu uradio nešto?",
        "7": "Ako si pravedan, jesi li mu nešto dao? Da nije primio nešto iz tvoje ruke?",
        "8": "Pokvarenost tvoja škodi onom poput tebe, a pravednost tvoja koristi potomku čoveka.",
        "9": "Zbog silnoga tlačenja vape ljudi, preklinju za pomoć zbog ruke silnika.",
        "10": "I niko ne pita: ’A gde je Bog, Sazdatelj moj, koji u noći pesme daje;",
        "11": "koji nas poučava više nego zemaljske zveri i mudrim nas čini više nego nebeske ptice?’",
        "12": "Onda oni zapomažu, a on se ne odaziva zbog ponosa zlobnika.",
        "13": "Bog zacelo taštinu ne sluša, Svemoćni i ne gleda na nju.",
        "14": "A koliko tek kad kažeš kako ga ne vidiš, kako je tvoj slučaj pred njim, kako njega iščekuješ;",
        "15": "kako gnev njegov ne kažnjava i kako za greh i ne mari!",
        "16": "Elem, uzaludno Jov usta otvara i gomila beznačajne reči.“"
    },
    "36": {
        "1": "Elijuj je nastavio ovim rečima:",
        "2": "„Strpi se malo da ti objasnim, još bih da ti nešto kažem o Bogu.",
        "3": "Znanje ću svoje naširoko da iznesem, zarad Sazdatelja svoga pravednost ću da objasnim.",
        "4": "Stvarno nema neistine u rečima mojim, pred tobom je čovek besprekornog znanja.",
        "5": "Gle! Bog je silan, ne prezire nikog. On je silan, u naumu velik!",
        "6": "On zlotvora ne ostavlja živog, ojađenim udeljuje pravdu.",
        "7": "Sa pravednog svoj pogled ne skida, s carevima navek na presto ih postavlja i oni se uzdižu visoko.",
        "8": "Ako su i lancima okovani i svezani konopcima jada,",
        "9": "on im javlja šta su uradili, o prestupima kojim se bahate.",
        "10": "On im uho za prekor otvara, poziva ih da se greha klone.",
        "11": "Budu li ga čuli i njemu služili, u napretku dane svoje proživeće i godine svoje u milini.",
        "12": "A ako ne poslušaju, mač će ih saseći; iščeznuće bez ikakvog znanja.",
        "13": "Gnev navlače ljudi srca bezbožnoga, čak i za pomoć ne preklinju kad ih on vezuje.",
        "14": "Dok su mladi duša im umire, skončavaju među hramskim bludnicima.",
        "15": "Nevoljnika on nevoljom spasava i uho mu tlačenjem otvara.",
        "16": "I tebe će iščupati iz ralja nevolje na prostrano mesto; na mesto gde zebnje nema, gde je prostrt sto krcat izobiljem.",
        "17": "Ali ti kipiš sudom za zlobnike, obuzet si i sudom i pravdom!",
        "18": "Pazi da te niko bogatstvom ne mami, ne daj da te zavede golemi otkup.",
        "19": "Hoće li te iz nevolje izbaviti blago tvoje i sav trud snage tvoje?",
        "20": "Ne žudi za noći kada ljude uzimaju iz njihovih kuća.",
        "21": "Čuvaj se, zlu se ne priklanjaj, jer to si i odabrao rađe nego muku.",
        "22": "Gle! Uzvišen je Gospod u sili svojoj! Poput njega učitelj ko li je?",
        "23": "Ko li mu je put njegov namenio? Kaže li mu iko: ’Loše si činio’?",
        "24": "Imaj na umu da njegovo veličaš delo o kome pevaju ljudi.",
        "25": "Sav ga je ljudski rod video, motre ga ljudi izdaleka.",
        "26": "Jeste, uzvišen je Bog, nama nesaznatljiv i broj godina njegovih nam je nedokučiv!",
        "27": "Jer on podiže kapi vode što iz kiše maglom rose,",
        "28": "pa ljudima obilno iz oblaka pljušte.",
        "29": "Ko još razume kako se valja oblak i kako grmi iz kuće njegove?",
        "30": "Eno, oko sebe on prostire munju svoju i pokriva dubine mora!",
        "31": "On time vlada narodima i daje obilje hrane.",
        "32": "Munjama puni ruke pa im naredi gde će da udare.",
        "33": "Grmljavina njihova ga najavljuje, ali i stoka kada oluja stiže."
    },
    "37": {
        "1": "Stvarno, i moje srce zbog toga tuče, otima se u grudima!",
        "2": "Slušajte! Počujte tutnjavu glasa njegovoga, prolamanje što izlazi iz usta njegovih.",
        "3": "Ispod svih nebesa on ga pušta, i munju svoju do krajeva zemlje.",
        "4": "Za njom gromovi tuku glasom slave njegove, a kada se oglase tutnjavom svojom ne vraća se više munja.",
        "5": "To Bog čudesno grmi glasom svojim i velike, nama neshvatljive stvari čini!",
        "6": "Elem, on snegu kaže: ’Na zemlju padni!’ i obilnoj kiši: ’Pljušti!’",
        "7": "Time svačiju ruku sputava u radu, da bi svaki čovek znao za delo njegovo.",
        "8": "Tada zveri idu u brloge svoje, počivaju u svojim jazbinama.",
        "9": "Oluja se sruči iz odaje svoje i severci donose zimu.",
        "10": "Dah Božiji led donosi i široke vode ledi.",
        "11": "Oblake tmurne je vlagom napunio i sevne munjom po oblaku;",
        "12": "i oni onda kruže, valjaju se kako ih on vodi; da urade što im je zapovedio po licu sveta i zemlje.",
        "13": "A on to čini bilo kao prekor ili kao milosrđe na dobro zemlje.",
        "14": "O, Jove, poslušaj ovo! Stani pa razmotri čudesa Božija.",
        "15": "Znaš li kako ih je Bog poslagao, kako zablešti munjom oblaka svoga?",
        "16": "Znaš li kako oblaci vise i čudesa onog što je savršen u znanju?",
        "17": "Ti, čije su haljine vruće dok je zemlja mirna zbog južnog vetra;",
        "18": "hoćeš li sa njim da razvlačiš oblake, tvrde kao izliveno ogledalo?",
        "19": "Hajde nam kaži šta da mu kažemo! Zbog tame svoj slučaj ne možemo da iznesemo.",
        "20": "Da mu javimo da bih ja da progovorim? Zar bi bilo ko govorio da bi proždran bio!",
        "21": "Sjajno svetlo na nebu ljudi sada ne mogu da vide, ali vetar huji i razvejava oblake.",
        "22": "Sa severa stiže zlatni sjaj i oko Boga je slava veličanstva!",
        "23": "Svemoćnoga ne možemo naći. Uzvišen je u sili, ali u pravdi i velikoj pravednosti svojoj on ne tlači.",
        "24": "Zato ga se boje ljudi: on ne mari za mudre u srcu.“"
    },
    "38": {
        "1": "Tada je Gospod uzvratio Jovu iz vihora ovim rečima:",
        "2": "„Ko je taj što moj savet pomračuje rečima neznanja?",
        "3": "Kao muško opaši slabine svoje, da te ja pitam, a ti da mi odgovaraš.",
        "4": "Gde si ti bio kada sam polagao temelje zemlji? Kaži ako si pametan!",
        "5": "Ko joj je odredio mere – ako to znaš – ko je merno uže nad njom razvukao?",
        "6": "Na čemu su njene osnove uglavljene? Ko li joj je postavio ugaoni kamen",
        "7": "kada su jutarnje zvezde pevale složno i kad su klicali svi Božiji sinovi?",
        "8": "Ko je more zatvorio vratima kada je prokuljalo i iz utrobe izašlo;",
        "9": "kada sam mu od oblaka haljinu skrojio i povoje od gustoga mraka;",
        "10": "i pobo mu graničnike svoje, uglavio rešetku i vrata;",
        "11": "kada sam mu rekao: ’Dolazićeš dovde ali ne i dalje, ovde je međa obesti talasa tvojih!’?",
        "12": "Jesi li za života svoga zapovedao jutru i kazao zori gde joj je mesto,",
        "13": "da prihvati zemlju za uglove, da s nje budu otreseni zlobni ljudi?",
        "14": "A zemlja se oblikuje kao glina pod pečatom, pa sve na njoj ko haljina stoji.",
        "15": "Tada se od zlobnika uzima svetlo njihovo, lomi im se ruka uzdignuta.",
        "16": "Da li si išao do izvora mora? Jesi li hodao dubinom bezdana?",
        "17": "Da li su ti pokazana vrata smrti? Jesi li video vrata od najcrnje tame?",
        "18": "Jesi li sagledao zemljina prostranstva? Reci, ako znaš sve to!",
        "19": "Koji je put do kuće svetla? Na kom se mestu nalazi tama?",
        "20": "Zar možeš da ih poneseš do njihovog mesta? Znaš li za staze do njihovog stana?",
        "21": "Ma, ti to znaš, ti si se tada rodio i golem je broj tvojih dana!",
        "22": "Jesi li bio u riznicama snega? Jesi li video oružarnicu grada",
        "23": "koju sam sačuvao za vreme nevolje, za dan boja i vojevanja?",
        "24": "U kojem se smeru račva munja i gde se istočni vetar po zemlji raznosi?",
        "25": "Ko poplavu račva na kanale i put tutnjavi groma,",
        "26": "da donese kišu zemlji bez ikoga i pustari bez žive duše;",
        "27": "da napoji pustoš i pustinju i učini da iznikne trava?",
        "28": "Da li kiša oca ima? Kapi rose ko je izrodio?",
        "29": "Iz čije se utrobe led rodio i inje s nebesa ko je porodio,",
        "30": "kad ko kamen vode se skamene, površinom sledi se dubina?",
        "31": "Jesi li ti svezao Vlašiće lancima? Hoćeš li da odrešiš Orion?",
        "32": "Možeš li da na vreme izvedeš sazvežđa i povedeš Medveda sa njegovim medvedićima?",
        "33": "Poznaješ li zakone nebesa i postavljaš li njihova pravila na zemlji?",
        "34": "Zar ti možeš oblacima da dovikneš, pa da te silnim vodama obliju?",
        "35": "Možeš li da pošalješ munje, da one krenu i kažu ti: ’Tu smo!’?",
        "36": "Ko je petlu dao mudrost i ko je razumu znanje dao?",
        "37": "Ko mudrošću oblake broji i ko ih izliva ko nebeske mešine,",
        "38": "da stvrdne grumenje zemlje i zgrudva busenje?"
    },
    "39": {
        "1": "Hoćeš li ti lavu plen da loviš i nahraniš laviće,",
        "2": "kad se primire u jazbinama, kad iz potaje vrebaju u žbunju?",
        "3": "Ko gavranu jelo sprema, kada mu ptići pište Bogu, kada za hranom gegaju se?",
        "4": "A znaš li vreme kad se divokoze koze? Jesi li gledao kad košute kote mlade?",
        "5": "Da li brojiš koliko su meseci skotne? Znaš li kada će se omladiti?",
        "6": "Šćućure se i okote svoje mlade, bolova se oslobode.",
        "7": "I mladi im ojačaju, rastu u divljini, i kad odu više im se ne vraćaju.",
        "8": "Ko je divljeg magarca oslobodio i ko mu je razvezao užad?",
        "9": "Ja sam njemu pustaru za kuću dao i slatinu za prebivalište.",
        "10": "On na gradsku vrevu njače i ne haje za povik goniča.",
        "11": "Po brdima pašu svoju traži, njuši za svakim zelenilom.",
        "12": "Pristaje li bivo da ti služi, da zanoći za tvojim jaslama?",
        "13": "Zar ćeš bivola užetom u plug da upregneš? Hoće li za tobom dolove da drlja?",
        "14": "Hoćeš li se uzdati u njega zbog njegove pogoleme snage? Hoćeš da mu svoj rad prepustiš?",
        "15": "Zar veruješ kako će ti dovući letinu, na gumno ti skupiti pšenicu?",
        "16": "Noj ponosno lepeće krilima, ali to nisu ni krila ni perje rode!",
        "17": "Svoja jaja na zemlji polaže, u prašini, da im bude toplo.",
        "18": "On ne mari dalʼ će noga da ih smrska, divlja zverka da ih zgazi.",
        "19": "Nema sažaljenja za ptiće svoje kao da nisu njegovi, ne mari što trud mu je uzaludan.",
        "20": "Bog ga je mudrosti lišio, razuma mu nije udelio.",
        "21": "Kad se visoko razmaše, i konju i njegovom jahaču se smeje.",
        "22": "Dade li ti konju snagu? Da li si mu grivom ukrasio vrat?",
        "23": "Ti li mu daješ da ko skakavac skače? Užasno je rzanje njegovo ponosno.",
        "24": "Zemlju kopa, od snage drhti, na oružje hrli!",
        "25": "Strahu se smeje, ne da se smesti i pred mačem ne uzmiče.",
        "26": "Tobolac nad njim zveči, sevaju sablja i koplje.",
        "27": "Od drhtanja i frktanja zemlju grize, ne miruje na poziv roga.",
        "28": "On zanjišti na zvuk roga i nanjuši izdaleka bitku, viku zapovednika i bojni poklič.",
        "29": "Vine li se kraguj po zamisli tvojoj i raširi krila prema jugu?",
        "30": "Po tvojoj li se reči orao uzdiže i na visinama gnezdi?",
        "31": "Na litici živi, noć provodi na grebenu i na utvrđenju.",
        "32": "Odatle on hranu vreba i oči mu nadaleko vide.",
        "33": "Njegovi ptići krv piju, leševi gde su – i on je tamo.“",
        "34": "Tada je Gospod uzvratio Jovu ovim rečima:",
        "35": "„Zar će svađalica Svemoćnoga da ispravlja? Neka Bogu sad uzvrati taj što mu zamera!“",
        "36": "I Jov je ovim rečima uzvratio Gospodu:",
        "37": "„Gle, ja nikakav kako bih tebi uzvratio?! Rukom svojom zatvaram usta svoja!",
        "38": "Neću da uzvratim, već jednom sam govorio; i još jednom, ali više neću.“"
    },
    "40": {
        "1": "Gospod još reče Jovu:",
        "2": "„Kao muško opaši slabine svoje, da te ja pitam, a ti da mi odgovaraš.",
        "3": "Zar bi ti da pravednost moju obezvrediš? Proglasio bi mene krivim da bi sebe proglasio pravim?",
        "4": "Imaš li ti ruku ko što je Božija? Glas tvoj da li kao njegov grmi?",
        "5": "Hajde, veličanstvom i ugledom ukrasi se, u čast i slavu obuci se!",
        "6": "Izlij poplavu srdžbe svoje! Svakog gordog pogledaj i sruši ga.",
        "7": "Pogledaj sve gorde, pa ih ponizi; na licu mesta izgazi zle.",
        "8": "Zajedno ih u prašinu zatrpaj, preko lica pokrov u grobnici sveži.",
        "9": "Tada ću ti ja priznati da desnica tvoja može da te spase.",
        "10": "A gle, čudovište behemota koje sam sa tobom zajedno stvorio! On poput vola pase,",
        "11": "a vidi mu snage u bedrima njegovim! Sila mu je u trbušnim mišićima.",
        "12": "Rep ukruti kao kedar, bedrene mu žile prepletene.",
        "13": "Kosti su mu ko cevi bronzane, a udovi ko metalne cevi.",
        "14": "On je prvo delo Božijeg stvaranja, Sazdatelj mu njegov sa mačem prilazi.",
        "15": "Njemu brda hranu daju, tamo gde se igraju zveri poljske.",
        "16": "Ispod lotosa on leži, krije se u trski i močvari.",
        "17": "Lotosi ga zaklanjaju senkom, okružen je potočnim vrbama.",
        "18": "Gle, podivlja li reka, njega to ne straši; nema straha ni kad Jordan jurne mu u usta.",
        "19": "Može li ga iko zgrabiti dok gleda? Može li mu iko njušku probosti kukama?",
        "20": "Zar ćeš levijatana udicom da izvučeš i konopcem jezik da mu svežeš?",
        "21": "Hoćeš li mu uže kroz nos da provučeš i čeljust mu kukom da probodeš?",
        "22": "Hoće li te preklinjati mnogo i umilne pričati ti reči?",
        "23": "Zar će savez s tobom da načini? Držaćeš ga doveka ko roba?",
        "24": "Igraćeš se sa njim ko sa pticom, povocem svezati za svoje devojke?",
        "25": "Zar će se ortaci cenjkati za njega, na komade podeliti trgovcima?",
        "26": "Hoćeš li mu kožu izbosti ostvama i glavu harpunom?",
        "27": "Ako ruke na njega položiš – sećaćeš se toga boja, alʼ ga više ponoviti nećeš!",
        "28": "Ali, uludo je nadati se tome! Zar čovek ne pada samo kada ga ugleda?"
    },
    "41": {
        "1": "Ne divlja li kada ga probudiš? A ko je taj što bi pred mene da stane?",
        "2": "Zar mi je ko ikada dao šta, da bi mu ja to vratio? Pa sve je moje pod nebesima!",
        "3": "O udovima njegovim ja da ćutim neću, ni o njegovoj snazi, ni o skladu njegovog tela.",
        "4": "Ko će da mu razotkrije površinu njegove odeće? Dupli oklop ko da mu probije?",
        "5": "Ko bi da mu čeljusti razjapi kada je strava oko njegovih zuba?",
        "6": "Leđa su mu od nizova krljušti poređanih i čvrsto spojenih.",
        "7": "Prijanjaju jedna uz drugu, ni vazduh među njima ne prolazi.",
        "8": "Spojene su među sobom, jedna drugu drže, razmaka nemaju.",
        "9": "Kad on kine, ko da munja sine; oči mu se crvene ko zora.",
        "10": "Plamen mu iz usta suklja, žeravice vatrene vrcaju.",
        "11": "Para mu se diže iz nozdrva, ko kotao ključa i preliva.",
        "12": "Svojim dahom ugalj raspiruje, iz ždrela mu vatra plamti.",
        "13": "Njemu snaga počiva u šiji, ispred njega nastupa strahota.",
        "14": "Nabori mu na telu prijanjaju, čvrsti su i nepomični.",
        "15": "Srce mu je kao kamen tvrdo, tvrdo mu je kao donji žrvanj.",
        "16": "Kad se digne, zastrepe delije, pred lomnjavom odstupaju.",
        "17": "Ko ga mačem i dohvati – ništa mu ne vredi – tako i kopljem, strelom ilʼ ostvama.",
        "18": "Gvožđe mu je poput pleve, a bronza mu kao drvo trulo.",
        "19": "Njega strela poterati neće, a kamenje iz praćke za njega je pleva.",
        "20": "Kao prutić njemu je toljaga, fijuku se koplja on podsmeva.",
        "21": "Stomak mu je ko od lomljenih crepova, pa kroz blato prođe ko drljača.",
        "22": "Zbog njega dubina provri kao lonac, more se peni kao kazan masti.",
        "23": "Za sobom ostavlja trag od pene, pa se čini da je dubina osedela.",
        "24": "Niko mu sličan na zemlji nije! To je stvorenje koje straha nema!",
        "25": "On gleda svakog ko je ponosan jer on je car svih ponosnih!“"
    },
    "42": {
        "1": "Tada je Jov odgovorio Gospodu ovim rečima:",
        "2": "„Ja znam da si ti svemoguć, nezadržive su tvoje namere!",
        "3": "Pitao si: ’Ko je taj što neznanjem pokriva savet?’ Eto, govorio sam, a nisam shvatao stvari koje su mi bile čudesne da bi ih poznavao!",
        "4": "Rekao si: ’Molim te, čuj me, ja ću da govorim! Ja ću tebe da pitam a ti mi razjasni.’",
        "5": "Ušima sam slušao o tebi a sada sam te i očima video!",
        "6": "Zato se sam sebe gadim! U prašini i pepelu ja se kajem!“",
        "7": "A kada je Gospod Jovu kazao sve ove reči, Gospod se obratio i Elifasu iz Temana: „Planuo je moj gnev i na tebe i na tvoja dva prijatelja jer niste o meni – poput moga sluge Jova – govorili tačno!",
        "8": "Zato uzmite za sebe sedam junaca i sedam ovnova, pa idite Jovu, mome sluzi. Tada za sebe prinesite svespalnicu. I neka se Jov, sluga moj, pomoli za vas. Zaista, uslišiću ga i neću da vas kaznim za ludost, što niste govorili o meni tačno, kao moj sluga Jov.“",
        "9": "Tako su Elifas iz Temana, Vildad iz Suša i Sofar iz Namata otišli i uradili kako im je Gospod zapovedio. A Gospod je uslišio Jova.",
        "10": "Gospod je Jovu vratio sve oteto, nakon što se on pomolio za svoje prijatelje. I još je Gospod uvećao i udvostručio sve što je Jov imao.",
        "11": "Došla su mu sva njegova braća, sve sestre njegove i svi koji su ga ranije poznavali. Sa njim su jeli hleb u njegovoj kući, tešili su ga i žalili zbog svih nevolja koje mu je Gospod naneo. Svako mu je dao po kesit i svako po jedan zlatan prsten.",
        "12": "Elem, Gospod je više blagoslovio Jova na kraju nego na početku. Tako je imao četrnaest hiljada ovaca, šest hiljada kamila, hiljadu pari volova i hiljadu magarica.",
        "13": "Dobio je sedam sinova i tri ćerke.",
        "14": "Prvu je nazvao Jemima, drugu Kesija a treću Karen-Apuha.",
        "15": "Po svoj zemlji nije bilo žena lepih kao Jovove ćerke. Otac im je dao nasledstvo među njihovom braćom.",
        "16": "Jov je nakon ovoga živeo stotinu četrdeset godina. Dočekao je i svoju decu i njihove potomke do četvrtog naraštaja.",
        "17": "Tako je umro Jov, star i sit života."
    }
}