{
    "1": {
        "1": "Blažen čovek koji ne sledi savet opakih, ne stoji na grešničkom putu, niti seda u društvo rugača,",
        "2": "već uživa u Zakonu Gospodnjem, dan i noć mu o Zakonu misli.",
        "3": "On je kao drvo usađeno kraj potočnih voda, koje rod svoj daje kada mu je vreme, a lišće mu nikada ne vene. Sve što radi, na dobro mu ide.",
        "4": "Nisu takvi opaki! Oni su kao pleva što je vetar nosi.",
        "5": "Zato opaki neće opstati na sudu, ni grešnici na zboru pravednih.",
        "6": "Jer zna Gospod put pravednika, a put opakih vodi u propast."
    },
    "2": {
        "1": "Zašto li se bune narodi, šta to ljudi uzalud smišljaju?",
        "2": "Carevi se sveta prikupljaju, knezovi se s njima savetuju, da navale složno na Gospoda i na njegovog Pomazanika:",
        "3": "„Zbacimo sa sebe okove njihove, strgnimo sa sebe sveze njihove!“",
        "4": "Smeje se onaj što na nebesima stoluje, Gospod se to njima podruguje.",
        "5": "On im onda u gnevu progovara, jarošću ih svojom užasava:",
        "6": "„Cara svoga ja sam postavio, na Sionu, svetoj gori svojoj.“",
        "7": "Objaviću odluku Gospodnju. On mi reče: „Ti si Sin moj, danas si se meni rodio.",
        "8": "Traži od mene, i daću ti u nasledstvo puke, i krajeve zemaljske da ti budu imovina.",
        "9": "Slomićeš ih gvozdenom palicom, razbićeš ih kao posudu od gline.“",
        "10": "Zato, carevi, budite razumni, primite nauk, vladari zemaljski!",
        "11": "Služite Gospodu u strahu, s trepetom se radujte.",
        "12": "Volite Sina, da mu gnev ne plane, pa da propadnete na svom putu, jer gnev njegov za tren oka plane. Blago svakom ko u njemu utočište traži!"
    },
    "3": {
        "1": "Gospode, koliko li je mojih protivnika, koliko li je onih što ustaju na mene!",
        "2": "Mnogo je onih što o meni kažu: „Nema njemu spasenja od Boga.“ Sela",
        "3": "A ti, Gospode, štit si oko mene, slavo moja, ti mi glavu dižeš!",
        "4": "Glasom svojim prizivam Gospoda, odgovara on mi s gore svoje svete. Sela",
        "5": "Ja ležem i spavam, i opet se budim, jer On, Gospod, pruža mi oslonac.",
        "6": "Ne bojim se ni hiljada ljudi, što odasvud nadiru na mene.",
        "7": "Ustani, Gospode, spasi me, moj Bože; sve dušmane moje udari u bradu, opakima sve zube polomi.",
        "8": "Spasenje pripada Gospodu, tvoj blagoslov na tvom je narodu. Sela"
    },
    "4": {
        "1": "Odgovori kad te zovnem, Bože, moja pravdo, u mojoj teskobi, daj mi da odahnem, smiluj mi se, počuj mi molitvu.",
        "2": "Dokle će, o, ljudski sinovi, slava moja biti u sramoti? Dokle ćete voleti ispraznost, dokle ćete ići za prevarom? Sela",
        "3": "Znajte, verne je Gospod odvojio za sebe, Gospod sluša kad god ga pozovem.",
        "4": "Gnevite se, ali ne grešite, na postelji srcem razmišljajte, utihnite. Sela",
        "5": "Prinesite žrtve pravedne, u Gospoda se uzdajte.",
        "6": "Mnogi kažu: „Ko će nam pokazati sreću?“ Obasjaj nas, Gospode, svetlom svoga lica!",
        "7": "Ti si mi veseljem ispunio srce, više ga ima od njihovog žita, i od mladoga vina njihovog.",
        "8": "Ja spokojno ležem, spokojno i spavam, jer ti sam, Gospode, daješ mi spokoja. Sela"
    },
    "5": {
        "1": "O, Gospode, počuj moje reči, i razmotri uzdisaje moje.",
        "2": "Čuj moj vapaj, care moj i Bože, jer tebi svoju upravljam molitvu.",
        "3": "Jutrom, Gospode, ti glas mi čuješ, jutrom tebi prinosim molitvu, netremice pazim, iščekujem.",
        "4": "Jer ti nisi Bog kome zločin prija, zlo ne može tvojim gostom biti.",
        "5": "Oholi ti na oči ne mogu izaći, mrziš sve što čine nepravdu.",
        "6": "Ti zatireš one što govore laži, krvožedne i podmukle Gospod ne podnosi.",
        "7": "A ja ću u Dom tvoj doći, po obilnom tvome smilovanju, pred tvojim ću svetim Domom biti, u strahu se tebi pokloniti.",
        "8": "Svojom me pravdom vodi, Gospode, zbog mrzitelja koji mi zasedu spremaju; put svoj poravnaj preda mnom.",
        "9": "Istine im nema na usnama, srce im je ispunjeno zlobom, grob otvoren grlo je njihovo, a jezik im laska prevrtljivo.",
        "10": "O, Bože, krivim ih proglasi, spletke njihove nek ih upropaste. Za grehe ih mnoge izagnaj, jer na tebe oni ustadoše.",
        "11": "Neka se raduju svi što u tebi utočište traže, neka se doveka vesele koje ti zaklanjaš, neka kliču oni koji ime tvoje ljube.",
        "12": "Jer ti, Gospode, blagosiljaš pravednog, milošću ga kao štitom zaklanjaš."
    },
    "6": {
        "1": "Ne karaj me, Gospode, u svome gnevu, u srdžbi me svojoj ne kažnjavaj.",
        "2": "Smiluj mi se, Gospode, jer sam klonuo, isceli me, Gospode, kosti mi se tresu.",
        "3": "Duša mi je vrlo ustreptala, dokle, Gospode, dokle ćeš čekati?",
        "4": "Okreni se, Gospode, izbavi mi dušu, spasi mene zbog milosti svoje.",
        "5": "Jer, mrtav čovek tebe ne spominje, ko će te iz Sveta mrtvih proslavljati?",
        "6": "Od jecanja sasvim sam klonuo; svu noć ležaj ja plačem natapam, i svoj krevet suzama oblivam.",
        "7": "Oko moje od muke se gasi, iščezava zbog svih mojih dušmana.",
        "8": "Odbijte od mene, svi prestupnici, jer čuo je Gospod glas mog vapaja.",
        "9": "Čuo je Gospod moju molbu, Gospod prima moju molitvu.",
        "10": "Nek se osramote svi moji dušmani, nek velikoj smutnji podlegnu, nek se odmah povuku u sramu."
    },
    "7": {
        "1": "Gospode, Bože moj, u tebi je moje utočište, spasi me, izbavi, od svih koji me gone,",
        "2": "da mi dušu kao lav ne razderu, rastrgnu me, a spasa ni od koga.",
        "3": "Gospode, Bože moj, ako sam ovo učinio, ako sam ruke svoje nepravdom okaljao,",
        "4": "ako sam prijatelju zlom uzvratio, a protivnika bez razloga pljačkao,",
        "5": "neka me neprijatelj goni i sustigne, neka život moj na zemlju zgazi, a slavu moju u prašinu baci. Sela",
        "6": "U svom gnevu ustani, Gospode, digni se na bes mojih dušmana, probudi se, u pomoć mi dođi, jer ti si svoj sud zakazao.",
        "7": "Neka se zbor naroda skupi oko tebe, pa nad njima vladaj sa visina.",
        "8": "Gospod sudi narodima, sudi mi, Gospode, po pravednosti i neporočnosti mojoj.",
        "9": "Bog je pravedan, on ispituje i srca i nutrinu; neka dođe kraj zlu opakih, a pravednoga ti učvrsti.",
        "10": "Bog je moj štit, on spasava ispravnog u srcu.",
        "11": "Bog je pravedni sudija, svakog dana Bog gnev svoj izliva.",
        "12": "A za onog ko se ne pokaje, on će svoj mač naoštriti, i luk svoj zapeti, uperiti;",
        "13": "takvom sprema oružje smrtno, strele svoje pravi zapaljive.",
        "14": "Eto, opaki je zlom bremenit, začinje nevolju, a rađa prevaru.",
        "15": "Kopa jamu, izdubi je, i pada u jamu koju je načinio.",
        "16": "Nevolja njegova neka mu se na glavu vrati, nasilje njegovo neka mu na teme padne.",
        "17": "Hvaliću Gospoda radi njegove pravednosti, slaviću pesmom ime Gospoda Svevišnjeg!"
    },
    "8": {
        "1": "O, Gospode, naš Bože, kako je uzvišeno ime tvoje po svoj zemlji! Ti si hvalu sebi dao na nebesima.",
        "2": "Sa usana dece i dojenčadi, ti si sebi moć podigao radi svojih neprijatelja; da ućutkaš dušmanina i osvetnika.",
        "3": "Kad pogledam tvoja nebesa, koje tvoji prsti načiniše, mesec i zvezde koje ti postavi…",
        "4": "Šta je čovek da ga se sećaš, šta li sin čovečiji da brineš za njega?",
        "5": "Ti si ga malo manjim od Boga učinio, slavom i čašću njega si ovenčao,",
        "6": "dela ruku svojih u vlast si mu dao, njemu pod noge sve si pokorio:",
        "7": "sve ovce i goveda, i zverinje poljsko,",
        "8": "ptice nebeske, i ribe morske, što plivaju morskim stazama.",
        "9": "O, Gospode, naš Bože, kako je uzvišeno ime tvoje po svoj zemlji!"
    },
    "9": {
        "1": "Slaviću Gospoda svim srcem svojim, pričaću o svim tvojim čudesima.",
        "2": "Veseliću se, tebi ću klicati, tvome ću imenu pevati, Svevišnji.",
        "3": "Kad se moji neprijatelji povuku u begu, neka se sapletu i propadnu pred tobom.",
        "4": "Jer ti si odbranio moje pravo i sud, seo si na presto da sudiš po pravdi.",
        "5": "Ukorio si narode, uništio opake, zatro si im ime u veke vekova.",
        "6": "Dokrajčen je dušmanin, u ruševinama je doveka, gradove si mu istrebio, spomen na njih izbrisao.",
        "7": "Ali Gospod stoluje do veka, presto je svoj postavio da sudi,",
        "8": "i svetu će suditi po pravdi, jednako će suditi narodima.",
        "9": "Gospod je zaklon ugnjetenom, zaklon u vreme nevolje.",
        "10": "Neka se uzdaju u tebe oni koji tvoje ime znaju, jer ti, Gospode, ne ostavljaš one što te traže.",
        "11": "Pevajte Gospodu, koji stoluje na Sionu! Pričajte narodima o delima njegovim!",
        "12": "Jer onaj što se sveti za prolivenu krv, on pamti, ne zaboravlja vapaj poniznih.",
        "13": "Smiluj mi se, o, Gospode, vidi kako me kinje mrzitelji moji – ti što me izvlačiš iz vrata smrti –",
        "14": "da bih naveštao sva slavna dela tvoja na dverima ćerke sionske, i tamo se radovao tvojemu spasenju.",
        "15": "Narodi jamu iskopaše, alʼ u nju sami upadoše, noga im se uhvati u mrežu koju sakriše.",
        "16": "Gospod je sebe učinio znanim, on postupa po pravu, a opaki se hvata u zamku svoje ruke. Misli. Sela",
        "17": "Neka se opaki vrate u Svet mrtvih, svi narodi koji Boga zaboravljaju,",
        "18": "jer ubogi neće uvek biti zaboravljen, niti propasti nada poniznih.",
        "19": "Ustani, Gospode, neka čovek ne nadvlada, neka se sudi narodima pred tobom.",
        "20": "Uteraj im strah u kosti, Gospode, neka znaju puci da su samo ljudi. Sela"
    },
    "10": {
        "1": "Zašto, Gospode, stojiš daleko? Što se skrivaš u vreme nevolje?",
        "2": "Opaki, nadmeni, ljuto goni ubogog, u spletke ga hvata koje je ispleo.",
        "3": "Jer opaki se hvali žudnjama svog srca, pohlepni proklinje, prezire Gospoda.",
        "4": "U svojoj ga oholosti on ne traži, nema Boga ni u jednoj misli svojoj.",
        "5": "Taj uvek uspeva na svojim stazama, na sudove tvoje on s visoka gleda, i svojim se dušmanima ruga.",
        "6": "On u srcu kaže: „Ništa mene neće uzdrmati, zlo me nikad zadesiti neće.“",
        "7": "Usta su mu puna kletve, laži i uvrede, a muka i nevolja pod jezikom njegovim.",
        "8": "U dvorištu vreba iz zasede, iz potaje ubija nevinoga, iz skrovišta motri nemoćnoga.",
        "9": "Kao lav on vreba u šipražju, u zasedi čeka da ulovi ubogoga; u svoju ga mrežu hvata i odvlači.",
        "10": "Bespomoćne lomi i obara, oni mu u kandže dopadaju.",
        "11": "On govori u srcu: „Bog zaboravlja, skriva lice, nikada on to neće videti.“",
        "12": "Ustani, Gospode, digni svoju ruku, Bože, ponizne nemoj zaboraviti!",
        "13": "Zašto opaki da prezire Boga, zašto da u svom srcu kaže: „Ti me nećeš za to pitati“?",
        "14": "Ali, ti to ipak vidiš, jer posmatraš muku i nevolju, da stvar uzmeš u svoje ruke. Nemoćni se oslanja na tebe, sirotome ti si pomoćnik.",
        "15": "Slomi ruku opakome, zlome, pa kad tražiš njegovu opakost, ni traga od nje da ne nađeš.",
        "16": "Gospod je car u veke vekova, nestaće narodi sa njegove zemlje.",
        "17": "Ti, Gospode, čuješ čežnju poniznih, hrabriš ih, uho svoje priklanjaš,",
        "18": "da daš pravo sirotome i ugnjetenom, da čovek na zemlji ne zadaje više strah."
    },
    "11": {
        "1": "Utočište je meni u Gospodu. Zašto onda meni govorite: „Kao ptica u goru uteci!",
        "2": "Jer, gle, opaki luk svoj natežu, na tetivu strelu postavljaju, da poštene iz mraka gađaju.",
        "3": "Kada se temelji raspadaju, šta pravednik može da učini?“",
        "4": "Gospod je u svom svetom hramu, Gospodnji je presto na nebesima, očima on pomno posmatra, on proniče potomke ljudi.",
        "5": "Pravednoga ispituje Gospod, ali duša njegova mrzi onoga, ko je opak i voli nasilje.",
        "6": "Na opakog on će sručiti užareno ugljevlje i sumpor; plamenovi ognjenog vihora, to je deo njihov, to im je u čaši.",
        "7": "Jer pravedan je Gospod, pravednost on voli, pošteni će gledati mu lice."
    },
    "12": {
        "1": "Spasavaj, Gospode, jer nestade verni, iščeznuše pobožni među potomcima ljudi.",
        "2": "Svako vara svoga bližnjega, usne njihove govore laskavo, a u srcu drugačije misle.",
        "3": "Nek zatre Gospod usne prevrtljive, nek istrebi jezik hvalisavi.",
        "4": "„Naš je jezik, naša snaga“ – kažu, „usne su nam naša uzdanica. Ko će onda da vlada nad nama?“",
        "5": "„Radi siromaha što su potlačeni, i ubogoga što stenje pod mukom, ja ću sad ustati – govori Gospod – spasenje mu dati za kojim uzdiše.“",
        "6": "Reči Gospodnje čiste su reči, srebro kaljeno u peći od gline, sedam puta one su topljene.",
        "7": "Ti ćeš ih, o, Gospode, sačuvati, zauvek nas štititi od tog naraštaja.",
        "8": "Opaki se nesputano šire unaokolo, kad se zlo veliča među potomcima ljudi."
    },
    "13": {
        "1": "Dokle više, dokle, o, Gospode? Zar ćeš me ti vazdan zaboravljati? Dokle ćeš od mene svoje lice kriti?",
        "2": "Dokle više da se pitam u duši, i svaki dan u srcu tugujem? Dokle će dušmanin da bude nada mnom?",
        "3": "Pogledaj, usliši me, Gospode, Bože moj, oči mi prosvetli, da u san smrtni ja ne utonem,",
        "4": "da ne kaže neprijatelj: „Ja sam ga nadjačao“, i protivnici ne likuju nada mnom.",
        "5": "A ja ću se u tvoju milost uzdati, tvome se spasenju u srcu radovati.",
        "6": "Pevaću Gospodu, jer mi je bio dobrostiv."
    },
    "14": {
        "1": "Bezumnik u svom srcu kaže: „Nema Boga!“ Dela su im opaka i gadna, nema nikoga da čini dobro.",
        "2": "Gospod s neba gleda potomke ljudi, da vidi ima li razumnoga, takvoga koji traži Boga.",
        "3": "Od Boga se svi odvratiše, pokvareni svi postadoše; nema toga koji čini dobro, takvoga nijednoga nema.",
        "4": "Zar ne znaju svi ti zlikovci, da moj narod kao hleb proždiru, a ni samog Gospoda ne prizivaju?",
        "5": "Tu će njih strah silni spopasti, jer je Bog s rodom pravedničkim.",
        "6": "Rugate se onom što ubogi misli, ali utočište je njemu u Gospodu.",
        "7": "Ko će sa Siona dati spasenje Izrailju? Kada Gospod vrati svoj narod izgnani, radovaće se Jakov, veseliće se Izrailj."
    },
    "15": {
        "1": "Ko to sme, o, Gospode, da prebiva u tvom šatoru, i da živi na svetoj gori tvojoj?",
        "2": "Onaj koji hoda besprekorno, i čini što pravda zahteva; ko iz srca govori istinu,",
        "3": "i svoj jezik čuva od pakosti; ko svom bližnjem ne čini zla, niti ocrnjuje svoga bližnjega;",
        "4": "ko s prezirom gleda na opake, a poštuje one što se boje Gospoda; ko svoju zakletvu ne poriče makar mu to i na zlo izašlo;",
        "5": "ko ne pozajmljuje novac s kamatom, niti prima mito protiv nevinog. Ko to čini, neće se poljuljati doveka."
    },
    "16": {
        "1": "Čuvaj me, o, Bože, jer u tebi je utočište moje.",
        "2": "Kažem Gospodu: „Ti si moj Gospod, bez tebe mi nema dobra.“",
        "3": "Uzvišeni su sveti u zemlji, u njima mi je sva milina.",
        "4": "Mnoge muke stižu one, što za drugim bogovima hrle. Zato neću njima krvne žrtve liti, niti će mi usne prizivati im ime.",
        "5": "Gospod mi je baština, moja čaša; ti čvrsto držiš moj deo.",
        "6": "Zemlja mi je dana na prijatnom mestu; kako li je divna moja baština!",
        "7": "Blagosiljam Gospoda koji me savetuje, i u noćno doba opominje me nutrina.",
        "8": "Gospod mi je uvek pred očima. Pošto mi je on sa desne strane, ništa mene uzdrmati neće.",
        "9": "Zato mi je srce ushićeno, a biće moje tome se raduje; celo moje telo počiva spokojno,",
        "10": "što mi dušu nećeš prepustiti Svetu mrtvih, niti dati da tvoj verni truli.",
        "11": "Stazu života ti si mi otkrio, pun radosti pred tobom ću biti. Večne su divote u tvojoj desnici!"
    },
    "17": {
        "1": "Čuj, Gospode, pravednosti radi, okreni se k mome vapaju, prigni uho mojoj molitvi, jer na mojim usnama nema prevare.",
        "2": "Nek mi sud s tvoga lica dođe; tvoje oči čestitost nek vide.",
        "3": "Ti si meni ispitao srce, došao mi noću u posetu, misli si mi ognjem iskušao, ali ništa tamo nisi našao; a ja reših da ustima ne zgrešim.",
        "4": "Po čemu će čovek da postupa? Prema reči sa tvojih usana, ja se čuvam staza nasilnika.",
        "5": "Održi mi stope na svojim stazama, da se moje noge ne okliznu.",
        "6": "Prizivam te, Bože, jer mi odgovaraš, prigni uho k meni, počuj moje reči.",
        "7": "Pokaži milost svoju čudesnu, ti što desnicom svojom izbavljaš one, koji traže utočište od svojih zlotvora.",
        "8": "Čuvaj me kao zenicu svog oka, pod senku me svojih krila skloni,",
        "9": "od opakih koji me napadaju, od dušmana što me opkoljuju.",
        "10": "Srce im je postalo bezdušno, a usta im govore uznosito.",
        "11": "Oni mene gone, opkoljuju, a oči im pažljivo gledaju, kako da me na tlo obore.",
        "12": "Kao lav su što žudi da rastrgne, kao mladi lav što vreba iz potaje.",
        "13": "Ustani na njih, Gospode, baci ih na kolena, mačem me svojim izbavi od opakog!",
        "14": "Izbavi me svojom rukom, Gospode, od ljudi kojima je deo ovaj svet prolazni; neka im trbuh puni ono što si zlima namenio; siti će im biti i sinovi, i za potomstvo će im još ostati.",
        "15": "A ja ću u pravednosti lice tvoje videti, kad se probudim tvoga ću se lika nasititi."
    },
    "18": {
        "1": "Volim te, Gospode, moja snago.",
        "2": "Gospode, steno moja, tvrđavo moja, izbavitelju moj. Moj Bog je meni stena, gde zaklon nalazim. Štite moj, rože mog spasenja, zaklone moj, utočište moje!",
        "3": "Prizvaću Gospoda slave predostojnog, i on će me spasti od mojih dušmana.",
        "4": "Smrtna su se užad splela oko mene, užasnut sam razornim rekama.",
        "5": "Užad su me Sveta mrtvih opkolila, smrt me vreba sa svojim zamkama.",
        "6": "U nevolji zavapih Gospodu, i povikah ka Bogu svojemu. Iz svog hrama glas je moj čuo, moj vapaj stiže do njega, do njegovih ušiju.",
        "7": "Tad se zemlja uzdrma, zatrese, zadrhtaše temelji planina, stresoše se zbog njegovog gneva.",
        "8": "Dim se diže njemu iz nozdrva, oganj plamti iz njegovih usta, žar ugljeni iz njega izbija.",
        "9": "On nebesa presavi i siđe, pod nogama gusta mu je tama.",
        "10": "Heruvima uzjaha, polete, i zaplovi na krilima vetra.",
        "11": "Od tame načini oko sebe šator, senicu za sebe od tamnih voda i od oblaka tamnih.",
        "12": "Od sjaja pred njim prođoše oblaci, pljušti grad i ugalj užareni.",
        "13": "Tada Gospod zagrme s nebesa, razleže se glas Svevišnjega, grad i ugalj užareni.",
        "14": "Strele svoje odape i dušmane rasu, bljesnu munjama, u pometnju ih baci.",
        "15": "Kad si Gospode počeo da karaš, kad ti dah iz nozdrva planu, doline se vodne pokazaše, otkriše se temelji sveta.",
        "16": "Ruku pruži sa visina, dohvati me, iz voda me moćnih izvuče,",
        "17": "od moćnog me izbavi dušmana, i od onih jačih što me mrze.",
        "18": "Navališe na mene u dan moje muke, ali Gospod mi je bio oslonac.",
        "19": "Izvede me na prostrano mesto, izbavi me jer sam mu po volji.",
        "20": "Gospod mi po pravdi mojoj plati, nagradi mi čistoću ruku mojih,",
        "21": "jer puteve Gospodnje sačuvah; Bogu svome ja nisam skrivio.",
        "22": "Sudovi njegovi svi su mi pred očima, od odredbi njegovih odvratio se nisam.",
        "23": "Pred njim sam ja bio besprekoran, sačuvao sam sebe od krivice,",
        "24": "po pravdi me je mojoj Gospod nagradio, ruke su mi nedužne pred njegovim očima.",
        "25": "Ti vernima iskazuješ vernost, besprekornima uzvraćaš poštenjem.",
        "26": "S čistima ti postupaš čisto, a s opakima postupaš lukavo.",
        "27": "Ti izbavljaš krotak narod, a obaraš pogled uznositi.",
        "28": "Jer ti, Gospode, svetiljku mi pališ, moj Bog moju tamu rasvetljuje.",
        "29": "Jer sa tobom ja razbijam četu, s Bogom mojim preskačem zidine.",
        "30": "Put je Božiji besprekoran, reč je Gospodnja u vatri prekaljena; štit je svima što u njemu utočište traže.",
        "31": "Jer ko je Bog osim Gospoda? Ko je stena osim našeg Boga?",
        "32": "On je Bog koji me snagom oprema, on put moj čini besprekornim.",
        "33": "Dade mi noge hitre ko u košute, postavi me čvrsto na visine.",
        "34": "Ruke moje uči vojevanju, da luk bronzani natežem mišicama.",
        "35": "Ti mi daješ štit spasenja svoga, desnica me tvoja podupire, tvoj odaziv čini me velikim.",
        "36": "Širiš tlo pod korakom mojim, da mi noge ne bi posrnule.",
        "37": "Dušmane svoje gonim i sustižem, ne vraćam se dok ih ne dokrajčim.",
        "38": "Razbijam ih i ne mogu ustati, i padaju pod moje noge.",
        "39": "Ti me opremaš snagom za bitku, i obaraš poda mnom moje protivnike.",
        "40": "Ti učini da dušmani moji rep svoj podviju preda mnom, da mrzitelje svoje iskorenim.",
        "41": "Zavapiše, ali im spasa nema niotkuda; Gospodu zavapiše, ali on im ne odgovara.",
        "42": "Izmrvih ih kao prah pred vetar, izbacih ih kao blato sa ulica.",
        "43": "Ti si me izbavio od sukoba s narodom, i postavio me za glavu pucima. Narod koji nisam znao, taj mi narod služi.",
        "44": "Tuđinci mi laskaju, čim me čuju, oni me slušaju.",
        "45": "Tuđinci gube srčanost, iz svojih tvrđava izlaze drhćući.",
        "46": "Živeo Gospod! Blagoslovena bila stena moja! Uzvišen bio Bog moga spasenja!",
        "47": "To je Bog što me osvećuje, on meni pokorava narode;",
        "48": "izbavlja me od mojih dušmana. Nad mojim si me mrziteljima uzvisio, izbavio me od čoveka nasilnog.",
        "49": "Zato ću te hvaliti, Gospode, među pucima, tvoje ću ime pesmom proslavljati.",
        "50": "Veliko spasenje daje svome caru; iskazuje milost pomazaniku svome, Davidu, i njegovom potomstvu doveka."
    },
    "19": {
        "1": "Nebesa pričaju o slavi Božijoj, nebo objavljuje delo ruku njegovih.",
        "2": "Jedan dan drugom danu javlja, a noć noći prenosi saznanje.",
        "3": "Nema govora, nema ni jezika, gde se glas njihov nije začuo.",
        "4": "Glas je celom odjeknuo zemljom, reči su im do nakraj sveta stigle. Suncu je na nebu šator razapeo,",
        "5": "pa ono kao ženik iz sobe izlazi, veselo kao junak što trči po putu.",
        "6": "Izlazak mu je na jednom kraju neba, a hod mu je do njegovog kraja; nema skrivanja od njegove jare.",
        "7": "Zakon je Gospodnji besprekoran – obnavlja dušu, pouzdano je svedočanstvo Gospodnje – umudruje lakovernog.",
        "8": "Pravedne su odluke Gospodnje – vesele srce; bez mane su sudovi Gospodnji – prosvetljuju oči.",
        "9": "Čist je strah Gospodnji – traje doveka; istiniti su sudovi Gospodnji – pravedni su svi zajedno.",
        "10": "Poželjniji od zlata, zlata žeženog, slađi su od meda što teče iz saća.",
        "11": "Njima se tvoj sluga opominje, ko njih čuva veliku nagradu prima.",
        "12": "Ko će razaznati svoje pogreške? Očisti me i od onih skrivenih.",
        "13": "I od voljnih greha čuvaj slugu svoga; ne dozvoli da ovladaju mnome. Tada ću ja biti bez krivice, i nedužan za veliki prestup.",
        "14": "Neka reči mojih usta i misli moga srca, tebi budu ugodne, Gospode, steno moja, otkupitelju moj."
    },
    "20": {
        "1": "Neka te Gospod usliši u dan nevolje, neka te ime Boga Jakovljevog štiti.",
        "2": "Neka ti pošalje pomoć iz Svetinje, sa Siona neka te podupre.",
        "3": "Neka se seti svih tvojih prinosa, i svespalnicu tvoju neka primi. Sela",
        "4": "Neka ti da što ti srce hoće, i svaku zamisao tvoju neka ispuni.",
        "5": "A mi ćemo klicati radi tvog spasenja, i u ime Boga našega dizati zastave. Neka Gospod ispuni sve tvoje molbe.",
        "6": "Sada znam da Gospod spasava svoga pomazanika, i uslišava ga sa svog svetog neba, silnim spasenjem svoje desnice.",
        "7": "Jedni se hvale kolima, drugi konjima, a mi imenom Gospoda, Boga našega.",
        "8": "Oni posrću i padaju, mi se dižemo i stojimo.",
        "9": "Gospode, spasi cara, usliši nas kad te prizovemo!"
    },
    "21": {
        "1": "Gospode, po tvojoj se snazi car veseli, kako se mnogo raduje tvome spasenju!",
        "2": "Dao si mu što mu srce želi, prošnju njegovu nisi odbio. Sela",
        "3": "Jer susreo si ga dobrim blagoslovima, na glavu mu stavio krunu od suvoga zlata.",
        "4": "Život je od tebe tražio i život si mu dao; duge dane zauvek i doveka.",
        "5": "Velika je tvoja slava u tvome spasenju, podario si mu sjaj i veličanstvo,",
        "6": "Jer ti mu podari blagoslove doveka, dao mu da se veseli u radosti tvog lica.",
        "7": "Jer car se uzda u Gospoda, i milošću se Svevišnjega neće uzdrmati.",
        "8": "Ruka će ti naći sve tvoje dušmane, desnica ti naći one što te mrze.",
        "9": "Učinićeš da budu kao peć ognjena kad se pojaviš, Gospod će ih progutati u svome gnevu, oganj proždraće ih.",
        "10": "Istrebićeš im potomke sa zemlje, i seme njihovo među potomcima ljudi.",
        "11": "Jer zlo su naumili protiv tebe, zaveru skovaše, alʼ neće im uspeti,",
        "12": "jer ti ćeš ih u beg naterati, kad im strelu uperiš u lice.",
        "13": "Uzvisi se, Gospode, u svojoj sili! A mi ćemo pevati i slaviti tvoju snagu."
    },
    "22": {
        "1": "Bože moj, Bože moj, zašto si me ostavio?! Daleko si od moga spasenja, i od reči vapaja mojega.",
        "2": "Bože moj, vapim danju, a ti ne odgovaraš; noću, ali nema mi odmora.",
        "3": "A ti si onaj Sveti, presto ti je na hvalama Izrailjevim.",
        "4": "U tebe su se naši preci uzdali, uzdali se i ti ih izbavi.",
        "5": "Tebi su vapili i izbavljeni bili, u tebe se uzdali i nisu se osramotili.",
        "6": "A ja sam crv, a ne čovek, ruglo ljudima, prezir naroda.",
        "7": "Ko god me vidi, taj mi se ruga, cere mi se i mašu glavama:",
        "8": "„U Gospoda se uzdao, neka ga on izbavi, kad u njemu radost nalazi.“",
        "9": "Jer ti si me izvukao iz utrobe majčine, na grudima majke dao mi počinak.",
        "10": "Tebi sam predan od majčina krila, od utrobe majčine ti si Bog moj.",
        "11": "Ne udaljuj se od mene, jer nevolja je blizu, a pomoćnika nema.",
        "12": "Okružiše me mnogi bikovi, bikovi me vasanski opkoliše.",
        "13": "Na mene su čeljust raširili, kao lav što razdire i riče.",
        "14": "Poput vode život mi ističe, sve su mi se kosti razglavile, srce mi je ko vosak postalo, i topi se u mojim grudima.",
        "15": "Snaga mi se kao crep sasuši, jezik mi je uz nepce prionuo; u smrtni si me prah stavio.",
        "16": "Jer psi su me, evo, opkolili, okružila me četa zlikovaca, ruke su mi i noge probili.",
        "17": "Sve kosti svoje izbrojati mogu, a oni me gledaju i zure u mene.",
        "18": "Moje haljine dele među sobom, kocku bacaju za moju odeću.",
        "19": "Ne udaljuj se od mene, Gospode, snago moja, požuri mi u pomoć,",
        "20": "dušu moju izbavi od mača, i moj život od kandži pasa.",
        "21": "Izbavi me od lavlje čeljusti, i od rogova bivolovih!",
        "22": "A ja ću pričati o tvom imenu braći svojoj, hvaliću te usred zbora.",
        "23": "Hvalite Gospoda, vi što ga se bojite, slavite ga, sve seme Jakovljevo, sav rod Izrailjev, nek od njega strepi!",
        "24": "Jer patnju ugnjetenog nije prezreo, niti mu je postala odvratna, nije svoje lice sakrio od njega, nego mu je vapaj uslišio.",
        "25": "O tebi ću pevati na velikom zboru, ispuniću zavete svoje pred onima koji ga se boje.",
        "26": "Ponizni će jesti i biti siti, hvaliće Gospoda koji ga traže. Neka srca vaša žive doveka!",
        "27": "Setiće se i vratiti Gospodu, svi krajevi zemaljski, pašće ničice pred tobom sva plemena naroda.",
        "28": "Jer Gospodnje je Carstvo, on vlada nad narodima.",
        "29": "Njemu će se klanjati svi bogati i siti na zemlji, pred njim će kleknuti svi koji u prah silaze, kojima se život ugasio.",
        "30": "Potomstvo njemu će služiti, pričaće o Gospodu budućem naraštaju,",
        "31": "doći će i objaviti pravednost njegovu narodu koji se još nije rodio, da je on to učinio."
    },
    "23": {
        "1": "Gospod je meni Pastir, ni u čemu ja ne oskudevam.",
        "2": "Na zelenoj paši odmara me, vodi me na vode počinka.",
        "3": "Dušu moju oporavlja, vodi me stazama pravednosti, radi svog imena.",
        "4": "Pa da i dolinom smrtne sene hodam, neću se bojati zla, jer si ti sa mnom; štap tvoj i palica tvoja daju mi utehu.",
        "5": "Ti prostireš sto preda mnom u prisustvu mojih dušmana, namazao si uljem glavu moju, i čaša se moja preliva.",
        "6": "Da, dobrota i milost tvoja pratiće me u sve dane života moga i ja ću stanovati u Domu Gospodnjem u danima mnogim."
    },
    "24": {
        "1": "Gospodu pripada zemlja i sve što je na njoj, svet i svi koji žive na njemu.",
        "2": "Jer on ga je utemeljio na morima, na vodama ga osnovao.",
        "3": "Ko će da se uspne na goru Gospodnju? Ko će da stane na sveto mesto njegovo?",
        "4": "Onaj kome su ruke nedužne, čovek koji ima srce bez mane, čija duša ne sledi ispraznost, i koji se ne zaklinje lažno.",
        "5": "On će požnjeti blagoslov od Gospoda, i pravednost od Boga, svog Spasitelja.",
        "6": "Takav je naraštaj onih koji ga traže, koji traže lice tvoje, Bože Jakovljev. Sela",
        "7": "Dignite, o, vrata, svoje nadvratnike, dignite se, dveri večne, da uđe Car slave.",
        "8": "Ko je taj Car slave? Gospod jak i junačan, Gospod silan u boju.",
        "9": "Dignite, o, vrata, svoje nadvratnike, dignite se, dveri večne, da uđe Car slave.",
        "10": "Ko je taj Car slave? Gospod nad vojskama, on je taj Car slave. Sela"
    },
    "25": {
        "1": "K tebi, Gospode, uzdižem dušu svoju,",
        "2": "u tebe se pouzdajem, moj Bože, ne daj da se osramotim; ne daj da dušmani moji likuju nada mnom.",
        "3": "Neće se stideti ni jedan od onih koji u tebe nadu svoju polažu; stideće se oni koji svoju veru krše bez razloga.",
        "4": "Objavi mi, Gospode, svoje puteve, nauči me svojim stazama.",
        "5": "Vodi me svojom istinom, uči me, jer ti si moj Bog, moj Spasitelj, tebi se nadam povazdan.",
        "6": "Seti se, Gospode, milosrđa i milosti svoje, jer su od večnosti.",
        "7": "Ne sećaj se greha moje mladosti, ni mojih prestupa; sećaj me se po milosti svojoj, radi svoje dobrote, Gospode.",
        "8": "Gospod je dobar i pravedan, zato pokazuje put grešnicima.",
        "9": "On vodi ponizne po pravdi, i uči ponizne svome putu.",
        "10": "Sve staze Gospodnje milost su i istina, onima što čuvaju savez njegov i propise.",
        "11": "Oprosti mi krivicu, jer je velika, radi svoga imena, Gospode.",
        "12": "Ko je čovek što se boji Gospoda? On će ga uputiti na put, koji on izabra za njega.",
        "13": "Duša će mu počivati u dobru, a seme mu naslediti zemlju.",
        "14": "Prisan je Gospod s onima koji ga se boje, njima svoj savez obznanjuje.",
        "15": "Stalno oči upirem ka Gospodu, jer mi noge iz mreže izvlači.",
        "16": "Okreni se k meni, smiluj mi se, jer sam usamljen i jadan.",
        "17": "Množe se muke srca moga; izvuci me iz mojih nevolja.",
        "18": "Pogledaj na moju muku i patnju, i oprosti sve grehe moje.",
        "19": "Pogledaj koliko je dušmana mojih, koji mene mrze iz dubine duše.",
        "20": "Čuvaj moju dušu, izbavi me, ne daj da se postidim, jer u tebi nađoh utočište.",
        "21": "Neka me nedužnost i poštenje čuvaju, jer sam svoju nadu stavio u tebe.",
        "22": "Otkupi, Bože, Izrailj, od svih njegovih nevolja."
    },
    "26": {
        "1": "Opravdaj me, Gospode, jer sam živeo u nedužnosti, u Gospoda sam se pouzdao, pokolebao se nisam.",
        "2": "Istraži me, Gospode, iskušaj me, ispitaj mi i nutrinu i srce.",
        "3": "Hod svoj upravljam po tvojoj istini, jer mi je tvoja milost pred očima.",
        "4": "Ja ne sedim s lažljivcima, s licemerima se ja ne družim.",
        "5": "Ja mrzim zbor zlikovaca, s opakima neću ni da sednem.",
        "6": "Ruke perem u svojoj nevinosti, i idem oko tvog žrtvenika, Gospode,",
        "7": "da glasno uzdignem glas hvalospeva, i drugima pričam o svim tvojim čudima.",
        "8": "Volim, Gospode, Prebivalište tvoje, mesto u kome prebiva tvoja slava.",
        "9": "Ne pogubi moju dušu s grešnicima, ni moj život s ljudima krvoločnim;",
        "10": "na rukama je njima bezakonje, a desnica puna im je mita.",
        "11": "A ja ću hodati u nedužnosti; otkupi me, smiluj mi se!",
        "12": "Moja noga stoji na ravnom mestu: na zborovima blagosiljaću Gospoda."
    },
    "27": {
        "1": "Gospod mi je svetlost i spasenje, koga da se bojim? Gospod je moja tvrđava, od koga da strahujem?",
        "2": "Kad na mene navale opaki da mi telo žderu, moji protivnici i dušmani, oni se spotiču i padaju.",
        "3": "Pa da i vojska krene protiv mene, moje se srce neće uplašiti. Da se i rat povede protiv mene, i tada ću biti pun pouzdanja.",
        "4": "Jedno tražim od Gospoda i za time žudim: da prebivam u Domu Gospodnjem kroz sve dane svog života; da posmatram lepotu Gospodnju, i savet potražim u njegovom Domu.",
        "5": "Jer on me sklanja pod senicu svoju u dan nevolje, skriva me u skrovištu svog šatora, na stenu me podiže.",
        "6": "Uzvisila se sada moja glava iznad mojih dušmana oko mene: u njegovom šatoru žrtve ću hvale prineti, pevaću Gospodu, pesmom ga slaviti.",
        "7": "Čuj, Gospode, glas moj, smiluj mi se, usliši me!",
        "8": "Moje me srce upućuje k tebi: „Traži lice moje.“ Tvoje lice tražim, Gospode.",
        "9": "Ne krij svoje lice od mene, ne izruči gnevu slugu svoga, ti si uvek bio moja pomoć, ne napuštaj me, ne ostavljaj me, Bože spasenja moga.",
        "10": "Ako me napuste i otac i majka, Gospod će me primiti.",
        "11": "Uči me, Gospode, svome putu, ravnom me stazom vodi, radi mrzitelja mojih.",
        "12": "Ne predaj me volji moga protivnika, jer lažni svedoci ustaju na mene, koji odišu nasiljem.",
        "13": "Ja verujem da ću videti dobrotu Gospodnju u zemlji živih.",
        "14": "Čekaj na Gospoda: budi jak i odvažna srca, i čekaj na Gospoda."
    },
    "28": {
        "1": "K tebi, Gospode, vapim, steno moja, ne budi gluv prema meni, da neuslišen ne budem kao oni što u raku silaze.",
        "2": "Počuj glas moga preklinjanja kad zavapim k tebi, kad podignem ruke svoje k tvom najsvetijem mestu.",
        "3": "Ne odvedi me s opakima, s onima koji čine bezakonje. Oni pričaju blago s bližnjima svojim, a u srcu zloba im počiva.",
        "4": "Vrati im po delima njihovim, i po njihovim zlim postupcima. Plati im po delima ruku njihovih, ti im vrati što su zaslužili.",
        "5": "Pošto ne mare za dela Gospodnja, niti za dela ruku njegovih, srušiće ih, podići ih neće.",
        "6": "Neka je blagosloven Gospod, jer je čuo glas moga preklinjanja.",
        "7": "Gospod je moja snaga i moj štit, u njega se pouzdaje moje srce. On mi je pomogao, pa mi kliče srce, svojom pesmom davaću mu hvale.",
        "8": "Gospod je snaga svom narodu, tvrđava spasenja svom pomazaniku.",
        "9": "Spasi svoj narod! Blagoslovi svoje nasledstvo! Napasaj ga i nosi zauvek!"
    },
    "29": {
        "1": "Dajte slavu Gospodu, sinovi Božiji, dajte Gospodu slavu i silu,",
        "2": "dajte Gospodu slavu imena njegovog, klanjajte se Gospodu u veličanstvu svetinje njegove.",
        "3": "Glas je Gospodnji nad vodama, on to tutnji, on, Bog slave, on, Gospod, nad mnogim vodama.",
        "4": "Glas je Gospodnji silan, glas je Gospodnji veličanstven.",
        "5": "Glas Gospodnji lomi kedrove, Gospod lomi kedrove livanske.",
        "6": "Od njega poskakuju kao tele, a Livan i Sirjon kao bivolče.",
        "7": "Glas Gospodnji sipa munje ognjene,",
        "8": "glas Gospodnji potresa pustinju, trese Gospod pustinju kadisku.",
        "9": "Od glasa Gospodnjeg košute se mlade, šumama on skida koru sa stabala, a u Domu njegovom svi govore „Slava!“",
        "10": "Gospod stoluje nad potopom, Gospod stoluje kao Car doveka.",
        "11": "Gospod daje silu svom narodu, Gospod mirom blagosilja svoj narod."
    },
    "30": {
        "1": "Uzvisujem te, Gospode, jer si me podigao, nisi dao da se dušmani nada mnom raduju.",
        "2": "Tebi zavapih, Gospode, Bože moj, i ti si me iscelio.",
        "3": "Gospode, iz Sveta mrtvih ti si me izveo, moju si dušu spasao od rake.",
        "4": "Zapojte Gospodu, verni njegovi, hvalite ga, spominjite svetost njegovu.",
        "5": "Jer gnev njegov traje za tren, a čitav život milost njegova. Veče donosi plač, a jutro klicanje.",
        "6": "U svom spokojstvu rekao sam sebi: „Nikada me ništa neće uzdrmati.“",
        "7": "Milošću si me svojom, Gospode, učvrstio kao moćnu goru; kad si lice svoje sakrio, svega me je strah obuzeo.",
        "8": "K tebi vapim, Gospode, od svoga Boga tražim milost.",
        "9": "„Kakva korist od moje smrti, ako siđem u raku? Hoće li te prah proslavljati? Zar će prah o tvojoj vernosti da priča?",
        "10": "Počuj, Gospode, smiluj mi se, budi moja pomoć, o, Gospode!“",
        "11": "Moj si plač okrenuo u kolo, skinuo si s mene ruho žalosti, i u ruho me radosti obukao.",
        "12": "Zato te duša moja slavi bez prestanka. O, Gospode, Bože moj, hvaliću te večno!"
    },
    "31": {
        "1": "U tebi je utočište moje, Gospode; o, da se nikad ne postidim; izbavi me po svojoj pravednosti.",
        "2": "Prigni uho svoje k meni, brzo me izbavi, budi mi stena, utočište, jaka tvrđava za moje spasenje.",
        "3": "Ti si moja stena i tvrđava, radi svog imena vodi me, usmeravaj.",
        "4": "Izvuci me iz mreže koju mi postaviše, jer ti si moja tvrđava.",
        "5": "U tvoje ruke predajem svoj duh, otkupi me, Gospode, verni Bože.",
        "6": "Mrzim služitelje bezvrednih idola; pouzdajem se jedino u Gospoda.",
        "7": "Klicaću i radovaću se po tvojoj milosti, jer ti si video moju muku; ti si znao teskobu moje duše.",
        "8": "Nisi me dao u ruke dušmaninu, nego si mi noge postavio na prostrano mesto.",
        "9": "Smiluj mi se, Gospode, jer sam u nevolji, moje oko od žalosti kopni, vene moja duša i nutrina.",
        "10": "Život mi se troši u žalosti, u jecanju odmiču godine, snaga me izdaje zbog moje nepravde, i kosti se moje raspadaju.",
        "11": "Poruga postadoh zbog svih svojih dušmana: susedima teret, a znancima strašilo; beže od mene kad me vide na ulici.",
        "12": "Padoh u zaborav, kao da sam umro, postao sam kao razbijeni sud.",
        "13": "Jer ja čujem klevete mnogih, užas me je opkolio odasvud. A oni se udružuju protiv mene, kuju zaveru da mi život uzmu.",
        "14": "Ali ja se u tebe uzdam, Gospode, i kažem: „Ti si Bog moj.“",
        "15": "Vreme je moje u ruci tvojoj; izbavi me iz ruku dušmana, i od onih koji me progone.",
        "16": "Neka lice tvoje obasja slugu tvoga, milošću me svojom izbavi.",
        "17": "Ne daj da se postidim, Gospode, jer tebi zavapih; neka se opaki postide, u Svetu mrtvih nek umuknu.",
        "18": "Neka umuknu usta lažljiva, koja protiv pravednika govore obesno, oholo i prezrivo.",
        "19": "Kako je obilna dobrota tvoja, koju čuvaš za one koji te se boje; iskazuješ je pred potomcima ljudi, onima što u tebi utočište nađu.",
        "20": "Ti ih skrivaš u zaklonu svog lica, od zavera koje ljudi kuju, zaklanjaš ih pod svoju senicu, od jezika koji optužuju.",
        "21": "Blagosloven bio Gospod, jer mi iskaza divnu milost svoju, kad sam bio u gradu pod opsadom.",
        "22": "Tada rekoh uznemiren: „Odbačen sam od tvog pogleda.“ Ali ti si čuo glas moga preklinjanja, kada sam zavapio k tebi.",
        "23": "Volite Gospoda, svi verni njegovi, Gospod čuva one koji veruju, a oholima plaća punom merom.",
        "24": "Budite jaki i hrabra srca, svi vi što se nadate Gospodu!"
    },
    "32": {
        "1": "Blago onome kome je oprošten prestup, kome je pokriven greh.",
        "2": "Blago čoveku kome Gospod ne uračunava greh i u čijem duhu nema prevare.",
        "3": "Htedoh da prećutim, alʼ kosti mi usahnuše, jer dan čitavi u vapaju sam provodio.",
        "4": "Jer danju i noću ruka me je tvoja teško pritiskala, snaga mi je sahnula kao na letnjoj žezi. Sela",
        "5": "Tada priznah tebi greh svoj, i prestup svoj nisam krio. Rekoh: „Priznaću Gospodu svoje prestupe.“ I ti si mi prestup greha oprostio. Sela",
        "6": "Zato neka ti se svaki verni moli u vremenu kad se možeš naći; čak i potop da jurne na njega, silne vode sustići ga neće.",
        "7": "Ti si meni utočište, čuvaj me od nevolje; ti me zaogrćeš radošću izbavljenja. Sela",
        "8": "„Ja ću te umudriti i poučiti kojim putem ti valja krenuti; savet ću ti dati i nad tobom bdeti.",
        "9": "Ne budite kao konj ili mazga bez razuma, koji se krote vođicama i uzdom, inače ti neće prići blizu.“",
        "10": "Mnogi jadi snalaze opakoga, a onog ko se uzda u Gospoda okružuje milost.",
        "11": "Radujte se u Gospodu, veselite se, vi pravedni, kličite, vi s čestitim srcem!"
    },
    "33": {
        "1": "Uskliknite u Gospodu, pravedni, slaviti ga priliči poštenima.",
        "2": "Hvalite Gospoda harfom, svirajte mu na liri od deset struna,",
        "3": "Pevajte mu novu pesmu, svirajte skladno uz klicanje.",
        "4": "Jer prava je reč Gospodnja, dosledan je on u svakom delu svome.",
        "5": "On voli pravednost i pravdu, puna je zemlja milosti Gospodnje.",
        "6": "Rečju Gospodnjom nebesa su stvorena, i dahom usta njegovih sva vojska njihova.",
        "7": "On sabire vode morske kao gomilu, dubine on stavlja u skladišta.",
        "8": "Cela zemlja nek se boji Gospoda, nek strepe pred njim svi žitelji sveta.",
        "9": "Jer on reče, i sve postade, on naredi, i sve se stvori.",
        "10": "Gospod razbija namere pucima, i remeti naume narodima.",
        "11": "Namera Gospodnja ostaje doveka, misli srca njegovog od kolena do kolena.",
        "12": "Blago narodu kome je Bog Gospod, narodu koji izabra sebi za baštinu.",
        "13": "Gospod posmatra sa nebesa, on sve ljude vidi.",
        "14": "Iz svog boravišta on motri sve žitelje zemlje,",
        "15": "on oblikuje srce njihovo, on proniče sva njihova dela.",
        "16": "Ne spasava cara vojska mnogobrojna, silna snaga ne izbavlja junaka.",
        "17": "Zaludno je u konju tražiti spasenje, velika sila neće ga izbaviti.",
        "18": "Oko je Gospodnje nad onima što ga se boje, nad onima koji očekuju milost njegovu,",
        "19": "da im dušu od smrti izbavi, život im sačuva u vreme gladi.",
        "20": "Naša duša čeka na Gospoda; on je naša pomoć, štit naš.",
        "21": "U njemu se srce naše raduje, jer se uzdamo u sveto ime njegovo.",
        "22": "Neka milost tvoja bude nad nama, Gospode, jer smo nadu svoju položili u tebe."
    },
    "34": {
        "1": "Blagosiljaću Gospoda neprestano, stalno će ga usne moje hvaliti.",
        "2": "Hvaliće se Gospodom moja duša; neka čuju ponizni, neka se raduju.",
        "3": "Veličajte sa mnom Gospoda, zajedno mu uzvisujmo ime.",
        "4": "Tražio sam Gospoda, i on mi odgovori, od svih me je strahova izbavio.",
        "5": "Vedri su oni koji gledaju u njega, lice se njihovo neće postideti.",
        "6": "Kad je ovaj siromah vapio, Gospod ga je čuo, i od svih ga je nevolja izbavio.",
        "7": "Anđeo Gospodnji taborom okružuje one koji ga se boje; izbavlja ih.",
        "8": "Iskusite i vidite da je Gospod dobar, blago čoveku što u njemu utočište nađe.",
        "9": "Bojte se Gospoda, vi sveti njegovi, jer nema oskudice za one koji ga se boje.",
        "10": "I mladi lavovi trpe i gladuju, ali onima što traže Gospoda, njima dobra nikakvog ne manjka.",
        "11": "Dođite, o, deco, i čujte me, bogobojaznosti ću vas poučiti.",
        "12": "Koji čovek voli život? Ko želi da dobre dane vidi?",
        "13": "Nek se tvoj jezik od zla uzdrži, nek ti usne ne govore laži,",
        "14": "zla se kloni, a dobro čini, traži mir i za njim ti idi.",
        "15": "Oči Gospodnje motre na pravedne, i uši njegove vapaj im čuju.",
        "16": "Lice se Gospodnje mršti na zlikovce, da sa zemlje pomen im istrebi.",
        "17": "Gospod čuje kad pravedni zavape, od svih nevolja on ih izbavlja.",
        "18": "Blizu je Gospod onima sa slomljenim srcem, on spasava one sa klonulim duhom.",
        "19": "Mnoga zla snalaze pravednika, ali Gospod ga izbavlja od svih.",
        "20": "On čuva sve kosti njegove, nijedna mu se neće polomiti.",
        "21": "Zlo će ubiti opakoga, a koji mrze pravednika biće okrivljeni.",
        "22": "Gospod otkupljuje život svojih slugu; neće biti kriv niko ko u njemu utočište nađe."
    },
    "35": {
        "1": "Osudi, Gospode, moje tužioce, i vojuj protiv mojih napadača.",
        "2": "Uzmi oružje i štit, ustani, pomozi mi!",
        "3": "Potegni koplje dugo i kratko, protiv onih koji me progone. Reci mojoj duši: „Ja sam ti spasenje!“",
        "4": "Nek se postide i osramote oni koji mi o glavi rade, nek se povuku u sramoti oni što mi zlo smišljaju.",
        "5": "Nek budu kao pleva na vetru, tako nek ih Anđeo Gospodnji goni,",
        "6": "nek je taman i klizav put njihov, kad ih goni Anđeo Gospodnji.",
        "7": "Bez povoda mi razapeše mrežu, bez razloga mi iskopaše jamu.",
        "8": "Nek ih snađe propast iznenada, nek se uhvate u mrežu koju su sakrili, nek u nju padnu na svoju propast.",
        "9": "A moja će se duša radovati u Gospodu, veseliće se u njegovom spasenju.",
        "10": "Sve će moje kosti govoriti: „Ko je kao ti, o, Gospode? Ti izbavljaš siromaha od moćnijeg od njega, siromaha i ubogoga od onoga što ga pljačka.“",
        "11": "Istupaju okrutni svedoci, pitaju me za ono što ne znam.",
        "12": "Za dobro mi zlom plaćaju, dušu moju u bedu guraju.",
        "13": "A kad su oni bili u bolesti, u kostret sam se zbog njih oblačio, dušu svoju postom sam mučio, a molitva mi se u krilo vraćala.",
        "14": "Kao za drugom ili bratom, šetao sam gore-dole; kao kad se žali za majkom, tako sam se u žalosti svio.",
        "15": "A kad ja posrnem, oni se raduju, skupljaju se protiv mene bednici, oni koje ne znam razdiru me neprestano.",
        "16": "Kao bezbožni zlobno se rugaju, i zubima svojim škrguću na mene.",
        "17": "Dokle ćeš to gledati, Gospode? Spasi me od njihovih napada, i moj život od mladih lavova.",
        "18": "Hvaliću te u velikom zboru, slaviću te među mnogim narodom.",
        "19": "Ne daj da se vesele nada mnom podmukli moji dušmani, da ne namiguju očima oni što me bez razloga mrze.",
        "20": "Oni ne govore o miru, već smišljaju prevare protiv mirnih u zemlji.",
        "21": "Usta svoja razjapljuju na mene, i govore: „Evo! Evo! Svojim smo to očima videli!“",
        "22": "Ti vidiš to, Gospode, ne ćuti! Ne udaljuj se, Gospode, od mene.",
        "23": "Probudi se, ustani, radi moga prava, moj spor odbrani, Bože moj, Gospode.",
        "24": "Opravdaj me, Gospode, moj Bože, po pravednosti svojoj, ne daj da se oni raduju nada mnom.",
        "25": "Ne daj da u srcu oni kažu: „Eto, to smo hteli!“ Da ne kažu: „Progutali smo ga!“",
        "26": "Nek se postide i osramote oni što se nevolji mojoj raduju; nek stid i sram pokrije one, koji sebe uzdižu nada mnom.",
        "27": "Neka kliču i raduju se oni, kojima je milo moje opravdanje; neka oni govore stalno: „Velik je Gospod! Mio mu je napredak sluge njegovog.“",
        "28": "Jezik će mi pričati o pravednosti tvojoj, povazdan ću proslavljati tebe."
    },
    "36": {
        "1": "Prestup progovara iz srca opakog, za strah Božiji oči mu ne znaju.",
        "2": "Jer on laska sebi i očima svojim ne nalazi svoju krivicu da bi je mrzeo.",
        "3": "Zlobne su i zavodljive reči njegovih usta, prestao je da pokazuje mudrost, da čini dobro.",
        "4": "On zlobu smišlja na postelji svojoj, predao se putu nevaljalom, zla se ne odriče.",
        "5": "O, Gospode, milost ti je do nebesa, a vernost ti je do oblaka.",
        "6": "Pravednost je tvoja poput gore Božije, a tvoja je pravda dubina golema. Ti, Gospode, čuvaš i ljude i zveri.",
        "7": "Kako je skupocena milost tvoja, Bože, potomci ljudi u senci krila tvojih utočište nalaze.",
        "8": "Site se izobiljem tvoga Doma, napajaš ih rekom tvojih dobara.",
        "9": "Jer u tebi je vrelo života, u tvom svetlu mi vidimo svetlo.",
        "10": "Milost svoju pruži onima koji te poznaju, i pravednost svoju onima srca čestitoga.",
        "11": "Noga ponosita nek mi ne prilazi, ruka zlikovaca nek me ne protera.",
        "12": "Eno, padoše oni koji rade zlobno, srušeni su i dići se neće moći."
    },
    "37": {
        "1": "Ne žesti se zbog zlotvora, ne zavidi onim što nepravdu čine.",
        "2": "Jer će poput trave brzo da uvenu, ko zeleno bilje osušiće se.",
        "3": "U Gospoda se uzdaj i čini dobro, prebivaj na zemlji i vernošću napasaj se.",
        "4": "Raduj se u Gospodu i daće ti po željama srca tvoga.",
        "5": "Gospodu prepusti put svoj, pouzdaj se u njega i on će učiniti:",
        "6": "pravednost će tvoju poput svetla da izvede, i pravdu tvoju poput podneva.",
        "7": "Umiri se pred Gospodom, iščekuj ga sa strpljenjem; ne žesti se na onoga što mu dobro ide na njegovom putu, na čoveka koji spliće spletke.",
        "8": "Od jarosti suzdrži se i gneva se okani; ne žesti se, to samo zlo donosi.",
        "9": "Jer, zlikovce će istrebiti, a zemlju će naslediti oni što Gospoda očekuju.",
        "10": "Još samo malo, i zlikovca više neće biti; pomno ćeš da gledaš po njegovom mestu, a njega neće biti.",
        "11": "Ponizni će naslediti zemlju, radovaće se zbog obilja mira.",
        "12": "Zlikovac spletkari protiv pravednika, i zubima svojim škrguće na njega.",
        "13": "A Gospod mu se smeje, jer vidi da dan njegov stiže.",
        "14": "Zlikovci su mač isukali, luk su svoj nategnuli; da obore siromaha i ubogog, da zakolju ljude pravednih puteva.",
        "15": "Srce će im mač probosti, njihov luk će biti slomljen.",
        "16": "Bolje je i malo pravednikovo nego blago zlikovaca mnogih.",
        "17": "Jer, snaga će zlikovaca biti polomljena, a pravedne Gospod potpomaže.",
        "18": "Gospodu su znani dani besprekornih, nasledstvo njihovo ostaje doveka.",
        "19": "U vremenu lošem neće se stideti, i siti će biti u danima gladi.",
        "20": "A zlikovci će propasti; dušmani Gospodnji biće kao pašnjaci najbolji – okončaće, u dimu će okončati.",
        "21": "Zlikovac pozajmljuje i ne vraća, a pravednik je darežljiv i daje.",
        "22": "Jer, oni koje on blagoslovi, naslediće zemlju; a koje on prokune, biće istrebljeni.",
        "23": "Od Gospoda su čovekovi koraci, i na putu njegovom on uživa.",
        "24": "Pa ako i padne, on odbačen neće biti, jer mu Gospod ruku drži.",
        "25": "Bio sam mlad, sada sam star, i nisam video pravednika napuštenog, ni njegove potomke da prosjače hleba.",
        "26": "Darežljiv je povazdan, pozajmljuje, potomstvo mu je blaženo.",
        "27": "Od zla se odvrati, čini dobro i živećeš doveka.",
        "28": "Jer Gospod voli pravdu i svoje verne neće napustiti, doveka će biti sačuvani; a potomci zlikovaca biće istrebljeni.",
        "29": "Pravedni će zemlju da naslede, prebivaće na njoj trajno.",
        "30": "Mudrost zbore usta pravednoga i jezik mu objavljuje pravdu.",
        "31": "U srcu mu je Zakon Boga njegovoga, koraci mu se ne klizaju.",
        "32": "Zlikovac pravednika vreba i nastoji da ga ubije.",
        "33": "Ali njegovoj ga ruci Gospod prepustiti neće; kada mu se sudi, osuditi ga neće.",
        "34": "Čekaj na Gospoda, puta se njegovoga drži; da te uzvisi, da naslediš zemlju i gledaš kada se zlikovci budu istrebili.",
        "35": "Video sam zlikovca bezdušnog, grana se kao domaće stablo zeleno.",
        "36": "Ali prošao je; pogledao sam, a njega nema; potražio sam ga, i nisam ga pronašao.",
        "37": "Posmatraj onoga bez mane, gledaj u čestitoga; jer budućnost pripada mirotvorcu.",
        "38": "Svi će prestupnici biti razoreni, istrebljenje je budućnost zlikovaca.",
        "39": "Od Gospoda je spasenje pravednih, u vreme nevolje on im je tvrđava.",
        "40": "Gospod im pomaže, on ih izbavlja; od zlikovaca izbavlja ih, spasava ih jer u njemu utočište traže."
    },
    "38": {
        "1": "Ne karaj me u gnevu svom, Gospode, ne kažnjavaj u jarosti svojoj,",
        "2": "jer tvoje su se strele zabole u mene, i tvoja me je ruka pritisnula.",
        "3": "Na mom telu zdravog mesta nema od tvoje srdžbe, radi mog greha kosti mi nemaju počinka.",
        "4": "Jer moje me nepravde preplaviše, navališe se na mene kao teret preteški.",
        "5": "Moje rane smrde, gnoje se zbog moje ludosti,",
        "6": "pognuo sam se, sasvim se zgurio, pa povazdan hodam u žalosti.",
        "7": "Jer bedra su moja puna bola ljutog, na telu mi zdravog mesta nema.",
        "8": "Potpuno sam ukočen i slomljen, urlam jer mi srce stenje.",
        "9": "O, Gospode, znana ti je svaka želja moja, uzdisanje moje nije ti skriveno.",
        "10": "Srce moje silno udara, snaga me moja napušta, nema više svetla u mojim očima.",
        "11": "Prijatelji i bližnji moji odstupaju od mene zbog bolesti moje, pa i oni koji su mi rod rođeni, i oni od mene stoje daleko.",
        "12": "Oni što mi o glavi rade, oni meni zamke postavljaju; ti što hoće meni da naude, takvi meni prete uništenjem, pa povazdan smišljaju podlosti.",
        "13": "A ja sam kao gluv i ne čujem ništa, kao nem sam koji ne otvara usta.",
        "14": "Postao sam kao čovek koji ne čuje, i kao onaj čija usta nemaju odgovor.",
        "15": "Jer na tebe ja čekam, Gospode, ti odgovori, Gospode, moj Bože.",
        "16": "Ja rekoh: „Ne daj da se raduju nada mnom, da likuju nada mnom kad mi noga posrne.“",
        "17": "Jer moj pad već se primakao, bol moj stalno je preda mnom.",
        "18": "Ja priznajem svoje bezakonje, zabrinut sam zbog svog greha.",
        "19": "A dušmani moji puni su života, moćni su i brojni oni što me nepravedno mrze.",
        "20": "Oni koji uzvraćaju zlo za dobro optužuju me što sledim dobro.",
        "21": "Ne ostavljaj me, Gospode, ne udaljuj se od mene, Bože moj!",
        "22": "Požuri mi u pomoć, Gospode, Spasitelju moj!"
    },
    "39": {
        "1": "Zarekoh se: „Paziću na put svoj da ne zgrešim jezikom, držaću uzde na ustima, sve dok je opaki preda mnom.“",
        "2": "Zanemeh, zaćutah, čak ni što je dobro ne rekoh, ali bol moj samo žešći posta.",
        "3": "Zapalilo se srce u meni, u mislima mojim planuo je oganj, te ja progovorih svojim jezikom:",
        "4": "„Objavi mi, Gospode, moj svršetak i kolika je dužina mojih dana, da bih znao kako sam prolazan.",
        "5": "Eto, dao si mi dane ne duže od pedlja, i vek je moj kao ništa pred tobom; svaki čovek, naizgled siguran, tek je dašak. Sela",
        "6": "Baš kao senka čovek prolazi; uzalud se kida i skuplja bogatstvo, a ne zna ko će ga pobrati.",
        "7": "Čemu sada da se nadam, Gospode? Moja nada je u tebi.",
        "8": "Izbavi me od svih mojih prestupa, ne daj da budem na podsmeh bezumniku.",
        "9": "Ja sam nem, ne otvaram usta, jer ti si to sam učinio.",
        "10": "Ukloni svoj bič od mene, izgiboh od siline ruke tvoje!",
        "11": "Kad opomenama karaš čoveka zbog greha, kao moljac rastačeš što mu je najdraže; da, svaki čovek je tek dašak. Sela",
        "12": "Poslušaj, Gospode, moju molitvu i čuj moj vapaj, ne ogluši se o moje suze, jer kao došljak kod tebe prebivam, kao svi preci moji.",
        "13": "Odvrati svoj pogled od mene, da odahnem, pre nego što odem i ne bude me više.“"
    },
    "40": {
        "1": "Strpljivo sam čekao na Gospoda, i on se prignuo i čuo mi vapaj.",
        "2": "Podigao me je iz jame očaja, iz gliba blatnjavog, noge mi je postavio na stenu, i učvrstio korake moje.",
        "3": "U usta mi je stavio novu pesmu, hvalospev Bogu našem. Mnogi će to videti, bojati se, i pouzdati se u Gospoda.",
        "4": "Blago čoveku koji se uzda u Gospoda, a ne okreće se oholima, ili onima što idu za prevarom.",
        "5": "Mnoga si svoja čudesa učinio za nas, Gospode, Bože moj, i naumi su tvoji za nas neizbrojivi. A ja ću javljati, govoriti o njima, kojima nema broja.",
        "6": "Žrtve i prinose nisi poželeo, ali si mi zato uši otvorio. U žrtvama svespalnicama i žrtvama za greh nisi uživao.",
        "7": "Tada rekoh: „Evo, dolazim, jer je tako napisano za mene u svitku.",
        "8": "Želim da izvršim volju tvoju, Bože moj; Zakon je tvoj u mom srcu.“",
        "9": "Objavljujem pravednost u velikom zboru, ustima svojim to ne branim, Gospode, i ti to znaš.",
        "10": "Pravednost tvoju ne krijem u srcu, već govorim o vernosti i spasenju tvome, ne skrivam milost i istinu tvoju od velikog zbora.",
        "11": "Gospode, ne uskraćuj mi milosrđe tvoje; neka me milost i vernost tvoja štite doveka.",
        "12": "Jer okružiše me nevolje nebrojene, bezakonja me moja sustigoše, videti ne mogu. Brojni su kao kosa na mojoj glavi, pa me srce moje izdaje.",
        "13": "Neka ti je milo, Gospode, da me izbaviš! U pomoć mi požuri, Gospode!",
        "14": "Neka se postide zajedno, neka se osramote oni što mi o glavi rade da je smaknu; neka se povuku u sramoti, neka budu poniženi ti što im je mila nevolja moja.",
        "15": "Neka se zapanje nad sramotom svojom, ti što mi dovikuju: „Aha! Aha!“",
        "16": "Nek likuju i nek se raduju u tebi svi koji te traže; neka uvek govore oni što spasenje tvoje vole: „Velik je Gospod!“",
        "17": "A ja sam siromah i ubog, neka Gospod misli na mene. Ti si mi pomoćnik i izbavitelj. O, moj Bože, ne oklevaj!"
    },
    "41": {
        "1": "Blago onom koji misli na siromaha, Gospod ga izbavlja u dan nevolje.",
        "2": "Gospod ga čuva i drži u životu, on će ga blagosloviti u zemlji, neće ga izručiti želji dušmana njegovih.",
        "3": "Gospod će ga krepiti na postelji boli; ti ćeš ga od bolesti oporaviti na ležaju.",
        "4": "Rekoh: „Gospode, smiluj mi se, isceli mi dušu, jer sam ti zgrešio.“",
        "5": "Neprijatelji zlurado govore o meni: „Kada će umreti? Kada će mu se ime zatrti?“",
        "6": "Kad mi ko u posetu dođe, govori koješta, a u srcu skuplja pakost; kad izađe onda javno kaže.",
        "7": "Zajedno protiv mene šapuću svi što me mrze, nesreću mi predviđaju:",
        "8": "„Kobna ga je bolest udarila; legao je i dići se više neće.“",
        "9": "Pa i bližnji moj kome sam verovao, onaj koji sa mnom jede, okrenu se protiv mene.",
        "10": "A ti, Gospode, smiluj mi se, podigni me, da im vratim milo za drago.",
        "11": "Po ovome znam da sam ti ugodan, jer moj neprijatelj ne likuje nada mnom.",
        "12": "U mome me poštenju podrži, pred svoje me lice postavi doveka.",
        "13": "Blagosloven da je Gospod, Bog Izrailjev, od veka i do veka. Amin. Amin."
    },
    "42": {
        "1": "Kao što košuta čezne za potocima, tako duša moja čezne za tobom, Bože.",
        "2": "Žedna mi je duša Boga, Boga živoga. Kada ću doći i pred Bogom se pojaviti?",
        "3": "Suze su mi hrana i danju i noću, dok mi povazdan govore: „Gde ti je Bog tvoj?“",
        "4": "Duša mi vene kad se setim kako sam hodio s mnogima, predvodeći ih k Domu Božijem uz klicanje i hvalospeve, s mnoštvom koje slavi praznik.",
        "5": "Što si mi klonula, dušo moja, i što uzdišeš u meni? Bogu se nadaj, jer opet ću ga slaviti, Spasitelja mog, Boga mog.",
        "6": "Klonula je duša u meni, zato te spominjem iz kraja jordanskog, i s Ermona, na gori Misaru.",
        "7": "Dubina dubinu doziva hukom slapova tvojih, sve bujice i talasi tvoji pređoše preko mene.",
        "8": "Danju Gospod šalje svoju milost, a noću je pesma njegova sa mnom – molitva Bogu života mog.",
        "9": "Reći ću Bogu: „Steno moja, zašto si me zaboravio? Zašto žalim pod tlakom neprijatelja svog?“",
        "10": "Kosti mi se lome od ruganja dušmana mojih, dok mi povazdan govore: „Gde ti je Bog tvoj?“",
        "11": "Što si mi klonula, dušo moja, što uzdišeš u meni? Bogu se nadaj, jer opet ću ga slaviti, Spasitelja i Boga svog."
    },
    "43": {
        "1": "Dosudi mi pravdu, Bože, odbrani moj spor od bezbožnog sveta, izbavi me od čoveka podlog i nepravednog.",
        "2": "Jer ti si Bog moj, tvrđava moja. Zašto si me odbacio? Zašto idem okolo u žalosti pod tlakom neprijatelja moga?",
        "3": "Pošalji svetlost i istinu tvoju da me vode, da me dovedu na svetu goru tvoju, i do mesta gde ti prebivaš.",
        "4": "Pristupiću tada k žrtveniku Božijem, k Bogu radosti i užitka svog; da te harfom hvalim, Bože, Bože moj.",
        "5": "Zašto si mi klonula, dušo moja, zašto uzdišeš u meni? Bogu se nadaj, jer opet ću ga slaviti, Spasitelja i Boga svog."
    },
    "44": {
        "1": "O, Bože, svojim smo ušima čuli, naši nam preci rekoše, za delo koje ti učini u dane njihove, u dane pradavne.",
        "2": "Svojom si rukom izgnao narode, a njih posadio, puke si razbio, a njih umnožio.",
        "3": "Nisu oni zemlju mačem osvojili, niti ih je ruka njihova izbavila, nego tvoja ruka desnica, i svetlo tvoga lica, jer si ih zavoleo.",
        "4": "Ti si moj car, Bože! Naredi, i Jakov će biti spasen.",
        "5": "S tobom probadamo dušmane svoje, u ime tvoje gazimo neprijatelje svoje.",
        "6": "Jer ja se ne uzdam u luk svoj, mač moj mene ne spasava.",
        "7": "Jer ti nas izbavi od naših dušmana, ti osramoti naše mrzitelje.",
        "8": "Bogom smo se hvalili povazdan, ime tvoje slavili povazdan.",
        "9": "No, ti si nas odbacio i ponizio, i ne ideš u boj s vojskom našom.",
        "10": "Činiš da se povlačimo pred dušmaninom, da nas pljačkaju naši mrzitelji.",
        "11": "Izručio si nas kao ovce za klanje, rasejao nas među narode.",
        "12": "Prodao si svoj narod u bescenje, a od prodaje se nisi obogatio.",
        "13": "Učinio si nas ruglom našim susedima, na podsmeh smo i ruganje onima oko nas.",
        "14": "Učinio si nas rugalicom među narodima, mašu glavom narodi nad nama.",
        "15": "Sramota je moja stalno preda mnom, stid mi je lice pokrio",
        "16": "od glasa rugača i podsmevača, pred dušmaninom, osvetnikom.",
        "17": "Sve nas to snađe, alʼ nismo te zaboravili, a ni savez tvoj nismo izneverili.",
        "18": "Srce nam se nije odvratilo, niti su nam stope s tvog puta skrenule,",
        "19": "kad si nas razbio u kraju šakalskom, i u smrtnu nas tamu zavio.",
        "20": "Ako zaboravimo ime Boga našega, i raširimo ruke prema tuđem bogu,",
        "21": "neće li Bog to otkriti, kad poznaje tajne srca?",
        "22": "Jer zbog tebe nas ubijaju svagda, smatraju nas ovcama za klanje.",
        "23": "Probudi se, zašto spavaš, Gospode? Ustani, ne odbacuj nas doveka!",
        "24": "Zašto kriješ svoje lice? Zašto zaboravljaš muku i potlačenost našu?",
        "25": "Jer duša naša leži u prašini, stomak nam se prilepio uz zemlju.",
        "26": "Ustani, pomozi nam, otkupi nas zbog milosti svoje!"
    },
    "45": {
        "1": "Iz srca mi teku reči umilne, caru upravljam svoje stihove; jezik je moj pisaljka hitroga pisara.",
        "2": "Ti si lepši od svih potomaka ljudi, s tvojih usta milost se preliva, jer Bog te je blagoslovio doveka.",
        "3": "Uz bok pripaši mač svoj, junače, u sjaju i veličanstvu svome.",
        "4": "Izjaši pobednički u veličanstvu svome, za istinu, krotkost i pravednost; nek desnica tvoja strašna dela pokaže.",
        "5": "Nek strele tvoje zašiljene probiju srce carevih dušmana, i narodi nek padaju pod noge tvoje.",
        "6": "Tvoj je presto, Bože, u veke vekova! Žezlo je pravde žezlo tvoga carstva.",
        "7": "Voliš pravdu, a mrziš nepravdu. Zato te je Bog, tvoj Bog, pomazao uljem radosti, više nego tvoje drugove;",
        "8": "Sva ti odeća miriše na smirnu, aloju i kasiju, iz dvorova od slonovače harfom te vesele.",
        "9": "Ćerke carske tvoje su dvorkinje, s desna ti carica stoji u ofirskom zlatu.",
        "10": "Poslušaj, ćerko, pogledaj, dobro slušaj, zaboravi narod svoj i dom oca svog.",
        "11": "Kad car poželi lepotu tvoju, pokloni mu se, jer on je gospodar tvoj.",
        "12": "Ćerka tirska doći će ti s darom, bogati ljudi tražiće tvoju naklonost.",
        "13": "Sva slavna, ćerka careva čeka u sobi, u haljini zlatom izvezenoj,",
        "14": "da je ukrašenu dovedu pred cara, Device je prate, drugarice njene, da i njih dovedu pred tebe.",
        "15": "Dovode ih radosno, s veseljem, te stupaju u careve dvore.",
        "16": "Tvoji sinovi zauzeće mesto očeva tvojih, postavićeš ih za knezove po svoj zemlji.",
        "17": "Ime ću ti ovekovečiti kroz sva pokolenja; zato će te narodi slaviti u veke vekova."
    },
    "46": {
        "1": "Bog nam je utočište i sila, trajni pomoćnik u nevolji.",
        "2": "Ne bojmo se, zato, kad se zemlja ljulja, kad se gore ruše u dubine mora.",
        "3": "Ma, nek buče i pene se njegove vode, nek se gore tresu od njegove sile. Sela",
        "4": "Teče reka i njene pritoke, gradu Božijem radost donose, svetom mestu gde Svevišnji živi.",
        "5": "Bog je usred njega, pomaći se neće, Bog će mu pomoći u sam osvit jutra.",
        "6": "Bune se narodi, propadaju carstva, kad glas povisi zemlja se rastvara.",
        "7": "S nama je Gospod nad vojskama, Bog Jakovljev naša je tvrđava. Sela",
        "8": "Dođite, razmotrite dela Gospodnja, koji pustoš po zemlji ostavlja.",
        "9": "On prekida ratove do na kraj zemlje, luk krši, koplje prelama, bojna kola ognju izručuje.",
        "10": "Utihnite i znajte da sam ja Bog, uzvišen među narodima, uzvišen na zemlji.",
        "11": "S nama je Gospod nad vojskama, Bog Jakovljev naša je tvrđava. Sela"
    },
    "47": {
        "1": "Svi narodi, zapljeskajte dlanovima; kličite Bogu veselim uzvikom!",
        "2": "Jer je strašan Svevišnji Gospod, car veliki nad svom zemljom.",
        "3": "On nam je pokorio narode i ljude pod noge naše.",
        "4": "Nasledstvo je za nas odabrao, ponos za Jakova koga voli. Sela",
        "5": "Podiže se Bog uz poklik; Gospod, uz zvuk trube.",
        "6": "Pevajte slavopoje Bogu, pevajte slavopoje; pevajte slavopoje caru našem, pevajte slavopoje.",
        "7": "Jer, Bog je car cele zemlje; pevajte pesmu poučnu.",
        "8": "Bog vlada nad narodima, Bog stoluje na prestolu svom svetom.",
        "9": "Plemići naroda se okupljaju, sa narodom Boga Avrahamovog; Božiji su štitovi zemlje i on je preuzvišen."
    },
    "48": {
        "1": "Velik je Gospod, mnoge hvale vredan, u gradu Boga našeg, na njegovoj svetoj gori.",
        "2": "Prelepa je njena visina, radost je cele zemlje; gora Sion, na ivicama severa, grad je velikog cara.",
        "3": "Bog je u utvrđenjima svojim, za zaklon je sebe obznanio.",
        "4": "Jer, gle, carevi su okupljeni, zajedno napreduju.",
        "5": "I kad su ga videli, zapanjiše se, užasnuše se i umakoše.",
        "6": "Trepet ih je tamo obuzeo i bol kao porodilju.",
        "7": "Vetrom sa istoka skršio si lađe tarsiske.",
        "8": "Kao što smo čuli, tako smo i videli u gradu Gospoda nad vojskama, u gradu Boga našega, Boga koji ga je doveka osnovao. Sela",
        "9": "Bože, usred Doma tvoga razmišljamo o milosti tvojoj.",
        "10": "Poput tvog imena, Bože, slava ti prelazi krajeve zemlje, desnica ti obiluje pravednošću.",
        "11": "Gora Sion neka se raduje, neka se vesele Judina naselja zbog tvojih propisa.",
        "12": "Obiđite Sion, oko njega koračajte, kule mu prebrojte;",
        "13": "proverite njegove zidine, utvrđenja mu pregledajte, da pokolenju novom o tome pričate.",
        "14": "Jer, ovo je Bog, naš Bog u veke vekova; on nas vodi i do smrti!"
    },
    "49": {
        "1": "Čujte ovo, o, svi narodi; poslušajte, svi žitelji sveta;",
        "2": "potomci ljudi, potomci čovekovi; bogati i siromasi.",
        "3": "Moja će usta objaviti mudrost i razmišljanje srca moga biće razborito.",
        "4": "Uho svoje prikloniću poslovici, zagonetku svoju izložiću uz harfu.",
        "5": "Od zlih dana zašto da strahujem, kad krivica zlikovačka opkoli me;",
        "6": "baš onih što se u imanje svoje uzdaju, i obiljem se svog bogatstva hvale?",
        "7": "Ne može čovek brata svog da otkupi, ne može za njega Bogu naknadu da plati.",
        "8": "Elem, visok je otkup za njegov život; doveka je neizmiriv",
        "9": "da bi doveka živeo i groba ne bi video.",
        "10": "Jer čovek vidi da mudar umire; da i bezumnik i onaj bez pameti propadaju, da drugima imanja svoja ostavljaju.",
        "11": "U sebi misle da im domovi doveka ostaju, i njihova mesta od pokolenja do pokolenja; imenom svojim zemlje nazivaju.",
        "12": "Tek, čovek ni u raskoši ne istrajava, već je poput stoke što ugine.",
        "13": "To je put njihov – ludilo – ali i onih što nakon njih uživaju u njihovim govorima. Sela",
        "14": "Poput ovaca određeni su za Svet mrtvih, smrt će ih napasati. Pravedni će jutrom vladati nad njima. Lik će im progutati Svet mrtvih, daleko od njihovog doma.",
        "15": "Zacelo će Bog dušu moju da otkupi iz ruku Sveta mrtvih, jer on će me prihvatiti. Sela",
        "16": "Ne plaši se kad se bilo ko bogati, kada raste slava doma njegovoga.",
        "17": "Jer kad umre, poneti ništa neće; slava njegova za njim neće sići.",
        "18": "A on sebe u životu blagosilja – i ljudi te hvale kad si sebi dobro učinio –",
        "19": "ali će poći pokolenju svojih predaka, gde doveka svetlo videti neće.",
        "20": "Čovek u raskoši, a bez razuma je poput stoke što ugine."
    },
    "50": {
        "1": "Gospod, Bog Svevišnji, govori, doziva zemlju od izlaska sunca pa do njegovog zalaska.",
        "2": "Od Siona, savršeno lepog, Bog je zablistao.",
        "3": "Dolazi naš Bog i ćutati neće; pred njim plamen guta, oko njega buči nepogoda.",
        "4": "On s visina poziva nebesa, a i zemlju, da sudi svom narodu:",
        "5": "„Okupite mi moj verni narod što uz žrtvu savez sa mnom sklopi.“",
        "6": "Nebesa javljaju njegovu pravednost; jer je sam Bog sudija. Sela",
        "7": "„Čuj, moj narode, govoriću, o, Izrailju, protiv tebe svedočiću; ja sam Bog, tvoj Bog jesam.",
        "8": "Ne korim te zbog tvojih žrtava i tvojih svespalnica što su stalno preda mnom.",
        "9": "Ne primam bika iz tvoje štale i jarce iz tvojih stada.",
        "10": "Jer moja je svaka šumska životinja, stoka sa hiljadu gora.",
        "11": "Svaka gorska ptica meni je poznata, pripada mi što po polju miče.",
        "12": "Da ogladnim, ne bih tebi kazao; jer su moji i svet i šta ga ispunjava.",
        "13": "Jedem li ja meso bikova i pijem li krv jaraca?",
        "14": "Žrtvuj Bogu zahvalnicu, ispuni Svevišnjem zavete svoje;",
        "15": "pozovi me u danu nevolje; izbaviću te, a ti ćeš me proslaviti.“",
        "16": "A zlikovcu govori Bog: „Zašto propise moje recituješ i moj savez uzimaš u usta?",
        "17": "Ti, koji mrziš ukor, i moje si reči odbacio od sebe.",
        "18": "Kad vidiš lopova, s njim pod ruku ideš, ortačiš s preljubnicima.",
        "19": "Zlu prepuštaš usta svoja, jezik ti se s klevetom upleo.",
        "20": "Sediš i ocrnjuješ brata svoga, sina majke svoje ogovaraš.",
        "21": "Takve stvari si činio, a ja sam ćutao; zamišljao si me sebi ravnim; a ja ću te ukoriti, slučaj svoj ti redom predočiti.",
        "22": "Razmislite o ovome, vi što Boga zaboravljate; ili ću vas rastrgnuti, i neće biti izbavitelja.",
        "23": "Mene slavi ko žrtvuje zahvalnicu; ko se puta drži pokazaću mu Božije spasenje.“"
    },
    "51": {
        "1": "Po milosti svojoj, Bože, smiluj mi se; po golemom milosrđu svome, obriši mi prestupe.",
        "2": "Od krivice moje operi me sasvim i od greha moga očisti me.",
        "3": "Prestupa sam svojih svestan, preda mnom je greh moj neprestano.",
        "4": "Tebi, tebi samom zgrešio sam; u očima tvojim zlo sam učinio. Zato si pravedan kada progovoriš, i čist kada sudiš.",
        "5": "Gle, u krivici sam se i rodio i u grehu začela me moja majka.",
        "6": "Gle, mila ti je istina u srcu; u nutrini učiš me mudrosti.",
        "7": "Očisti me izopom da čist budem; operi me da od snega belji budem.",
        "8": "Veselje i radost mi daj da slušam; nek se obraduju kosti koje si smrskao.",
        "9": "Sakrij lice svoje od greha mojih, sve krivice moje ti očisti.",
        "10": "Čisto srce stvori meni, Bože; u nutrini mojoj postojan duh obnovi.",
        "11": "Od sebe me ne odbacuj i od mene ne uzimaj svoga Duha Svetog.",
        "12": "Radost svog spasenja obnovi u meni, i duhom voljnim ti mene obodri.",
        "13": "Tvojim putevima naučiću prestupnike i grešnici tebi će se vratiti.",
        "14": "Od krvoprolića me oslobodi, Bože, Bože Spasitelju moj; i klicaće moj jezik o pravednosti tvojoj.",
        "15": "Gospode, usne mi otvori; i usta će moja slavu tvoju da javljaju.",
        "16": "Jer ti žrtvu ne želiš, jer ja bih je prineo; ne mili ti se svespalnica.",
        "17": "Bogu je žrtva duh potrešen; potrešeno i skrhano srce ti ne prezri, Bože.",
        "18": "Naklonošću svojom čini dobro Sionu; sazidaj zidine Jerusalimu.",
        "19": "Tada ćeš se zaželeti pravednih žrtava, svespalnice i paljenih žrtava; tada će ti na žrtveniku prineti bikove."
    },
    "52": {
        "1": "Što se hvališ zlobom, silniče? Milost je Božija od jutra do sutra.",
        "2": "Razaranja ti smišlja jezik poput britve oštar, o, prevrtljivče!",
        "3": "Ti zlo voliš više nego dobro, i laž više nego pravo da govoriš. Sela",
        "4": "Ti voliš sve reči proždrljive, o, jeziče obmanjivi!",
        "5": "Ali tebe će Bog doveka oboriti; zgrabiće te, od šatora otrgnuti; iz zemlje živih iščupaće te. Sela",
        "6": "I videće to pravednici i bojaće se, pa će mu se smejati:",
        "7": "„Gle čoveka što Boga nije uzeo za tvrđavu, rušitelja silnog, što se pouzdao u obilje svoga blaga!“",
        "8": "A ja sam kao zelena maslina u Domu Božijem; u milost se Božiju uzdam od veka do veka.",
        "9": "Hvaliću te u veke vekova za dela tvoja; nadaću se imenu tvome jer je dobro pred tvojim vernima."
    },
    "53": {
        "1": "Bezumnik u svom srcu kaže: „Nema Boga!“ Dela su im opaka i gadna, nema nikoga da čini dobro.",
        "2": "Bog s neba gleda potomke ljudi, da vidi ima li razumnoga, takvoga koji traži Boga.",
        "3": "Od Boga se svi odvratiše, pokvareni svi postadoše; nema toga koji čini dobro, takvoga nijednoga nema.",
        "4": "Zar ne znaju ti zlikovci, da moj narod kao hleb proždiru, a ni samog Boga ne prizivaju?",
        "5": "Tu će njih strah silni spopasti, kada straha i ne bude bilo. Jer, Bog će rasejati kosti onog koji te opseda. Osramotićeš ih, jer Bog ih je odbacio.",
        "6": "Ko će sa Siona dati spasenje Izrailju? Kada Bog vrati svoj narod izgnani, radovaće se Jakov, veseliće se Izrailj."
    },
    "54": {
        "1": "Bože, imenom me svojim spasi i snagom me svojom ti odbrani.",
        "2": "Bože, čuj molitvu moju; reči usta mojih poslušaj.",
        "3": "Jer, protiv mene ustaju tuđinci; moju dušu traže bezdušnici; oni Boga nemaju pred sobom. Sela",
        "4": "Gle, Bog mi je pomoćnik; Gospod je među onima što mi dušu podupiru.",
        "5": "Vratilo se zlo mrzitelju mome; ti ih satri u vernosti svojoj.",
        "6": "Rado ću ti žrtvovati; hvaliću ime tvoje, Gospode, jer je dobro.",
        "7": "Jer ono me je izbavilo iz svake nevolje i oko mi pobednički gleda protivnike moje."
    },
    "55": {
        "1": "Poslušaj, Bože, molitvu moju; od moje se molbe ne sakrivaj.",
        "2": "Dobro me počuj i usliši me. Nespokojan sam i smeten u žalopojci svojoj;",
        "3": "od glasa protivnika, zbog pritiska zlikovca, jer navališe na mene nevolju i u gnevu zamrzeše me.",
        "4": "U meni je srce moje ustreptalo i smrtni užas na mene je pao.",
        "5": "Strah i strepnja došli su na mene, jeza me je ophrvala.",
        "6": "Govorim: „Ko će mi dati krila golubice? Ja bih da odletim i skrasim se.",
        "7": "Baš daleko ja bih odleteo, skrasio se u pustinji. Sela",
        "8": "Pohitaću u sklonište svoje, zbog vetra što kovitla i zbog oluje.“",
        "9": "Smeti ih, Gospode, jezik im rascepi; jer vidim nasilje i sukob u gradu.",
        "10": "Dan i noć zidine mu obilaze, u njemu su zloba i stradanje.",
        "11": "U njemu je razaranje, s trgova mu ne nestaju tlačenje i prevara.",
        "12": "Jer nije neprijatelj taj koji me vređa – ja bih to pretrpeo; ni onaj što me mrzi nije taj koji mi čini šta veliko – od njega bih se ja sakrio;",
        "13": "već ti – čovek meni ravan – prijatelj moj bliski koji me poznaje;",
        "14": "sa kim sam se rado savetovao, u Dom Božiji išao u mnoštvu.",
        "15": "Smrt neka ih zaskoči; u Svet mrtvih neka živi odu, jer je zlo tamo gde borave, u njima samima.",
        "16": "Ja ću Boga da zazovem i Gospod će da me spase.",
        "17": "Jadaću se, uzdisaću uveče, ujutro i u podne; i on moj glas čuće.",
        "18": "Otkupiće u miru dušu moju iz boja protiv mene, jer je mnogo onih što mi se protive.",
        "19": "Čuće Bog, poniziće ih onaj što stoluje od davnina; Sela one što se ne menjaju i koji se Boga ne boje.",
        "20": "Svoju ruku diže na one s kojima je u miru, svoj savez raskida.",
        "21": "Usta su mu meka kao maslo, a rat mu je u srcu; reči su mu od ulja mekše, a ipak su mačevi isukani.",
        "22": "Na Gospoda tovar svoj prebaci i on će te podržati; pravedniku neće dati nikad da se zatetura.",
        "23": "A ti ćeš ih, Bože, oboriti u ždrelo, u jamu; krvoloci i varalice ni polovinu svojih dana doživeti neće. A ja se u tebe uzdam."
    },
    "56": {
        "1": "Smiluj mi se, Bože, jer me čovek gazi; od jutra do sutra napadač me ugnjetava.",
        "2": "Gaze me mrzitelji moji od jutra do sutra; jer mnogo je napadača protiv mene, Uzvišeni.",
        "3": "U dan bojazni ja ću u tebe da se uzdam.",
        "4": "U Boga, čiju reč ja slavim, u Boga se uzdam; neću da se plašim. Šta mi može puki smrtnik?",
        "5": "Od jutra do sutra reči mi izvrću, pogubno je sve što protiv mene smisle.",
        "6": "Započinju svađe, skrivaju se, na korake mi paze dok mi dušu vrebaju.",
        "7": "Zar im od krivice ima izbavljenja? U gnevu obori narode, Bože.",
        "8": "Potucanja moja izbroj, u mešinu svoju suze moje stavi; nisu li one u knjizi tvojoj?",
        "9": "Onda će moji protivnici da se vrate, ustuknuće kad zazovem; znam to, jer je Bog uz mene.",
        "10": "U Boga, čiju reč ja slavim; u Gospoda, čiju reč ja slavim;",
        "11": "u Boga se uzdam; neću da se plašim. Šta mi može puki smrtnik?",
        "12": "Na meni su, Bože, zaveti tvoji; prineću ti zahvalnice,",
        "13": "jer si dušu moju od smrti izbavio, korake moje od spoticanja; da hodam pred Bogom u svetlu života."
    },
    "57": {
        "1": "Smiluj mi se, Bože, smiluj mi se, jer u tebi duša moja utočište traži; i u seni tvojih krila utočište tražim dok nevolje prođu.",
        "2": "Vapim Bogu Svevišnjemu, Bogu koji mi sve čini.",
        "3": "Posegnuće sa nebesa, spašće me; prekoriće tog koji me gazi; Sela poslaće Bog milost svoju i vernost svoju.",
        "4": "Duša mi je među lavovima, ležim među proždrljivcima; potomcima ljudi zuba ko koplja i strele, jezika kao mača oštrog.",
        "5": "Neka si uzvišen vrh nebesa, Bože; slava tvoja nek je nad svom zemljom.",
        "6": "Nozi mojoj spremili su mrežu, duša mi se povila; ispred mene jamu iskopaše i u nju sami upadoše. Sela",
        "7": "Srce mi je voljno, Bože, srce mi je voljno, da ti pevam, i da ti sviram!",
        "8": "Probudi se, biće moje; budite se, o, liro i harfo, ja bih zoru da probudim.",
        "9": "O, Gospode, hvaliću te među narodima, slaviću te među tuđincima.",
        "10": "Jer velika je milost tvoja; do nebesa, i do oblaka seže vernost tvoja.",
        "11": "Neka si uzvišen vrh nebesa, Bože; slava tvoja nek je nad svom zemljom."
    },
    "58": {
        "1": "Zar ćutanjem pravednost javljate? Sudite li podjednako potomcima ljudi?",
        "2": "Štaviše, smišljate nepravdu da je činite; rukama svojim nasilje zemljom razmeravate.",
        "3": "Zastraniše zlikovci od majčinog krila, zalutaše govornici laži od stomaka.",
        "4": "Njihov otrov nalikuje zmijskom otrovu; poput kobrinog je, što je gluva, zatvorenog uva;",
        "5": "što ne čuje glas šaptača, vračara veštog u bacanju vrački.",
        "6": "Zube im, Bože, u ustima polomi; Gospode, čeljusti lavićima skrši.",
        "7": "Nek ispare poput voda što otiču svojim putem; strele svoje nek odapnu kao da su polomljene.",
        "8": "Nek iscure poput puža koji puzi, nek su poput mrtvorođenčeta što ne vidi sunca.",
        "9": "Pre nego ti lonci osete potpalu od trnja – sirovog ilʼ svelog – biće razvejano.",
        "10": "A pravednik će se radovati kad vidi osvetu; noge će oprati u krvi zlikovca.",
        "11": "I kazaće svako: „Pravedniku stvarno plod pripada. Stvarno ima Boga koji sudi zemlji.“"
    },
    "59": {
        "1": "Bože moj, oslobodi me od protivnika mojih; skloni me od onih što se dižu protiv mene.",
        "2": "Od zlotvora me oslobodi, od krvoloka me spasi.",
        "3": "Jer, eno, iz potaje vrebaju mi život; moćnici protiv mene pokreću nevolju, ali ne zbog prestupa, ne zbog greha moga, Gospode.",
        "4": "Bez krivice moje oni jure, spremaju se. Podigni se, susretni me i primeti!",
        "5": "A ti, Gospode, Bože nad vojskama, Bože Izrailjev, probudi se da sve narode kazniš; ne smiluj se nijednom zlotvoru zlobnom. Sela",
        "6": "Uveče se vraćaju, poput pseta reže i šunjaju oko grada.",
        "7": "Eno, ustima brbljaju, a mačevi im na usnama, jer govore: „Ko još sluša?“",
        "8": "A ti im se, o, Gospode, smeješ; ti se rugaš svim tim narodima.",
        "9": "Ti si moja snaga, tebe iščekujem; jer Bog je moj zaklon.",
        "10": "Bog milosti će me sresti, daće mi Bog da likujem nad mrziteljima svojim.",
        "11": "Ne ubij ih, da moj narod zaboravio ne bi; snagom svojom rasprši ih i obori, Gospode, štite naš.",
        "12": "Za grehe svojih usta i reč usana svojih, neka budu uhvaćeni u svome ponosu, zbog kletve i laži što iznose.",
        "13": "Satri ih u gnevu, satri da ih nema, pa da narod shvati da Bog vlada u Jakovu do krajeva zemlje. Sela",
        "14": "Uveče se vraćaju, poput pseta reže i šunjaju oko grada.",
        "15": "Raspršeni lutaju za jelom, noć probdeju ako nisu siti.",
        "16": "A ja ću da pevam o tvojoj sili, veseliću se jutrom zbog milosti tvoje; jer si moj zaklon, utočište u danu nevolje.",
        "17": "Silo moja, slavopoj ti pevam; jer Bog je moj zaklon, Bog milosti moje."
    },
    "60": {
        "1": "Odbacio si nas, Bože, srušio nas, razgnevio se. Oporavi nas!",
        "2": "Ti si zemlju uzdrmao, rascepao si je; raseline njene spoji jer je uzdrmana.",
        "3": "Pustio si da tvoj narod vidi strahotu, primorao da pijemo vino što opija.",
        "4": "Zastavu si bogobojaznima dao da se zbog istine razvije. Sela",
        "5": "Desnicom nas svojom spasi, usliši nas, pa da tvoji miljenici izbavljeni budu.",
        "6": "U svom Svetilištu Bog je objavio: „Zaklicaću, podeliću Sihem, premeriću dolinu Sokota.",
        "7": "Moj je Galad, moj je Manasija; Jefrem mi je kaciga na glavi, a Juda mi carsko žezlo.",
        "8": "Moav mi je korito za pranje, na Edom sam bacio sandalu; Filistejo, zbog mene usklikni!“",
        "9": "Ko će mene da otprati u grad utvrđeni? A na Edom ko će me povesti?",
        "10": "Nećeš li ti, o, Bože, koji si nas odbacio, pa s vojskama našim, Bože, više ne koračaš?",
        "11": "Pomoć daj nam ispred protivnika, uzalud je ljudsko izbavljenje.",
        "12": "Silno ćemo stupati sa Bogom, izgaziće naše protivnike!"
    },
    "61": {
        "1": "Bože, čuj moj vapaj; molitvu mi dobro počuj.",
        "2": "Ja te zovem sa krajeva zemlje dok mi srce klone; povedi me na stenu od mene višu.",
        "3": "Jer ti si mi utočište, moćna kula ispred protivnika.",
        "4": "U šatoru tvome doveka bih da prebivam, utočište da mi bude zaklon tvojih krila. Sela",
        "5": "Jer ti si, Bože, čuo zavete moje; dao si mi nasledstvo onih koji strepe od imena tvoga.",
        "6": "Caru dane na dane nadodaj, godina njegovih neka bude od naraštaja do naraštaja.",
        "7": "Neka ga ima doveka pred Bogom, odredi mu i milost i vernost, neka ga čuvaju.",
        "8": "Imenu ću tvome zato slavopoj da pevam doveka; da ispunim zavete svoje dan za danom."
    },
    "62": {
        "1": "Samo u Bogu duša moja počiva, od njega je spasenje moje.",
        "2": "Samo on je stena moja i spasenje moje; zaklon moj, ništa mene neće uzdrmati.",
        "3": "Dokle ćete se obrušavati na čoveka? Pobiće vas, sve vas, poput zida nakrivljenog i ograde polegnute.",
        "4": "Zacelo, dogovoriše se sa visina njegovih da ga obore. Oni vole laž, pa ustima svojim blagosiljaju, a nutrinom svojom proklinju. Sela",
        "5": "Samo se u Bogu smiri, dušo moja, jer je od njega nadanje moje.",
        "6": "Samo on je stena moja i spasenje moje; zaklon moj, mene neće uzdrmati.",
        "7": "Od Boga je spasenje moje i slava moja; stena snage moje, utočište moje je u Bogu.",
        "8": "U njega se uzdaj uvek, narode; pred njim srce svoje izlivajte, Bog je naše utočište. Sela",
        "9": "Samo su dah potomci ljudi, laž su potomci čovekovi; na terazijama mereni zajedno oni su od daha lakši.",
        "10": "Ne uzdajte se u otimačinu i u grabež taštu nadu ne stavljajte; a bogatstvo kada se umnoži, srcem se za njega ne vezujte.",
        "11": "Bog je jedno objavio, a dve stvari ja sam čuo: da je sila jedino Božija,",
        "12": "da je milost jedino Gospodnja; jer, ti uzvraćaš čoveku po delu njegovom."
    },
    "63": {
        "1": "Bože, moj Bog ti si i ja tebe tražim. Moja je duša tebe žedna, telo je moje tebe željno, u zemlji suvoj, ogoljenoj i bezvodnoj.",
        "2": "Zaista, u Svetinji sam te video, gledao ti i silu i slavu.",
        "3": "Milost je tvoja bolja od života, usne moje veličaće tebe.",
        "4": "Zato ću te blagosiljati kroz život svoj, u ime ću tvoje podizati ruke svoje.",
        "5": "Sita će mi biti duša ko od sala i obilja; sa veseljem na usnama usta moja proslavljaće te.",
        "6": "Na postelji svojoj setim te se, o stražama noćnim razmišljam o tebi.",
        "7": "Jer si ti pomoć moja u senci krila tvojih ja se veselim.",
        "8": "Uz tebe mi je duša prionula, desnica me tvoja podržava.",
        "9": "A oni žude da mi dušu upropaste, oni će otići u dubine zemlje.",
        "10": "Biće predani maču, biće hrana lisicama.",
        "11": "A car će se u Bogu veseliti, hvaliće se svako ko se njime zakune, jer će se zatvoriti usta onima što govore laži."
    },
    "64": {
        "1": "Čuj, o, Bože, glas moj, žalopojku moju; od strahote protivnika život mi sačuvaj.",
        "2": "Zakloni me od spletki zlotvora, od halabuke počinitelja zlobe.",
        "3": "Jezike svoje poput mača oni oštre, odapinju strele svoje – reči zajedljive –",
        "4": "da iz skrivenih mesta gađaju čoveka bez mane; i najednom gađaju ga i straha nemaju.",
        "5": "Sokole se među sobom na zle stvari, dogovaraju se da prikriju klopke, pa govore: „Ko će da ih vidi?“",
        "6": "Spliću nepravdu: „Smislili smo! Spletka je spletena.“ Duboki su čovekova nutrina i srce.",
        "7": "Ali Bog će ih strelom gađati i najednom ranjeni će biti.",
        "8": "O svoj jezik sapleće se, zadrhtaće svako ko ih gleda;",
        "9": "prepašće se sav rod ljudski, objaviće delo Božije i njegovo delo razmatraće.",
        "10": "Radovaće se pravednik u Gospodu, u njemu će utočište naći, pa će se hvaliti svako srca čestitoga."
    },
    "65": {
        "1": "Bože, na Sionu te hvala očekuje, tebi dani zavet ispunjen će biti.",
        "2": "Tebi, što čuješ molitvu, svaki čovek stiže.",
        "3": "Krivice me nadvladaše, ti oprosti prestupe nam naše.",
        "4": "Kako je blažen izabranik, onaj kog privučeš, što prebiva u tvojim dvorištima. Siti bili od dobara Doma tvoga, od tvog svetog hrama.",
        "5": "Čudesnim i pravednim delima si nas uslišio, Bože spasenja našeg, pouzdanje svih krajeva zemlje i mora dalekih.",
        "6": "Ti si snagom svojom osnovao gore, silom si se opasao.",
        "7": "Ti stišavaš huk mora, huk talasa njihovih i vrevu naroda.",
        "8": "Preplašiše se od čudesa tvojih stanovnici svih krajeva; i jutro i veče od radosti kliču.",
        "9": "Zemljom prolaziš i natapaš je; izobilno ti je gizdaš potocima Božijim punim vode; za žito se njeno brineš. Eto, to si tako uredio.",
        "10": "Brazde joj natapaš, oranje joj poravnavaš; pljuskovima omekšavaš i njen urod blagosiljaš.",
        "11": "Godinu si okrunio urodom svojim, staze tvoje kipe izobiljem.",
        "12": "Bujaju pašnjaci pustinjski, veseljem se brda opasuju.",
        "13": "Stadima se oblače pašnjaci, doline se ogrću pšenicom, pa pevaju, pa još usklikuju."
    },
    "66": {
        "1": "Kliči Bogu, zemljo sva!",
        "2": "Pevajte slavi njegovog imena; slavu mu i hvalu dajte.",
        "3": "Recite Bogu: „Kako su strašna dela tvoja! Zbog velike sile tvoje pred tobom puze tvoji protivnici.",
        "4": "Sva ti se zemlja klanja; slavopoj pevaju tebi, slavopoj pevaju imenu tvome.“ Sela",
        "5": "Dođite i vidite dela Božija, strašna dela prema potomcima ljudi.",
        "6": "On od mora čini suvu zemlju, pa su vode pregazili nogom; hajde da se tamo radujemo njemu.",
        "7": "Snagom svojom on doveka vlada; njegove oči na narode motre, pa dušmani nek se ne uzdižu. Sela",
        "8": "Blagosiljaj našeg Boga, narode, nek se čuje glas hvale o njemu;",
        "9": "o njemu koji nam život u dušu stavi i ne dade nogama našim da posrnu.",
        "10": "Oprobao si nas, Bože, pretopio nas kao srebro što se topi.",
        "11": "U mrežu si nas doveo, teret si nam na bedra stavio.",
        "12": "Pustio si da nam čovek vrat zajaše, prošli smo i kroz vatru i kroz vodu, ali si nas doveo do izobilja.",
        "13": "Ući ću sa svespalnicama u Dom tvoj; ispuniću što sam ti se zavetovao,",
        "14": "što su usne moje izustile, i što su mi usta u nevolji mojoj rekla.",
        "15": "Prineću ti tovnu stoku na svespalnicu sa kadom ovnova; prineću ti i junce i jarce. Sela",
        "16": "Dođite i slušajte, vi koji se Boga bojite, reći ću vam šta je duši mojoj učinio.",
        "17": "Njemu sam vapio ustima svojim, moj ga je jezik uzdizao.",
        "18": "Da sam zlobu u svom srcu pazio, ne bi me Gospod uslišio.",
        "19": "Zaista je Gospod čuo, na zov molitve moje se osvrnuo.",
        "20": "Blagosloven da je Bog što molitvu moju nije uklonio, a ni milost svoju od mene."
    },
    "67": {
        "1": "Smilovao nam se Bog i blagoslovio nas, licem svojim obasjao nas; Sela",
        "2": "da bi se na zemlji znalo za put tvoj, za spasenje tvoje u svim narodima.",
        "3": "Nek te hvale narodi, o, Bože, nek te hvale svi narodi.",
        "4": "Neka se raduju i nek se vesele ljudi, jer pravedno sudiš narodima i vodiš ljude na zemlji. Sela",
        "5": "Nek te hvale narodi, o, Bože, nek te hvale svi narodi.",
        "6": "Zemlja rađa svojim plodovima; blagoslovio nas Bog, Bog naš.",
        "7": "Blagoslovio nas Bog da bi ga se bojali svi krajevi zemlje."
    },
    "68": {
        "1": "Neka Bog ustane, neka se raziđu njegovi dušmani! Neka se razbeže pred njim oni što ga mrze!",
        "2": "Razvej ih poput dima razvejanog; nek propadnu zlikovci pred Bogom kao vosak istopljen u vatri.",
        "3": "A pravedni neka se raduju, nek pred Bogom kliču, nek likuju u veselju.",
        "4": "Pevajte Bogu, pevajte slavopoj njegovom imenu; uzdignite onog što na oblacima jaše. Njegovo je ime Gospod, uskliknite pred njim.",
        "5": "Otac siročadi i sudija udovica – to je Bog u svom svetom Prebivalištu.",
        "6": "Bog usamljenima daje da u kući žive, zatočene vodi blagostanju, a buntovnici boraviće u sparušenoj zemlji.",
        "7": "Bože, kad si išao ispred svog naroda, kada si stupao pustinjom, Sela",
        "8": "zemlja se tresla, nebesa su pljuštala, pred Bogom, Bogom sinajskim, pred Bogom, Bogom Izrailjevim.",
        "9": "Bože, obilje si kiše poslao nasledstvu svome; umorno je ono bilo, a ti si ga ojačao.",
        "10": "Živalj tvoj se onde nastanio, snabdevaš ubogog dobrima svojim, Bože.",
        "11": "Gospod objavljuje, a žena što nose vesti veliko je mnoštvo.",
        "12": "Carevi i vojske beže li beže, a lepotica kuće plen razdeljuje.",
        "13": "Ako i legneš između torova, ti si golubica krila obloženih srebrom, i perja svetlucavo zlatnog.",
        "14": "Kad Svemoćni rasprši careve u zemlji, pade sneg na Salmonu.",
        "15": "Gora Božija vasanska je gora, gora s vrhovima vasanska je gora.",
        "16": "Zašto zavidno gledate, o, gore, vrhove gore koju Bog želi za boravište svoje; gde će Gospod zacelo doveka da prebiva?",
        "17": "Božijih je kola na hiljade, na mnoge hiljade; a Gospod je među njima, na Sinaju, u svetosti.",
        "18": "Ti se pope na visinu, povede roblje silno, primi darove od ljudi, pa čak i od buntovnika; da prebivaš tamo, Gospode Bože.",
        "19": "Blagosloven da je Gospod, što terete naše dan za danom nosi, Bog našeg spasenja. Sela",
        "20": "Bog naš Bog je dela spasonosnih, od Gospoda Boga izbavljenje je od smrti.",
        "21": "Zacelo će Bog razbiti glavu svojih protivnika, i kosmato teme onog koji živi u svojim gresima.",
        "22": "Gospod kaže: „Sa Vasana vratiću ih, iz dubina mora vratiću ih,",
        "23": "pa da ti noga gaca u krvi i jezik tvojih pasa dobije svoj deo od tvojih protivnika.“",
        "24": "Videše povorke tvoje, Bože; povorke Boga moga, moga cara ka Svetinji.",
        "25": "Napred su išli pevači, potom svirači, a u sredini su devojke udarale daire.",
        "26": "Blagosiljajte u zborovima Boga Gospoda, vi sa vrela Izrailjeva!",
        "27": "Eno, mladi Venijamin predvodi ih, glavari Jude sa mnoštvom, glavari Zavulona i glavari Neftalima.",
        "28": "Tvoj Bog snagu ti je odredio; pokaži snagu svoju, Bože, što si za nas delovao.",
        "29": "Zbog tvog Doma u Jerusalimu carevi će ti darove donositi.",
        "30": "Zapreti zverima u trsci, krdu bikova među teladima naroda; pa nek se ponize i donesu komade srebra, a on će rasuti narode što u ratu uživaju.",
        "31": "Doći će izaslanici iz Egipta, Kuš žurno pruža ruke svoje Bogu.",
        "32": "O, carstva zemaljska, pevajte Bogu; pevajte slavopoj Gospodu; Sela",
        "33": "onome što jaše nebom, drevnim nebesima! Eno, on tutnji glasom svojim, glasom silnim.",
        "34": "Prepoznajte silu Božiju nad Izrailjem, veličanstvo njegovo i njegovu silu u nebesima.",
        "35": "Ti si strašan, Bože, u Svetilištu svome; Bog Izrailjev sam daje silu i snagu narodu. Blagosloven da je Bog!"
    },
    "69": {
        "1": "Spasi me, o, Bože, dođoše do grla vode!",
        "2": "Potonuo sam u blato duboko, a nigde oslonca; dospeo sam u vode duboke, bujica me zahvatila.",
        "3": "Klonuo sam zovući te, promuče mi grlo; oči su mi usahnule čekajući Boga moga.",
        "4": "Brojniji su ti što me bez razloga mrze od kose na glavi mojoj, ti moćnici što bi da me zbrišu, bezrazložni protivnici. Vraćam, a ukrao nisam.",
        "5": "Ludost moju ti poznaješ, Bože; gresi moji skriveni ti nisu.",
        "6": "Neka se zbog mene ne postide oni koji u tebe nadu svoju polažu, Gospode, Bože nad vojskama. Neka se zbog mene ne osramote oni koji te traže, Bože Izrailjev.",
        "7": "Jer ja zbog tebe trpim prezir, lice moje prekrila je bruka.",
        "8": "Braći svojoj neznanac postadoh, tuđinac sam deci moje majke.",
        "9": "Izjeda me revnost za tvoj Dom. Uvrede onih koji tebe vređaju, pale su na mene.",
        "10": "Plakao sam i postio, i to mi je na prezir bilo.",
        "11": "Za odeću sebi kostret ogrnuh, i postadoh ruglo za njih.",
        "12": "O meni pričaju oni što sede na gradskim vratima i pevaju pesme pijanice.",
        "13": "A ja se samo tebi molim, o, Gospode, u vreme povoljno; Bože, usliši me po obilnom tvome smilovanju, po vernosti svog spasenja.",
        "14": "Iz blata me oslobodi, ne daj da potonem; oslobodi me od onih što me mrze, od dubokih voda.",
        "15": "Bujica vode nek me ne zahvati, nek me ne proguta dubina i ždrelo njeno nada mnom ne zatvori se.",
        "16": "Usliši me, Gospode, jer je dobra milost tvoja; po golemom milosrđu svome na mene se osvrni.",
        "17": "Lice svoje od svog sluge ne sakrivaj, jer sam na mukama; pohitaj, usliši me.",
        "18": "Priđi bliže duši mojoj, otkupi je; radi mojih protivnika, izbavi me.",
        "19": "Ti znaš da sam prezren, osramoćen i obrukan; pred tobom su svi dušmani moji.",
        "20": "Prezir mi je srce slomio, razboleh se; žudeo sam za utehom – nikog niotkuda; za utešiteljima – našao ih nisam.",
        "21": "Pelen su mi u hranu stavili, sirće su mi žednom dali da pijem.",
        "22": "Nek im sto postane zamka, odmazda i klopka;",
        "23": "nek im oči potamne, da ne vide, i leđa im se zauvek pogrbe.",
        "24": "Srdžbu svoju na njih izlij, jarka ljutnja tvoja neka ih sustigne.",
        "25": "Tabor nek im opustoši; ne živeo niko u njihovim šatorima.",
        "26": "Jer oni gone one što si udario i javljaju jade onih koje si ranio.",
        "27": "Krivicu im na krivicu dodaj, da ne uđu u pravednost tvoju.",
        "28": "Izbrisani bili iz Knjige života, da sa pravednima ne budu zapisani.",
        "29": "A ja sam siromah, u bolovima sam; spasenje tvoje, Bože, neka me zaštiti.",
        "30": "Ime Božije pesmom ću da slavim, veličaću ga hvalospevom.",
        "31": "To će biti Gospodu milije od vola i od bika, rogatog papkara.",
        "32": "Videće to ponizni, radovaće se; vi, što Boga tražite, nek vam srce bude živo.",
        "33": "Jer uboge Gospod čuje, ne prezire zatočene svoje.",
        "34": "Nek ga slave nebesa, zemlja, mora i sve što se u njima kreće.",
        "35": "Jer Sion će Bog da spase, sazidaće judejske gradove; i oni će ih zaposesti i živeće tamo.",
        "36": "I potomci njegovih sluga to će da naslede, i oni što ime njegovo vole boraviće tamo."
    },
    "70": {
        "1": "Bože, izbavi me! U pomoć mi požuri, Gospode!",
        "2": "Neka se postide, neka se osramote ti što mi o glavi rade. Neka se povuku u sramoti, neka budu poniženi ti što im je mila nevolja moja.",
        "3": "Nek ustuknu zbog sramote svoje ti što dovikuju: „Aha! Aha!“",
        "4": "Nek likuju i nek se raduju u tebi svi koji te traže; neka uvek govore oni što spasenje tvoje vole: „Velik je Bog!“",
        "5": "A ja sam siromah i ubog, Bože, požuri k meni. Ti si moja pomoć i moj izbavitelj. O, Gospode, ne oklevaj!"
    },
    "71": {
        "1": "U tebi je utočište moje, Gospode; o, da se nikad ne postidim.",
        "2": "Oslobodi me po svojoj pravednosti i izbavi me, prigni uho svoje k meni i spasi me.",
        "3": "Budi mi stena prebivališta kojoj uvek dolazim; spasenje moje ti si zapovedio, jer si moja stena i tvrđava.",
        "4": "Izbavi me, Bože moj, iz ruke zlikovačke, od ruke prestupnika i okrutnoga.",
        "5": "Jer, ti si moja nada, o, Bože Gospode, pouzdanje si mi od mladosti moje.",
        "6": "Na tebe se oslanjam od utrobe, iz krila majke moje si me izvukao; slaviću te neprestano.",
        "7": "Poput znaka postao sam mnogima, a ti si mi utočište jako.",
        "8": "Usta si mi slavom svojom ispunio i krasotom svojom od jutra do sutra.",
        "9": "Ne odbaci me u doba starosti, kad mi snaga klone ne zaboravi me.",
        "10": "Jer o meni govore protivnici moji, oni što mi život vrebaju zajedno se savetuju.",
        "11": "Kažu: „Bog je njega ostavio! Gonite ga, uhvatite, jer izbavitelja nema!“",
        "12": "Bože, od mene se ne udaljuj! O, moj Bože, požuri mi u pomoć!",
        "13": "Neka se postide i neka propadnu tužitelji moje duše; i prezir i bruka nek pokriju one koji mi o glavi rade.",
        "14": "A ja ću uvek da se nadam, sve više i više slaviću te.",
        "15": "Usta će moja o pravednosti tvojoj da govore, o delima tvog spasenja od jutra do sutra, jer im broja ne znam.",
        "16": "U moćnim delima Boga Gospoda ja ću doći, tvoju pravednost ću spominjati, samo tvoju.",
        "17": "Od mladosti moje, Bože, ti si me učio; i čudesa tvoja dosad javljao sam.",
        "18": "Čak i kada ostarim i osedim, Bože, ne ostavljaj me, dok ti silu ne objavim naraštaju novom; silu tvoju svakom što dolazi.",
        "19": "Pravednost je tvoja, Bože, do visina, velika si dela učinio; ko je poput tebe, Bože?",
        "20": "Ti – dao si da gledam mnoge nevolje i muke – ti ćeš mi opet obnoviti život; iz dubina zemlje podićeš me opet.",
        "21": "Ti ojačaj dostojanstvo moje i ponovo uteši me.",
        "22": "I ja ću harfom da te hvalim zbog vernosti tvoje; Bože moj, sviraću ti na liri, Svetitelju Izrailjev.",
        "23": "Klicaće radosno usne moje, jer ću ti svirati, i duša moja što si je otkupio.",
        "24": "I moj će jezik od jutra do sutra pričati o tvojoj pravednosti; jer će se postideti, jer će se osramotiti ti što mi o glavi rade."
    },
    "72": {
        "1": "O, Bože, propise svoje caru podaj i pravednost svoju sinu carevome!",
        "2": "Nek narodu tvome on pravedno sudi i siromasima prema propisima.",
        "3": "Neka gore narodu mir donesu i brda pravednost.",
        "4": "On će siromasima da sudi, deci ubogih pobedu daće i skršiće tlačitelja.",
        "5": "Bojaće te se ljudi dok je sunca i meseca, od roda do roda.",
        "6": "Spustiće se kao kiša na košenu travu i poput pljuskova natapaće zemlju.",
        "7": "U njegovim danima procvetaće pravednik i obilje mira dok meseca bude bilo.",
        "8": "Vladaće od mora do mora i od reke do krajeva gde zemlja prestaje.",
        "9": "Kleknuće pred njim pustinjska plemena, protivnici njegovi lizaće prašinu.",
        "10": "Prineće mu prinos carevi tarsiski i ostrvski; carevi Save i Seve danak će da daju.",
        "11": "Pokloniće mu se svi carevi, svi narodi služiće mu.",
        "12": "Jer on će da izbavi ubogog što za pomoć vapi, i siromaha bez pomoći niotkuda.",
        "13": "Poštedeće slabog i ubogog, živote ubogih spasti.",
        "14": "Od tlačenja i nasilja život njihov otkupiće, očima njegovim krv njihova dragocena će biti.",
        "15": "Živ nek bude! Nek mu daju od zlata savskoga; neka stalno za njega se mole, od jutra do sutra blagosiljaju ga.",
        "16": "Nek pšenicom obiluje zemlja, nek se rod njegov povija na vrhu gora, kao na Livanu; nek procveta narod iz gradova ko trava zemaljska.",
        "17": "Njegovo ime nek bude doveka, neka traje dokle je i sunca. Nek u njemu svi narodi blagoslove se i blaženim nek ga nazivaju.",
        "18": "Blagosloven bio Gospod Bog, Bog Izrailja, on jedini čudesa čini.",
        "19": "I blagosloveno doveka bilo njegovo slavno ime, nek svu zemlju slava mu ispuni. Amin! Amin!",
        "20": "Dovršiše se molitve Davida, sina Jesejevog."
    },
    "73": {
        "1": "Zacelo je Bog dobar Izrailju, i onima čije srce je bez mane.",
        "2": "Što se mene tiče, zamalo mi noge nisu zašle s puta; koraci se moji skoro isklizaše.",
        "3": "Jer sam zavideo bahatima gledajući blagostanje zlikovaca.",
        "4": "Eto, strepnju od smrti nemaju, telo im je zadriglo.",
        "5": "Ljudske muke ne poznaju, ne stradaju sa ljudima.",
        "6": "Nadmenost je zato njima kao ogrlica, ogrće ih odeća nasilja.",
        "7": "Od debljine oči svoje izbečiše, zlo im srce za granicu ne zna.",
        "8": "Ismevaju se, govore zlobno i nasiljem prete ponosito.",
        "9": "Njihova su usta okrenuta nebesima, a njihov jezik zemljom šeta.",
        "10": "Zato im se njihov narod vraća i obilje vode ispijaju.",
        "11": "I govore: „Kako bi Bog znao? Postoji li znanje Svevišnjega?“",
        "12": "Gle, takvi su zlikovci: spokojni doveka i bogatstvo gomilaju!",
        "13": "Zacelo sam uzalud svoje srce čistim očuvao, svoje ruke nevinošću očistio!",
        "14": "Od jutra do sutra ojađen sam bio, jutra su mi donosila kaznu.",
        "15": "A da sam kazao da ću i ja tako da pričam, izneverio bih naraštaj tvoje dece.",
        "16": "Razmišljao sam da razaznam ovo, i očima mojim to je mučno bilo;",
        "17": "dok nisam ušao u Božije Svetilište, i shvatio njihov svršetak.",
        "18": "Zacelo ih stavljaš na klizavo mesto, obaraš ih u ruine.",
        "19": "Kako su opustošeni, u trenu su okončali i naglom strahotom dokrajčeni!",
        "20": "Oni su poput sna kada se neko probudi. O, Gospode, kada se probudiš, lik njihov prezrećeš.",
        "21": "Kada ogorčeno beše srce moje i nutrina moja beše probodena,",
        "22": "bez pameti i bez znanja sam bio, pred tobom sam bio životinja.",
        "23": "Ipak sam ja sa tobom stalno, ti mi držiš desnu ruku.",
        "24": "Savetom me svojim vodiš, naposletku ćeš me u slavu uzeti.",
        "25": "Koga ja imam na nebesima? Pored tebe na zemlji mi ništa milo nije.",
        "26": "Neka mi okopne i telo i srce, Bog je doveka stena moga srca i baština moja.",
        "27": "Gle, eno propašće oni od tebe daleki, ti satireš svakog ko ti je neveran.",
        "28": "Što se mene tiče, dobra mi je Božija blizina. U Gospodu Bogu sebi načiniću utočište i sva dela tvoja objaviću."
    },
    "74": {
        "1": "Zašto si nas, o, Bože, odbacio doveka? Zašto da se jarost tvoja puši na stado tvoje paše?",
        "2": "Priseti se svoje zajednice što si je od davnina stekao, plemena svoga nasledstva koje si otkupio – gore Sion na kojoj si prebivao.",
        "3": "Korake svoje okreni ka ruinama večnim, svemu čemu je naudio protivnik u Svetinji.",
        "4": "Dušmani tvoji riču usred tvog mesta sastanka, postaviše zastave svoje za znakove.",
        "5": "Poznati su kao čovek što sekiru na šipražje diže;",
        "6": "i onda sekirom i polugama sve rezbarije lomi.",
        "7": "Svetilište tvoje do tla spališe, opoganiše Prebivalište imena tvog.",
        "8": "U srcu su svome rekli: „Hajde da ih sasvim potlačimo!“ Spalili su sva Božija mesta sastanka u zemlji.",
        "9": "A naše znakove videli nismo, ni proroka još nema, i nikoga s nama ko bi znao – dokle?",
        "10": "Dokle će se, o, Bože, rugati dušmanin? Hoće li protivnik doveka tvoje ime da prezire?",
        "11": "Zašto ruku svoju, baš svoju desnicu, povlačiš? Iz nedara svojih izvuci je i satri ih!",
        "12": "A Bog car moj je od davnina, posred zemlje spasonosna dela čini.",
        "13": "Silom svojom ti si more razdelio, u vodama smrskao si glave morskim nemanima.",
        "14": "Levijatanu si glave razdrobio, narodima uz obalu za hranu si ga dao.",
        "15": "Ti si dao da nabuja i vrelo i potok, ti si nepresušne presušio reke.",
        "16": "Tvoj je dan, baš kao i noć; ti si postavio i mesec i sunce.",
        "17": "Ti si zemlji odredio svaku među; i leto i zimu načinio ti si.",
        "18": "Seti se tog protivnika koji te prezire, Gospode, i bezumnih što preziru ti ime.",
        "19": "Ne daj zveri život golubice svoje, doveka ne zaboravi na život svojih siromaha.",
        "20": "Pogledaj na savez, jer se mračni krajevi zemlje napuniše mestima nasilja.",
        "21": "Ne daj ugnjetenom da se ponižen vrati, neka ime tvoje slave i siromah i ubogi.",
        "22": "Ustani, o, Bože, svoj slučaj odbrani! Seti se prezira bezumnog prema tebi od jutra do sutra.",
        "23": "Ne zaboravi glas dušmana svojih, poklič što se neprestano diže, onih što se protiv tebe bune."
    },
    "75": {
        "1": "Hvalimo te, Bože, hvalimo te, jer nam je ime tvoje blisko; čudesa tvoja spominje narod.",
        "2": "„Ja određujem zakazano vreme, ja podjednako sudim.",
        "3": "Rastapa se zemlja i sav njezin živalj, a ja stubove njene postavljam. Sela",
        "4": "Bahatima kažem: ’Nemojte se bahatiti’; i zlikovcima: ’Rog svoj ne dižite.",
        "5": "Rog svoj u visine ne dižite, drsko ne pričajte.’“",
        "6": "Jer uzdizanje ne dolazi ni sa zapada, ni sa istoka, ni iz pustinje;",
        "7": "već je Bog sudija: jednog ruši, jednog diže.",
        "8": "Eno, čaša je u Gospodnjoj ruci i vino puno začina se peni. I izliće iz nje, i zaista će piti, do taloga iskapiće je svi zemaljski zlikovci.",
        "9": "O tome ću doveka da javljam, pevaću pohvale Bogu Jakovljevom!",
        "10": "„Sve rogove zlikovačke ja ću da izlomim, a rogovi pravednika uzdignuti biće.“"
    },
    "76": {
        "1": "Bog je poznat u Judi, ime mu je uzvišeno u Izrailju!",
        "2": "Salim mu je konak, na Sionu mu stan.",
        "3": "Tamo je slomio strelu zapaljenu, štit i mač i sprave ratničke. Sela",
        "4": "Ti blistaš, slavniji si od tih brda sa plenom.",
        "5": "Ljudi hrabrog srca su oplenjeni, pozaspaše; jaki ljudi, alʼ ni ruku da podignu.",
        "6": "Zaspaše doveka od pokliča tvoga, o, Bože Jakovljev, i konj i konjanik!",
        "7": "Ti! Ti si strašan! Kad se gneviš, ko pred tobom može da opstane?",
        "8": "Sa nebesa ti sud javljaš. Zemlja se preplaši, onemi,",
        "9": "kad ustaje Bog da sudi i da spase sve ponizne na zemlji. Sela",
        "10": "Proslavljaš se i ljudskim gnevom, opasuješ se preživelima od gneva.",
        "11": "Zavetujte se i zavete izvršite Gospodu, svome Bogu; svi koji su oko njega, nek Strašnome dar donesu!",
        "12": "Vladarima on duh obara, od njega strepe carevi zemaljski!"
    },
    "77": {
        "1": "Glas svoj Bogu dižem, glasom svojim vapim Bogu i on me usliši!",
        "2": "U danu nevolje svoje Gospoda sam tražio, ruke neumorno noću sam pružao. Ali duša moja neće utehu!",
        "3": "Spominjem Boga i jecam, jadam se, a duh mi malakše. Sela",
        "4": "Kapke očne ne daš mi da sklopim! Nemiran sam, da pričam ne mogu.",
        "5": "Mislim na minule dane i godine davne.",
        "6": "Noću se sećam svoje pesme pa srcem svojim razmišljam i duhom svojim ispitujem.",
        "7": "Odbacuje li Gospod doveka? Zar se neće opet prikloniti?",
        "8": "Je li mu ljubav doveka iščezla? Je li propalo obećanje dano naraštaju svakom?",
        "9": "Zar je Bog zaboravio da se smiluje ili je milosrđe svoje u svom gnevu ugušio? Sela",
        "10": "Rekao sam: „Ovo je moja rana – desnica Svevišnjeg više nije ista!“",
        "11": "Spominjem dela Gospodnja, čuda tvoja od starina pamtim.",
        "12": "Na sva dela tvoja mislim, razmatram to što si učinio!",
        "13": "O, Bože, u Svetinji je put tvoj! Koji je bog velik poput Boga našeg?!",
        "14": "Ti si Bog što čudesa činiš, silu svoju obznanjuješ među narodima.",
        "15": "Svoj si narod otkupio snagom svojom, sinove Jakova i Josifa. Sela",
        "16": "Kad te vode ugledaše, Bože, kad te vode ugledaše, skupiše se, a dubine uzburkaše.",
        "17": "Oblaci se provališe kišom, iz oblaka grmljavina dođe i sevnuše tvoje munje.",
        "18": "Prolom tvoga groma beše u vihoru, munje svetom zasvetliše, a zemlja se drmala i tresla.",
        "19": "Po moru je staza tvoja prošla, prošao si nemirnim vodama, a stopama tvojim traga nema.",
        "20": "Vodio si svoj narod ko stado, Mojsijevom i Aronovom rukom."
    },
    "78": {
        "1": "O, narode moj, poslušaj pouku moju i rečima mojih usta uho priklonite!",
        "2": "Moj govor biće u priči, objaviću zagonetke od davnina.",
        "3": "Ono što smo čuli, ono što smo naučili i što su nam stari naši ispričali;",
        "4": "to nećemo da krijemo od njihove dece. Objavićemo novom naraštaju hvale Gospodnje, njegovu silu i čudesa koja je učinio.",
        "5": "On je u Jakovu učvrstio svedočanstvo, Izrailju je dao Zakon i zapovedio našim precima da ih predaju svojim potomcima,",
        "6": "da bi novi naraštaj znao, deca što će se roditi, pa kad odrastu da to prenesu deci svojoj;",
        "7": "da se u Boga pouzdaju, da dela Božija ne zaboravljaju i zapovesti njegove da izvršavaju.",
        "8": "Da ne budu ko njihovi stari, naraštaj buntovni, neposlušno pokolenje nestalnoga srca i duha koju nije veran Bogu.",
        "9": "Jefremovci su bili lukovima naoružani ali su pobegli na dan boja!",
        "10": "Nisu održali savez sa Bogom, odbili su da postupe po njegovom Zakonu.",
        "11": "Zaboravili su njegova dela, čudesa njegova koja im je pokazao.",
        "12": "A on je pred njihovim precima učinio čudo, u egipatskoj zemlji, u oblasti Soan.",
        "13": "More je razdelio i proveo ih, vode je uspravio da su poput zida.",
        "14": "Danju ih je vodio oblakom i svetlošću vatre cele noći.",
        "15": "Stene je u pustinji rascepio, obilno ih napojio kao iz dubina.",
        "16": "Brzake im je izveo iz raseline stene, učinio da im vode kao reke teku.",
        "17": "A oni su mu uporno grešili, prkosili Svevišnjem u pustinji;",
        "18": "u srcima kušali su Boga, izvoljevali tražeći hranu.",
        "19": "Prigovarali su Bogu i rekli: „Kadar li je Bog da u pustinji prostre trpezu?!",
        "20": "Jeste, stenu je udario, potekla je voda i potoci se razlili. Ali kadar li je da nam da i hranu, da svoj narod mesom snabde?“",
        "21": "Zato se Gospod razjario kada je to čuo, pa je požar planuo na Jakova i gnev je buknuo na Izrailj;",
        "22": "jer u Boga verovali nisu, nisu se pouzdali da će da ih spase.",
        "23": "I on je zapovedio oblacima i otvorio odgore vrata nebeska,",
        "24": "da ih zapljusne mana, dade im žito sa neba da jedu.",
        "25": "I svi su jeli hleb moćnika, obilje hrane im je poslao.",
        "26": "Doveo je istočni vetar sa nebesa, doneo je južni vetar snagom svojom.",
        "27": "Mesom ih je ko prašinom zasuo i krilatim pticama kao morskim peskom.",
        "28": "Dao je da padaju po njihovom taboru, oko njihovih šatora.",
        "29": "I oni su jeli, najeli se do sitosti, jer on im je dao kako su žudeli.",
        "30": "Ali još ih žudnja nije prošla i još im je hrana u ustima bila,",
        "31": "kada se gnev Božiji digao na njih. I on pobi njihove najjače i obori mladiće Izrailja.",
        "32": "I pored toga opet su grešili, nisu verovali njegovim čudima.",
        "33": "Uzaludne dane im je prekratio i nevoljom naglom njihove godine.",
        "34": "A kad ih je ubijao, tražili su ga i vraćali se, za Bogom čeznuli.",
        "35": "Tada bi se prisetili da im je Bog bio stena, Bog Svevišnji njihov Otkupitelj!",
        "36": "Ali bi ga ustima varali i lagali jezicima svojim.",
        "37": "Srcem mu nisu bili odani, nisu bili verni njegovom savezu.",
        "38": "Ipak, on se smilovao, krivicu im opraštao i nije ih uništio. Uporno je susprezao gnev svoj, ljutnju svoju nije podsticao.",
        "39": "Sećao se da su telo, da su dah što isparava i što se ne vraća.",
        "40": "A kako su se često bunili u pustinji i žalostili ga u pustari!",
        "41": "Uporno su iskušavali Boga, vređali su Svetitelja Izrailjevog.",
        "42": "Nisu se sećali njegove ruke i dana kada ih je otkupio od tlačitelja,",
        "43": "kada je u Egiptu znakove svoje izveo i čudesa svoja u oblasti Soan.",
        "44": "Reke je njihove u krv pretvorio, a njihovi se potoci nisu mogli piti.",
        "45": "Na njih je poslao komarce, da ih ujedaju, žabe da ih upropaste.",
        "46": "Useve njihove dade gusenicama i skakavcima sav trud njihov.",
        "47": "Gradom im je stukao vinograde, a smokve slanom.",
        "48": "Stoku im je gradu izložio i njihova goveda munjama.",
        "49": "Poslao je na njih vrelinu svog gneva, srdžbu i jarost, nevolju i četu anđela propasti.",
        "50": "Svom je gnevu stazu pripremio i život im od smrti poštedeo nije, život im je pomoru predao.",
        "51": "Pobio je sve prvence u Egiptu, prve od muških u šatorima Hamovim.",
        "52": "Svoj je narod izveo ko ovce, vodio ih poput stada kroz pustinju.",
        "53": "Vodio ih je sigurno i plašili se nisu, a njihove dušmane je preplavilo more.",
        "54": "Tada ih je doveo na svoje sveto tlo, na ovu goru, osvojenu njegovom desnicom.",
        "55": "Pred njima je oterao narode, dodelio im je razmereno nasledstvo i nastanio plemena Izrailja po njihovim šatorima.",
        "56": "Ali oni su ponovo iskušavali i bunili se protiv Boga Svevišnjega, propise njegovi nisu držali.",
        "57": "Okrenuli su se, izneverili poput očeva svojih, izdali su kao luk slomljeni.",
        "58": "Izazivali su ga svojim žrtvenim bregovima, činili ga ljubomornim svojim idolima.",
        "59": "Bog je to čuo, razjario se i sasvim odbacio Izrailj,",
        "60": "pa je napustio Prebivalište u Silomu, stan koji je podigao među ljudima.",
        "61": "Tako je ropstvu prepustio snagu svoju i svoju krasotu rukama dušmana.",
        "62": "I narod je svoj on predao maču jer se razjario na svoje nasledstvo.",
        "63": "Njegove mladiće proždrala je vatra, pa su mu device ko usedelice.",
        "64": "Od mača su mu sveštenici pali, a udovice ih ožalile nisu.",
        "65": "Probudi se tada Gospod ko da je spavao, kao junak kojega je savladalo vino!",
        "66": "Dušmane je svoje nazad odvukao i doveka ih osramotio.",
        "67": "Josifov je šator odbacio, pleme Jefremovo nije izabrao,",
        "68": "već je izabrao Judino pleme i goru Sion koju zavoli!",
        "69": "I tu je podigao Svetilište svoje, visoko ko nebo, poput zemlje doveka ga učvrstio.",
        "70": "Izabrao je svog slugu Davida, uzeo ga je od stada ovaca.",
        "71": "Doveo ga je od ovaca dojilica da napasa Jakova, njegov narod i Izrailj, njegovo nasledstvo.",
        "72": "I on im je Pastir bio po čestitosti svoga srca, vodio ih je svojim umešnim rukama."
    },
    "79": {
        "1": "O, Bože, tuđinci su došli u nasledstvo tvoje! Opoganili su Dom tvoje svetosti, Jerusalim učinili ruševinom!",
        "2": "Mrtva tela tvojih slugu kao hranu pticama nebeskim su dali i zverima zemaljskim tela tvojih vernih.",
        "3": "Krv njihovu izlili su oko Jerusalima kao da je voda, i niko ih sahranio nije.",
        "4": "Svojim komšijama postali smo ruglo, na podsmeh smo i na prezir svojoj okolini.",
        "5": "Dokle ćeš se gneviti, Gospode? Do kada? Zar će doveka da gori plamen ljubomore tvoje?",
        "6": "Jarost svoju izlij na tuđince što te ne poznaju i na carstva koja tvoje ime ne prizivaju!",
        "7": "Jer oni su proždrali Jakova i naselje mu uništili.",
        "8": "Ne pamti nam pređašnje krivice! Pohitaj! Milosrđem svojim presretni nas jer smo u velikoj bedi!",
        "9": "Pomozi nam, o, Bože spasenja našega! Izbavi nas radi svog imena slavnog! Oprosti nam grehe naše zbog imena svoga!",
        "10": "Zašto da tuđinci kažu: „Gde je njihov Bog?“ Daj da nam oči vide osvetu među narodima zbog prolivene krvi slugu tvojih.",
        "11": "Nek pred tebe dopre jecaj zatočenih, pa velikom snagom svojom spasi na smrt osuđene.",
        "12": "Osveti se sedmostruko po nedrima komšijama našim prezirom njihovim kojim su te, Gospode, prezreli!",
        "13": "A mi, tvoj narod i stado tvoje paše, u vekove hvalićemo tebe! Slavu tvoju javićemo svakom naraštaju!"
    },
    "80": {
        "1": "O, Pastiru Izrailja, čuj nas! Ti što Josifa si vodio ko stado! Zablistaj ti, što sediš nad heruvimima!",
        "2": "Ustani u sili svojoj pred Jefremom, Venijaminom i Manasijom. Dođi i izbavi nas.",
        "3": "Obnovi nas, o, Bože! Ozari lice svoje da bismo se izbavili.",
        "4": "O, Gospode, Bože nad vojskama, do kada ćeš srdit biti, a tvoj ti se narod moli?",
        "5": "Suznim hlebom ti ih hraniš, suzama iz čanka pojiš.",
        "6": "Od nas si napravio razdor među komšijama našim, među sobom šegače se dušmani sa nama.",
        "7": "O, Bože nad vojskama, povrati nas! Ozari lice svoje da bismo se izbavili.",
        "8": "Čokot si iz Egipta iskorenio i narode oterao da bi ga usadio.",
        "9": "Pred njime si raskrčio i on se ukorenio, svud po zemlji pružio je žile.",
        "10": "Hlad je njegov brda zasenio, a lozama Božije kedrove.",
        "11": "Do mora su se granale njegove loze, izdanci njegovi sve do Eufrata.",
        "12": "Zašto si mu srušio ograde da ga bere svako ko prolazi putem?",
        "13": "Rovari ga divlji vepar, glođe ga sve što se po polju miče.",
        "14": "Bože nad vojskama, molimo te, vrati se! Sa nebesa pogledaj i vidi, pobrini se za čokot ovaj;",
        "15": "za koren što si ga desnicom svojom usadio i mladice što si sebi ojačao.",
        "16": "Eto, sažežen je vatrom i posečen, oni ginu od prekornog lica tvoga.",
        "17": "Neka ruka tvoja bude nad čovekom desnice tvoje, nad potomkom ljudi kojega si sebi ojačao.",
        "18": "Tada se od tebe više odvratiti nećemo. Ti nas oživi, mi ime tvoje prizivamo!",
        "19": "Obnovi nas Gospode, Bože nad vojskama! Ozari lice svoje da bismo se izbavili."
    },
    "81": {
        "1": "Radujte se Bogu, snazi našoj! Kličite Bogu Jakovljevom!",
        "2": "Pesmu zapevajte, daire dajte, liru i harfu umilnu.",
        "3": "O mladini u rog zaduvajte, u dan praznika našeg kada je pun mesec.",
        "4": "Jer takav je propis Izrailju i zapovest Jakovljevog Boga.",
        "5": "On je Josifu dao to svedočanstvo kada je krenuo protiv egipatske zemlje. Slušao sam jezik neznan što kazuje:",
        "6": "„S pleća sam mu uklonio teret i iz ruku uzeo košaru.",
        "7": "Vapio si u nevolji i ja sam te izbavio, odazvao sam ti se iz groma i mraka; iskušao na vodama Merive. Sela",
        "8": "Poslušaj me, moj narode, ja te opominjem! O, Izrailju, kada bi me poslušao;",
        "9": "među vama ne bi bilo drugog boga i ne bi se ti klanjao bogu tuđinskome.",
        "10": "Ja sam Gospod, Bog tvoj, koji sam te izveo iz zemlje egipatske. Otvori širom usta svoja i ja ću da ih napunim!",
        "11": "Ali moj narod nije poslušao glas moj, Izrailj mi se pokorio nije.",
        "12": "I ja sam ih prepustio samovolji njihovoga srca, živeli su kako su želeli.",
        "13": "O, kad bi me poslušao narod moj i puteve moje Izrailj sledio!",
        "14": "Ja bih brzo savladao njihove dušmane, na njihove zlotvore bih ruku svoju podigao.",
        "15": "Puzali bi pred njim oni što Gospoda mrze i takvo bi stanje za njih trajalo doveka.",
        "16": "A ja bih da ih hranim najboljom pšenicom, iz kamena sitiću ih medom.“"
    },
    "82": {
        "1": "Bog je stao u Božijem zboru, pa sad sudi među bogovima:",
        "2": "„Dokle ćete suditi nečasno i držati stranu zlotvorima? Sela",
        "3": "Zastupajte pravo ubogoga i sirotoga, opravdajte siromaha i nevoljnika.",
        "4": "Spasavajte slabog i tlačenog, izbavite ih iz ruke zlikovaca.",
        "5": "Ali nisu znali, nisu razumeli; u tami su posrtali i temelje zemlji zadrmali.",
        "6": "Ja rekoh: ’Bogovi ste, svi ste deca Svevišnjega!’",
        "7": "Ipak ćete pomreti ko ljudi, propašćete ko i glavar svaki.“",
        "8": "Ustani, Bože, i sudi zemlji, jer svi su narodi nasledstvo tvoje!"
    },
    "83": {
        "1": "O, Bože, nemoj da zaćutiš! Ne onemi, nemoj da miruješ, o Bože!",
        "2": "Gle, eno ih buče tvoji dušmani, glavu dižu oni što te mrze!",
        "3": "Spletke kuju protiv tvog naroda i zaveru prave tvome štićeniku.",
        "4": "Rekli su: „Dođite, dajte da ih satremo kao narod, da se ime Izrailja više ne spomene!“",
        "5": "Eno, svi su složni u zamisli da protiv tebe savez sklope:",
        "6": "šatori Edoma i Ismaila, Moava i Agarina;",
        "7": "Gevala, Amona i Amalika, Filistejci s žiteljima Tira.",
        "8": "Još im je i Asirija prišla, pristala ko vojska uz decu Lotovu. Sela",
        "9": "Učini im kao Madijanu i kao Siseri, kao Javinu na potoku Kisonu!",
        "10": "Bili su potrveni kod En-Dora, pretvoreni u đubrivo za njivu.",
        "11": "S plemićima im postupi kao s Orivom i Zivom, a sa knezovima njihovim kao sa Zevejem i Salmanom.",
        "12": "Jer oni govore: „Zauzmimo Božije pašnjake!“",
        "13": "O, moj Bože, pretvori ih u klupko korova, u plevu na vetru!",
        "14": "Ko kad vatra šumu pali i ko kad plamen gore žari,",
        "15": "tako ih poteraj vihorom svojim, užasni ih svojom olujom.",
        "16": "Beščašćem im lice pokrij, pa nek vape za imenom tvojim, o, Gospode!",
        "17": "Nek se stide i smetu doveka! Nek propadnu srameći se!",
        "18": "Pa neka se zna – ime ti je Gospod – nad zemljom si celom ti jedini Svevišnji!"
    },
    "84": {
        "1": "O, Gospode nad vojskama, divno li je boravište tvoje!",
        "2": "Čezne mi i kopni duša za dvorištem Gospodnjim! Srce mi i telo kliču živom Bogu!",
        "3": "Kraj tvojih žrtvenika – o, Gospode nad vojskama, Care moj i Bože moj – ptica dom svoj nađe i lastavica gnezdo svoje, u koje ptiće svoje stavi.",
        "4": "Kako su blaženi oni što borave u tvom Domu, oni što te slave bez prestanka. Sela",
        "5": "Kako je blažen čovek kome je u tebi snaga, onaj čije srce želi k tebi da putuje.",
        "6": "Oni što prolaze suznom dolinom čine je izvorom, blagoslove joj rana kiša nosi.",
        "7": "Putuju, i sve su silniji, dok se svako ne pokaže Bogu na Sionu.",
        "8": "O, Gospode, Bože nad vojskama, čuj molitvu moju! Prigni uho, o, Jakovljev Bože!",
        "9": "Štit naš pogledaj, o, Bože, i zapazi lice svog pomazanika.",
        "10": "Jer bolji je i jedan dan u tvojim dvorištima nego hiljadu drugih; bolje i da stojim na pragu Doma Boga moga, nego da boravim u šatorima zloga.",
        "11": "Jer Gospod Bog je i sunce i štit, Gospod daje i naklonost i čast. Ne uzima dobro besprekornim ljudima.",
        "12": "O, Gospode nad vojskama, blago svakom ko se u tebe pouzda!"
    },
    "85": {
        "1": "Ti si, Gospode, blagonaklon zemlji svojoj; Jakovu si sreću povratio;",
        "2": "svom narodu krivicu oprostio, sve njihove grehe si pokrio. Sela",
        "3": "Svu si srdžbu svoju utihnuo i zgasnuo jaru svoga gneva.",
        "4": "Obnovi nas, Bože našega spasenja i ne budi na nas više gnevan.",
        "5": "Hoćeš li doveka da se gneviš na nas, srdžbu svoju da preneseš s naraštaja na naraštaj?",
        "6": "Nećeš li nam opet doći i oživeti nas, pa da ti se raduje tvoj narod?",
        "7": "Milost svoju pokaži nam, o, Gospode! Svoje nam spasenje ti podari!",
        "8": "Poslušaću šta god da mi Gospod Bog objavi. Jer, on najavljuje mir narodu svome, svojim vernima; alʼ na ludost nek se ne vraćaju.",
        "9": "Zaista je njegovo spasenje blizu bogobojaznima, kad će slava našu zemlju da nastani.",
        "10": "Sreću se milost i istina, pravda i mir ljube se!",
        "11": "Iz zemlje istina buja, a pravda s nebesa dole gleda.",
        "12": "Još će Gospod dobra dati, našoj zemlji daće njenog roda.",
        "13": "Pravda pred njim ide i stazu sprema po koracima njegovim."
    },
    "86": {
        "1": "Svoje uho prigni, o, Gospode! Usliši me, jer siromah i nevoljnik ja sam.",
        "2": "Dušu moju ti sačuvaj, jer sam veran; svoga slugu spasi, jer ti si moj Bog u koga se uzdam.",
        "3": "Smiluj mi se, o, Gospode, jer ti vapim od jutra do sutra!",
        "4": "Razgali dušu sluge svoga, jer ja tebi, o, Gospode, dušu svoju dižem.",
        "5": "Ti si dobar, Gospode; voljan si da praštaš, milošću si bogat za sve što te prizivaju.",
        "6": "O, Gospode, čuj molitvu moju! Pokloni pažnju glasu moga preklinjanja.",
        "7": "Ja ću tebe zvati u danu moje nevolje jer ti ćeš se odazvati.",
        "8": "Nema, Gospode, nikog poput tebe među bogovima, ne postoje dela kao što su tvoja.",
        "9": "Svi narodi koje si stvorio će doći, pred tobom se pokloniti, Gospode, ime tvoje proslaviti.",
        "10": "Jer ti si velik, čudesa ti tvoriš, ti si Bog jedini.",
        "11": "Nauči me svome putu, Gospode, da postupam po istini tvojoj, da se srcem celim tvog imena bojim.",
        "12": "I ja ću da te hvalim, Gospode, moj Bože, srcem svojim celim! Doveka ću da veličam ime tvoje.",
        "13": "Jer velika je milost tvoja prema meni, jer si dušu moju izbavio iz najdubljeg Sveta mrtvih.",
        "14": "Bože, protiv mene ustaju oholi; moju dušu traže bezdušnici; oni tebe nemaju pred sobom.",
        "15": "A ti si, Gospode, Bog milostiv i milosrdan, spor na srdžbu, bogat milošću i istinom.",
        "16": "Na mene se osvrni, milostiv mi budi; svoju snagu podaj sluzi svome, spasi sina sluškinje svoje.",
        "17": "Na meni pokaži znak dobrote, pa nek vide oni što me mrze; neka se zastide tebe, o, Gospode, jer si mi pomogao i utešio me."
    },
    "87": {
        "1": "Na svetim je gorama njegov temelj.",
        "2": "Gospod voli vrata Siona više od svih Jakovljevih prebivališta.",
        "3": "Slavne se stvari govore o tebi, o, grade Božiji! Sela",
        "4": "„Spominjaću i Vavilon i Ravu sa onima koji me poznaju; eno, onde su Filisteja i Tir sa Kušom, ’A ovaj je ovde rođen.’“",
        "5": "A Sionu će reći: „Taj i taj se u njemu rodio; Svevišnji je njega osnovao.“",
        "6": "Upisaće Gospod u knjigu popisa naroda: „Ovaj se rodio ovde!“ Sela",
        "7": "A pevači i igrači kažu: „U tebi su svi izvori moji!“"
    },
    "88": {
        "1": "O, Gospode, Bože mog spasenja, i danju i noću ja pred tobom vapim!",
        "2": "Nek pred tebe dođe molitva moja, mome preklinjanju ti uho prikloni!",
        "3": "Duša mi je prepuna očaja, Svetu mrtvih život mi sve bliži.",
        "4": "U društvu sam onih što idu u raku, ja sam kao čovek koji snage nema;",
        "5": "položen sam među mrtve, poput mrtvih što leže u grobu, kao oni koje više ne spominješ i što su daleko od tvoje pomoći.",
        "6": "Ti si me položio u najdublju raku, u tamne dubine.",
        "7": "Srdžba tvoja na mene je legla i plave me svi talasi tvoji. Sela",
        "8": "Od mene si odvojio prijatelje moje, gadnim si me njima učinio; sada sam sputan, napolje ne mogu!",
        "9": "Oči su mi usahle od bede. Prizivam te svakog dana, o, Gospode, tebi širim ruke svoje!",
        "10": "Zar ćeš čuda za mrtve da činiš? Hoće li pokojni ustati da te slave? Sela",
        "11": "Da li se u grobu tvoja milost razglašava, i vernost tvoja u truležu mrtvih?",
        "12": "Pa zar se u tami zna za čuda tvoja, za pravednost tvoju u zemlji zaborava?",
        "13": "A ja tebe, o, Gospode, prizivam u pomoć; molitva se moja jutrom podiže do tebe.",
        "14": "Gospode, zašto me odbacuješ? Zašto svoje lice od mene sakrivaš?",
        "15": "Ojađen sam, od mladosti blizu smrti; očajan sam, natovaren užasima tvojim.",
        "16": "Srdžba tvoja me je pregazila, strahote me tvoje uništile.",
        "17": "Okružiše me poput vode povazdan, navaljuju jednodušno na me.",
        "18": "Voljene i bliske od mene si uklonio i ja sada drugujem sa tamom."
    },
    "89": {
        "1": "O milosti Gospodnjoj ja doveka pevam; ustima svojim vernost tvoju razglašavam naraštaju svakom!",
        "2": "Jer rekao sam: „Doveka je milost čvrsta, vernost ti je postavljena u nebesa.“",
        "3": "A ti: „Savez sam sklopio sa izabranikom svojim, zakleo se svom sluzi Davidu:",
        "4": "’Potomstvo ću tvoje doveka da učvrstim, tvoj će presto da potraje kroz pokolenje svako!’“ Sela",
        "5": "O, Gospode, nebesa slave čudesa tvoja i tvoju vernost u zboru svetih!",
        "6": "Jer ko je taj na nebu da je Gospodu nalik, da je kao Gospod među sinovima Božijim?",
        "7": "Bog je veličanstven na saboru svetih, strašniji je od svih što ga okružuju.",
        "8": "Gospode, Bože nad vojskama, ko je poput tebe moćan Gospod? Vernošću si svojom obavijen.",
        "9": "Ti upravljaš morem ponositim, ti mu spuštaš talase nemirne.",
        "10": "Skršio si Ravu kao da je zaklan, dušmane si svoje rasterao silom ruke svoje.",
        "11": "Tvoja su nebesa, baš kao i zemlja; svet i ono što ga čini ti si postavio.",
        "12": "Jug i sever ti si načinio, i Tavor i Ermon tvom imenu kliču.",
        "13": "Mišica je tvoja jaka, ruka ti je moćna, desnica je tvoja podignuta.",
        "14": "Tvog prestola temelji su pravednost i pravda; milost i istina idu ispred tvoga lica.",
        "15": "Blago narodu kome je klicanje znano, koji živi u svetlosti lica tvoga, o, Gospode!",
        "16": "Imenu se tvome oni povazdan raduju, pravednošću tvojom oni se uzdižu.",
        "17": "Jer ti si slava njihove jakosti, naklonošću tvojom naš se rog uzdiže.",
        "18": "Jer naš je štit od Gospoda, naš je car od Svetitelja Izrailjevog.",
        "19": "Tada si u viđenju govorio svom vernom narodu i rekao: „Svoju pomoć dao sam junaku, izabranog iz naroda digoh.",
        "20": "Našao sam Davida, slugu svoga, uljem svojim svetim pomazao sam ga.",
        "21": "Na njemu će moja ruka da počiva, mišica će moja da ga jača.",
        "22": "Neće ga varati neprijatelj, neće mu nauditi nepravednik.",
        "23": "Izlomiću pred njim dušmane njegove, i potući one što ga mrze.",
        "24": "Moja vernost i milost moja biće sa njim, u moje će se ime podići rog njegov.",
        "25": "Njegovu ću ruku dignuti na more i na reke desnicu njegovu.",
        "26": "A on će me zvati: ’Oče moj, Bože moj, Steno mog spasenja!’",
        "27": "A ja ću ga postaviti za prvorođenog, za najuzvišenijeg među carevima zemlje.",
        "28": "Doveka ću mu očuvati milost svoju i svoj ću savez da učvrstim sa njim.",
        "29": "Doveka ću da učvrstim potomstvo njegovo, presto njegov biće dok je dana nebu.",
        "30": "A ako sinovi njegovi moj Zakon napuste i ne žive po mojim uredbama;",
        "31": "ako prekrše odredbe moje i zapovesti moje ne drže;",
        "32": "kazniću im prestupe šibom i krivicu udarcima.",
        "33": "Ali milost svoju nikad neću da im uzmem, vernost svoju neću da poreknem.",
        "34": "Neću da pogazim svoj savez, neću da poreknem ono što ustima obećao sam.",
        "35": "Jednom sam se zakleo Davidu svetošću svojom i poreći neću!",
        "36": "Potomstvo će njegovo doveka da traje i preda mnom poput sunca presto njegov;",
        "37": "kao mesec zauvek će potrajati, poput neba svedok verni.“ Sela",
        "38": "A sada si ga svrgnuo, zgrozio se i razjario na svog pomazanika;",
        "39": "Porekao si savez sa slugom svojim, u prašini mu krunu oskrnavio.",
        "40": "Zarušio si mu sve zidine i utvrđenja mu u ruine pretvorio.",
        "41": "Haraju ga svi što putem prođu, komšijama svojim postao je ruglo.",
        "42": "Digao si desnicu dušmana njegovih, krvnika njegovog ti činiš veselim.",
        "43": "Još si mu oštricu mača otupio, u boju mu pomogao nisi.",
        "44": "Njegov sjaj si okončao, srušio mu presto u prašinu.",
        "45": "Skratio si dane mladosti njegove i zagrnuo ga sramotom. Sela",
        "46": "O, Gospode, dokle ćeš se kriti? Doveka ti srdžba kao vatra bukti?",
        "47": "Priseti se dužine mog života. Zar uzalud stvorio si sve potomke ljudi?",
        "48": "Ko je čovek koji je živeo, a da smrti ugledao nije? Iz ruku Sveta mrtvih ko je život izbavio? Sela",
        "49": "O, Gospode, gde su tvoja milosrđa davna kojima si se u vernosti svojoj zakleo Davidu?",
        "50": "Seti se, o, Gospode, sramoćenja svojih slugu, koja nosim u nedrima od naroda mnogih!",
        "51": "Gospode, njima su nas sramotili protivnici tvoji; njima su sramotili korake tvog pomazanika.",
        "52": "Blagosloven doveka da je Gospod! Amin! Amin!"
    },
    "90": {
        "1": "O, Gospode, ti si nama bio prebivalište kroz sva pokolenja!",
        "2": "Pre rođenja planina, pre nego si sazdao zemlju i svet, od veka do veka, ti si Bog.",
        "3": "Ti smrtnika vraćaš u prašinu i govoriš: „Vratite se, o, potomci ljudi!“",
        "4": "Jer je u tvojim očima hiljadu godina poput minulog, jučerašnjeg dana i poput smene noćne straže.",
        "5": "Odnosiš ih ko bujica, poput sna su, jutrom su ko trava izniknuli;",
        "6": "ujutro cvetaju i rastu, a uveče suše se i venu.",
        "7": "Tako i mi nestajemo u tvom gnevu i tvoja nas srdžba prestravljuje!",
        "8": "Naše si krivice pred sebe stavio, naše tajne licem svojim obasjao.",
        "9": "Tako su minuli dani naši svi u tvome gnevu, poput daha godine su naše isparile.",
        "10": "U našem je veku sedamdeset leta, osamdeset leta ako smo u snazi; njihovo najbolje – tegoba i muka – brzo prođu i mi odletimo.",
        "11": "Ko je upoznao silu tvoga gneva? Koliko si strašan, toliko si srdit.",
        "12": "Nauči nas da brojimo svoje dane tako, da bismo srce mudro zadobili!",
        "13": "O, Gospode, okreni se! Dokle više? Smiluj se na svoje sluge.",
        "14": "Milošću nas svojom ujutro nahrani; da kličemo, da se veselimo kroz sve svoje dane!",
        "15": "Obraduj nas za sve one dane kad si nas tlačio, za godine gledane nedaće.",
        "16": "Nek slugama tvojim prikaže se delo tvoje i njihovoj deci veličanstvo tvoje!",
        "17": "Nek naklonost Gospoda, Boga našeg, počiva na nama. Šta radili u tome uspeli! Šta radili u tome uspeli!"
    },
    "91": {
        "1": "U zaklonu Svevišnjeg ko prebiva, u senci Svemoćnog taj počiva!",
        "2": "Gospodu ću reći: „Moj zaklone i tvrđavo moja! Moj Bože u koga se uzdam.“",
        "3": "Jer on će te izbaviti iz ptičarske omče i pomora kobnog.",
        "4": "Svojim perjem pokriće te, sakrićeš se pod njegova krila; štit i bedem istina je njegova.",
        "5": "Strahote noćne nećeš se plašiti, a ni strele koja danju leti;",
        "6": "ni pomora što se mrakom šunja, ni zaraze što kosi u podne.",
        "7": "Pored tebe hiljada će pasti, tebi zdesna i deset hiljada, a tebi se približiti neće!",
        "8": "Samo ćeš rođenim očima da gledaš, nad opakim videćeš osvetu.",
        "9": "Zato što si u Gospodu, u utočištu mome, u Svevišnjem prebivalište sebi našao",
        "10": "zlo te zadesiti neće, i ni blizu tvog šatora pošast prići neće.",
        "11": "Jer on će zapovediti svojim anđelima da te čuvaju na svim tvojim putevima.",
        "12": "Oni će te poneti na svojim rukama, da nogom ne bi o kamen zapeo.",
        "13": "Izgazićeš i lava i zmiju, pregazićeš lavića i guju.",
        "14": "„Izbaviću ga jer mi je privržen; na visinu, u zaklon ga stavljam, jer poznaje moje ime.",
        "15": "On će mene zvati, a ja ću mu se odazvati; biću sa njim u nevolji da ga spasem i učinim časnim.",
        "16": "Životom dugim ću ga nasititi, daću mu da vidi izbavljenje moje.“"
    },
    "92": {
        "1": "Baš je dobro hvaliti Gospoda, tvom imenu pevati, Svevišnji;",
        "2": "milost tvoju ujutru javljati, svake noći vernost tvoju;",
        "3": "lirom sa deset struna i harfinom melodijom!",
        "4": "Jer ti si me, o, Gospode, obradovo delom svojim; kličem trudu ruku tvojih.",
        "5": "Kako su velika dela tvoja, o, Gospode! Kako su duboki naumi tvoji.",
        "6": "Čovek bez pameti ne zna i bezumnik ovo ne razume;",
        "7": "Kad zlikovci niču kao trava i kad svaki zlotvor cveta, to je da bi zauvek propali!",
        "8": "A ti si doveka uzvišen, o, Gospode!",
        "9": "O, Gospode, eno tvojih dušmana; eno tvojih dušmana, ginu, i svi što zlobno rade biće oduvani.",
        "10": "Ti si moj rog uzdigao kao u bivola, pomazan sam svežim uljem.",
        "11": "Očima gledam po zidinama mojim one što se protiv mene dižu; ušima svojim slušam zlotvore.",
        "12": "Kao palma grana se pravednik, kao kedar raste na Livanu!",
        "13": "Posađeni u Domu Gospodnjem cvetaće u dvorištima Boga našeg.",
        "14": "Biće plodonosni i kada ostare, jedri i zeleni biće;",
        "15": "i javljaće: pravedan je Gospod, stena moja, nepravde u njemu nema!"
    },
    "93": {
        "1": "Gospod vlada veličanstvom zaodeven! Zagrnut je i opasan Gospod snagom; a svet je utvrđen, nepomičan.",
        "2": "Utvrđen je od davnina presto tvoj, a i ti si od iskona.",
        "3": "Reke dižu, o, Gospode, reke dižu svoju huku; reke dižu svoju buku.",
        "4": "I od huke voda mnogih, i od silnih talasa morskih, silniji je Gospod uzvišeni.",
        "5": "Propisi su tvoji čvrsti, pouzdani; Dolikuje svetost tvome Domu, Gospode, kroz dane mnoge."
    },
    "94": {
        "1": "O, Bože osvete! Sevni, Gospode, Bože osvetniče!",
        "2": "Ustani, sudijo zemlje, pa uzvrati bahatima istom merom.",
        "3": "Dokle će zlikovci, o, Gospode, dokle će zlikovci da likuju?",
        "4": "Brbljivci su, bahati hvalisavci svi ti što opako rade.",
        "5": "Oni satiru tvoj narod, Gospode, i nasledstvo tvoje tlače.",
        "6": "Ubijaju udovicu, došljaka i siročad kolju.",
        "7": "I još kažu: „Gospod ne vidi, ne opaža Bog Jakovljev!“",
        "8": "Razmislite, vi svirepi ljudi! Budale! Kad ćete se opametiti?",
        "9": "Ne čuje li onaj što je tvorac uha? Ne vidi li onaj što je tvorac oka?",
        "10": "Zar narode on da ne kori? Zar da ne pokara onaj koji ljude znanju uči?",
        "11": "Gospod zna da su misli čovekove bezvredne.",
        "12": "Blago onome koga ti učiš, Gospode, koga poučavaš o Zakonu svome;",
        "13": "da bude spokojan u danima patnje, dok se za zlikovca jama ne iskopa.",
        "14": "Jer Gospod ne ostavlja svoj narod i nasledstva svoga on se ne odriče.",
        "15": "Jer pravednost se sudu vraća i slede je sva srca čestita.",
        "16": "Ko će mene da zastupa protiv zlikovaca? Ko će protiv zločinaca uz mene da stane?",
        "17": "Da mi Gospod nije bio pomoć, ubrzo bi duša moja u grobu ćutala.",
        "18": "Kada kažem – „Moja noga kleca!“ – nek me tvoja milost okrepi, Gospode!",
        "19": "Kada su u meni samom mnogobrojne brige, utehe mi tvoje razgaljuju dušu.",
        "20": "Zar okrutni vladari da ti budu saveznici, i oni koji krše zapovesti?",
        "21": "Urotu prave protiv duše pravednika, krv nevinih osude ko krivu.",
        "22": "Gospod mi je zaklon na visini! Moj je Bog stena utočišta!",
        "23": "On će njima da uzvrati za zlobu njihovu, zbrisaće ih zbog zala njihovih; zbrisaće ih, Gospod, Bog naš."
    },
    "95": {
        "1": "Dođite! Kličimo Gospodu! Uskliknimo Steni našega spasenja!",
        "2": "Dođimo pred njega s pohvalama, u pesmama kličimo mu!",
        "3": "Jer Gospod je velik Bog, car je velik nad svim bogovima.",
        "4": "U njegovoj su ruci dubine zemaljske, njegovi su vrhovi planina.",
        "5": "Njegovo je more, on ga je stvorio; ruke su mu kopno načinile.",
        "6": "Dođite da ničice popadamo! Hajde da se poklonimo i kleknemo pred Gospodom, Sazdateljem našim!",
        "7": "Jer on je naš Bog, a mi narod njegove ispaše, stado koje vodi. Danas kad glas njegov čujete:",
        "8": "„Tvrda srca ne budite kao na Merivi, u pustinji u dan Mase.",
        "9": "Oci vaši mene su kušali, izazivali me, iako su dela moja gledali.",
        "10": "Četrdeset leta sam se gnušao onog naraštaja i rekoh: ’Vernosti nema u njima nikakve, puteve moje oni ne poznaju.’",
        "11": "U gnevu sam se tada zakleo: ’Neće oni ući u moj počinak.’“"
    },
    "96": {
        "1": "Pevajte Gospodu novu pesmu! Pevaj Gospodu, sva zemljo!",
        "2": "Pevajte Gospodu i ime mu blagosiljajte; dan za danom navešćujte njegovo spasenje.",
        "3": "Objavite mu slavu među pucima, njegova čudesa među svim narodima.",
        "4": "Jer velik je Gospod, mnoge hvale vredan; strašniji od svih bogova.",
        "5": "Jer ništavni su svi bogovi naroda, ali Gospod je sazdao nebesa.",
        "6": "Pred njim su slava i veličanstvo, sila i lepota u njegovom Svetilištu.",
        "7": "Dajte Gospodu, plemena narodna, dajte Gospodu slavu i silu,",
        "8": "dajte Gospodu slavu radi njegovog imena, donesite mu prinos, dođite u njegova dvorišta,",
        "9": "klanjajte se Gospodu sjajnom u svetosti, drhti pred njim, sva zemljo!",
        "10": "Govorite među narodima: „Gospod vlada! Čvrsto stoji svet, neće se poljuljati. On pravedno sudi narodima.“",
        "11": "Neka se raduju nebesa, neka se veseli zemlja, Neka huči more i sve što je u njemu,",
        "12": "nek se raduje polje i sve što je na njemu. Tada će pevati šumsko drveće",
        "13": "pred Gospodom, jer on dolazi da sudi zemlji. On će da sudi svetu po pravdi, narodima po vernosti svojoj."
    },
    "97": {
        "1": "Gospod vlada! Neka se raduje zemlja, neka se raduju ostrva mnoga!",
        "2": "Okružen je oblacima, gustom tamom; na pravednosti i na pravu presto mu počiva.",
        "3": "Pred njim oganj suklja, na sve strane pali njegove dušmane.",
        "4": "Njegove munje blešte svetom, a zemlja zadrhti kada to ugleda.",
        "5": "Kao vosak tope se planine pred Gospodom, pred Gospodarem zemlje cele.",
        "6": "Pravednost njegovu nebesa javljaju i slavu njegovu svi narodi vide.",
        "7": "Neka se postide sve sluge kipova, svi koji se idolima hvale; o, božanstva razna, njemu se klanjajte!",
        "8": "Sion čuje pa se raduje; vesele se Judina naselja zbog sudova tvojih, Gospode.",
        "9": "Jer, Gospode, ti si Svevišnji sve zemlje; neizmerno uzvišen si nad svim božanstvima!",
        "10": "O, vi što Gospoda volite, zlo zamrzite! On je čuvar duše svojih vernih; on otima dušu njinu iz zlikovačkih ruku.",
        "11": "Po pravedniku rasipa se svetlo i veselje u srca čestitih!",
        "12": "Pravednici, radujte se u Gospodu! Zahvaljujte mu, svetost njegovu spominjite!"
    },
    "98": {
        "1": "Pevajte Gospodu novu pesmu, jer je čudesa učinio! Desnica mu donese pobedu i mišica njegova sveta.",
        "2": "Spasenje je svoje Gospod obznanio, naočigled naroda je objavio pravednost svoju.",
        "3": "Setio se svoje milosti i svoje vernosti prema domu Izrailjevom, i svi su krajevi zemlje videli spasenje Boga našeg.",
        "4": "Usklikni Gospodu, zemljo sva! Podvikujte, zapevajte i zasvirajte!",
        "5": "Zasvirajte Gospodu uz harfu; i uz harfu, i uz zvuke pesme.",
        "6": "Uz trube, uz jeku rogova uskliknite pred carem Gospodom!",
        "7": "Neka huči more i sve što je u njemu, svet i njegovi stanovnici.",
        "8": "Nek rukama zapljeskaju reke, s njima gore nek radosno kliču",
        "9": "pred Gospodom; jer dolazi da sudi zemlji, da pošteno sudi svetu i ljudima po pravdi."
    },
    "99": {
        "1": "Gospod vlada – nek narodi drhte! Nad heruvimima on sedi – nek se zemlja trese!",
        "2": "Veliki je Gospod na Sionu, uzvišen je nad svim narodima.",
        "3": "Veliko ti ime neka slave, jer je strašno – on je svet!",
        "4": "Moćan je car koji voli pravdu; Jakovu si učvrstio podjednako i pravdu i pravednost, ti si to učinio.",
        "5": "Uzdižite Gospoda, Boga našeg! Poklonite se pred podnožjem njegovih nogu, jer je on svet.",
        "6": "Mojsije i Aron, sveštenici njegovi; Samuilo, jedan od onih što su mu se molili, zvali su Gospoda i on ih je uslišio.",
        "7": "U stubu od oblaka im je govorio, a oni su držali propise i uredbe koje im je dao.",
        "8": "O, Gospode, Bože naš, ti si ih uslišio! Bio si im Bog koji oprašta ali i onaj što kažnjava njihova zlodela.",
        "9": "Uzdižite Gospoda, Boga našeg! Poklonite se na njegovoj svetoj gori, jer naš Gospod, Bog je sveti."
    },
    "100": {
        "1": "Kliči Gospodu, zemljo sva!",
        "2": "Rado Gospodu služite, priđite mu pevajući!",
        "3": "Znajte: Gospod je Bog, on nas je sazdao i njemu pripadamo; mi smo njegov narod i stado njegove ispaše.",
        "4": "Sa hvalama ulazite na vrata njegova i s pesmama u njegova dvorišta; hvalite ga, ime mu slavite.",
        "5": "Jer je dobar Gospod, jer je milost njegova doveka i veran je naraštaju svakom!"
    },
    "101": {
        "1": "O milosti i o pravdi pevam! Ja tebi, Gospode, pevam pohvale.",
        "2": "Predaću se putu besprekornom! Kada ćeš mi doći? U čestitosti srca svoga živeću u svom domu.",
        "3": "Stvari gnusne ne stavljam pred oči svoje; otpadničke stvari mrzim, na njih ne pristajem!",
        "4": "Ništa nemam s podlacima i za zlo neću da znam.",
        "5": "Ko svog bližnjeg iza leđa ocrnjuje, ja toga satirem; ko je prkosnog pogleda i nadmenog srca, ja toga ne trpim.",
        "6": "Moje su oči na vernima u zemlji da bi sa mnom boravili; nek mi služi onaj koji ide putem besprekornim.",
        "7": "U mom domu mesta nema za prepredenjaka, pred očima mojim lažov potrajati neće.",
        "8": "Iz jutra u jutro satirem sve neverne iz zemlje, sve zlotvore istrebljujem iz Gospodnjeg grada."
    },
    "102": {
        "1": "O, Gospode, čuj molitvu moju i moj vapaj nek do tebe dođe!",
        "2": "Svoje lice ne skrivaj od mene u danu nevolje, uho svoje prigni meni; ti požuri, usliši me u dan kad te zovem.",
        "3": "Moji dani nestaju u dimu, poput peći kosti mi spečene.",
        "4": "Srce je moje kao trava košena, uvela, pa ni hleb se ne setim da jedem.",
        "5": "Od jecanja moga silnog koža mi se slepila za kosti.",
        "6": "Na pustinjsku buljinu ličim i na ćuka s ruševina pustih!",
        "7": "Budan ležim, postao sam ptica što samuje na krovu.",
        "8": "Povazdan mi se rugaju dušmani, imenom mojim proklinju oni što me ruže.",
        "9": "Pepeo jedem kao da je hleb; to što pijem sa suzama mešam,",
        "10": "zbog tvog gneva i ljutine tvoje; jer si me podigao, pa onda bacio.",
        "11": "Kao senka blede dani moji, ja sam kao trava sparušena.",
        "12": "A ti si, Gospode, doveka! Ti traješ, spominješ se kroz naraštaj svaki.",
        "13": "Ti ustaješ da Sionu se smiluješ, jer je vreme da ga pomiluješ, jer je došlo vreme određeno.",
        "14": "Jer sluge tvoje vole mu zidine, žao im je njegovih ruina.",
        "15": "Drhtaće narodi od imena Gospodnjeg i od tvoje slave svi carevi zemaljski;",
        "16": "jer će Gospod da izgradi Sion i objavi se u njegovoj slavi;",
        "17": "kada čuje molitvu jadnika njihove vapaje prezreti neće.",
        "18": "Nek se to zapiše za naraštaj novi, za narod sazdan da Gospoda slavi!",
        "19": "Jer će s visine svetosti svoje gledati Gospod, s nebesa će zemlju da pogleda;",
        "20": "čuće ropac zatočenih i od smrti spasti osuđenike;",
        "21": "da objavi sa Siona ime Gospodnje i hvalu svoju u Jerusalimu;",
        "22": "kada se zajedno okupe narodi, i carstva da Gospodu služe.",
        "23": "Sred života snagu mi je oduzeo i dane mi prekratio!",
        "24": "Rekao sam: „Ne uzmi me usred mojih dana kad već živiš od roda do roda!",
        "25": "Ti si u početku utemeljio zemlju, i nebesa su delo tvojih ruku.",
        "26": "Ona će propasti, ali ti ćeš ostati, i sve će se ishabati kao iznošena odeća, izmenićeš ih kao odeću i proći će.",
        "27": "A ti si uvek isti, veku tvome nigde kraja nema.",
        "28": "Sinovi tvojih slugu živeće i potomci njihovi pred tobom spokojni će biti.“"
    },
    "103": {
        "1": "Blagosiljaj, dušo moja, Gospoda i ime mu sveto sve što je u meni!",
        "2": "Blagosiljaj, dušo moja, Gospoda, ne zaboravi sva dobročinstva njegova!",
        "3": "On ti krivice sve tvoje oprašta i leči ti sve bolesti tvoje;",
        "4": "od propasti spasava ti život, ovenčava milošću i milosrđem;",
        "5": "život ti dobrotom hrani, mladost ti je sveža ko u orla.",
        "6": "Gospod čini ono što je pravo, presuđuje u korist tlačenih.",
        "7": "Puteve je svoje otkrio Mojsiju, dela svoja deci Izrailja.",
        "8": "Milostiv i milosrdan je Gospod, dugotrpljiv, bogat milosrđem.",
        "9": "Ne tuži nas bez prestanka, doveka se on ne gnevi.",
        "10": "Po gresima našim on nam ne uzvraća, ne plaća nam prema krivicama.",
        "11": "Jer koliko je nebo nad zemljom visoko, tolika je nad bogobojaznima milost njegova.",
        "12": "Koliko je istok od zapada daleko, toliko je prestupe naše od nas udaljio.",
        "13": "Kao kad se otac na decu sažali, sažali se Gospod bogobojaznima.",
        "14": "Jer on zna kako smo građeni i seća se da smo tek prašina.",
        "15": "Poput trave čovekovi su dani, poput cveta na livadi što cveta;",
        "16": "vetar zaduva i već je nestao, više ga se i ne seća mesto gde je bio.",
        "17": "A milost je Gospodnja oduvek i zauvek na bogobojaznima i pravednost njegova na njihovim potomcima;",
        "18": "na onima koji drže njegov savez, koji pamte njegove propise i izvršavaju ih.",
        "19": "Gospod je na nebesima postavio svoj presto i nad svim carstvom svojim vlada.",
        "20": "Blagosiljajte Gospoda, anđeli njegovi, jaki i snažni, koji činite po njegovoj reči i slušate njegove naredbe!",
        "21": "Blagosiljajte Gospoda, sve vojske njegove, sluge njegove, što činite kako mu je drago!",
        "22": "Blagosiljate Gospoda, sva dela njegova, gde god da je mesto u kome on vlada! Blagosiljaj, dušo moja, Gospoda!"
    },
    "104": {
        "1": "Blagosiljaj, dušo moja, Gospoda! O, Gospode, o, moj Bože, ti si od svih veći; odenut si i sjajem i slavom!",
        "2": "Svetlošću je kao plaštom zaogrnut, kao šator prostireš nebesa.",
        "3": "Grede gornjih odaja svojih u vode polaže, oblake u kočije svoje preže, na krilima vetra jezdi.",
        "4": "On svoje anđele čini vetrovima, i svoje sluge ognjenim plamenovima.",
        "5": "On je zemlju postavio na njene temelje, u veke vekova neće se pomaći.",
        "6": "Dubinama si je pokrio kao pokrivačem, a vode su joj bile nad gorama.",
        "7": "Povlače se od prekora tvoga, odtekle su od tutnjave groma tvoga –",
        "8": "kada su se gore digle i doline slegle – tamo gde si im i odredio mesto;",
        "9": "ne prelaze među što si im stavio, vratiti se neće da zemlju prekriju.",
        "10": "Ti izvore šalješ dolinama da poteku među planinama.",
        "11": "Oni poje svaku poljsku zverku i žeđ gase divljim magarcima.",
        "12": "Nebeske se ptice kraj njih gnezde i pevaju u rastinju.",
        "13": "Iz gornjih odaja svojih natapaš gore i zemlja je puna ploda dela tvojih.",
        "14": "Ti činiš da za stoku trava raste, bilje što ga čovek obrađuje, da bi zemlja urodila hlebom;",
        "15": "i vino što čoveku razgaljuje srce, ulje što lice ozari i hleb što hrani čoveku srce.",
        "16": "Gospodnja su stabla nalivena, kedrovi što ih je usadio na Livanu;",
        "17": "na njima se ptice gnezde, u čempresima roda im se skući.",
        "18": "Na visokim gorama žive divokoze, a kamenjari damanima utočište daju.",
        "19": "On je mesec načinio da se meri vreme, a i sunce zna kada da zađe.",
        "20": "Ti spuštaš tamu i noć biva, pa izmile sve šumske živuljke.",
        "21": "Lavovi za plenom riču tražeći od Boga za sebe hranu.",
        "22": "Kad sunce zarudi oni se okupe u jazbini svojoj i ležu.",
        "23": "A čovek ide za poslom svojim i radi do večeri.",
        "24": "O, Gospode, kako je mnogo dela tvojih! Svako si od njih učinio mudro i tvojih je stvorenja puna zemlja!",
        "25": "Eno mora, velikog i širokih obala, vrve od bezbrojnih stvorenja, životinja malih i velikih;",
        "26": "Po njemu brodovi brode i Levijatan koga si načinio u njemu igra.",
        "27": "Svi oni čekaju tebe da im na vreme daš ono što jedu.",
        "28": "Ti im daješ i oni to sakupe; ti otvaraš ruku svoju i oni su siti dobra.",
        "29": "Kad sakriješ lice svoje oni se prepadnu; kad im uzmeš dah, oni skapavaju i ponovo idu u prašinu.",
        "30": "Kad im pošalješ svoj dah oni nastaju; ti obnavljaš lice zemlje.",
        "31": "Nek doveka bude slava Gospodnja! Nek delima svojim raduje se Gospod!",
        "32": "On u zemlju gleda i ona se trese; on dotiče gore i one se dime.",
        "33": "Kroz svoj život pevaću Gospodu, dok me ima Boga moga proslavljaću!",
        "34": "Ugodne mu bile misli moje, a ja ću da se radujem u Gospodu.",
        "35": "Nek grešnici nestanu sa zemlje i zlobnika neka više nema! Blagosiljaj, dušo moja, Gospoda! Slavite Gospoda!"
    },
    "105": {
        "1": "Hvalite Gospoda, prizivajte mu ime, objavite njegova dela među narodima.",
        "2": "Pevajte mu, slavite ga pesmom, govorite o svim njegovim čudesima.",
        "3": "Hvalite se svetim imenom njegovim, nek se raduju srca onih koji traže Gospoda.",
        "4": "Tražite Gospoda i njegovu snagu, tražite svagda lice njegovo.",
        "5": "Pamtite čudesa koja je učinio, čuda i sudove usta njegovih.",
        "6": "O, seme Avrahamovo, slugo njegov, deco Jakovljeva, izabranici njegovi!",
        "7": "On je Gospod, Bog naš, sudovi su njegovi po svoj zemlji.",
        "8": "On se seća uvek njegovog saveza, reči što je zapovedi za hiljadu naraštaja,",
        "9": "koji je sklopio sa Avrahamom, i kojim se zakleo Isaku,",
        "10": "za uredbu ga je postavio Jakovu, Izrailju za večni savez,",
        "11": "govoreći: „Tebi ću dati zemlju hanansku, kao deo vašega nasledstva.“",
        "12": "Dok ih je još bilo malo, tek šačica došljaka u zemlji,",
        "13": "lutajući od naroda do naroda, od jednog carstva do drugog,",
        "14": "nije dao nikom da ih tlači, radi njih je kažnjavao careve:",
        "15": "„Ne dirajte moje pomazanike, mojim prorocima zlobu ne činite!“",
        "16": "On je glad prizvao na zemlju, ukinuo svako snabdevanje hlebom.",
        "17": "Čoveka je poslao pred njima, Josifa, prodanog u roblje.",
        "18": "Noge su mu sputali lancima, a vrat su mu okovali gvožđem;",
        "19": "sve do časa kad se ispunila reč o njemu, reč Gospodnja ga je prokušala.",
        "20": "Car je zapovedio da ga puste, vladar naroda ga je oslobodio.",
        "21": "Postavio ga je za gospodara kuće, za upravitelja svih svojih dobara;",
        "22": "da po svojoj volji vodi mu glavare, starešine mu mudro savetuje.",
        "23": "Tako je Izrailj došao u Egipat; Jakov, došljak u Hamovoj zemlji.",
        "24": "I on je veoma umnožio svoj narod, brojniji su bili od svojih dušmana.",
        "25": "Okrenuo im je srce da zamrze njegov narod, da mu se na sluge pakosno okome.",
        "26": "Poslao je Mojsija, svog slugu, i Arona, svog izabranika.",
        "27": "I oni su pred njima prikazali njegove znakove i čudesa po Hamovoj zemlji.",
        "28": "Spustio je tamu na nju, pomračio je, i oni nisu bili neposlušni njegovoj reči.",
        "29": "Vode im je u krv pretvorio i ribe im pomorio.",
        "30": "Zemlja im je vrvela od žaba, čak i odaje njihovih careva.",
        "31": "Zapovedio je, pa su obadi i komarci navalili na sve njihove krajeve.",
        "32": "Grad im je kao kišu dao i plamene munje po njihovoj zemlji.",
        "33": "Loze im je i smokve slomio, skršio im stabla po njihovom kraju.",
        "34": "Zapovedio je, pa su grunuli bezbrojni skakavci i gusenice.",
        "35": "Obrstili su sve bilje njihove zemlje, pojeli im letinu sa polja.",
        "36": "Pobio je sve prvence njihove zemlje, prvi plod sve njihove muževnosti.",
        "37": "Izveo ih je sa srebrom i zlatom, među njegovim plemenima nije bilo posrnulih.",
        "38": "Egipat je odahnuo kada su izašli, jer ih je od njih spopala strahota.",
        "39": "Oblak je kao zaklon razastro i plamen da noću svetli.",
        "40": "Molili su ga i on im dovede prepelice, hlebom s neba ih nasiti.",
        "41": "Otvorio je stenu i vode prokuljaše, potekle su kao potok u zemlji suvoj.",
        "42": "Jer se setio svog svetog obećanja Avrahamu, sluzi svome.",
        "43": "Izveo je svoj narod u radosti, uz klicanje svoje izabrane.",
        "44": "Dao im je zemlje tuđinske, zaposeli su trud naroda;",
        "45": "da bi se držali njegovih propisa i zakone njegove slušali. Slavite Gospoda!"
    },
    "106": {
        "1": "Slavite Gospoda! Hvalite Gospoda jer je dobar, jer je milost njegova doveka.",
        "2": "Ko će da iskaže silna Gospodnja dela, da mu svu slavu razglasi?",
        "3": "Blago onima što se drže pravde, onima što uvek postupaju pravedno.",
        "4": "Seti me se, o, Gospode, kada si milostiv svom narodu; u spasenju svome i mene se seti;",
        "5": "da vidim napredak tvojih izabranih, da se radujem u radosti naroda tvoga i hvalim se sa tvojim nasledstvom.",
        "6": "Zgrešili smo kao preci naši; učinili smo nepravdu, skrivili smo!",
        "7": "Naši preci u Egiptu nisu razumeli čudesa tvoja, nisu spominjali tvoju veliku milost, pa su se pobunili kraj mora, kraj Crvenog mora.",
        "8": "A on ih je izbavio zarad svog imena, da bi silu svoju pokazao.",
        "9": "Zapretio je Crvenom moru i ono je presušilo, pa ih je vodio dubinama kao po pustinji.",
        "10": "Spasao ih je od ruke mrzitelja, otkupio iz ruke dušmana.",
        "11": "I vode su preplavile njihove krvnike, niko od njih preostao nije.",
        "12": "Tada su poverovali njegovim rečima i pevali mu hvalospeve.",
        "13": "Ali brzo su mu dela zaboravili, na savet njegov čekali nisu.",
        "14": "U pustinji ih spopade žudnja, u pustari su iskušavali Boga.",
        "15": "I on je dao kako su tražili, ali im je duše razboleo.",
        "16": "U taboru su zavideli Mojsiju i Aronu, svecu Gospodnjem.",
        "17": "Na to se zemlja raspukla, progutala je Datana i zatrpala Avironovu družinu.",
        "18": "Buknula je vatra u družini, suknuo je plamen na zlobnike.",
        "19": "Na Horivu izlili su tele, klanjali se livenom idolu;",
        "20": "zamenuli su Slavu svoju za lik vola koji pase travu!",
        "21": "Zaboravili su Boga, svog izbavitelja, koji je u Egiptu velika učinio dela;",
        "22": "čudesa u Hamovoj zemlji i strahote na Crvenom moru.",
        "23": "Rekao je da bi ih istrebio, da njegov izabranik Mojsije nije stao pred njega u procep, i odvratio njegov razorni gnev.",
        "24": "Prezreli su zemlju milu i nisu verovali njegovoj reči.",
        "25": "Gunđali su u svojim šatorima i glas Gospodnji slušali nisu.",
        "26": "A on im se zakleo da će ih pobiti u pustinji;",
        "27": "da će im pobiti decu među narodima i raseliti po zemljama.",
        "28": "Ali oni su se priklonili Val-Fegoru i jeli žrtve za mrtve.",
        "29": "Svojim su ga postupcima na gnev izazvali pa je pošast buknula među njima.",
        "30": "Ali ustao je Fines da posreduje i pošast je stala.",
        "31": "To mu se uračunalo kao pravednost kroz sva pokolenja, doveka.",
        "32": "Gnevili su ga i na vodama Merive, pa je i Mojsije zbog njih nastradao;",
        "33": "jer su mu duh razdražili pa je nepromišljeno govorio usnama svojim.",
        "34": "Nisu istrebili narode za koje im je Gospod zapovedio.",
        "35": "Pomešali su se s narodima, naviknuli na njihova dela.",
        "36": "Služili su njihovim idolima i oni su im postali zamka.",
        "37": "Žrtvovali su svoje sinove i svoje ćerke zlodusima.",
        "38": "Prolivali su nevinu krv, krv svojih sinova i svojih ćerki koje su žrtvovali idolima Hanana; krvlju su opoganili zemlju.",
        "39": "Oskrnavili su se delima svojim, odali se bludu postupcima svojim.",
        "40": "Tada je planuo gnev Gospodnji na njegov narod, zgadilo mu se njegovo nasledstvo.",
        "41": "Predavao ih je u ruke naroda pa su nad njima vladali oni što ih mrze;",
        "42": "tlačili ih njihovi dušmani, ponizili pod njihovom vlašću.",
        "43": "Mnogo puta ih je izbavljao, ali su bili buntovnih namera, pa su propadali u svojim krivicama.",
        "44": "Ali on bi ih pogledao u njihovoj muci, čuo bi im preklinjanje;",
        "45": "pa se zbog njih podsetio svog saveza i sažalio po velikoj milosti svojoj.",
        "46": "Čak je učinio da im se smiluju svi tlačitelji njihovi.",
        "47": "Spasi nas, Gospode, Bože naš, skupi nas od naroda, da hvalimo tvoje sveto ime, da se dičimo tvojom slavom.",
        "48": "Blagosloven da je Gospod, Bog Izrailjev, od veka do veka. I sav narod neka kaže: „Amin.“ Slavite Gospoda!"
    },
    "107": {
        "1": "Hvalite Gospoda jer je dobar, jer je milost njegova doveka!",
        "2": "Nek govore tako oni što ih je Gospod otkupio, oni otkupljeni iz ruke dušmana;",
        "3": "koje je okupio iz zemalja istoka i zapada, sa severa i s mora.",
        "4": "Tek, tumarali su po pustinji, po bespuću i nisu našli mesto da se skrase.",
        "5": "A bili su i gladni i žedni, dušu svoju da ispuste.",
        "6": "Gospodu su zavapili u čemeru svome i on ih je izbavio od njihovih muka!",
        "7": "Ravnim putem ih je poveo da se skrase, da se skuće.",
        "8": "Nek Gospoda oni hvale za njegovu milost, za čudesa nad potomcima ljudi!",
        "9": "Jer on poji grlo žednom, dobrim siti dušu gladnom.",
        "10": "Čame u mraku, u tami; okovani i bedom i gvožđem;",
        "11": "jer Božijim rečima prkose, prezreli su savet Svevišnjega.",
        "12": "A on im je patnjom srca ponizio; srljali su, a pomoći niotkuda.",
        "13": "Gospodu su zavapili u čemeru svome i on ih je spasao od njihovih muka!",
        "14": "Izveo ih je iz mraka, iz tame, okove im polomio.",
        "15": "Nek Gospoda oni hvale za njegovu milost, za čudesa nad potomcima ljudi!",
        "16": "Jer je on razbio bronzana vrata, izlomio gvozdene vratnice.",
        "17": "Pobudališe zbog svojih prestupničkih puteva, mučiše se zbog svojih krivica.",
        "18": "Duši im se sva hrana zgadila i do samih vrata smrti su pristigli.",
        "19": "Gospodu su zavapili u čemeru svome i on ih je spasao od njihovih muka!",
        "20": "Reč svoju im je poslao, pa su ozdravili; iz raka njihovih ih je izvukao.",
        "21": "Nek Gospoda oni hvale za njegovu milost, za čudesa nad potomcima ljudi!",
        "22": "Nek žrtvuju žrtve zahvalnice; nek mu dela objavljuju, neka kliču!",
        "23": "Oni što su morem brodovima plovili, što su trgovali na velikim vodama;",
        "24": "oni su videli dela Gospodnja, njegova čudesa u dubini;",
        "25": "kada je zapovedio, vetru naredio da talase mora oluja podigne.",
        "26": "I oni se dižu do nebesa, lome se do dubina, pa im se duša topi od zebnje.",
        "27": "Ljuljaju se, teturaju ko pijani, nestaje im sva veština.",
        "28": "Gospodu su zavapili u čemeru svome i on ih je izveo iz njihovih muka!",
        "29": "Oluju je umirio i talasi mora utihnuše.",
        "30": "A kada se stišaju, pomorci se raduju; on ih vodi do željene luke.",
        "31": "Nek Gospoda oni hvale za njegovu milost, za čudesa nad potomcima ljudi!",
        "32": "Neka ga uzdižu na narodnom saboru i neka ga slave u starešinskom zboru!",
        "33": "On pretvara reke u pustinju, vrela vode u tlo sparušeno;",
        "34": "plodnu zemlju u slatinu zbog zla onih koji na njoj žive.",
        "35": "Od pustinje on jezero čini, od zemlje puste vodene izvore.",
        "36": "Tu je gladne naselio i oni su grad podigli;",
        "37": "polja su zasejali, vinograde posadili i oni obilje plodova rađaju.",
        "38": "I on ih je blagoslovio pa su se veoma umnožili; ni stoka im se proredila nije.",
        "39": "Ali zbog tlačenja, nevolje i jada oni se prorediše, poguriše.",
        "40": "On izliva prezir na plemiće, pušta da tumaraju pustarom besputnom;",
        "41": "dok ubogog uzdiže, od nevolje sklanja, poput stada njegov porod množi.",
        "42": "Vide to pravedni pa se raduju, a svi nepravedni zatvaraju svoja usta.",
        "43": "Ko je mudar? Taj nek ovo pamti, u Gospodnju milost nek proniče!"
    },
    "108": {
        "1": "Srce mi je voljno, Bože, da ti pevam, da ti sviram bićem svojim!",
        "2": "Budite se, o, liro i harfo, ja bih zoru da probudim.",
        "3": "O, Gospode, hvaliću te među narodima, slaviću te među tuđincima.",
        "4": "Jer je velika milost tvoja, povrh je nebesa; do oblaka seže vernost tvoja.",
        "5": "Neka si uzvišen vrh nebesa, Bože; slava tvoja nek je nad svom zemljom.",
        "6": "Desnicom nas svojom spasi, usliši nas, pa da tvoji miljenici izbavljeni budu.",
        "7": "U svom Svetilištu Bog je objavio: „Zaklicaću, podeliću Sihem, premeriću dolinu Sokota.",
        "8": "Moj je Galad, moj je Manasija; Jefrem mi je kaciga na glavi, a Juda mi carsko žezlo.",
        "9": "Moav mi je korito za pranje, na Edom sam bacio sandalu, uskliknuću povrh Filisteje!“",
        "10": "Ko će mene da otprati u grad utvrđeni? A na Edom ko će me povesti?",
        "11": "Nećeš li ti, o, Bože, koji si nas odbacio, pa s vojskama našim, Bože, više ne koračaš?",
        "12": "Pomoć daj nam ispred protivnika, uzalud je ljudsko izbavljenje.",
        "13": "Silno ćemo stupati sa Bogom, izgaziće naše protivnike!"
    },
    "109": {
        "1": "O, Bože slavljenja mojega, nemoj da zaćutiš!",
        "2": "Eno, usta zlobna i usta pakosna na mene su razjapljena; kleveću me jezikom lažljivim.",
        "3": "Okružili su me rečima mržnje, bez razloga napali me.",
        "4": "Tužbama mi uzvraćaju ljubav, ali ja se predajem molitvi.",
        "5": "Na dobro mi uzvraćaju zlobom i mržnju mi vraćaju za ljubav.",
        "6": "Protiv takvog postavi zlikovca, tužitelja, nek mu stoji s desna!",
        "7": "Kada mu se sudi, krivac neka bude; neka mu se i molitva u greh preokrene!",
        "8": "Nek mu dani budu malobrojni, neka se njegova služba da drugome.",
        "9": "Nek mu deca siročad postanu i žena mu udovica!",
        "10": "Neka mu se deca potucaju, neka prose; neka mole kada odu iz svojih ruina!",
        "11": "Nek mu pleni zajmodavac sve što je njegovo, neka mu tuđinac imanje opljačka!",
        "12": "Nemao nikoga da mu se smiluje, siročad mu nemala nikoga koji bi ih požalio!",
        "13": "Neka mu se seme zatre, ime im se izbrisalo u kolenu drugom!",
        "14": "Nek se pamte krivice njegovih predaka pred Gospodom, greh majke njegove nek se ne izbriše!",
        "15": "Neka budu trajno pred Gospodom, a on sa zemlje nek im zbriše spomen!",
        "16": "Jer se nije setio milost da iskaže, već je kinjio siromaha, nevoljnika, ubijao očajnika.",
        "17": "Voleo je kletvu, pa neka ga stigne; blagoslov mu nije bio mio, pa neka je daleko od njega.",
        "18": "Ko odelom u kletvu se oblačio, pa nek se ona kao voda u njega ulije i kao ulje u njegove kosti.",
        "19": "Nek mu ona bude ko ogrtač u koga se zamotava, kao pojas koji stalno opasuje!",
        "20": "Neka tako Gospod plati mojim tužiteljima i onima što o meni govore zlobno!",
        "21": "A ti, o, Gospode Bože, čini sa mnom kako dolikuje tvom imenu; izbavi me jer je milost tvoja dobra.",
        "22": "Evo, i siromah i nevoljnik ja sam, probodeno srce je u meni.",
        "23": "Bledim kao senka izdužena, oduvan sam ko skakavac.",
        "24": "Od posta mi kolena klecaju; telo mi je mršavo, bez sala.",
        "25": "Postao sam ruglo za njih, odmahuju glavom kad me vide.",
        "26": "O, Gospode, pomozi mi! Spasi mene, o, moj Bože, po milosti svojoj!",
        "27": "Neka znaju ljudi da je ovo ruka tvoja; da si to ti, o, Gospode, učinio.",
        "28": "Oni neka kunu a ti blagosiljaj; a kada se dignu neka se zastide, a tvoj će se sluga radovati.",
        "29": "Neka se tužitelji moji u bruku obuku, sramotom svojom neka se pokriju ko plaštom.",
        "30": "Hvaliću Gospoda na sav glas! Slaviću ga usred mnoštva;",
        "31": "jer je ubogome stao s desne strane da ga spase od onih što mu duši presuđuju!"
    },
    "110": {
        "1": "Reče Gospod Gospodu mome: „Sedi meni s moje desne strane, dok dušmane ne položim tvoje, za tvoje noge postolje da budu.",
        "2": "Žezlo snage tvoje pruža Gospod sa Siona: Sred dušmana svojih vladaj!",
        "3": "Tvoj će ti se narod rado dati u danu tvog pohoda; u sjaju slave, u ciku zore mladići su tvoji kao rosa.“",
        "4": "Gospod je dao zakletvu i neće je povući: „Ti si doveka sveštenik po redu Melhisedekovom.",
        "5": "Gospod ti je s desne strane i careve lomi u danu svog gneva.",
        "6": "On narodima sudi, sve je puno leševa; širom polja on glave razbija.",
        "7": "On iz potoka kraj puta pije i zbog toga diže glavu.“"
    },
    "111": {
        "1": "Slavite Gospoda! Hvaliću Gospoda celim srcem svojim, na saboru pravednika i u zajednici!",
        "2": "Velika su dela Gospodnja, željan ih je svako ko uživa u njima.",
        "3": "Veličanstveno i slavno delo je njegovo, pravednost njegova trajaće doveka.",
        "4": "Čudesa je svoja učinio da se pamte, milosrdan je i milostiv Gospod.",
        "5": "Hranu daje bogobojaznima, svog saveza doveka se seća.",
        "6": "Svom narodu javio je silu dela svojih, dajući im nasledstvo naroda.",
        "7": "Verodostojna su i pravedna dela njegovih ruku, svi njegovi propisi su pouzdani;",
        "8": "postavljeni od veka do veka, učinjeni istinito i pravedno.",
        "9": "Za svoj narod otkup je poslao i svoj savez večno postavio; ime mu je i sveto i strašno.",
        "10": "Mudrost otpočinje bogobojaznošću. Baš su razboriti svi koji tako čine i slava im traje za vek veka."
    },
    "112": {
        "1": "Slavite Gospoda! Blago čoveku što se Gospoda boji i u zapovestima njegovim rado uživa.",
        "2": "Moćno će mu potomstvo biti po zemlji, naraštaj će pravednika blagosloven biti.",
        "3": "U kući mu blago i imetak, pravednost mu postojana vavek.",
        "4": "Svetlo i u tami sija pravednima, milosrdnima, milostivima i pravičnima.",
        "5": "Sažaljiv je dobar čovek, pozajmljuje, pravedno se u poslu ophodi.",
        "6": "Taj se nikad uzdrmati neće, sećanje na pravednika trajaće doveka.",
        "7": "On ne strepi pred lošim vestima, pouzdanog srca u Gospoda se uzda.",
        "8": "Pribranog je srca, ne strahuje dok ne zalikuje nad dušmanima svojim.",
        "9": "On neštedimice deli, daje sirotinji, pravednost njegova ostaje doveka; rog će mu se u časti uzdići.",
        "10": "Videće to zlotvor, ozlojediće se, škripaće zubima i grišće se; propašće žudnja zlotvora!"
    },
    "113": {
        "1": "Slavite Gospoda! O, slavite, sluge Gospodnje, slavite ime Gospodnje!",
        "2": "Nek ime Gospodnje proslavljano bude od sad pa doveka!",
        "3": "Od izlaska sunca pa do njegovog zalaska, proslavljano bilo ime Gospodnje!",
        "4": "Nad svim narodima uzvišen je Gospod, slava mu je vrh nebesa.",
        "5": "Ko je kao Gospod, Bog naš, što stoluje u visini;",
        "6": "što se sagne da pogleda i po nebu i po zemlji?",
        "7": "Siromaha diže iz prašine, iz bunjišta diže ubogoga;",
        "8": "da ga posadi s plemićima, s plemićima njegovog naroda.",
        "9": "Od nerotkinje u kući čini srećnu majku dece. Slavite Gospoda!"
    },
    "114": {
        "1": "Kada je iz Egipta izašao Izrailj, dom Jakovljev iz naroda tuđinskog jezika,",
        "2": "Juda je postao njegovo Svetilište i Izrailj carstvo njegovo.",
        "3": "Videlo to more, pa ustuknu, a i Jordan poteče unazad.",
        "4": "Ko ovnovi poskakaše gore i brežuljci poput jaganjaca.",
        "5": "More, što si uteklo? Jordane, što si unazad potekao?",
        "6": "Gore, što skačete ko ovnovi i vi, brežuljci, poput jaganjaca?",
        "7": "Pred Gospodom potresi se, zemljo, pred Jakovljevim Bogom;",
        "8": "što pretvara stenu u jezero, kremen-kamen u svoj izvor vode."
    },
    "115": {
        "1": "Nemoj nama, o, Gospode, nemoj nama, već imenu svome slavu podaj, zbog milosti svoje i istine svoje!",
        "2": "Zašto narodi da govore: „Taj Bog njihov, gde je?“",
        "3": "A Bog naš je na nebesima i on čini sve što mu se prohte!",
        "4": "Srebro su i zlato njihovi idoli, ljudskih ruku delo.",
        "5": "Sa ustima – a nemi, sa očima – a slepi;",
        "6": "sa ušima – a gluvi i sa nosem koji ne miriše;",
        "7": "sa rukama koje ne pipaju, sa nogama koje se ne kreću i sa grlom što ni glas da pusti.",
        "8": "Takvi će da budu ti što su ih načinili, svi koji se u njih pouzdaju!",
        "9": "Izrailju, u Gospoda se uzdaj! On im je pomoćnik, on im je štit!",
        "10": "Dome Aronov, u Gospoda se uzdaj! On im je pomoćnik, on im je zaštitnik!",
        "11": "Vi što strepite od Gospoda, u Gospoda se uzdajte! On im je pomoćnik, on im je zaštitnik!",
        "12": "Setio se i nas Gospod! Nek nas blagoslovi, neka blagoslovi dom Izrailjev; neka blagoslovi dom Aronov!",
        "13": "Blagosloviće one što strepe od Gospoda, kako male tako i velike.",
        "14": "Umnožio vas Gospod, i vas i decu vašu!",
        "15": "Blagoslovio vas Gospod, Sazdatelj nebesa i zemlje!",
        "16": "Nebesa su Gospodnja nebesa, a zemlju je dao potomcima ljudi.",
        "17": "Preminuli ne slave Gospoda, ni svi što u pokoj idu;",
        "18": "a mi Gospoda slavimo sada i doveka! Slavite Gospoda!"
    },
    "116": {
        "1": "Ja volim Gospoda, jer je čuo moj glas i preklinjanja moja;",
        "2": "prignuo je uho svoje k meni i dokle živim ja ću da mu vapim!",
        "3": "Smrtna su se užad splela oko mene i zamka Sveta mrtvih spopala me; snađoše me i muka i čemer.",
        "4": "Ali ime sam Gospodnje zvao: „O, Gospode, preklinjem te, izbavi mi dušu!“",
        "5": "Milostiv je i pravedan Gospod, naš je Bog milosrdan!",
        "6": "Gospod brani prostodušne, jer kada sam bio lakoveran, on me je spasao.",
        "7": "Ti se opet smiri, dušo moja, jer ti Gospod obilno uzvrati!",
        "8": "Da, ti si dušu moju od smrti spasao, oko moje od plakanja, nogu moju od spoticanja.",
        "9": "U zemlji živih pred Gospodom ja ću ići.",
        "10": "Poverovao sam, makar i govorim: „Ojađen sam jako!“",
        "11": "A rekao sam brzopleto: „Svaki čovek je lažljivac!“",
        "12": "Čime Gospodu da uzvratim za sve njegovo dobro prema meni?",
        "13": "Čašu ću spasenja da podignem, Gospodnje ću ime da prizovem!",
        "14": "Zavete svoje izvršiću Gospodu pred celim njegovim narodom.",
        "15": "Skupocena je u očima Gospodnjim smrt njegovih vernih.",
        "16": "O, Gospode, ja sam sluga tvoj! Tvoj sam sluga, sin tvoje sluškinje, sa mene si raskovo okove!",
        "17": "Prineću ti žrtvu zahvalnicu i prizvaću ja ime Gospodnje!",
        "18": "Zavete svoje izvršiću Gospodu pred celim njegovim narodom;",
        "19": "u dvorištima Doma Gospodnjeg, usred tebe, o, Jerusalime. Slavite Gospoda!"
    },
    "117": {
        "1": "Svi puci, slavite Gospoda, veličajte ga, svi narodi!",
        "2": "Jer mu je moćna milost prema nama i doveka istina je Gospodnja! Slavite Gospoda!"
    },
    "118": {
        "1": "Hvalite Gospoda jer je dobar, jer je milost njegova doveka!",
        "2": "Nek Izrailj kaže: „Jer je milost njegova doveka!“",
        "3": "Neka dom Aronov kaže: „Jer je milost njegova doveka!“",
        "4": "Neka kažu oni koji strepe od Gospoda: „Jer je milost njegova doveka!“",
        "5": "U teskobi Gospoda sam zvao; čuo me je Gospod, izveo me na prostrano mesto.",
        "6": "Gospod je na mojoj strani, neću se bojati; šta mi može učiniti čovek?",
        "7": "Gospod je na mojoj strani, među mojim pomagačima; ja ću samo da likujem nad onima što me mrze.",
        "8": "Bolje je u Gospodu utočište naći, nego u čoveku oslonac pronaći.",
        "9": "Bolje je u Gospodu utočište naći, nego u plemićima oslonac pronaći.",
        "10": "Svi narodi opkoliše mene, ali sam ih potisnuo u ime Gospodnje.",
        "11": "Opkoliše me, baš me okružiše, ali sam ih potisnuo u ime Gospodnje.",
        "12": "Prekriše me kao pčele, alʼ zgasnuše ko plamen u trnju, jer baš sam ih potisnuo u ime Gospodnje.",
        "13": "Divlje su me gurnuli da padnem, ali mi je Gospod pomogao.",
        "14": "Gospod je moja sila i pesma, on mi je spasenje!",
        "15": "Povik klicanja i spasenja u šatoru je pravednika, silna je na delu desnica Gospodnja.",
        "16": "Podigla se desnica Gospodnja! Silna je na delu desnica Gospodnja!",
        "17": "Ja umreti neću, živeću dela Gospodnja da objavim.",
        "18": "A korio me je Gospod, baš me je korio; ali smrti predao me nije.",
        "19": "Vrata pravednosti otvorite meni, da kroz njih prođem i hvalim Gospoda!",
        "20": "To su vrata Gospodnja, pravedni će kroz njih proći.",
        "21": "Hvaliću te, jer si mi se odazvao, jer si meni Spasitelj postao!",
        "22": "Kamen što su zidari odbacili, postade kamen ugaoni.",
        "23": "Od Gospoda ovo beše i to je divno u našim očima.",
        "24": "Ovo je dan sazdan od Gospoda; radujmo se i kličimo u njemu!",
        "25": "O, Gospode, vapimo ti, spasi! O, Gospode, vapimo ti, uspeh daj nam!",
        "26": "Blagosloven onaj koji dolazi u ime Gospodnje! Blagosiljamo vas iz Doma Gospodnjeg!",
        "27": "Gospod je Bog, nas je obasjao. Žrtvu prazničnu konopcima zavežite za rogove žrtvenika.",
        "28": "Bog moj ti si, tebe ću da hvalim; o, moj Bože, tebe da veličam!",
        "29": "Hvalite Gospoda jer je dobar, jer je milost njegova doveka!"
    },
    "119": {
        "1": "Blago ljudima besprekornog puta, po Gospodnjem Zakonu što žive.",
        "2": "Blago onima što se drže njegovih propisa, što ga traže celim srcem;",
        "3": "i nepravdu što ne čine, prema stazama njegovim što žive.",
        "4": "Svoje si nam odredbe ti dao da bi ih se predano držali.",
        "5": "O, kada bi moje staze postojane bile, da se tvojih uredaba držim!",
        "6": "Ja se onda zastideo ne bi, sve zapovesti tvoje kad bih razmatrao.",
        "7": "Čestitog ću srca hvalu tebi dati, kad pravila pravednosti tvoje budem naučio.",
        "8": "Držaću se tvojih uredaba, a ti mene sasvim ne napuštaj!",
        "9": "Kako mladić čistim put svoj da održi? Držeći se reči tvoje.",
        "10": "Tebe tražim celim srcem svojim, ne daj mi da lutam od tvojih zapovesti.",
        "11": "Tvoju reč sam u srce sakrio da ti ne bih sagrešio.",
        "12": "O, Gospode, blagosloven ti si! Pouči me svojim uredbama.",
        "13": "Usnama ja svojim objavljujem sva pravila usta tvojih.",
        "14": "Radujem se putu propisa tvojih kao da je svakovrsno blago.",
        "15": "Na odredbe tvoje mislim, na puteve tvoje pazim.",
        "16": "Uživam u uredbama tvojim, zaboravu reč ti ne dam.",
        "17": "Sluzi svome blagonaklon budi, pa da živim i reč tvoju držim.",
        "18": "Oči mi otvori, pa da gledam u čudesa tvojega Zakona.",
        "19": "Ja sam došljak na zemlji, zapovesti svoje ne skrivaj od mene.",
        "20": "Satire se duša moja, jer za pravilima tvojim stalno žudi.",
        "21": "Ti bahate prekorevaš, prokleti su oni koji zastraniše od zapovesti tvojih.",
        "22": "Skini s mene ruganja i prezir, jer se tvojih propisa ja držim.",
        "23": "I glavari zasedaju, protiv mene se dogovaraju; a tvoj sluga razmišlja o tvojim uredbama.",
        "24": "Da, propisi su tvoji uživanja moja, savetnici moji.",
        "25": "Duša mi se s prašinom slepila, po svojoj me reči ti oživi.",
        "26": "Puteve sam svoje izložio i ti si me uslišio, pouči me svojim uredbama.",
        "27": "Daj da shvatim put tvojih odredbi, pa da tvoja čudesa razmatram.",
        "28": "Od tuge mi duša jeca, po svojoj me reči ti osnaži.",
        "29": "Put zablude ukloni od mene, svoj mi Zakon milostivo daruj.",
        "30": "Put vernosti ja sam odabrao, pravila sam tvoja prigrlio.",
        "31": "Uz propise tvoje ja prijanjam; o, Gospode, ne daj da se osramotim.",
        "32": "Putem tvojih zapovesti hitam, jer mi za njih srce širiš.",
        "33": "O, Gospode, pouči me putu svojih uredaba, da bih ga se do kraja držao.",
        "34": "Pronicljivost daj mi, da tvoj Zakon ispunjavam pa da ga se celim srcem držim.",
        "35": "Daj da idem stazom zapovesti tvojih, jer je u njoj moje uživanje.",
        "36": "Propisima tvojim srce mi prikloni, a ne nečasnoj dobiti.",
        "37": "Oči moje ti okreni da prolaznost ne gledaju, na svom putu život mi podari.",
        "38": "Sluzi svome reč svoju ispuni, onu što si dao bogobojaznome.",
        "39": "Odagnaj od mene prezir od koga strahujem, jer su tvoja pravila valjana.",
        "40": "Gle, za tvojim odredbama čeznem, oživi me pravednošću svojom!",
        "41": "O, Gospode, milost tvoja nek na mene dođe, spasenje tvoje što si obećao;",
        "42": "pa da mogu podrugljivcu nešto da uzvratim, jer ja se u tvoju reč pouzdam.",
        "43": "Ne ostavljaj usta moja sasvim bez istine, jer na tvoja pravila ja čekam;",
        "44": "pa tvoj Zakon istrajno da držim, sve od veka pa do veka;",
        "45": "i da živim u prostranoj zemlji, jer tvoje odredbe ja tražim;",
        "46": "da svedočim ja propise tvoje, pred carevima da se ne postidim;",
        "47": "uživaću u zapovestima tvojim, jer ih volim;",
        "48": "podići ću ruke svoje ka zapovestima tvojim, jer ih volim; uredbe ću tvoje da razmatram.",
        "49": "Seti se reči tvoje za slugu tvoga kojom si mi ti ulio nadu.",
        "50": "Ona mi je u jadu uteha, jer reč tvoja život meni čuva.",
        "51": "Silno mi se rugaju bahati, a ja od tvoga Zakona ne skrećem.",
        "52": "Na pravila tvoja davna mislim, Gospode, i njima se tešim!",
        "53": "Spopada me plamen srdnje zbog zlobnika, onih što tvoj Zakon napuštaju.",
        "54": "Uredbe su tvoje pesme moje u kući skitnje moje.",
        "55": "O, Gospode, ime tvoje spominjem u noći, da se držim ja tvoga Zakona!",
        "56": "I ovo je moja obaveza: da se držim tvojih odredaba.",
        "57": "Ja imam Gospoda, odlučan sam da reč tvoju držim.",
        "58": "Preklinjem te celim srcem svojim, milostivo daj mi što si obećao.",
        "59": "Puteve svoje ispitujem, propisima tvojim korake usmeravam svoje.",
        "60": "Žurim, ne oklevam da zapovesti tvoje držim.",
        "61": "Obmotaše me užad zlikovačka, ali Zakon tvoj ne zaboravljam.",
        "62": "Usred noći podižem se da ti zahvaljujem zbog tvojih pravednih sudova.",
        "63": "Prijatelj sam bogobojaznih, onih što ti odredbe čuvaju.",
        "64": "O, Gospode, milosti je tvoje puna zemlja! Pouči me svojim uredbama.",
        "65": "O, Gospode, činiš dobro sluzi tvome, kako si i obećao!",
        "66": "Nauči me da dobro sudim i shvatam, jer zapovestima tvojim verujem.",
        "67": "Lutao sam pre stradanja svoga, a sada se držim tvoje reči.",
        "68": "Ti si dobar, dobročinitelj si; pouči me uredbama svojim.",
        "69": "Lažima me blate osioni, a ja se svim srcem odredaba tvojih držim.",
        "70": "Srce im je zadriglo, skorelo, a ja u tvom Zakonu uživam.",
        "71": "Korisno je kad se mučim da bih tvoje uredbe shvatio.",
        "72": "Bolji mi je Zakon što si objavio od hiljada zlatnika i srebrnjaka.",
        "73": "Tvoje su me ruke sačinile, stvorile me; razboritost daj mi da naučim zapovesti tvoje.",
        "74": "Neka me vide bogobojazni, pa neka se obraduju, jer se tvojoj reči nadam.",
        "75": "Gospode, znam da su sudovi tvoji pravedni, da me koriš jer me voliš.",
        "76": "Milost tvoja neka me uteši, kao što si obećao svome sluzi.",
        "77": "Neka mi dođe milosrđe tvoje, da oživim, jer je Zakon tvoj meni uživanje.",
        "78": "Osioni neka se postide za klevetu kojom me kleveću, a ja mislim na odredbe tvoje.",
        "79": "Bogobojazni neka mi pristupe, oni koji znaju za tvoje propise.",
        "80": "Nek mi srce besprekorno bude prema tvojim uredbama, tako da se ne zastidim.",
        "81": "Duša moja kopni za tvojim spasenjem, jer reč tvoju iščekujem.",
        "82": "Oči moje sahnu da mi se obratiš, govorim: „Kada ćeš me utešiti?“",
        "83": "Postao sam ko mešina nadimljena, uredbe tvoje ne dam zaboravu.",
        "84": "Koliko je dana sluzi tvom ostalo? Kad ćeš sudu da privedeš moje tlačitelje?",
        "85": "Bahati mi iskopaše jame, ti što nisu po Zakonu tvome.",
        "86": "Svaka ti je zapovest istina, pomozi mi jer me gone zabludama.",
        "87": "Skoro su me sa zemlje zbrisali, a ja tvoje odredbe ne odbacujem.",
        "88": "Milošću me svojom živoga sačuvaj da održim tvojih usta svedočanstvo.",
        "89": "O, Gospode, večna je reč tvoja, na nebesima je učvršćena!",
        "90": "Od roda do roda je vernost tvoja, ti si zemlju osnovao i ona je postojana.",
        "91": "Po odlukama tvojim i danas stoji, jer tebi služi sve što postoji.",
        "92": "Da mi tvoj Zakon uteha nije bio, propao bih u nevolji svojoj.",
        "93": "Doveka pamtim odredbe tvoje, jer me one u životu drže.",
        "94": "Ja pripadam tebi, spasi me, jer odredbe tvoje tražim!",
        "95": "Zlikovci vrebaju da me ubiju, a ja propise tvoje pažljivo razmatram.",
        "96": "Svemu savršenom video sam kraja, alʼ širini tvoje zapovesti kraja nema.",
        "97": "Kako volim Zakon tvoj! Od jutra do sutra razmišljam o njemu.",
        "98": "Zapovest me tvoja mudrijim čini od dušmana mojih, jer doveka pripada mi.",
        "99": "Bolje rasuđujem od svih svojih učitelja, jer razmišljam o propisima tvojim.",
        "100": "Od staraca umniji sam, jer razmatram odredbe tvoje.",
        "101": "Od svake zle staze čuvam stope svoje da bih reč tvoju mogao da držim.",
        "102": "Od pravila tvojih ja se ne okrećem jer si ti sam mene poučio.",
        "103": "Kako je slatka reč tvoja nepcu mome, od meda je slađa ustima mojim!",
        "104": "Razborit sam od odredaba tvojih i zato mrzim svaku lažnu stazu.",
        "105": "Mojoj nozi tvoja reč je lampa i svetlo za moju stazu.",
        "106": "Zakleo sam se, obavezujem se: držaću se tvojih pravednih sudova.",
        "107": "Mnogo sam stradao, Gospode, po svojoj me reči ti oživi.",
        "108": "Dobrovoljnu žrtvu usta mojih primi, molim te, Gospode; pouči me tvojim pravilima.",
        "109": "Glava moja stalno je u torbi ali Zakon tvoj ne zaboravljam.",
        "110": "Zlotvori mi klopku postavljaju ali ja ne skrećem s tvojih odredaba.",
        "111": "Doveka sam nasledio propise tvoje, jer su oni radost mome srcu.",
        "112": "Predao sam srce svoje da uredbe tvoje izvršava, za vekove i do kraja.",
        "113": "Mrzim ljude srca podeljenog, a tvoj Zakon volim.",
        "114": "Utočište, štit moj ti si, ja se tvojoj reči nadam.",
        "115": "Odlazite od mene, zločinci, da bih svoga Boga zapovesti ispunjavao!",
        "116": "Podrži me kao što si obećao, pa da živim; sramoti me ne prepusti zbog nadanja moga.",
        "117": "Okrepi me, pa da spasen budem i da trajno težim uredbama tvojim.",
        "118": "Ti se gnušaš svih što zastrane od uredaba tvojih, jer je uzaludna njihova obmana.",
        "119": "Kao zguru skinuo si sve zlobnike zemaljske i zato volim propise tvoje.",
        "120": "Telo mi se ježi jer od tebe strepim, sudovi me tvoji plaše.",
        "121": "Ja postupam pravo i pravedno, tlačiteljima mojim ne ostavljaj mene!",
        "122": "Budi jamac za dobro svom sluzi, da me gordi ne bi tlačili.",
        "123": "Oči su mi usahnule za tvojim spasenjem i za rečju pravednosti tvoje.",
        "124": "Tvome sluzi ti učini po milosti svojoj, pouči me uredbama svojim.",
        "125": "Tvoj sam sluga, prosvetljenje daj mi pa da tvoje propise razumem.",
        "126": "Jeste vreme da deluje Gospod, tvoj su Zakon prekršili!",
        "127": "Zato više volim zapovesti tvoje nego zlato, više nego suvo zlato.",
        "128": "Zato odobravam odredbe tvoje, svaku i o svemu, i prezirem svaku stazu laži.",
        "129": "Čudesni su tvoji propisi, zato ih se duša moja pridržava.",
        "130": "Objašnjenje tvojih reči prosvetljuje, promućurnost daje lakovernima.",
        "131": "Zinuo sam, dahćem, jer sam željan zapovesti tvojih.",
        "132": "Na mene se osvrni, smiluj mi se, ko što često činiš onim što ti ime vole.",
        "133": "Rečju svojom korake mi vodi, ne daj bilo kojem grehu da nada mnom vlada.",
        "134": "Otkupi me od tlačitelja ljudi da odredbi tvojih mogu da se držim.",
        "135": "Nek slugu tvoga obasja lice tvoje, uredbama svojim pouči me!",
        "136": "Potoci suza iz mojih očiju teku jer se Zakona tvoga ne drže ljudi.",
        "137": "O, Gospode, ti pravedan jesi i presude tvoje ispravne su!",
        "138": "Propisi tvoji što si zapovedio, pravedni su i sasvim su verni.",
        "139": "Revnost moja izjeda me jer dušmani su moji tvoje reči zaboravili.",
        "140": "Tvoja reč je sasvim proverena i voli je sluga tvoj!",
        "141": "Neznatan sam i omrznut ja sam, odredbe ti ne dam zaboravu.",
        "142": "Pravda tvoja je pravda doveka i istina tvoj je Zakon.",
        "143": "Snašli su me nevolja i muka, ali uživam u zapovestima tvojim.",
        "144": "Propisi tvoji doveka su pravedni, da živ budem podari mi razum.",
        "145": "Od sveg srca vapim! Gospode, usliši me, da uredbe tvoje držim!",
        "146": "Tebi vapim da me spaseš, da propise tvoje držim.",
        "147": "Pre zore se dižem i za pomoć vapim, jer se tvojoj reči nadam.",
        "148": "Još pre smene noćne straže oči moje bdiju, da o tvojoj reči mislim.",
        "149": "O, Gospode, po milosti svojoj glas moj saslušaj, život mi sačuvaj po svojoj odluci.",
        "150": "Primiču se oni što zlobu smišljaju, oni što su od tvog Zakona daleko.",
        "151": "A ti si, o, Gospode, blizu i istina su sve zapovesti tvoje!",
        "152": "Odavno sam naučio iz tvojih propisa da si ih doveka učvrstio.",
        "153": "Pogledaj na moju muku pa me oslobodi, jer tvoj Zakon zaboravu ne dam.",
        "154": "Za moj slučaj se zauzmi, otkupi me, rečju svojom život mi sačuvaj.",
        "155": "A spasenje je daleko od zlobnika, jer uredbe tvoje oni i ne traže.",
        "156": "O, Gospode, golemo je milosrđe tvoje, život mi sačuvaj po svojoj odluci.",
        "157": "Brojni su progonitelji moji i dušmani moji, ali ja ne skrećem od propisa tvojih.",
        "158": "Gadi mi se kad gledam neverne, što ne mare za reč tvoju.",
        "159": "Vidi kako odredbe ti volim! O, Gospode, po milosti svojoj život mi sačuvaj!",
        "160": "Sva je tvoja reč istina, doveka ti svaka presuda pravedna.",
        "161": "Bezrazložno gone me glavari, alʼ od reči tvoje strepi srce moje.",
        "162": "Zbog reči tvoje radujem se kao onaj koji plen veliki stekne.",
        "163": "Mrzim laž, prezirem je, a tvoj Zakon volim.",
        "164": "Sedam puta na dan ja te slavim zbog tvojih pravednih odluka.",
        "165": "Obilje je mira na onima što ti Zakon vole, za njih nema spoticanja.",
        "166": "O, Gospode, spasu tvom se nadam; izvršavam tvoje zapovesti.",
        "167": "Propisa se tvojih drži duša moja, ja ih neizmerno volim.",
        "168": "Odredaba tvojih i propisa tvojih ja se držim, jer svi su moji putevi pred tobom.",
        "169": "O, Gospode, plač moj neka ti je blizak! Po reči mi svojoj prosvetljenje podaj.",
        "170": "Moja molba nek pred tebe dođe, po svom obećanju ti mene izbavi.",
        "171": "Nek se sliva slavopoj sa mojih usana, jer me svojim uredbama učiš.",
        "172": "Nek reč tvoju moj jezik zapeva, jer su pravedne sve zapovesti tvoje.",
        "173": "Nek ti ruka u pomoć mi stigne, jer sam tvoje odredbe odabrao.",
        "174": "O, Gospode, za spasenjem tvojim čeznem i u tvome Zakonu uživam!",
        "175": "Neka mi je duša živa da bi te slavila, sudovi tvoji neka mi pomognu.",
        "176": "Poput ovce ja sam zalutao; a ti slugu svoga traži, jer zapovesti tvoje ne dam zaboravu."
    },
    "120": {
        "1": "U nevolji Gospoda sam zvao i on mi se odazvao.",
        "2": "O, Gospode, izbavi mi dušu od lažljivih usana i jezika prevrtljivog!",
        "3": "Šta li će se tebi dati, šta će ti se nadodati, o, jeziče prevrtljivi?",
        "4": "Junakove oštre strele sa smrekinom žeravicom!",
        "5": "Jao meni! Ja sam došljak kod Meseha, u kedarskim šatorima živim.",
        "6": "Predugo sam boravio sa onima što mir mrze.",
        "7": "Ja sam miru predan, ali čim bih da govorim, oni bi da zarate."
    },
    "121": {
        "1": "Svoje oči ka gorama dižem. Odakle će meni pomoć doći?",
        "2": "Doći će mi pomoć od Gospoda, Sazdatelja nebesa i zemlje!",
        "3": "Nozi tvojoj da posrne ne da, tvoj zaštitnik zadremati neće.",
        "4": "Gle, ne drema i ne spava zaštitnik Izrailja!",
        "5": "Gospod je zaštitnik tvoj! Gospod ti je senka s tvoje desne strane.",
        "6": "Neće ti škoditi ni sunce po danu ni mesec po noći.",
        "7": "Od svakoga zla Gospod će te zaštititi, zaštitiće dušu tvoju.",
        "8": "Gospod će te zaštititi kada budeš odlazio i kad budeš dolazio, od sada pa doveka!"
    },
    "122": {
        "1": "Obradovao sam se kada su mi rekli: „Idemo u Dom Gospodnji!“",
        "2": "Evo nas, stojimo na vratima tvojim, o, Jerusalime!",
        "3": "Jerusalim, grad podignut, postojan i skladan.",
        "4": "Plemena se u njega uspinju, Gospodnja plemena prema propisu za Izrailj, da hvalospev daju Gospodnjem imenu.",
        "5": "Jer prestoli suda su postavljeni tamo, prestoli doma Davidovog.",
        "6": "Molite se za mir Jerusalima! Oni što te vole neka napreduju!",
        "7": "Neka bude mira među tvojim zidinama, blagostanja među tvojim dvorovima!",
        "8": "Radi braće moje, prijatelja mojih, kažem: „Mir u tebi bio!“",
        "9": "Radi Doma Gospoda, Boga našeg, tvoje dobro tražim!"
    },
    "123": {
        "1": "Oči svoje ja podižem tebi, koji sediš na nebesima!",
        "2": "Gle, kao što su oči slugu na rukama njihovih gazda; kao što su sluškinjine oči na rukama njene gazdarice; tako su i naše oči na Gospodu Bogu našem, dok se na nas ne sažali.",
        "3": "Sažali se, o, Gospode, sažali se na nas, jer prezira smo siti!",
        "4": "Duša naša dovoljno je sita ruganja bahatih i prezira osionih ljudi!"
    },
    "124": {
        "1": "„Da Gospod sa nama nije bio“ – nek Izrailj kaže –",
        "2": "„da Gospod sa nama nije bio, kada su se ljudi na nas digli;",
        "3": "tada bi nas žive progutali, kad su svojim gnevom usplamteli na nas;",
        "4": "tada bi nas bujice odnele, brzak bi nam preplavio duše;",
        "5": "tada bi nam mahnitale vode preplavile duše.",
        "6": "Gospod nek je blagosloven što nas nije ko plen dao njihovim zubima!",
        "7": "Duša se naša izbavila kao ptica iz lovčeve zamke; zamka je pukla i mi smo se izbavili.",
        "8": "Naša pomoć ime je Gospoda, Sazdatelja nebesa i zemlje!“"
    },
    "125": {
        "1": "Oni što se u Gospoda uzdaju, jesu kao gora Sion – postojana, doveka se pomaknuti ne da!",
        "2": "Poput gora što Jerusalim okružuju, tako je i Gospod oko svog naroda, sve od sada pa za večnost celu.",
        "3": "Uistinu, neće žezlo zločinaca vladati nad zemljom što pripada pravednima; da pravedni ruke svoje ne bi nepravdi pružali.",
        "4": "O, Gospode, dobro čini dobrima i onima čestitoga srca!",
        "5": "A one što na svoje krive staze skreću, Gospod će odagnati sa zlotvorima. Mir Izrailju!"
    },
    "126": {
        "1": "Kad je Gospod prognanike na Sion vraćao, bilo nam je kao da sanjamo!",
        "2": "Usta su nam praskala od smeha, jezik nam je klicao kada se među narodima pričalo: „Njima je Gospod veliko delo učinio!“",
        "3": "Gospod nam je veliko delo učinio i kako smo samo razdragani bili!",
        "4": "O, Gospode, sreću našu ti povrati ko brzake na ispucalu zemlju!",
        "5": "Oni koji sa suzama seju, žanju sa klicanjem.",
        "6": "Plačući ide čovek i zobnicu sa semenom nosi, ali će se vratiti sigurno, i klicaće, svoje snoplje dok bude nosio!"
    },
    "127": {
        "1": "Ako Gospod ne podiže kuću, uzalud se na njoj graditelji muče; ako Gospod nad gradom ne bdije, uzalud je nad njim stražar budan.",
        "2": "Uzaludno je i vama da se rano podižete, da kasno ležete i jedete hleb sa mukom stečen, jer on san svom miljeniku daje.",
        "3": "Gle, sinovi su poklon od Gospoda, plod utrobe je nagrada!",
        "4": "Slični su strelama u ruci ratnika, baš su takvi u mladosti rođeni sinovi.",
        "5": "Blago čoveku koji njima tobolac svoj napuni! Takvi se crveneti neće kad se budu s dušmanima na vratima grada raspravljali!"
    },
    "128": {
        "1": "Blago svakom što se Gospoda boji, onom koji puteve mu sledi!",
        "2": "Zato ćeš jesti plod svojih ruku; blago tebi, dobro nek ti bude!",
        "3": "Žena će ti biti kao loza plodonosna usred kuće tvoje, sinovi ti kao izdanci masline oko tvoga stola!",
        "4": "Gle! Tako će biti blagosloven čovek što se Gospoda boji!",
        "5": "Nek te sa Siona blagoslovi Gospod, pa da svakog dana svog života gledaš blagostanje Jerusalima;",
        "6": "pa da gledaš decu dece svoje. Mir Izrailju!"
    },
    "129": {
        "1": "„Mnogo su me tlačili još od kako mlad sam bio“ – nek kaže Izrailj –",
        "2": "„Mnogo su me tlačili još od kako mlad sam bio, a ipak me nisu nadvladali.",
        "3": "Preko mojih leđa su orali orači svoje duge brazde.",
        "4": "Pravedan je Gospod, presekao je konopce zlotvora!“",
        "5": "Nek se stide, nek ustuknu svi što Sion mrze.",
        "6": "Nek su kao trava po krovovima, koja svene pre nego se počupa;",
        "7": "koja žeteocu ruku ne ispuni, ni naručje onom koji snoplje veže.",
        "8": "A ni prolaznici nek ne kažu: „Blagosloveni od Gospoda da ste! Blagosiljamo vas u Gospodnje ime!“"
    },
    "130": {
        "1": "O, Gospode, iz dubina ja tebe prizivam!",
        "2": "O, Gospode, čuj glas moj, uho svoje prigni pozivu preklinjanja mojih!",
        "3": "O, Gospode, budeš li krivice zadržavao, ko bi onda opstao, Gospode?",
        "4": "Ali u tebi je opraštanje da bi te se bojali.",
        "5": "Gospoda ja iščekujem, iščekuje duša moja; njegovoj se reči nadam.",
        "6": "Duša moja Gospoda iščekuje više no stražari jutro, više no stražari jutro.",
        "7": "O, Izrailju, Gospodu se nadaj! Jer milostiv je Gospod, otkupljuje prebogato.",
        "8": "Baš on će da otkupi Izrailj od svih njegovih krivica."
    },
    "131": {
        "1": "O, Gospode, ne gordi se srce moje! Oči moje nisu uznosite. Ne pružam se za velikim, ni za nečim meni nedosežnim.",
        "2": "Evo, dušu sam smirio i utišao kao odojče kod majke svoje, kao odojče u meni je duša moja.",
        "3": "O, Izrailju, Gospodu se nadaj od sad pa doveka!"
    },
    "132": {
        "1": "O, Gospode, Davida se seti i svih muka njegovih;",
        "2": "kako se Gospodu zakleo i zavetovao Silnom Jakovljevom:",
        "3": "„U šator doma svoga neću ući, na postelju kreveta svog neću leći;",
        "4": "očima sna neću dati, ni kapcima da se spuste;",
        "5": "dok ne nađem mesto za Gospoda, Prebivalište Silnom Jakovljevom!“",
        "6": "Gle! Mi smo za to u Efrati čuli, u poljima jarimskim našli smo ga.",
        "7": "Pođimo u Prebivalište njegovo! Poklonimo se kod podnožja njegovih nogu!",
        "8": "Uzdigni se, o, Gospode, na mesto svog počinka; ti i Kovčeg Sile tvoje!",
        "9": "Sveštenici nek ogrnu pravdu, tvoji verni nek radosno kliču.",
        "10": "Zbog Davida, sluge svoga, ne okreći se od lica svog pomazanika.",
        "11": "Davidu se istinski zakleo Gospod i poreći neće: „Jednog od tvojih potomaka postaviću na tvoj presto.",
        "12": "Ako sinovi tvoji budu držali moj savez i propise moje, što ću ih učiti, i sinovi će njihovi doveka sedeti na prestolu tvome.“",
        "13": "Da, Gospod je Sion izabrao, za Prebivalište svoje poželeo ga je:",
        "14": "„Doveka je ovo mesto mog počinka, tu ću da boravim jer sam tako poželeo.",
        "15": "Šta mu treba, daću izobilno; uboge mu nahraniću hlebom.",
        "16": "U spasenje ću mu obući sveštenike, verni će mu podcikivati, klicati.",
        "17": "Daću da Davidu rog moći uzraste, svetiljku ću da postavim za svog pomazanika.",
        "18": "U sramotu ja zaviću dušmane njegove, a na njemu njegova će kruna da zablista!“"
    },
    "133": {
        "1": "Gle! Kako je dobro, kakva je milina kada su braća zajedno i složno!",
        "2": "Ko na glavi dobro ulje, koje se na bradu sliva, na Aronovu bradu; što se sliva na porube odeće njegove;",
        "3": "kao rosa sa Ermona, koja rosi na sionske gore; tamo gde je Gospod odredio blagoslov života večnog."
    },
    "134": {
        "1": "Sad Gospoda blagosiljajte, sve sluge Gospodnje, vi što noću stojite u Domu Gospodnjem!",
        "2": "Ka Svetilištu ruke svoje podignite i Gospoda blagosiljajte!",
        "3": "Sa Siona te blagoslovio Gospod, Sazdatelj nebesa i zemlje!"
    },
    "135": {
        "1": "Slavite Gospoda! Slavite ime Gospodnje! Slavite, o, sluge Gospodnje;",
        "2": "vi što stojite u Gospodnjem Domu, u dvorištima Doma Boga našeg!",
        "3": "Slavite Gospoda jer je dobar Gospod. Pesmom mu proslavljajte ime, jer je milo.",
        "4": "Jer, Jakova je sebi izabrao, Izrailja za svoju dragocenu svojinu.",
        "5": "Zaista, ja znam da je velik Gospod, naš je Gospod veći od svih božanstava.",
        "6": "Sve što hoće, to Gospod i čini – na nebesima i na zemlji, u morima i u svim dubinama.",
        "7": "On podiže oblake s kraja zemlje, kiši munje daje i izvodi vetar iz svojih riznica.",
        "8": "On je pobio prvence u Egiptu, kako ljude, tako životinje.",
        "9": "Poslao je znakove i čudesa usred tebe, Egipte, na faraona i sve njegove sluge.",
        "10": "Pobio je narode mnoge, pogubio je careve silne –",
        "11": "Sihona, amorejskog cara; Oga, vasanskoga cara i sva carstva u Hananu.",
        "12": "Njihovu je zemlju dao u nasledstvo, u nasledstvo za svoj narod, za Izrailj.",
        "13": "O, Gospode, večito je ime tvoje! O, Gospode, spominješ se kroz naraštaj svaki!",
        "14": "Gospod će suditi svome narodu, na svoje će se sluge sažaliti.",
        "15": "Srebro su i zlato idoli naroda, ljudskih ruku delo.",
        "16": "Sa ustima – a nemi, sa očima – a slepi;",
        "17": "sa ušima – a gluvi, u ustima im nema daha.",
        "18": "Takvi će da budu ti što su ih načinili, svi koji se u njih pouzdaju!",
        "19": "Blagosiljaj Gospoda, o, dome Izrailjev! Blagosiljaj Gospoda, o, dome Aronov!",
        "20": "Blagosiljaj Gospoda, o, dome Levijev! Blagosiljajte Gospoda, o, svi što strepite od Gospoda!",
        "21": "Blagosloven nek je sa Siona Gospod, u Jerusalimu što prebiva! Slavite Gospoda!"
    },
    "136": {
        "1": "Hvalite Gospoda jer je dobar, jer je milost njegova doveka.",
        "2": "Hvalite Boga nad bogovima, jer je milost njegova doveka.",
        "3": "Hvalite Gospodara nad gospodarima, jer je milost njegova doveka;",
        "4": "onog što ko niko čudesa velika čini, jer je milost njegova doveka;",
        "5": "onog što umešno načini nebesa, jer je milost njegova doveka;",
        "6": "onog što je zemlju razastro na vodama, jer je milost njegova doveka;",
        "7": "onog što načini velika svetleća tela, jer je milost njegova doveka:",
        "8": "sunce da upravlja danom, jer je milost njegova doveka;",
        "9": "mesec i zvezde da upravljaju noću; jer je milost njegova doveka;",
        "10": "onog što je pobio prvence Egipta, jer je milost njegova doveka;",
        "11": "i iz njega izveo Izrailja, jer je milost njegova doveka;",
        "12": "moćnom rukom i ispruženom mišicom, jer je milost njegova doveka;",
        "13": "onog što je razdelio Crveno more napola, jer je milost njegova doveka;",
        "14": "i kroz njega proveo Izrailja, jer je milost njegova doveka;",
        "15": "i sručio faraona i njegovu vojsku u Crveno more, jer je milost njegova doveka;",
        "16": "onog što je svoj narod po pustinji vodio, jer je milost njegova doveka;",
        "17": "onog što je pogubio careve velike, jer je milost njegova doveka;",
        "18": "i pobio careve silne, jer je milost njegova doveka:",
        "19": "Sihona, amorejskog cara, jer je milost njegova doveka;",
        "20": "i Oga, vasanskoga cara, jer je milost njegova doveka;",
        "21": "i njihovu je zemlju dao u nasledstvo, jer je milost njegova doveka;",
        "22": "u nasledstvo za svog slugu, za Izrailj, jer je milost njegova doveka;",
        "23": "onoga što nas se poniženih setio, jer je milost njegova doveka;",
        "24": "i od dušmana nas izbavio naših, jer je milost njegova doveka;",
        "25": "onog koji daje hranu stvorenju svakom, jer je milost njegova doveka.",
        "26": "Hvalite Boga nebeskog, jer je milost njegova doveka!"
    },
    "137": {
        "1": "Sedeli smo tamo, pored reka Vavilona i plakali kad bi se setili Siona.",
        "2": "O tamošnje smo vrbe povešali harfe svoje,",
        "3": "jer su naši tlačitelji od nas zahtevali pesmu; mučitelji naši da se veselimo: „Pevajte nam pesmu o Sionu!“",
        "4": "Kako da pevamo Gospodnju pesmu u tuđinskoj zemlji?",
        "5": "O, Jerusalime, ako bih tebe zaboravio, zaboravljena bila i desnica moja!",
        "6": "Jezik mi se za nepce slepio ako te se ne setio, ako se ne radovao Jerusalimu više nego i najboljem svome!",
        "7": "O, Gospode, seti se Edomaca što su na dan pada Jerusalima govorili: „Razvaljujte! Razvaljujte ga do temelja!“",
        "8": "O, ćerko vavilonska, što ćeš biti razorena! Blago onom koji ti uzvrati istom merom, onako kako si činila nama.",
        "9": "Blago onom ko ti nejač zgrabi i o stenu smrska!"
    },
    "138": {
        "1": "Hvaliću te od sveg srca, pred bogovima pevaću ti slavopoje!",
        "2": "Klanjaću se u Domu svetosti tvoje; hvaliću ime tvoje za milost tvoju i istinu tvoju; za obećanje tvoje, za reč tvoju što je iznad sveg imena svoga diže.",
        "3": "Na dan kada sam vapio, ti si me uslišio; smelost si mi dao, dušu ojačao.",
        "4": "Nek te hvale, o, Gospode, svi carevi zemlje, kada čuju reči tvojih usta!",
        "5": "Opevaće puteve Gospodnje, jer je slava Gospodnja velika.",
        "6": "Uzvišen je Gospod ali gleda poniženog, a bahatog nadaleko prepoznaje.",
        "7": "Makar se i našao usred nevolje, život ćeš mi sačuvati; na bes moga protivnika ispružićeš ruku svoju, spašće mene desna ruka tvoja!",
        "8": "Gospod će me osvetiti! O, Gospode, milost tvoja je doveka; dela svojih ruku ne napuštaj!"
    },
    "139": {
        "1": "O, Gospode, ti me proničeš i tebi sam poznat!",
        "2": "Znaš me i kad sedim i kad stojim, poznaješ mi misli izdaleka.",
        "3": "Posmatraš me dok hodam, dok ležim, i svestan si svih mojih puteva.",
        "4": "Elem, još mi reči na jeziku nema, a ti, eto, o, Gospode, poznaješ baš svaku!",
        "5": "Obuhvataš me i spreda i straga, ruku svoju na mene polažeš.",
        "6": "Čudesno mi je to saznanje, uzvišeno, nemoćan sam da ga shvatim!",
        "7": "Od tvog Duha gde da odem? Od tvog lica kuda da pobegnem?",
        "8": "Dignem li se do nebesa – ti si tamo; spustim li se u Svet mrtvih – i tamo si!",
        "9": "Vinem li se zorinim krilima i preselim na kraj mora;",
        "10": "i tamo me ruka tvoja vodi, pridržava me desnica tvoja.",
        "11": "Sve i da kažem – „Tama će me svakako prekriti, svetlo oko mene ko noć će postati“ –",
        "12": "od tebe me ni tama ne skriva i noć poput dana sija, jer i tama ti je kao svetlo!",
        "13": "Da, ti si mi nutrinu stvorio, satkao me u utrobi majke moje!",
        "14": "Hvaliću te što sam takav sazdan, zapanjujuće divan, što su ti dela čudesna; a duša je moja toga dobro svesna.",
        "15": "Moje kosti tebi nisu sakrivene bile, dok sam bio stvaran na tajnome mestu; dok sam bio oblikovan u dubini zemlje.",
        "16": "Oči su me tvoje ko zametak gledale; u tvojoj su knjizi zapisani dani moji određeni, a da još ni jedan od njih postojao nije!",
        "17": "I kako su mi dragocene tvoje misli, Bože! Kako ih je mnogo kad se zbroje!",
        "18": "Da ih brojim, više ih je nego peska; a kada se probudim, još uvek sam sa tobom.",
        "19": "O, Bože, kad bi hteo zlikovca da smakneš! Odlazite od mene, krvnici!",
        "20": "Oni protiv tebe spletkare, laži o tebi šire tvoji protivnici.",
        "21": "O, Gospode, zar da ne mrzim te što tebe mrze? Bogoboraca se gnušam!",
        "22": "Mržnjom krajnjom ja ih mrzim! Dušmani su oni moji!",
        "23": "Pronikni me, o, Bože! Srce mi upoznaj, okušaj me, zabrinute misli moje saznaj!",
        "24": "Vidi da li idem putem zastranjenja i vodi me putem iz davnina."
    },
    "140": {
        "1": "O, Gospode, izbavi me od čoveka zlobnog, od čoveka nasilnika ti mene zaštiti;",
        "2": "onog što mu srce zlobu smišlja, onih što povazdan započinju svađe.",
        "3": "Poput zmije oštre jezik, otrov im je zmijski pod usnama. Sela",
        "4": "Zaštiti me, o, Gospode, od šaka pokvarenog, od čoveka nasilnika ti mene zaštiti i od onih što bi da me sa nogu pometu.",
        "5": "Oholi su mi zamku i omče sakrili, kraj puta mi mrežu raširili i klopke stavili. Sela",
        "6": "Gospodu govorim: „Bog moj ti si!“ O, Gospode, prigni uho glasu mojih preklinjanja!",
        "7": "O, Gospode Bože, silo mog spasenja, u dan ratni glavu moju pokrij.",
        "8": "O, Gospode, ne daj zlobnom po željama; zlu nameru mu ne ostvari, da se ne oholi. Sela",
        "9": "Eno glava onih što me okružuju! Zlo usana njihovih nek se na njih sruči!",
        "10": "Neka na njih padne žar ugljeni; u vatru neka ih gurne, u rake, i nek se ne dignu!",
        "11": "Neka se klevetnik ne ukoreni na zemlji; nasilnika neka zloba lovi, neka ga nadvlada.",
        "12": "A ja znam da će Gospod sud doneti siromahu i pravdu za ubogoga!",
        "13": "Nek pravedni hvale tvoje ime! Čestiti će pred tobom živeti!"
    },
    "141": {
        "1": "O, Gospode, tebi vapim: brzo meni dođi, glas mi počuj kada te dozivam!",
        "2": "Molitva moja nek pred tobom kao tamjan bude, moje ruke podignute ko večernji prinos.",
        "3": "O, Gospode, pred usta mi stražu stavi, čuvaj vrata usana mojih!",
        "4": "Mome srcu ne daj zloj reči da skrene, da se predam zlobi sa zlobnim ljudima; ne daj da se sladim slastima njihovim.",
        "5": "Nek pravednik milošću udara me; nek me kori, nek mi glava ne odbije ulje odabrano; još uvek se molim protiv zlih dela zlotvora.",
        "6": "Niz liticu baciše ih njihove sudije što su čule reči moje, jer su milozvučne.",
        "7": "Ko kad neko ore i po zemlji rije, rasute su kosti naše sve do ždrela Sveta mrtvih.",
        "8": "A ja tebi, o, Gospode Bože, oči svoje dižem; ti si moje utočište, dušu moju ne satiri!",
        "9": "Čuvaj me, da me ne zgrabi zamka što su mi je postavili i klopke zločinaca.",
        "10": "U mreže svoje nek padnu zlobnici, a ja nek ih prođem!"
    },
    "142": {
        "1": "Glasom svojim ja Gospodu vapim, glasom svojim ja Gospoda za milost preklinjem.",
        "2": "Žalopojku svoju pred njega izlivam, muku svoju njemu obrazlažem.",
        "3": "Kada duh mi na izmaku beše, ti si znao stazu moju; put kojim sam išao, na kome su mi zamku postavili.",
        "4": "Udesno pogledaj pa vidi da niko na me ne obraća pažnju; meni više utočišta nema, nema nikog da za mene mari.",
        "5": "O, Gospode, tebi vapim! Govorim ti: „Utočište moje ti si i nasledstvo moje u zemlji živih!“",
        "6": "Jecaj moj pažljivo počuj, jer sam jadan preko svake mere; od tlačitelja me oslobodi, jer za mene su prejaki.",
        "7": "Dušu moju iz tamnice vadi pa da hvalim ime tvoje; pa neka me okruže pravedni, jer si meni blagonaklon bio!"
    },
    "143": {
        "1": "O, Gospode, čuj molitvu moju i poslušaj preklinjanja moja! Usliši me po vernosti, po pravednosti svojoj.",
        "2": "Sa slugom svojim nemoj na sud ići, jer pred tobom nema živog, a da je pravedan.",
        "3": "Jer dušmanin dušu moju goni, živog me o zemlju lomi; tera me da živim po mračnim mestima, kao one što su odavno pokojni.",
        "4": "Klonuo je duh moj u meni, srce mi je ucveljeno u grudima!",
        "5": "Prohujalih dana prisećam se, unosim se u sva tvoja dela i razmatram delo tvojih ruku.",
        "6": "Ruke svoje k tebi širim, duša moja te je žedna kao zemlja suva. Sela",
        "7": "Požuri se, usliši me! O, Gospode, duh moj kopni! Lice svoje od mene ne skrivaj, da ne budem poput onih što idu u raku.",
        "8": "Kad je jutro objavi mi svoju milost, jer u tebe uzdajem se; objavi mi put kojim ću poći jer je moja duša tebe željna.",
        "9": "O, Gospode, izbavi me od dušmana mojih! K tebi bežim da se skrijem.",
        "10": "Pouči me da po tvojoj volji činim, jer Bog moj ti si; ti si dobrog duha, povedi me gde je zemlja ravna.",
        "11": "O, Gospode, zbog imena svoga sačuvaj me živog! Pravednošću svojom dušu moju od nevolje spasi.",
        "12": "Po milosti svojoj zatri protivnike moje; iskoreni sve dušmane duše moje, jer ja sam tvoj sluga!"
    },
    "144": {
        "1": "Blagosloven da je Gospod, stena moja, što mi ruke za rat i prste za borbu uvežbava;",
        "2": "milosrđe moje i tvrđava moja; moje utočište i moj izbavitelj; moj štit, onaj u kome utočište nalazim i koji mi moj narod pokorava.",
        "3": "O, Gospode, šta je čovek da za njega mariš i ljudski potomak da se sa njim baviš?",
        "4": "Čovek tek je dahu nalik i dani mu blede kao senka.",
        "5": "O, Gospode, nebesa svoja spusti, pa da siđeš i dotakneš brda da se puše!",
        "6": "Zasevaj munjom, neka se rasprše! Strele svoje baci, neka se razbeže!",
        "7": "Sa visina ruke pruži, izbavi me; izvadi me iz bujica i iz ruku dece tuđinaca;",
        "8": "onih što ustima svojim obmanjuju i desnicom svojom zaklinju se lažno.",
        "9": "O, Bože, pevaću ti novu pesmu, na liri sa deset struna ja sviraću tebi;",
        "10": "tebi koji carevima izbavljenje daješ; koji Davida, slugu svoga, spasavaš od mača opakoga.",
        "11": "Oslobodi me, izbavi me iz ruke dece tuđinaca, onih što ustima svojim obmanjuju i desnicom svojom zaklinju se lažno.",
        "12": "Tad sinovi naši neka budu kao stablo gorostasno u mladosti svojoj; naše ćerke neka budu poput šara stubova palate.",
        "13": "Ambari će naši biti puni raznovrsnog roda; hiljade će ojagnjiti ovce naše, i deset hiljada po pašnjacima našim.",
        "14": "Volovi će tegliti, neće biti razaranja, neće biti bežanije i vriska se neće čuti po trgovima našim.",
        "15": "Blago narodu kome tako bude! Blago narodu kome Bog je Gospod!"
    },
    "145": {
        "1": "O, moj Bože, o, care, veličaću tebe, ime tvoje blagosiljaću u veke vekova!",
        "2": "Svakog dana blagosiljaću te, ime ću ti proslavljati u veke vekova.",
        "3": "Veliki je Gospod, predostojan slave, veličanstva nedokučivoga.",
        "4": "Pokolenje pokolenju tvoja dela razglašava, obznanjuje silu tvoju.",
        "5": "O krasoti slave veličanstva tvoga, o stvarima čudnim tvojim ja ću da razmišljam.",
        "6": "Govoriće ljudi o snazi tvojih strašnih dela, a i ja ću da svedočim o tvom veličanstvu.",
        "7": "Kazivaće sećanje o tvojoj velikoj dobroti, klicaće radosno o pravednosti tvojoj.",
        "8": "Milosrdan i milostiv je Gospod, spor na srdžbu i bogat milošću!",
        "9": "Svakome je Gospod dobar, milosrdan svim svojim delima.",
        "10": "O, Gospode, slaviće te svako delo tvoje; tvoji verni blagosiljaće te!",
        "11": "O slavi tvoga carstva govoriće, o snazi tvojoj svedočiće;",
        "12": "dela će mu silna objaviti ljudima, i slavnu krasotu njegovoga carstva.",
        "13": "Carstvo svih vremena jeste carstvo tvoje, tvoja vladavina za sve naraštaje.",
        "14": "Gospod je oslonac za sve koji padnu, uzdanica za sve ponižene.",
        "15": "Tebe očekuju baš svačije oči i ti im daješ hranu kad je tome vreme.",
        "16": "Ruku svoju ti otvaraš i sitiš želju svakog živog bića.",
        "17": "Na svim putevima svojim pravedan je Gospod i veran je u svakom poduhvatu.",
        "18": "Gospod je blizak svima što ga prizivaju, svima što ga u istini zovu.",
        "19": "Ispunjava čežnju bogobojaznima, spasava ih kada čuje kako vape.",
        "20": "Gospod brani sve koji ga vole, a zlotvore sve će da razori.",
        "21": "Gospodu će usta moja uskliknuti slavopoje! Nek sve živo blagosilja to sveto mu ime, u veke vekova!"
    },
    "146": {
        "1": "Slavite Gospoda! Dušo moja, proslavljaj Gospoda!",
        "2": "Gospoda ću proslavljati dokle živim, dok me ima Bogu svome pevaću pohvale!",
        "3": "Ne uzdajte se u vladare, u čovekov izdanak, jer u njemu izbavljenja nema.",
        "4": "Napusti ga duh njegov, u zemlju se vraća i tog dana propadne mu što je naumio.",
        "5": "Blago onom kom pomaže Bog Jakovljev; onom što se Gospodu, Bogu nada!",
        "6": "On je stvorio nebo, zemlju i more i sve što je u njima; on istine doveka se drži.",
        "7": "Potlačenim on pravedno uzvraća i gladnima hranu daje; Gospod oslobađa utamničene.",
        "8": "Gospod slepima oči otvara, Gospod podiže ponižene, Gospod voli pravednike.",
        "9": "Gospod štiti pridošlice, olakšava siročetu i udovici, a put zlikovcima osujećuje.",
        "10": "Doveka vladaće Gospod, tvoj Bog, Sione, kroz naraštaj svaki! Slavite Gospoda!"
    },
    "147": {
        "1": "Slavite Gospoda! Baš je dobro Bogu našem zapevati slavopoje; baš je milo prikladno slaviti.",
        "2": "Gospod gradi Jerusalim i okuplja izgnane Izrailjce.",
        "3": "On leči srca ucveljenih i rane im previja.",
        "4": "Zvezde on prebrojava i svaku od njih poimence zove.",
        "5": "Velik je naš Gospod i sile goleme, njegova je mudrost bezgranična.",
        "6": "Gospod diže ponizne, a zlikovce do zemlje srozava.",
        "7": "Zapevajte hvalospev Gospodu! Zapevajte slavopoj na harfi Bogu našem!",
        "8": "On je nebo zastro oblacima, za zemlju se kišom postarao, dao travi da raste po gorju.",
        "9": "On zverima hranu daje kad zatreba, i gavrančićima kada mu zagrakću.",
        "10": "Ne zadivljuje se snagom konja, ne oduševljava se bedrima junaka.",
        "11": "Gospodu su mili ti što ga se boje, oni što se nadaju milosti njegovoj!",
        "12": "O, Jerusalime, veličaj Gospoda! O, Sione, slavi Boga svoga!",
        "13": "Jer on je ojačao krila vrata tvojih, blagoslovio je decu tvoju u tebi.",
        "14": "Zemlji tvojoj on mir donosi i siti te pšenicom najboljom.",
        "15": "Reč odluke svoje on pošalje zemlji, i reč mu već hita, ne zastaje.",
        "16": "On sneg daje kao da je vuna, razbacuje inje ko da je pepeo.",
        "17": "Grad svoj baca kao da su mrve i mraz njegov ko može da trpi?",
        "18": "Reč pošalje svoju, pa ih onda topi; vetrom svojim dune i poteku vode.",
        "19": "Jakovu je reči svoje objavio i Izrailju uredbe svoje i svoja pravila.",
        "20": "A to nije uradio nijednom narodu, pravila njegova nisu im poznata. Slavite Gospoda!"
    },
    "148": {
        "1": "Slavite Gospoda! Slavite Gospoda sa nebesa, slavite ga na visinama!",
        "2": "O, anđeli svi njegovi, slavite ga, slavite ga, sve vojske njegove!",
        "3": "Slavite ga, sunce i meseče, slavite ga, sve blistave zvezde!",
        "4": "Slavite ga, nebesa najviša, i vi, vode vrh nebesa!",
        "5": "Nek Gospodnje ime slave, jer on zapovedi i oni postaše.",
        "6": "Za svu večnost njih je postavio, uredbu je dao koja proći neće.",
        "7": "Vi sa zemlje slavite Gospoda – nemani morske i dubino svaka;",
        "8": "grome i grade, sneže i maglo, olujo što reč njegovu ostvaruješ;",
        "9": "gore i sva brda, svako stablo rodno i svi kedrovi;",
        "10": "zveri i sva stoko, gmizavci i ptice krilate;",
        "11": "zemaljski carevi i svi ljudi, glavari i vladari zemlje;",
        "12": "mladići, a i devojke; stari sa mladima!",
        "13": "Nek Gospodnje ime slave, jer samo je njegovo ime uzvišeno; veličanstvo mu je i nad zemljom i nad nebesima!",
        "14": "Svom narodu on će rog uzdići – slavu svakog koji mu je veran – narodu izrailjskom, narodu njemu bliskom. Slavite Gospoda!"
    },
    "149": {
        "1": "Slavite Gospoda! Novu pesmu zapevajte Gospodu i njegove hvalospeve u zboru vernika.",
        "2": "Nek Izrailj raduje se svome Stvoritelju! Neka kliče svome Caru narod sa Siona!",
        "3": "Nek mu ime slave igrajući kolo, nek mu zasviraju na bubnju i liri.",
        "4": "Jer Gospodu je njegov narod mio, on ponizne ovenčava spasenjem.",
        "5": "Neka narod verni likuje u časti! Neka kliču sa ležaja svojih!",
        "6": "U grlima nek im budu hvalospevi Božiji, u rukama im mač s obe strane oštar;",
        "7": "da se osvete narodima i donesu kaznu tuđincima;",
        "8": "da lancima careve im svežu i okuju gvožđem njihove plemiće;",
        "9": "da na njima izvrše zapisanu presudu, što je na čast svih njegovih vernih. Slavite Gospoda!"
    },
    "150": {
        "1": "Slavite Gospoda! Slavite Boga u Svetilištu njegovom, slavite ga pod nebeskim svodom sile njegove!",
        "2": "Slavite ga zbog njegovih silnih dela, slavite ga zbog njegove silne veličine!",
        "3": "Slavite ga uz jeku truba, slavite ga i lirom i harfom!",
        "4": "Slavite ga i bubnjem i kolom, slavite ga strunama i sviralama!",
        "5": "Slavite ga cimbalima gromkim, slavite ga cimbalima zvonkim!",
        "6": "Nek Gospoda slavi sve što diše! Slavite Gospoda!"
    }
}