{
    "1": {
        "1": "Mudre priče Solomona, Davidovog sina, cara Izrailja:",
        "2": "da se steknu mudrost i ukor, pouka razumnim rečima;",
        "3": "da se primi ukor, razmišlja o pravdi, o pravednosti i čestitosti;",
        "4": "da se razboritost lakovernima, znanje i domišljatost mladima.",
        "5": "Neka sluša ko je mudar i neka još više shvati, neka učeni dobije mudar savet:",
        "6": "da pronikne pouku, zagonetku, reči mudrih i njihove priče.",
        "7": "Znanje otpočinje bogobojaznošću, a mudrost i prekor budale preziru.",
        "8": "Sine moj, poslušaj pouku oca svoga i majke svoje savet ne odbacuj.",
        "9": "Jer, oni će biti prelepi venac na tvojoj glavi i privesci oko tvoga vrata.",
        "10": "Sine moj, ako li te grešnici zavode, ti ne pristaj.",
        "11": "Kažu li: „Hajde s nama, u zasedu da legnemo, krv nevinog i nedužnog hajde da vrebamo!",
        "12": "Hajde da ih poput Sveta mrtvih progutamo, i žive i jedre, kao one što u raku idu.",
        "13": "Pokupimo sva dobra, sve blago! Nakrcajmo svoje kuće plenom!",
        "14": "Sa nama ćeš dobitak da deliš, nek nam svima bude jedna kesa.“",
        "15": "Sine moj, nemoj ići putem s njima, ne daj nozi na njihove staze.",
        "16": "Jer im noge ka zlu trče i srljaju da krv liju.",
        "17": "Uzalud se širi mreža naočigled ptice.",
        "18": "Ali oni čekaju u zasedi krv svoju, vrebaju svoj život.",
        "19": "Takve su staze svakog ko grabi nepošten dobitak, života koštaju.",
        "20": "Mudrost po ulicama viče, po trgovima diže glas svoj;",
        "21": "po raskršćima, u najvećoj vrevi objavljuje, na ulazima gradskih vrata kazivanja svoja daje:",
        "22": "„Dokle ćete, lakoverni, voleti lakovernost; dokle ćete, rugači, u ruganju uživati; dokle ćete, tupoglavi, mrzeti znanje?",
        "23": "Obratite se po prekoru mome. Evo, izliću vam duha svoga, objaviću vam svoje reči.",
        "24": "Jer ja sam vas zvala, a vi ste se oglušili, pružala sam ruku, a niko mario nije;",
        "25": "sve moje savete ste zanemarili i prekore moje niste prihvatili.",
        "26": "Sada ću se i ja smejati propasti vašoj, rugaću se kad bude došla strahota vaša;",
        "27": "kad vaša strahota prođe kao razaranje i propast vaša kao oluja kada huči, kada vas zadese muka i nevolja.",
        "28": "Tada će me zvati, a ja se neću odazivati, tražiće me željno alʼ me neće naći.",
        "29": "Zato što su mrzeli znanje i nisu izabrali bogobojaznost;",
        "30": "moj savet nisu poslušali i odbacili su svaki moj prekor.",
        "31": "Zato će jesti plod svog puta, preješće se saveta svojih.",
        "32": "Jer lakoverne će upropastiti otpadništvo, a budale satrće lakomislenost.",
        "33": "A ko mene sluša živeće spokojno, siguran, bez bojazni od nedaća.“"
    },
    "2": {
        "1": "Sine moj, prihvatiš li moje reči i u sebi sačuvaš zapovesti moje;",
        "2": "tad pažljivo slušaj mudrost i srcem teži da razumeš.",
        "3": "Ako prizoveš pronicljivost i zavapiš razboritosti;",
        "4": "potražiš li to kao srebro, tragaš li za tim kao za skrivenim blagom;",
        "5": "onda ćeš znati za bogobojaznost i naći ćeš bogopoznanje.",
        "6": "Jer Gospod mudrost daje, znanje i razboritost iz njegovih su usta.",
        "7": "On pravednima sabira istinsku mudrost, štit je onima što čestito žive,",
        "8": "da zaštiti staze pravednosti i sačuva put verujućih svojih.",
        "9": "Onda ćeš razumeti pravednost, pravdu i čestitost, baš svaku stazu valjanu.",
        "10": "Onda će ti mudrost doći u srce i znanje biće milo duši tvojoj;",
        "11": "domišljatost će bdeti nad tobom i razboritost čuvaće te.",
        "12": "Izbaviće te od puta izopačenog, od onih što izopačeno govore,",
        "13": "od onih koji napuštaju pravednu stazu da bi koračali stazama mraka,",
        "14": "od onih koji se raduju kada čine zlo i kliču izopačenosti zla,",
        "15": "kojima su staze pokvarene, a bogaze iskvarene.",
        "16": "Izbaviće te od bludnice, od uspaljenice slatkorečive,",
        "17": "one što napušta muža mladosti svoje i zaboravlja zavet Boga svoga.",
        "18": "Njena kuća tone u smrt, a staze njene među pokojne.",
        "19": "Ne vraća se niko ko joj ode, ne domognu se staza života.",
        "20": "Zato ti idi putem dobrih ljudi, drži se staza pravednika.",
        "21": "Jer će zemlju pravednici naslediti i besprekorni će u njoj prebivati.",
        "22": "A zli će se iz zemlje istrebiti, nevernike će počupati iz nje."
    },
    "3": {
        "1": "Sine moj, pouku moju ne zaboravljaj i u srcu čuvaj zapovesti moje,",
        "2": "jer će ti produžiti dane i godine života, mir će ti pridodati.",
        "3": "Milost i istina neka ne odlaze od tebe. Veži ih oko vrata, upiši ih na ploču srca!",
        "4": "I tad ćeš naći milost i naklonost i u Božijim i u ljudskim očima.",
        "5": "U Gospoda pouzdaj se svim srcem svojim i nemoj se oslanjati na mudrost svoju.",
        "6": "Misli na njega na svojim putevima da bi tvoje staze učinio ravnim.",
        "7": "U očima svojim nemoj biti mudar, boj se Gospoda i beži od zla.",
        "8": "To će ti telu doneti zdravlje, kosti će ti podmladiti.",
        "9": "Daj čast Gospodu svojim dobrima i prvinama svega što si stekao.",
        "10": "Tada će se obilno napuniti ambari tvoji, prelivaće se širom kace tvoje.",
        "11": "Sine moj, ne uzimaj olako Gospodnji odgoj, i ne kloni kada te on kori,",
        "12": "jer Gospod kori onog koga voli, baš kao i otac sina u kome mu je milina.",
        "13": "Kako je blagosloven čovek koji je našao mudrost, čovek koji je dobio razboritost!",
        "14": "Jer je ona dragocenija nego dobit od srebra, korist je njena od zlata veća.",
        "15": "Vrednija je od dragulja i ravna joj nisu sva uživanja tvoja.",
        "16": "U desnici njenoj je dugi život, a u njenoj levici su bogatstvo i ugled.",
        "17": "Putevi su njeni putevi blagi i sve njene staze su mirne.",
        "18": "Ona je drvo života onima koji je se drže i blagosloveni su oni koji su čvrsto prionuli uz nju.",
        "19": "Mudrošću je Gospod utemeljio zemlju i razboritošću je postavio nebesa.",
        "20": "Znanje je njegovo provalilo bezdane i oblaci su prokapali rosom.",
        "21": "Sine moj, ne skreći pogled sa toga i očuvaj istinsku mudrost i domišljatost;",
        "22": "biće to život tvojoj duši i privezak oko tvoga vrata.",
        "23": "Tada ćeš spokojno koračati svojim putem i noga se tvoja neće spotaknuti.",
        "24": "Kad počineš, nećeš se bojati, kada legneš slatko ćeš da spavaš.",
        "25": "Nećeš se bojati kad strahota bane, kada zlikovačko razaranje dođe.",
        "26": "Jer će Gospod pored tebe biti i čuvaće tvoj korak od zamke.",
        "27": "Ne uskraćuj pomoć nevoljnicima kada su ti ruke kadre da učine.",
        "28": "Nemoj reći svome bližnjem – „Sutra dođi i daću ti“ – kada imaš to kod sebe.",
        "29": "Ne smišljaj zlobu bližnjemu svome, jer on sa tobom spokojno živi.",
        "30": "Ne svađaj se s bilo kime bez razloga ako ti nije naneo zlo.",
        "31": "Ne zavidi nasilniku i ne biraj bilo koju od staza njegovih.",
        "32": "Jer je Gospodu oduran pokvarenjak, a blizak je s čestitima.",
        "33": "Na kući je zlikovačkoj Gospodnje prokletstvo, a njegovi blagoslovi na kući pravednika.",
        "34": "Rugačima Bog se ruga, a poniznima iskazuje milost.",
        "35": "Mudri ljudi naslediće ugled, a bezumnima sleduje sramota."
    },
    "4": {
        "1": "Deco, poslušajte očev prekor i budite pažljivi da se naučite iz pouke.",
        "2": "Jer ja vam dobar savet dajem, stoga ne zapostavljajte pouku moju.",
        "3": "Jer ja sam bio očev sin i mili jedinac majke svoje.",
        "4": "On me je učio i govorio mi: „Neka ti srce prione čvrsto uz reči moje, drži se mojih zapovesti i živećeš.",
        "5": "Stiči mudrost! Stiči razumevanje! Ne zaboravljaj i ne otuđuj se od onoga što ti kazujem.",
        "6": "Ne napuštaj mudrost i ona će te čuvati, voli je i braniće te.",
        "7": "Mudrost je najvažnija! Stiči mudrost! Sa svom svojom stečevinom ti stiči razumevanje.",
        "8": "Uzdiži je i uzdignuće te, veličaće te jer si je prigrlio.",
        "9": "Prelepi venac će ti staviti na glavu, daće ti slavnu krunu.“",
        "10": "Sine moj, poslušaj i prihvati reči moje i mnogo će godina života tvoga biti.",
        "11": "Upućujem te putem mudrosti i pravednim te stazama vodim.",
        "12": "Noge ti neće klecati dok hodaš i nećeš posrtati dok budeš trčao.",
        "13": "Drži se opomene i ne napuštaj je. Brani je, jer ti je ona život.",
        "14": "Ne idi stazom pokvarenjaka i ne sledi put zlikovaca.",
        "15": "Kloni ga se i ne idi njime, okreni se od njega i idi dalje!",
        "16": "Jer oni ne spavaju ako zlo ne nanesu, san im je ukraden ako koga ne sapletu.",
        "17": "Jer oni jedu hleb bezakonja i nasilja vino piju.",
        "18": "A staza je pravednika poput svetla zore koje osvaja i svetli dok dan ne osvane.",
        "19": "Dok je staza pokvarenih mračna, pa oni i ne znaju o šta se sve spotiču.",
        "20": "Sine moj, pazi na moje reči i prikloni uho svoje kazivanjima mojim.",
        "21": "Neka se ne odmiču od očiju tvojih i čuvaj ih usred srca svoga.",
        "22": "Jer su one život onima što ih nađu i zdravlje su celom telu njihovome.",
        "23": "Od svega što se čuva ti najviše čuvaj srce svoje, jer su u njemu izvori života.",
        "24": "Od sebe odbaci nepošten govor i obmanu usana daleko baci od sebe.",
        "25": "Oči tvoje nek gledaju pravo, ispred sebe ti prikuj svoj pogled.",
        "26": "Poravnaj stazu koraka svoga i bezbedni će biti svi tvoji putevi.",
        "27": "Ne skreći ni desno ni levo i korak svoj ukloni od zla."
    },
    "5": {
        "1": "Sine moj, pazi na moju mudrost i poslušaj dobro razboritost moju,",
        "2": "domišljatost da očuvaš i usta da ti očuvaju znanje.",
        "3": "Jer sa usana bludnice med curi, zavodljive reči mekše od ulja.",
        "4": "Ali na kraju je kao pelen gorka i oštra kao mač dvosekli.",
        "5": "Noge joj silaze u smrt, do Sveta mrtvih noge joj dopiru.",
        "6": "Ona ne mari za put života, staze joj vrludaju, a ona to ne zna.",
        "7": "Zato me poslušajte, deco, i ne odstupajte od onoga što vam kazujem.",
        "8": "Zaobiđi je nadaleko i ne primiči se ulazu njene kuće,",
        "9": "da ne bi drugima dao obraz svoj i okrutnom čoveku godine svoje;",
        "10": "da tuđinci ne bi ispili ti snagu i trud ti ostao u kući tuđina;",
        "11": "da ne bi kukao na svome svršetku kada ti propadnu i telo i zdravlje.",
        "12": "I ti ćeš reći: „Kako sam mrzeo opomenu, dok mi je srce preziralo ukor.",
        "13": "Nisam slušao glas svoga učitelja, nisam poslušao vaspitače svoje.",
        "14": "Umalo nisam pao u svakojako zlo usred zbora i usred zajednice.“",
        "15": "Pij vodu sa svoga bunara, žubor vodu sa izvora svoga.",
        "16": "Zar će se razlivati izvori tvoji po poljima i potoci vode po trgovima?",
        "17": "Neka oni budu samo tvoji, a ne tuđinaca što su sa tobom.",
        "18": "Da je blagosloven izvor tvoj! Radovao se ti sa ženom mladosti svoje!",
        "19": "Ona ti je košuta voljena i srna mila. Naslađuj se uvek grudima njenim, ljubavlju njenom se opijaj stalno.",
        "20": "Zašto bi se opijao, sine moj, sa preljubnicom i grlio nedra tuđe žene?",
        "21": "Jer su svi čovekovi putevi pred Gospodnjim očima i on ih odmerava.",
        "22": "Pokvarenjaka će porobiti krivice njegove, biće sputan vezama njegovog greha.",
        "23": "I umreće, jer nije imao odgoj, zastraniće zbog veličine svoje budalaštine."
    },
    "6": {
        "1": "Sine moj, ako jamčiš za bližnjega svoga i ruku si pružio tuđincu;",
        "2": "vezan si rečima usta svojih, obavezan svojim obećanjem.",
        "3": "Ti onda učini ovo, sine moj, da slobodan budeš, jer si dopao rukama svog bližnjeg: Idi, ponizi se i saleći bližnjeg svog!",
        "4": "Ne daj sna očima svojim i svojim kapcima da dremaju.",
        "5": "Otmi se kao srna lovcu, kao ptica iz ruku ptičara.",
        "6": "O, lenjivče, idi mravu, sagledaj njegove puteve i postani mudar!",
        "7": "On nema ni vojvodu, ni zapovednika, ni vladara,",
        "8": "ali sprema sebi hranu tokom leta, tokom žetve skuplja sebi jelo.",
        "9": "O, lenjivče, dokle ćeš da planduješ, kada ćeš od sna da se preneš?",
        "10": "Još malo snova, još malo dremeža, još malo dokono da sklopiš ruke;",
        "11": "i doći će tvoje siromaštvo kao skitnica i nemaština kao nasilnik.",
        "12": "Ništarija i pokvarenjak se skita i nepošteno govori;",
        "13": "namiguje svojim očima, podgurkuje nogama, upire prstima;",
        "14": "izopačenosti su mu u srcu, svakog časa smišlja zlo i unosi razdor.",
        "15": "Zato će nenadano stići njegova propast, u trenu će biti slomljen, a leka mu neće biti.",
        "16": "Šest je stvari koje Gospod mrzi i sedam mu se duši ogadilo:",
        "17": "oči uznosite, jezik lažljiv, ruke koje liju nevinu krv;",
        "18": "srce što smišlja opake naume, noge što srljaju i na zlo su brze;",
        "19": "Lažljiv svedok što laže čim zine i ko seje razdor među braćom.",
        "20": "Sine moj, drži zapovest oca svoga i ne zaboravljaj pouku majke svoje.",
        "21": "Vezuj ih istrajno za srce svoje i obmotaj oko svoga vrata.",
        "22": "Vodiće te dok budeš hodao, čuvaće te dok budeš spavao i govoriće ti kada se probudiš.",
        "23": "Jer je zapovest svetiljka i pouka je svetlo, a prekori odgoja staza su života.",
        "24": "Čuvaće te od opake žene, od laskavog jezika žene preljubnice.",
        "25": "Ne poželi u svom srcu njenu lepotu, ne daj da te pogledom opčini;",
        "26": "jer zbog bludnice čovek spadne na komad hleba i tuđa žena lovi dragocenu dušu.",
        "27": "Može li čovek da u nedra žeravicu stavi, a da mu se odeća ne zapali?",
        "28": "Može li čovek da hoda po uglju vrelom, a da ne opeče stopala svoja?",
        "29": "Tako je i sa onim ko odlazi ženi svoga bližnjeg, neće proći nekažnjeno svaki koji je se dotiče.",
        "30": "Ljudi ne sramote lopova kada krade da nasiti svoju dušu, jer je gladan;",
        "31": "ali kad uhvaćen bude, nadoknadiće sedmostruko, daće svako dobro iz kuće svoje.",
        "32": "Bezuman je ko sa ženom preljubu čini, a to radi onaj ko satire samog sebe.",
        "33": "Takav dopada i rana i srama, njegova se bruka neće izbrisati.",
        "34": "Zbog ljubomore je muž gnevan i nema milosti u danu osvete.",
        "35": "On ne gleda ni na kakav otkup, ne pristaje ni na velik mito."
    },
    "7": {
        "1": "Sine moj, drži se mojih reči i zapovesti mojih, u sebi ih čuvaj.",
        "2": "Moje zapovesti čuvaj i živećeš, pouku moju ko zenicu svoga oka.",
        "3": "Veži ih oko prstiju svojih, upiši ih na ploču srca!",
        "4": "Mudrosti kaži „Sestro moja!“ i „rođenom“ pronicljivost zovi;",
        "5": "da te čuvaju od žene tuđinke, od preljubnice slatkorečive.",
        "6": "Elem, na prozoru kuće svoje, kroz rešetke gledao sam,",
        "7": "posmatrao sam lakoverne i među mladićima zapazio bezumnoga momka.",
        "8": "Prolazio je ulicom, pored njenog ugla i išao prema njenoj kući,",
        "9": "potkraj dana, kad je sumrak, usred noći i pomrčine.",
        "10": "I gle, presrete ga žena u odeći bludnice i prevejanog srca;",
        "11": "napadna, jogunasta, noge je u kući ne drže;",
        "12": "sad je na ulici, sad je na trgu, na svakom ugla vreba u zasedi.",
        "13": "I zgrabi ga, poljubi ga bez stida na licu i reče mu:",
        "14": "„Imam kući meso žrtava mira, jer sam danas ispunila zavete svoje.",
        "15": "Zato sam izašla da te sretnem, baš tebe da tražim. I našla sam te.",
        "16": "Svoj sam krevet ukrasila zastorima, šarenim lanom iz Egipta;",
        "17": "smirnom, alojom i cimetom ležaj sam namirisala.",
        "18": "Dođi! Do jutra se opijajmo ljubavlju svojom. Hajde da se nauživamo u ljubavi!",
        "19": "Jer muž nije u kući svojoj, na daleki put je otišao;",
        "20": "sa sobom je poneo kesu s novcem i neće doći kući do dana punog meseca.“",
        "21": "Tako ga je namamila svojom uverljivom pričom, nagovorila ga svojim zavodljivim usnama.",
        "22": "I on je odmah krenuo za njom, kao vo na klanje išao je i kao bezumnik okovan za kaznu;",
        "23": "dok mu strela ne probode jetru, kao ptica što u zamku srlja on i ne zna da tu glavu gubi.",
        "24": "Zato me poslušajte, sinovi, i pazite na ono što vam govorim!",
        "25": "Neka ti srce ne zastrani na puteve njene i ne lutaj po njenim stazama.",
        "26": "Jer mnoge smrtno ranjene je oborila i nema broja ljudima koje je pobila.",
        "27": "Kuća je njena na putevima za Svet mrtvih, a oni silaze u odaje smrti."
    },
    "8": {
        "1": "Zar to mudrost ne poziva, ne diže li razboritost glas svoj?",
        "2": "Eno je na uzvišicama, pokraj puta, na raskršćima se postavila;",
        "3": "na kapijama, na ulazima u grad, na ulaznim vratima ona viče:",
        "4": "„Ljudi, vas dozivam i glas dižem celom čovečanstvu!",
        "5": "Razboritosti se naučite, lakoverni ljudi, urazumite srce, nerazumni.",
        "6": "Slušajte, jer ja objavljujem dragocene stvari, čestite će biti izreke usana mojih.",
        "7": "Baš istinu kazivaću jer je zloba mrska usnama mojim.",
        "8": "Pravedne su sve reči mojih usta i nema u njima izopačenosti i nepoštenja.",
        "9": "Sve su one jasne razboritom i ispravne onima što znanje stiču.",
        "10": "Prihvatite pouku moju, a ne srebro, izaberite znanje pre nego suvo zlato.",
        "11": "Jer je mudrost od dragulja bolja i sva joj uživanja ni prineti nisu.",
        "12": "Ja, mudrost, s razboritošću živim, pronalazim znanje i domišljatost.",
        "13": "Bogobojaznost znači mrzeti zlo, jer ja mrzim bahati ponos, put zlobe i usta pokvarena.",
        "14": "U meni je savet, pouzdana mudrost. U meni je umnost, ja imam snagu.",
        "15": "Carevi vladaju uz moju pomoć i vladari dele pravdu.",
        "16": "Glavari, knezovi i sve pravedne sudije vladaju uz moju pomoć.",
        "17": "Ja volim sve koji vole mene, nalaze me svi koji me pomno traže.",
        "18": "Čast, imetak, trajno blagostanje i pravednost su sa mnom.",
        "19": "Od zlata, od suvoga zlata je rod moj bolji, i dobit moja bolja od probranog srebra.",
        "20": "Ja hodam putem pravednosti i posred staza pravde,",
        "21": "da onima koji me vole dam nasledstvo i njihove riznice napunim.",
        "22": "Mene je imao Gospod na početku njegovog puta, još pre dela svojih drevnih.",
        "23": "Postavljena sam od davnina, od iskona, pre postanja zemlje.",
        "24": "Rođena sam kad bezdana još nije bilo, kada nije bilo ni izvora obilnih voda.",
        "25": "Pre planina postavljenih i pre brda rođena sam,",
        "26": "dok još zemlju on stvorio nije, ni polja, ni prvo tlo sveta.",
        "27": "Kada je stvorio nebesa, ja sam bila tamo, kada je ocrtavao horizont nad licem bezdana;",
        "28": "kada je gore učvršćivao oblake i kada su nabujali izvori bezdana;",
        "29": "kada je moru postavio njegove obale, kako voda ne bi prelazila njegovu zapovest, i kada je označio temelje zemljine.",
        "30": "Bila sam uz njega kao graditeljka, bila sam mu radost svakodnevna, veselila se pred njim stalno;",
        "31": "veselila se po svetu, po njegovoj zemlji i radovala se sa potomcima ljudi.",
        "32": "Zato me, deco, poslušajte. O, kako su blagosloveni oni koji se drže mojih puteva!",
        "33": "Poslušajte pouku moju, radite mudro i ne odbacujte je.",
        "34": "Kako je blagosloven čovek koji me sluša, koji svakodnevno bdije na mojim vratima i pazi na dovracima vrata mojih!",
        "35": "Jer ko mene nađe, našao je život i dobio naklonost Gospodnju.",
        "36": "Ali ko mene ne nađe, sebi samom škodi, a svi koji me mrze vole smrt.“"
    },
    "9": {
        "1": "Mudrost je kuću svoju sazidala i za nju sedam stubova isklesala.",
        "2": "Poklala je svoju stoku, vino svoje začinila, svoju trpezu postavila;",
        "3": "poslala je sluškinje svoje i poziva sa najviših gradskih mesta:",
        "4": "„Neka ovde svrati ko god je lakoveran!“ A bezumnome govori:",
        "5": "„Dođite, jedite moju hranu i pijte vino koje sam začinila!",
        "6": "Okanite se lakoverja i živećete, napredujte razumnim putem.“",
        "7": "Sramotu na sebe navlači ko podsmevača savetuje, sebi škodi onaj ko kori zlikovca.",
        "8": "Ne prekorevaj podsmevača da te ne bi zamrzeo, prekorevaj mudrog i voleće te.",
        "9": "Reci mudrom i biće mudriji, pouči pravednoga i učeniji će biti.",
        "10": "Mudrost otpočinje bogobojaznošću i znanje poznavanjem Svetog.",
        "11": "Sa mnom će se dani tvoji umnožiti i godina tvog života biće mnogo.",
        "12": "Ako si mudar, mudar si za svoje dobro, a ako si podsmevač, to ti je na teret.",
        "13": "Bezumlje je žena goropadna, lakoverna i ničem poučena.",
        "14": "Ona sedi na vratima svoje kuće, na gradskim uzvišenjima,",
        "15": "dovikuje onima što putem prolaze i stazama svojim pravo idu:",
        "16": "„Neka ovde svrati ko god je lakoveran!“ A bezumnome govori:",
        "17": "„Slatke li su ukradene vode, ukusan li je hleb iz potaje!“",
        "18": "Ali on ne zna da su tamo pokojnici, da su njene zvanice u dubinama Sveta mrtvih."
    },
    "10": {
        "1": "Mudre priče Solomona: Mudar sin raduje svog oca, a bezuman sin je žalost majci svojoj.",
        "2": "Beskorisno je nepošteno bogatstvo, a pravednost izbavlja od smrti.",
        "3": "Ne da Gospod da je gladna duša pravednika, a žudnju zlikovca odbacuje.",
        "4": "Siromah je ko god radi rukama lenjivim, a bogatstvo stiču ruke marljivih.",
        "5": "Mudar je sin koji leti sakuplja, a sramotno radi sin što o žetvi spava.",
        "6": "Blagoslovi su nad glavom pravednika, a usta zlikovaca nasilje skrivaju.",
        "7": "Blaženo je sećanje na pravednika, a spomen na zlikovca će istruliti.",
        "8": "Čovek mudrog srca prihvata zapovesti, a blebetavi bezumnik će satrven biti.",
        "9": "Spokojno živi ko čestito živi, a ko nakaradno živi biće razotkriven.",
        "10": "Jad zadaje ko okom namiguje, a blebetalo će satrveno biti.",
        "11": "Usta su pravednikova vrelo života, a usta zlikovaca nasilje skrivaju.",
        "12": "Mržnja zameće svađu, a ljubav sve grehe pokriva.",
        "13": "Mudrost ćeš naći na usnama oštroumnog, a batina je za leđa bezumnoga.",
        "14": "Mudri ljudi sabiraju znanje, a brbljiva usta blizu su propasti.",
        "15": "Bogatstvo je bogatome poput utvrđenja, a siromasima siromaštvo njihovo poput ruševine.",
        "16": "Pravedniku je život nagrada, a kazna za grehe naknada zlikovcu.",
        "17": "Na stazi života je onaj ko pazi na opomenu, a tumara onaj ko ne mari za ukor.",
        "18": "Bezumnik je ko prikriva mržnju lažljivim usnama, a širi klevetu.",
        "19": "Kad je reči mnogo, greh je neizbežan; razborito čini onaj ko zauzda usta.",
        "20": "Srebro je probrano pravednikov jezik, a srce zlikovca male je vrednosti.",
        "21": "Mnoge hrane usta pravednika, a bezumni ginu zbog bezumlja.",
        "22": "Gospodnji blagoslov obogaćuje i tegobu sa sobom ne nosi.",
        "23": "Zlobniku je zloba ko zabava, a mudrost je za promišljenog.",
        "24": "Zlikovca stiže ono čega se boji, a pravednom se želja ispunjava.",
        "25": "Kao kad prohuji vihor vetar, tako ni zlikovca nema, a pravednikovi temelji su večni.",
        "26": "Kao sirće zubima i dim očima, takav je lenština onome ko ga uposli.",
        "27": "Bogobojaznost umnožava dane, a godine zlikovaca će se skratiti.",
        "28": "Pravedni se raduju u nadi, a nada će zlobnih da ishlapi.",
        "29": "Put Gospodnji je tvrđava čestitome, a propast za zlotvore.",
        "30": "Pravednika neće doveka poljuljati, a zlotvori neće naseliti zemlju.",
        "31": "Mudrošću rađaju usta pravednika, a jezik će razvratnika iščupan da bude.",
        "32": "Uživanje nije strano pravednim usnama, a ni razvrat ustima zlikovca."
    },
    "11": {
        "1": "Gospodu su gadne terazije lažne, a tegovi tačni njemu su milina.",
        "2": "Kada gordost dođe, dođe i sramota, a mudrost je u krotkim ljudima.",
        "3": "Čestitost vodi poštene, a nevernike upropašćuje dvoličnost njihova.",
        "4": "Nema koristi od bogatstva u dan gneva, a pravednost od smrti izbavlja.",
        "5": "Pravednost besprekornom put ravna, a zlobnik pada zbog zlobe svoje.",
        "6": "Pravednost izbavlja neporočne, a pokvareni se hvataju u žudnji.",
        "7": "Kada umre pokvarenjak, umire i nada, propada mu nadanje u snagu.",
        "8": "Od nevolje je izbavljen pravednik, a zlikovac stiže na njegovo mesto.",
        "9": "Bezbožnik ustima ruši bližnjeg svoga, a znanje spasava pravednika.",
        "10": "U napretku pravednika grad se raduje, a od sreće kliče kada stradaju zlikovci.",
        "11": "Blagoslovom čestitih grad se uzdiže, a ruši se zbog usta pokvarenih.",
        "12": "Bezuman je ko prezire bližnjeg svoga, a razborit čovek ćuti.",
        "13": "Klevetnik se skita i otkriva tajne, a ko je vernog duha taj ćuti o tome.",
        "14": "Narod propada gde nema mudrog saveta, i uspeh je u mnogim savetnicima.",
        "15": "Zlopati se onaj ko jamči za tuđinca, a bezbedan je čovek koji mrzi da jamči.",
        "16": "Blagonaklona žena zavređuje čast, a okrutni ljudi blago osvajaju.",
        "17": "Milostiv čovek čini dobro duši svojoj, a silnik samom sebi škodi.",
        "18": "Pokvarenjak zadobija nepoštenu nadnicu, a ko seje pravdu dobija poštenu nadnicu.",
        "19": "Život daje stamena pravednost, a u smrt hrli onaj što zlo čini.",
        "20": "Gospodu je gadno srce pokvarenih, a uživanje su mu ljudi besprekornog puta.",
        "21": "Nesumnjivo je da zlikovac neće proći nekažnjeno, a potomci pravednika biće izbavljeni.",
        "22": "Lepa žena koja se odrekla pameti, zlatna je brnjica na njušci krmače.",
        "23": "Želja pravednika je samo na dobro, a gnevna je nada zlikovaca.",
        "24": "Neko prosipa, a opet ima više, a neko čuva i ne da šta bi trebalo, pa ipak osiromaši.",
        "25": "Darežljiva duša biće nagrađena i napojen onaj koji druge poji.",
        "26": "Ljudi kunu onog ko zadržava žito, a blagoslov daju onom što ga prodaje.",
        "27": "Ko predano traži dobro, traži naklonosti, a ko traga za zlom, ono ga i stiže.",
        "28": "Pašće svako ko se uzda u svoje bogatstvo, a pupiće pravednici ko zelena grana.",
        "29": "Ko zapusti porodicu naslediće vetar, bezumnik će biti sluga srcu mudrom.",
        "30": "Plod pravednika je drvo života i mudar je onaj koji zadobija duše.",
        "31": "Gle, već je i pravednik na zemlji nagrađen, a kamoli zločinac i grešnik neće biti!"
    },
    "12": {
        "1": "Ko voli opomenu voli znanje, a prostak je ko prezire ukor.",
        "2": "Dobar čovek dobija Gospodnju naklonost, a on proklinje čoveka koji pravi spletke.",
        "3": "Pokvarenošću se niko neće učvrstiti, a koren je pravednika nepokolebljiv.",
        "4": "Čestita je žena kruna mužu svome, a žena raskalašna mu je kao trulež u kostima.",
        "5": "Pravedni su naumi pravednika, a saveti pokvarenih su obmana.",
        "6": "Reči zlih ljudi krv vrebaju u zasedi, a čestiti se ustima svojim oslobađaju.",
        "7": "Zlikovci se ruše i više ih nema, a dom pravednika istrajava.",
        "8": "Čovek se ceni prema razboritosti svojoj, a srce pokvarenjaka biće prezreno.",
        "9": "Bolji je neugledan čovek, a sa slugom, nego onaj što uzdiže sebe, a nema da jede.",
        "10": "Pravednik se brine i za dobro svojih životinja, a zlobnici su okrutni i kad se smiluju.",
        "11": "Izobilje hrane ima onaj koji svoju zemlju radi, a šupljoglavac teži bezvrednim stvarima.",
        "12": "Zlobnik žudi za zlim plenom, a koren pravednika je plodonosan.",
        "13": "Zlobniku je zamka u grehu usana, a pravednik se kloni nevolje.",
        "14": "Čovek se nasiti dobra plodom usta svojih i vrati mu se sve što rukama radi.",
        "15": "Bezumnik smatra da živi ispravno, ali je mudar onaj ko sluša savet.",
        "16": "Bezumnikov se gnev odmah prepozna, a ko je obazriv pokriva sramotu.",
        "17": "Kad verni svedok svedoči, on objavljuje pravdu, a lažljivi svedok obmanjuje.",
        "18": "Ima ljudi koji govore nesmotreno kao da bodu mačem, a jezik mudrih leči.",
        "19": "Istinoljubiva usta će doveka utvrđena biti, a lažljivi jezik će nestati dok trepnem.",
        "20": "Obmana je u srcu onih što smišljaju zlo, a radost sleduje one što zovu na mir.",
        "21": "Pravednika ne snalazi nikakva nevolja, a zlikovci su puni nemira.",
        "22": "Lažljive su usne odurne Gospodu, a milina su mu istinotvorci.",
        "23": "Obazriv čovek ne otkriva znanje, a srce budalastih razglašava bezumlje.",
        "24": "Ruka marljivih ljudi će vladati, a lenština mora da robuje.",
        "25": "Srce što strepi povija čoveka, a dobra reč ga vedri.",
        "26": "Pravednik bira sebi prijatelja, a nepravednike zavodi put njihov.",
        "27": "Nema pečenja za lenštinu, čoveku je blago marljivost njegova.",
        "28": "Život je na putu pravednosti i nema smrti na njenoj stazi."
    },
    "13": {
        "1": "Mudar sin prihvata očevo vaspitanje, a podrugljivac ne sluša ukor.",
        "2": "Čovek se nasiti dobra od ploda usta svojih, a pokvarenjaci su gladni nasilja.",
        "3": "Ko god čuva usta svoja čuva život svoj, a propast sleduje onome ko širi svoje usne.",
        "4": "Duša lenštine je gladna, ali nema ništa, a duša se marljivih ljudi nahrani.",
        "5": "Pravednik mrzi laž, a zlobnik odurno i sramno postupa.",
        "6": "Pravednost čuva put čestitog, a nepravda obara grešnika.",
        "7": "Neko sebe predstavlja bogatim, ali nema ništa, a neko sebe predstavlja siromašnim, a prebogat je.",
        "8": "Čovek bogatstvom otkupljuje dušu svoju, a siromah i ne čuje pretnju.",
        "9": "Svetlo pravednika blešti, a svetiljka zlikovaca gasne.",
        "10": "Bahatost jedino razdor izaziva, a mudrost je kod onih koji primaju savet.",
        "11": "Naglo stečeno bogatstvo se umanjuje, a uvećava se ono sakupljano radom.",
        "12": "Dugotrajno nadanje žalosti srce, a ispunjena želja je kao drvo života.",
        "13": "Ko prezire reč sebi samom škodi, a ko strahuje od zapovesti nagrađen će biti.",
        "14": "Mudračeva pouka vrelo je života i odvraća od smrtnih zamki.",
        "15": "Pronicljivost stiče naklonost, a put nevernih je nepromenjiv.",
        "16": "Svaki obazriv čovek radi prema znanju, a bezumni širi bezumlje.",
        "17": "Glasnik zla u zlo pada, a svedok istine leči.",
        "18": "Siromaštvo i sramota stižu onog ko ne mari za opomenu, a počašćen će biti onaj ko prihvata ukor.",
        "19": "Slatka je duši želja ispunjena, a bezumniku je mrsko da se od zla odvrati.",
        "20": "Biće mudar ko ide s mudrima, a nastradaće ko se druži s bezumnima.",
        "21": "Grešnike propast progoni, a pravednici su dobrom nagrađeni.",
        "22": "Dobar čovek ostavlja nasledstvo unucima, a grešnikova se dobra čuvaju za pravednika.",
        "23": "Obilje je hrane na neuzoranom polju siromaha, ali ga nepravda odnosi.",
        "24": "Ko svoj prut štedi mrzi svoga sina, a voli ga ko ga na vreme kori.",
        "25": "Kada jede, pravedniku se duša najede, a stomak zlobnika ostaje gladan."
    },
    "14": {
        "1": "Svaka mudra žena kući svoju kuću, a bezumna je žena raskućuje rukama svojim.",
        "2": "Gospoda se boji ko čestito živi, a prezire ga onaj ko pokvareno živi.",
        "3": "Bezumnikov govor je batina za leđa njegova, a mudre čuvaju usta njihova.",
        "4": "Gde volova nema i jasle su čiste, u snazi je vola obilje plodova.",
        "5": "Veran svedok ne govori laži, a lažljivi svedok odiše lažima.",
        "6": "Podrugljivac mudrost traži i ne nalazi je, a poučen čovek znanje pronalazi lako.",
        "7": "Idi od bezumnika, od njega nećeš čuti pametne reči.",
        "8": "Mudrošću obazriv čovek shvata put svoj, a bezumlje bezumnih je obmana.",
        "9": "Bezumnici se rugaju grehu, a među čestitima je dobra volja.",
        "10": "Srcu je poznata gorčina njegova i tuđinac ne deli njegovo veselje.",
        "11": "Kuća će zlobnika biti razorena, a šator pravednika će procvetati.",
        "12": "Neki put pred čovekom kao da je prav, ali završava na putevima smrti.",
        "13": "Srce boli i u smehu, a i radost na svom kraju ponekad je žalost.",
        "14": "Svojih će se puteva nasititi otpadnik, a i dobar čovek biće sit od svojih.",
        "15": "Lakoverni svačemu veruje, a obazriv pazi na svoj korak.",
        "16": "Mudar se čovek boji greha, kloni ga se, a nemudar je raspojasan, u sebe siguran.",
        "17": "Budalasto radi čovek koji brzo plane, a i spletkaroš je omražen.",
        "18": "Lakovernim sleduje bezumlje, a obazrivi se znanjem kite.",
        "19": "Pred dobrim će se ljudima zlobnici klanjati i pokvarenjaci pred vratima pravednih.",
        "20": "I susedu svome mrzak je siromah, a mnogo je onih što vole bogatoga.",
        "21": "Grešan je čovek što prezire bližnjeg svoga, a blagosloven je onaj koji je naklonjen poniznima.",
        "22": "Ne zastranjuju li spletkaroši? Milost i istina onima što dobro smišljaju.",
        "23": "Od svakog vrednoga rada dolazi zarada, a od praznih priča samo oskudica.",
        "24": "Mudrima je kruna njihovo bogatstvo, nemudrost je nemudrog glupava.",
        "25": "Istinoljubiv svedok spasava živote, a lažljivi slaže čim zine.",
        "26": "U bogobojaznosti je pouzdanje jakom i utočište deci njegovoj.",
        "27": "Vrelo je života bogobojaznost i odvraća od smrtnih zamki.",
        "28": "Careva je slava u mnoštvu naroda, a kad življa nema, tad vladar propada.",
        "29": "Ko se sporo srdi vrlo je razborit, a ko brzo plane veliča bezumlje.",
        "30": "Zdravo srce – zdravo telo; ljubomora – trulež u kostima.",
        "31": "Ko tlači ubogog sramoti mu Sazdatelja, a slavi ga onaj što se ubogom smiluje.",
        "32": "Opaki će srušen biti opakošću svojom, a pravednik i u smrti utočište ima.",
        "33": "Mudrost počiva u srcu razumnog čoveka, čak je i u nutrini bezumnika obelodanjena.",
        "34": "Pravednost uzdiže narod, a greh je sramota narodu.",
        "35": "Car poštuje slugu što čestito radi, a gnevan je na onoga što radi sramotno."
    },
    "15": {
        "1": "Blagi odgovor utišava gnev, a gruba reč pokreće jarost.",
        "2": "Jezik mudrih dobro vlada znanjem, a usta bezumnih bljuju bezumljem.",
        "3": "Gospodnje su oči na svakome mestu, motreći na zle i na dobre.",
        "4": "Zdrav je jezik ko drvo života, a duh slama jezik pogan.",
        "5": "Bezumnik prezire opomenu svoga oca, a razborit je ko mari za ukor.",
        "6": "Veliko je blago u domu pravednika, a zlobniku je muka da zaradi.",
        "7": "Znanje rasipaju usta mudrih ljudi, što ne čini srce bezumnika.",
        "8": "Gadna je Gospodu žrtva zlikovaca, molitva čestitih njemu je milina.",
        "9": "Gospodu je mrzak put zlobnika, a voli onoga koji pravdu sledi.",
        "10": "Nemilo je poučenje za onoga ko se odriče puta, a umreće onaj ko mrzi prekor.",
        "11": "Pred Gospodom su i Svet mrtvih i trulež mrtvih, a kamoli srca ljudskih potomaka.",
        "12": "Podrugljivac ne voli onoga koji ga kori i ne ide kod mudrih ljudi.",
        "13": "Veselo srce vedri lice, žalosno srce slama duh.",
        "14": "Razborito srce teži znanju, a usta se bezumnika bezumljem hrane.",
        "15": "Nemili su svi dani nevoljnika, a čovek se dobrog srca gosti neprestano.",
        "16": "Bolje je i malo u bogobojaznosti, nego blago silno i sa njim strepnja.",
        "17": "Bolji je tanjir povrća u ljubavi, nego utovljeni vo u mržnji.",
        "18": "Gnevan čovek raspaljuje svađu, a smireni čovek utišava sukob.",
        "19": "Put lenštine je obrastao trnjem, a put je čestitih poravnan.",
        "20": "Mudar sin raduje oca, a bezuman čovek prezire majku svoju.",
        "21": "Bezumnika raduje bezumlje, a razborit čovek ravno ide putem.",
        "22": "Naumi se izjalove kad nema saveta, a ostvare s mnoštvom savetnika.",
        "23": "Čovek se raduje kad odgovori tačno; kako je dobra reč u pravo vreme!",
        "24": "Staza života za razumnog prema gore vodi, i ne da mu prema dole, u Svet mrtvih da skrene.",
        "25": "Gospod ruši kuću gordih ljudi i jača među udovice.",
        "26": "Namere zlikovca gadne su Gospodu, a čiste su mu reči ljubaznosti.",
        "27": "Kući svojoj bedu navaljuje ko nečasno i lakomo stiče, a živeće onaj čovek kom se mito gadi.",
        "28": "Srce pravednika promišlja odgovor, a usta pokvarenih ljudi zlom bljuju.",
        "29": "Gospod je daleko od pokvarenjaka, a sluša molitvu pravednika.",
        "30": "Bistar pogled i srce veseli, a dobre vesti podmlađuju kosti.",
        "31": "Uho koje sluša pouku života, trajaće u društvu mudrih ljudi.",
        "32": "Ko ne mari za opomenu, prezire sam sebe, a ko sluša ukor stiče razboritost.",
        "33": "Bogobojaznost je pouka mudrosti, a pre časti dolazi poniznost."
    },
    "16": {
        "1": "Čovek nešto srcem namerava, ali od Gospoda je jezika odgovor.",
        "2": "U očima svojim čoveku su čisti putevi, ali Gospod proverava namere srca.",
        "3": "Svoja dela prepusti Gospodu i učvrstiće tvoje naume.",
        "4": "Gospod je načinio sve za svoju svrhu, pa čak i zlobnika za dan stradanja.",
        "5": "Gospodu je mrsko svako uznosito srce. Nema sumnje da taj neće proći nekažnjeno.",
        "6": "Milošću i istinom otkupljuje se krivica i bogobojaznost odvraća od zla.",
        "7": "Kada su Gospodu mili čovekovi putevi, on ga i sa neprijateljima njegovim miri.",
        "8": "Bolje je i malo, a po pravdi, nego obilje stečenog, a po nepravdi.",
        "9": "Srce čovekovo smera svojim putem, ali Gospod usmerava njegove korake.",
        "10": "Car presuđuje nadahnutom objavom i odluke mu nisu nepravedne.",
        "11": "Pravedne su Gospodnje mere i terazije, svi tegovi u torbi njegovo su delo.",
        "12": "Gadost je kad carevi pokvareno rade, jer se pravednošću učvršćuje presto.",
        "13": "Carevi cene pravdoljubiva usta, oni vole onog ko iskreno zbori.",
        "14": "Careva je srdžba kao vesnik smrti i mudar je čovek gasi.",
        "15": "Život je u vedrini carevog lica, naklonost je njegova kao oblak prolećne kiše.",
        "16": "Koliko je bolje težiti mudrosti nego zlatu, težiti umnosti više nego težiti srebru!",
        "17": "Put čestitih je odvraćanje od zla, život svoj čuva onaj ko svoj put sačuva.",
        "18": "Pred propašću ide ponos i pred padom ide duh nadmeni.",
        "19": "S poniznima bolje biti ponizan, nego plen deliti s bahatima.",
        "20": "Dobro nalazi ko na reč pripazi i kako je blagosloven onaj ko se u Gospoda pouzda!",
        "21": "Promućurnim zovu onog srca mudrog i ljubazne usne su uverljivije.",
        "22": "Vrelo je života pronicljivost onima što je imaju, a bezumlje je šiba bezumnima.",
        "23": "Srce mudrome daje šta će da kaže i usnama njegovim jača ubedljivu pouku.",
        "24": "Medeno saće su reči ljubazne, slast su duši i zdravlje kostima.",
        "25": "Neki put pred čovekom kao da je prav, ali završava na putevima smrti.",
        "26": "Sebi radi ko god da radi, jer ga gladna usta nagone na to.",
        "27": "Ništarija iskopava zlo i usne su mu poput vatre koja prlji.",
        "28": "Spletkaroš spletke spliće i klevetnik razdvaja bliske prijatelje.",
        "29": "Nasilnik mami bližnjeg svoga i groznim ga putem vodi;",
        "30": "namiguje očima i gadosti smišlja, stiska usta i zlo postiže.",
        "31": "Prelepa je kruna kosa seda kad se nađe na pravednom putu.",
        "32": "Bolji je dugotrpljiv čovek od junaka, i onaj koji sobom vlada od osvajača grada.",
        "33": "U krilo se kocka baca, ali od Gospoda dolazi svaka odluka njena."
    },
    "17": {
        "1": "Bolji je i zalogaj suvog hleba u spokoju, nego kuća puna žrtvenog mesa u svađi.",
        "2": "Čestiti sluga će vladati nad nečasnim naslednikom i deliće nasledstvo sa braćom.",
        "3": "Topionica je za srebro i peć je za zlato, a Gospod ispituje srca.",
        "4": "Zlotvor pazi na usne zlikovačke, a zavodnik sluša jezik razdora.",
        "5": "Ko se ruga siromahu sramoti mu Sazdatelja, nekažnjeno neće proći ko likuje zbog propasti.",
        "6": "Unuci su starcima ko kruna i dika su roditelji deci.",
        "7": "Budali ne stoje usne besedničke, a kamoli knezu usne lažljivice.",
        "8": "Mito je za davaoca kao dragi kamen, jer mu čini da uspeva gde se god okrene.",
        "9": "Ko prestup pokriva, teži ljubavi, a ko priču prepričava razdvaja bliske prijatelje.",
        "10": "Ukor razumnoga proniče duboko, više nego nerazumnog stotinu udaraca.",
        "11": "Zlikovcu je samo do meteža stalo, ali će mu biti poslan surovi poslanik.",
        "12": "Bolje je čoveku da nabasa na medvedicu kojoj su oteli medvediće, nego na bezumnika u ludosti njegovoj.",
        "13": "Ko na dobro zlom uzvraća, nikada mu od zla neće počinuti kuća.",
        "14": "Ko prepirku otpočinje, taj bujicu oslobađa. Zato se zavade kloni pre nego što šikne.",
        "15": "I onaj što opravdava krivog i onaj što okrivljuje pravog – obojica su mrski Gospodu.",
        "16": "Čemu blago u ruci nemudrog, kad namere nema da mudrost zatraži?",
        "17": "Prijatelj voli u svako doba, a i brat se za nevolju rađa.",
        "18": "Nerazuman čovek ruku pruža i sigurno jamči za bližnjega svoga.",
        "19": "Ko voli razdor voli i prestup, posrnuće traži ko podiže vrata svoja u visine.",
        "20": "Čovek srca pokvarenog ne nalazi dobro, a kome je pogan jezik u nevolju pada.",
        "21": "Žalostan je ko rodi bezumnog i nema radosti ocu neukoga.",
        "22": "Veselo srce dobro zdravlje daje, a duh potišteni suši kosti.",
        "23": "Pokvarenjak prima mito iz nedara da pokvari staze pravednosti.",
        "24": "Mudrost je pred licem razumnog čoveka, a oči bezumnog na kraju su zemlje.",
        "25": "Budalasti sin tuga je svom ocu, ogorčenje onoj što ga je rodila.",
        "26": "Nije dobro globiti pravednika ni šibati čestite zbog pravde.",
        "27": "Istinski je mudar čovek štedljiv na rečima, a ko je plemenitog duha razuman je čovek.",
        "28": "I bezumnik čak se čini mudrim kada ćuti, kad zatvara usne svoje razumnim ga drže."
    },
    "18": {
        "1": "Za željom svojom žudi samoživi čovek, na mudrost se svaku iznervira.",
        "2": "Bezumnik ne uživa u razboritosti, nego u razotkrivanju svoga srca.",
        "3": "Kada dođe zao čovek dolaze i prezir i bruka sa sramotom.",
        "4": "Duboke su vode reči u ustima ljudskim i vrelo mudrosti potok je nabujali.",
        "5": "Strašno je držati stranu nepravedniku da bi pravedniku oduzeli pravdu.",
        "6": "U svađu srljaju usne bezumnika i batine mu usta prizivaju.",
        "7": "Bezumnika ruše sopstvena usta i usne mu život vrebaju.",
        "8": "Reči klevetnika su kao poslastice što u stomak klize.",
        "9": "Ko je lenj u poslu svome pobratim je velikom rasipniku.",
        "10": "Ime je Gospodnje moćna kula u koju se na visinu sklanja pravednik.",
        "11": "Bogatstvo je bogatome poput utvrđenja, poput zida visokoga u mašti njegovoj.",
        "12": "Srce se čoveka uznese pred propast, a pre časti dolazi poniznost.",
        "13": "Budalast je i sramotan onaj koji uzvraća reč pre nego je čuo.",
        "14": "S bolešću se svojom nosi duh u čoveku. Ali ko se nosi s duhom utučenim?",
        "15": "Znanju teži srce promućurnog, a i uho mudrog predano je njemu.",
        "16": "Čovek darom sebi put otvara i on ga odvodi pred velike ljude.",
        "17": "U pravu je ko je prvi u svojoj parnici, ali onda dođe njegov bližnji pa ga ispituje.",
        "18": "Žreb prekida razmirice i neslogu među moćnicima.",
        "19": "Uvređeni brat je tvrđi od utvrđenog grada i razmirice su kao rešetka tvrđave.",
        "20": "Plodom usta svojih siti čovek stomak svoj, siti ga plodom usana svojih.",
        "21": "Jezik vlada i životom i smrću; ko ga voli, ješće njegov plod.",
        "22": "Ko nađe ženu, našao je blago, blagodat je dobio od Gospoda.",
        "23": "Molećivo siromah besedi, a bogataš oštro odgovara.",
        "24": "Čovek s mnogo prijatelja može i da strada, ali ima prijatelja prisnijih od brata."
    },
    "19": {
        "1": "Bolji je i siromah što čestito živi, nego čovek nečistih usana i bezumnik.",
        "2": "I čovek bez znanja je opak i onaj što srlja, taj luta.",
        "3": "Ludost čoveku podriva put i srce mu se na Gospoda gnevi.",
        "4": "Bogatstvo donosi mnogo prijatelja, a siromah je napušten od svog prijatelja.",
        "5": "Lažljiv svedok neće proći bez kazne i ko laži širi izbaviti se neće.",
        "6": "Mnogi se dodvoravaju velikodušnom i svi su prijatelji sa darežljivim.",
        "7": "Siromaha mrze sva braća njegova, njegovi ga prijatelji još više napuštaju! On ih traži, doziva ih, a njih nema.",
        "8": "Ko srce ispituje, samog sebe voli; ko se drži razboritosti pronalazi dobro.",
        "9": "Lažljiv svedok neće proći bez kazne, nastradaće taj što laži širi.",
        "10": "Budalastom raskoš ne pristaje, a kamoli sluzi da vlada glavarima.",
        "11": "Čovekova obazrivost čuva ga od srdžbe, na čast mu je da pređe preko uvrede.",
        "12": "Careva je srdžba lavić koji riče, a njegova naklonost je ko rosa po travi.",
        "13": "Bezuman sin upropaštava oca svoga, a ženine su svađe kao stalno prokišnjavanje.",
        "14": "Kuća i imanje nasledstvo su od otaca, a od Gospoda je žena obazriva.",
        "15": "Lenjost vodi u duboki san, a dokoni će gladovati.",
        "16": "Život svoj čuva ko zapovest drži, a umreće onaj ko prezire puteve svoje.",
        "17": "Gospodu pozajmljuje ko daje siromahu, on će da mu uzvrati za to dobročinstvo.",
        "18": "Sina svoga kažnjavaj dokle ima nade, ali srcem ne poželi da ga do smrti dovedeš.",
        "19": "Besan čovek plaća globu i ako ga od nje spaseš, moraćeš to ponovo da radiš.",
        "20": "Slušaj savet i prihvati ukor da postaneš mudar u zrelim danima.",
        "21": "U srcu čoveka mnoge su namere, ali Gospodnji se naum ostvaruje.",
        "22": "Odanost je poželjna za čoveka; bolje i siromašan nego lažljiv.",
        "23": "Bogobojaznost znači život, pa ispunjen čovek počiva nepoharan zlom.",
        "24": "Lenština umače ruku u čanak, ali je ustima svojim ne prinosi.",
        "25": "Šibaj podrugljivca pa će lakoverni postati mudar, prekori razumnog i shvatiće pouku.",
        "26": "Ko oca zlostavlja i tera majku, sin je koji donosi bruku i sramotu.",
        "27": "Sine, prestani, i slušaj ukor da ne zastraniš od pouka znanja.",
        "28": "Bezvredan se svedok ruga pravdi i usta zlih ljudi proždiru zlobu.",
        "29": "Za podsmevače spremljena je kazna i batina za leđa bezumnika."
    },
    "20": {
        "1": "Vino je podsmevač i žestoko piće svađalica, nemudar je ko se zbog njih tetura.",
        "2": "Carevo je nasilje kao rika lavića, ko ga razdražuje sebi samom škodi.",
        "3": "Na čast je čoveku da se kloni svađe, a svaki se bezumnik izbezumi.",
        "4": "Kad je jesen – lenština ne ore, kad je žetva – on prosi i oskudeva.",
        "5": "Duboka je voda zamisao čovekovog srca, alʼ je crpsti može samo čovek razboriti.",
        "6": "Mnogi ljudi objavljuju svima svoju dobrotu, ali ko će naći odanog čoveka?",
        "7": "Pravednik živi čestitost svoju i kako su samo blagoslovena deca nakon njega!",
        "8": "Car koji sedi na sudskom prestolu pogledom svojim sve zlo rasipa.",
        "9": "Može li ko reći: „Srce sam svoje očistio, čist sam od greha svoga“?",
        "10": "Nejednaki tegovi i mera dvojaka – oboje su ogavni Gospodu.",
        "11": "I dete se po delima svojim prepoznaje, da li su mu dela ispravna i čista.",
        "12": "I uho što čuje i oko što vidi, i jedno i drugo stvorio je Gospod.",
        "13": "Ne voli spavanje da ne osiromašiš, probudi se i naješćeš se hleba.",
        "14": "„Bezvredno! Bezvredno!“ – govori kupac – a onda se hvali kada ode svojim putem.",
        "15": "Postoji zlato i mnoštvo dragulja, ali učene usne su kao dragoceni nakit.",
        "16": "Uzmi haljinu onome što jamči za tuđinca, i zalog mu uzmi kad jamči za neznanca.",
        "17": "Čoveku je sladak nepošteni hleb, ali su mu posle usta peska puna.",
        "18": "Namere osmisli savetom i mudrim vođenjem ratuj.",
        "19": "Ogovarač skita i odaje tajne, zato se ne petljaj sa brbljivcem.",
        "20": "Ko proklinje i oca i majku, svetiljka mu dogoreva u najcrnjoj tami.",
        "21": "U početku naglo zgrnuto nasledstvo ostaje neblagosloveno na svom kraju.",
        "22": "Nemoj reći: „Uzvratiću zlu!“ Čekaj Gospoda da te izbavi.",
        "23": "Gospodu su mrski nejednaki tegovi i strašne su terazije nejednake.",
        "24": "Od Gospoda su čovekovi koraci, pa kako bi neko dokučio svoj vlastiti put?",
        "25": "Čoveku je zamka kad nepromišljeno kaže da je nešto posvećeno, a da posle zavete razmatra.",
        "26": "Car će mudar razvejati zlikovce, vršidbenim točkom preko njih će preći.",
        "27": "Svetiljka Gospodnja je čovekov dah, ispituje dubine nutrine.",
        "28": "Odanost i istina čuvaju cara, on odanošću ostaje na prestolu svome.",
        "29": "Mladiću je čast u njegovoj snazi a seda je kosa dostojanstvo starih.",
        "30": "Rane i masnice čiste od zla, a šiba čisti dubine nutrine."
    },
    "21": {
        "1": "Ko potoci vode carevo je srce u ruci Gospodnjoj, on ga vodi kako njemu godi.",
        "2": "U sopstvenim očima čoveku je čist svaki put, ali Gospod proverava namere srca.",
        "3": "Da se čini po pravu i pravdi Gospodu je milije od žrtve.",
        "4": "Uznosite oči i oholo srce svetiljka su pokvarenih, a to je greh.",
        "5": "Namere marljivog jedino obilju vode, a svih onih što srljaju samo siromaštvu.",
        "6": "Sticanje bogatstva jezikom lažljivim je poput pare lelujave; u smrt srljaju takvi.",
        "7": "Nasilnike će pomesti nasilje njihovo, jer su odbili da čine po pravdi.",
        "8": "Kriv je put krivca, a nedužno je delo nedužnoga.",
        "9": "Bolje je sedeti na uglu krova nego sa ženom svadljivom u zajedničkoj kući.",
        "10": "Za zlom žudi duša zlotvora, samilost mu bližnji njegov ne vidi u oku.",
        "11": "Kazni podrugljivca, pa će lakoverni postati mudar, pouči razumnog i shvatiće pouku.",
        "12": "Svepravedni motri na kuću zloga, on obara zle u propast.",
        "13": "Ko zatvara uho svoje od plača ubogog i sam će plakati, a uslišen neće biti.",
        "14": "Tajni poklon ljutnju utišava i mito u nedrima pogolemu srdžbu.",
        "15": "Pravedniku je radost da radi po pravdi, a jeza je za one što nepravdu rade.",
        "16": "Čovek što zaluta s puta razumnoga završiće u društvu pokojnih.",
        "17": "Siromašan čovek biće ko voli veselje, ko vino i ulje voli bogat biti neće.",
        "18": "Zlobnik je otkup za pravednika i nevernik za ispravnoga.",
        "19": "Bolje biti i u zemlji pustoj, nego sa ženom svadljivom i goropadnom.",
        "20": "Primamljivo blago i ulje su u domu mudrog, a bezumni čovek sve to proćerda.",
        "21": "Ko pravdi i ljubavi teži nalazi i život i pravdu i čast.",
        "22": "Mudar se uspinje u grad junaka i obara bedem njihovog uzdanja.",
        "23": "Usta svoja i jezik svoj ko čuva, od nevolja sebe brani.",
        "24": "Bahati i oholi – ime mu podrugljivac – onaj je što radi u obesti bezmernoj.",
        "25": "Lenštinu ubija njegova želja, jer odbija da radi rukama.",
        "26": "On mahnito traži od jutra do sutra, a pravednik deli i ne cicijaši.",
        "27": "Mrske su žrtve zlobnika, a još više kad ih prinosi u zlobi!",
        "28": "Lažljivi svedok će nastradati, a čovek koji sluša s uspehom će da svedoči.",
        "29": "Zlobnik na licu pokazuje drskost, a čestiti put svoj razaznaje.",
        "30": "Ni mudrosti ni znanja, ni saveta nema nasuprot Gospodu.",
        "31": "Za dan boja konj je spreman, ali pobeda je od Gospoda."
    },
    "22": {
        "1": "Bolje je izabrati ime nego bogatstvo golemo i blagonaklonost je bolja od srebra i zlata.",
        "2": "I bogataš i siromah se sreću, jer sve ih je Gospod sazdao.",
        "3": "Obazriv čovek primeti nevolju, pa se skrije, a lakoverni idu dalje i budu kažnjeni.",
        "4": "Obilje, čast i život su nagrada za poniznost i bogobojaznost.",
        "5": "Zamke su i trnje na stazi podlaca a od njih je podaleko onaj koji čuva dušu svoju.",
        "6": "Vaspitaj dete za put kojim mu valja ići pa i kada ostari od njega se odmaknuti neće.",
        "7": "Bogati vlada siromasima, a ko zajmi služi zajmodavcu.",
        "8": "Ko nepravdu seje nevolju će žeti, slomiće se šiba gneva njegovoga.",
        "9": "Blagosloven biće darežljivi, jer daje siromahu parče svoga hleba.",
        "10": "Oteraš li podrugljivca, svađa prestaće, parničenje i sramota nestaće.",
        "11": "Ko voli čisto srce i milost mu je na usnama ima cara za prijatelja.",
        "12": "Oči Gospodnje čuvaju znanje, on obara reči onih što nepravdu čine.",
        "13": "Lenština govori: „Lav je na ulici! Zaklaće me nasred trga!“",
        "14": "Jama duboka usta su bludnice, u nju pašće onaj na koga je Gospod srdit.",
        "15": "Dečije je srce svezano bezumljem koje šiba opomene nadaleko od njega uklanja.",
        "16": "I ko tlači siromaha da za sebe zgrne i ko daje bogatome, sigurno im sledi nemaština.",
        "17": "Prikloni uho, poslušaj reči mudrih ljudi i srce prikloni mom znanju.",
        "18": "Jer će ti biti zadovoljstvo da ih držiš u sebi, da budu spremne na usnama tvojim.",
        "19": "A da ti u Gospodu pouzdanje bude, ja ti ih danas objavljujem, baš tebi.",
        "20": "Nisam li ih za tebe zapisao trideset mudrih priča kroz savete i znanje;",
        "21": "da te upoznam s istinitošću pouzdanih reči, kako bi uzvratio pouzdanim rečima onima koji te šalju?",
        "22": "Ne otimaj siromahu jer je siromah, ne satiri ubogoga na sudskim vratima.",
        "23": "Jer Gospod će braniti njegov slučaj i oteće dušu onima što njima otimaju.",
        "24": "Ne druži se s razjarenim, ne idi sa besnim čovekom;",
        "25": "jer ćeš naviknuti na puteve njegove i sebe ćeš uplesti u zamku.",
        "26": "Ne budi od onih koji ruku daju i od onih koji jamče za dugove.",
        "27": "Ako nemaš dovoljno da platiš, zašto da ti neko uzme i postelju ispod tebe?",
        "28": "Ne pomiči drevni međaš što su tvoji preci postavili.",
        "29": "Da li si video čoveka veštog u svom poslu? Pred carevima će on stajati, a neće stajati pred beznačajnim."
    },
    "23": {
        "1": "Kad sa vladarom sedaš da jedeš pažljivo razmotri šta je pred tobom;",
        "2": "nož ćeš staviti pod grlo svoje ako si alav.",
        "3": "Ne žudi za njegovim đakonijama, jer je to varljiva hrana.",
        "4": "Ne napinji se da stekneš bogatstvo i svoje se pameti prođi.",
        "5": "Pustiš li na njega oči svoje, gle njega nema, jer je sebi načinilo krila poput orla, što se vine u nebesa.",
        "6": "Ne jedi hranu samoživca, ne poželi đakonije njegove.",
        "7": "Jer kako se on u sebi preračunava, baš je takav kada ti kaže – „Jedi i pij!“ – a srce mu nije s tobom.",
        "8": "Izbljuvaćeš zalogaj koji si pojeo, proćerdaćeš sve ljubazne reči svoje.",
        "9": "Ne govori ušima bezumnog, jer će prezreti poruku tvojih reči.",
        "10": "Ne pomiči drevni međaš, ne zalazi u njive siročadi.",
        "11": "Jer je jak njihov Otkupitelj, odbraniće njihov slučaj od tebe.",
        "12": "Srce svoje predaj opomeni, svoje uši poučnim rečima.",
        "13": "Ne uskraćuj kaznu detetu, jer neće da umre ako ga i udariš šibom.",
        "14": "Tuci ga šibom i dušu mu od Sveta mrtvih spasi.",
        "15": "O, moj sine, ako ti je srce mudro i moje se srce raduje;",
        "16": "raduje se nutrina moja, kad ti usne čestito govore.",
        "17": "Nek ti srce grešnicima ne zavidi, u bogobojaznosti ti povazdan budi.",
        "18": "Nema sumnje, budućnost postoji, tvoja nada neće propasti.",
        "19": "Sine moj, poslušaj i mudar budi, svoje srce ti na put usmeri.",
        "20": "Ne druži se sa onima što se vinom opijaju, sa onima koji žderu meso.",
        "21": "Jer, osiromašiće i pijanica i izelica, mamurluk će ih obući u dronjke.",
        "22": "Slušaj oca svoga što te je rodio, majku svoju ne preziri ni kada ostari.",
        "23": "Istinu kupuj i ne prodaji mudrost, prekor i pouku.",
        "24": "Jako se raduje otac pravednog sina, ko je rodio mudrog sina uživa u njemu.",
        "25": "Neka se raduju i otac tvoj i majka tvoja, neka se veseli ona koja te je rodila.",
        "26": "Srce mi svoje daj, sine moj, i neka ti oči počivaju na putevima mojim.",
        "27": "Jer bludnica je duboka jama, tuđinka je uzano ždrelo.",
        "28": "Ona je ko lopov što vreba iz potaje i među muškarcima umnožava neverne.",
        "29": "Ko to kuka? Ko to ječi? Ko se svađa? Ko to prigovara? Ko ima rane bezrazložne i kome su zakrvavljene oči?",
        "30": "Onima što se izležavaju kraj vina, onima što idu da probaju vino izmešano.",
        "31": "Ne gledaj vino dok se rumeni, dok se svetluca u čaši, dok lagano klizi.",
        "32": "Kao zmija na kraju ujeda, kao otrovnica ubada.",
        "33": "Čudne će prizore da vide oči tvoje i srce govoriće ludorije.",
        "34": "Bićeš kao onaj što leži usred mora, kao onaj što leži navrh jarbola.",
        "35": "I reći ćeš: „Udarili su me, a bolestan nisam, tukli su me, osetio nisam. Kada ću se probuditi da ponovo potražim piće?“"
    },
    "24": {
        "1": "Ne zavidi zlima, ne poželi da si s njima;",
        "2": "jer u srcu svome smišljaju nasilje, najavljuju usnama nevolju.",
        "3": "Mudrošću se podiže kuća, a razboritošću je osnovana;",
        "4": "znanjem su joj sobe napunjene svakim blagom poželjnim i vrednim.",
        "5": "Čovek ratnik je jak, ali onaj koji zna jača snagu svoju;",
        "6": "jer ćeš rat dobiti mudrim savetima i pobeda je u mnogim savetnicima.",
        "7": "Visoka je mudrost nemudrome, on usta svoja ne otvara na sudskim vratima.",
        "8": "Ko je predan da zlo smišlja nazvaće ga spletkarošem.",
        "9": "Greh su bezumni naumi i podrugljivac je oduran ljudima.",
        "10": "Kloneš li u danu nevolje, klonuće i tvoja snaga.",
        "11": "Spasavaj one koje u smrt vuku, izvlači one što teturaju na pogubljenje.",
        "12": "Jer, kažeš li – „Ali, mi to nismo znali!“ – neće li shvatiti onaj što proniče srca? Neće li znati onaj koji ti život čuva i uzvratiti čoveku po delu njegovom?",
        "13": "Jedi med, sine moj, jer je zdrav i nepcu je tvome sladak med iz saća.",
        "14": "Takvo je poznanje mudrosti duši tvojoj ako je pronađeš; tada budućnost postoji i tvoja nada neće propasti.",
        "15": "Ne vrebaj ko zlikovac u potaji na dom pravednika i konačište njegovo ne ruši.",
        "16": "Jer padne li pravednik i sedam puta, ustaće, a zlikovac će posrnuti u nevolji.",
        "17": "Ne raduj se dok se ruši dušmanin tvoj, kad posrne neka ti se srce ne veseli;",
        "18": "da Gospod to ne vidi i to bude zlo pred njime, pa sa dušmanina povuče svoj gnev.",
        "19": "Ne žesti se zbog zlotvora, ne zavidi zlikovcima;",
        "20": "jer budućnost ne pripada zlotvoru, dogoreva svetiljka zlikovcu.",
        "21": "Boj se Gospoda, sine moj, baš kao i cara; ne druži se s buntovnima;",
        "22": "jer iznenadna dolazi njihova propast i ko će da sazna svršetak ove dvojice?",
        "23": "I ovo se tiče mudrih ljudi: Strahota je kad se gleda ko je ko na sudu.",
        "24": "Naime, ko kaže zlome – „Ti si pravedan!“ – ljudi će ga proklinjati, narodi ga prezirati.",
        "25": "A onima koji ga prekore uživanje će biti, na njih će doći blagoslov dobra.",
        "26": "Usne voli onaj ko uzvraća pravednim rečima.",
        "27": "Posao svoj na polju završi, pripremi njivu svoju, a onda izgradi kuću svoju.",
        "28": "Ne svedoči bez razloga protiv bližnjeg svoga, zar ćeš da obmanjuješ usnama svojim?",
        "29": "Ne reci – „Kako je on uradio meni, tako ću i ja da uradim njemu. Uzvratiću mu po delu njegovom!“",
        "30": "Prošao sam pored polja lenštine i pored vinograda bezumnika.",
        "31": "I gle, u trnje je sve zaraslo, koprivama sve obraslo, zid kameni beše srušen.",
        "32": "Kada sam to video, srcem sam shvatio, video sam i prihvatio pouku:",
        "33": "Još malo snova, još malo dremeža, još malo dokono da sklopiš ruke;",
        "34": "i doći će tvoje siromaštvo kao skitnica i nemaština kao nasilnik."
    },
    "25": {
        "1": "I ovo su Solomonove mudre priče koje su prepisali ljudi Jezekije, Judinog cara:",
        "2": "Božija je slava da sakriva stvari, a caru je slava da stvar istražuje.",
        "3": "Nebo je visoko, zemlja je duboka, a i srca carska niko ne istraži.",
        "4": "Ukloni sa srebra zguru i eto ga čanak za kovača:",
        "5": "ukloni zloga od cara i u pravdi presto njegov utvrđen će biti.",
        "6": "Pred carem se ne veličaj i ne stoj na mestu velikaša;",
        "7": "jer je bolje da ti kaže – „Gore dođi!“ – nego da te ponizi pred plemićem. A to što su ti oči videle",
        "8": "ne dovodi žurno na suđenje, jer šta ćeš kada te na kraju posrami bližnji tvoj?",
        "9": "Reši spor sa bližnjem svojim i tajnu drugoga ne otkrivaj;",
        "10": "da te ne bi osramotio onaj koji sluša i zao glas ostao na tebi.",
        "11": "Blagovremeno kazana reč je poput zlatnih jabuka u srebrnim činijama.",
        "12": "Minđuša zlatna i ukras od čistog zlata je ukor mudrog onome koji sluša.",
        "13": "Kao studen snega na dan žetve je verni glasnik onom ko ga šalje – osvežava dušu svoga gospodara.",
        "14": "Poput oblaka i vetra bez kiše čovek je što se hvali darom nedarovanim.",
        "15": "Strpljivošću se nagovara vladar, a i jezik blagi može kost da slomi.",
        "16": "Kad nađeš med, jedi dok se ne najedeš, jer ćeš ga povratiti ako se prejedeš.",
        "17": "Neka ti je noga retko u kući bližnjeg tvoga, da te se ne zasiti i ne zamrzi te.",
        "18": "Poput buzdovana, mača i strele oštre je čovek koji svedoči protiv bližnjeg svoga, a lažov je.",
        "19": "Zub pokvaren i klecava noga je poverenje u izdajnika u danu nevolje.",
        "20": "Kao čovek što haljinu skida po zimskome danu i kao sirće na šalitri, takav je onaj koji pesme peva srcu žalosnome.",
        "21": "Ako je tvoj neprijatelj gladan, nahrani ga, i ako je žedan, napoj ga vodom.",
        "22": "Jer ako tako činiš, zgrnućeš žar ugljeni na njegovu glavu, a Gospod će da ti plati.",
        "23": "Severac kišu donosi, a jezik ogovarački srdita lica.",
        "24": "Bolje je sedeti na uglu krova nego sa ženom svadljivom u zajedničkoj kući.",
        "25": "Što je studena voda duši iznurenoj, to je dobra vest iz daleke zemlje.",
        "26": "Zamućen izvor i bunar zarušeni je pravednik što tetura pred nepravednikom.",
        "27": "Nije dobro preždrati se meda i ljudima na čast nije da čast svoju traže.",
        "28": "Grad provaljen i bez zida je čovek koji ne zna sebe samog da obuzda."
    },
    "26": {
        "1": "Kao sneg leti i kiša o žetvi, tako čast ne stoji bezumnom.",
        "2": "Kao kad prhne vrabac i lasta kad odleti, tako i kletva ne stiže bez povoda.",
        "3": "Bič je za konja, uzde za magarca, a batina za leđa bezumnog.",
        "4": "Ne uzvraćaj bezumnome po bezumlju njegovome, da i sam ne bi bio njemu nalik.",
        "5": "Uzvrati bezumnome po bezumlju njegovome, da sam sebi ne bi bio mudar.",
        "6": "Noge svoje sam saseca, nasiljem se podnapija ko poruku šalje rukama bezumnog.",
        "7": "Kako noge vise oduzetom, takva je mudra priča u ustima bezumnoga.",
        "8": "Kamen u praćku veže ko bezumnom počast daje.",
        "9": "Trnova grana u ruci pijanca je mudra priča u ustima bezumnoga.",
        "10": "Poput strelca što ranjava koga stigne, takav je čovek što unajmljuje bezumnika i onaj što unajmljuje prolaznika.",
        "11": "Vraća se pas na svoju bljuvotinu kao što se i bezumnik vraća bezumlju svome.",
        "12": "Vidiš li čoveka koji misli za sebe da je mudar? Više je nade za bezumnika nego za njega!",
        "13": "Lenština govori: „Lav je na ulici! Lav je nasred trga!“",
        "14": "Na šarkama okreću se vrata, a lenština na krevetu svome.",
        "15": "Lenština umače ruku u čanak, ali je preumoran da ustima svojim je prinese.",
        "16": "Samom sebi lenština je mudriji od sedmorice što razborito odgovaraju.",
        "17": "Psa za uši hvata ko se u prolazu ljuti zbog tuđe rasprave.",
        "18": "Kao mahnitavi što baklje, strele i smrt seje,",
        "19": "takav je čovek što vara bližnjeg svoga, pa još kaže: „Nisam li se našalio?!“",
        "20": "Kada nema drva i vatra se gasi, kada nema klevetnika i svađa se stiša.",
        "21": "Ugalj je za žeravicu i drvo za vatru, a čovek svađalica da potpali svađu.",
        "22": "Reči klevetnika su kao poslastice što u stomak klize.",
        "23": "Posrebrena grnčarija – to su usne uglađene i zlo srce.",
        "24": "Onaj koji mrzi skriva se usnama svojim, a u sebi sakuplja prevaru.",
        "25": "Ne veruj čoveku umilnog glasa kome je u srcu sedmostruka gadost.",
        "26": "On se skriva, mržnju prikriva, ali će se razotkriti u zboru pokvarenost njegova.",
        "27": "Ko jamu kopa, sam u nju pada i ko kamen valja, na njega se svalja.",
        "28": "Lažljiv jezik mrzi one koje drobi i usta laskava ruševine prave."
    },
    "27": {
        "1": "Ne hvali se sutrašnjim danom, jer ne znaš šta donosi taj dan.",
        "2": "Drugi nek te hvali, a ne ti sebe samog; neznanac, a ne usne tvoje.",
        "3": "Težak je kamen i pesak je težak, ali od oboje je teži bezobrazluk bezočnoga.",
        "4": "Okrutan je bes, srdžba je goropadna i sa ljubomorom ko da se suoči?",
        "5": "Javni ukor je bolji od tajne ljubavi.",
        "6": "Pouzdanije su modrice od onoga koji te voli od mnogih poljubaca onoga koji te mrzi.",
        "7": "Sita duša saće meda gazi, a gladnoj je duši slatko i sve gorko.",
        "8": "Poput ptice proterane iz gnezda, takav je i čovek proteran iz svog zavičaja.",
        "9": "Ulje i miris dragi su srcu i sladak je prijatelj koji od srca savetuje.",
        "10": "Ne napuštaj prijatelja i prijatelja svog oca; ne odlazi u dom svoga brata na dan svoje nevolje; bolji je sused koji je blizu, nego brat koji je daleko.",
        "11": "Mudar budi, sine moj, i srce mi razveseli, pa da mogu podrugljivcu rečju da uzvratim.",
        "12": "Obazriv čovek primeti nevolju, pa se skrije, a lakoverni idu dalje i budu kažnjeni.",
        "13": "Uzmi haljinu onome što jamči za tuđinca, i zalog mu uzmi kad jamči za tuđinku.",
        "14": "Ko od ranog jutra svoga bližnjeg blagosilja na sav glas, to će mu se računati kao kletva.",
        "15": "Žena svadljiva je poput stalnog prokišnjavanja po kišnom danu.",
        "16": "Ko nju obuzdava, vetar obuzdava i kao da drži ulje u desnici.",
        "17": "Gvožđe se o gvožđe oštri, a čovek se oštri o čoveka.",
        "18": "Od smokvinog ploda ješće ko se za nju brine; poštovan će biti onaj koji štiti svoga gospodara.",
        "19": "Kao što se lice odslikava u vodi tako se i srce čoveka u čoveku vidi.",
        "20": "Kao što su i Svet mrtvih i trulež mrtvih nezasiti, tako su nezasite i oči čoveka.",
        "21": "Topionica je za srebro i peć je za zlato, a čovek se iskušava pohvalama koje prima.",
        "22": "Istucaš li tučkom nerazumnog sa prekrupom u avanu, njegova se ludost neće skinuti sa njega.",
        "23": "Svoje stado dobro pazi, pobrini se dobro za krda svoja;",
        "24": "jer imetak ne traje doveka, a ni kruna kroz sva pokolenja.",
        "25": "Kosi se trava da nova nikne, sakupi se seno po brdima;",
        "26": "jagnjad te oblače, a jarcima plaćaš za polja.",
        "27": "Tad imaš obilje kozjeg mleka sebi za hranu, za hranu ukućana, za život sluškinja svojih."
    },
    "28": {
        "1": "Nepravednik beži, a niko ga ne goni, a pravednik je kao lavić hrabar.",
        "2": "Zemlja zbog prestupa ima mnoge glavare, ali traje dugo sa čovekom poučenim i razumnim.",
        "3": "Siromah koji ubogoga tlači je kao pljusak koji nosi, a roda ne donosi.",
        "4": "Zlog hvale oni koji Zakon zaboravljaju, a na njih su kivni oni koji Zakon čuvaju.",
        "5": "Zlotvori ne shvataju pravdu, a sve razume onaj što Gospoda traži.",
        "6": "Bolji je i siromah koji časno živi od bogataša što nečasno živi.",
        "7": "Razuman je sin koji Zakon drži, a svog oca sramoti onaj što se druži s izelicama.",
        "8": "Ko imetak sebi zgrće od kamate i zelenaštva, sakuplja onome koji je milostiv ubogima.",
        "9": "Uho svoje ko odvrati i ne sluša Zakon, njegova je molitva odvratna.",
        "10": "U svoju će jamu pasti ko zavodi pravedne na put zla, a dobro će besprekorni da naslede.",
        "11": "Bogati je sebi samom mudar, ali ga razumni siromah istražuje pomno.",
        "12": "Velika je slava u radosti pravednika, a kada se zli osile, čovek se sakriva.",
        "13": "Ko sakriva sagrešenja svoja, nema mu napretka; pomilovan biva ko se zbog njih kaje i odriče ih se.",
        "14": "Blažen li je čovek što je stalno na oprezu, a u zlo će pasti onaj što je srce svoje skamenio.",
        "15": "Lav što riče, medved raspomamljen, takav je i zlobni vladar ubogom narodu.",
        "16": "Golemi je iznuđivač nerazborit vladar, a ko se gnuša iznuđenog dobitka produžava svoje dane.",
        "17": "Krvoprolićem opterećen čovek hrli jami i neka mu niko ne pomogne.",
        "18": "Izbavljen će biti onaj što besprekorno živi, a u trenu pašće onaj što nečasno živi.",
        "19": "Izobilje hrane ima onaj koji svoju zemlju radi, a izobilje siromaštva onaj koji teži bezvrednim stvarima.",
        "20": "Veran će čovek obilno biti blagosloven, a nekažnjeno neće proći ko srlja da se obogati.",
        "21": "Strahota je kad se gleda ko je ko, jer će čovek da sagreši i za parče hleba.",
        "22": "Škrtica srlja da se obogati, a i ne zna da mu stiže oskudica.",
        "23": "Veću blagonaklonost naposletku nalazi onaj koji kori čoveka nego onaj koji laska jezikom.",
        "24": "Ko potkrada majku svoju i oca svojega, pa još kaže da tu greha nema, taj se druži sa dželatom.",
        "25": "Bahat čovek otpočinje svađu, a napreduje ko se uzda u Gospoda.",
        "26": "Bezuman je čovek što veruje srcu svome, a ko mudro živi izbavljen će biti.",
        "27": "Nema oskudice ko siromahu pruža, a ko sa njega skreće pogled prepun je prokletstva.",
        "28": "Kada se osile zlikovci, svako se sklanja, a kada stradaju, množe se pravednici."
    },
    "29": {
        "1": "Kada tvrdoglavi još više otvrdoglavi uprkos karanju, slomiće se nenadano i neće mu biti leka.",
        "2": "Kad se množe pravednici, narod se raduje, a kad zlikovac zavlada, narod uzdiše.",
        "3": "Oca svog raduje čovek koji voli mudrost, a s bludnicom ko se druži, imetak svoj ruži.",
        "4": "Car po pravdi zemlju gradi, a gramzivi tlačitelj je razgrađuje.",
        "5": "Čovek što laska bližnjem svome mrežu širi nogama njegovim.",
        "6": "U grehu je zamka zlikovačka, a pravednik kliče i veseli se.",
        "7": "Pravednik razume slučaj siromaha, a nepravednik za tu stvar ne mari.",
        "8": "Podsmevači grad razjare, a mudri stišavaju gnev.",
        "9": "Kad se mudar čovek sudi s čovekom nemudrim, ljutio se ilʼ smejao, počinka mu nema.",
        "10": "Krvnici mrze čoveka bez mane, a pravedni mu dušu štite.",
        "11": "Svu ćud svoju istresa bezumnik, a mudar se povlači i stišava.",
        "12": "Vladar koji sluša laži imaće za sluge sve same zlikovce.",
        "13": "I siromahu i tlačitelju jedno je zajedničko: obojici Gospod prosvetljuje oči.",
        "14": "Doveka će stajati presto cara što ubogom sudi po istini.",
        "15": "Šiba prekora donosi mudrost, a dete raspušteno sramoti svoju majku.",
        "16": "Kad se zlobnici umnožavaju, umnožavaju se i gresi, ali će pravednici gledati njihovu propast.",
        "17": "Opomeni svoga sina i doneće ti spokoj, i doneće radost duši tvojoj.",
        "18": "Gde viđenja nema, narod se razuzda; a kako je blagosloven čovek što se pouke drži!",
        "19": "Rečima se ne popravlja sluga, jer ako ih i razume, on se ne odaziva.",
        "20": "Vidiš li čoveka brzopletog u govoru? Više je nade za bezumnog nego za njega.",
        "21": "Ko svom sluzi od malena povlađuje za nevolju kraj mu sprema.",
        "22": "Razjareni svađu započinje, goropadni obiluje gresima.",
        "23": "Bahatost unižava čoveka, a ponizni zavređuje čast.",
        "24": "Ko se druži sa lopovom mrzi dušu svoju, jer on čuje kletvu, ali je prećuti.",
        "25": "Strah čoveku zamku postavlja, a zbrinut je onaj što se u Gospoda uzda.",
        "26": "Mnogi traže vladarevu naklonost, ali od Gospoda je pravda za čoveka.",
        "27": "Nepravednik je mrzak pravednicima, a zlobnicima je mrzak čovek čestitog života."
    },
    "30": {
        "1": "Poruke Agura, Jekajevog sina, proroštvo ovog čoveka kazano Itilu, Itilu i Ukalu.",
        "2": "„Elem, ja sam prostiji od bilo koga i nemam pameti ljudske;",
        "3": "nisam se poučio mudrosti i znanje Svetog nemam.",
        "4": "Ko se to uspeo na nebesa pa sišao? Ko je sabrao vetar u šake svoje? Ko je to uvio vode u plašt? Ko je postavio sve zemljine krajeve? Kako mu je ime i kako mu se sin zove, znaš li?",
        "5": "Svaka je Božija reč oprobana. On je štit onima koji u njemu utočište nalaze.",
        "6": "Ne dodaji rečima njegovim da te ne bi prekorio, da se ne bi pokazalo da si lažov.",
        "7": "Dve stvari od tebe tražim, ne uskrati mi ih dok sam živ:",
        "8": "beskorisnu, lažljivu reč od mene udalji; ne daj mi siromaštva i bogatstva, daj mi hleba da jedem tek da se najedem;",
        "9": "da se ne bih zasitio, pa se odrekao i rekao ’Ko je Gospod?’ Ili da ne bih osiromašio, pa krao i ružio ime Boga svoga.",
        "10": "Ne kleveći slugu gospodaru njegovom da te ne bi proklinjao, pa bi kriv bio.",
        "11": "Neki soj proklinje oca svoga i majku svoju ne blagosilja.",
        "12": "Neki je soj sebi samom čist pa od izmeta svog ostaje neopran.",
        "13": "O, kako neki soj uzdiže oči i kako mu je pogled nadmen!",
        "14": "Nekom su soju zubi ko mačevi a vilice ko noževi, da sa zemlje prožderu uboge i nesrećnike ljudskog roda.",
        "15": "Pijavica ima dve ćerke – Daj i Daj. Tri su stvari nezasite i četiri nikada ne kažu ’Dosta!’:",
        "16": "Svet mrtvih, jalova utroba, zemlja vode nikad sita i vatra što ne kaže ’Dosta!’",
        "17": "Oko što se ocu ruga i prezire poslušnost majci, iskljucaće potočni gavrani i poješće orlići.",
        "18": "Tri su mi stvari začuđujuće i četiri su mi nepoznate:",
        "19": "orlov let po nebesima, puzanje zmije po steni, plovidba lađe posred mora i put muškarca sa devojkom.",
        "20": "A put žene preljubnice je ovakav: ona jede, obriše usta pa kaže: ’Nikakvo zlo nisam uradila!’",
        "21": "Pod tri stvari zemlja se potresa i četiri ne može da nosi:",
        "22": "slugu kada se zacari, budalu kad je sita hleba,",
        "23": "nevoljenu, a udatu ženu, i sluškinju kad zameni gazdaricu svoju.",
        "24": "Četiri su stvora malena na zemlji, a opet su preko mere učinjena mudrim:",
        "25": "mravi, nejak narod, ali leti sebi pripremaju hranu;",
        "26": "damani, nejak narod, ali dom svoj na stenama prave;",
        "27": "skakavci, iako bez cara, alʼ svi lete u poretku;",
        "28": "gušter, iako ga s obe ruke hvataš, eno ga u odajama carskim.",
        "29": "Tri su stvora koraka ponosnog i četiri što otmeno gaze:",
        "30": "lav, od svih zveri jači, ni pred čim ne uzmiče;",
        "31": "petao kada se šepuri, jarac i car sa vojskom pored sebe.",
        "32": "Ako si budalast bio sebe uzdižući, ako li si spletkario, ruku na usta stavi.",
        "33": "Jer kada se mleko bućka, nastaje maslo; i kada se nos istrlja, krv procuri; a kada bes uskipi, to donosi svađu.“"
    },
    "31": {
        "1": "Poruke cara Lemuila, proroštva kojim ga je poučila njegova majka:",
        "2": "„Čuj, sine moj! Čuj, sine utrobe moje! Čuj, sine zaveta mojih!",
        "3": "Ne daj svoju snagu ženama, ni puteve svoje onima što ruše careve.",
        "4": "Nije za careve, Lemuilo, nije za careve da piju vino i za vladare sklonost žestokom piću.",
        "5": "Da ne bi uz piće zaboravili šta su odredbe, pa onda uskratili pravo svim ojađenima.",
        "6": "Žestoko piće ostavi za umirućeg i vino za unesrećenu dušu.",
        "7": "Neka takav pije, neka zaboravi svoju bedu i svog jada neka se ne seća.",
        "8": "Govori umesto bezglasnog i zastupaj sve ljude koji umiru.",
        "9": "Govori i sudi pravedno, odbrani pravo siromaha i ubogog.“",
        "10": "Ko da nađe čestitu ženu? Takva vredi mnogo više od dragulja.",
        "11": "U nju se pouzdaje srce njenog muža i neće ostati bez dobitka.",
        "12": "Dobro, a ne zlo ona mu čini kroz sve dane života svoga.",
        "13": "Prihvata se vune i lana pa uživa u radu ruku svojih.",
        "14": "Ona je poput trgovačkih galija, jer izdaleka donosi sebi hleba.",
        "15": "Diže se dok je još mrklo, hranu deli ukućanima i poslove sluškinjama svojim.",
        "16": "Razgleda njivu pa je kupi, od zarade svojih ruku sadi vinograd.",
        "17": "Odvažno se prihvata posla i mišice svoje jača.",
        "18": "Uviđa da dobro zarađuje i svetiljka joj se po noći ne gasi.",
        "19": "Rukama se preslice dohvata, dlanovima prihvata vreteno.",
        "20": "Siromahu otvara šaku, ruke pruža ubogome.",
        "21": "Ne strahuje za ukućane kada je sneg, jer svi u domu nose dvostruku odeću.",
        "22": "Pokrivače sebi šije i odeću od tankoga platna i skerleta.",
        "23": "Poznaje se njen muž na vratima kada sedi sa starešinama zemlje.",
        "24": "Ona šije lanene košulje i prodaje ih, pojasevima snabdeva trgovce.",
        "25": "Oblači se u čast i u diku i smeje se danu što dolazi.",
        "26": "Mudro otvara usta svoja, a na jeziku su joj pouke istine.",
        "27": "Nadgleda kako joj ukućani žive i ne jede hleb u dokolici.",
        "28": "Sinovi njeni se dižu i blagosiljaju je, a njen je muž hvali:",
        "29": "„Čestite su mnoge žene ali ti ih sve nadmašuješ!“",
        "30": "Dopadljivost je zavodljiva i lepota je prolazna, ali će hvaljena biti žena koja se Gospoda boji.",
        "31": "Podajte joj nešto od ploda njenih ruku i neka je na vratima grada hvale dela njena!"
    }
}