{
    "1": {
        "1": "Reči propovednika, Davidovog sina i cara u Jerusalimu:",
        "2": "Prolaznost nad prolaznošću – vajka se propovednik – prolaznost nad prolaznošću! Sve je prolazno!",
        "3": "U čemu je korist ljudima od sveg njihovog truda kojim se upinju pod kapom nebeskom?",
        "4": "Pokolenje dolazi, pokolenje odlazi, a zemlja traje doveka.",
        "5": "Sunce izlazi, sunce zalazi, žuri na svoje mesto odakle izlazi.",
        "6": "Vetar ide na jug i kruži na sever, kovitla li kovitla, da se ponovo kružeći vrati.",
        "7": "Sve reke u more teku, a more nije puno; i tamo odakle teku reke, vraćaju se da opet teku.",
        "8": "Sve je to zamorno i niko to ne može da iskaže. Oko se nije nagledalo i uho se nije zasitilo slušanja.",
        "9": "Jer šta se već zbilo, opet će da se zbude; i šta se radilo, opet će da se radi. Baš ništa novo nema pod kapom nebeskom.",
        "10": "Zar ima nečeg da neko kaže: „Vidi, ovo je novo.“ Već od davnina, pre nas toga je bilo.",
        "11": "Nema sećanja na ono prošlo, kao što nema sećanja kod onih koji tek dolaze na ono što još nije došlo.",
        "12": "Ja, propovednik, bio sam car izrailjski u Jerusalimu.",
        "13": "Elem, srcem sam se predao proučavanju i mudrom istraživanju svega što se zbiva pod nebesima. A to je tegoban zadatak koji je Bog dao ljudima da se njime bave.",
        "14": "Posmatrao sam sva dela koja se čine pod kapom nebeskom – i gle – sve je prolazno i jurenje vetra!",
        "15": "Ono što je krivo ne može da se ispravi i ono čega nema ne može da se izbroji.",
        "16": "Kazao sam svome srcu: „Gle! Postao sam daleko mudriji od svih koji su pre mene vladali Jerusalimom, i srce mi se nagledalo tolike mudrosti i znanja.“",
        "17": "Srcem sam se predao upoznavanju mudrosti, a upoznao sam i bezumlje i glupost. Shvatio sam – i to je jurenje vetra.",
        "18": "Jer, gde je mnogo mudrosti, mnogo je i strepnje, i muku gomila ko gomila znanje."
    },
    "2": {
        "1": "Kazao sam u svom srcu: „Hajde da oprobam uživanje, da dobro uživam.“ Ali, gle, i to je prolazno!",
        "2": "Za smeh sam kazao: „Budalast je“; i za uživanje: „Koja mu je svrha?“",
        "3": "Duboko sam razmišljao o zadovoljstvu tela u vinu – dok mi je srce mudrošću vođeno bilo – o prihvatanju bezumlja, dok ne otkrijem kakva je korist ljudima od onoga što rade pod nebesima za malo dana života svoga.",
        "4": "Velike sam stvari sebi napravio: izgradio sam kuće, vinograde zasadio.",
        "5": "Uredio sam vrtove i parkove, u njima posadio razno voće.",
        "6": "Napravio sam jezera sa vodom za natapanje mlade šume.",
        "7": "Doveo sam sluge i sluškinje, pored onih koji su mi pripadali po rođenju u kući. Imao sam stoke, mnoga krda i stada, više od svih koji su pre mene vladali u Jerusalimu.",
        "8": "Nakupio sam i srebro, zlato, blago od careva i okolnih oblasti. Obezbedio sam pevače, pevačice, uživanja ljudska i mnoge žene.",
        "9": "Postao sam moćan, uzvisio sam se više od svih svojih prethodnika u Jerusalimu, a i dalje sam bio mudar:",
        "10": "Svojim očima nisam uskratio nijednu želju i srcu nisam uskratio nijedno uživanje. Jer, srce se moje radovalo u svim mojim poduhvatima i to mi je bila nagrada za sav trud moj.",
        "11": "A onda sam razmišljao o svim svojim delima koje sam preduzeo svojeručno, o trudu koji sam uložio. I gle, sve je prolazno i jurenje vetra, bez koristi pod kapom nebeskom!",
        "12": "Zatim sam se posvetio razmišljanju o mudrosti, bezumlju i gluposti. Šta više da uradi carev naslednik nakon onog što je već urađeno?",
        "13": "Shvatio sam da je mudrost bolja od gluposti kao što je svetlost bolja od tame.",
        "14": "Mudrome su oči na glavi, a bezumnik u tami hoda. Ali sam naučio i ovo: obojicu zadesi ista sudbina.",
        "15": "I kazao sam u svom srcu: „Sudbina bezumnika će i mene zadesiti, pa čemu onda tolika moja mudrost?“ Još sam se vajkao u svom srcu: „I to je prolazno!“",
        "16": "Jer sećanje na mudroga ne traje duže od sećanja na bezumnoga, jer će se sve zaboraviti u danima koji stižu. I – avaj – mudri će umreti baš kao i bezumnik!",
        "17": "I tako mi je život omrznuo i ono što se pod kapom nebeskom radi postalo mi je mučno. Jer, sve je prolazno i jurenje vetra.",
        "18": "Da, omrznuo sam sav svoj mukotrpan rad i trud pod kapom nebeskom, jer ga ostavljam svome nasledniku.",
        "19": "I ko zna hoće li on mudar ili lud da bude? Tek, naslediće sav moj trud koji sam uložio i u kom sam mudar bio pod kapom nebeskom. Ali i to je prolazno.",
        "20": "Počeo sam da očajavam u srcu nad svim uloženim trudom pod kapom nebeskom.",
        "21": "Jer, neko se trudio mudro, sa znanjem i veštinom, i prepušta to onome ko nema udela u tome. Baš je i to prolazno i zlo je veliko.",
        "22": "Šta vrede čoveku sav njegov trud i napor njegovog srca kojima mukotrpno radi pod kapom nebeskom?",
        "23": "Jer, muči se sve svoje dane i strepi zbog svojih obaveza, pa mu ni noću srce ne miruje. I to je prolazno.",
        "24": "Ništa bolje nema za čoveka nego da jede i pije, da mu duša uživa dobro njegovog truda. Naime, shvatio sam da je i to iz ruke Božije.",
        "25": "A ko je to jeo i ko se nauživao mimo njega?",
        "26": "Jer Gospod svakome bogougodniku daje mudrost, znanje i radovanje. Grešniku daje zadatak da sabira, da skuplja i to da bogougodniku. A to je prolazno i jurenje vetra."
    },
    "3": {
        "1": "Sve ima svoje doba i svaka stvar pod nebesima ima prikladno vreme:",
        "2": "vreme rađanja i vreme umiranja; vreme sađenja i vreme vađenja posađenog;",
        "3": "vreme ubijanja i vreme lečenja; vreme rušenja i vreme građenja;",
        "4": "vreme plakanja i vreme smejanja; vreme žaljenja i vreme igranja;",
        "5": "vreme razbacivanja kamenja i vreme sakupljanja kamenja; vreme grljenja i vreme rastajanja;",
        "6": "vreme traganja i vreme mirenja sa gubitkom; vreme čuvanja i vreme bacanja;",
        "7": "vreme cepanja i vreme ušivanja; vreme ćutanja i vreme govora;",
        "8": "vreme ljubavi i vreme mržnje; vreme rata i vreme mira.",
        "9": "I kakva je korist trudbeniku od njegovog truda?",
        "10": "Posmatrao sam posao koji je Bog dao ljudima da se njime bave.",
        "11": "Naime, sve je predivno stvorio u prikladno vreme. Čak im je i večnost stavio u srca, ali ljudi ne mogu da dokuče dela koja Bog čini od početka do svršetka.",
        "12": "Otkrio sam da za njih ništa bolje nema nego da se raduju i čine dobro sav svoj život;",
        "13": "da svi ljudi jedu i piju, da uživaju korist truda svoga. I to je Božiji dar.",
        "14": "Saznao sam da sve što Bog čini ostaje doveka, da tome ništa ne može da se doda i da od toga ništa ne može da se oduzme, da sve što Bog čini jeste da bi ga se ljudi bojali.",
        "15": "I sve što je bilo, jeste i sada, i sve što će tek da bude, već je bilo, a Bog traži ono što je minulo.",
        "16": "Još sam video pod kapom nebeskom: da na mestu pravde stoji nepravednost i na mestu pravednosti stoji nepravednost.",
        "17": "Kazao sam u svom srcu: „Bog će da sudi i pravedniku i nepravedniku, jer postoji prikladno vreme, za svaku stvar i delo svako.“",
        "18": "Još sam kazao u svom srcu u vezi ljudi: „Bog ih iskušava, da uvide da su kao stoka, baš oni sami.“",
        "19": "Jer, sudbina ljudi i sudbina stoke je jednaka sudbina: umiru i oni, a umire i ona. U svima je isti dah i čovek nije bolji od stoke. Da, jer sve je prolazno.",
        "20": "Na isto mesto svi odlaze, jer su svi iz prašine i svi se u prašinu vraćaju.",
        "21": "Ko zna odlazi li gore duh ljudi, a duh stoke odlazi li dole, u zemlju?",
        "22": "Shvatio sam da za ljude nema boljeg nego da se raduju u svom poslu, jer to im je dano. Elem, ko će ih vratiti da vide kako će nakon njih biti?"
    },
    "4": {
        "1": "Opet sam razmišljao o svem tom tlačenju koje se čini pod kapom nebeskom: I gle, suze potlačenih, a za njih nema tešitelja! Nema tešitelja za one pod silom ruke tlačitelja.",
        "2": "Hvalio sam mrtve, one već preminule više nego žive, koji su još u životu.",
        "3": "I od jednih i od drugih bolje je onome ko se rodio nije, onome koji nije video zlodelo koje se čini pod kapom nebeskom.",
        "4": "Elem, razmišljao sam o svakom trudu, svakoj veštini u poslu: zbog toga svako zavidi bližnjemu svome. A i to je prolazno i jurenje vetra.",
        "5": "Bezumnik prekrsti svoje ruke i onda jede sebe samog.",
        "6": "Bolja je jedna puna šaka, a u miru nego obe pune šake u muci i jurenju vetra.",
        "7": "Opet sam razmišljao o prolaznosti pod kapom nebeskom:",
        "8": "Čovek samac, bez druga, bez sina i brata pored sebe, ali nema kraja njegovom mukotrpnom radu. Oči mu nikada nisu site blaga, pa se vajka: „Za koga ja to radim, duši svojoj uskraćujem sreću?“ I to je prolazno i tegoban je zadatak.",
        "9": "Dvojici je bolje nego jednom, jer imaju dobru korist od svog truda.",
        "10": "Jer, padne li jedan, drug njegov će ga podignuti. I jao onom koji padne, a nema druga da ga podigne!",
        "11": "Elem, toplo im je kad leže udvoje, a kako će se jedan ugrejati?",
        "12": "I ako neko nadvlada jednoga, dvojica mogu tog da nadvladaju. Tek, trostruko se uže ne iskida brzo.",
        "13": "Bolji je siromašan, a mudar mladić, od budalastog i ostarelog cara što se više ne da savetovati.",
        "14": "Jer on je izašao iz zatvora i zacario se, a u svom se carstvu rodio kao siromah.",
        "15": "Posmatrao sam sve živo što hoda pod kapom nebeskom i video da pristaju uz ovog drugog, uz mladića koji će ga naslediti.",
        "16": "Nebrojeni je sav taj narod, svi koji su bili pred njima. Ali oni što dolaze posle neće mu se radovati. I to je prolazno i jurenje vetra."
    },
    "5": {
        "1": "Pazi na svoje korake kada ideš u Dom Božiji. Pristupi da slušaš, jer je to bolje od žrtve bezumnika što ne znaju da zlo čine.",
        "2": "Ne brzaj ustima, ne srljaj srcem pred Boga sa rečima, jer je Bog na nebesima, a ti si na zemlji. Zato ne govori mnoge reči.",
        "3": "Jer san dolazi od obilja rada, a glas bezumnika od obilja reči.",
        "4": "A kada daš zavet Bogu, ne oklevaj da ga ispuniš, jer Bogu nisu mili bezumnici. Ispuni šta si se zavetovao.",
        "5": "Bolje je i da se ne zavetuješ nego da se zavetuješ, a ne ispuniš.",
        "6": "Ne daj svojim ustima da te u greh vode i ne reci pred vesnikom Božijim: „Ovo je bila nesmotrenost!“ Zašto da se Bog gnevi na tebe i uništi delo ruku tvojih?",
        "7": "Jer kao što je prolaznost u obilju snova, tako je i u mnogim rečima. Zato – Boga se boj!",
        "8": "Ako u okolnim oblastima vidiš da se tlači siromah i izvrću pravo i pravičnost, ne čudi se toj stvari. Jer i nad visokim ima ko je viši, a nad njima bdije uzvišeniji.",
        "9": "Dobrobit od zemlje je za svakog, jer i samom caru se služi od njive.",
        "10": "Ko god voli srebro, srebrom neće biti zadovoljan; ni zaradom onaj što bogatstvo voli. I to je prolazno.",
        "11": "Gde je mnogo imovine, mnogo je i onih što je troše. U čemu je onda dobit njenim gazdama osim što je svojim očima gledaju?",
        "12": "Trudbeniku je sladak san bilo da je malo ili mnogo jeo; a bogatstvo bogatome miran san ne pruža.",
        "13": "Video sam da pod kapom nebeskom postoji zlo golemo: bogatstvo nagomilano za bedu vlasniku svome.",
        "14": "Elem, propalo je to bogatstvo u poslovima lošim, pa takav rođenom sinu ništa ne ostavlja u rukama svojim.",
        "15": "Kakav je iz majčine utrobe izašao – go – vratiće se kakav je i došao. I ništa u rukama svojim od svog truda neće uzeti i poneti.",
        "16": "I ovo je zlo golemo: kakav je došao, takav će i otići. I u čemu je korist za njega što se mučio u vetar?",
        "17": "Stvarno, jeo je sumoran kroz sve dane svoje, uznemiren, veoma bolestan i srdit.",
        "18": "Eto, video sam nešto dobro i korisno za čoveka: da jede i pije, da uživa dobro sveg svog truda kojim se muči pod kapom nebeskom za malo dana svog života koje mu je Bog dao da su njegovi.",
        "19": "Svakom čoveku kome je Bog dao imetak i bogatstvo, dao je i ovlašćenje da od toga jede, da primi svoju nagradu i bude srećan u svom trudu – i to je Božiji dar.",
        "20": "Jer, on se ne seća često dana svog života, jer ga Bog zaokuplja radostima njegovog srca."
    },
    "6": {
        "1": "Postoji za ljude još jedno veliko zlo koje sam video pod kapom nebeskom:",
        "2": "Nekome Bog da imetak, bogatstvo, čast, pa mu duši ništa ne manjka što poželi. Ali mu Bog ne daje da uživa, da jede od toga, već tuđinac jede. To je prolazno i teška je bolest.",
        "3": "Da neko ima stotinu sinova, da živi mnoge godine, da je mnogo dana njegovih godina – čak i groba ne imao, a duša mu se nije nasitila blagostanja – onda tvrdim da je i mrtvorođenče bolje od njega.",
        "4": "Jer, ono je uzalud rođeno, u tamu je otišlo i tama mu ime pokriva.",
        "5": "Nije videlo sunca i ne zna za njega, a počiva bolje nego onaj drugi;",
        "6": "koji, sve da živi i dvaput po hiljadu godina, ne uživa u svome imetku. Najzad, ne idu li svi na isto mesto?",
        "7": "Sav je čovekov trud za njegova usta, ali mu opet duša nije sita.",
        "8": "Po čemu je mudrom bolje od bezumnog, i šta ima siromašak koji ume da se vlada pred ljudima?",
        "9": "Bolje je ono što oči gledaju nego ono za čim duša žudi, jer je i to prolazno i jurenje vetra.",
        "10": "Ono što se zbilo određeno je i bilo, i zna se šta je čovek: ne može da se spori sa jačim od sebe.",
        "11": "Tamo gde je mnogo reči besmisao biva veći, i kakva je od toga čovekova korist?",
        "12": "Jer ko zna šta je dobro za čoveka u malo dana njegovog prolaznog života koji mu iščeznu kao sena? Ko će da kaže čoveku šta će se zbiti nakon njega pod kapom nebeskom?"
    },
    "7": {
        "1": "Bolje je dobro ime od dobrog mirisnog ulja i dan smrti od dana rođenja.",
        "2": "Bolje je ići u kuću ožalošćenih nego u kuću gde je gozba, jer je to kraj svakom čoveku. Neka to srcem svojim prigrli ko živi.",
        "3": "Od smeha je strepnja bolja jer je u tužnom licu milina srcu.",
        "4": "Srce mudrih ljudi je u kući ožalošćenih, a srce bezumnika u kući gde je gozba.",
        "5": "Bolje je slušati prekor mudrog nego kad neko sluša pesmu bezumnika.",
        "6": "Naime, smeh bezumnika je poput praskanja trnovog granja pod loncem, ali i to je prolazno.",
        "7": "Nasilje i mudrog čini ludim, a u mitu srce ogrezne.",
        "8": "Kraj neke stvari je bolji od njenog početka i dugotrpeljivost od bahatosti.",
        "9": "Ne nagli duhom do jarosti, jer jarost počiva u nedrima bezumnika.",
        "10": "Ne pitaj: „Zašto su dani koji su prošli bolji od dana koji su došli?“, jer takvo pitanje nije mudro.",
        "11": "Mudrost je dobra kao i nasledstvo i na korist je onima koje sunce obasjava.",
        "12": "Jer je u mudrosti zaklon kao što je u novcu zaklon, ali je prednost poznavanja mudrosti u tome što čuva život mudrih.",
        "13": "Razmisli o delu Božijem: ko je to kadar da ispravi ono što on iskrivi?",
        "14": "U danu dobrih stvari i ti dobar budi, a u danu loših stvari razmisli o ovom: Bog je načinio oboje s razlogom, da čovek ne zna šta će biti nakon njega.",
        "15": "Baš sam svašta video u danima svoje prolaznosti: pravednika koji strada u svojoj pravednosti i nepravednika koji istrajava u svojoj nepravednosti.",
        "16": "Ne budi preterano pravedan i ne čini sebe premudrim. Zašto bi se upropastio?",
        "17": "Ne budi preterano zao i ne budi lud. Zašto bi umro kad ti vreme nije?",
        "18": "Dobro je da se držiš ovog saveta, a i prethodni ne ispuštaj iz ruke. Jer ko se boji Boga spasava se od svega.",
        "19": "Mudrost mudrome pruža više snage nego desetorici vladara što su u gradu.",
        "20": "Stvarno, nema na zemlji pravednog čoveka koji čini dobro i ne greši.",
        "21": "Elem, ne mari za priče što ih ljudi pričaju, da ne bi čuo kako te tvoj sluga kune.",
        "22": "Jer, srce tvoje zna da si često i ti kleo druge.",
        "23": "I sve sam to iskušao mudrošću, pa rekoh: „Biću mudar!“ Ali, to je bilo daleko od mene.",
        "24": "Šta god da se zbiva je daleko i preduboko. Ko će to da dokuči?",
        "25": "Tako sam srcem nastojao da saznam, da istražim, da nađem mudrost i smisao, da otkrijem glupost nepravde i ludost bezumlja.",
        "26": "I otkrio sam da je žena, koja je kao zamka i čije je srce mreža, od smrti gorča i da su joj ruke kao lanci. Bogougodnik od nje beži dok grešnika ona hvata.",
        "27": "Gle, to sam otkrio – govori propovednik – dok sam stvari po stvari tražio smisao,",
        "28": "za kojim istrajno tragam dušom i ne nalazim ga: od njih hiljadu čoveka jednog sam našao, ali ženu među svim ovima našao nisam.",
        "29": "Eto, jedno sam otkrio: Bog je ljude stvorio čestitima, ali oni kojekakve spletke traže."
    },
    "8": {
        "1": "Ko je poput mudrog čoveka? Ko poznaje značenje stvari? Mudrost čoveku obasjava lice i tvrdoću mu lica omekšava.",
        "2": "Kažem ti: carevu zapovest izvrši zbog zaveta pred Bogom.",
        "3": "Ne žuri da od njega odeš i ne pristaj na zlu stvar, jer on čini šta god poželi.",
        "4": "Naime, njegova reč je vrhovna i ko će da mu kaže: „Šta to radiš?“",
        "5": "Ko god sluša njegovu zapovest neće doživeti zlo, a mudro srce zna i pravo vreme i način.",
        "6": "Jer za sve postoji pravo vreme i način, makar nevolja velika pritiska čoveka.",
        "7": "Tek, on ne zna šta će da se zbude, i ko da mu kaže kad će se šta desiti?",
        "8": "Nema čoveka koji vlada vetrom, koji vetar zauzdava. Niko ne vlada danom smrti, od boja nema poštede, a nepravda ne spasava onog nad kim vlada.",
        "9": "Sve to sam video i srcem razmišljao o svemu što se radi pod kapom nebeskom. Nekada čovek vlada čovekom na njegovu štetu.",
        "10": "A video sam i zlobnike, već sahranjene, kako dolaze i odlaze sa svetog mesta. Zaboravili su ih u gradu gde su tako radili. A i to je prolazno.",
        "11": "Zato što ih kazna za zlo ne stiže odmah, ljudi su srcem rešeni da čine zlo.",
        "12": "Makar da grešnik i stotinu puta učini zlo, pa opet dugo živi, ja znam da će bogobojaznima biti dobro jer se boje Boga.",
        "13": "A zlobniku neće biti dobro, neće mu se produžiti dani što su poput senke, jer se Boga ne boji.",
        "14": "I ovo je prolaznost koja se dešava na zemlji: ima pravednika kojima se dešava po delima nepravednika, a ima nepravednika kojima se dešava po delima pravednika. Ali, kažem, i to je prolazno.",
        "15": "Tako sam hvalio uživanje, jer za čoveka nema boljeg pod kapom nebeskom nego da jede i pije, da srećan bude; to da ga prati u trudu njegovom kroz dane života njegovog, koji mu je Bog dao pod kapom nebeskom.",
        "16": "Zato sam se srcem predao da upoznam mudrost, da vidim dostignuća što su na zemlji ostvarena – iako zbog njih nekome ni noću ni danju san na oči ne dolazi –",
        "17": "razmislio sam o svim Božijim delima: čovek ne može da dokuči urađeno pod kapom nebeskom. On traga s trudom ali ne nalazi. Makar mudar tvrdio da je zna, ipak nije kadar da to dokuči."
    },
    "9": {
        "1": "Dakle, svemu tome sam se srcem predao, da sve to razjasnim. Jer, i pravedan i mudar su sa svojim delima u Božijoj ruci. Voljen ili omražen – čovek ne zna ništa od onoga što ga čeka.",
        "2": "Svima je ista sudbina: pravednom kao i nepravednom, dobrom i čistom kao i nečistom, onome koji žrtvuje, kao i onome koji ne žrtvuje, dobrome kao i grešnome, onome koji se zaklinje, kao i onome koji se boji zaklinjanja.",
        "3": "Ovo je zlo u svemu što se čini pod kapom nebeskom: svima je ista sudbina, a i srce ljudi je puno zla. Ludost je u njihovom srcu dok god su živi, a nakon toga umiru.",
        "4": "Ko god je među svim živima ima nadu, jer je i živom psu bolje nego uginulom lavu.",
        "5": "Živi znaju da će umreti, a umrli ne znaju ništa; nagrade za njih više nema jer je iščeznuo spomen na njih.",
        "6": "Odavno su propale njihove ljubavi, mržnje i zavisti, nemaju više udela doveka u svemu što se dešava pod kapom nebeskom.",
        "7": "Hajde, radosno hleb svoj jedi, pij svoje vino s milinom u srcu, jer je Bog već prihvatio dela tvoja!",
        "8": "Neka ti odeća uvek bela bude i neka ti ulja na glavi uvek bude.",
        "9": "Sa ženom koju voliš uživaj kroz sve dane svog prolaznog života koji ti je dan pod kapom nebeskom u svim tvojim prolaznim danima. Jer ti je to nagrada u životu za tvoj trud koji ulažeš pod kapom nebeskom.",
        "10": "Čega god ti latile se ruke, čini koliko možeš, jer nema delovanja i rasuđivanja, znanja i mudrosti u Svetu mrtvih u koji ideš.",
        "11": "Razmišljao sam i video da pod kapom nebeskom: brzi ne pobeđuje u trci ni jaki u boju; mudar ne dobija hleba ni pametan bogatstvo; najučenijem ne sleduje naklonost. Svakog stignu i vreme i događaji.",
        "12": "Čovek ne zna svoje vreme, poput ribe uhvaćene u mrežu zla i poput ptice uhvaćene u zamku. Da, poput njih su zarobljeni ljudi, u zao čas koji se na njih nenadano spušta.",
        "13": "Elem, pod kapom nebeskom video sam i ovu mudrost koja mi se učinila važnom:",
        "14": "Mali grad, u njemu tek nešto žitelja, a veliki car ga napada, opkoljava i protiv njega diže velike nasipe.",
        "15": "Tek, u gradu se našao siromašan, ali mudar čovek, koji je mudrošću spasao grad. Pa opet niko ne pamti tog siromaha.",
        "16": "Zato sam rekao da je mudrost bolja od sile, ali mudrost siromaha je prezrena i njegove reči nisu poslušali.",
        "17": "Bolje se čuju tihe reči mudrih od vladarevog povika među bezumnicima.",
        "18": "Mudrost je bolja od ratnog oružja, a jedan grešnik može da upropasti mnogo dobrog."
    },
    "10": {
        "1": "Od uginule muve se usmrdi i užegne apotekarsko ulje. Tako je i malo gluposti teže od mnogo mudrosti i od mnogo časti.",
        "2": "Mudrom je srce s desne strane, a bezumniku s leve strane.",
        "3": "Čak i kada putem ide, luda je bez srca, pa još kaže svima da je luda.",
        "4": "Ako se gnev vladarev na tebe podiže, ne napuštaj svoje mesto, jer smirenost utišava goleme grehe.",
        "5": "Video sam da pod kapom nebeskom postoji zlo nalik grehu koji dolazi od vladara:",
        "6": "Glupaci su ustoličeni na mnogim visokim mestima, dok poštovani zauzimaju niže mesto.",
        "7": "Video sam sluge na konjima i glavare što pešače kao roblje.",
        "8": "Ko drugome jamu kopa sam u nju upada i ko ruši zid uješće ga zmija.",
        "9": "Kamenje koje se kleše može da povredi klesara, a drvo koje se teše može da ugrozi tesara.",
        "10": "Ako je sekira tupa i sečivo joj naoštreno nije, čoveku golema snaga treba. Znači, mudrost je korisna jer napredak daje.",
        "11": "Slaba korist za bajača pre bajanja ujede li zmija.",
        "12": "Blažene su reči mudrog, a bezumnog njegova usta izjedaju;",
        "13": "glupost je na početku njegovog govora, a suludo zlo na njegovom svršetku.",
        "14": "Ludak silno brblja, a čovek ne zna šta će da se zbude, i ko će da mu kaže šta dolazi nakon njega?",
        "15": "Bezumnike trud zamara, pa ne znaju ni u grad da uđu.",
        "16": "Jao tebi, zemljo, s neodraslim carem i sa glavarima što se od jutra goste!",
        "17": "Blažena si, zemljo, s carem plemenitog roda, s glavarima što se goste kad je tome vreme, ko junaci, a ne ko pijanci.",
        "18": "Zbog lenjosti i krov se ugiba, zbog nemarnih ruku prokišnjava kuća.",
        "19": "Radi slavlja hleb se mesi, vino život uveseljava, a novac svemu rešenje pruža.",
        "20": "Cara nemoj kleti u sebi, a u odajama gde počivaš nemoj kleti bogataša; jer će ptica nebeska odneti glas, odaće stvar vlasnica krila."
    },
    "11": {
        "1": "Povrh voda hleb svoj baci i naći ćeš ga posle dana mnogih.",
        "2": "Daj imetak sedmorici, pa i osmorici, jer ne znaš hoće li zemlju da stigne zlo?",
        "3": "Ako su oblaci puni kiše, na zemlju se izručuju; padne li drvo na jug ili na sever, tamo gde padne, tamo i ostaje.",
        "4": "Ko u vetar gleda, odustaje od setve; ko oblake prati, odustaje od žetve.",
        "5": "Kao što ne znaš putanju vetra ni kako nastaju kosti u utrobi trudnice, tako i delo Boga koji sve čini ne poznaješ.",
        "6": "Od jutra sej seme i do večeri ne sklapaj ruke svoje. Jer ne znaš hoće li da uspe jedno ili drugo, ili će oboje ispasti dobro.",
        "7": "Slatko li je svetlo i dobro li je kada oči u sunce gledaju.",
        "8": "Jer, ako čovek već i živi mnoge godine, neka u svima njima radostan bude. Ali neka se seti da će doći mnogi tmurni dani. A prolazno je sve to što dolazi.",
        "9": "O, mladiću, raduj se u mladosti svojoj! Neka ti srce uživa dok si mlad, sledi njegove želje i htenja očiju svojih. Ali znaj da će te zbog svega toga Bog dovesti na sud.",
        "10": "Odbaci strepnju iz svog srca i zlo od tela svoga odbaci, jer su i mladost i crna kosa prolazni."
    },
    "12": {
        "1": "Sećaj se Stvoritelja svoga u danima mladosti svoje – pre nego dođu dani zla i pristignu godine za koje ćeš reći: „Ne mile mi se“;",
        "2": "pre nego se zamrači sunce, svetlo meseca i zvezda i odu oblaci nakon kiše;",
        "3": "na dan kada se zaljuljaju čuvari kuće i presamite se junaci, kada stanu malobrojne drobilice i zamagle se one što kroz prozore gledaju,",
        "4": "kada se zatvore ulična vrata i utiša zveket mlinskog kamena, kada se čovek diže s cvrkutom ptica i prorede se pesme;",
        "5": "kada se čovek boji uzvišenja i opasnosti na putu, kada procveta badem i skakavac se ulenji, kada želja umine. Jer čovek odlazi u svoju večnu kuću, a na ulicu izlaze ožalošćeni.",
        "6": "Sećaj ga se pre nego pukne srebrno uže i polomi se zlatna čaša, pre nego pukne krčag na vrelu i skrši se točak na bunaru.",
        "7": "Tada se prah zemlji vraća, gde je i bio, a duh se vraća Bogu koji ga je dao.",
        "8": "Prolaznost nad prolaznošću – vajka se propovednik – Sve je prolazno!",
        "9": "I ne samo da je propovednik bio mudar nego je i narod poučavao znanju. Pažljivo je proučavao mnoge priče da bi ih sastavio.",
        "10": "Propovednik je tragao za prikladnim rečima, hteo je da tačno zapiše reči istine.",
        "11": "Reči mudrih su poput ostana, poput čvrsto prikucanih eksera su sakupljači priča, što ih je dao jedan pastir.",
        "12": "Čuvaj se, sine moj, preterivanja, jer nema kraja pisanju mnogih knjiga. A od silnog učenja i telo klone.",
        "13": "Zaključak svega što se čulo je: Boga se boj i njegove zapovesti drži. To je sva čovekova dužnost.",
        "14": "Elem, Bog će svako delo dovesti na sud, svaku skrivenu stvar, bilo dobro ili zlo."
    }
}