{
    "1": {
        "1": "Solomonova pesma nad pesmama.",
        "2": "Poljupcem usana svojih me poljubi, jer je tvoja ljubav bolja od vina.",
        "3": "Miris je tvoje pomasti divan, ime je tvoje kao ulje izliveno i zato te vole devojke.",
        "4": "Povedi me sa sobom, pobegnimo! Nek me car uvede u odaje svoje. Radovaćemo se i uživaćemo u tebi. Slavićemo tvoju ljubav više nego vino. Dobro je što te one vole.",
        "5": "Tamnoputa sam ali ljupka, ćerke jerusalimske, kao šatori kedarski, kao krila Solomonovih šatora.",
        "6": "Ne gledajte me što sam tamnoputa, jer me je sunce opalilo. Moja su braća ljuta na mene. Postavili su me da vinograde čuvam, a ja svoj sopstveni vinograd sačuvala nisam.",
        "7": "Kaži mi, ti koga duša moja voli, gde ti stado pase i gde ti u podne planduje? Zašto da se velom pokrivam među stadima prijatelja tvojih?",
        "8": "Ako ne znaš, o, najlepša među ženama, idi po tragu stada pa napasaj kozliće svoje kraj pastirskih konačišta.",
        "9": "O, voljena moja, ti si kao moja ždrebica među faraonovim upregnutim ždrepcima!",
        "10": "Lepi su ti obrazi okićeni lančićima, a na vratu ti ogrlice.",
        "11": "Skovaćemo ti narukvice zlatne i ukrasiti srebrom.",
        "12": "Dok je car za stolom svojim, mirisom svojim moj nard odaje.",
        "13": "Smotuljak smirne što noći međʼ grudima mojim, to je meni moj voljeni.",
        "14": "Struk kane u cvatu iz vinograda En-Gedija, to je meni moj voljeni.",
        "15": "Kako li si lepa, o, voljena moja! Lepa si, a oči su ti golubice.",
        "16": "Kako si zgodan, o, voljeni moj, i mio! Evo, postelja je naša bujna trava.",
        "17": "Kedrovi su grede kuće naše, a čempresi rogovi krova."
    },
    "2": {
        "1": "Ja sam šafran sa Sarona i ljiljan iz dolina.",
        "2": "Kakav je ljiljan među trnjem, takva je voljena moja među devojkama.",
        "3": "Kao stablo jabuke među šumskim drvećem, takav je voljeni moj među momcima. Za hladom njegovim čeznem, da sednem, da plodom njegovim osladim nepce svoje.",
        "4": "Uneo me je u kuću vina, ljubav je njegova zastava nada mnom.",
        "5": "Krepite me suvim grožđem, jabukama me osvežite, jer sam od ljubavi klonula.",
        "6": "Levica mu je pod glavom mojom, a desnicom me grli.",
        "7": "Ćerke jerusalimske, zaklinjem vas lanadima i košutama poljskim, ne budite i ne dižite moju ljubav dok joj se ne prohte.",
        "8": "Čuj glasa voljenog moga! Evo, dolazi, poskakuje po brdima i gore preskače.",
        "9": "Kao gazela i kao srndać moj je voljeni. Gle, eno ga stoji iza našeg zida, proviruje sa prozora, kroz rešetke gleda.",
        "10": "A moj voljeni mi odgovori, reče mi: „Ustani, voljena moja, dođi, najlepša moja!",
        "11": "Evo, zima je prošla i kiša uminu, prođe.",
        "12": "Zemlja je procvetala, stiže vreme orezivanja, po našoj se zemlji čuje cvrkut grlice.",
        "13": "Plodovi rani pupe na smokvinom stablu, vinogradi cvatu i mirisom odišu. Ustani i dođi, o, voljena moja, dođi!“",
        "14": "Golubice moja u raselini stene, zaklonjena u vrleti. Daj mi da ti vidim lice! Daj mi glasa da ti čujem, jer je glas tvoj meden i lice je tvoje ljupko.",
        "15": "Lisice nam pohvatajte, lisičiće što satiru vinograde, jer naš je vinograd u cvatu.",
        "16": "Moj je dragi moj i ja sam njegova, među ljiljanima on pase.",
        "17": "Vrati se dok dan ne mine i senke ne iščile. Kao srna budi, o, voljeni moj, kao srndać na brdima što nas dele."
    },
    "3": {
        "1": "Tražila sam u noćima na postelji svojoj onog koga voli duša moja, tražila sam i nisam ga našla.",
        "2": "Ustaću, grad ću obigrati, po ulicama i po trgovima ću tražiti onog koga duša moja voli. I tražila sam ga, ali ga nisam našla.",
        "3": "Našli su me stražari što obilaze grad: „Jeste li videli onoga koga voli duša moja?“",
        "4": "I tek što sam ih malo prošla, našla sam onog kog mi duša voli. Zgrabila sam ga i puštala ga nisam sve dok ga nisam dovela do kuće majke moje, do odaje one što me je rodila.",
        "5": "Ćerke jerusalimske, zaklinjem vas lanadima i košutama poljskim, ne budite i ne dižite moju ljubav dok joj se ne prohte.",
        "6": "Šta se to iz pustinje diže ko oblaci dima, namirisano smirnom, tamjanom i svim mirisnim pomastima trgovačkim?",
        "7": "Gle, to je ležaljka Solomonova, a oko nje su šezdeset delija, neki od junaka Izrailja.",
        "8": "Svaki od njih mač je dograbio, ratovanju su vični; svakom od njih mač o bedru, zbog noćnih strahota.",
        "9": "Od stabala livanskih je sebi nosiljku načinio car Solomon.",
        "10": "Od srebra joj je načinio motke, naslon od zlata, sedište od skerleta, a unutrašnjost su joj kožom obložile ćerke jerusalimske.",
        "11": "Izađite i gledajte, o, ćerke sionske, cara Solomona s krunom kojom ga okrunila majka njegova na dan njegovog venčanja, na dan kada mu se srce radovalo!"
    },
    "4": {
        "1": "Lepa si, voljena moja, lepa si! Oči su tvoje golubice iza vela tvoga, kosa ti je poput stada koza što se spušta niz goru Galad.",
        "2": "Zubi su ti kao stado ostriganih ovaca što dolazi sa kupanja. Svaka od njih blizance nosi i jalove među njima nema.",
        "3": "Usne su ti poput niti skerleta, a usta su ti ljupka. Kao kriška nara čelo je tvoje iza vela tvoga.",
        "4": "Tvoj je vrat kao kula Davidova, načinjena od poređanog kamenja. Hiljadu štitova vise na njoj, sve štitovi od ratnika.",
        "5": "Grudi su tvoje kao lanad, blizanci srnini koji pasu među ljiljanima.",
        "6": "Dok dan ne mine i senke ne iščile otići ću na brdo smirnino i na goru od tamjana.",
        "7": "Sva si lepa, voljena moja, i na tebi mane nema.",
        "8": "Hajde sa mnom sa Livana, nevesto, hajde sa mnom sa Livana! Siđi sa vrha Amana, sa vrha Senira i Ermona; iz brloga lavova i s gora risovih.",
        "9": "Srce si mi ukrala, sestro moja, nevesto! Srce si mi ukrala jednim pogledom očiju svojih, jednim ukrasom ogrlice svoje.",
        "10": "Kako je lepa ljubav tvoja, sestro moja, nevesto! Ljubav je tvoja od vina bolja i miris ulja tvojih od svih začina.",
        "11": "Sa usana tvojih med kaplje, o, nevesto! Med i mleko pod tvojim su jezikom, a miris haljina tvojih je miris Livana.",
        "12": "Vrt zaključan ti si, sestro moja, nevesto; vrelo zatvoreno, zapečaćen izvor.",
        "13": "Tvoji su izdanci carski vrt narova s najboljim plodovima, sa kanom i nardom;",
        "14": "sa nardom i šafranom, sa mirisnom trskom i cimetom, sa svim stablima tamjana, smirne i aloje, sa svim probranim začinima.",
        "15": "Ti si vrelo vrtovima, izvor vode što žubori i s Livana teče.",
        "16": "Probudi se, severni vetre! Dođi, južni vetre! Duni, vrtom mojim, nek polete njegovi začini. Neka dođe moj voljeni u svoj vrt, neka jede od probranog voća."
    },
    "5": {
        "1": "Došao sam u vrt svoj, o, sestro moja, nevesto! Pobrao sam smirnu moju sa začinima mojim, pojeo sam saće moje s medom mojim, popio sam vino moje sa mlekom mojim. Jedite i pijte, o, prijatelji moji! Opijte se, o, najmiliji!",
        "2": "Spavam, alʼ srce mi budno. Čuj! Voljeni moj kuca: „Otvori mi, sestro moja, voljena moja, golubice bez mane! Glava mi je natopljena rosom, uvojke mi noć je ovlažila.“",
        "3": "Odoru sam svoju svukla i kako da je navučem? Noge sam oprala svoje i kako da ih isprljam?",
        "4": "Kroz otvor je moj voljeni provukao ruku svoju i za njim je ustreptala utroba moja.",
        "5": "Ustala sam da otvorim voljenome svome i s ruku mi je prokapala smirna, na rezu je s prstiju mi procurila smirna.",
        "6": "I otvorila sam voljenom svom, ali moj se voljeni okrenuo i otišao. Duša mi je klonula što se udaljio. Tražila sam ga i nisam ga našla, dozivala sam ga i nije mi se odazvao.",
        "7": "Našli su me stražari što obilaze grad. Istukli su me, izranjavali, uzeli su veo s mene stražari sa zida.",
        "8": "Ćerke jerusalimske, zaklinjem vas, ako nađete voljenoga moga šta da mu kažete? Da bolujem od ljubavi.",
        "9": "A što je tvoj voljeni bolji od drugih voljenih, o, ti najlepša među ženama? Što je tvoj voljeni bolji od drugih pa nas zaklinješ tako?",
        "10": "Moj voljeni blista, rumen je, naočitiji od deset hiljada!",
        "11": "Glava mu je od zlata zlaćanog, kosa uvojita i ko gavran crna.",
        "12": "Oči su njegove golubice na vodenim brzacima, mlekom umivene, skladno ugneždene.",
        "13": "Obrazi mu ko leje začina i kule mirišljavih trava; usne su mu ljiljani sa kojih se cedi smirna.",
        "14": "Ruke su mu ko palice zlatne pune hrisolita, stomak mu je ploča slonovače pokrivena safirima.",
        "15": "Njegove su noge mermerni stubovi položeni na temelje od suvoga zlata; stasit je ko Livan, kao probrani kedrovi.",
        "16": "Usta su mu zaslađena i sav je poželjan; takav je voljeni moj, takav je dragan moj, o, ćerke jerusalimske!"
    },
    "6": {
        "1": "Gde je otišao voljeni tvoj, o, najlepša među ženama? Kuda se okrenuo voljeni tvoj da ga tražimo sa tobom?",
        "2": "Voljeni je moj sišao u vrt svoj, na leje začina, da pase po vrtovima i ljiljane bere.",
        "3": "Ja pripadam mome voljenome i meni pripada moj voljeni koji pase među ljiljanima.",
        "4": "Lepa si, voljena moja, kao Tersa ljupka i kao Jerusalim, strahovita kao vojska s barjacima.",
        "5": "Oči svoje s mene skreni jer me zaluđuju, a kosa ti je poput stada koza što se spušta niz Galad.",
        "6": "Zubi su ti kao stado ovaca što dolazi sa kupanja. Svaka od njih blizance nosi i jalove među njima nema.",
        "7": "Kao kriška nara čelo je tvoje iza vela tvoga.",
        "8": "Neka je šezdeset carica, osamdeset inoča i nebrojeno mladih žena;",
        "9": "alʼ je jedna golubica moja bez mane. Ona je ljubimica majke svoje, miljenica one što je rodi. Videle su je devojke i blaženom je prozvale, a carice i inoče su je hvalile.",
        "10": "Ko je ona što se javlja kao zora, lepa kao puni mesec, ko sunce bez mane, strahovita kao vojska s barjacima?",
        "11": "Sišao sam u orašnjak, pregledao izdanke u dolu, da vidim hoće li da propupi loza i nar da procveta.",
        "12": "Alʼ me duša, a da nisam znao, posadi na kola mojih velikaša.",
        "13": "Vrati se! Vrati se, o, Sulamko! Vrati se, vrati da te pogledamo! Zašto da gledate u Sulamku kao u igru dva tabora."
    },
    "7": {
        "1": "Kako su ljupka stopala tvoja u sandalama, o, ćerko velikaška! Obline bokova tvojih su kao dragulji, kao rukotvorina umetnika.",
        "2": "Pupak ti je ko okrugli pehar kome nikad ne zafali vina; stomak ti je ko snopić pšenice okružen ljiljanima.",
        "3": "Grudi su tvoje kao lanad, blizanci srnini.",
        "4": "Vrat ti je kao kula od slonovače, oči jezerca Esevona na vratima vatravimskim; nos ti je kao kula livanska što gleda na Damask.",
        "5": "Glava je tvoja poput Karmila, kosa ti je kao carski skerlet. U lokne se tvoje car upleo.",
        "6": "Kako si lepa! Kako si ljupka voljena u svojim čarima!",
        "7": "Stas ti je kao drvo palme, a grudi ti ko grozdovi.",
        "8": "Zato kažem: „Ja bih se na palmu peo, držao se za stabljike njenog voća.“ Nek mi tvoje grudi budu ko grozdovi na vinovoj lozi, dah nosa tvoga ko miris jabuka.",
        "9": "Usta su tvoja kao dobro vino. Ono glatko klizi mome voljenome, ono nežno curi sa usana onih što spavaju.",
        "10": "Ja pripadam mome voljenome, a on za mnom žudi.",
        "11": "Dođi, voljeni moj! Hajdemo u polja, hajde da noćimo po selima!",
        "12": "Dignimo se rano, hajdemo u vinograde da vidimo je li propupila loza, da li se rascvetala, jesu li se rascvetali narovi. I tamo ću ti dati ljubav svoju.",
        "13": "Mandragore odišu mirisom, a na vratima je našim sve probrano voće. A ja sam za tebe sačuvala i novo i staro, o, voljeni moj!"
    },
    "8": {
        "1": "O, da si mi kao brat bio što je grudi majke moje sisao! Našla bih te na polju i poljubila te i niko me prezirao ne bi.",
        "2": "Vodila bih te i dovela u dom majke svoje, koja me je podigla. Dala bih ti da popiješ vino začinjeno i sok od moga nara.",
        "3": "Levica mu je pod glavom mojom, a desnicom me grli.",
        "4": "Ćerke jerusalimske, zaklinjem vas, ne budite i ne dižite moju ljubav dok joj se ne prohte.",
        "5": "Ko je ona što dolazi iz pustinje, naslonjena na voljenog svoga? Pod jabukom sam te probudila, tamo gde te je majka tvoja rodila, tamo gde te rodila u mukama.",
        "6": "Stavi me kao žig na srce svoje, kao prsten na ruku svoju. Jer ljubav je ko smrt jaka, a ljubomora strašna poput Sveta mrtvih. Njen gorući plamen je moćna vatra.",
        "7": "Silne vode nisu kadre da ugase ljubav i reke je zgasnuti ne mogu. Ako neko za ljubav daje sve bogatstvo svoje kuće, ljudi bi to prezreli.",
        "8": "Naša je sestra mala i još nema grudi. Šta za nju da uradimo na dan kada o njoj bude reči?",
        "9": "Ako kao zid bude, na njoj ćemo dići grudobran od srebra; ako bude kao vrata, zagradićemo ih kedrovim daskama.",
        "10": "Ja sam zid! Moje su grudi kao kule. Tako sam postala ona što je našla naklonost u njegovim očima.",
        "11": "U Val-Amonu Solomon je vinograd imao. Vinograd je dao čuvarima, da mu svaki od tog ploda donosi po hiljadu srebrnika.",
        "12": "Preda mnom je moj vinograd, moje je vlasništvo. Hiljadu srebrnika pripada tebi, o, Solomone, a dve stotine onima koji mu plod čuvaju.",
        "13": "O, ti koja prebivaš u vinogradima! Glas tvoj ti drugovi pomno osluškuju, pa daj da ga i ja čujem.",
        "14": "Požuri, o, voljeni moj! Budi kao jelen ili ko jelenče na brdima što mirišu."
    }
}