{
    "1": {
        "1": "Viđenje Isaije sina Amocova, što je za Judu i Jerusalim video u vreme Judinih careva: Ozije, Jotama, Ahaza i Jezekije.",
        "2": "Čujte, nebesa! Slušaj, zemljo, jer govori Gospod: „Sinove sam vaspitao i podigao, a oni se odmetnuše od mene.",
        "3": "Vo poznaje vlasnika svojega i magarac jasle gospodara svojega. Izrailj ne zna; narod moj ne razume!“",
        "4": "Jao, grešnoga li puka, naroda ogrezlog u krivici, potomaka zločinačkih, sinova pokvarenjačkih! Gospoda su ostavili; Svetitelja Izrailjevog prezreli, leđa mu okrenuli.",
        "5": "Gde još da udarim, odmetnici tvrdokorni? Sva je glava bolna i sve srce iznemoglo;",
        "6": "od pete do glave zdravog mesta nema, nego su uboji i modrice i rane otvorene; očišćene nisu, u zavojima nisu, uljem zablažene nisu.",
        "7": "Opustošena vam je zemlja, oganj vam je gradove popalio, vaše njive pred vama haraju tuđinci. Pustoš je kao kad opustoše tuđinci.",
        "8": "Ostavljena je ćerka sionska kao senica u vinogradu, kao koliba u gradini za krastavce, kao grad pod opsadom.",
        "9": "Da nam Gospod nad vojskama nije ostavio ostatka, kao Sodoma bili bismo, slični Gomori bili bismo.",
        "10": "Reč Gospodnju čujte, glavari sodomski! Zakon Boga našeg poslušajte, narode gomorski!",
        "11": "„Šta li će meni mnoštvo žrtava vaših? – govori Gospod. Sit sam ovnujskih svespalnica i naslaga lojnih sa teladi gojnih. I krv od bikova i jaganjaca i jaraca ne mili se meni.",
        "12": "Kad dolazite da mi se pokažete, ko to traži od vas da po mojim predvorjima trupkate?",
        "13": "Ne umnožavajte bezvredne prinose, kađenje na koje se gadim; mladine i subote, sazivanje saziva, ne podnosim zle svečanosti.",
        "14": "Mladine vaše i praznike, to mrzi duša moja, to je teret za me, dodija mi podnositi.",
        "15": "Kad za molitvu širite ruke svoje, ja od vas odvraćam oči svoje; i kad produžujete molitvu, ja vas ne slušam. Vaše su ruke ogrezle u krvi.",
        "16": "Operite sebe, očistite sebe. Uklonite zloću dela vaših ispred očiju mojih. Prestanite zlo činiti,",
        "17": "učite se dobro činiti: težite pravu, ublažite ugnjetavanje, dajte prava sirotinji, parničite se u korist udovice.",
        "18": "Zatim dođite da raspravljamo – govori Gospod – budu li gresi vaši kao skerlet, postaće beli kao sneg; budu li crveni kao purpur, postaće kao vuna.",
        "19": "Ako budete voljni i poslušate, dobra zemaljska ješćete.",
        "20": "A ako odbacite i bunite se, mač će vas progutati – jer usta Gospodnja rekoše.“",
        "21": "Kako se pretvori u bludnicu verna naseobina! Bila je puna pravičnosti, u njoj je boravila pravda, a sada su ubice.",
        "22": "Tvoje je srebro kao zgura postalo. Tvoje piće se razvodnilo.",
        "23": "Tvoji glavari su se odmetnuli, s kradljivcima drugovi su postali. Svaki se grabi za mito i hrli za poklonima. Pravo sirotinji oni uskraćuju; udovičina parnica do njih ne doseže.",
        "24": "Zato govori Gospodar, Gospod nad vojskama, Silni Izrailjev: „Ah, kad se iskalim na protivnicima i kad se osvetim neprijateljima!",
        "25": "Kad ruku na tebe ispružim, da lužinom zguru tvoju očistim, da iz tebe onečišćenja uklonim.",
        "26": "Pa ti sudije opet postavim kao nekad, savetnike kao od davnina, te da te prozovu ’Grad pravednosti’, ’Verna naseobina.’“",
        "27": "Pravda će otkupiti Sion, i pravednost pokajnike njegove;",
        "28": "a prestupnici i grešnici zajedno će se skršiti i oni koji napuštaju Gospoda poginuće.",
        "29": "„Zbog plemenitog drveća će se stideti, zato što ih slavite; i zbog lugova ćete se crveneti, zato što ste ih izabrali.",
        "30": "Vi ćete biti slični hrastu, s lišćem što se na njemu suši. Nalik lugu u kom vode nema.",
        "31": "I skriveno blago će biti kao kučina, i onaj ko ga načini kao varnica – oboje će zajedno izgoreti, a niko neće gasiti.“"
    },
    "2": {
        "1": "Viđenje Isaije sina Amocova za Judu i Jerusalim.",
        "2": "Dogodiće se u poslednje dane i gora Doma Gospodnjeg biće postavljena vrh gora, i uzvišena iznad bregova. Svi puci prema njoj će se sticati.",
        "3": "Mnogi narodi će hodati i govoriti: „Hajde, popnimo se na goru Gospodnju, u Dom Boga Jakovljeva, te da nas on nauči putevima svojim, i da mi hodamo stazama njegovim.“ Jer će poučenje izaći sa Siona, i reč Gospodnja iz Jerusalima.",
        "4": "Pa će on biti sudija među pucima, i on će biti merodavan za narode mnoge; te će oni mačeve prekovati u raonike, a koplja u srpove. Neće više narod protiv naroda podizati mačeve, niti će se više učiti ratovanju.",
        "5": "Dome Jakovljev, hajdemo, u svetlosti Gospodnjoj da hodamo!",
        "6": "Ta, ti si napustio svoj narod, dom Jakovljev. Zato što su puni vračanja sa istoka i gatara kao Filistejci, i deci tuđinaca oni se umiljavaju.",
        "7": "Njegova zemlja je srebra i zlata puna, i riznicama njegovim nema broja; njegova zemlja je konja puna, i kolima njegovim nema broja.",
        "8": "Njegova je zemlja idola puna, i pred delom ruku svojih oni ničice padaju, pred onim što prsti njihovi načiniše.",
        "9": "Ipak, čovek će se saviti, i muž će se poniziti, a ti im nećeš oprostiti.",
        "10": "Uđi u stenu, sakrij se u prašinu pred strahom Gospodnjim, pred sjajem veličanstva njegova.",
        "11": "Oholi čovekov pogled biće skrhan i bahatost ljudska ponižena. Gospod će biti uzvišen, on jedini – u dan onaj.",
        "12": "Jer biće to dan Gospoda nad vojskama protiv svih ponositih i nadmenih, protiv svih što se uzvisiše da ih on obori;",
        "13": "protiv svih kedrova livanskih, visokih i uzdignutih, i protiv svih hrastova vasanskih,",
        "14": "i protiv svih gora visokih, i svih bregova uzdignutih;",
        "15": "i protiv svake kule visoke, i protiv svih zidina utvrđenih;",
        "16": "protiv svega brodovlja tarsiskog, i protiv svih brodova raskošnih.",
        "17": "Oholost ljudska biće skršena, i nadmenost ljudska ponižena. Gospod će biti uzvišen, on jedini – u dan onaj,",
        "18": "a idoli će nestati potpuno.",
        "19": "Neka uđu u pećine stenovite, i u zemunice u prašini, pred strahom Gospodnjim, pred sjajem veličanstva njegova, kad ustane da potrese zemlju.",
        "20": "U dan onaj čovek će pobacati svoje idole srebrne i svoje idole zlatne, što su ih njemu načinili, da se klanja ničice krticama i slepim miševima.",
        "21": "Ulaziće u pećinske šupljine i u raspukline u stenama pred strahom Gospodnjim, pred sjajem veličanstva njegova, kad ustane da potrese zemlju.",
        "22": "Čuvajte se, dakle, od čoveka! On dah ima u nozdrvama. Ta, šta on vredi?"
    },
    "3": {
        "1": "Gle, Gospodar, Gospod nad vojskama, oduzima Jerusalimu i Judi snabdevanje i izdržavanje, snabdevanje hlebom i snabdevanje vodom,",
        "2": "junaka i ratnika, sudija i proroka, rukovodioca i starešinu,",
        "3": "pedesetnika i pretpostavljenog, savetnika i veštog stručnjaka, i onoga koji se predviđanjem bavi.",
        "4": "„I dajem im dečake za glavare; i ćudljive da nad njima upravljaju.“",
        "5": "Narod gonjen biva: čovek na čoveka, i čovek na bližnjeg svojeg; drski su: dečak na starešinu, i prostak na odličnika.",
        "6": "A svako će hvatati brata svojega u domu oca svojega: „Ti plašt imaš! Dođi! Poglavar budi naš! Ovo rasulo uzmi u ruke svoje!“",
        "7": "A on će se braniti u onaj dan: „Neću to da ispravljam. U Domu mome hleba nema, ni plašta nema. Nemoj mene postavljati za narodnog glavara.“",
        "8": "Jer Jerusalim se ruši, i Juda pada, zato što su reči njihove i dela njihova protiv Gospoda prkošenje u lice Slavi njegovoj.",
        "9": "Izraz lica njihovog protiv njih svedoči; i kao Sodoma grehom svojim razmeću se i ne kriju. Teško duši njihovoj! Sami sebi propast pripremaju.",
        "10": "Kažite pravedniku: biće mu dobro, jer će se hraniti plodom dela svojih.",
        "11": "Teško opakome na zlo, jer dela ruku njegovih na njega će pasti!",
        "12": "Narode moj! Maloletnici su njihovi tlačitelji i žene nad njim vladaju. Narode moj! Koji te vode, oni te zavode, i puteve tvojih staza oni su zapetljali.",
        "13": "Na parnicu Gospod se podiže i stao je na sud s narodima.",
        "14": "Gospod će na sud doći protiv starešina naroda svojega i protiv glavara njihovih: „To ste vi vinograd moj opustošili; u vašim kućama ste zadržali što ste od siromaha oteli.",
        "15": "Šta vam je, te narod moj tlačite i lice siromaha drobite? – govori Gospodar, Gospod nad vojskama.“",
        "16": "I reče Gospod: „Šta se to šepure ćerke sionske, te hodaju ispruženih vratova, i očima namiguju, koracima sitnim koračaju, lančićima na nogama zveckaju?",
        "17": "Gospodar će učiniti da teme ćerki sionskih oćelavi. Gospod će razgolititi stidna mesta njina.“",
        "18": "U dan onaj će Gospodar strgnuti bleštavost lančića i grivni i mesečića",
        "19": "i naušnica i narukvica i koprena",
        "20": "i turbana i ogrlica i pojasića i stakalaca s mirisima i amajlija",
        "21": "i prstenja i nosnih kolutića",
        "22": "i skupocenih haljina i plašteva i ogrtača i torbica",
        "23": "i šljokica i košuljica i povezača i kapica.",
        "24": "Mesto miomirisa biće smrad; mesto pojasa biće vrpca, mesto kovrdža biće obrijano teme, mesto gizdave haljine biće kostret, mesto lepote biće žig.",
        "25": "Muževi će tvoji od mača poginuti, u okršajima junaci tvoji,",
        "26": "Na vratnicama tvojim će se kukati i tugovati, na zemlji ćeš sedeti napuštena."
    },
    "4": {
        "1": "I sedam će se žena grabiti za jednog čoveka – u dan onaj – i reći će: „O svom trošku ćemo se hraniti; o svom trošku ćemo se odevati. Samo nam daj da tvoje ime nosimo; skini sa nas tu sramotu našu.“",
        "2": "U dan onaj biće Izdanak Gospodnji na diku i slavu, a zemaljski plod na dostojanstvo i veličanstvo izbavljenima i Izrailju.",
        "3": "Tako, koji preostane na Sionu i koji preživi u Jerusalimu, zvaće se „sveti“, svako ko je upisan među žive u Jerusalimu.",
        "4": "Kad Gospodar ljagu spere sa sionskih ćerki, i obriše krv prolivenu posred Jerusalima, duhom suda i duhom očišćenja vatrom;",
        "5": "tad će Gospod stvoriti nad celom čvrstom gorom sionskom, i nad saborima njenim: oblak i dim danju, sjaj plamena da blešti noću, jer će on, Slava, zaklon povrh svega biti",
        "6": "i senica kao senka danju od pripeke, štit i utočište od oluje i pljuska."
    },
    "5": {
        "1": "Zapevaću miljeniku svome, pesmu ljubavnika svojega o vinogradu njegovom. Moj miljenik je vinograd imao na brdašcu rodnome.",
        "2": "On ga okopa i od kamenja očisti, te lozu plemenitu u njemu posadi. Posred njega on kulu podiže i u njemu muljaru sagradi. Čekao je da mu rodi grožđe, a on njemu izrodi vinjage.",
        "3": "„Sad, stanovnici jerusalimski, i vi, ljudi Judejci, vi budite sudije na sudu između mene i mog vinograda.",
        "4": "Šta još mogoh učiniti za vinograd moj, a da mu nisam učinio? Zašto? Ja se nadah da će roditi grožđe, a on je izrodio vinjage?",
        "5": "I sad da vam kažem šta ću da učinim vinogradu svome: plot ću njegov ukloniti, neka ga pustoše; zid ću njegov razvaliti, neka ga izgaze;",
        "6": "u pustoš ću ga pretvoriti, niti će biti orezan, niti će biti okopan; neka sav zaraste u bodlje i u trnje; i oblacima ću zabraniti da nad njim kišu puste.“",
        "7": "Naime, vinograd Gospoda nad vojskama dom je Izrailjev; i ljudi Judejci zasad su njegov premili. Nadao se on pravu, a eto krvoprolića; nadao se pravednosti, a eto vapaja.",
        "8": "Teško onima koji primiču kuću uz kuću, polje uz polje, sastavljaju dok sve mesto ne zauzmu, te da jedini sred zemlje ostanu.",
        "9": "Ušima svojim slušam Gospoda nad vojskama: „Baš će kuće mnoge opusteti, velike i lepe bez žitelja ostati.",
        "10": "Jer vinograd od deset vata samo će bačvicu dati, i zasejana mera daće deseti deo.“",
        "11": "Teško onima koji rano rane da se opijaju pićem žestokim, nastavljaju do rasvitka zato što ih vino raspaljuje.",
        "12": "Harfe i lire, bubnjevi i frule i vino na gozbama su njihovim; a za delo Gospodnje ne mare, i rad ruku njegovih ne gledaju.",
        "13": "Zato što znanja nema, narod moj će u ropstvo odveden biti; i slavni njegovi će od gladi umirati, i mnoštvo će njegovo od žeđi goreti.",
        "14": "Zato je Svet mrtvih ždrelo svoje razvalio, i neizmerne ralje razjapio da se u njih strmoglave slava njegova i mnoštvo njegovo uz buku njegovu i viku njegovu.",
        "15": "I čovek će se savijati, i muževan će ponižen biti, i silnici će pogled oboriti.",
        "16": "Gospod nad vojskama sudom će se uzvisiti, i Bog sveti svetost će pravdom dokazati.",
        "17": "Jaganjci će kao na pašnjacima pasti, i jarci će po bogataškim ruševinama brstiti.",
        "18": "Teško onima koji na sebe krivicu navlače užima varalačkim i opakost konopcima kolskim –",
        "19": "onima koji govore: „Neka požuri, neka pohita sa onim što čini, pa da vidimo. Neka se približi i neka dođe Svetitelj Izrailjev sa onim što je naumio, pa da znamo!“",
        "20": "Teško onima koji zlo dobrim nazivaju, a dobro zlim; tamu kao svetlost predstavljaju, a svetlost kao tamu; gorko kao slatko predstavljaju, a slatko kao gorko!",
        "21": "Teško onima koji u svojim očima su mudri i sami pred sobom pametni!",
        "22": "Teško onima koji su u vinu silni, i u mešanju žestokih pića hrabri;",
        "23": "koji za mito krivca opravdavaju, i pravedničku pravednost potiskuju.",
        "24": "Zato, kao što plameni jezici strnjiku proždiru, i kao što vatra seno proguta, tako će koren njihov istrunuti, kao prah će se pupoljak njihov razleteti; zato što odbaciše Zakon Gospoda nad vojskama i prezreše reč Svetitelja Izrailjeva.",
        "25": "Zato se raspalio gnev Gospodnji protiv njegovog naroda, te on na njega podiže ruku svoju i tako ga udari da se potresoše planine; pa telesa njihova leže kao smeće posred ulica. Ipak, gnev se njegov još ne smiruje, još je ispružena ruka njegova.",
        "26": "On podiže ratnu zastavu narodima izdaleka; i on im zazviždi do kraja zemlje; i gle, brzom hitrinom oni dolaze.",
        "27": "Među njima nema ni umorna, ni sustala, ni dremljiva, ni pospana; ni da im se pojas oko struka raspasuje, ni da im se remen na sandali dreši.",
        "28": "Njihove su strele dobro zašiljene; njihovi su lukovi svi zapeti; njihovih konja kopita su kao kremen; njihovi su točkovi kao vihor.",
        "29": "Njihova je rika kao u lava, oni riču kao mlada zver, i reže, i plene, i odnose, i niko ih ne sprečava.",
        "30": "I režaće na njega u dan onaj kao more kada reži. Pogleda li neko na zemlju, gle, tama je i teskoba, i svetlost zamračena oblacima njenim."
    },
    "6": {
        "1": "Godine kad je umro car Ozija videh Gospoda kako sedi na visokom i uzdignutom prestolu, a skuti njegovog plašta su ispunjavali hram.",
        "2": "Iznad njega su se postavili šestokrili serafimi. Svaki je imao šestora krila: dvama je zaklanjao lice, dvama je pokrivao noge, a dvama krilima je leteo.",
        "3": "Oni su klicali jedan drugom i govorili: „Svet, svet, svet je Gospod nad vojskama! Puna je sva zemlja slave njegove!“",
        "4": "Od glasa onog koji kliče zatresli su se dovraci na pragovima i Dom se napunio dimom.",
        "5": "Na to sam rekao: „Teško meni, propao sam, jer sam čovek nečistih usana, i stanujem sred naroda nečistih usana; a Cara, Gospoda nad vojskama, videle su oči moje!“",
        "6": "Tada je jedan od serafima doleteo k meni. U ruci mu je bila žeravica što je hvataljkama uzeo sa žrtvenika.",
        "7": "Njom je dotakao moje usne i rekao: „Evo, ovo je dotaklo usne tvoje, i skinuta je krivica tvoja, i oprošten je greh tvoj.“",
        "8": "Zatim sam čuo glas Gospodarev kako govori: „Koga da pošaljem? I ko će poći za nas?“ A ja sam rekao: „Evo mene! Pošalji mene!“",
        "9": "On je na to rekao: „Idi i reci tom narodu: ’Slušaćete i nećete razumeti, gledaćete i nećete videti.’",
        "10": "Otežaj salom tom narodu srce, ogluvi uši njegove, oslepi oči njegove, dok progledaju oči njegove, i pročuju uši njegove, i razbere srce njegovo, i pokaje se i isceli ga.“",
        "11": "Tada sam rekao: „Dokle, Gospodaru?“ Odgovorio je: „Dok su turobni gradovi bez stanovnika, i kuće bez čoveka, i turobne njive za pustošenje,",
        "12": "i Gospod otera ljudstvo, i veliko razaranje bude u samoj zemlji.",
        "13": "Pa ostane li u njoj desetina, i ona će se vratiti. I biće spaljen kao brest, i kao hrast koji je oboren do panja svoga. Potomstvo sveto iz panja njegovog.“"
    },
    "7": {
        "1": "U dane Judinog cara Ahaza, sina Jotama, sina Ozijina, podigoše se aramejski car Resin i izrailjski car Fekaj, sin Remalijin, da ratuju protiv Jerusalima, ali nisu mogli da ga osvoje.",
        "2": "Tada su dojavili dinastiji Davidovoj govoreći: „Aramejci su se ulogorili u Jefremovoj oblasti.“ I zadrhtalo je srce njihovo i srce naroda njihovog kao kad šumsko drveće zadrhti zbog vetra.",
        "3": "Onda je Gospod rekao Isaiji: „Izađi da sretneš Ahaza, ti i sin tvoj Sear-Jasuv, na kraj vodovoda Gornjeg jezera na putu za Beljarevo polje,",
        "4": "i reci mu: ’Pazi i budi spokojan i ne boj se! I srce tvoje neka se ne plaši od ova dva ugarka zadimljena, zbog raspaljenog gneva Resina i Arama i zbog sina Remalijina,",
        "5": "ni zato što su se zaverili protiv tebe na zlo Aram i Jefremovci i sin Remalijin, te govore:",
        "6": "„Krenimo na Judu i opkolimo je i osvojimo za sebe, i zacarimo usred nje za cara sina Taveilovog.“",
        "7": "Govori Gospodar Gospod: „To se zbiti neće, i to biti neće!",
        "8": "Zato što Aramom Damask gospodari, a Damaskom Resin gospodari, i kroz šezdeset pet godina biće razoreni Jefremovci kao narod;",
        "9": "a Jefremovcima Samarija gospodari, a Samarijom sin Remalijin gospodari; ako ne verujete, nećete se održati.“’“",
        "10": "Gospod je opet progovorio Ahazu i rekao:",
        "11": "„Zaišti znak od Gospoda Boga svojega bilo iz dubine bezdana bilo s visine od gore.“",
        "12": "Ahaz je, međutim, odgovorio: „Neću tražiti i neću iskušavati Gospoda.“",
        "13": "Tada je Isaija rekao: „Čujte, dinastijo Davidova! Zar vam je malo što ste dojadili ljudima, pa i Bogu mome hoćete da dojadite?",
        "14": "Zato će vam sam Gospod dati znak: eto, devojka će zatrudneti i sina će roditi, i nadenuće mu ime ’Emanuil’.",
        "15": "Maslo i med ješće da sazna kako da odbaci zlo i odabere dobro;",
        "16": "jer pre nego što dečak sazna kako da odbaci zlo i odabere dobro, biće napuštena zemlja za koju se ti brineš pred oba cara njena.",
        "17": "Dovešće Gospod protiv tebe, i protiv naroda tvog, i protiv dinastije tvoje dane kakvih nije bilo, od dana kad se Jefremovci odvojiše od Judejaca – dovešće cara asirskog.“",
        "18": "U dan onaj zazviždaće Gospod zunzarama na ušću egipatskih tokova i pčelama po zemlji asirskoj,",
        "19": "da sve one dođu i da popadaju po strmim koritima potoka suvih, i po raselinama stena, po trnjacima i svim pašnjacima.",
        "20": "U dan onaj, Gospodar će obrijati britvom iznajmljenom s onu stranu Eufrata, carem asirskim, obrijaće glavu i dlake s nogu, i bradu će takođe zbrisati.",
        "21": "U dan onaj, svako će hraniti po junicu iz krda i po dve ovce,",
        "22": "a od obilja obrađenog mleka maslom će se hraniti; maslom i medom će se hraniti svako ko u zemlji bude preostao.",
        "23": "U dan onaj, na svakom mestu gde je čokota hiljadu, što vrede srebrnjaka hiljadu, tamo će biti bodlje i trnje;",
        "24": "sa strelom i lukom tamo će se dolaziti, jer će zemlja biti sva u bodljama i trnju,",
        "25": "a po gorama svim, gde se motikom kopalo, niko tamo dolaziti neće, zbog straha od bodlji i trnja; tamo će se goveda slati, tamo će ovce gaziti."
    },
    "8": {
        "1": "Rekao mi je Gospod: „Uzmi veliku ploču i na njoj napiši narodnim pismom: ’Brz na grabež – hitar na plen.’“",
        "2": "Potom sam za overu zapisa uzeo pouzdane svedoke: sveštenika Uriju i Zahariju sina Jeverehijina.",
        "3": "Onda sam se približio proročici te je ona začela i rodila sina. Tada mi je Gospod rekao: „Nadeni mu ime ’Brz na grabež – hitar na plen’,",
        "4": "jer pre nego što dečak nauči ’tata’ i ’mama’, nosiće se pred cara asirskog bogatstvo iz Damaska i plen iz Samarije.“",
        "5": "Opet mi Gospod uputi reč govoreći:",
        "6": "„Zato što ovaj narod odbacuje spokojne tokove siloamskih voda, a veseli se pred Resinom i pred sinom Remalijinim,",
        "7": "gle, zato će Gospodar na vas navesti vode s Eufrata, silne i velike – cara asirskog i svu slavu njegovu – i one će se izliti iz korita svoga i preliće se preko svih obala;",
        "8": "provaliće u Judu, razliće se i poplaviće je, popeće se do grla njezina, i krila će raširiti svoja preko zemlje tvoje, o, Emanuile!“",
        "9": "Udružujte se na zlo, o, narodi, ali bićete smrvljeni! Poslušajte vi, daljine zemaljske. Opašite se, i bićete smrvljeni. Opašite se, i bićete smrvljeni.",
        "10": "Smišljajte zaveru – biće uništena; samo se vi dogovarajte – biće uzalud; zato što je s nama Bog.",
        "11": "Jer Gospod mi je ovako govorio kad me je rukom uhvatio i kad me je opomenuo da ne idem putem kojim ovaj narod ide. Rekao je:",
        "12": "„Ne zovite zaverom sve što narod ovaj naziva zaverom; ne bojte se čega se on boji i neka u vama straha ne bude.",
        "13": "Gospod nad vojskama, neka vam svetinja bude on, bojte se njega, neka vas prožima strah od njega.",
        "14": "Svetilište biće on, i kamen za spoticanje i stena za posrtanje obema dinastijama izrailjskim, zamka i mreža za sve stanovnike jerusalimske.",
        "15": "Mnogi će se od njih saplesti i pašće i razbiće se, zaplešće se i uhvatiće se.“",
        "16": "Sačuvaj svedočenje, zapečati Zakon među učenicima mojim.",
        "17": "Ja ću se pouzdati u Gospoda koji je lice svoje sakrio od potomaka Jakovljevih, njemu se ja nadam.",
        "18": "Evo mene i dece koju mi je dao Gospod za znak i čudesa u Izrailju od Gospoda nad vojskama, koji boravi na gori Sion.",
        "19": "A kad vam budu govorili: „Pitajte prizivače duhova i vidovnjake koji šapuću i mrmljaju…!“ Ne treba li narod da pita svog Boga, nego da se kod mrtvih raspituju za žive?",
        "20": "Uz Zakon i uz svedočenje! Ko ovo ne rekne, zoru neka ne dočeka.",
        "21": "Lutaće po njoj potlačen i gladan; kad izgladni razjariće se i psovaće svoga cara i Boga svojega, bude li lice prema gore okrenuo.",
        "22": "Bude li po zemlji poglédao, videće strahotu i tamu i mrak kako guši, i zagnatog u stravu."
    },
    "9": {
        "1": "Ali neće biti mrak što nju guši kao u vremenu prethodnom, kad je obezvredio zemlju zavulonovsku i zemlju neftalimsku, a potonji će proslaviti put što vodi ka moru s druge strane Jordana, Galileju mnogobožačku.",
        "2": "Narod koji po tami hoda, veliku je svetlost ugledao, nastanjene u zemlji sena smrtnoga, svetlost ih jarka obasja.",
        "3": "Radost si uvećao; pred tobom se raduju kao u žetvenoj radosti, kao što se vesele kada plen dele;",
        "4": "jer jaram na nj natovaren i obramicu na njegovom ramenu, šibu progonitelja njegova, ti si polomio kao u dan madijanski.",
        "5": "Ta, svaka cokula maršira u metež, i plašt se natapa u krvi, te će biti za vatru hrana razgorela.",
        "6": "Ta, nama se muško dete rodilo, nama je sin dat; vlast je njemu na ramenu. I on će se zvati: Divni Savetnik, Bog Silni, Otac Večni, Vladar Mirotvorni.",
        "7": "Rasprostiranju vlasti i miru neće biti kraja na prestolu Davidovu i na carstvu njegovu, da ga sredi i da ga utvrdi u pravu i u pravednosti od sada i do veka. Revnost Gospoda nad vojskama to će učiniti.",
        "8": "Gospodar je reč poslao Jakovu i ona je među Izrailjce pala.",
        "9": "I sav narod nju će upoznati, Jefremovci i stanovništvo Samarije, koji govore srcem nadmenim i oholim:",
        "10": "„Ako su opeke pale, gradićemo od tesana kamena; divlje smokve su sasečene, kedre ćemo tamo podići.“",
        "11": "A Gospod razmešta protiv Resina protivnike njegove i podbada neprijatelje njegove,",
        "12": "Arameju spreda, Filistejce straga, te Izrailj proždiru svojim ustima. Uza sve to gnev se njegov umiriti neće i ruka mu ispružena ostaje.",
        "13": "Ipak se narod obratio nije onom koji ga je udario, i Gospoda nad vojskama potražili nisu;",
        "14": "te je Gospod odsekao od Izrailja glavu i rep, granu i rogoz, u jedan dan.",
        "15": "Starešina i lice ugledno – to je glava, a prorok koji naučava laž – to je rep.",
        "16": "Koji ovaj narod vode, oni zavode; koji bivaju vođeni, oni propadaju.",
        "17": "Zato se Gospodar njegovim mladićima radovati neće, njegovoj sirotinji i udovicama smilovati se neće. Zato što je sav narod opak i zao, na sva usta bezumno govore. Uza sve to gnev se njegov umiriti neće i ruka mu ispružena ostaje.",
        "18": "Zato što se opakost kao požar rasplamsala, bodlje i trnje proždire, šumski čestar je upalila, oblaci dima se podižu.",
        "19": "Zemlja plamti od jarosti Gospoda nad vojskama, i narod kao hrana za požar postaje: ni svog brata niko ne poštedi.",
        "20": "Ždere s desna i opet je gladan; guta s leva i opet sit nije. Čovek jede svoga bližnjeg meso:",
        "21": "Manasijevci Jefremovce, Jefremovci Manasijevce, a zajedno oba na Judejce. Uza sve to gnev se njegov umiriti neće i ruka mu ispružena ostaje."
    },
    "10": {
        "1": "Teško onima koji nepravedne odredbe određuju i propise tlačiteljske propisuju",
        "2": "da bi ubogome pravdu uskratili i siromasima naroda mog pravo oteli, kako bi sirotinju opljačkali.",
        "3": "I šta ćete u dan kazne činiti, kada propast iz daleka dođe? Kome ćete za pomoć uteći? Kamo ćete blago svoje ostaviti?",
        "4": "Kao roblje jamačno puzati i među poklane pasti… Uza sve to gnev se njegov umiriti neće i ruka mu ispružena ostaje.",
        "5": "„Teško Asircu! On je gneva moga šiba. On je u njihovoj ruci prut srdžbe moje.",
        "6": "Na puk otpadnički njega sam poslao, na narod koji me je rasrdio. On neka ga opleni i opljačka, kao blato drumsko neka ga izgazi.",
        "7": "Ali on nije tako nameravao, i u srcu svom nije tako smišljao, nego je u srcu svom za zatiranje, za istrebljivanje ne malog broja naroda.",
        "8": "Jer on je govorio: ’Svaki od mojih glavara nije li kao car?",
        "9": "Nije li Halani kao Harkemis? I nije li Amat kao Arfad? Nije li Samarija kao Damask?",
        "10": "Kao što moja ruka dohvati carstva idolska i njihove likove od Jerusalima i od Samarije;",
        "11": "kao što učinih sa Samarijom i njenim idolima, zar da ne učinim s Jerusalimom i njegovim ikonama?’“",
        "12": "I kad Gospodar izbubnja sve što namerava činiti na gori Sion i u Jerusalimu, onda ću kazniti plod oholog srca cara asirskog, i drskost njegovih ponositih očiju,",
        "13": "zato što je rekao: „Snagom svoje ruke učinih, i mudrošću svojom, jer uman jesam; granice narodima uklonih, i blaga njihova opljačkah; kao junak pokorih stolujuće.",
        "14": "Ruka moja kao gnezdo zgrabi bogatstva tih naroda. I kao što se kupe ostavljena jaja svu sam zemlju pokupio; i nikog ne bi da krilo pokrene, da kljun otvori, da zapijuče.“",
        "15": "Zar sekira da se hvališe nad čovekom koji njome seče? Hoće li se veličati testera nad čovekom koji njom testeri? Zar palica maše čovekom koji je poteže, i štap li podiže onog koji drvo nije?",
        "16": "Zato će Gospodar Gospod nad vojskama poslati skapavanje među njegove zadrigle, i njegovu će slavu popaliti kao što se vatra raspaljuje.",
        "17": "Svetlost Izrailjeva biće ta vatra, i Svetitelj njegov biće taj plamen: on će goreti i proždirati bodlje njegove i trnje njegovo u jednom danu.",
        "18": "Krasotu šuma njegovih i polja njegovih on će uništiti od srži do kore. I biće kao bolesnik koji kopni.",
        "19": "Što ostane drva u njegovoj šumi, to malo će i dečak moći da prebroji.",
        "20": "I biće u dan onaj ostatak Izrailjev i izbeglice, potomci Jakovljevi, neće se više oslanjati na onoga koji ih obara, nego će bivati istinski oslonjeni na Gospoda, Svetitelja Izrailjeva.",
        "21": "Ostatak će se vratiti, ostatak Jakovljev Bogu silnome.",
        "22": "Ta, ako bude naroda tvojega, Izrailja, kao peska morskoga, vratiće se ostatak njegov. Odluka je konačna: pravda nadire.",
        "23": "Jer u potpunosti je odlučio Gospod Bog nad vojskama: on to čini u sredini cele zemlje.",
        "24": "Zato govori Gospodar Gospod nad vojskama: „Narode moj, stanovnici na Sionu, ne boj se Asirca kad te šibom tuče, kad palicu na te podiže na putu egipatskom,",
        "25": "jer još samo malo, i jarost je ispunjena, i gnev moj će ih uništiti.“",
        "26": "I Gospod nad vojskama zamahnuće bičem na njega kao što udaraše Madijane na Steni Orivovoj; i palica je njegova nad morem, i podiže je na putu egipatskom.",
        "27": "I biće u dan onaj: biće skinuto breme njegovo s tvojih ramena i jaram njegov s tvojeg vrata, i slomiće se jaram pred pomazanjem.",
        "28": "On dolazi na Ajat, on je prošao Migron, on rasprti prtljag svoj u Mihmasu.",
        "29": "Oni prѐlaze prélaze: „U Gavi će biti prenoćište za nas.“ Rama drhće, a Gavaja Saulova beži.",
        "30": "Vrišti, ćerko Galimska, što glasnije! Slušaj, Laise! Siromahu, Anatote!",
        "31": "Madmena odluta; stanovnici gevimski utekoše.",
        "32": "Još danas će se u Novu zaustaviti, rukom maše gori ćerke sionske, humu jerusalimskom.",
        "33": "Gle, Gospodar Gospod nad vojskama grane kreše užasom, posečeni su vrhovi uspravljeni, oni uzdignuti su oboreni;",
        "34": "a sekirom se šumski gustiš raseca, a od Silnog Livan biva oboren."
    },
    "11": {
        "1": "Iz panja Jesejeva mladica će izrasti, iz njegova bokora Izdanak će plod doneti.",
        "2": "Na njemu će počivati Duh Gospodnji, Duh mudrosti i razuma, Duh saveta i jakosti, Duh znanja i bogobojaznosti.",
        "3": "Njega će prodahnuti bogobojaznost: te on neće suditi prema onome što vidi, niti ceniti prema onome što čuje,",
        "4": "nego će on po pravdi suditi, i poniznima na zemlji pravednu procenu izricati; šibom reči svoje ošinuće zemlju, a dahom iz usta ubiće opakoga.",
        "5": "On će opasati bedra pravdom, i bokove će povezati vernošću.",
        "6": "Vuk će boraviti s jagnjetom i ris će ležati s jaretom, tele i lav zajedno će pasti, a dečak će ih voditi.",
        "7": "Krava i medvedica će se napasati, i mladunčad njihova zajedno će ležati; slično volu, i lav će se slamom hraniti.",
        "8": "Iznad jame gujine igraće se odojče, a detence će ručicu zavlačiti u leglo zmijino.",
        "9": "Zlo se više neće činiti, niti će biti nasilja na svetoj gori mojoj, jer će se zemlja ispuniti poznavanjem Gospoda, kao što je vodom ispunjeno more.",
        "10": "U dan onaj Jesejev koren će se podići kao zastava na narode, puci će tražiti njega i odmorište njegovo biće slavno.",
        "11": "U onaj dan Gospodar će po drugi put ispružiti ruku da otkupi ostatak svog naroda, one što su preostali iz Asirije i iz Egipta i iz Patrosa i iz Kuša i iz Elama i iz Senara i iz Amata i sa obala morskih.",
        "12": "Podići će zastavu za puke i sabraće raspršene Izrailjce, i sakupiće raseljene Judejce, sa zemljina sva četiri krila.",
        "13": "Zavist plemena Jefremova nestaće, neprijatelji Jude istrebljeni biće: Jefrem više Judi zavideti neće, niti će Juda Jefremu neprijatelj biti.",
        "14": "Oni će za vrat sesti Filistejcima na zapadu; oni će zajedno pleniti plemena na istoku; rukom će svojom držati Edomce i Moavce; njima će biti poslušni potomci Amonovi.",
        "15": "Gospod će isušiti zaliv mora egipatskog, rukom će zamahnuti protiv Eufrata, jarom vetra on će nju razbiti na sedam suvih tokova, te će je ljudi prelaziti u obući.",
        "16": "I biće put ostatku naroda njegova, preživelima iz Asirije, kao što je bio Izrailjcima kad su se podigli iz zemlje egipatske."
    },
    "12": {
        "1": "U onaj dan ti ćeš govoriti: „Hvalim te, Gospode, ti si se na mene razgnevio, ali i gnev svoj odvratio; još si me utešio.",
        "2": "Evo, Bog je spasenje moje, uzdam se i neću se bojati, jer je Gospod snaga moja i pesma Gospodnja, on mi je bio na spasenje.“",
        "3": "I radosno ćete crpsti vodu iz spasonosnih izvora.",
        "4": "Vi ćete govoriti u dan onaj: „Zahvaljujte Gospodu! Prizivajte ime njegovo! Obznanjujte narodima dela njegova! Pominjite kako je uzvišeno delo njegovo!",
        "5": "Pevajte Gospodu zato što je sazvao divotu. Neka to bude po svoj zemlji znano.",
        "6": "Kličite i uzvisujte, stanovnici Siona, jer je velik među vama Izrailjev Svetitelj.“"
    },
    "13": {
        "1": "Proroštvo o Vavilonu što ga vide Isaija sin Amocov:",
        "2": "„Na goletnom brdu podignite zastavu, njima iz glasa vičite, rukom mašite: i neka uđu na kneževska vrata.",
        "3": "Ja sam zapovedio svojim posvećenima, pa sam pozvao junake svoje za gnev moj, koji se vesele veličanstvu mome.“",
        "4": "Glas je mnoštva na gorama, kao da je puno naroda. Glas je buke od carstava, od sakupljenih gomila. To Gospod nad vojskama vrši smotru vojske za boj.",
        "5": "Dolaze iz daleke zemlje, s nebeske granice, Gospod i oruđa ljutine njegove, da svu zemlju razore.",
        "6": "Kukajte, jer je blizu dan Gospodnji, pustošenje od Svemoćnog dolazi.",
        "7": "Sve su ruke zato malaksale, svako ljudsko srce obamrlo,",
        "8": "pa su se ustrašili, žiganje i bolovi ih spopadaju, grče se kao porodilja; jedan zazire od drugoga, lica su im lica od plamena.",
        "9": "Evo dolazi dan Gospodnji, svirepost moja i ljutina i jarost gneva mojega, da u pustoš zemlju pretvori, da iz nje grešnike istrebi;",
        "10": "jer nebeske zvezde i sazvežđa njina neće više svetlošću sijati, sunce će da zgasne čim grane i mesec svetlost svoju neće više odsjajivati;",
        "11": "jer ću kazniti vaseljenu za zloću, i opake za krivicu; i zaustaviću ponos oholih, i poniziću nadmenost nasilničku.",
        "12": "Čovek će biti ređi od zlata žeženoga, ljudski stvor ređi od zlata ofirskoga.",
        "13": "Zato ću nebesa potresti i zemlja će se s mesta svoga pomeriti zbog srdžbe Gospoda nad vojskama, u dan kad se gnev njegov razjari.",
        "14": "I tada, kao srna pred hajkačima, kao ovce koje niko ne sabira, svako će gledati prema svom narodu, i svako će pobeći u svoju zemlju.",
        "15": "Oni će probosti svakog koga stignu, i od mača će pasti svako koga uhvate;",
        "16": "pred očima njihovim odojčad će im smrskati, kuće njine opljačkati, žene njihove silovati.",
        "17": "Evo, na njih Midijce podižem. Oni srebro ne cene i oni u zlatu ne uživaju.",
        "18": "Oni će lukom postreljati mladiće, na plod utrobe se smilovati neće, nad dečacima oko im se sažaliti neće.",
        "19": "Vavilon, ukras carstvima, ponos gordosti haldejske, biće kao Sodoma i Gomora kada ih je Bog opustošio.",
        "20": "On doveka neće biti naseljen, od kolena do kolena biće nenastanjen. I Arapin onde neće podizati šatora, niti će pastiri onde počivati.",
        "21": "Onde će zveri pustinjske boraviti, i sovuljage će im kuće napuniti, i nojevi će onde stanovati, a jarci će tamo skakutati.",
        "22": "Po njihovim napuštenim zgradama zavijaće hijene, a po njihovim raskošnim dvorovima šakali. Bliži se vreme njegovo, a dani mu se produžiti neće."
    },
    "14": {
        "1": "Ta, smilovaće se Gospod Jakovu, i opet će izabrati Izrailja; i daće im da se odmore na svom tlu. Pa će im se pridružiti došljak i priključiće se plemenima Jakovljevim.",
        "2": "I uzeće ih narodi i odvešće ih u njihov kraj, a potomstvo Izrailjevo njih će naseliti na Gospodnjem tlu, kao robove i sluškinje. I zarobiće one koji su njih zarobljavali, i biće gospodari nad svojim tlačiteljima.",
        "3": "I biće onog dana: Gospod će ti dati počinak od napora tvojih i od nevolja tvojih i robovanja teškog, čime su te bili tlačili.",
        "4": "Tad ćeš sastaviti izreku protiv vavilonskog cara, ti ćeš govoriti: Kako nestade tlačitelj! Kako nestade mučilište!",
        "5": "Gospod je slomio palicu opakih i žezlo vladarsko",
        "6": "što je besno tuklo narode udarcima što ne prestajahu, što je gnevno potčinjavalo puke, nemilice ih progonilo.",
        "7": "Sva zemlja se odmara, počiva, prolama se klicanje.",
        "8": "Nad tobom se raduju čempresi i kedri livanski: „Od kako si pao, ne dolaze na nas drvoseče.“",
        "9": "Dole se zbog tebe Svet mrtvih uskolebao, kada dođeš, da te on pozdravi; zato on budi preminule, sve moćnike zemaljske; sa svojih prestola ustaju svi carevi raznih narodnosti.",
        "10": "Svi ti oni kazuju i govore: „Ti si onemoćao kao i mi što smo. Ti si nama sličan postao.“",
        "11": "Oholost se tvoja u Svet mrtvih sruši, buka tvojih lauta; pod tobom je ležaj truleži, a nad tobom pokrivač od crva.",
        "12": "Kako pade sa nebesa, Svetlonošo, sine Zorin? Oboren si ti na zemlju, razoritelj nad pucima.",
        "13": "A u svom si srcu govorio: „Popeću se na nebesa, iznad zvezda Božijih. Presto svoj ću podići i sešću na gori sabornoj, na ivicama severa.",
        "14": "Uzneću se na visine nad oblacima, izjednačiću se sa Svevišnjim.“",
        "15": "A ti si u Svet mrtvih bačen, u dubine bezdana.",
        "16": "Koji te vide, oni te posmatraju, i o tebi razmišljaju: „Je li to taj čovek koji je zemlju tresao, carstva drmao;",
        "17": "koji je vaseljenu u pustinju pretvarao i njene gradove rušio; koji zatvorenike svoje kući nije puštao?“",
        "18": "Carevi raznih naroda svi počivaju u časti, svaki je u svojoj grobnici;",
        "19": "a ti si izbačen iz groba svog kao neki izdanak odurni, pokriven si poklanima, mačem probodenima, na ploče od rake pobacanima, kao izgažena lešina.",
        "20": "Ni tvoj pogreb neće biti kao što je pogreb njihov, zato što si svoju zemlju razorio, zato što si svoj narod poklao. Neka se nikad više potomstvo zlikovačko ne pominje.",
        "21": "Spremite pokolj potomcima zbog krivice njihovih otaca, da se više ne podižu, da svet osvajaju, te će sva vaseljena biti pokrivena gradovima.",
        "22": "„Ustaću na njih – govori Gospod nad vojskama – i zatrću Vavilonu ime i ostatak i rod i porod – govori Gospod.",
        "23": "Pa ću njega u posed predati ježevima i močvarama. Počistiću ga metlom-zatiralicom – govori Gospod nad vojskama.“",
        "24": "Zakleo se Gospod nad vojskama govoreći: „Što zamislih, to se ima zbiti, što naumih, to će se dogoditi.",
        "25": "Skršiću Asirca na mojoj zemlji, izgaziću na mojim gorama. Njen će jaram sa njih pasti; njeno breme sa njihovih pleća.“",
        "26": "Takva je odluka donesena protiv čitave zemlje; takva je ruka ispružena protiv svih narodnosti.",
        "27": "A kad Gospod nad vojskama odluči, ko će se usprotiviti? Kad on ruku ispruži, ko će je odvratiti?",
        "28": "Godine kad je umro car Ahaz bilo je ovo proroštvo:",
        "29": "Ne raduj se, Filistejo cela, što se slomi štap što te udara, jer će otrovnica izaći iz zmijskog klupka i ona će izleći zmaja krilatoga.",
        "30": "I napasaće se prvenci ubogih, i u spokojstvu počivaće siromasi; a tvoj rod ću pomoriti glađu, i pobiću što od tebe ostane.",
        "31": "Kukajte, vratnice! Zapomaži, grade! Strepi, sva filistejska zemljo! Jer najezda sa severa dolazi, i čete njezine niko ne napušta!",
        "32": "Šta će se tada odgovoriti glasnicima bilo koga puka? „Gospod je osnovao Sion, i u njemu će biti zaštićeni siromasi iz njegova naroda.“"
    },
    "15": {
        "1": "Proroštvo protiv Moava: „Obnoć je opustošen Ar; srušen je Moav! Obnoć je opustošen Kir; srušen je Moav!",
        "2": "U hram i Devon ona se uspinje na uzvišicu da plače; nad Navavom i nad Medevom nariče narod moavski; a sve su glave ogolele i sve brade obrijane;",
        "3": "po ulicama su vrećama zaogrnuti, na njihovim krovovima i po trgovima svi oni nariču i plačući silaze.",
        "4": "Esevon i Elealija jauču, glas njihov se čuje do Jase. Zato drhću ratnici moavski, u grču je duša njihova.",
        "5": "Zato jeca srce moje zbog Moavaca, begunci njihovi beže do Soara, Eglat-Selisije, plačući se penju na Luit; putem oronajimskim razleže se jauk nad ruševinama.",
        "6": "Jer su se isušile vode nimrimske, trava je usahla, bilje propalo, zelenila više nema.",
        "7": "Zato ko je nešto uštedeo i skladišta njihova, taj će to nositi na Potok vrba.",
        "8": "Jer jauk se razleže do granice s Moavom, naricanje mu je do Eglajima, naricanje mu je do Vir-Elima.",
        "9": "Ta, pune su krvi vode dimonske, a ja ću još dodati Dimonu jednog lava na moavske begunce i na preostale u zemlji.“"
    },
    "16": {
        "1": "Šaljite jagnje vladaru zemlje, od Sele prema pustinji, do gore ćerke sionske.",
        "2": "Slično ptici oteranoj, slično gnezdu rasturenom, biće ćerke moavske na gazovima potoka Arnona.",
        "3": "„Daj nam savet! Donesi presudu! Usred podneva senku svoju kao noć rasprostri. Sakrivaj prognanike! Nemoj izdati begunce!",
        "4": "Pusti da k tebi uteknu prognanici moavski. Budi njihov zaklon ispred pustošnika; jer tlačitelj je skončao, ugnjetač je nestao, pustošenje je prestalo, gazilac je sa zemlje iščezao.“",
        "5": "„I tad će se učvrstiti presto u milosti, i na njemu će stolovati u istini, u šatoru Davidovu, sudija koji zahteva pravednost i vešt je sa pravdom.“",
        "6": "Čuli smo za moavsku nadmenost, gordost preveliku; za nadmenost njihovu i oholost njihovu. Isprazno je njihovo hvalisanje.",
        "7": "Tako nariče Moav, svi nariču nad Moavom, za koljivom od grožđa iz Kir-Eresa tuguju sasvim slomljeni.",
        "8": "Uvenuli su zasadi esevonski, vinogradi sivamski, gospodari nad pucima potrše njegove odabrane lozice. Doprli su do Jazira, zamicali u pustinju; ogranci su im dosezali da pređu more.",
        "9": "Zato plačem kao što Jazir oplakuje vinograde sivamske, natapam suzama Esevon i Elealiju; jer nad tvojom berbom i nad tvojom žetvom nestalo je klicanje,",
        "10": "veselje i radost. U vinogradima nema cike, ne kliče se od radosti; gazilac ne gazi grožđe u kaci, zatvorio sam podvikivanje.",
        "11": "Zato utroba moja za Moavom kao harfa cvili, i potresen sam za Kir-Eresom.",
        "12": "I biće da će se videti: na uzvišicama umaraju se Moavci, i dolaze na svetilište svoje da se mole, ali to neće ići.",
        "13": "Ovo je reč što je Gospod nekad rekao za Moav.",
        "14": "Sad, pak, Gospod kaže govoreći: „Za tri godine, kao tri godine najamničke, moavska će slava potamneti sa svim velikim mnoštvom, a ono malo ostatka biće sitno i slabašno.“"
    },
    "17": {
        "1": "Proroštvo protiv Damaska: „Gle, Damask će prestati da bude grad, i postaće gomila krhotina.",
        "2": "Njegovi gradovi oko Aroira biće za stada i ležaće, i neće biti zastrašitelja.",
        "3": "Jefremovo pleme izgubiće utvrđenje, i Damask carstvo; a ostatku Arama će se dogoditi što i slavi potomaka Izrailjevih – govori Gospod nad vojskama.",
        "4": "I biće u dan onaj: smanjiće se slava Jakovljeva i splasnuće im salo na telu.",
        "5": "I biće kao kad žetelac žanje žito, i ruka mu klasje hvata; kao kad se skuplja klasje u refaimskoj dolini –",
        "6": "samo će pabirci ostati; ili kao kad se maslina otrese: dve-tri zrele na vrhu gornje grane, četiri-pet na granama drveta – govori Gospod, Bog Izrailjev.“",
        "7": "U dan onaj čovek će pogledati svoga Sazdatelja, i upraviće oči svoje prema Svetitelju Izrailjevu.",
        "8": "Neće više poglédati na žrtvenike, na delo svojih ruku; neće više gledati šta njegovi prsti načiniše: Aštartine stupove i stubove u čast Sunca.",
        "9": "U dan onaj utvrđeni gradovi njegovi će biti kao ostavljeni u šumi, kao gornja grana što je ostaviše pred potomcima Izrailjevim; i biće pustošenje.",
        "10": "Zato što si zaboravio Boga koji te spasava, i nisi se setio Stene koja ti daje snagu; zato sadiš ljupke sadove, i kalemiš tuđinske mladice;",
        "11": "u dan kad ih posadiš, one izrastu, a ujutru tvoje sadnice su bokor; ali žetva odlete u dan nevolje, u dan bola kome leka nema.",
        "12": "Jao, buka mnogih naroda, buče kao što buči more; šum svetine koja šumi kao silne vode što šumore.",
        "13": "Narodi šumore kao silne vode što šumore, ali kad im on zapreti, oni beže daleko, i razvejani kao pleva po gorama na vetru, kao vrtložići pred vihorom.",
        "14": "Dođe veče, eto straha; pre svanuća njega više nema. Tako prolaze oni koji nas plene, i kob je onih koji nas pljačkaju."
    },
    "18": {
        "1": "Teško zemlji razmahnutih krila, s one strane kušanskih reka,",
        "2": "koja morem šalje glasnike, i vodom u čamcima rogoznim. Idite, hitri vesnici, puku lepa stasa i tamne puti, narodu kog se boje i nadalje, puku žilavom i zavojevačkom, čijom zemljom se prepliću reke.",
        "3": "Svi stanovnici vaseljene, žitelji zemlje, kad se zastava na gorama podigne, gledajte; i kad rog zatrubi, slušajte.",
        "4": "Jer meni govori Gospod: „Odmaraću se i posmatrati sa svojeg mesta, kao žega zažarena nad svetlošću, kao rosni oblak kad je žega tokom žetve.“",
        "5": "Pre berbe, kad procveta loza, dozrevanje grozdova je u jeku, i sekačima će poseći mladice, i odstraniti posečene lozice.",
        "6": "Zajedno će biti ostavljeni grabljivicama gorskim i zverima po zemlji: grabljivice će na njima letovati, i sve zveri zemaljske zimovati.",
        "7": "U to vreme dar donosiće Gospodu nad vojskama puk lepa stasa i tamne puti, narod kog se boje i nadalje, puk žilav i zavojevački, čijom zemljom prepliću se reke, k mestu gde je ime Gospoda nad vojskama, gori Sion."
    },
    "19": {
        "1": "Proroštvo protiv Egipta. Evo, Gospod jaše na laku oblaku, i u Egipat stiže. Drhću pred njim egipatski idoli, Egipćanima srce u grudima obamire.",
        "2": "„Podbošću Egipćane protiv Egipćana, i čovek će se boriti protiv brata svojega, i čovek protiv druga svojega, grad protiv grada, carstvo protiv carstva.",
        "3": "Egipat će klonuti duhom. Ja ću sprečiti njegove namere, te će tražiti kod idola i kod vračara, kod prizivača duhova i kod vidovnjaka.",
        "4": "Egipćane ću ja predati u ruke okrutnom gospodaru; car žestoki nad njima će vladati – govori Gospodar Gospod nad vojskama.“",
        "5": "Iz reke će ispariti vode, korita će rečna presahnuti i presušiti,",
        "6": "usmrdeće se prokopi, sahnuće rukavci egipatski i presušiće. Uvenuće trska i rogoz.",
        "7": "Livade kraj Nila, kraj ušća Nila, i svi usevi kraj Nila usahnuće; biće odbačeni i neće ih više biti.",
        "8": "I tugovaće ribari, i jadikovaće koji bacaju u Nil udicu, i biće uplakani koji mreže po vodi bacaju.",
        "9": "I postideće se koji obrađuju lan, vlačari i tkači platna beloga.",
        "10": "Srušene su ustave njegove, rastužiće se koji grade za platu.",
        "11": "Ah, glavari soanski su ludaci, mudri savetnici faraonovi savetuju glupavo. Kako to govorite faraonu: „Učenik sam mudrih ljudi, učenik sam drevnih careva.“?",
        "12": "Gde li su ti tvoji mudraci? Neka ti dojave i neka obznane: Šta je Gospod nad vojskama za Egipat naumio?",
        "13": "Glavari soanski su ludi, prevariše se knezovi nofski, oni zavode Egipat, njegove plemenske uglednike.",
        "14": "Gospod je u njih ulio duha zabune, te Egipat smućuju u svemu što on čini, jer se tetura kao pijanica kad povraća.",
        "15": "Više neće biti u Egiptu rada, bilo da ga čini glava ili rep, bilo palma ili sita.",
        "16": "U dan onaj Egipćani će biti kao žene, drhtaće i strepeće kad Gospod nad vojskama na njih rukom zamahne, kojom on maše nad njima.",
        "17": "Tle judejsko na užas Egiptu će biti; bojaće se ko god mu ga pomene, zbog namere što je Gospod nad vojskama za Egipat naumio.",
        "18": "U dan onaj biće u zemlji egipatskoj pet gradova gde će se jezikom hananskim govoriti i gde će se Gospodu nad vojskama zaklinjati; „grad Aheres “ reći će za jednoga.",
        "19": "U dan onaj biće žrtvenik Gospodnji usred zemlje egipatske, i stub posvećen Gospodu blizu granice njegove.",
        "20": "I biće znak i svedočanstvo za Gospoda nad vojskama u zemlji egipatskoj: kad protiv tlačitelja prizovu Gospoda, on će im poslati spasitelja i vojskovođu – izbavitelja.",
        "21": "I Gospod će sebe obznaniti Egipćanima, i Egipćani će poznati Gospoda u dan onaj, i služiće mu žrtvama i prinosima, zavetovaće Gospodu zavete i izvršavaće.",
        "22": "Gospod će Egipćane udariti teško, ali će ih isceliti; i oni će se Gospodu obratiti, i on će ih uslišiti i izlečiti.",
        "23": "U dan onaj drum će biti od Egipta do Asirije: Asirci će dolaziti u Egipat i Egipćani u Asiriju. Egipćani i Asirci služiće Gospodu.",
        "24": "U dan onaj Izrailj će biti treći sa Egiptom i Asirijom, da budu blagoslov usred zemlje.",
        "25": "Blagosloviće ih Gospod nad vojskama: „Neka je blagosloven – govoriće se – moj narod egipatski, i delo ruku mojih, Asirija, i dostojanje moje, Izrailj.“"
    },
    "20": {
        "1": "One godine kad je u Azot došao Tartan, koga je poslao Sargon, car asirski, i zaratio na Azot i zauzeo ga,",
        "2": "negde u to vreme reče Gospod preko Isaije, sina Amocova. Reče mu: „Idi i skini kostret s bedara i izuj obuću s nogu svojih.“ On je to učinio, te je hodao neodeven i bos.",
        "3": "Tad je Gospod rekao: „Kako je sluga moj Isaija tri godine hodao neodeven i bos, kao znak i znamenje Egipćanima i Kušanima,",
        "4": "tako će car asirski odvesti roblje iz Egipta i izgnanike iz Kuša, mlade i stare, neodevene i bose, otkrivenih zadnjica na sramotu Egiptu.",
        "5": "Tada će se zbuniti i zastideti zbog Kuša, svoje uzdanice, i Egipta, ponosa svojega.",
        "6": "I govoriće u dan onaj stanovnici ovog primorja: ’Eto, to je uzdanica naša, kamo smo bežali da nam pomogne, da nas izbavi od cara asirskog. A kako mi da uteknemo?’“"
    },
    "21": {
        "1": "Proroštvo primorskoj pustinji. Kao što vihori po Negevu huje, iz pustinje pristižu, iz zemlje strahotne.",
        "2": "Otkriveno mi je strašno viđenje – podlac podlost čini, pustošnik pustoši: „Na juriš, Elame! Na opsadu, Midijo! Dokrajčiću sve uzdahe njene!“",
        "3": "Zato bedra moja probadaju probadi; bolovi me spopadaju kao porodilju; smućen sam nad onim što čujem, užasnut sam pred onim što vidim.",
        "4": "Zbunjeno je srce moje, groza me snađe. Suton mog uživanja pretvori se u jezivost.",
        "5": "Postavi sto! Prostiri prostirku! Jedi! Pij! Ustajte, glavari! Mažite štitove!",
        "6": "Jer Gospod je meni ovako rekao: „Idi, postavi stražara! Pa što vidi, to neka ti javi.",
        "7": "Ako vidi konjanike, kako jašu po dvojica, jahače na magarcima, jahače na kamilama, neka dobro pazi, neka pazi što pažljivije.“",
        "8": "I povika stražar sa stražarnice: „Gospodaru moj, stojim danju neprestano, i celu noć na banku gde sam postavljen.",
        "9": "I gle ovo: dolaze konjanici, jašu po dvojica. Tada on progovori i reče: ’Pade, pade Vavilon! Svi kipovi njegovih bogova o zemlju se razbiše.’“",
        "10": "Vršeno moje, zrno s gumna mojeg! – što sam čuo od Gospoda nad vojskama, Boga Izrailjeva, to vam objavljujem.",
        "11": "Proroštvo o Dumi. Dođe mi zov iz Sira: „Stražari, koje je doba noći? Stražari, koje je doba noći?“",
        "12": "Stražar odgovara: „Dolazi jutro, pa opet noć. Ako ćete iskati, ištite! Vratite se! Dođite!“",
        "13": "Proroštvo Arapima. U čestarima arapskim počivate, karavani dedanski.",
        "14": "Pristupite žednom, iznesite vodu, stanovnici zemlje temeske, s hlebom svojim pred begunce izađite.",
        "15": "Jer oni beže pred mačevima, ispred mača isukanog, i ispred luka napetoga, i ispred boja žestokoga.",
        "16": "Da, ovako mi je rekao Gospodar: „Još jedna godina, kao što su godine najamničke, i iščeznuće sva slava kedarska.",
        "17": "Od mnogobrojnih strelaca među muškarcima iz Kedra, malo će ih ostati. Jer je to rekao Gospod, Bog Izrailjev.“"
    },
    "22": {
        "1": "Proroštvo o Dolini viđenja. Šta ti je sad, te se penješ sav na krovove?",
        "2": "Prepun vreve, grade bučni, šeheru razigrani! Izginuli tvoji od mača ne padoše, niti mrtvi tvoji u boju.",
        "3": "Svi tvoji vladari zajedno pobegoše, ne zategoše luk, a padoše u ropstvo, zarobljeni su svi koji se nađoše u tebi, daleko su bežali.",
        "4": "Zato sam rekao: „Ostavite me, gorko ću plakati; nemojte me tešiti nad ruševinom milog naroda mojega.“",
        "5": "Jer je dan pometnje i rasula i zbunjenosti od Gospodara Gospoda nad vojskama. U Dolini viđenja zid se ruši, prema planini je vapaj,",
        "6": "jer Elam tobolac donosi, sa bojnim kolima i konjanicima, a Kir štit otkriva.",
        "7": "Izabrane doline tvoje bojnih kola su pune. Konjanici se kod vratnica postrojavaju.",
        "8": "Tako je Judi uklonio zaštitu. U dan onaj pogled si svrnuo na oružje u šumskoj kući.",
        "9": "I pukotine u gradu Davidovu, videli ste kako ih je mnogo. I sabrali ste vodu iz Donjeg jezera.",
        "10": "Pa ste prebrojali kuće jerusalimske i porušili kuće da zid učvrstite;",
        "11": "te ste između dva zida načinili spremište za vodu iz Starog jezera; ali se na Stvoritelja niste obazirali, niti ste videli onog što je sve načinio odavno.",
        "12": "I pozvao je u dan onaj Gospodar Gospod nad vojskama: da plačete i tugujete, da obrijete glave i pripašete kostret.",
        "13": "Ali, gle, veselje i radost, ubijaju goveda i kolju ovce, jedu meso i piju vino: „Da jedemo i pijemo, jer sutra ćemo da pomremo.“",
        "14": "A mojim ušima je objavio Gospod nad vojskama: „Neće biti otkupljena vaša krivica dok ne umrete – reče Gospodar Gospod nad vojskama.“",
        "15": "Govori Gospodar Gospod nad vojskama: „Hajde, otidi onom dvoraninu, Somni, nadstojniku dvora:",
        "16": "’Šta je s tobom i ko si to ti, da ovde grobnicu klešeš sebi? Kleše sebi grobnicu na visini, useca u steni stan za sebe.",
        "17": "Gle, Gospod će tebe baciti silno, junak će te uhvatiti snažno,",
        "18": "u klupko će te umotati žestoko, kao loptu će te bacati po zemlji širokoj. Tamo ćeš ti umreti, i tamo su kola tvoja slavna, sramoto dvoru gospodara tvoga.",
        "19": "Lišiću te položaja tvoga, i oteraću te iz službe tvoje.",
        "20": "A u taj dan ću pozvati slugu svoga Elijakima sina Helkijina.",
        "21": "Njega ću obući u odoru tvoju, njega ću opasati pojasom tvojim, njemu ću u ruke predati vlast tvoju, te će biti predak stanovnicima jerusalimskim i domu Judinom.",
        "22": "Na njegova pleća postaviću ključ od doma Davidova: kad otvori, neće zatvoriti niko, kad zatvori, neće otvoriti niko.",
        "23": "Njega ću kao klin uglaviti na mestu čvrstome, te će postati slavni presto u domu oca svojega.",
        "24": "O njega će se obesiti sva slava doma oca njegova: izdanci i potomci, sve posude malene, od zdelica do svih krčaga.’",
        "25": "U dan onaj – govori Gospod nad vojskama – izvući će se klin uglavljeni na mestu čvrstome, slomiće se i pašće; a teret što je na njemu biće odsečen, jer je Gospod rekao.“"
    },
    "23": {
        "1": "Proroštvo o Tiru. Ridajte, lađe tarsiske, jer je raskopan, nema kuće, nema ulaska. Objavljeno im je iz zemlje kitimske.",
        "2": "Umuknite, stanovnici primorski, trgovci sidonski brodili su morem – oni su te snabdevali –",
        "3": "i vodama velikim. Seme sihorsko i žetva kraj Nila bili su bogatstvo njegovo. On je narodima bio sajmište.",
        "4": "Stidi se, Sidone, jer more govori, sila morska kazuje: „Ne spopadaju mene bolovi trudnički, niti rađam, i ne odgajam mladiće, ne podižem devojke.“",
        "5": "Kada su vesti stigle u Egipat, spopadoše ih bolovi kao kad su čuli o Tiru.",
        "6": "Otplovite u Tarsis, ridajte, stanovnici primorski.",
        "7": "Je li to vaš grad veseli, što postoji od starinskih dana? Noge su ga njegove nosile da se daleko naseli.",
        "8": "Ko li je to odlučio? protiv Tira koji krune deli, čiji trgovci behu glavari i prodavci njegovi poštovani po svetu?",
        "9": "Gospod nad vojskama je to odlučio, da osramoti nadutost gordu, da ponizi sve po svetu poštovane.",
        "10": "Prođi svojom zemljom kao Nil, ljupki Tarsise: nema više luke.",
        "11": "Ruku svoju na more je podigao, carstva zatresao. Gospod je zapovedio za Hanan: da se razore tvrđave njegove.",
        "12": "I rekao je: „Nećeš više klicati, silovana devojko, ljupki Sidone. Ustani, pređi u Kitim; ali ni tamo nećeš imati počinka.“",
        "13": "Evo zemlje haldejske, taj narod ne postoji, Asirci je osnovali za one iz pustinje, razaraju utvrđenja njena.",
        "14": "Ridajte, lađe tarsiske, jer je raskopana vaša tvrđava.",
        "15": "I biće u onaj dan, pa će Tir biti zaboravljen sedamdeset godina, kao dani jednog kralja. Posle sedamdeset godina, Tiru će biti kao bludnici iz pesme:",
        "16": "„Uzmi citru, te se skitaj gradom, bludnice zaboravljena! Sviraj lepo, pevaj mnogo, ne bi li se setili tebe!“",
        "17": "I biće posle sedamdeset godina: Gospod će pohoditi Tir; i grad će ponovo uzimati svoju platu i bludničiće sa svim carstvima na svetu, po licu zemlje.",
        "18": "Ipak, njegova dobit i plata biće posvećeni Gospodu. Neće se zgrtati ni čuvati, nego će njegova dobit biti za one koji borave pred Gospodom, te da imaju hrane do sitosti i otmenu odeću."
    },
    "24": {
        "1": "Gle, Gospod će zemlju opustošiti i ogoliti i njeno lice unakaziti, i stanovnike njene raspršiti.",
        "2": "Kao narod sveštenik će biti, i kao sluga gospodar njegov, i kao sluškinja gospodarica njena, i kupac kao prodavac njegov, i zajmoprimac kao zajmodavac njegov, i dužnik kao poverilac njegov.",
        "3": "Zemlja će biti opustošena pustoš, ispražnjena praznina, zato što je Gospod rekao ovu reč.",
        "4": "Zemlja tuži, vene; svet gine, vene; ginu gordi narodi na zemlji.",
        "5": "Jer je zemlja oskrnavljena pod stanovnicima njenim, zato što su zakone prestupili, odredbu pogazili, savez večni prekršili.",
        "6": "Zato zemlju prokletstvo proždire, stanovnici njeni su pod krivicom. Zato su popaljeni stanovnici zemaljski, i ljudi je malo preostalo.",
        "7": "Vino novo tuguje, loza vene, uzdišu svi što vesela srca behu.",
        "8": "Nema više veselja uz bubnjeve, okonča se graja slavljenika, umukla je svirka na citarama.",
        "9": "Vino piju, ali ne pevaju, pijancima gorči piće žestoko.",
        "10": "Grad bezvredni postade razoren, svim kućama ulaz je zatvoren,",
        "11": "zbog vina je jauk po ulicama, svaka radost u mrak se pretvori, iz zemlje je izgnano veselje.",
        "12": "Samo pustoš ostade u gradu, vratnice se razvališe treskom,",
        "13": "jer se tako u zemlji događa, tako biva među narodima, kao kad se otresu masline, ili grožđe pabirči po berbi.",
        "14": "Oni glas podižu kličući; veličanstvenost Gospodnju uznose s mora.",
        "15": "Zato slavite Gospoda vi na istoku, ime Gospoda, Boga Izrailjeva na ostrvima morskim.",
        "16": "S kraja zemlje čujemo muziku: „Neka je čast Pravedniku!“ Ali ja govorim: „Propadoh! Propadoh! Teško meni! Izdajnici su izdali, baš izdajom izdajnici su izdali!“",
        "17": "Strahota i jama i zamka, tebi, stanovniče zemaljski.",
        "18": "Ko utekne ispred glasa o strahoti, u jamu će upasti; a ko se iz jame izvuče, u zamku će se uhvatiti. Pa će se otvoriti okna na visini, i zatrešće se temelji zemaljski.",
        "19": "Zemlja će se razbijanjem razbiti. Zemlja će se raspuklinom raspući. Zemlja će se zemljotresom tresti.",
        "20": "Zemlja će se teturanjem teturati kao pijan čovek; zaljuljaće se kao senica: tamo-amo; toliko će joj bezakonje njeno otežati, te će pasti i više ustati neće.",
        "21": "I dogodiće se u onaj dan: Gospod će pohoditi vojsku višnju na visini, i sve careve ovozemaljske na zemlji;",
        "22": "biće sabirom sabrani i zarobljeni u tamnici, u zatvoru zatvoreni, i kažnjeni posle mnogo dana.",
        "23": "Mesec će se zacrveneti i sunce će pocrveneti, jer će se zacariti Gospod nad vojskama na gori Sion i u Jerusalimu, i slava mu je pred starešinama njegovim."
    },
    "25": {
        "1": "Gospode, ti si Bog moj, uzvisujem te, slavim tvoje ime, zato što si ostvario divotu, od davnina smišljenu vernost vernu,",
        "2": "jer si grad pretvorio u hrpu, naselje utvrđeno u ruševinu; tvrđava tuđinaca više nije grad – doveka se obnoviti neće.",
        "3": "Tebe zato narod snažni slavi, od tebe se boji grad svirepih plemena,",
        "4": "a ti si utočište sirotom, utočište ubogom u nevolji njegovoj; ti si sklonište od nepogode, zaklon od žege, jer ćud je svirepih kao nepogoda sa strane;",
        "5": "kao žega nad sušnim tlom, ti gušiš graju odvratnih, kao žegu senkom oblaka svirepima se prekinulo pevanje.",
        "6": "A Gospod nad vojskama spremiće na ovoj gori gozbu od sala za sve narode, gozbu od sala, gozbu od vina, od vina odležalog, od moždine masne, od prečišćenog vina odležalog.",
        "7": "I na ovoj gori on će zderati zastor što sve narode zastire i koprenu što sve puke obavija.",
        "8": "On će smrt pobedonosno zderati, i Gospodar Gospod će suzu otrti sa lica svakoga, i sramotu će skinuti sa svog naroda po svoj zemlji – zato što je Gospod rekao.",
        "9": "I govoriće se u dan onaj: „Gle, ovo je Bog naš. Njega smo očekivali i on nas je spasao. Ovo je Gospod kog smo očekivali; kličimo i radujmo se, jer on spasava.“",
        "10": "Jer ruka Gospodnja počiva na gori ovoj, i Moav će biti izgažen pod njim kao što se slama u đubrištu gazi.",
        "11": "I širiće ruke svoje posred njega kao što širi plivač kada pliva. I poniziće njegov ponos veštinom ruku njegovih.",
        "12": "I oboriće na visokoj tvrđavi tvoje zidove, i oboriće ih na zemlju, poniziće ih, baciće ih u prašinu."
    },
    "26": {
        "1": "U onaj dan pevaće se ova pesma u zemlji Judinoj: „Imamo tvrd grad, on nam podiže spasenje, zidove i bedeme.",
        "2": "Otvorite vratnice da uđe puk pravedni koji je dosledno veran,",
        "3": "čiju ćeš sabranost zasnovanu na tebi ti sabrati u miru, u miru zato što se u tebe uzda.",
        "4": "Uzdajte se u Gospoda doveka, jer u Gospodu, u Gospodu samom je večna Stena;",
        "5": "jer on obara one koji stanuju visoko, naselje uzdignuto on ruši, on ga ruši na zemlju, on ga srozava u prašinu.",
        "6": "Gaziće ga noga, noge ubogih, koraci nevoljnih.“",
        "7": "Staza pravednikova je čestita i pravednikov kolosek ti ravnaš.",
        "8": "Da, na stazi tvojih presuda, Gospode, mi te očekujemo, i za imenom tvojim i za spomenom tvojim žudi duša.",
        "9": "Duša moja žudi noću, da, duh moj u meni, tebe traži, jer kad ti presudiš na zemlji, tad se pravdi uče stanovnici sveta.",
        "10": "Ako opaki dobije naklonost, ipak neće naučiti šta je pravednost; u zemlji čestitih on čini nepravdu i ne obazire se na veličanstvo Gospodnje.",
        "11": "Gospode, ruka tvoja je podignuta, ipak oni ne vide. Daj da vide revnost tvoju za tvoj narod, pa nek se postide. Plamen za neprijatelje tvoje neka ih proždere.",
        "12": "Gospode, ti nam mir određuješ, jer si ti uredio sva dela naša.",
        "13": "Gospode, Bože naš, upravljali su nama osim tebe drugi gospodari. Tebi jedinome, tvoje ime pominjemo.",
        "14": "Mrtvi neće oživeti, pokojnici neće ustati, jer ti si ih pohodio i razorio, i zatro si svaku uspomenu na njih.",
        "15": "Umnožio si puk, Gospode, umnožio si puk, proslavio si se, proširio si zemlji sve granice njene.",
        "16": "Gospode, u nevolji oni su k tebi došli, tihu molitvu izlivali kada si ih karao.",
        "17": "Kao trudnica pred porođajem, grči se, vrišti u bolovima, takvi smo mi pred licem tvojim, Gospode,",
        "18": "Zatrudneli smo, grčimo se kao da vetar porađamo, niti smo zemlji spasenja doneli, niti se rodiše stanovnici sveta.",
        "19": "Oživeće mrtvi tvoji, dići će se s mojim mrtvim telom. Probudite se i pevajte koji boravite u prahu, jer rosa svetlosna rosa je tvoja, i zemlja pokojnika porod će dati.",
        "20": "Hajde, narode moj, u odaje svoje uđi, i vrata svoja za sobom zatvori. Sakrij se časkom na tren, dok jarost ne prođe.",
        "21": "Jer, gle, Gospod će izaći iz mesta svojega da pohodi krivicu stanovnika zemaljskih; i otkriće zemlja krv što je u njoj, i neće više pokrivati poklane koji su u njoj."
    },
    "27": {
        "1": "U dan onaj pohodiće Gospod mačem svojim, ljutim i velikim i jakim levijatana, zmiju vijugavu, i zaklaće neman morsku.",
        "2": "U dan onaj „Vinograde vinorodni – odgovoriće mu.",
        "3": "Ja, Gospod, bdim nad njim, zalivam ga neprestano; da ga neko ne ošteti, danju i noću stražarim nad njim.",
        "4": "Nema jarosti u meni. Trnovitim bodljama, ko će me napasti? Nastupiću protiv njega; spaliću ga svega.",
        "5": "Ili: neka se pouzda u moje utočište: mir sa mnom neka sklopi, sa mnom mir neka sklopi!“",
        "6": "Ide vreme, Jakov će se ukoreniti, Izrailj će se razgranati i procvetati, i oni će plodovima lice sveta prekriti.",
        "7": "Da li je on udario onog što je njega udario? Da li je on klao onog što je njega klao?",
        "8": "Isterao si ga, izgnao si ga – ti si njega karao. On će ga oduvati dahom svojim olujnim u dan vetra istočnoga.",
        "9": "Tako će se otkupiti krivica Jakovljeva, a sve ovo je zato što je njemu oprošten greh: on će učiniti da svi kameni žrtvenici budu kao zdrobljeni krečnjak, da se više ne podižu Aštartini stupovi i stubovi u čast sunca.",
        "10": "Jer će grad utvrđeni ostati sam, napušten i zaboravljen kao pustinja. Onde telad pase, onde leži i brsti mu grane.",
        "11": "Kad mu se kruna osuši, onda se lome; žene dolaze i one ih spaljuju, jer je to narod nerazuman. Zato im se neće smilovati njegov Sazdatelj, i neće mu biti naklonjen njegov Graditelj.",
        "12": "U dan onaj ovršiće Gospod klasje od toka Eufrata do Egipatskog potoka, i vi ćete se skupiti, jedan po jedan, potomci Izrailjevi.",
        "13": "U dan onaj velika će zatrubiti truba i doći će raseljeni po zemlji asirskoj, i izgnani u zemlju egipatsku, i klanjaće se Gospodu na svetoj gori, u Jerusalimu."
    },
    "28": {
        "1": "Teško gordome vencu pijanica Jefremovih, i cvetu uvelome, bleštavoj slavnosti njegovoj, koji su se udebljali, vinom opili.",
        "2": "Evo, Gospodar ima jačinu i moć, kao oluja gradonosna, vihor rušilački, kao poplava bujičinih voda, obara ih na zemlju rukom.",
        "3": "Nogama će biti izgažen gordi venac pijanica Jefremovih,",
        "4": "i cvet uveli, bleštava slavnost njegova, koji su se udebljali; biće kao smokva rana pre leta, čim je neko ugleda, odmah je šakom ubere.",
        "5": "U dan onaj Gospod nad vojskama postaće venac blistavi i kruna slavonosna ostatku naroda svojega,",
        "6": "duh pravedni sudija na sudu, i sila onom koji odbija napade na vratnice.",
        "7": "A i oni posrću od vina, i teturaju se od žestokog pića. Sveštenik i prorok od žestokog pića, omamilo ih je vino; teturaju se zbog žestokog pića. Posrću pri viđenju, ljuljaju se na ročištu.",
        "8": "Ta svi su stolovi puni gnusnih izbljuvaka, nigde mesta čistoga.",
        "9": "„Koga on to uči znanju? I kome on objašnjava poruku? Deci koju odvikavaju od mleka? Odbijenima od dojenja?",
        "10": "Jer: Tuc pa muc, tuc pa muc! Muc pa tuc, muc pa tuc! Tamo kvrc! Tamo kvrc!“",
        "11": "Jer usnama što mucaju, i jezikom tuđinskim govoriće ovom narodu.",
        "12": "Jer on im je rekao: „Ovo je počinak. Neka se umorni odmore, i ovo im je zastanak!“ Ali oni poslušati ne htedoše.",
        "13": "I biće im reč Gospodnja: Tuc pa muc, tuc pa muc! Muc pa tuc, muc pa tuc! Tamo kvrc! Tamo kvrc, da nauznak padnu kada hodaju i da se polome i upletu i uhvate.",
        "14": "Zato čujte reč Gospodnju, vi, podsmevači, vi, vladari ovog naroda koji je u Jerusalimu.",
        "15": "Zato što govorite: „Sa smrću smo savez sklopili, sa Svetom mrtvih sporazum sklopili. Kad prođe bič razorni, on nas dohvatiti neće, jer od laži načinismo sebi sklonište, i od obmane napravismo skrovište.“",
        "16": "Zato govori Gospod Gospodar: „Evo, postavljam na Sionu kamen, kamen za proveru, dragoceni kamen ugaoni, temeljac utemeljeni. Ko u njega poveruje neće paničiti.",
        "17": "Uzeću pravo da mi bude kao ravnalo, i pravdu kao visak. I grad će vam zatrti sklonište načinjeno od laži, a voda će vam poplaviti skrovište,",
        "18": "vaš savez sa smrću propašće, vaš sporazum sa Svetom mrtvih održati se neće, kad prođe bič razorni, on će vas izgaziti;",
        "19": "dohvatiće vas kad prolazi, a prolaziće od jutra do jutra, po danu i po noći.“ Vas će goli strah uputiti u poruku.",
        "20": "Prekratka će biti postelja da se čovek pruži; uzak će biti pokrivač da se obmota.",
        "21": "Kao na gori Faresim, Gospod će ustati; kao u Gavaonskoj dolini, on će se razjariti, da delo svoje izvrši, delo čudnovato; da zadatak svoj ostvari, zadatak zapanjujući.",
        "22": "A sada, ne podsmevajte se, inače će vas okovi jače stezati, jer čuh da je uništenje zemlji celoj dosudio Gospodar Gospod nad vojskama.",
        "23": "Poslušajte i čujte glas moj, oslušnite pažljivo besedu moju.",
        "24": "Ore li orač svakog dana da seje? brazdi li i drlja njivu svoju?",
        "25": "A kad joj poravna površ, ne seje li grahor i ne sipa li kim? Pšenicu gde treba, i ječam na mesto, i krupnik po rubovima?",
        "26": "Bog njegov ga upućuje, on ga uči šta je ispravno.",
        "27": "Jer se ne mlati grahor mlatilicom, niti se točkom vrše po kimu, već se grahor palicom bije, a kim se prutom lupa.",
        "28": "A da li se žito tare? Njega stalno vršiti nećeš; i točak kolski i konje njegove po njemu ćeš valjati, ali ga nećeš zdrobiti.",
        "29": "I to stiže od Gospoda nad vojskama, divnog u savetništvu, veličanstvenog u veleumlju."
    },
    "29": {
        "1": "„Teško Arilu, Arilu, gradu što ga opkoli David. Neka se godina za godinom niže, neka se praznici izređaju,",
        "2": "onda ću pritisnuti Aril: i biće tuga i žalost, i meni će biti kao Arilu;",
        "3": "opkoliću te unaokolo, oko tebe opkopaću rovove, protiv tebe podići nasipe.",
        "4": "Oboren ćeš biti i sa zemlje govoriti, rečju prigušenom iz prašine kazivati, i glas će ti biti iz zemlje, kao prizivač duhova besedu ćeš iz prašine šaptati.",
        "5": "I mnoštvo će tuđinaca tvojih biti kao sitan prah, i rulja nasilnika kao pleva razvejana; i biće iznenada, odjednom,",
        "6": "pohodiće te Gospod nad vojskama grmljavinom i trusom i bukom velikom, i olujom i plamenom razbuktalim što proždire.",
        "7": "Viđenje noćno biće kao san: mnoštvo svih naroda što protiv Arila vojuju, i svih onih koji na nj zavojštiše i na tvrđave njegove i koji ga pritesniše.",
        "8": "Biće kao kad gladan sanja, i gle, on jede i probudi se prazna želuca; i kao kad žedan sanja, i gle, on pije, i probudi se, i gle, iznemogao i suva grla. Tako će se dogoditi mnoštvu svih naroda koji vojuju protiv gore Sion.“",
        "9": "Stanite i zapanjite se! Oslepite i obnevidite! Pijani su, ali ne od vina; i posrću, ali ne od prepečenice.",
        "10": "Gospod je na vas izlio duboki san, i zatvorio je oči vaše – proroke, i zastro je glave vaše – videoce.",
        "11": "Zato će svako vaše viđenje biti kao reči u zapečaćenom svitku. Daju nekom ko zna da čita i kažu: „Hajde, čitaj ovo!“ On će odgovoriti: „Ne mogu zato što je zapečaćeno.“",
        "12": "Onda daju nekom ko ne zna da čita i kažu mu: „Hajde, čitaj to!“ On će odgovoriti: „Ne znam da čitam.“",
        "13": "Gospodar je rekao: „Zato što ovaj narod pristupa ustima, i čast mi odaje usnama, a srce mu je od mene daleko, i njihova je pobožnost naučena zapovest ljudska;",
        "14": "zato ću, evo, i nadalje s narodom ovim čuda činiti, čuda i samo čuda; te će propasti mudrost mudraca njegovih, i sakriće se umnost umnika njegovih.“",
        "15": "Teško onima koji se po dubinama kriju od Gospoda da bi sakrili namere, i koji u tmini deluju i zbore: „Ko nas vidi i ko nas poznaje?“",
        "16": "Koliko ste vi naopaki! Ceni li se glina kao grnčar, pa da proizvod rekne svom proizvođaču: „Nije me on načinio!“? Ili lonac da rekne grnčaru: „On ne razaznaje?“",
        "17": "Neće li se Livan uskoro u Karmil pretvoriti, a Karmil kao šuma računati?",
        "18": "I gluvi će u onaj dan slušati reči iz knjige. I iz mraka i tame oči slepih će progledati.",
        "19": "I opet će se ponizni radovati u Gospodu, najbedniji će klicati Svetitelju Izrailjevu,",
        "20": "jer nasilnik će iščeznuti, i podsmevač će nestati, i svi koji vrebaju na zlo biće istrebljeni:",
        "21": "koji druge na greh rečju navode, koji porotniku kod vratnica zamku postavljaju, pod lažnom optužbom i bez razloga pravednika ruše.",
        "22": "Zato govori Gospod, koji je otkupio Avrahama, domu Jakovljevom: „Od sad Jakov stideti se neće, i od sad lice njegovo bledeti neće,",
        "23": "jer kad vidi decu svoju, usred sebe delo mojih ruku, on će moje ime svetkovati. Svetkovaće Svetitelja Jakovljeva i bojaće se Boga Izrailjeva.",
        "24": "Urazumiće se oni koji duhovno lutaju, pouku će primiti oni koji mrmljaju."
    },
    "30": {
        "1": "Teško sinovima odmetničkim! – govori Gospod. Oni provode namere što nisu od mene, sklapaju saveze što nisu po Duhu mom; i greh na greh gomilaju.",
        "2": "Krenuli su u Egipat dole, a nisu pitali šta ću ja reći; da uteknu u utočište faraonsko, i da se uzdaju u senku egipatsku.",
        "3": "Utočište faraonsko biće im na sramotu, i uzdanje u senku egipatsku na porugu.",
        "4": "Ta glavari njegovi već su u Soanu, poslanici njegovi stigli su u Hanes:",
        "5": "svi će se posramiti nad narodom beskorisnim, neće im biti na pomoć ni na korist, već na sramotu, pa i za ukor.“",
        "6": "Proroštvo protiv životinja negevskih: Kroz zemlju nevolje i bede, lavice i lava koji riču, ljute guje i krilate zmije ognjene, nose oni blaga svoja na leđima mladih magaraca, i bogatstva svoja na grbama kamila – nose ga narodu beskorisnom.",
        "7": "Zato što je egipatska pomoć prazna i ništavna, zbog toga sam ih nazvao: „Iznemogla Rava.“",
        "8": "Sad dođi, upiši na ploči pred njima i zabeleži u knjizi, te da ostane za budućnost, za vek vekova;",
        "9": "jer ovo je narod odmetnički, sinovi lažljivi, sinovi koji neće da slušaju Zakon Gospodnji.",
        "10": "Oni govore vidovitima: „Okanite se viđenja!“, a videocima: „Ne prorokujte nam poštenje! Govorite što je nama ugodno! Prorokujte nam privide!",
        "11": "Zastranite s puta, skrenite sa staze, uklonite nam sa očiju Svetitelja Izrailjeva!“",
        "12": "Zato Svetitelj Izrailjev govori: „Zato što reč ovu prezirete, a oslanjate se na opakost i prevaru, i na njih se podupirete,",
        "13": "zato će vam ta krivica biti kao pukotina, što se izbočila na zidu visokom, koji će se srušiti iznenada, u trenutku,",
        "14": "i srušiće se kao što se ruši sud grnčarski, razbije se i niko ga ne žali, te među krhotinama njegovim ni ulomak se ne nađe, da se uzme žeravica sa ognjišta ili zagrabi voda sa studenca.“",
        "15": "Jer govori Gospodar Gospod, Svetitelj Izrailjev: „U pokajanju i spokojstvu bićete spaseni; u smirenosti i osloncu vaša je sila; ali vi niste hteli.",
        "16": "Rekli ste: ’Ne, jer ćemo na konjima pobeći.’ Zato ćete bežati. ’Jahaćemo onda u galopu.’ Zato će vaši gonioci brži biti:",
        "17": "vas hiljadu bežaće kad jedan podvikne; kad podviknu petorica, trkom ćete bežati, dok od vas ne ostane kao kolac na vrhu gore ili kao oznaka na brdu.“",
        "18": "Ipak, Gospod čezne da vam se smiluje, i zato čezne da vas oblagodati, jer Gospod je Bog pravedni. Blago svima koji čeznu za njim.",
        "19": "O, narode sionski, koji stanuješ u Jerusalimu. Nemoj nikako plakati. On će jamačno biti naklonjen glasu vapaja tvojega. Čim te čuje, odgovoriće ti.",
        "20": "I Gospodar će vam dati hleb patnički i vodu nevolje, pa se više neće kriti tvoji učitelji, i tvoje će oči gledati učitelje tvoje.",
        "21": "I uši tvoje slušaće reč iza leđa tvojih gde se govori: „To je put, njime idite!“, bilo da skrećete nadesno ili nalevo.",
        "22": "Tada ćeš smatrati nečistima svoje kumire posrebrene i svoje idole zlatom optočene. Odbacićeš ih kao izliv ženski i reći ćeš: „Napolje!“",
        "23": "Tada će dati kišu tvom semenu što poseješ na njivi, a hleb što će ga njiva roditi biće obilat i hranljiv. Stoka tvoja će pasti u onaj dan, po prostranim pašnjacima.",
        "24": "Volovi i magarci koji služe za njivu ješće osoljenu hranu, ovejanu lopatom i rešetom.",
        "25": "I na svakoj gori i na svakoj uzvišici biće potoka i tokova, u dan silnoga pokolja kad se kule budu rušile.",
        "26": "Tada će mesečina biti kao sunčeva svetlost, a sunčeva svetlost će biti sedam puta jača, kao svetlost sedam dana – u dan kad Gospod zavije prelome narodu svome, i izleči rane udaraca njegovih.",
        "27": "Gle, Gospod lično iz daleka dolazi, gnev njegov gori, breme biva otežano. Usne njegove jarosti su pune, jezik mu je vatra što proždire,",
        "28": "a Duh je njegov kao potok nabujali, što se do grla popeo. On dolazi da svetinu prorešeta rešetom pogubnim, i da postavi uzde zavodljive u čeljust narodima.",
        "29": "Pesma će vam biti kao u pretprazničkim noćima, kad su srca vesela kao kod onog koji ide uz zvuke frule da dođe na Goru Gospodnju, na Stenu Izrailjevu,",
        "30": "i začuće se veličanstveni glas Gospodnji, i pokazaće se udar ruke njegove u jarosnom gnevu, u vatri što proždire, iz provale oblaka i oluje, i iz grada koji je kao tucanik,",
        "31": "jer od glasa Gospodnjeg prepašće se Asirac, šibom kojom on šiba.",
        "32": "I kad god udari palica određena kojom će se Gospod odmoriti na njemu, s bubnjevima i harfama, u borbenim pokličima, protiv njega on se bori.",
        "33": "Već je pripravljen Tofet, upravo je spreman za cara, mnogo vatre i mnogo drva. On je produbio, proširio lomaču za njega, povećao vatru i drva. Dah Gospodnji je kao potok od sumpora, razgara se na njemu."
    },
    "31": {
        "1": "Teško onima koji silaze u Egipat po pomoć, i nadu u konje polažu, i u kola se uzdaju mnoga, i u konjanike vrlo jake, a ne gledaju s pouzdanjem u Svetitelja Izrailjeva, a ne traže Gospoda.",
        "2": "Ipak, on je mudar i navaliće zlo, i neće preinačiti što je rekao, te će ustati protiv doma zlikovačkog i protiv pomoći od prestupnika.",
        "3": "Egipćanin je čovek, on nije Bog; konji njegovi su meso, oni nisu duh. Kada Gospod ispruži ruku svoju, posrnuće onaj koji pomaže i pašće onaj kome on pomaže – svi zajedno će propasti.",
        "4": "Evo, Gospod mi je ovako rekao: „Kao što lav ili lavić nad plenom svojim reži, i onda kad na njega poviče pastira mnoštvo, on se ne plaši od glasova njihovih, niti on strepi od graje njihove – tako će Gospod nad vojskama sići da se bori za goru Sion, za uzvišenje njeno.",
        "5": "Kako ptica krilima, tako će Gospod nad vojskama Jerusalim zaklanjati, zaklon biti, izbaviti, poštedeti i spasti.“",
        "6": "Vratite se onome protiv koga ste se duboko pobunili, sinovi Izrailjevi.",
        "7": "Ta, u onaj dan će svako prezreti idole svoje srebrne i zlatne, likove svoje rezane, što ih sebi ruke vaše na greh načiniše.",
        "8": "„Asirac će pasti od mača što nije od ljudi, prožderaće ga mač što nije od čoveka. On će od mača bežati, a mladići njegovi će biti pod nasiljem.",
        "9": "Užasnut, ostaviće svoju tvrđavu; njegovi glavari će se prestraviti pod zastavom – tako je rekao Gospod, njegova je vatra na Sionu, i njegova je peć u Jerusalimu.“"
    },
    "32": {
        "1": "Evo, po pravdi caruje car, pravedno vladaju vladari.",
        "2": "I svaki je kao zavetrina, te zaklanja od oluje, i on je kao potoci vodeni u sušnoj zemlji, kao hladovina iza velike stene u žednoj pustinji.",
        "3": "I oči onih koji vide neće više biti zamućene, i uši onih koji čuju slušaće pažljivo,",
        "4": "i srce brzopletih shvatiće znanje, i mucavci će požuriti da govore razgovetno.",
        "5": "Pokvarenjaka više neće zvati plemićem, varalicu više neće smatrati uglednim.",
        "6": "Naime, bezumnik govori bezumno, i srce njegovo smišlja bezakonje, da počini zlodela, da o Gospodu oholo govori, da gladnoga ostavi prazna želuca, da žednome uskrati piće.",
        "7": "I varalica je naoružan zlobom; on spletke smišlja da upropasti ponizne rečima lažljivim, i siromaha kad traži pravo.",
        "8": "A plemić smišlja plemenitosti, i on plemenitosti ostvaruje.",
        "9": "Ustajte, žene lakomislene, počujte glas moj; ćerke lakoverne, poslušajte besedu moju.",
        "10": "Kroz godinu i nešto dana drhtaćete, lakoverne, jer propada berba, ne dolazi žetva.",
        "11": "Strepite, lakomislene! Drhćite, lakoverne! Svucite se i razgolitite se, i opašite se po bedrima.",
        "12": "Udarajte se u grudi i naričite za poljima ljupkim, za vinogradima rodnim.",
        "13": "Nad tlom naroda moga trnje bodljikavo će rasti, kao i nad svim domovima veselim, naseljem razdraganim.",
        "14": "Jer dvor je napušten, grad bučni zapušten. Umesto nasipa i kule biće pećina doveka, uživanje za divlje magarce, pašnjak za stada.",
        "15": "Dok se na nas ne izlije Duh s visina, te pretvori pustinju u voćnjak, a voćnjak će se računati kao šuma.",
        "16": "Tad će u pustinji stanovati pravo, a u voćnjaku boraviti pravednost.",
        "17": "Iz pravednosti će se mir roditi, a pravednosti će na službi biti pouzdanje i spokojstvo doveka.",
        "18": "Moj će narod tada boraviti u zgradama mirnim, i u stanovima bezbednim, i u počivalištima pouzdanim,",
        "19": "iako će šuma biti oborena i grad nisko spušten.",
        "20": "Blago vama, sejete pored svih voda, puštate volove i magarce."
    },
    "33": {
        "1": "Teško tebi, razaraš, a nisi razoren, i izdajnik si, a tebe nisu izdali. Kad prestaneš da razaraš, ti ćeš biti razoren; kad završiš sa izdajništvom, tebe će izdati.",
        "2": "Gospode, smiluj se nama, ti si naša nada. Budi njihova mišica jutrima, i naše spasenje u vreme nevolje.",
        "3": "Narodi su pobegli pred gomilom koja tutnji, puci su se raspršili pred uzvišenošću tvojom.",
        "4": "I vaš plen se sakuplja, sakupljaju se gusenice, kao što skakavci tumaraju, tako on optrčava oko njega.",
        "5": "Gospod je uzvišen zato što na visini stanuje, i napunio je Sion pravom i pravednošću.",
        "6": "I tvoja bezbedna vremena biće spaseno bogatstvo, mudrost i znanje. Njegova je riznica bogobojaznost.",
        "7": "Gle, delije kukaju napolju, glasnici za mir zaplakaće gorko.",
        "8": "Opusteli su drumovi, prestali su da putuju putnici. Savez je raskinuo, gradove odbacio, čoveka ne poštuje.",
        "9": "Tuguje, klone zemlja; Livan je postiđen i vene, Saron je postao kao pustara, Vasan i Karmil su bez lišća.",
        "10": "„Sad ću ustati – govori Gospod. Sad ću biti uzvišen. Sad ću biti podignut.",
        "11": "Zasejali ste seno, rodićete strnjiku. Proždreće vas vaš ognjeni dah.",
        "12": "I biće narodi kao peći za kreč, trnje posečeno u vatri će izgoreti.",
        "13": "Vi, koji ste daleko, čujte šta sam učinio; a vi, koji ste blizu, upoznajte silu moju:",
        "14": "strepe na Sionu grešnici, užas spopada prokletnike. ’Ko od nas će opstati pred vatrom što proždire? Ko od nas će opstati pred požarom večnim?’",
        "15": "Onaj koji živi pravedno i koji govori čestito, prezire zarađeno na nasilju, stresa mito sa svojih dlanova, odbija da posluša za krvoproliće, i neće da gleda da se čini zlo.",
        "16": "Taj će stanovati na visinama, zaklon će mu biti tvrđave na stenama, hranu će dobijati redovno i voda će mu biti obezbeđena.",
        "17": "Oči tvoje gledaće cara u lepoti njegovoj, posmatraće zemlju oblasti dalekih.",
        "18": "Srce će tvoje razmatrati užas: ’Gde je onaj što broji? Gde je onaj što meri? Gde je onaj što kule broji?’",
        "19": "Nećeš videti naroda žestokog, naroda čiji se govor teško sluša, jezika stranog što ga niko ne razume.“",
        "20": "Pogledaj Sion, grad praznika naših. Oči će tvoje Jerusalim videti, boravište zaštićeno, šator neuzdrmani, čiji se stubići ne vade nikada, a nijedno uže njegovo neće se otkinuti.",
        "21": "Ta onda ćemo imati dostojanstvenog Gospoda, umesto reka, rukavaca širokih sa obe strane. Neće njime prolaziti lađa na vesla, niti će prodreti zapovednički brod.",
        "22": "Jer: naš sudija je Gospod, naš zakonodavac je Gospod, naš car je Gospod, on će nas spasti.",
        "23": "Tvoja užad su popustila, svoje katarke ne mogu držati, niti jedra podizati – pa se deli mnogi plen od pljačke; kljasti će otimati otimačinu,",
        "24": "i nijedan stanovnik neće reći: „Bolestan sam.“ Narodu koji boravi u njemu krivica će oproštena biti."
    },
    "34": {
        "1": "Pristupite, puci, da čujete; i narodi, slušajte! Neka čuje zemlja i što je ispunjava, svet i sve što po njemu raste.",
        "2": "Jer se razjario Gospod na sve puke, rasrdio se protiv sve vojske njihove; izručio ih je, predao ih je pokolju.",
        "3": "Njihovi pobijeni leže, i od leševa njihovih smrad se podiže, i krv njihova gorja natapa.",
        "4": "I rasula se sva vojska nebeska, i nebesa se savijaju kao svitak, i sva vojska njihova klone, kao što klone list na lozi, kao što klone na stablu smokvinu.",
        "5": "„Jer mač moj se natopio na nebesima. Gle, na Edom on se spušta, i na narod kome sam odredio da sudim.“",
        "6": "Mač za Gospoda napunjen je krvlju, podmazan je lojem; krvlju od jaganjaca i jaraca, lojem s bubrega ovnujskih, jer Gospod ima žrtvu u Vosori, i veliko klanje u zemlji edomskoj.",
        "7": "I s njima će se to spustiti na bivole i na volove s juncima. I zemlja njihova će se krvlju natopiti, i prašina njihova lojem omastiti,",
        "8": "jer Gospod ima dan za odmazdu, godinu da se namire računi za Sion.",
        "9": "I prevratiće se potoci njezini u smolu, i prašina njena u sumpor, i zemlja će njena biti smola u plamenu,",
        "10": "neće se gasiti ni noću ni danju, dim njen će se dizati doveka. Od kolena do kolena ležaće pustoš zasvagda. Nikad više niko njome prolaziti neće.",
        "11": "Nju će zaposesti buljina i jež, u njoj će boraviti ušara i gavran. I on će na njoj rastegnuti mernu traku za pustoš i visak za prazninu.",
        "12": "Njeno plemstvo tamo neće biti, carstvom da ga zovu, i svi njeni zapovednici biće uništeni.",
        "13": "Po zdanjima njenim prorastaće trnje, po tvrđavama njenim kopriva i čkalj, te će postati jazbina za šakale, ležaj za nojeve ženke.",
        "14": "Tamo će se sresti divlje mačke s hijenama, i dlakavci će dozivati jedan drugog; tamo će se smestiti noćnica-veštica i naći će sebi počivalište;",
        "15": "tamo će se gnezditi guja, polagaće svoja jaja, ležaće na njima, izleći će ih u senu svom; tamo će takođe sletati jastrebovi jedan za drugim.",
        "16": "Istražujte u Knjizi Gospodnjoj, i čitajte: Nijedno od njih nedostajati neće, mužjak ženki neće zafaliti, zato što su usta moja tako zapovedila, i Duh njegov tako ih je sakupio;",
        "17": "zato što je on za njih bacio žreb, i njegova ruka im je odmerila zemlju: oni će je posedovati doveka, nju će nastanjivati od kolena do kolena."
    },
    "35": {
        "1": "Neka im se uzraduje pustinja, zemlja sasušena. Neka kliče pustara, neka kao šafran procveta.",
        "2": "Neka bujno cvati cvat, i neka još kliče od radosti i pevanja. Njoj je dana slava livanska, krasota karmilska i saronska. Oni će gledati slavu Gospodnju, krasotu Boga našega.",
        "3": "Ruke klonule ukrepite, i kolena klecava učvrstite.",
        "4": "Recite preplašenim srcima: „Budite jaki, ne bojte se! Evo Boga vašega, odmazda dolazi, naplata Božija. On sam hita da vas spase!“",
        "5": "Tada će se slepima otvoriti oči i gluvima će se uši otvoriti;",
        "6": "tada će hromi kao jelen skakati, i pevaće jezik u nemoga; jer će voda izbijati u pustinji i potoci u pustari,",
        "7": "tle spaljeno postaće rit, a žedna zemlja vodoskoci; u jazbinama za šakale smestiće se zelenilo za trsku i rogoz.",
        "8": "Tamo će prolaziti drum i put, i on će se zvati „Sveti put“; niko nečist njime proći neće nego će biti za njih, za one koji putem idu, a tu ludi neće zalutati.",
        "9": "Tamo lava više biti neće, niti će tamo prolaziti zver, niti će se naći, nego će hodati otkupljeni.",
        "10": "Vratiće se izbavljeni Gospodnji, doći će u Sion s veseljem i s radošću večnom na čelima; pratiće ih razdraganost i radost, a pobeći će žalost i uzdasi."
    },
    "36": {
        "1": "Četrnaeste godine cara Jezekije, asirski car Senaheriv je napao sve utvrđene judejske gradove i osvojio ih.",
        "2": "Međutim, asirski car pošalje iz Lahisa caru Jezekiji u Jerusalim Ravsaka s jakom vojskom. Ovaj se zaustavio kod Gornjeg jezera na putu za Beljarevo polje.",
        "3": "I pred njega je izašao upravnik dvora Elijakim sin Helkijin, pisar Somna i dvorski savetnik Joah sin Asafov.",
        "4": "Tada im Ravsak reče: „Recite Jezekiji: ’Ovako kaže veliki car Asirije: u šta se to uzdaš?",
        "5": "Zar misliš da su same reči savet i sila za rat? Na koga se oslanjaš, da si se pobunio protiv mene?",
        "6": "Da se možda ne uzdaš u Egipat, u taj slomljeni štap od trske, koji ubada i probija šaku onome ko se na njega naslanja? Takav je faraon, egipatski car, svakome ko se osloni na njega.",
        "7": "A ako mi kažeš: „Mi se pouzdajemo u Gospoda, Boga našeg!“ Pa nije li baš Jezekija srušio njegove uzvišice i žrtvenike, rekavši Judi i Jerusalimu: klanjaćete se jedino pred ovim žrtvenikom.",
        "8": "A sad, hajde, opkladi se sa mojim gospodarem, asirskim carem: daću ti dve hiljade konja, ako si u stanju da nađeš jahače da ih jašu.",
        "9": "Kako ćeš onda odbiti i jednog vojvodu koji je među najmanjim slugama moga gospodara? No, ti se uzdaš u Egipat da će ti dati konje i konjanike.",
        "10": "Konačno, jesam li ja bez odobrenja Gospodnjeg pošao protiv ove zemlje da je razorim? Gospod je meni rekao: „Digni se na tu zemlju i razori je!“’“",
        "11": "Tada su Elijakim, Somna, i Joah rekli Ravsaku: „Govori svojim slugama aramejski, jer mi razumemo; ne razgovaraj sa nama judejski da te sluša narod na zidinama.“",
        "12": "Ali Ravsak im je rekao: „Zar me je moj gospodar poslao da samo vašem gospodaru i vama kažem ove reči, a ne baš onima koji sede na zidinama, koji će s vama morati da jedu svoj izmet i piju svoju mokraću?“",
        "13": "Ravsak, zatim, ustade i povika snažnim glasom na judejskom: „Čujte reči velikog cara, asirskog cara: ovako kaže car: ’Ne dajte da vas Jezekija zavarava, jer on vas ne može izbaviti iz moje ruke.’",
        "14": "Ovako kaže car: ’Ne dajte da vas Jezekija zavarava, jer vas ne može izbaviti.",
        "15": "Ne dajte da vam Jezekija uliva pouzdanje u Gospoda govoreći: „Gospod će vas sigurno izbaviti; ovaj grad neće pasti u ruke asirskom caru.“’",
        "16": "Ne slušajte Jezekiju, jer ovako kaže asirski car: ’Sklopite mir sa mnom i izađite k meni, pa će svaki od vas jesti svoje grožđe i svoje smokve i piti vodu iz svoga studenca,",
        "17": "dok ne dođem i ne odvedem vas u zemlju kao što je vaša zemlja, u zemlju žita i mladog vina, u zemlju hleba i vinograda.’",
        "18": "Ne dajte da vas Jezekija ubeđuje govoreći: ’Gospod će vas izbaviti.’ Da li je koji bog izbavio svoju zemlju iz ruke asirskog cara?",
        "19": "Gde su bogovi amatski i arfadski? Gde su bogovi sefarvimski? Jesu li izbavili Samariju iz moje ruke?",
        "20": "Koji su među svim bogovima tih zemalja izbavili svoju zemlju iz moje ruke? Kako će onda Gospod izbaviti Jerusalim iz moje ruke?“",
        "21": "A oni su ćutali i nisu odgovarali ni reč, jer je car bio zapovedio: „Ne odgovarajte mu!“",
        "22": "Tada su upravitelj dvora Elijakim, sin Helkijin, pisar Somna i Asafov sin Joah, dvorski savetnik, došli pred Jezekiju. Razdrli su svoju odeću i saopštili mu šta je Ravsak rekao."
    },
    "37": {
        "1": "Kad je to čuo, car Jezekija je razdro svoju odeću, navukao na sebe kostret i otišao u Dom Gospodnji.",
        "2": "Zatim je poslao Elijakima, upravitelja dvora, pisara Somnu, i starešine svešteničke obučene u kostret, proroku Isaiji, sinu Amocovom.",
        "3": "Rekli su mu: „Govori Jezekija: ’Dan je ovaj dan nevolje, kazne i sramote. Deca su prispela za porođaj, a nema snage da se rode.",
        "4": "Može biti da je Gospod, Bog tvoj, čuo reči Ravsaka, koga je njegov gospodar, asirski car, poslao da vređa živoga Boga, pa će ga pokarati zbog reči koje je Gospod, Bog tvoj, čuo, kad se pomoliš za ostatak što je preostao.’“",
        "5": "Kad su sluge cara Jezekije došle k Isaiji,",
        "6": "Isaija im je rekao: „Ovako recite svome gospodaru: ’Govori Gospod: ne boj se reči što si čuo, kojima su me ružile sluge asirskog cara.",
        "7": "Evo, udahnuću u njega duh, i kad čuje jednu vest, vratiće se u svoju zemlju, a ja ću učiniti da pogine od mača u svojoj zemlji.’“",
        "8": "Kad se Ravsak vratio, našao je asirskog cara kako ratuje s Livnom; čuo je, naime, da je napustio Lahis.",
        "9": "Čuo je, naime, da Tiraka, kuški car, govori: „Izašao je da ratuje s tobom.“ Kad je to čuo, poslao je glasnike Jezekiji govoreći:",
        "10": "„Ovako recite Jezekiji, caru Judinom: ’Neka te ne vara Bog tvoj u koga se uzdaš govoreći ti: Jerusalim neće pasti u ruke asirskom caru.",
        "11": "Čuo si šta su asirski carevi učinili svim zemljama, kako su ih izručili prokletstvu. Zar ćeš ti da se izbaviš?",
        "12": "Jesu li bogovi naroda spasli one što su uništili moji preci: Gozance, Harance, Resefe i sinove Edena u Telasaru?",
        "13": "Gde je car amatski, car arfadski, i car Laira, Sefarvima, Ena i Ava?’“",
        "14": "Jezekija je primio pismo iz ruku poslanika i pročitao ga. Zatim se popeo u Dom Gospodnji i razvio ga pred Gospodom.",
        "15": "Onda se Jezekija ovako pomolio Gospodu:",
        "16": "„Gospode nad vojskama, Bože Izrailjev, koji stoluješ nad heruvimima! Samo si ti Bog svih carstava zemaljskih, ti si načinio nebo i zemlju.",
        "17": "Prigni uho svoje, Gospode, i počuj; otvori oči svoje i pogledaj. Čuj sve Senaherivove reči koje je poslao da se ruga Bogu živome!",
        "18": "Istina je, o, Gospode, opustošili su carevi asirski sve narode i njihove zemlje,",
        "19": "pobacali im bogove u vatru, jer oni i nisu bogovi, nego delo ljudskih ruku, drvo i kamen; zato su ih razorili",
        "20": "A sad, Gospode, Bože naš, izbavi nas iz njegovih ruku, neka znaju sva carstva na zemlji, da si samo ti, Gospod.“",
        "21": "Tada je Isaija, sin Amocov poslao poruku Jezekiji: „Govori Gospod, Bog Izrailjev: ’Zato što si mi se molio zbog Senaheriva, asirskog cara,",
        "22": "ovo je reč koju je Gospod rekao protiv njega: Prezire te, ruga ti se, devica, ćerka sionska, maše glavom za tobom ćerka jerusalimska.",
        "23": "Koga si ružio i vređao? Na koga si glasno vikao i oholi pogled dizao? Na Sveca Izrailjeva!",
        "24": "Preko slugu svojih vređao si mog Gospoda. Rekao si: konjima svojim i jahačima mnogim, na visine sam se gorske uspeo, do najviših vrhova livanskih. Posekao sam mu najviše kedrove i njegove poizbor čemprese. Dosegao sam mu vrh najkrajnji, vrt njegov u bujnoj šumi.",
        "25": "Iskopao sam studence i pio tuđe vode, stopalima svojih nogu isušio sam sve potoke egipatske.",
        "26": "Zar nisi čuo? Od iskona sam to odredio, uredio od pradavnih dana, a sada sam to ostvario: u ruševine si pretvorio utvrđene gradove.",
        "27": "Stanovnici njihovi nemoćni, isprepadani, postiđeni, bili su kao rastinje u polju, kao mlado zelenilo, kao trava po krovovima, što usahne pre nego što poraste.",
        "28": "Ja znam kad sedaš i kad izlaziš i kad se vraćaš, i kako si protiv mene besneo.",
        "29": "Zato što si na mene besneo, i što mi je tvoja obest došla do ušiju, brnjicu ću ti kroz nozdrve provući, u usta ću ti uzde staviti, i vratiti te putem kojim si došao.",
        "30": "A ovo je znak za tebe: Ove godine ćeš jesti što sâmo izraste, a dogodine ono što nikne od toga, a treće godine sej, žanji i sadi vinograde i jedi njihov rod.",
        "31": "A preživeli iz doma Judinog, opet će pustiti svoj koren u dubinu, i roditi svoje plodove u visinu.",
        "32": "Jer iz Jerusalima će izaći ostatak, i preživeli sa gore Siona. To će učiniti revnost Gospoda nad vojskama.’",
        "33": "Zato govori Gospod o caru asirskom: ’On neće ući u ovaj grad, i neće odapeti strelu na njega, neće sa štitom krenuti na njega, niti nasipati bedem protiv njega,",
        "34": "nego će se vratiti putem kojim je došao. U ovaj grad on ući neće – govori Gospod.",
        "35": "Ja ću odbraniti ovaj grad i izbaviti ga radi sebe i radi moga sluge Davida.’“",
        "36": "Tada je izašao Anđeo Gospodnji i pobio stotinu osamdeset pet hiljada u asirskom taboru. Kada je narod ustao ujutro, a ono sve sami mrtvaci.",
        "37": "Senaheriv, asirski car, je podigao svoju vojsku i povukao se; vratio se u Ninivu.",
        "38": "I dok se klanjao u hramu svoga boga Nisroka, ubili su ga mačem njegovi sinovi Adrameleh i Sarasar. Potom su pobegli u zemlju araratsku. Na njegovo mesto se zacario njegov sin Esaradon."
    },
    "38": {
        "1": "U one dane se Jezekija razboleo na smrt. Prorok Isaija, sin Amocov, je došao i rekao mu: „Govori Gospod: ’Uredi svoju kuću, jer ćeš umreti; nećeš se oporaviti.’“",
        "2": "Jezekija je okrenuo svoje lice prema zidu, pa se pomolio Gospodu ovako:",
        "3": "„O, Gospode, seti se da sam pred tobom hodio verno i svim srcem, i da sam činio što je dobro u tvojim očima.“ I Jezekija gorko zaplaka.",
        "4": "I dođe reč Gospodnja Isaiji govoreći:",
        "5": "„Idi i reci Jezekiji. Govori Gospod, Bog tvoga pretka Davida: ’Čuo sam tvoju molitvu i video sam tvoje suze. Gle, dodaću tvome životu petnaest godina,",
        "6": "i izbaviću te iz ruke asirskog cara. Odbraniću ovaj grad.",
        "7": "I ovo će ti biti znak od Gospoda: Gospod će učiniti ovu stvar kao što je rekao.",
        "8": "Gle, ja ću vratiti za deset crta senku što je sišla po crtama Ahazova sunčanika.’“ Tada se sunce vratilo za deset crta po crtama po kojima je sišlo.",
        "9": "Zapis Jezekije, cara Judinog, kada se razboleo pa ozdravio od svoje bolesti:",
        "10": "Ja sam govorio: „U sredini mojih dana ja odlazim pred vratnice Sveta mrtvih, lišen ostatka godina mojih.“",
        "11": "Govorio sam: „Više neću gledati Gospoda, Gospoda u zemlji živih; više neću videti čoveka sa onima koji stanuju u prolaznosti.",
        "12": "Moj vek je odvojen i od mene otrgnut slično šatoru pastirskom, slično tkaču presekao je život moj. Dokrajčićeš mene od dana do noći.",
        "13": "Slično lavu primirio sam se do jutra, tako on drobi sve kosti moje. Dokrajčićeš mene od dana do noći.",
        "14": "Slično lasti uzleteloj, tako cijučem; slično ždralu iznemoglom, tako uzdišem – moj je pogled prema visinama: Gospode, pod teretom sam, budi moj jamac.“",
        "15": "Šta da mu kažem? On mi je rekao i on je taj koji je u delo sproveo. Blago ću provesti sve godine svoje, mada će mi ostati gorčina u duši.",
        "16": "Gospodaru, na njima oni žive i život duha mog je za sve u njima. A ti ćeš me izlečiti i život mi vratiti.",
        "17": "Gle, u zdravlje se pretvorilo što mi beše gorko; i ti si dušu moju izbavio iz pogubne jame, tako što si u nepovrat bacio sve što sam ja zgrešio.",
        "18": "Ta, Svet mrtvih tebe ne hvali, smrt tebe ne slavi; oni koji su spušteni u raku u tebe se ne uzdaju zbog tvoje istine.",
        "19": "Živi, živi, on tebe hvali kao ja danas. Otac će učiti sinove istini tvojoj.",
        "20": "Da me spaseš, priteci, Gospode, i mi ćemo pevati uz harfe, u sve dane života svojega pred Domom Gospodnjim.",
        "21": "A Isaija beše rekao: „Neka donesu oblog od smokava i priviju na čir i ozdraviće.“",
        "22": "A Jezekija reče: „Šta će biti znak da ću ići gore u Dom Gospodnji?“"
    },
    "39": {
        "1": "U ono vreme je vavilonski car Merodah-Valadan, sin Valadanov, poslao pisma s darom za Jezekiju. Čuo je, naime, da se ovaj razboleo i da je ozdravio.",
        "2": "Jezekija im se obradovao; pokazao im je svu svoju riznicu, srebro i zlato, začine, mirisna ulja, celu oružnicu, i sve što se našlo u njegovim riznicama. Nije bilo ničega u njegovom dvoru i na celom njegovom području što im Jezekija nije pokazao.",
        "3": "Tada je prorok Isaija došao k caru Jezekiji i rekao mu: „Šta su rekli ti ljudi? Odakle su ti došli?“ Jezekija odgovori: „Iz daleke zemlje, iz Vavilona.“",
        "4": "„Šta su videli u tvojoj kući?“ – upita on. Jezekija odgovori: „Nije bilo ničeg u mojim riznicama što im nisam pokazao.“",
        "5": "Tada je Isaija rekao Jezekiji: „Počuj reč Gospoda nad vojskama:",
        "6": "’Evo, dolaze dani kada će sve što je u tvome dvoru, i sve što su tvoji preci sabrali do ovoga dana, biti odneseno u Vavilon; neće ostati ništa – govori Gospod.",
        "7": "A neki od tvojih sinova, koji su ti se rodili, biće odvedeni. Oni će biti evnusi na dvoru vavilonskog cara.’“",
        "8": "Jezekija odgovori Isaiji: „Dobra je reč Gospodnja što si je ti rekao.“ A mislio je: „Neka bude mir i spokojstvo tokom dana mojih.“"
    },
    "40": {
        "1": "„Tešite, tešite narod moj – govori Bog vaš –",
        "2": "Govorite Jerusalimu srdačno, i vičite mu: ratovanje mu je okončano, krivica mu okajana, jer on iz ruke Gospodnje primi dvaput više nego što sagreši.“",
        "3": "Glas viče: „Put Gospodnji kroz pustinju pripravite; drum za Boga našega u pustoši poravnajte.",
        "4": "Svaka dolina neka se podigne, a svaka gora i brežuljak neka se spusti; i što je strmo nek bude ravnica, i hrapavo neka bude glatko.",
        "5": "Tada će se otkriti slava Gospodnja, i svaki čovek će je videti – jer su to kazala usta Gospodnja.“",
        "6": "Glas reče: „Viči!“ A on odgovori: „Šta da vičem?“ „Svako je telo kao trava, i sva mu je milina kao cvet poljski.",
        "7": "Sahne trava, vene cvet, kad preko njih Gospodnji pređe dah. Zaista, narod je trava.",
        "8": "Sahne trava, vene cvet, ali reč Boga našega ostaje doveka.“",
        "9": "Na visoku goru se uspni, Sione, glasniče radosne vesti. Glas svoj snažno podigni, Jerusalime, glasniče radosne vesti. Podigni ga, ne boj se, kaži gradovima Judinim: „Evo Boga vašega!“",
        "10": "Evo, Gospodar Gospod dolazi u sili, vlada on mišicom svojom! Evo, s njim je i plata od njega, a ispred njega nagrada od njega.",
        "11": "Kao Pastir on svoje stado napasa, u svoje ruke jaganjce sabira, u naručju svome ih nosi, a dojilice neguje.",
        "12": "Ko je vode pregrštima izmerio, i nebesa pedljem premerio? A ko je sav prah zemaljski razmerio mericom, i planine tegovima, i bregove terazijama?",
        "13": "Duha Gospodnjeg ko je premerio, i koji savetnik je njega uputio?",
        "14": "S kim se savetovao i izgrađivao, i ko ga je stazama pravde naučio? I naučio ga znanju i upoznao ga s putem razboritosti?",
        "15": "Gle, narodi su kao kap iz vedra, i vrede kao prah na terazijama. Gle, ostrva kao zrnce podiže.",
        "16": "Ni Livan nije dovoljan za lomaču, a njegovih zveri nema dovoljno za svespalnicu.",
        "17": "Svi narodi pred njim su kao ništa, ništavilom i prazninom on ih smatra.",
        "18": "Kome ćete Boga sličnim učiniti i s kakvim ćete ga likom uporediti?",
        "19": "Livac izliva idola, zlatar ga pozlatom oblaže i od srebra lančiće izliva.",
        "20": "Siromah za prinos drvo netruležno bira, i za to veštog umetnika traži da za njega kip nepomični načini.",
        "21": "Zar ne znate? Zar niste čuli? Zar vam nije od iskona objavljeno? Zar niste shvatili od osnivanja zemlje?",
        "22": "Nad krugom zemaljskim on stoluje i stanovnici su njeni na skakavce nalik; nebesa je razastro kao koprenu, razapeo ih kao šator za stanovanje.",
        "23": "On moćnike pretvara u ništavilo, sudije po zemlji čini da su kao ništa.",
        "24": "Tek što su zasađeni, tek što su posejani, tek što im stabljika u zemlju koren pustila – on na njih dune, i oni usahnu, kao slamu vihor ih razveje.",
        "25": "„Kome ćete mene sličnim učiniti? Ko je kao ja?“ – pita Svetitelj.",
        "26": "Podignite pogled svoj i gledajte: Ko je ovo stvorio? Onaj koji na broj vojsku nebesku izvodi, i koji po imenu sve njih proziva. Zbog njegove velike moći i silne jačine niko ne izostaje.",
        "27": "Zašto kažeš, Jakove, i ti govoriš, Izrailju: „Moj put je skriven Gospodu, i moja pravica izmiče Bogu mojem“?",
        "28": "Zar ne znaš i zar nisi čuo? Gospod je Bog večni, stvoritelj krajeva zemljinih. On se ne umara i ne sustaje, i um se njegov ne da ograničiti.",
        "29": "On snagu umornome daje, i nemoćnome moć on jača.",
        "30": "Mladići se umaraju i sustaju, i momci moraju da posrću,",
        "31": "ali onima koji se u Gospoda uzdaju snaga se obnavlja, krila im rastu kao orlovima, trče i ne sustaju, hodaju i ne umaraju se."
    },
    "41": {
        "1": "„Umuknite preda mnom, ostrva, i neka snagu obnove narodi. Neka se primaknu, pa neka progovore; pristupimo na sud zajedno.",
        "2": "Ko je sa istoka podigao pravednost, pozvao ga do svojih stopa, daje mu pred sobom narode i careve pokorava? Maču njegovom ih kao prašinu daje, lukom njegovim su raspršeni kao slama.",
        "3": "On njih goni, bezbedno napreduje, noge mu na drumove ne dolaze.",
        "4": "Ko to čini i ko to postiže, koji od početka priziva naraštaje? Ja, Gospod, koji sam Prvi i Poslednji, to sam ja.“",
        "5": "Ostrva gledaju i strah ih obuzima, drhću krajevi zemaljski, oni se približavaju i već su tu.",
        "6": "Čovek svom drugu pomaže i svom bratu govori: „Budi jak!“",
        "7": "Livac bodri zlatare, onaj koji čekićem tanji bodri onog koji kuje na nakovnju. On govori o spoju: „To je dobro“, i kip utvrđuje klinovima da se ne pomiče.",
        "8": "„A ti, Izrailju, slugo moj, Jakove, izabraniče moj, potomče Avrahama, mog ljubimca!",
        "9": "Ti, koga osnažih sa zemljinih krajeva i koga pozvah s njenih rubova; ti, kome sam rekao: ’Ti si sluga moj’, tebe sam izabrao i neću te odbaciti.",
        "10": "Ne boj se, jer ja sam s tobom, ne obziri se zastrašeno, jer ja sam Bog tvoj. Ja te krepim i zaista ti pomažem, zaista te podupirem desnicom pravde svoje.",
        "11": "Gle, postideće se i posramiće se svi koji su protiv tebe besneli i biće kao ništa, i propašće koji se s tobom parničiše.",
        "12": "Tražićeš svoje protivnike, ali ih nećeš naći. Biće kao ništa i iščeznuće oni koji protiv tebe vojuju.",
        "13": "Jer ja, Gospod, Bog tvoj, krepim desnicu tvoju, govorim ti: Ne boj se, ja ti pomažem.",
        "14": "Ne boj se, crviću Jakove, ljudstvo Izrailjevo, ja ću ti pomoći – govori Gospod. Izrailjev Svetitelj, On je tvoj Otkupitelj.",
        "15": "Gle, načinio sam te da budeš oštri mlat, novi, sa zupcima jakim; mlatićeš brda i satiraćeš, a od bregova ćeš plevu načiniti.",
        "16": "Ti ćeš njih vejati, i vetar će ih odneti, vihor će ih raspršiti. A ti ćeš kliktati Gospodu, slavićeš Svetitelja Izrailjevog.",
        "17": "Ubogi i bedni vodu traže, a nje nema. Jezik im se od žeđi osušio. Ja, Gospod, njih ću uslišiti. Ja, Bog Izrailjev, njih neću zaboraviti.",
        "18": "Otvoriću reke u goletima, i izvore posred dolina. Pustinju ću u rit pretvoriti, a sušnu zemlju u vrelo.",
        "19": "U pustinji posadiću kedar, bagrem i mirtu i maslinu. Pustinju ću pošumiti čempresom, brestom i šimširom zajedno.",
        "20": "Neka ljudi vide i neka znaju, i neka promisle i neka shvate zajedno, da je to učinila ruka Gospodnja, i stvorio Svetitelj Izrailjev.",
        "21": "Svoj spor izložite! – govori Gospod. Dokaze predočite! – govori car Izrailjev.",
        "22": "Neka pristupe i nek nam objave ono što će se dogoditi. Prošlost – šta su otkrili? da o tome razmišljamo i znamo što se ispunilo? Nego objavite šta će doći.",
        "23": "Otkrijte nam šta će posle biti, pa ćemo poznati da ste bogovi. Hajde, učinite nešto, dobro ili zlo, pa da se zadivimo i zajedno uvidimo.",
        "24": "Gle, vi ste ništa, i dela su vaša kao izdisaj; ko vas izabere, taj je odvratan.",
        "25": "Podigao sam ga sa severa, i on je došao sa istoka sunčanoga; te će doći na dostojanstvenike kao po kaljuzi, i gaziće ih kao grnčar glinu.",
        "26": "Ko je od iskona objavio pa da znamo, unapred, pa da kažemo: ’U pravu je!’? Zaista, nema ko da objavljuje. Zaista, nema ko da obaveštava. Zaista, nema ko da čuje reči vaše.",
        "27": "Prvo Sionu rekoh: ’Gle, evo ih!’ i Jerusalimu ću dati vesnika.",
        "28": "I ja gledam, a čoveka nema, i među njima, a savetnika nema, pa ja ih pitam, a ne odgovaraju ni reč.",
        "29": "Gle, svi su oni zli; ništavilo su dela njihova, vetar i praznina kipovi su njihovi."
    },
    "42": {
        "1": "Evo Sluge moga, kome sam potpora, izabranika moga, miljenika duše moje. Na njega sam Duha svoga izlio da donosi pravdu narodima.",
        "2": "On ne viče, niti buku pravi, na ulici glasa svog ne diže.",
        "3": "On ne lomi trsku napuknutu, niti gasi fitilj koji tinja, nego on donosi pravo istinito.",
        "4": "On ne tinja, niti slomljen biva dok na zemlji pravo ne uspostavi, a ostrva su žedna njegovog Zakona.“",
        "5": "Govori Bog Gospod, koji je stvorio i razastro nebesa, koji je raširio zemlju i rastinje njeno, koji daje disanje narodima po njoj, i duh bićima koja hodaju po njoj:",
        "6": "„Ja, Gospod, u pravdi sam te pozvao, i za ruku te uhvatio; i tebe čuvao i tebe postavio za savez narodu, za svetlost plemenima,",
        "7": "da otvoriš oči slepima, da izvedeš iz zatvora sužnje, iz tamnice one što u tami žive.",
        "8": "Ja sam Gospod, to je ime moje, i slave svoje drugom dati neću, niti časti svoje kipovima.",
        "9": "Što je od iskona, gle, to dolazi; i novosti ja već najavih, pre nego se zbudu činim da čujete.“",
        "10": "Pevajte Gospodu pesmu novu, slavu njegovu od kraja zemljinog, koji morem silazite i što je po njemu, ostrva i svi stanovnici njini.",
        "11": "Neka se uskomeša pustinja i gradovi njeni, neka odjekuju naselja kedarska, neka podvikuju stanovnici Sele, neka kliču s gorskih vrhova,",
        "12": "Neka slavu svoju daju Gospodu, i hvalu mu najavljuju po ostrvima.",
        "13": "Kao junak Gospod stupa, kao ratnik on se razjario, On klikće i uz to viče, na neprijatelje se svoje ustremio.",
        "14": "„Od davnina sam ćutao, gluv se pravio, uzdržavao, sad vičem kao porodilja, dahćem i izdišem ujedno.",
        "15": "Sasušiću gore i bregove, i sparušiti sve biljke po njima, i pretvoriti reke u vrtače, i močvare ja ću isušiti.",
        "16": "Slepe ljude vodiću putem što ga ne poznaju, uputiću ih na staze što ih ne poznaju. Pred njima ću tamu u svetlost pretvoriti, a džombe u zaravan. Te ću stvari učiniti i neću oklevati.",
        "17": "U velikom stidu će uzmaći koji se u rezane kipove uzdaju, koji livenim likovima govore: ’Vi ste bogovi naši.’",
        "18": "Čujte, gluvi! I progledajte, slepi, da vidite!",
        "19": "Ko je slep, ako ne moj sluga? Ko je gluv, ako ne moj glasnik koga šaljem? Ko je slep kao namireni i slep kao sluga Gospodnji?",
        "20": "Mnogo si video, ali nisi mario; uši otvorene ali niko ne sluša.“",
        "21": "Gospodu se svidelo zbog pravednosti njegove da uzveliča Zakon i počast mu da.",
        "22": "A narod je ovaj opljačkan i oplenjen, u pećine svi su oni zatvoreni, u zatvore sklonjeni. Plene ih, a niko da ih izbavi; otimaju im, a niko da kaže: „Vrati!“",
        "23": "Ko od vas mari za to? Ko se nagao i sluša unapred?",
        "24": "Ko je pljačkašu izručio Jakova i otimačima Izrailja? Nije li to Gospod, protiv kog smo grešili, čije puteve nisu hteli da slede, i čiji Zakon nisu slušali?",
        "25": "Zato je on na njega izlio jarost gneva svojega i nasilja ratna; plamen ga je odasvud okružio, ali on ni to nije shvatio; i spalio ga je, ali on ni to nije ozbiljno uzeo."
    },
    "43": {
        "1": "Sada govori Gospod, koji te je stvorio, Jakove, koji te je načinio, Izrailju: „Ne boj se, jer ja sam te otkupio, po imenu te pozvao: ti si moj.",
        "2": "Kad preko vode prelaziš, ja sam s tobom; preko reka, neće te preplaviti. Prođeš li kroz vatru, nećeš izgoreti, i plamen te opaliti neće,",
        "3": "jer ja sam Gospod, Bog tvoj, Izrailjev Svetitelj, tvoj Spasitelj. Da tebe otkupim, dajem Egipat; umesto tebe dajem Kuš i Sevu.",
        "4": "Jer ti si dragocen u mojim očima, cenjen si i ja te volim. Zato i dajem čoveka umesto tebe, i narode trampim za život tvoj.",
        "5": "Ne boj se, jer ja sam s tobom. Sa istoka ću potomstvo tvoje dovesti, i sa zapada ću te sakupiti.",
        "6": "Reći ću severu: ’Daj mi!’ i jugu: ’Ne zadržavaj ga!’ Sinove moje dovedi izdaleka, i ćerke moje s kraja zemlje,",
        "7": "svakog ko se imenom mojim zove, i koga sam na slavu svoju stvorio, zamislio ga, pa ga načinio.",
        "8": "Izvedi narod slep, premda ima oči, i gluv, premda ima uši.",
        "9": "Neka se zajedno saberu sva plemena, i neka se sakupe narodi. Je li ko od njih ovo najavio, i od davnina nam predskazao? Nek dovedu svoje svedoke i opravdaju se. Neka se čuje, pa nek kažu: ’Istina je!’",
        "10": "Vi ste svedoci moji – govori Gospod – i sluge moje koje sam izabrao, da biste znali i meni verovali, i shvatili da sam to ja. Pre mene nijedan bog sazdan ne bi, a neće ni posle mene biti.",
        "11": "Ja, ja sam Gospod, osim mene spasitelja nema.",
        "12": "Ja sam najavio i spasao i predskazao, i među vama tuđinaca nema! A vi ste svedoci moji – govori Gospod – i ja sam Bog.",
        "13": "Od večnosti ja to jesam, i niko iz moje ruke izbaviti neće. Učiniću, a ko će izmeniti?“",
        "14": "Govori Gospod, vaš Otkupitelj, Izrailjev Svetitelj: „Vas radi poslao sam prema Vavilonu, i oboriću begunce, sve njih; a Haldejci će klicati u lađama.",
        "15": "Ja sam Gospod, vaš Svetitelj, Izrailjev stvoritelj, vaš car!“",
        "16": "Govori Gospod, koji načini put po moru, i po vodama silnim prolaz,",
        "17": "koji je izveo bojna kola i konje, vojsku i junake zajedno, i oni padoše da više ne ustanu, zgasnuše, kao fitilj utrnuše:",
        "18": "„Ne spominjite ono što je davnašnje, ne mislite na ono što je zastarelo.",
        "19": "Evo, činim nešto novo; već nastaje, zar ne opažate? Da, napraviću put u pustinji, i reke u pustoši.",
        "20": "Slaviće me zveri poljske, šakali i nojevi mladi, jer sam dao vodu u pustinji, reke u pustari, da napojim svoj narod, izabranika svojega.",
        "21": "Ovaj narod što sam ga sebi sazdao, kazivaće meni pohvalu.",
        "22": "Ali ti mene nisi prizivao, Jakove; dosadio sam ti, Izrailju!",
        "23": "Nisi mi prinosio ovcu na svespalnicu, nisi me proslavljao prinoseći žrtve; a ja te nisam terao da prinosiš prinose, niti sam ti dosađivao da mi kadiš;",
        "24": "nisi mi za novac kupovao mirisni štapić; nisi me sitio salom svojih žrtava; nego si me opterećivao svojim gresima, dosađivao si mi svojom krivicom.",
        "25": "A ja, ja sam taj, sebe radi brišem tvoje prestupe, i ne spominjem tvoje grehe.",
        "26": "Podseti me, sporićemo se zajedno, saberi se da se opravdaš.",
        "27": "Prvo je sagrešio otac tvoj, a od mene su se odmetnuli posrednici tvoji.",
        "28": "I ja ću oskrnaviti glavare Svetilišta, te Jakova izručiti prokletstvu, a Izrailja poruzi."
    },
    "44": {
        "1": "A sad poslušaj, Jakove, slugo moj, i Izrailju, kog sam izabrao.",
        "2": "Govori Gospod koji te je načinio, i koji te je od utrobe sazdao, tebi pomaže: Ne boj se, Jakove, moj slugo, Ješurune, kog sam izabrao.",
        "3": "Jer ću vodu izliti na žedno tle, i vrela na sušnu zemlju. Izliću Duh svoj na potomstvo tvoje, i blagoslov na pokolenja tvoja.",
        "4": "I rašće kao da su među travom, kao vrbe iz tekuće vode.",
        "5": "Jedan će reći: ’Ja sam Gospodnji!’ drugi će se zvati imenom Jakovljevim, treći će sebi na ruci ispisati: ’Gospodnji’, i usvojiće ime Izrailjevo.“",
        "6": "Govori Gospod, Car Izrailjev i njegov Otkupitelj, Gospod nad vojskama: „Ja sam Prvi i ja sam Poslednji, osim mene drugog Boga nema.",
        "7": "Ko je kao ja? Neka ustane i kaže, neka se javi i nek to objavi, i nek to razloži preda mnom. Otkad postavih narod od večnosti, i stvari što će doći, neka najavi šta će se zbiti.",
        "8": "Ne plašite se i ne bojte se: nisam li vam odavno objavio i najavio? I vi ste moji svedoci: ima li Boga osim mene? Ne, nema Stene za koju ja znam.“",
        "9": "Koji prave kipove, svi su oni ništavila, i dragocenosti njihove ne koriste ničemu. Svedoci njihovi ne vide i ne znaju, te će biti na sramotu.",
        "10": "Ko pravi boga i lije kip, da od toga koristi nema?",
        "11": "Gle, osramotiće se svi drugovi njegovi i umetnici. Neka se saberu svi: i oni su delo ljudsko. Neka se postave: zajedno će se prestraviti i postideti.",
        "12": "Oblikuje gvožđe alatkom i radi na žaru uglja, čekićima ga doteruje i snažnom ga rukom obrađuje. Ne hrani se i nema snage, vode ne pije i iscrpljuje se.",
        "13": "Oblikuje drvo, uzima meru, pisaljkom ga obeležava, obrađuje ga dletom, ocrtava ga šestarom, i delje ga po uzoru na ljudski lik, kao lepotu ljudsku, da bude postavljen u domu.",
        "14": "Za sebe je nasekao kedre i uzeo kiparise i hrast, što je za sebe negovao među drvetima šumskim, zasadio bor što je porastao na kiši.",
        "15": "I čoveku je to kao gorivo; uzima od toga da se ogreje; pa loži i peče hleb. Međutim, od toga delje i boga pred kojim pada ničice i pravi kip i klanja mu se.",
        "16": "Polovinom loži vatru, tom polovinom peče meso na žaru, jede pečenje i biva sit, te se greje i govori: „Ah, grejem se i kraj vatre uživam.“",
        "17": "A od ostatka pravi boga, idola svoga; pada pred njim ničice i klanja mu se i moli mu se: „Izbavi me, jer ti si moj bog.“",
        "18": "Ne znaju i ne rasuđuju, jer su im oči zamazane pa ne vide; i srca njihova pa ne razumeju.",
        "19": "Takav ne razmišlja i nema u njega znanja ni rasuđivanja da kaže: „Polovinom od ovoga ložio sam vatru, pa sam na žaru ispekao hleb, ispržio sam meso i pojeo ga. A od ostatka sam načinio gnusobu. Zar da se klanjam komadu drveta?“",
        "20": "Taj se stara za pepeo. Njega zavodi prevarno srce, te ne može da izbavi svoj život, a neće da kaže: „Nije li obmana u mojoj desnici?“",
        "21": "„Seti se ovoga, Jakove, i Izrailju, jer si sluga moj! Ja sam te sazdao i ti si sluga moj; Izrailju, ja tebe da zaboravim neću!",
        "22": "Kao maglu rasterao sam tvoje prestupe, i grehe tvoje kao da su oblak. Meni se vrati, jer ja sam te otkupio.“",
        "23": "Kličite, nebesa, ovo je delo Gospodnje! Orite se, dubine zemljine! Odjekujte radosno, planine, i vi, šume, sa svim svojim drvećem! Jer Gospod je otkupio Jakova, i proslavio se u Izrailju.",
        "24": "Govori Gospod, Otkupitelj tvoj, i Sazdatelj tvoj od utrobe: „Ja sam Gospod koji sam sve učinio, ja sam lično razapeo nebesa, i bez ikoga zasvodio zemlju.",
        "25": "Ja sprečavam vračarska znamenja, i gatare pretvaram u ludake; teram mudrace da ustuknu i znanje preobraćam u bezumlje.",
        "26": "Potvrđujem što sluga mu kaže, ispunjavam svojih glasnika namere. ’Naseli se!’ – govorim Jerusalimu, i gradovima Judinim: ’Sagradite se!’ A ja ću podići što je razrušeno.",
        "27": "Govorim okeanu: ’Presahni! Tvoje reke presušujem.’",
        "28": "’Pastiru moj’ – govorim Kiru, i on će sve moje želje ispuniti. ’Sagradi se!’ – govoriće Jerusalimu, a Domu: ’Utemelji se!’“"
    },
    "45": {
        "1": "Govori Gospod o pomazaniku svom, Kiru, kog prihvatih za desnicu da pred njim oborim narode i careve lišim njihovog ugleda: „Pred njim dvostruka vrata otvaram, i neće vratnice pred njim zatvorene biti.",
        "2": "Ja ću marširati pred tobom da poravnam neravnine, da razlomim vrata bronzana, i pokršim prevornice gvozdene.",
        "3": "Dajem ti blaga iz mračnih odaja i bogatstva iz skrovišta, da shvatiš da sam ja Gospod, koji te zove po imenu, Bog Izrailjev.",
        "4": "Radi sluge svoga Jakova, i izabranika Izrailja, i tebe pozvah po imenu, naimenovah te, iako me nisi znao.",
        "5": "Ja sam Gospod i drugoga nema, osim mene drugog Boga nema. Iako mene ne poznaješ, ja sam te naoružao.",
        "6": "Neka se zna od istoka i od zapada da je ništavilo sve što je mimo mene. Ja sam Gospod i drugoga nema:",
        "7": "ja tvorim svetlost i stvaram tamu, činim mir i nesreću stvaram; ja, Gospod, sve to činim.",
        "8": "Rosite, nebesa, odozgo, i pravednost, oblaci, neka iz vas pada. Neka se otvori zemlja i spasenje neka bude plod, te zajedno proklija pravednost; ja, Gospod, to sam stvorio.",
        "9": "Teško onom ko raspravlja sa Sazdateljem svojim, a grne je među grnčarijom! Kaže li glina grnčaru: ’Šta radiš?’ ili delo njegovo: ’On nema obe ruke’?",
        "10": "Teško onom koji ocu kaže: ’Zašto si rodio?’ ili ženi: ’Zašto si na svet donela?’“",
        "11": "Govori Gospod, Izrailjev Svetitelj i njegov Sazdatelj: „Zar je vaše da me pitate o znacima nad decom mojom, i da mi zapovedate nad delom mojih ruku?",
        "12": "Ja sam zemlju načinio i čoveka na njoj stvorio; svojim sam rukama nebesa rasprostro i svim vojskama njihovim zapovedam.",
        "13": "Ja sam ga podigao u pravednosti i poravnao sve puteve njegove. On će obnoviti moj grad i osloboditi zarobljene moje bez otkupnine i bez naknade – govori Gospod nad vojskama.“",
        "14": "Govori Gospod: „Trud egipatski i dobitak kuški, i Savajci, ljudi povisoki, tebi će preći i tvoji će biti, za tobom će ići, u okovima prethoditi, i tebi će se klanjati, i tebe moliti: ’O, samo kod tebe je Božanstvo, i osim Boga drugi ne postoji.’“",
        "15": "Zaista, ti si Božanstvo skriveno, Bog Izrailjev, Spasitelj.",
        "16": "Postideće se i osramotiće se svi, zajedno će se povući pokunjeni oni koji prave kipove.",
        "17": "Gospod će spasti Izrailja spasenjem večnim, nećete se postideti, i do vekova večnih nećete se osramotiti.",
        "18": "Ta, govori Gospod, stvoritelj nebesa – on je Bog – koji je oblikovao zemlju i izgled joj dao, koji je učvrstio, i nije je stvorio da bude pustoš, nego je uobličio da se na njoj stanuje: „Ja sam Gospod i drugog nema.",
        "19": "Nisam govorio u tajnosti, u zakutku zemlje tamne. Nisam rekao potomstvu Jakovljevu: ’Tražite me u pustoši.’ Ja, Gospod, govorim pravdu i blagovestim čestitosti.",
        "20": "Saberite se i dođite, zajedno pristupite, izbeglice iz drugih naroda. Neznalice su koji nose drvo idolsko i mole se božanstvu koje ne spasava.",
        "21": "Objavite i predočite, hajde, posavetujte se zajednički. Ko je ovo od davnina izjavio i još tada predskazao? Nisam li ja, Gospod? Osim mene drugog boga nema; pravednog Božanstva i Spasitelja osim mene nema.",
        "22": "Obratite se meni i bićete spaseni, svi krajevi zemljini, jer ja sam Božanstvo i drugog nema.",
        "23": "Zaklinjem se samim sobom: iz mojih usta izlazi reč pravedna i neću je opozvati: da će se preda mnom svako koleno saviti, svaki jezik mnome zaklinjati.",
        "24": "’Samo u Gospodu imam – veli – pravednost i snagu.’“ K njemu će doći i stideće se svi koji su besneli protiv njega.",
        "25": "U Gospodu će imati pravednost i proslavljanje sve potomstvo Izrailjevo."
    },
    "46": {
        "1": "Pade Vil! Sruši se Navav! Stavljaju svoje rukotvorine na životinje i na stoku. Nose ih kao bremena, teret što zamara.",
        "2": "Ruše se i padaju zajedno. Ne mogu izbaviti nosioce. I duše svoje u ropstvo odvode.",
        "3": "„Slušajte me, dome Jakovljev, i svi ostaci doma Izrailjeva! Ja sam vas nosio od rođenja; Ja sam vas podizao od utrobe.",
        "4": "I kad ostarite, ja ostajem isti; i kad osedite, ja ću biti potpora. Ja sam činio i ja ću podizati, i ja ću podupirati i dopremati.",
        "5": "S kim biste me uporedili, i sličnim i izglednim učinili i poredili?",
        "6": "Vade zlato iz torbe, i srebro mere na vagi, u najam uzimaju livca da im od toga načini boga, da padaju ničice, čelom i telom da se prostiru.",
        "7": "Podižu ga na rame, podupiru ga, spuštaju ga dole i stoji, iz mesta svojega i ne pomera se, niti viče na njih i ne odgovara; ne spasava nikoga iz nevolje njegove.",
        "8": "Setite se toga i budite ljudi; odmetnici, uzmite to k srcu.",
        "9": "Setite se početaka iz drevnosti. Ta, ja sam Bog i nema drugoga, Bog jesam i niko nije kao ja.",
        "10": "Na početku posledice najavljujem, i unapred što se nije zbilo. Kažem: ’Odluka će se moja izvršiti, i učiniću sve što hoću.’",
        "11": "Pozvaću sa istoka grabljivicu, iz daleke zemlje čoveka po odluci svojoj. Što rekoh, to ću i dovesti. Što iskazah, to ću učiniti.",
        "12": "Slušajte me, srcem uporni, od pravednosti udaljeni.",
        "13": "Pravednost svoju primičem, nije se udaljila; i spasenje moje okasniti neće. I na Sion ću spasenje staviti, Izrailju proslavljenje svoje.“"
    },
    "47": {
        "1": "„Spusti se i sedi u prašinu, device, ćerko vavilonska. Sedi na zemlju. Nema prestola, ćerko haldejska! Jer neće te više zvati nežnom i osećajnom.",
        "2": "Uhvati mlinsko kamenje i melji brašno, svuci svoj ogrtač, skut podigni, svuci s bedara, prelazi reke.",
        "3": "Neka se pojavi golotinja tvoja, još neka se pokaže sramota tvoja. Osvetiću se i neće me sprečiti niko.“",
        "4": "Otkupitelj naš, njegovo je ime: Gospod nad vojskama, Svetitelj Izrailjev.",
        "5": "„Sedi ćutke i povuci se u tamu, ćerko haldejska, jer te više neće zvati gospodaricom nad carstvima.",
        "6": "Na svoj sam se narod razgnevio, svoju sam baštinu oskrnavio, i tebi ih u ruke predao; a ti prema njima milost ne pokaza: jarmom tvojim starce si pretovarila.",
        "7": "I govorila si: ’Doveka ću biti gospodarica!’, a u tvoje srce to nije dospelo, nisi se setila šta na kraju biva.",
        "8": "A sada slušaj ovo, razvratnice, koja boraviš u spokojstvu, te u srcu progovaraš svome: ’Ja sam i druge nema, neću postati udovica, niti decu izgubiti svoju.’",
        "9": "Pa oboje će doći na tebe, trenutno, u istom danu: izgubićeš i decu i muža; u celini će doći na tebe, iako vračaš mnogostruko i čaraš veoma.",
        "10": "U zloću svoju i ti si se pouzdala govoreći: ’Ne vidi me niko.’ Mudrost tvoja i znanje tvoje, one te zavedoše, te govoriš u srcu svojemu: ’Ja sam i druge nema.’",
        "11": "Doći će zloća i na tebe, i nećeš znati da ih sprečiš; i stuštiće se nevolja na te, i nećeš moći odvratiti; i doći će na te iznenada propast za koju ne znaš.",
        "12": "De, ostani na tvojim čaranjima, i na mnoštvu tvojih vračanja, na kojima se trudiš od mladosti; možda se i okoristiš, možda strah doneseš.",
        "13": "Rintala si zbog mnogih savetnika tvojih. Hajde, neka ustanu i spasu te: oni ’premeravaju’ po nebesima, oni ’vide’ po zvezdama, oni ’saznavaju’ po mladom mesecu; šta će tebe snaći.",
        "14": "Ta, oni će biti kao strnjika, oganj će ih spaliti; sami sebe izbaviti neće iz plamene ruke; neće ostati ni žeravice da se neko ogreje, ni vatre da kraj nje posedi.",
        "15": "Takvi će postati oni oko kojih si se zamarala, tvoji trgovčići od mladosti: svaki će na svoju stranu otperjati, nikog neće biti da te spase.“"
    },
    "48": {
        "1": "„Slušaj ovo, dome Jakovljev, koji se nazivate imenom Izrailjevim i koji ste izašli iz voda Judinih, koji se zaklinjete imenom Gospodnjim, spominjete Boga Izrailjeva ne u istini i ne u pravednosti.",
        "2": "Jer po Svetom Gradu vi se nazivate i na Boga Izrailjeva vi se oslanjate, njegovo je ime: Gospod nad vojskama.",
        "3": "Od početka, od davnina obaveštavam, iz mojih usta je izašlo i objaviću što se čini iznenada, i to se zbilo.",
        "4": "Iako sam znao da si tvrdokoran, i da je vrat tvoj žila gvozdena, i da je čelo tvoje bronza;",
        "5": "ipak sam ti već onda najavio, obavestio te pre nego se zbude; da ne rekneš: ’Moj kip to učini, i moj lik rezani i moj lik liveni to zapovediše.’",
        "6": "Čuo si, pogledaj sve to. Zar nećete objavljivati? I novo ćeš od sada slušati od mene, tajanstveno, što znao nisi.",
        "7": "Sada je stvoreno, a nije od ranije i pre ovog dana, što ni čuo nisi; da ne rekneš: ’Gle, to sam već znao.’",
        "8": "Niti si čuo, niti si znao, niti se uši tvoje od pre otvoriše. Ta, znao sam da ćeš izneveriti i da su te nazvali otpadnikom čim si se rodio.",
        "9": "Zbog imena svojega sputavam gnev svoj, i zbog časti svoje uzdržavam se prema tebi, inače bih te istrebio.",
        "10": "Evo, pretopiću te, ali ne kao srebro; pročišćavam te u topionici nevoljničkoj.",
        "11": "Zbog sebe, zbog sebe ću učiniti. Zar da se bogohuli? I slavu svoju drugom dati neću.“",
        "12": "„Čuj mene, Jakove, i Izrailju, koga sam pozvao: Ja jesam, ja sam Prvi, ja sam i Poslednji.",
        "13": "Ruka je moja i zemlju utemeljila, a desnica moja nebesa je rasprostrla, kad ja njih pozovem, skupa će se postrojiti.",
        "14": "Skupite se svi i poslušajte: Ko je od njih to najavio? Onaj koga Gospod voli volju njegovu će učiniti nad Vavilonom i nad potomstvom njegovim, Haldejcima.",
        "15": "Ja, ja sam rekao, njega sam pozvao, njega vodio, i njegov put unapredio.",
        "16": "Pristupite mi i poslušajte ovo: Nisam vam od početka u tajnosti govorio, i bio sam tamo kad se to događalo. A sad me šalje Gospodar Gospod i Duh njegov.“",
        "17": "Govori Gospod, Otkupitelj tvoj, Svetitelj Izrailjev: „Ja, Gospod Bog tvoj, učim te na dobrobit, upućujem te kojim ćeš putem ići.",
        "18": "O, da si se pokorio mojim zapovestima, mir bi tvoj bio kao reka, i pravednost tvoja kao talasi morski.",
        "19": "Potomstva bi tvojeg bilo kao peska, a poroda tvoga kao njegovih zrnaca. Ne bi se zatrlo i ne bi se izbrisalo ime njegovo pred licem mojim.“",
        "20": "Izađite iz Vavilona! Bežite iz Haldeje! Glasom uskliktalim blagoslovite; ovo objavljujte; to razglasite do kraja zemlje. Govorite: „Otkupio je Gospod svog slugu Jakova!“",
        "21": "I nisu bili žedni dok su išli pustošima, vodu im je iz stene natočio, i stenu je rascepio i voda je potekla.",
        "22": "„Nema mira! – govori Gospod opakima."
    },
    "49": {
        "1": "Čujte mene, ostrva! Poslušajte me, narodi daleki! Gospod me je pozvao čim sam se rodio, moje ime je spomenuo od utrobe materine,",
        "2": "i načinio je usta moja kao oštar mač, senom svoje ruke on me je zaklonio, u glatku me strelu pretvorio, u tobolcu svome on me je sakrio.",
        "3": "Rekao mi je: ’Izrailju, ti si moj sluga, u kom ću postati ponosan.’",
        "4": "A ja sam rekao: ’Uzalud sam se mučio za opustošenost, i isprazno upinjao snagu svoju. Ipak, pravda je moja kod Gospoda, i učinak moj kod Boga mojega.’",
        "5": "I sad govori Gospod koji me je pre rođenja slugom svojim načinio, da mu Jakova povratim i da mu se Izrailj sabere. I proslaviću se u očima Gospodnjim, i Bog moj će biti snaga moja.",
        "6": "I reče: ’Nevažno je da mi budeš sluga, da podignem pleme Jakovljevo, i da vratiš ostatke Izrailjeve, nego ću te odrediti da budeš svetlost pucima, da budeš spasenje moje do kraja zemlje.’“",
        "7": "Govori Gospod, Otkupitelj Izrailjev, Svetitelj njegov, onom kome preziru dušu, na koga se gadi puk, sluzi nasilnicima: „Videće carevi i ustaće glavari, i klanjaće ti se zbog Gospoda koji je veran, Svetitelja Izrailjeva koji te je izabrao.“",
        "8": "Govori Gospod: „U vreme povoljno sam te uslišio, i u dan spasenja sam ti pomogao, i sazdao sam te i postavio te za savez s narodom, za podizanje zemlje, za ubaštinjenje razorenih baština,",
        "9": "za reč utamničenima: ’Izađite!’, i onima koji su u tami: ’Pokažite se!’ Na putevima će se napasati, i po svim visoravnima biće paša njihova.",
        "10": "Neće biti ni gladni ni žedni, i neće ih mučiti ni suša ni sunce, jer će ih voditi onaj koji im se smilovao, i dovešće ih na izvore vodene.",
        "11": "I pretvoriće sve gore moje u put, i uzdići će moje drumove.",
        "12": "Evo, neki dolaze iz daleka, i, gle, neki sa severa i sa zapada, a neki iz zemlje Sinim.“",
        "13": "Kličite, nebesa, i veseli se, zemljo! Podvikujte, planine, razdragano! Zato što Gospod teši narod svoj, i smilovaće se na nevoljnike svoje.",
        "14": "A Sion reče: „Napustio me Gospod“ i „Gospodar me je zaboravio.“",
        "15": "„Može li žena zaboraviti svoje odojče, da se ne smiluje na sina utrobe svoje? Ako bi neka i zaboravila, ja pak tebe zaboraviti neću.",
        "16": "Evo, na oba dlana sam te urezao, zidovi tvoji preda mnom su svagda.",
        "17": "Graditelji tvoji žure, rušitelji tvoji i pustošnici tvoji od tebe odlaze.",
        "18": "Osvrni se i pogledaj oko sebe, svi se oni sabiraju, k tebi dolaze. Života mi moga – govori Gospod – svima ćeš se njima kao haljinom odenuti, i kao nevesta njima ukrasiti.",
        "19": "Ruševine svoje i razvaline svoje, i zemlju poharanu svoju sad podešavaš za stanovanje, i zato će se udaljiti koji te zatiru.",
        "20": "Ponovo će ti govoriti na uši sinovi kojih si bila lišena: ’Tesno mi je mesto; pomeri se i nastaniću se.’",
        "21": "I govorićeš u srcu svome: ’Ko mi je ovo rodio? A ja sam bila bez dece i ploda, prognana i odbačena, a ove, ko je odgajio? Eto, ja sam ostala sama; ovi, otkuda su oni?’“",
        "22": "Govori Gospodar Gospod: „Evo, rukom svojom mašem pucima i zastavu svoju podižem narodima. Pa ću vratiti sinove tvoje na grudi, i doneću ćerke na plećima.",
        "23": "I carevi će o tebi brinuti, i kneginje njihove biće tvoje dojkinje. Klanjaće ti se do zemlje i prašinu s nogu tvojih lizaće. I znaćeš da sam ja Gospod. Neće se postideti koji se uzdaju u mene.“",
        "24": "Može li se junaku plen zapleniti, ili da zarobljenik pobegne od užasnika?",
        "25": "Ipak, govori Gospod: „Junaku će biti zaplenjen zarobljenik i plen će pobeći od užasnika, a sa onima koji se s tobom spore sporiću se ja, i tvoje sinove izbaviću ja.",
        "26": "A tlačitelje tvoje nateraću da jedu meso svoje, i kao mladim vinom opijaće se krvlju svojom. I znaće telo svako da sam ja, Gospod, Spasitelj tvoj, i da je Silni Jakovljev Otkupitelj tvoj.“"
    },
    "50": {
        "1": "Govori Gospod: „Gde je potvrda o razvodu za vašu mater kojom sam je otpustio? Ili: ko je poverilac kome sam vas prodao? Gle, zbog krivica vaših vi ste prodani. Zbog neverstva svoga vaša mati je otpuštena.",
        "2": "Zašto, kad sam bio došao, nikog nije bilo? Kad sam bio zvao, odazvao se niko nije? Zar je tako kratko skraćena ruka moja, te ne može izbaviti? Ili: zar snage u meni nema, te ne mogu osloboditi? Gle, pretnjom svojom isušujem more, pretvaram reke u pustinju. Raspadaju se ribe njihove kad vode nema, i umru od žeđi.",
        "3": "Nebesa oblačim u crninu, i kostret im kao prekrivači.“",
        "4": "Gospodar Gospod dade mi jezik učen da znam okrepiti umornoga. Rečju me budi; iz jutra u jutro budi me na uho da ga slušam kao učeni.",
        "5": "Gospodar Gospod otvorio mi je uho, a ja nisam okretao pleća, niti sam ustuknuo.",
        "6": "Leđa sam svoja podmetao onima koji me tuku, a obraze svoje onima koji mi bradu čupaju, lice svoje zaklanjao nisam od uvreda i od pljuvanja.",
        "7": "A Gospodar Gospod meni pomoć daje da se ne postidim, zato sam svoj obraz u kremen pretvorio i znam da se posramiti neću.",
        "8": "Blizu je onaj koji me pravda. Ko će sa mnom da se parniči? Stanimo zajedno. Ko će protiv mene? Nek mi priđe bliže.",
        "9": "Gle, Gospodar Gospod meni pomaže. Ko je taj koji će me okriviti? Eto, svi oni će se istrošiti kao haljina, moljac će ih pojesti.",
        "10": "Ko se među vama boji Gospoda i sluša glas njegovog sluge, koji je išao po tamninama, a nije imao videla; uzdao se u ime Gospodnje, oslanjao na Boga svojega.",
        "11": "Eno, svi vi koji palite vatru opasujući se iskrama, odoste u plamen svoje vatre i u iskre vašeg sagorevanja; od ruke moje to će vam biti: ležaćete u mukama."
    },
    "51": {
        "1": "Poslušajte me, sledbenici pravednosti, tražioci Gospoda, osmotrite stenu iz koje ste isklesani, kop istesan iz kog ste iskopani.",
        "2": "Osmotrite Avrahama, oca svojega, i Saru koja vas je rodila. Ta, on je sam bio kad sam ga pozvao, a ipak sam ga blagoslovio i umnožio.",
        "3": "Ta, Gospod se sažalio nad Sionom, sažalio se nad svim njegovim razvalinama, te će pretvoriti pustinju njegovu u Eden, a pustaru njegovu u vrt Gospodnji. Klicanje i radost odjekivaće po njemu, zahvaljivanja i glas pohvalni.",
        "4": "Posluhni mene, narode moj, i čuj mene, svete, jer Zakon od mene proističe, i moje ću pravosudstvo hitro postaviti da bude svetlost narodima.",
        "5": "Blizu je pravda moja, spasonosno proističe, a i mišica moja sudiće narodima. Na mene ostrva čekaju i u moju mišicu se uzdaju.",
        "6": "Oči svoje k nebu podignite, i po zemlji osmotrite dole; jer će nebesa kao dim iščeznuti, i zemlja će se kao ogrtač raskrpati, i stanovnici njeni kao takvi pomreće; a spasenje moje trajaće doveka, i pravednost moja uzdrmana neće biti.",
        "7": "Poslušajte mene, koji poznajete pravdu, narode kome je Zakon moj u srcima: ne bojte se ruganja od ljudi, i neka vas ne uzbuđuje njihovo vređanje,",
        "8": "jer će ih kao ogrtač pojesti moljac, i kao vunu poješće ih crv; a pravednost moja trajaće doveka, i spasenje moje od kolena do kolena.",
        "9": "Probudi se! Probudi se! Odeni se u snagu, mišice Gospodnja. Probudi se kao u dane drevne, tokom starinskih naraštaja. Nisi li ti ispresecala Ravu, izranjavila morsku neman?",
        "10": "Nisi li ti isušila more, vode bezdana golemih, postavila po dubinama morskim put da prolaze otkupljeni?",
        "11": "Vratiće se izbavljeni Gospodnji, doći će u Sion s veseljem i s radošću večnom na čelima; pratiće ih razdraganost i radost, a pobeći će žalost i uzdasi.",
        "12": "„Ja, ja sam utešitelj vaš. Ko si ti da se bojiš čoveka smrtnoga i sina čovečijeg koji je kao trava?",
        "13": "Zaboravio si Gospoda, koji te je načinio, koji je razastro nebesa i utemeljio zemlju. Pa si strepeo stalno, povazdan pred licem nadmenog tlačitelja, kao pred nekim ko postoji da bi razjedao. I… gde je nadmenost tlačitelja?",
        "14": "Biće izgnanik slobodan ubrzo, i neće umirati da bi bio razjedan, i hleba mu nedostati neće.",
        "15": "Gospod Bog tvoj sam ja, more uzburkam i talasi mu ključaju. Gospod nad vojskama ime je njegovo.",
        "16": "I stavio sam reči svoje u usta tvoja, i sakrio te u senku ruke svoje, da razastrem nebesa i utemeljim zemlju, i kažem Sionu: ’Ti moj narod jesi.’“",
        "17": "Hajde, probudi se! Hajde, probudi se! Ustani, Jerusalime! Koji si ispio iz ruke Gospodnje čašu jarosti njegove; pehar, čašu opijenosti, ispio do dna.",
        "18": "Od svih sinova koje je rodio nema nijednog da ga vodi. Od svih sinova koje je odgojio nema nijednog da ga za ruku prihvati.",
        "19": "Ovo te je dvoje zadesilo. Hoće li te iko požaliti? Pustošenje i raspad i glad i mač. Hoće li te iko utešiti?",
        "20": "Sinovi ti leže obamrli po uglovima svih ulica; kao antilopa u mreži puni jarosti Gospodnje, karanja od Boga tvojega.",
        "21": "Zato ovo počuj, poniženi i opijeni, ali ne od vina.",
        "22": "Govori tvoj Gospodar Gospod, Bog tvoj, branilac svog naroda: „Evo, uzimam iz ruke tvoje čašu opijenosti, pehar, čašu jarosti moje. I nikad se više iz nje ispijati neće.",
        "23": "I to stavljam u ruku onih koji su te žalostili, koji su duši tvojoj govorili: ’Savij se i prelazićemo!’ I namesto tla podmetao si leđa svoja, te su bila put onima koji prelaze.“"
    },
    "52": {
        "1": "Probudi se! Probudi se! Odeni se u svoju snagu, Sione! Odeni se ogrtačem sjajnosti svoje, Jerusalime, grade sveti, jer u tebe više ulaziti neće neobrezani i nečisti.",
        "2": "Stresi sa sebe prašinu i ustani, ustoliči se, Jerusalime! Skini okove sa svoga vrata, zaboravljena ćerko sionska.",
        "3": "Jer govori Gospod: „Eto, bili ste prodani i bez novca ćete biti otkupljeni.“",
        "4": "Jer govori Gospodar Gospod: „U Egipat je nekada narod moj sišao da tamo stranac bude, a Asir mu je ni zbog čega nasilje činio.",
        "5": "A sada, zašto sam ja ovde? – govori Gospod. Zato što je bez razloga porobljen moj narod, a porobljivači njegovi likuju – govori Gospod – i bez prestanka, povazdan vređa se moje ime.",
        "6": "Zato će narod moj poznati ime moje. Zato će u onaj dan znati da sam ja onaj koji govori: ’Evo me!’“",
        "7": "Kako li su divne po gorama noge blagovesnika koji najavljuje mir, blagovesnika dobrote koji najavljuje spasenje, govoreći Sionu: „Bog tvoj caruje!“",
        "8": "Glas stražara tvojih se podiže, glas zajedničkog klicanja, jer očima svojim gledaju kako se Gospod vraća na Sion.",
        "9": "Podvriskujte i kličite zajedno, razvaline jerusalimske, jer Gospod je narod svoj utešio, Jerusalim otkupio.",
        "10": "Svoju svetu mišicu Gospod je otkrio da svi puci gledaju, da svi krajevi zemljini vide kako naš Bog spasava.",
        "11": "Odlazite! Odlazite! Odatle izađite! Nečistote ne dotičite! Iz sredine njegove izađite! Sebe očistite, koji posude Gospodnje podižete.",
        "12": "Jer u žurbi izlaziti nećete, i bežati nećete, zato što ispred vas ide Gospod, a iza vašeg stroja je Bog Izrailjev.",
        "13": "„Gle, moj Sluga će uspevati, uzvisiće se i uzdignuti, i veoma uzveličati.",
        "14": "Kako su se mnogi užasnuli nad njim: tako iznakažen njegov ljudski lik i pojava njegova među potomcima ljudi.",
        "15": "Ipak, poškropiće on narode mnoge, ni pisnuti neće carevi, jer videće što im niko objavio nije, i shvatiće o kome čuli nisu.“"
    },
    "53": {
        "1": "Ko je poverovao našoj poruci, i mišica Gospodnja kome se otkrila?",
        "2": "I kao izdanak pred njim je izrastao, i kao koren iz zemlje suhe. Nije imao krasote ni izgleda; ni da bude viđen ni poželjan.",
        "3": "Bio je prezren i od ljudi odbačen, čovek u bolovima i stradanju vičan, i kao onaj od kog zaklanjaju lice, bio je prezren i za nas beznačajan.",
        "4": "A on je naše bolove poneo, i naše bolesti na sebe uzeo. Mi smo, pak, smatrali da ga Bog tuče, udara i ponižava.",
        "5": "A on je proboden zbog naših prestupa, satrven zbog naših krivica, karanje je na njemu zbog našeg mira i ranama svojim nas je iscelio.",
        "6": "Svi smo mi kao ovce zavrljali, svaki je krenuo svojim putem; a Gospod je na njega svalio krivicu svih nas.",
        "7": "Tlačen je bio i ponizio se on, i nije otvorio usta svoja; kao jagnje na klanje je vođen, i kao ovca nema pred onima koji je strižu, i nije otvorio usta svoja.",
        "8": "Od vlasti i od suda on je izuzet. I ko će da ispriča šta je posle bilo? Jer iz zemlje živih je izdvojen, zbog greha mog naroda on je tučen.",
        "9": "Odredili su mu grob među opakima, a u smrti bi s bogatašima. Ipak, niti je učinio nasilje, niti prevaru ustima svojim.",
        "10": "Međutim, Gospodu se svidelo da ga satire bolom. Ako prineseš život njegov kao žrtvu za prestup, potomstvo će se postarati da se produže dani, i što je Gospodu ugodno napredovaće rukom njegovom.",
        "11": "„Iz onog što je iskusio videće svetlo i znanjem svojim će se nasititi. Svojim poznanjem pravedni sluga moj opravdaće mnoge. I njihove krivice sam će izneti.",
        "12": "Zato ću mu mnoge u baštinu dati i s moćnicima će plen deliti. I sam je sebe ponudio da umre, pa je u grešnike ubrojen, i sam je poneo grehe mnogih i zauzima se za grešnike."
    },
    "54": {
        "1": "Kliči, nerotkinjo, koja ne rađaš, podvriskuj kličući; veseli se koja za porođaj ne znaš, jer više sinova ima samotna nego li udata – govori Gospod.",
        "2": "Raširi mesto za svoj šator, razastri platna za svoje konačište. Ne štedi! Užad svoju produži, kočiće svoje učvrsti!",
        "3": "Jer desno i levo ćeš se probiti i potomstvo će tvoje puke zaposesti i nastaniće opustele gradove.",
        "4": "Ne boj se, nećeš se postideti. Ne stidi se, jer nećeš crveneti. Jer ćeš zaboraviti sramotu mladosti svoje, i nećeš više spominjati što su te ponižavali dok si bila udovica.",
        "5": "Jer tvoj suprug je Sazdatelj tvoj, njegovo je ime Gospod nad vojskama, i tvoj Otkupitelj je Svetitelj Izrailjev, on se zove Bog zemlje svekolike.",
        "6": "Naime, kao ženu ostavljenu i duhovno ucveljenu pozvao te je Gospod, i otpuštenu ženu s kojom si od mladosti svoje“ – govori Bog tvoj.",
        "7": "„Za tren kratki sam te ostavio, a u velikim milosrđima tebe ću prigrliti.",
        "8": "Iz mene je srdžba provalila, i za časak sam zaklonio lice svoje od tebe, a smilovao sam ti se po večnoj milosti – govori Otkupitelj tvoj, Gospod.",
        "9": "Jer ovo im je kao vode Nojeve, kad se zakleh da vode Nojeve više zemlju preplavljati neće: tako se zaklinjem da na tebe srditi se neću i da tebe prekoriti neću.",
        "10": "Neka se planine pomaknu i neka se brda uzdrmaju, ipak se moja milost od tebe odmaći neće, niti će se uzdrmati moj savez mirovni – govori Gospod koji ti se smilovao.",
        "11": "Nevoljnice, vihorom vitlana, neutešena, gle, ja ću složiti na mermer kamenje tvoje, i na safire temelj tvoj.",
        "12": "I od rubina dići ću ti na tvrđavi zupce; i od karbunkula tvoje vratnice, i sve ograde tvoje od kamenja dragoga.",
        "13": "I svi sinovi tvoji biće učeni od Gospoda, i obilan mir imaće sinovi tvoji.",
        "14": "Bićeš sazdana na pravdi. Odbaci strah, jer nemaš se čega bojati. Odbaci strah, jer on ti se ni primaći neće.",
        "15": "Gle, postrojiće se protiv tebe kao da je to od mene. Ko se postroji protiv tebe propašće zbog tebe.",
        "16": "Gle, ja sam kovača stvorio, koji žeravicu raspaljuje, vadi iz nje oružje da ga iskuje, a ja sam i zatirača stvorio da zatire.",
        "17": "Nijedno oružje iskovano protiv tebe neće uspeti, i svaki jezik koji se protiv tebe podigne na sudu ćeš oboriti. To je baština slugu Gospodnjih i pravda njihova od mene – govori Gospod."
    },
    "55": {
        "1": "O, svi žedni, pristupite vodi, i koji novac nemate, pristupite, kupujte i jedite, i pristupite, kupujte bez novaca i bez plaćanja, vino i mleko.",
        "2": "Zašto da trošite novac na nešto što hleb nije, i zaradu svoju na nešto što zasititi neće? Mene poslušajte i ješćete što je dobro, i duša će se vaša naslađivati krtinom.",
        "3": "Uho priklonite i meni pristupite; slušajte i duša vaša će živeti. Pa ću s vama sklopiti savez večni, Davidu obećanih milosti.",
        "4": "Evo, njega sam dao da bude svedok narodima; vladar i zapovednik narodima.",
        "5": "Evo, puk koji ga ne poznaješ pozvaćeš; puk koji tebe ne poznaje pohrliće tebi radi Gospoda Boga tvojega i za Svetitelja Izrailjeva koji ti je dao dostojanstvo.“",
        "6": "Tražite Gospoda dok se može naći! Prizivajte ga dok je blizu.",
        "7": "Neka opaki put svoj ostavi i nikogović svoje zamisli, i neka se Gospodu vrati, a on će mu se smilovati; i Bogu našem zato što umnožava praštanje.",
        "8": "„Jer, zamisli vaše nisu zamisli moje, i putevi moji nisu putevi vaši – govori Gospod.",
        "9": "Nego, koliko je nebo nad zemljom visoko, toliko su putevi moji visoko nad putevima vašim, a zamisli moje iznad zamisli vaših.",
        "10": "Jer kao što kiša pada i sneg sa nebesa i ne vraća se pusta, nego natapa zemlju, te biva plodna i rodna; pa daje seme onome koji seje i hranu onome koji jede,",
        "11": "takva je reč moja što iz mojih usta izlazi, neće mi se vratiti prazna, nego će učiniti ono što mi se sviđa i napredovaće radi čega sam je poslao.",
        "12": "Da, s radošću ćete otići, i u miru ćete biti vođeni. Planine i bregovi klicaće pred vama veselo, i svako drvo zeleno zapljeskaće dlanovima.",
        "13": "Umesto trnja će rasti čempresi, umesto koprive će rasti mirta. I biće radi Gospodnjeg imena, radi znaka večnoga, nerazorivoga.“"
    },
    "56": {
        "1": "Govori Gospod: „Držite pravo i činite pravdu, jer od mene se približava spasenje i biće objavljena pravda moja.",
        "2": "Blažen je čovek koji čini ovo, i sin čovečiji koji to drži, koji pazi na subotu da je ne oskrnavi, i pazi na ruku svoju da nikakva zla ne učini.“",
        "3": "Neka tuđinčev sin koji je prionuo uz Gospoda ne kazuje govoreći: „Gospod me je jamačno odvojio od svog naroda.“ I evnuh neka ne govori: „Ja sam suvo drvo.“",
        "4": "Jer govori Gospod: „Evnusima koji paze na subote moje i biraju što je meni ugodno, i koji se drže saveza sa mnom;",
        "5": "njima ću dati u Domu mome i među zidovima mojim spomen i ime bolje nego sinovima i ćerkama, daću im večno ime, nerazorivo.",
        "6": "A tuđinske sinove koji su prionuli uz Gospoda da mu se klanjaju i da ljube ime Gospodnje i da mu budu sluge, svi koji paze na subotu da je ne oskrnave i koji se drže saveza sa mnom;",
        "7": "njih ću dovesti na svetu goru moju, i obradovaću ih u mom Domu za molitvu. Svespalnice njihove i žrtve zaklane biće mi po volji na žrtveniku mome. Jer će se Dom moj zvati ’Dom za molitvu svim narodima’.“",
        "8": "Gospodar Gospod koji sakuplja izgnane Izrailjce veli: „Još ću ih sakupiti svrh već sakupljenih.“",
        "9": "Sve životinje poljske, dođite da jedete, sve životinje šumske.",
        "10": "Svi njegovi stražari su zatajili, svi oni ne shvataju, psi bezglasni, da laju ne mogu. Sanjivo se izležavaju, vole da dremaju.",
        "11": "I to: proždrljivi su psi, ne umeju da se nasite. I oni su pastiri nerazboriti, svaki od njih na svoj put okreće, svaki za grabežom svojim sebično.",
        "12": "„Dođite, doneću vina, i napićemo se žestoka pića. Kao danas i sutra će biti: obilje vrlo veliko!“"
    },
    "57": {
        "1": "Pravednik gine i nikoga to ne uzbuđuje. I smerni ljudi bivaju odvođeni i niko ne razabire da pravednik biva odveden pred zlo,",
        "2": "da uđe u mir. Počivaju na ležajima svojim ko je išao ispravno.",
        "3": "„A sad se primaknite amo, sinovi gatarini, potomstvo preljubničko, smrdljivo.",
        "4": "Nad kim se šegačite? Nad kim se bekeljite? Plazite jezik? Niste li vi deca buntovna, potomstvo lažljivaca,",
        "5": "koji se uspaljuju među hrastovima, pod svakim drvetom zelenim, žrtvujući decu po dolinama, pod kamenim raselinama?“",
        "6": "„Na vododerini tvoja je raka. One, one su tvoji međaši. Upravo njima izlivaš žrtve nalivne, spaljuješ žitnu žrtvu. Zar one da mi se svide?",
        "7": "Na goru visoku i uzdignutu svoj si ležaj postavila, pa si se tamo popela da kolješ žrtvu zaklanicu.",
        "8": "Uz vrata i dovratke svoj si zapis postavila. Daleko od mene si razotkrila i na visine ležaj svoj namestila, te se pogađala sa onima koje voliš da legneš s njima, da osetiš snagu.",
        "9": "I hodočastiš caru u pomazanju, i umnožavaš svoja mira; i poslala si svoje izvestioce izdaleka i spustila do Sveta mrtvih.",
        "10": "Iznurila si sebe mnogim putovanjima svojim. Nisi rekla: ’To je taština!’ Stekla si jakost novu, zato oslabila nisi.",
        "11": "Pa koga si se uplašila i pobojala, te si slagala? I nisi se mene setila, nisi sebi na srce stavila. Nisam li ja ćutao i od veka, pa se mene pobojala nisi?",
        "12": "Ja ću objaviti tvoju pravdu, i dela ti tvoja koristiti neće.",
        "13": "Kad zavičeš, neka te izvedu čete tvoje. A sve njih će vetar odneti, taština uzeti. Međutim, koji se u mene uzdaju zemlju će baštiniti i moju svetu goru posedovati.“",
        "14": "Tada će se govoriti: „Nasipajte! Nasipajte! Put poravnajte! Mom narodu smetnje s puta uklonite!“",
        "15": "Jer govori Višnji i Uzdignuti, nastanjeni trajno, a ime mu je Svetitelj: „Moj stan je uzvišenost i svetinja, a sa skrušenim sam i s duhom poniženim, da oživim poniženima duh, da oživim skrušenima srce.",
        "16": "Jer se neću prepirati doveka, niti ću se ljutiti neprestano, jer bi ispred lica mojega oslabio duh i duše koje sam sazdao.",
        "17": "Krivica njegova je grabež. Zato sam se naljutio, i zato ga udario, i u ljutini se sakrio; a on je otišao odmetnički, kako ga srce njegovo odvuče.",
        "18": "Puteve njegove sam video. I izlečiću ga i dovesti, i umiriću srce onih koji ga teše i koji s njim tuguju.",
        "19": "Stvaram reči usnama da progovore: Mir! Mir udaljenome i bliskome – govori Gospod, i njega ću izlečiti.",
        "20": "A opaki su kao more ustalasalo, što se uspokojiti ne može, i iz voda svojih istalasava mulj i blato.",
        "21": "Nema mira opakima – govori Bog moj."
    },
    "58": {
        "1": "Viči koliko te grlo nosi! Nemoj se ustezati. Slično rogu glas svoj podigni, i narodu mom zločine njegove objavi, i domu Jakovljevom grehe njegove.",
        "2": "A mene dan za danom traže i poznavanju puteva mojih žude, kao puk što deluje po pravdi i presude Boga svoga ne zanemaruje. Ištu od mene pravednost na sudu, za blizinom Božijom žude.",
        "3": "’Zašto smo postili, kad ti ne vidiš? Zašto smo mučili dušu svoju, a ti ne znaš?’ Gle, u dan posta vašega vi zgrćete kako vam se hoće, a sve vaše radnike tlačite.",
        "4": "Gle, vi postite da biste se prepirali i nametali, da biste zlehudoga pesnicom udarali. Nemojte kao danas postiti, onda će se na visinama čuti glas vaš.",
        "5": "Zar je takav post što sam ga izabrao, dan kad muči čovek dušu svoju, da se glavom svojom savija ničice kao rogoz, i kostret i pepeo prospe pod sebe? Zar ćeš to postom zvati i danom što je Gospodu po volji?",
        "6": "Nije li ovo post što sam ga izabrao: odrešiti veze nad zlehudim, razvezati u jaram svezane, dati slobodu potrvenima, i svaki jaram da bude izlomljen?",
        "7": "Nije li da udeliš hleb svoj gladnome, da u dom dovedeš beskućnika, kad vidiš gola da ga odeneš, i od rodbine svoje da se ne kriješ?",
        "8": "Tada će kao zora sijati svetlost tvoja i zdravlje će tvoje brzo bujati, i pravda će tvoja ispred tebe ići, a slava Gospodnja će te pratiti.",
        "9": "Kad povičeš, Gospod će odgovoriti; zavapićeš, a on će reći: ’Evo me!’ Ako iz svoje sredine ukloniš jaram, prst preteći i besedu prestupničku,",
        "10": "i zbog gladnog se uzbudi tvoja duša, i nasitiš dušu namučenu; tada će se svetlost tvoja podići u tami, i tamnina tvoja biće kao podne.",
        "11": "I Gospod će te voditi bez prestanka, i po suhim tlima nasitiće ti dušu, i kosti će tvoje gipkijima učiniti; i bićeš kao vrt zalivan i kao studenac čije vode usahnuti neće.",
        "12": "I vekovne razvaline sagradiće za sebe, utemeljene od kolena do kolena, a tebe će zvati ’Onaj koji pukotine zaziđuje’, ’Obnovitelj drumova prema naseljima.’",
        "13": "Ako odvratiš svoju nogu od subote, da u sveti dan moj ne radiš što se tebi sviđa, i da subotu nazoveš milinom, svetinju Gospodnju proslavljenom, a slavu njegovu odvojenom od poslova, da na svojim putevima ne obavljaš što ti se prohte, i da ne govoriš nepromišljene reči;",
        "14": "tada će ti omiliti ono što je Gospodnje, projahaćeš sa mnom po uzvišicama na zemlji, pa ću te hraniti onim što si nasledio od Jakova, pretka tvojega – jer su to kazala usta Gospodnja.“"
    },
    "59": {
        "1": "Gle, nije ruka Gospodnja okraćala da ne spasava, niti je uho njegovo ogluhnulo da ne čuje;",
        "2": "nego vaše krivice jesu pregrada između vas i Boga vašega, i gresi vaši zaklanjaju lice njegovo od vas da vas ne čuje.",
        "3": "Jer šake su vaše krvlju zagađene, i prsti su vaši u zločinu, usne vaše govore prevaru, jezik vaš mrmlja podlost.",
        "4": "Na pravednost niko ne poziva, niti iko po istini sudi; uzdaju se u ništavilo, i govore reči isprazne; muku začinju, nevaljalstvo rađaju.",
        "5": "Jaja gujina legu i mrežu paukovu pletu; od njihovih ko pojede jaja, taj umire; a ako ga razbije, guja se izlegne.",
        "6": "Njihovo pletenje nije za odevanje, njihove izrađevine nisu za pokrivanje. Njihove izrađevine delo su prestupničko i šakama svojim čine nasilje",
        "7": "Njihove noge u zlo trče i hitre su da prolivaju nevinu krv. Misli njihove misli su prestupničke, pustoš je i propast na drumovima njihovim.",
        "8": "Put ka miru oni ne poznaju, na stazama njihovim pravednosti nema. Izopačili su svoje ugažene puteve, ko po takvom putuje, mir ne upoznaje.",
        "9": "Zato se pravo od nas udaljilo, i pravednost do nas ne dopire. Nadali smo se svetlosti, a gle, tama; sjajnom sjaju, a hodamo po mraku dubokom;",
        "10": "po zidu pipamo kao slepi, i tapkamo kao da smo bez očiju; u podne se spotičemo kao da smo u sumraku; u obilju smo kao da smo mrtvi;",
        "11": "svi mi mumlamo kao da smo medvedi i gukanjem gučemo kao da smo golubovi. Očekujemo sud, a njega nema, spasenje – udaljilo se od nas.",
        "12": "Jer mnogo je naših pobuna pred tobom, i gresi naši svedoče protiv nas. Zaista, mi uviđamo pobune svoje i upoznali smo krivicu svoju.",
        "13": "Pobunili smo se i Gospoda se odrekli, odmetnuli se od Boga našega; govorili smo reči podle i otpadničke, izmišljotine i odvajanje, iz srca reči lažljive.",
        "14": "I tako je pravo potisnuto, i pravda je daleko odgurnuta, jer istina je javno posrnula, i čestitost proći ne može.",
        "15": "Istina biva čerupana, i ko se zla kloni, biva orobljen. A Gospod vidi i to je zlo pred njim jer pravice nema.",
        "16": "I vidi: nema čoveka. I zapanji se što zastupnika nema. Onda se oslobodi mišica njegova, i bi mu potpora pravednost njegova.",
        "17": "Pravednost je navukao kao oklop, i na glavi mu je spasenje kao kaciga, a odeću osvetničku je navukao kao odoru, i revnošću se ogrnuo kao plaštom.",
        "18": "Prema onom što su zaslužili njih će namiriti; prema onom što su zaslužili, zato što su nasrtali, zato što su mrzeli, njih će namiriti, prema onom što su žudeli, što su zaslužili.",
        "19": "I videće sa zapada ime Gospodnje, i sa istoka sunčevoga slavu njegovu, jer će doći kao bujica, Duh Gospodnji nju će podsticati.",
        "20": "„A Otkupitelj će doći Sionu i onima koji se u Jakovu odvrate od prestupa – govori Gospod.",
        "21": "Evo, ovo je moj savez s njima, govori Gospod: Duh moj, koji je na tebi, i reči moje, što sam ti ih u usta stavio, neće otići od usta tvojih, ni od usta potomstva tvojega, ni od usta potomaka potomstva tvojega – govori Gospod – kako sada tako i doveka."
    },
    "60": {
        "1": "Ustani, zasvetli, jer dolazi svetlost tvoja, i slava Gospodnja nad tobom blista.",
        "2": "Jer, gle, mrak će pokriti zemlju, i gusta tama narode, a nad tobom blista Gospod, i slava njegova nad tobom se javlja.",
        "3": "I puci idu prema tvojoj svetlosti, i carevi prema sjaju blistanja tvoga.",
        "4": "Obazri se oko sebe i gledaj: svi se oni sakupljaju, sinovi tvoji dolaze ti iz daleka, i ćerke tvoje bivaju donesene u naručju.",
        "5": "Tada ćeš gledati i bujati, i ustreptaće i širiće se srce tvoje, jer će se bogatstvo s mora k tebi okrenuti, blago tuđih naroda tebi će pristizati.",
        "6": "Mnoštvo kamila tebe će prekriti, jednogrbe kamile iz Madijana i Gefe, svi će oni doći iz Save, doneće zlato i tamjan, i blagovestiće pevajući pohvale Gospodu.",
        "7": "Sva stada iz Kedra k tebi će se sabrati, ovnovi iz Navajota tebi će služiti; podizaće se kao ugodna žrtva na žrtveniku mom. I proslaviću Dom slavnosti svoje.",
        "8": "Ko su oni što nadleću kao oblak tamni, kao golubovi prema golubnjacima svojim?",
        "9": "Na mene ostrva čekaju, na čelu su im iz Tarsisa brodovi, da izdaleka dovedu sinove tvoje, srebro njihovo i zlato njihovo s njima, za ime Gospoda Boga tvojega, za Svetitelja Izrailjeva koji te je slavnim učinio.",
        "10": "Sinovi stranaca gradiće tvrđave tvoje i carevi njihovi tebe će opsluživati, jer sam te udario u srdnji svojoj, a smilovao sam ti se po raspoloženju svojem.",
        "11": "Vratnice će tvoje svagda otvorene biti, danju i noću zatvarati se neće, da bi propustile blago tuđinskih naroda i careve njihove koji ih predvode.",
        "12": "Ta propašće puk i carstvo koji tebi ne budu služili, i ti će puci biti potpuno zatrti.",
        "13": "Slava livanska doći će tebi: čempres, brest i šimšir skupa, da ukrase mesto Svetilišta mojega, da učine časnim mesto ispod nogu mojih.",
        "14": "I ići će prema tebi pognuti sinovi tlačitelja tvojih, i padaće ka tvojim stopama svi koji su te prezirali. A tebe će nazvati: ’Grad Gospodnji’, ’Sion Svetitelja Izrailjeva.’",
        "15": "Umesto da budeš napušten i omrznut i izbegavan, postaviću te da budeš ponos večni, veselje od roda do roda.",
        "16": "I sisaćeš mleko stranih naroda, i carske grudi će te dojiti, i znaćeš da sam ja Gospod, Spasitelj tvoj, Otkupitelj tvoj, Silni Jakovljev.",
        "17": "Umesto bronze dovešću ti zlato, i umesto gvožđa dovešću ti srebro, i umesto drveta bronzu, i umesto kamena gvožđe, a za nadzornika ću ti postaviti Mir, i upravitelj tvoj biće Pravda.",
        "18": "Više se neće čuti o nasilju u tvojoj zemlji, o tlačenju i rušenju u granicama tvojim. I zidine tvoje zvaćeš ’Spas’, i vratnice tvoje ’Proslavljanje’.",
        "19": "Više ti neće biti sunce kao svetlost danju, niti će sjaj meseca da ti svetli. Nego će ti Gospod biti svetlost večna i Bog tvoj slavnost tvoja.",
        "20": "Sunce tvoje zalaziti više neće, ni mesec ti se pomračiti neće, nego će ti Gospod večna svetlost biti, i navršiće se dani žalosti tvoje.",
        "21": "I u narodu tvome svi će biti pravednici, doveka će zemlju zauzimati, izdanak nasada moga, izrada ruku mojih, slavnosti radi.",
        "22": "Od najmanjeg postaće hiljada, od sitnoga jedan moćni puk. Ja, Gospod, činiću brzo u vreme pogodno."
    },
    "61": {
        "1": "Duh je Gospodnji nada mnom; on me je pomazao, da javim Radosnu vest poniznima. Poslao me je da previjem u srcu slomljene, da najavim slobodu zarobljenicima, utamničenima da će im prestati sužanjstvo;",
        "2": "da od Gospoda najavim godinu pomilovanja, i od Boga našega dan osvete; da utešim sve ožalošćene,",
        "3": "da uspravim ožalošćene na Sionu, da im dam nakit umesto pepela, ulje za veselje umesto žalosti, odeću za pohvalu umesto duha tužnoga; i njih će zvati: ’Hrastovi pravdini, Zasad Gospodnje slavnosti’.",
        "4": "I sagradiće drevne razvaline, i podići mesta poharana, i obnoviće gradove, pustošene od kolena do kolena.",
        "5": "I tuđinci će stajati i stada vaša napasati, i sinovi stranaca biće ratari vaši i vinogradari vaši.",
        "6": "A vi ćete se zvati: ’Sveštenici Gospodnji’. Govoriće vam se: ’Služitelji Boga našega’. Ješćete blago tuđinskih naroda i zagospodarićete slavom njihovom.",
        "7": "Umesto vašeg dvostrukog nipodaštavanja i sramote, odrediće im se da se vesele za vas, koji ćete u njihovoj zemlji naslediti dvostruko, kojima će biti radost večna.",
        "8": "Jer ja, Gospod, volim pravo, mrzim grabež uz žrtvu svespalnicu, a daću im platu odistinsku, i sklopiću s njima savez večni.",
        "9": "I znaće se među pucima potomstvo njihovo, usred naroda naraštaji njihovi. Svi koji ih vide shvatiće da su oni potomstvo što ga je blagoslovio Gospod.“",
        "10": "Ushićen sam vrlo u Gospodu, kliče duša moja u Bogu mome, jer me je odenuo haljinom spasenja, ogrnuo me je plaštom pravednosti, kao ženik kad na sebe venac stavi i nevesta kad se nakitom ukrasi.",
        "11": "Jer kao što zemlja isteruje klice svoje, i kao što seme u vrtu klija, tako će Gospodar Gospod učiniti da proklija pravda i pohvala pred svim pucima."
    },
    "62": {
        "1": "Siona radi ućutati neću i zbog Jerusalima odmora mi nema, dok njegova pravednost kao bljesak ne sine, i spasenje njegovo kao buktinja se ne razbukti.",
        "2": "I puci će videti pravednost tvoju, svi carevi slavu tvoju. A tebe će novim imenom nazvati, kako to budu usta Gospodnja odredila.",
        "3": "I bićeš venac blistavi u Gospodnjoj ruci, i turban carski na dlanu Boga svojega.",
        "4": "Više ti se neće govoriti: „Ostavljena“, niti će se zemlji tvojoj govoriti: „Opustošena“, nego će te zvati: „Milina moja“, a zemlju tvoju: „Udata“. Jer ćeš Gospodu milina biti, i zemlja će tvoja muža imati.",
        "5": "Jer kao što se mladić ženi devicom, tvoj Sazdatelj će se oženiti tobom, i kao što se ženik veseli nevesti, veseliće se tebi Bog tvoj.",
        "6": "Po zidovima tvojim, Jerusalime, stražare sam rasporedio. Po ceo dan i po celu noć oni neće zaćutati nikako. Oni podsećaju Gospoda, njima počinka nema.",
        "7": "Ne dajte mu da počine dok ne učvrsti i ustroji Jerusalim, da on bude zemlji na pohvalu.",
        "8": "Zakleo se Gospod desnicom svojom i snažnom mišicom svojom: „Više neće dati žito tvoje da ga jedu neprijatelji tvoji, ni da sinovi tuđinski piju tvoje vino na čemu si se ti trudio.",
        "9": "Nego koji su ga želi, ti će ga i jesti, Gospoda hvaliće; i koji su ga brali, ti će ga i piti u predvorju mojega Svetilišta.“",
        "10": "Prođite! Prođite kroz vratnice! Poravnajte narodu put! Nasipajte! Nasipajte drum! Uklonite kamenje! Podignite narodima znamenje!",
        "11": "Evo, Gospod se glasi do zemljinih krajeva: „Recite ćerki sionskoj: ’Evo, Spas tvoj dolazi. Evo s njim je plata njegova, ispred njega najamnina njegova.’“",
        "12": "Oni će se zvati: „Sveti narod“, „Otkupljeni Gospodom“, a tebe će zvati: „Traženi“, „Grad neostavljeni“."
    },
    "63": {
        "1": "Ko je taj što iz Edoma dolazi, iz Vosore u ogrtaču jarkom, onaj ukrašeni u odeći svojoj, koji korača u punoj snazi? – „Ja sam koji govori o pravdi, velik kad spasava.“",
        "2": "Zašto ti je odelo crveno i haljine tvoje kao da si u muljari gazio?",
        "3": "– „Cedio sam, po kaci gazio, od naroda sa mnom ni čoveka, i u gnevu njih sam izgazio, i u jari svojoj njih sam izgnječio. A što je iz njih šikljalo moj ogrtač je poprskalo, te sam isprljao svu odeću svoju.",
        "4": "Jer je u mom srcu dan kada se svetim, i došla je godina kada otkupljujem.",
        "5": "I gledam, a nema ko da pomogne; zbunjen bivam, a oslonca nema. I spasla me je desnica moja, i srdžba moja oslonac mi bila,",
        "6": "te satirem narode u gnevu svom, i srdžbom svojom sam ih opio, a onim što iz njih šiklja zemlju sam natopio.“",
        "7": "Gospodnje ću milosti pominjati, pohvalu Gospodnju prema svemu što nam je uradio Gospod, i dobro umnoženo domu Izrailjevu, što nam ga je uradio po samilosti svojoj po obilju milosti svoje.",
        "8": "I rekao je: „Doista su moj narod, sinovi koji neće izneveriti“, pa je njima Spasitelj postao.",
        "9": "U svim nevoljama njihovim i on beše u nevolji; anđeo što pred njim stoji ih je spasao. Svojom ljubavlju ih je spasao i sam ih svojim milosrđem otkupio i digao i nosio u sve dane od veka.",
        "10": "A oni se sami odmetnuše, Svetog Duha njegovog žalostiše. I on im se preokrenu u neprijatelja; on lično protiv njih zarati.",
        "11": "Tad se davnih prisetiše dana, Mojsija, njegovog naroda. Gde je onaj koji im iz mora izvlači pastira za svoje stado? Gde je onaj koji će u njega smestiti svoga Duha Svetoga?",
        "12": "Koji je Mojsijevom desnicom upravljao preko svoje mišice slavnosne? Koji vodu pred njima raspoluti da svoje ime večnim učini?",
        "13": "Koji njima upravlja po dnu morskome kao konjem po pustinji, nije bilo spoticanja?",
        "14": "Slično stoci što u dolinu silazi, Duh Gospodnji ih je uspokojio. Ti si tako vodio narod svoj, i preslavno ime stekao si sebi.",
        "15": "Pogledaj s nebesa i vidi iz tvoga svetog i preslavnog Prebivališta. Gde je tvoja revnost i tvoja sila, navala ožalošćenosti tvoje i milosrđa tvojega? Meni li se uskraćuju?",
        "16": "Ta, ti si Otac naš, jer Avraham nas spoznao nije, i Izrailj nas prepoznao nije, ipak, Gospode, ti si Otac naš, Otkupitelj naš, od večnosti je ime tvoje.",
        "17": "Zašto nas, Gospode, odvodiš od tvojih puteva, tvrdim činiš srce naše spram straha od tebe? Vrati se zbog svojih slugu, zbog plemena što su ti baština.",
        "18": "Nju je narod tvoj tek za kratko zaposeo, ali izgaziše Svetilište tvoje protivnici tvoji.",
        "19": "Već odavna slični smo postali onima nad kojima ti nisi, nad kojima se tvoje ime ne priziva."
    },
    "64": {
        "1": "O, razvedri nebesa i siđi, neka se pred tobom planine zatresu.",
        "2": "Kao kad se vatra po granju zapali, vatra zakuva vodu: neka dušmani tvoji shvate ime tvoje, neka puci zadrhću pred tobom.",
        "3": "Što ti činiš to zastrašuje; neočekivano si sišao, pred tobom se zatresle planine.",
        "4": "Od kako je veka nisu čuli, nisu slušali, oko nije videlo, da bog neki osim tebe učini onima koji od njega očekuju.",
        "5": "Susretljiv ti si prema razdraganima koji čine pravdu, na putevima tvojim sećaju se tebe. Gle, ti si se razljutio, grešili smo na njima, a bili bismo spaseni.",
        "6": "I postali smo svi mi kao nešto nečisto, i kao ogrtač sa ženskim odlivom sve su pravednosti naše, i svi smo mi kao lišće kad opadne, i krivice naše kao vetar nas odnesu.",
        "7": "I nikog nema da priziva ime tvoje, da se podigne i na tebe osloni, zato što si lice svoje od nas sakrio i rastapaš nas krivicama našim.",
        "8": "Pa ipak, Gospode, ti si Otac naš; mi smo glina, a ti nas oblikuješ, i svi smo mi ruke tvoje delo.",
        "9": "Ne srdi se, Gospode, isuviše, i nemoj stalno pominjati nedelo. Evo, pogledaj nas: svi smo mi narod tvoj.",
        "10": "Opusteli su sveti gradovi tvoji, Sion je opusteo, Jerusalim je opustošen.",
        "11": "Hram, svetinja naša i ponos naš; u čemu su te hvalili preci naši, postao je zgarište i sve dragocenosti naše su satrte.",
        "12": "Zar ćeš ovo mirno gledati, Gospode? Ćutaćeš i još više ponižavati?"
    },
    "65": {
        "1": "„Potražili su me koji nisu pitali, našli su me koji nisu iskali. Rekao sam: ’Evo me! Evo me!’ puku koji moje ime prizivao nije.",
        "2": "Ruke svoje pružao sam vazdan prema narodu odmetničkom, koji putem nevaljanim hoda po svojim zamislima;",
        "3": "narodu koji me u lice izaziva stalno, žrtve prinose po vrtovima i kade na opekama,",
        "4": "borave po grobovima, noć provode po skrivenim mestima, jedu meso svinjsko i drobe gadosti u zdele svoje;",
        "5": "koji govore: ’Sebe se drži! Ne pristupaj meni, jer sam od tebe svetiji.’ Ovi su dim u nosu mom, vatra što povazdan gori.",
        "6": "Evo, zapisano je preda mnom, neću ućutati dok ne namirim, a namiriću u nedra njihova.",
        "7": "Krivice vaše i krivice otaca vaših, zajedno su – govori Gospod – jer oni kade po gorama i ruže me po uzvišicama. I nekadašnje delo njihovo odmeriću u nedra njihova.“",
        "8": "Govori Gospod: „Kao kad se stiče sok u grozdu, pa se kaže: ’Ne zatiri ga. U njemu je blagoslov’, tako ću učiniti radi svojih slugu: neću sve to zatrti.",
        "9": "I izvešću iz Jakova potomstvo, i iz Jude mojih gora posednika, i to će izabranici moji baštiniti, i sluge moje tamo će se nastaniti.",
        "10": "I Saron će postati za ovce plandište, i dolina Ahor za goveda počivalište – narodu mojem koji mene traži.",
        "11": "A vi, koji ste Gospoda ostavili, koji ste svetu goru moju zaboravili, koji Gadu trpezu postavljate, i koji nalive izlivate na oltar Meniju –",
        "12": "za vas odredio sam mač i da se svi savijete radi klanja. Zato što sam zvao i odgovorili niste, što sam govorio i slušali niste. Nego ste činili ono što ja smatram da je zlo, izabrali ste ono što mi nije ugodno.“",
        "13": "Zato govori Gospodar Gospod: „Evo, sluge moje će jesti, a vi ćete gladovati. Evo, sluge moje će piti, a vi ćete žedni biti. Evo, sluge moje će se radovati, a vi ćete se stideti.",
        "14": "Evo, sluge moje će se veseliti zbog dobra u srcu, a vi ćete vikati zbog bola u srcu, i tugovaćete zbog slomljenog duha.",
        "15": "I ostavićete ime svoje da njim kunu moji izabranici: i neka te usmrti Gospodar Gospod! A sluge ću svoje drugim imenom nazvati.",
        "16": "Širom zemlje ko se bude blagosiljao, neka se blagosilja Bogom vernim. I ko se bude zaklinjao širom zemlje, neka se zaklinje Bogom vernim. Naime, pređašnje nevolje će biti zaboravljene, i zato će biti od očiju mojih sakrivene.",
        "17": "Jer, gle, ja stvaram nebesa nova i zemlju novu, i pređašnje se pominjati neće, i na um vam to padati neće.",
        "18": "Stoga veselite se i kličite od kolena do kolena za ono što stvaram. A evo, ja stvaram od Jerusalima klicanje i od naroda njegova veselje.",
        "19": "I klicaće u Jerusalimu, i veseliće se u mom narodu; i više u njemu čuti se neće glas koji oplakuje i glas koji vapi.",
        "20": "Tamo više neće biti odojčeta kratkoga života, ni starca koji ne bi navršio dane svoje, jer će mladić kao stogodišnjak umirati, i stogodišnji grešnik prokletim će se smatrati.",
        "21": "I kuće će graditi i nastanjivati, i vinograde saditi i rod njihov jesti.",
        "22": "Neće jedni graditi, a drugi nastanjivati; neće jedni saditi, a drugi jesti. Nego će kao trajanje drveta biti trajanje naroda mojega, a dela svojih ruku koristiće izabranici moji.",
        "23": "Neće se mučiti naprazno, niti će rađati za užas, jer oni će biti potomstvo blagoslovenih od Gospoda i izdanci njihovi s njima.",
        "24": "I biće pre nego što će prizvati, a ja ću im odgovoriti; još dok budu govorili, ja ću ih uslišiti.",
        "25": "Vuk i jagnje zajedno će se napasati, i lav će slično volu slamu jesti, a zmiji će prašina biti za hranu. Oni zlo činiti neće, i potirati neće nigde na svetoj gori mojoj – govori Gospod.“"
    },
    "66": {
        "1": "Govori Gospod: „Nebesa su presto moj, a zemlja postolje za noge moje. Kakvu kuću ćete mi sagraditi? I gde je mesto moga počivanja?",
        "2": "Pa sve je to ruka moja načinila i sve je to postalo – govori Gospod. A na koga ću pogledati? Na iscrpljenoga i na duhovno slomljenoga, i onoga koji drhti pred mojom reči.",
        "3": "Taj što kolje vola, ko čoveka da ubija, i ko žrtvuje ovcu, kao da se psom skrnavi; taj što donosi prinos, ko da krv svinjsku prinosi, ko kadi tamjanom, taj idola blagosilja. To su oni izabrali za svoje puteve i gadosti njihove po volji su duši njihovoj.",
        "4": "Ja ću takođe izabrati da im dodijavam: dovešću na njih to od čega zaziru. Zato što sam zvao, a odgovora nije bilo; govorio sam, a slušali nisu; nego su činili što ja zlom smatram, i birali ono što mi nije ugodno.“",
        "5": "Poslušajte reč Gospodnju, vi, koji drhtite od njegove reči: „Govore vaša braća, mrzitelji vaši, koji vas gone zbog imena mojega: ’Neka se proslavi Gospod, te da vidimo vašu radost.’ I oni će postiđeni biti.",
        "6": "Glas graje iz grada, glas iz hrama – glas je Gospoda koji namiruje naknadu neprijateljima svojim.",
        "7": "Pre nego što ju je zabolelo, ona je rodila; pre nego što je bol na nju došao, ona je na svet muškarca donela.",
        "8": "Ko je tako nešto čuo? Ko je ovako nešto video? Može li zemlja u jednom danu da rodi čitavi puk? Da bol odjedanput žacne, pa da Sion sinove svoje rodi?",
        "9": "’Zar ja, koji otvaram matericu, pa da ne rađam? – govori Gospod. Zar ja, koji dajem da se rađa, pa da budem jalov? – govori Bog tvoj.’",
        "10": "Radujte se zbog Jerusalima, i kličite u njemu, svi koji ga volite. Veselite se s njim, veselite se svi koji ste tugovali nad njim;",
        "11": "da budete nadojeni i nasićeni na dojkama utehe njegove, da se nasišete i nasladite iz obilja slave njegove.“",
        "12": "Jer govori Gospod: „Evo, ja ću ga dosegnuti mirom koji je kao reka, i slavom naroda koja je kao potok nabujali. I njegovu odojčad će u naručju nositi i na kolenima milovati.",
        "13": "Kao čoveka koga majka njegova teši, tako ću i ja vas tešiti, i bićete utešeni u Jerusalimu.“",
        "14": "I videćete i veseliće se srce vaše, i kao trava procvetaće kosti vaše, i poznaće se ruka Gospodnja na slugama njegovim, i posledice njihove na neprijateljima njegovim.",
        "15": "Jer, gle, Gospod u ognju dolazi, kao oluja su bojna kola njegova, vratiće u gnevnoj razjarenosti svojoj i karanju njegovom, u ognju raspaljenom.",
        "16": "Jer će Gospod suditi ognjem i mačem svojim svakom ljudskom biću, te će mnogi od Gospoda poginuti.",
        "17": "„Posvećuju i pročišćavaju sami sebe u vrtovima iza ’one jedne u sredini’; jedu svinjetinu i gadosti i miševe: zajedno će skončati – govori Gospod.",
        "18": "A ja znam dela njihova i namere njihove. Dolazi vreme da se saberu svi puci i svi jezici, pa će doći i slavu moju gledati.",
        "19": "I njima ću postaviti znak, te od onih koji su se izmakli, od njih ću poslati pucima: u Tarsis, Ful i Lud – poznatim strelcima – u Tuval i Grčku, na ostrva daleka gde se nije čulo što se o meni čuje, i gde se slava moja nije videla. I oni će pucima slavu moju objavljivati.",
        "20": "I oni će dovesti svu braću vašu iz svih tuđinskih naroda, prinos za Gospoda: na konjima i na kolima i u nosiljkama i na mazgama i na jednogrbim kamilama na svetu goru moju, Jerusalim – govori Gospod – kao što sinovi Izrailjevi prinose prinos u čistoj posudi u Domu Gospodnjem.",
        "21": "Pa ću i od njih uzeti za sveštenike, za Levite – govori Gospod.",
        "22": "Jer kao što će preda mnom stajati nebesa nova i zemlja nova, što ću ja načiniti – govori Gospod – tako će stajati potomstvo vaše i ime vaše.",
        "23": "I od mladog meseca do mladog meseca, i od subote do subote, dolaziće svako biće na poklonjenje pred licem mojim – govori Gospod;",
        "24": "i izlaziće i gledaće leševe ljudi koji su se od mene odmetnuli, jer crv njihov ne umire i oganj se njihov ne gasi; i biće za prezir svakom stvorenju.“"
    }
}