{
    "1": {
        "1": "Reči Jeremije, Helkijinog sina, jednog od sveštenika koji su bili u Anatotu u Venijaminovoj zemlji;",
        "2": "kome je došla reč Gospodnja u vreme Judinog cara Josije, Amonovog sina, trinaeste godine njegovog carevanja.",
        "3": "A dolazila je i u vreme Judinog cara Joakima, Josijinog sina, do završetka jedanaeste godine Judinog cara Sedekije, Josijinog sina i sve do petog meseca kada je Jerusalim odveden u izgnanstvo.",
        "4": "Došla mi je reč Gospodnja govoreći:",
        "5": "„I pre nego sam te oblikovao u utrobi, poznavao sam te; i pre nego si izašao iz materice, posvetio sam te; postavio sam te za proroka narodima.“",
        "6": "Rekao sam: „Jao, Gospode Bože! Evo, ja ne znam da govorim jer sam premlad!“",
        "7": "Gospod mi je odgovorio: „Ne govori ’premlad sam’, jer ćeš ići kome god te pošaljem i govorićeš sve što ti zapovedim.",
        "8": "Ne boj ih se, jer ću ja biti s tobom da te izbavljam – govori Gospod.“",
        "9": "Tada je Gospod ispružio ruku i dotakao mi usta. I rekao mi je Gospod: „Evo, stavio sam svoje reči u usta tvoja.",
        "10": "Vidi, postavljam te danas nad narodima i nad carstvima da čupaš i rušiš, da razaraš i obaraš, da gradiš i sadiš.“",
        "11": "Opet mi je došla reč Gospodnja: „Šta vidiš, Jeremija?“ Odgovorio sam: „Vidim granu bademovog stabla.“",
        "12": "A Gospod mi je rekao: „Dobro si video, jer ja bdim nad svojom reči da je ispunim.“",
        "13": "Došla mi je reč Gospodnja drugi put: „Šta vidiš?“ Odgovorio sam: „Vidim usključali lonac čiji je otvor okrenut od severa.“",
        "14": "I Gospod mi je rekao: „Sa severa će se sručiti propast na sve stanovnike zemlje.",
        "15": "Jer, evo, ja pozivam sva plemena po severnim carstvima – govori Gospod – i oni će doći. i postaviće svaki svoj presto na ulaz vrata Jerusalima, i protiv svih zidova svuda unaokolo, i protiv svih Judinih gradova.",
        "16": "Objaviću im svoje sudove nad svom njihovom opačinom, jer su me ostavili, jer su kadili drugim bogovima i klanjali se svojim rukotvorinama.",
        "17": "A ti, opaši svoje bokove. Ustani i govori im sve ovo što ti zapovedam. Ne strahuj od njih da te ja ne prestrašim pred njima.",
        "18": "Evo, ja sam te danas učinio utvrđenim gradom, stubom gvozdenim i zidovima bronzanim protiv sve zemlje, protiv Judinih careva, protiv njenih glavara, protiv njenih sveštenika i protiv naroda zemlje.",
        "19": "I oni će se boriti protiv tebe ali te nadvladati neće, jer ću ja da budem s tobom – govori Gospod – da te izbavljam.“"
    },
    "2": {
        "1": "Došla mi je reč Gospodnja govoreći:",
        "2": "„Idi i objavi u uši Jerusalima: ’Govori Gospod: „Sećam te se po privrženosti tvoje mladosti i ljubavi tvog vereništva. Išla si za mnom u pustinju, u nezasejanu zemlju.",
        "3": "Svet je Izrailj bio Gospodu, prvina njegovog uroda i svi koji su ga gutali bili bi krivi i propast bi ih stigla – govori Gospod.“’“",
        "4": "Čujte Gospodnju reč, dome Jakovljev i svi rodovi Izrailjevog doma.",
        "5": "Govori Gospod: „Kakvu su nepravdu u meni našli tvoji preci kada su se udaljili od mene, išli za taštinom i postali tašti?",
        "6": "Nisu pitali: ’Gde je Gospod koji nas je doveo iz egipatske zemlje, koji nas je vodio u pustinji, po zemlji pustoši i jama, po zemlji sušnoj i mračnoj, po zemlji kojom niko kročio nije i u kojoj niko prebivao nije?’",
        "7": "A ja sam vas doveo u zemlju voćnjaka, da jedete njeno voće i njena dobra. I došli ste i opoganili ste moju zemlju, i moje ste nasledstvo pretvorili u gadost.",
        "8": "Sveštenici nisu rekli: ’Gde je Gospod?’ Oni koji se bave Zakonom me nisu poznali, i pastiri se pobuniše protiv mene. Proroci su proricali uz pomoć Vala i išli za onim od čega nema koristi.",
        "9": "I još ću da se parničim s vama – govori Gospod – i sa decom vaše dece ću da se parničim.",
        "10": "Jer, pređite na kitimska ostrva i vidite, i u Kedar pošaljite pa onda dobro razmotrite. Vidite da li se ovako nešto već dogodilo:",
        "11": "Da li je neki narod zamenio bogove ako oni i nisu bogovi? A moj narod je zamenio svoju Slavu za ono od čega nema koristi!",
        "12": "O, nebesa, užasnite se zbog ovoga, zgrozite se i opustošite – govori Gospod.",
        "13": "Jer je dva zla učinio moj narod: Zaboravio je mene, izvor svežih voda, i sebi isklesao bunare, napukle bunare što ne drže vodu.",
        "14": "Pa zar je Izrailj rob, jedan od onih rođenih u kući? Zašto je postao plen?",
        "15": "Na njega riču lavići, urliču rikom; njegovu su zemlju pretvorili u pustoš, njegovi gradovi su porušeni i tu više niko ne prebiva.",
        "16": "Čak ti je i narod iz Nofa i Tafnesa obrijao teme.",
        "17": "Zar to nisi sam sebi uradio napustivši Gospoda, svog Boga, u vreme kada te je vodio putem?",
        "18": "I zato šta ti znači put egipatski da piješ vodu sihorsku? I šta ti znači put asirski da piješ vodu iz reke?",
        "19": "Kazniće te tvoje zlo i tvoje otpadništvo će te prekoriti. Pa znaj i vidi, jer je zlo i gorko što si napustio Gospoda, svog Boga, i što nema u tebi moga straha – govori Gospod, Bog nad vojskama.",
        "20": "Jer ja sam odavno skršio tvoj jaram i tvoje sam okove izlomio. Ali ti si rekla: ’Neću da ti služim.’ I na svakoj uzvišici, i pod svakim zelenim drvetom si polegla kao bludnica.",
        "21": "A ja, ja sam te posadio kao plemenitu lozu, baš pouzdano seme. I kako si mi se promenila i izrodila u vinjagu?",
        "22": "Sve i da se šalitrom pereš i da pribaviš mnogo ceđi, štrčaće fleka tvoje krivice preda mnom – govori Gospod Bog.",
        "23": "Kako onda govoriš: ’Nisam oskrnavljena i nisam išla Valima?’ Sagledaj svoje tragove u dolini i shvati šta si uradila. Ti si mlada i brza kamila što tumaraš kojekuda;",
        "24": "mlada magarica navikla na divljinu što u svojoj žudnji njuši vetar. I ko će da je vrati kad je u teranju? Neće malaksati svi koji je traže, jer će je pronaći u njenom mesecu.",
        "25": "Ne dozvoli da ti noga bude bosa, da ti grlo bude suvo. Ali ti si rekla: ’Ništa od toga! Ne, jer volim tuđe bogove i ići ću za njima.’",
        "26": "Kao lopov što se stidi kada ga uhvate, tako će da se osramoti dom Izrailjev. Oni – njegovi carevi, njegovi glavari, njegovi sveštenici i njegovi proroci –",
        "27": "koji govore drvetu: ’Ti si moj otac!’ I kamenu: ’Ti si me rodio!’ Jer su meni okrenuli leđa a ne lice, a u vreme svoje propasti će reći: ’Ustani i spasi nas!’",
        "28": "Pa gde su tvoji bogovi koje si napravio za sebe? Neka ustanu ako mogu da te spasu u vreme tvoje propasti. Jer, koliki je broj tvojih gradova – o, Judo – toliko je tvojih bogova.",
        "29": "Zašto se parničite sa mnom? Pa svi ste se vi pobunili protiv mene – govori Gospod.",
        "30": "Uzalud sam udarao tvoje sinove jer nisu prihvatili karanje, a tvoj je mač progutao tvoje proroke kao kad lav proždire.",
        "31": "O, naraštaju, razmotrite reč Gospodnju: Zar sam Izrailju bio pustinja ili zemlja mrklog mraka? Zašto moj narod govori: ’Naskitasmo se pa nećemo ponovo da ti dođemo’?",
        "32": "Zaboravlja li devica svoj nakit i nevesta svoj pojas? A moj narod zaboravlja mene danima bez broja.",
        "33": "Kako si dobro uredila svoj put da tražiš ljubav, da si i pokvarenice naučila svojim putevima!",
        "34": "Još se i krv našla na tvojim skutima, sve životi ubogih i nevinih, iako ih nisi zatekla dok provaljuju. Ali za sve to ti kažeš:",
        "35": "’Ja sam nedužna! Njegov se gnev svakako odvratio od mene.’ I evo, sporiću se s tobom jer govoriš: ’Sagrešila nisam.’",
        "36": "Zašto tako tumarajući menjaš svoj put? I od Egipta ćeš se zastideti kao što si se zastidela Asirije.",
        "37": "I od njega ćeš da odeš s rukama svojim na glavi svojoj, jer je Gospod odbacio tvoje uzdanice da zbog njih ne napreduješ."
    },
    "3": {
        "1": "Ako muž otpusti svoju ženu i ona ode od njega i pripadne drugom čoveku, hoće li on da je vrati i ponovo uzme nazad? Zar neće biti sasvim oskrnavljena ta zemlja? A ti si bludničila sa mnogim drugima i meni ćeš li se vratiti? – govori Gospod.",
        "2": "Podigni svoje oči na ogolele visove i osmotri: Gde još nisi napastvovana? Na putevima si sedela zbog njih kao Arapin u pustinji. Oskrnavila si zemlju svojim bludničenjem i svojom pokvarenošću.",
        "3": "Zato su zaustavljeni pljuskovi i nije bilo poznih kiša. A ti si dobila obraz žene bludnice, ali si odbila da se postidiš.",
        "4": "Nećeš li od sada da me dozivaš: ’Oče moj, prijatelju mladosti moje!",
        "5": "Hoće li se gneviti doveka? Zar će neprestano da se ljuti?’ Čuj, rekla si, a učinila si zla koliko si mogla.“",
        "6": "Gospod mi je rekao za vreme cara Josije: „Jesi li video šta je učinila otpadnica Izrailj? Išla je na svaku uzvišicu i pod svako zeleno drvo i onde bludničila.",
        "7": "A mislio sam, posle svega toga što je učinila, da će mi se vratiti, a nije mi se vratila. I to je videla Judeja, njena prevrtljiva sestra.",
        "8": "Naime, video sam da je u svim tim slučajevima bludničila otpadnica Izrailj, pa sam je otpustio i dao joj potvrdu o razvodu. Ali se nije uplašila Judeja, njena prevrtljiva sestra, nego i ona ode da takođe bludniči.",
        "9": "Eto, svojim je lakomislenim bludničenjem opoganila zemlju. Počinila je preljubu i na kamenu i na drvetu.",
        "10": "Ali i pored svega toga nije mi se svim svojim srcem vratila njena prevrtljiva sestra Judeja, nego prividno – govori Gospod.“",
        "11": "Na to mi je rekao Gospod: „Otpadnica Izrailj se pokazala pravednijom nego prevrtljiva Judeja!",
        "12": "Idi i objavi ove reči severu pa reci: ’Vrati se, otpadnice Izrailju – govori Gospod – neću da te gledam gnevno. Jer ja sam veran – govori Gospod – i neću da se gnevim doveka.",
        "13": "Samo shvati svoje krivice. Jer, protiv Gospoda, svog Boga, si se pobunila i rasula svoje puteve tuđincima pod svakim zelenim drvetom, a glas moj niste poslušali – govori Gospod.",
        "14": "Vrati se, o, narode odmetnički – govori Gospod – jer ja sam oženjen vama i ja ću da vas uzmem: jednog iz grada i dvoje iz roda i odvešću vas na Sion.",
        "15": "Daću vam pastire po mom srcu i oni će vas napasati znanjem i razboritošću.",
        "16": "I biće ovako: kada se umnožite i budete plodni u zemlji tih dana – govori Gospod – narod više neće govoriti: „Kovčeg Gospodnjeg saveza!“ Neće im dolaziti na um i narod ga se neće sećati, jer im više neće nedostajati ili opet biti pravljen.",
        "17": "U to vreme narod će Jerusalim zvati prestolom Gospodnjim. I u njemu, u Jerusalimu, će se svi narodi okupiti ka imenu Gospodnjem i neće više hodati po samovolji svog zlog srca.",
        "18": "U to će vreme dom Judin ići sa domom Izrailjevim, i zajedno će doći iz severne zemlje u zemlju koju sam dao u nasledstvo vašim precima.",
        "19": "I pomislio sam: „Kako da te postavim među sinove? Kako da ti dam zemlju čežnje, preslavno nasledstvo naroda?“ Pomislio sam: zvaćeš me „Oče moj!“ i od mene otići nećeš.",
        "20": "Ipak, kao što žena izneveri svog muža tako ste i vi izneverili mene, o, dome Izrailjev – govori Gospod.’“",
        "21": "Na ogolelim visovima se čuje vapaj preklinjanja izrailjskog naroda, jer su izopačili svoje puteve i zaboravili su Gospoda, svog Boga.",
        "22": "„Vrati se, o, narode odmetnički! Ja ću da izlečim vaše otpadništvo.“ „Evo nas! Tebi smo došli jer ti si Gospod, naš Bog.",
        "23": "Zaista, sa uzvišica stiže obmana, a metež sa planina. Zaista, u Gospodu, našem Bogu je spasenje Izrailja!",
        "24": "Bog sramote je proždro trud naših otaca još od naše mladosti, i njihova stada, njihova krda, njihove sinove i njihove ćerke.",
        "25": "Lezimo u sramotu svoju i neka nas pokrije naš stid! Zgrešili smo Gospodu, našem Bogu, mi i naši preci još od svoje mladosti, sve do danas, i nismo poslušali glas Gospoda, našeg Boga.“"
    },
    "4": {
        "1": "„Ako se vratiš, o, Izrailju – govori Gospod – meni se vrati; i ako skloniš svoje gadosti od mene nećeš lutati.",
        "2": "Zaklinjaćeš se: ’Tako mi živog Gospoda!’ u istini, u pravdi i u pravednosti. I blagosloviće se njime narodi i njime će se hvaliti.“",
        "3": "Govori Gospod Judejcima i Jerusalimu: „Uzorite svoje neuzorano tlo i ne sejte u trnje!",
        "4": "Obrežite se Gospodu i uklonite obreske sa svojih srca – o, Judejci i stanovnici Jerusalima – da se ne bi kao vatra obrušio moj gnev i rasplamteo se, a nikog nema da gasi zbog zala vaših dela.",
        "5": "Objavite u Judi i u Jerusalimu, najavite i recite: ’Zatrubite u trubu po zemlji!’ Ispunite je povicima i recite: ’Okupimo se! Hajdemo u utvrđene gradove!’",
        "6": "Podignite zastavu prema Sionu. Bežite i ne stajte! Jer ja sa severa donosim propast i veliko razaranje.“",
        "7": "Podigao se lav iz svog šipražja, zatirač naroda je krenuo i izašao iz svog mesta, da ti zemlju pretvori u pustoš. A tvoji gradovi će pasti u ruine bez stanovnika.",
        "8": "Zato opašite kostret, žalite i kukajte, jer se od nas nije okrenuo plamen Gospodnjeg gneva.",
        "9": "„I tog će dana – govori Gospod – da nestane srčanosti u caru i u glavarima. Sveštenici će se užasnuti, a proroci preneraziti.“",
        "10": "A ja sam rekao: „Jao, Gospode Bože, zaista si sasvim zavarao ovaj narod i Jerusalim govoreći: ’Mir vam pripada’, a evo mač je došao do grla.“",
        "11": "U to će se vreme reći ovom narodu i Jerusalimu: „Zažareni pustinjski vetar sa ogolelih visova duvaće na ćerku mog naroda, ali ne da razveje i očisti.",
        "12": "Vetar prejak za sve to dolazi za mene, pa ću sada i ja da im objavim sudove.“",
        "13": "Vidi! Kao oblaci on se valja, kao oluja su bojna kola njegova i konji su mu od orlova brži. Teško nama! Propadosmo!",
        "14": "Operi od zla svoje srce – o, Jerusalime – da bi bio spasen. Dokle će u tebi da ostaju misli tvojih zlodela?",
        "15": "Jer glas objavljuje iz Dana, najavljuje nevolju iz gorja Jefremovih.",
        "16": "„Obznanite narodima. Evo, najavite Jerusalimu: ’Vojnici opsadnici dolaze iz daleke zemlje, da buče pokličima protiv Judinih gradova.",
        "17": "Kao stražari na polju ga napadaju, opsedaju ga jer se protiv mene pobunio – govori Gospod.",
        "18": "Tvoji putevi i tvoja dela su ti doneli ovo. Ovo je tvoja zloba – gorko je i do srca ti je proniklo.’“",
        "19": "Moja utroba! Moja utroba! Previjam se jer mi srce uzdiše. A moje srce neće da ćuti jer je zvuk trube koji si čula, dušo moja, bojni poklič.",
        "20": "Javljaju o razaranju za razaranjem, jer su svu zemlju opustošili. Naprečac su opustošili moje šatore i za čas moje zavese.",
        "21": "Dokle ću da gledam zastavu i da slušam zvuk trube?",
        "22": "„Baš je lud moj narod jer me ne poznaje. Oni su budalasta, neurazumljena deca. Vešti su da čine zlo a ne znaju da čine dobro.“",
        "23": "Kad sam pogledao po zemlji – pustoš i praznina. I na nebo – ostalo bez svoga svetla.",
        "24": "Pogledao sam brda – a ona se tresu; i sve uzvišice – i one se ljuljaju.",
        "25": "Pogledao sam – a ono nema ni čoveka, i sve su nebeske ptice odletele.",
        "26": "Pogledao sam – plodna dolina je bila kao pustinja; i svi njeni gradovi su bili oboreni pred Gospodom i pred plamenom njegovog gneva.",
        "27": "Jer govori Gospod: „Pustoš će biti po svoj zemlji, ali neću da je sasvim uništim.",
        "28": "Zbog ovoga će zemlja da tuguje i nebo će gore da pocrni. Rekao sam, odlučio sam i neću se pokajati. Ne povlačim se od toga.“",
        "29": "Od pokliča konjanika i strelaca beži sav grad. Ljudi se zavlače u čestare i veru se po krševima. Svaki grad je napušten i u njima niko ne prebiva.",
        "30": "A ti – o, poharana – šta ti radiš? Makar se i oblačiš u skerlet, kitiš se zlatnim nakitom i bojama bojiš svoje oči – uzalud se ulepšavaš. Prezreli su te tvoji ljubavnici i traže ti glavu.",
        "31": "Čujem: zvuči kao žena u bolovima, kao vrisak prvorotkinje glas je ćerke sionske. Ona sopće i širi ruke: „Teško meni jer sam iznurena, i moj je život u rukama ubica!“"
    },
    "5": {
        "1": "„Protrčite po trgovima Jerusalima. Gledajte, posmatrajte, tražite po ulicama: da li ćete pronaći čoveka, ijednog koji postupa po pravdi i koji teži vernosti, pa da oprostim gradu.",
        "2": "’Tako mi živog Gospoda!’, ako tako i govori narod, zapravo se lažno zaklinju.“",
        "3": "O, Gospode, ne traže li tvoje oči vernost? Ti si ih udarao, ali nisu popustili; dokrajčio si ih, ali su odbili da prihvate karanje. Okamenili su svoje obraze da su tvrđi nego stena i odbijaju da se vrate.",
        "4": "Ja sam rekao: „Baš su siromasi, i baš su ludo postupili jer ne poznaju Gospodnji put i propise Boga svoga.",
        "5": "I sebi sam rekao da ću ići velikašima, pa ću njima da govorim, jer oni poznaju Gospodnji put i propise Boga svoga.“ Ali su i oni složno skršili jaram i izlomili okove.",
        "6": "Zato će ih napasti šumski lav, pustinjski vuk će ih opustošiti i ris će vrebati kod njihovih gradova. I svako ko izađe od njih biće rastrgnut u komade, jer su mnogi njihovi prestupi i brojna su njihova otpadništva.",
        "7": "„I kako ću sve to da ti oprostim? Tvoja su me deca ostavila i zaklela se lažnim bogovima. Ja sam ih nasitio, a oni su učinili preljubu i žurili u kuću bludnice.",
        "8": "Oni su kao ugojeni, jedri ždrepci, pa svaki rže za ženom svog bližnjeg.",
        "9": "Zar zbog toga da ih ne kaznim? – govori Gospod. Nad narodom poput ovog zar da se ne osveti moja duša?",
        "10": "Idite među redove njegove loze i iskidajte ih, ali ne činite potpuno uništenje. Odstranite posečene lozice jer ne pripadaju Gospodu.",
        "11": "Jer su me sasvim izneverili dom Izrailjev i dom Judin – govori Gospod.“",
        "12": "Lagali su o Gospodu jer su rekli: „Nije on takav! Neće nas da zadese ni zlo ni mač, a ni gladi nećemo videti!",
        "13": "Proroci su postali poput vetra jer reč nije u njima, pa neka im tako i bude učinjeno.“",
        "14": "Zato govori Gospod Bog nad vojskama: „Zato što su tako izjavili, evo, moje ću reči u tvojim ustima da pretvorim u vatru, a ovaj narod u drva, pa će ih progutati.",
        "15": "Evo, dovodim na tebe narod izdaleka, dome Izrailjev – govori Gospod. To je krepak narod, drevni narod, narod čiji jezik ne razumeš šta god da govore.",
        "16": "Tobolac im je poput groba otvoren i svi su ratnici.",
        "17": "Progutaće ti i letinu i hranu. Progutaće ti sinove i ćerke. Progutaće ti stada i krda. Progutaće ti vino i smokve. Razoriće ti mačem utvrđene gradove u koje si se uzdao.",
        "18": "Ali tih dana – govori Gospod – neću te sasvim satrti.",
        "19": "Jer tada ćete upitati: ’Zašto nam čini sve to Gospod, naš Bog?’ A ti ćeš im odgovoriti: ’Kao što ste napustili mene i služili tuđim bogovima u svojoj zemlji, tako ćete sada da služite tuđincima u zemlji koja nije vaša.’",
        "20": "Najavite ovo u domu Jakovljevom i objavite u Judi. Recite:",
        "21": "’Čujte sad ovo, ludi i nerazumni narode, koji ima oči, a ne vidi i koji ima uši, a ne čuje!",
        "22": "Zar se mene ne bojite? – govori Gospod. Ne drhtite li od mene koji sam večnom uredbom postavio pesak za granicu moru, i ono ga ne prelazi? Ako se i ustalasa, ono se ne izliva; talasi mu huče, ali se ne prelivaju.’",
        "23": "Ali ovaj narod ima srce prkosno i odmetničko, skrenuli su i udaljili se.",
        "24": "Nisu rekli od srca: ’Sad se bojmo Gospoda, našeg Boga koji nam daje ranu i poznu kišu na vreme, koji nam čuva sedmice određene za žetvu.’",
        "25": "Vaše su krivice sve ovo uskratile i vaši su gresi zadržali ovo dobro.",
        "26": "Jer se u mom narodu nalaze zlikovci što vrebaju kao ptičari iz zasede, što postavljaju zamke da hvataju ljude.",
        "27": "I kao što je kavez pun ptica, tako su njihove kuće pune prevare. Zato su postali silni i nagrabili su blaga.",
        "28": "Ugojeni su i uglađeni. Oni preteruju u zlu, ne mare za pravo sirotinje, napreduju, ne sude za pravo siromaha.",
        "29": "Zar zbog toga da ih ne kaznim? – govori Gospod. Nad narodom poput ovog zar da se ne osveti moja duša?",
        "30": "Grozota i strahota se događaju po zemlji.",
        "31": "Proroci prorokuju laž i sveštenici vladaju po svome, a moj narod sve to voli! Ali šta ćete na kraju da radite?!"
    },
    "6": {
        "1": "Beži i sklanjaj se iz Jerusalima, narode Venijaminov! U Tekuji zatrubi u trubu, a u Vet-Keremu vatrom dajte znak, jer se sa severa nadvija propast i veliko razaranje.",
        "2": "Razoriću lepuškastu i razmaženu ćerku sionsku!",
        "3": "Njoj dolaze pastiri sa svojim stadima, oko nje podižu šatore i svaki će da pase po svom delu.“",
        "4": "„Pozivajte na boj protiv nje! Ustanimo i krenimo na njih usred bela dana. Jao nama! Dan izmače i večernje senke su se izdužile.",
        "5": "Ustanimo i krenimo da joj po noći razorimo dvorove!“",
        "6": "Jer govori Gospod nad vojskama: „Secite stabla i naspite bedem protiv Jerusalima. Grad će taj da odgovara zbog tlačenja što je svud po njemu.",
        "7": "Kao što bunar čuva hladnu vodu tako i on čuva zlo svoje. Nasilje i pustoš se čuju u njemu, a preda mnom stalno bolest su i rane.",
        "8": "Pouči se, Jerusalime, da se ne bi od tebe odvojila moja duša, da te ne bih pretvorio u opustošenu zemlju u kojoj niko ne boravi.“",
        "9": "Govori Gospod nad vojskama: „Temeljno će kao lozu popabirčiti ostatak Izrailjev. Vrati svoju ruku kao berač grožđa nad mladicu.“",
        "10": "Kome da govorim, da upozoravam, a da čuju? Evo, neobrezano im je uho i ne mogu da sa pažnjom čuju. Evo, Gospodnja se reč za njih pretvorila u ruglo i u njoj ne uživaju.",
        "11": "Pun sam gneva Gospodnjeg, iznurilo me je da ga zadržavam. „Izlij ga po deci na ulici i na skup mladića. I muža i ženu će zahvatiti, i stare i vremenite.",
        "12": "Njihove će se kuće predati drugima, baš kao i polja i žene, jer ja ću podići svoju ruku na stanovnike zemlje – govori Gospod.",
        "13": "Baš svi, od malog pa do velikog među njima grabe nepošteni dobitak. Od proroka pa do sveštenika, baš svi varaju.",
        "14": "Oni mom narodu olako leče prelom pričajući: ’Mir! Mir!’ A nema mira.",
        "15": "Jesu li se zastideli zato što su učinili gadost? Baš se nimalo nisu zastideli i ne znaju za stid. Zato će pasti među one što padaju i u času kada ih kaznim biće sapleteni – govori Gospod.“",
        "16": "Ovako kaže Gospod: „Stanite na puteve, gledajte i pitajte za staze od davnina. Pa koji je put dobar, idite njime, i nađite spokoj svojim dušama. Ali oni rekoše: ’Nećemo da idemo!’",
        "17": "Stražare sam postavio nad vama: ’Pazite na zvuk trube!’ Ali su mi oni rekli: ’Nećemo da pazimo!’",
        "18": "Zato slušajte, narodi, i poznaj, zajednico, šta je s njima:",
        "19": "Poslušaj zemljo! Evo donosim propast na ovaj narod, plod samih njihovih spletki. Jer za moje reči nisu marili i moj su Zakon prezreli.",
        "20": "Šta će meni tamjan što dolazi iz Save i cimet iz daleke zemlje? Ne prihvatam vaše svespalnice. I u ostalim žrtvama ne uživam.“",
        "21": "I zato kaže Gospod: „Evo, daću ovom narodu kamenje spoticanja, pa će se spoticati o njih. Nastradaće i očevi i sinovi, sused i njegov prijatelj.“",
        "22": "Evo kako govori Gospod: „Gle, narod dolazi iz severne zemlje! Veliki će narod biti podignut iz najdaljih zemljinih krajeva.",
        "23": "Oni drže luk i koplje. Okrutni su i nemilosrdni, a glas im huči kao more. Jašu konje spremni kao ratnik protiv tebe, ćerko sionska.“",
        "24": "Čuli smo o njima glas i ruke su nam klonule, obuzeli su nas zebnja i bol kao porodilju.",
        "25": "Ne izlazi u polje i ne idi putem, jer je užas odasvud i mač neprijateljev.",
        "26": "Ćerko mog naroda, opaši kostret i valjaj se u pepelu. Žali kao za jedincem, gorko plači jer će nenadano doći na nas zatirač.",
        "27": "„Postavio sam te kao ispitivača metala među moj narod, kao utvrđenje, da ispitaš i oprobaš njihov put.",
        "28": "Svi su oni najgori odmetnici, idu pa kleveću. Oni su od bronze i gvožđa, svi su zatirači.",
        "29": "Mehovi se zapališe od vreline i vatra je spalila olovo. Zalud neko pretapa i kali, jer zlikovce ne može da odvoji.",
        "30": "’Srebro odbačeno’, zvaće se, jer ih je Gospod odbacio.“"
    },
    "7": {
        "1": "Reč koja je od Gospoda došla Jeremiji:",
        "2": "„Stani na vrata Gospodnjeg Doma i tamo objavi ovu poruku. Reci im: ’Čujte reč Gospodnju, svi Judejci, vi što ulazite na ova vrata da se poklonite Gospodu.",
        "3": "Ovako kaže Gospod nad vojskama, Bog Izrailjev: popravite svoje puteve i svoja dela, i ja ću da te nastanim na ovom mestu.",
        "4": "Ne uzdajte se u reči lažljive, govoreći: Gospodnji Dom! Gospodnji Dom! Gospodnji Dom je ovo!",
        "5": "Jer ako zaista popravite svoje puteve i svoja dela, i ako stvarno radite po pravdi među ljudima, među bližnjima;",
        "6": "i ne budete tlačili došljaka, siroče i udovicu; ako ne budete prolivali na ovom mestu nevinu krv i ne budete na štetu svoju sledili druge bogove –",
        "7": "ja ću da vas nastanim na ovom mestu, u zemlji koju sam dao vašim precima odvajkada pa doveka.",
        "8": "Alʼ gle, vi se uzdajete u reči lažljive i beskorisne.",
        "9": "Zar da kradete, ubijate, činite preljubu, lažno se zaklinjete, kadite Valu, sledite druge bogove koje ne poznajete;",
        "10": "a onda da dođete i stanete pred mene, u ovom Domu koji je po meni nazvan?! Pa još ćete da kažete – Izbavljeni smo! – da radite sve ove gadosti?!",
        "11": "Zar je pećina hajduka vama postao ovaj Dom, po meni nazvan? To isto i ja sam vidim – govori Gospod.",
        "12": "Nego, pođite na moje mesto, što je bilo u Silomu, gde sam prvo nastanio svoje ime. Gledajte šta sam mu uradio zbog zla moga naroda Izrailja.",
        "13": "Zato što ste učinili sva ova dela – govori Gospod – iako sam ti uporno govorio i govorio, ali niste slušali; zvao vas ali se niste odazivali:",
        "14": "učiniću ovom Domu – koji je po meni nazvan, u koji se uzdate – i mestu koje sam dao vama i vašim precima isto što sam učinio i Silomu.",
        "15": "Odbaciću vas od sebe kao što sam odbacio svu vašu braću, svo Jefremovo potomstvo.",
        "16": "A ti nemoj da se moliš za ovaj narod. Ne vapi mi zbog njih i u molitvi ih ne zastupaj. Jer – ne slušam te.",
        "17": "Ne vidiš li šta rade po Judinim gradovima i na ulicama Jerusalima?",
        "18": "Deca sakupljaju drva, a očevi potpaljuju vatru. Žene mese testo da umese kolače za caricu nebesku, pa još izlivaju žrtvu izlivnicu drugim bogovima da bi me razgnevile.",
        "19": "Mene li oni gneve? – govori Gospod. Zar ne baš sebe same na sramotu svog obraza?",
        "20": "Zato ovako kaže Gospod Bog: moj gnev i srdžba moja će se rasplamteti protiv ovog mesta – na ljude i na životinje, na poljska stabla i na plodove zemlje – planuće i neće se ugasiti.",
        "21": "Ovako kaže Gospod nad vojskama, Bog Izrailjev: samo vi gomilajte svespalnice na ostale vaše žrtve i jedite meso!",
        "22": "Jer ja nisam naložio vašim precima, nisam im zapovedio oko svespalnica i ostalih žrtava, onda kada sam ih izveo iz Egipta.",
        "23": "Ali sam im ovo zapovedio i rekao: slušajte moj glas i ja ću biti Bog vaš, a vi ćete biti narod moj. Ako budete sledili sve puteve za koje sam vam zapovedio, biće vam dobro.",
        "24": "Ali oni nisu slušali i nisu prignuli svoje uho. Živeli su po samovolji svog zlog srca pa su zato nazadovali umesto da napreduju.",
        "25": "Od dana kada su vaši preci izašli iz Egipta, pa do dana današnjeg ja sam vam uporno, iz dana u dan slao proroke, moje sluge.",
        "26": "Ipak me nisu poslušali i nisu prignuli svoje uho. Postali su tvrdoglavi i činili su zlo više od svojih predaka.’",
        "27": "Govorićeš im sve ove reči ali te oni neće slušati. Zvaćeš ih ali se oni neće odazvati.",
        "28": "Zato im kaži: ’Ovo je narod koji nije poslušao glas Gospoda, svoga Boga, i nije prihvatio karanje. Vernost je nestala, iščupana je iz njihovih usta!",
        "29": "Iseci svoju kosu i baci je, pa idi na ogolele visove sa naricaljkom, jer je Gospod odbacio i napustio ovaj naraštaj na koji se gnevi.’",
        "30": "Jer je Judin narod počinio zlo na moje oči – govori Gospod. Postavili su svoje gadosti u Domu koji je po meni nazvan, da bi ga onečistili.",
        "31": "Još su sagradili tofetske uzvišice, što su u dolini Ven-Enom, da spaljuju svoje sinove i ćerke u vatri. A ja to nisam zapovedio i na to nisam ni pomislio.",
        "32": "I evo, zato dolaze dani – govori Gospod – kada ih više neće zvati ’Tofet’ i ’dolina Ven-Enom’, nego ’Dolina klanja’. Jer u Tofetu će se ljudi sahranjivati dok više ne bude mesta.",
        "33": "Leševi ovog naroda će biti hrana pticama nebeskim i zverima zemaljskim, a neće biti nikog da ih uplaši.",
        "34": "Ja ću da ućutkam zvuk veselja, ciku radovanja i povik mladoženje i neveste iz Judinih gradova i sa jerusalimskih ulica! Jer će zemlja postati pustoš."
    },
    "8": {
        "1": "U to će vreme – govori Gospod – izvaditi kosti Judinih careva, kosti glavara, kosti sveštenika, kosti proroka i kosti stanovnika Jerusalima iz njihovih grobova.",
        "2": "Razasuće ih pred suncem, mesecom, pred svom nebeskom vojskom, pred onima koje su voleli i služili im, koje su sledili, težili im i kojima su se klanjali. Neće ih sakupiti i neće ih sahraniti. Biće kao gnojivo po tlu.",
        "3": "A svem ostatku ovog zlog roda, koji preživi po svim mestima u koja ću ih prognati, smrt će biti draža od života – govori Gospod nad vojskama.",
        "4": "Reci im: ’Govori Gospod: Zar ne ustaju oni koji padaju? Zar se ne vraća onaj koji se odvraća?",
        "5": "A zašto se odvratio ovaj narod, Jerusalim, uporan u odmetništvu? Drži se obmane i odbija da se vrati.",
        "6": "Pazio sam i čuo: ne govore dobro, nijedan se ne kaje za svoja zla i ne kaže – Šta sam to uradio? Svi su se odvratili na svoju stranu kao konj što grabi u bitku.",
        "7": "Čak i roda na nebesima zna svoje vreme; golub, lasta i ždral paze na vreme kada dolaze; a samo moj narod ne zna Gospodnje propise.",
        "8": "Kako možete da kažete: mudri smo! Imamo Gospodnji Zakon? Gle, stvarno ga je lažnim načinilo lažljivo pero znalaca Svetog pisma!",
        "9": "Mudraci su se osramotili, uplašili su se i zarobljeni su. Evo, prezreli su reč Gospodnju, pa kakva im to mudrost preostaje?",
        "10": "Zato ću njihove žene da dam drugima, a njihova polja novim gazdama. Jer baš svi, od najmanjeg do najvećeg, grabe nepošteni dobitak. Od proroka, pa do sveštenika, baš svi varaju.",
        "11": "Oni prelom ćerke mog naroda olako leče pričajući: Mir! Mir! A nema mira.",
        "12": "Jesu li se zastideli zato što su učinili gadost? Baš se nimalo nisu zastideli i ne znaju za stid. Zato će pasti među one što padaju i u času kada ih kaznim biće sapleteni – govori Gospod.",
        "13": "Pokupiću ih i dokrajčiću ih – govori Gospod – neće više biti grožđa na lozi, neće više biti plodova smokve na njenom stablu i lišće će se osušiti. A ja ću da ih dam onima što će ih pregaziti.’“",
        "14": "I zašto sada sedimo? Okupite se, pođimo u utvrđene gradove pa da tamo izginemo, jer nas je Gospod, naš Bog, odredio za propast. Dao nam je da pijemo zatrovanu vodu jer smo Gospodu zgrešili.",
        "15": "Nadali smo se miru, ali ničeg dobrog; i vremenu zdravlja, a ono strava.",
        "16": "Od Dana se još čulo rzanje njihovih konja, a od njištanja njihovih ždrebaca tresla se zemlja. Došli su, poharali zemlju i sve što je u njoj, i grad i stanovnike u njemu.",
        "17": "„Evo, šaljem na vas zmije otrovnice protiv kojih nema bajalice, pa će vas ujedati – govori Gospod.“",
        "18": "O, kad bih se nasmejao! Alʼ tužan sam i srce me boli.",
        "19": "Gle, vapaj ćerke moga naroda iz zemlje daleke: „Zar Gospod nije na Sionu? Njen car nije tu?“ „Ali zašto me gneve njihovim idolima, tim tuđinskim ništavilima?“",
        "20": "„I žetva je prošla i leto je kraju došlo, a mi spaseni nismo!“",
        "21": "Razorilo me je razaranje ćerke moga naroda. U crnini sam jer me je grozota obuzela!",
        "22": "Zar u Galadu nema melema? Zar tamo nema lekara? Pa zašto onda nije ozdravila ćerka moga naroda?"
    },
    "9": {
        "1": "O, kad bi mi glava bila voda, a moje oko vrelo suza, pa da oplakujem i danju i noću izginule od ćerki moga naroda!",
        "2": "O, kad bih u pustinji imao prenoćište za putnike, mogao bih da napustim svoj narod i da odem od njih. Jer, svi su preljubnici i sabor nevernika.",
        "3": "„Kao svoj luk oni zapinju jezik lažima. Ali nisu zbog istine postali jaki u zemlji, jer hrle od zla do zla i mene ne poznaju – govori Gospod.",
        "4": "Svako nek se pazi od svoga bližnjeg i ne verujte nijednom bratu. Jer svaki brat uporno vara i svaki bližnji kleveće.",
        "5": "I svako vara svoga bližnjeg i ne govore istinu. Svoj su jezik naučili da govori lažno. Iznureni su od grešenja.",
        "6": "Ti živiš usred prevare, a baš zbog prevare oni odbijaju da me znaju – govori Gospod.“",
        "7": "Zato ovako kaže Gospod nad vojskama: „Evo, pretopiću ih i oprobaću ih. Jer, kako da postupim sa ćerkom svog naroda?",
        "8": "Njihov je jezik strela što ubija i govori prevaru. Svojim ustima o miru sa svojim bližnjim čovek govori, ali u sebi kuje spletku.",
        "9": "Zar zbog toga da ih ne kaznim? – govori Gospod. Nad narodom poput ovog zar da se ne osveti moja duša?“",
        "10": "Nad brdima ću da vapim, naricaću naricaljku nad pustinjskim pašnjacima jer su opustošeni. Niko tuda ne prolazi, i ne čuje se rika stoke. Od ptica pa do životinja, sve je pobeglo i nestalo.",
        "11": "„Od Jerusalima ću da učinim gomilu kamenja i brlog šakala. Od Judinih gradova ću da napravim pustoš u kojoj niko ne živi.“",
        "12": "Ko je mudar čovek da razume ovo i kome su usta Gospodnja govorila da to rastumači? Zbog čega je zemlja nastradala i kao pustinja opustošena da kroz nju niko ne prolazi?",
        "13": "I Gospod reče: „Zato što su ostavili moj Zakon koji sam pred njih postavio, i zato što nisu slušali moj glas ni po njemu išli.",
        "14": "Nego su išli po samovolji svog srca za Valima, kako su ih njihovi preci naučili.“",
        "15": "Zato ovako kaže Gospod nad vojskama, Bog Izrailjev: „Evo, ja ću da nahranim ovaj narod pelenom i napojim ga zatrovanom vodom.",
        "16": "Rasuću ih među narode koje nisu znali, ni oni, ni njihovi preci. Poslaću za njima mač dok ih ne dokrajčim.“",
        "17": "I ovo kaže Gospod nad vojskama: „Razmotrite, pa sazovite narikače neka dođu. Ali pošalji po one koje su vešte, neka dođu.",
        "18": "Ali neka požure, neka nariču nad nama, pa da nam oči suzama rone i da nam kapci budu uplakani.",
        "19": "Evo, čuje se naricanje sa Siona: ’O, kako smo propali! Strahovito smo osramoćeni, jer smo napustili svoju zemlju i domovi su nam porušeni.’“",
        "20": "Čujte, žene, reč Gospodnju. Neka vaše uho primi reč njegovih usta. Naučite svoje ćerke da nariču i svaka žena svoju susetku da leleče.",
        "21": "Smrt se uspuzala na naše prozore. Došla je u naše dvorove, istrebila decu sa ulica i mladiće sa trgova.",
        "22": "Reci: „Govori Gospod: ’Leševi će ljudi po tlu popadati kao gnojivo po polju, kao snop za žeteocem, a neće imati ko da ga sakupi.’“",
        "23": "Ovako kaže Gospod: „Neka se mudrac ne hvali svojom mudrošću, neka se junak ne hvali svojim junaštvom, i bogataš neka se bogatstvom svojim ne hvali.",
        "24": "A ko hoće da se hvali, neka se hvali time što mene poznaje, što proniče da sam ja Gospod koji čini milost, pravdu i pravednost na zemlji, i da u tome uživam – ovako kaže Gospod.",
        "25": "Evo, dolaze dani – govori Gospod – kada ću kazniti sve one samo po telu obrezane:",
        "26": "Egipat i Judu, Edom zajedno sa Amoncima i Moavcima; koji izbrijavaju zulufe i koji žive u pustinji. Jer svi su ti narodi neobrezani i sav je Izrailjev dom neobrezanog srca.“"
    },
    "10": {
        "1": "Dome Izrailjev, čujte reč koju vam govori Gospod!",
        "2": "„Ovako kaže Gospod: ’Ne učite se putu naroda i ne plašite se nebeskih znakova kojih se plaše narodi.",
        "3": "Jer su običaji tih naroda prazni. Eto, to je tek drvo iz šume koje je neko posekao, delo umetnikove alatke.",
        "4": "Ukrasio ga je srebrom i zlatom. Klinovima i čekićima ga učvršćuju da se ne klati!",
        "5": "Liče na strašilo u leji za krastavce. Ne govore, i moraju da se nose, jer ne hodaju. Ne plaši ih se! Oni ne mogu da naude, a ne mogu ni šta dobro da urade.’“",
        "6": "Niko nije kao ti, o, Gospode! Veliki si, i veliko je tvoje silno ime.",
        "7": "Ko se ne bi bojao tebe, Care naroda? Jer tebi to dolikuje. Među svim mudracima naroda i po svim njihovim carstvima nema nikog kao što si ti.",
        "8": "Svi su glupi i bezumni, jer je ništa pouka od drveta.",
        "9": "Iz Tarsisa donose kovano srebro i zlato iz Ufaza, delo umetnika i rukotvorinu zlatara. Odeća im je ljubičasta i skerletna i sve je to delo veštih ljudi.",
        "10": "A Gospod je istinski Bog! On je Bog živi i večni car. Od njegovog gneva trese se zemlja, i narodi ne mogu da istrpe jarost njegovu.",
        "11": "„Ovako im recite: ’Bogovi koji nisu načinili nebesa i zemlju će nestati i sa zemlje i ispod nebesa.’“",
        "12": "On je silom svojom načinio zemlju. Mudrošću svojom on je osnovao vaseljenu, i svojom je razboritošću razapeo nebesa.",
        "13": "Glas on kada pusti, vode huče na nebesima. On podiže oblake s kraja zemlje, kiši munje daje i izvodi vetar iz svojih riznica.",
        "14": "Baš je od svog znanja glup svaki čovek. Zbog idola se svaki zlatar stidi, jer su obmana njegovi liveni idoli. Nema daha u njima.",
        "15": "Oni su isprazni, tvorevine rugla. Propašće kad dođe vreme za njihovu kaznu.",
        "16": "Ne slede Jakovu takvi kao ovi. Jer on je taj koji je sve načinio. Pleme Izrailj njegovo je nasledstvo, a on se zove Gospod nad vojskama.",
        "17": "Pokupi sa zemlje svoj zavežljaj, ti koja živiš pod opsadom.",
        "18": "Jer ovako kaže Gospod: „Evo, sad ću kao praćkom da iz zemlje izbacim stanovnike. Stisnuću ih, da mogu da shvate.“",
        "19": "Jao meni zbog mog loma! Teška je moja rana. A ja sam rekao: „Ovo je samo bolest, izdržaću je ja.“",
        "20": "Moj je šator poharan i šatorska užad pokidana. Deca su moja od mene otišla i nema ih. Nema nikoga da opet postavi moj šator, nikoga da podigne zavese na njemu.",
        "21": "Pastiri su se glupo poneli i nisu tražili Gospoda. Zato i nisu napredovali i raštrkana su sva njihova stada.",
        "22": "Evo vesti! Dolazi glas i lomljava velika iz severne zemlje: da će gradovi Jude postati pustoš i jazbina šakala.",
        "23": "Znam ja, o, Gospode, da čovek nije vladar svog puta, i da onaj koji hoda ne upravlja svojim koracima.",
        "24": "Pokaraj me, Gospode, alʼ samo po pravdi; ne u svom gnevu, da me ne nestane.",
        "25": "Izlij svoj gnev na narode što te ne poznaju, na rodove koji tvoje ime ne prizivaju. Jer su oni gutali Jakova i progutali, i proždrli su ga, naselje mu u pustoš pretvorili."
    },
    "11": {
        "1": "Poruka koje je došla Jeremiji od Gospoda:",
        "2": "„Čujte reči ovog saveza! Reći ćeš ih svima u Judi i svima stanovnicima Jerusalima.",
        "3": "Reci im: ’Ovako kaže Gospod, Bog Izrailja: proklet je čovek koji ne sluša reči ovog saveza",
        "4": "koje sam zapovedio vašim precima, u dan kada sam ih izveo iz egipatske zemlje, iz one usijane peći.’ Govorio sam: ’Poslušajte moj glas, činite po njemu, prema svemu što sam vam zapovedio. I bićete mi narod, a ja ću da budem vaš Bog;",
        "5": "da bih ispunio zakletvu kojom sam se zakleo vašim precima – da im dam zemlju kojom teku med i mleko, evo sve do danas.’“ A ja sam odgovorio: „Amin, o, Gospode!“",
        "6": "Gospod mi je kazao: „Objavi sve ove reči po gradovima Jude i na ulicama Jerusalima. Kaži ovo: ’Poslušajte reči ovog saveza i izvršavajte ih.",
        "7": "Jer ja sam ozbiljno upozorio vaše pretke na dan kada sam ih izveo iz egipatske zemlje, i sve do dana današnjeg sam ih uporno upozoravao: poslušajte moj glas!",
        "8": "Ali oni nisu poslušali i nisu prignuli svoje uho. Svako je išao po samovolji svog zlog srca. I ja sam na njih svalio sve reči ovog saveza koje sam im zapovedio da drže. Ali ih nisu držali.’“",
        "9": "Gospod mi je kazao: „Zavera je otkrivena kod svih Judejaca i kod Jerusalimljana.",
        "10": "Vratili su se krivicama svojih predaka koji su odbili da čuju moje reči. Išli su za drugim bogovima da bi im služili. Prekršili su moj savez dom Izrailjev i dom Judin koji sam sklopio sa njihovim precima.",
        "11": "I zato ovako kaže Gospod: ’Evo, doneću im propast i neće moći da pobegnu od nje. Vapiće mi, a ja ih neću slušati.",
        "12": "Tada će gradovi Jude i stanovnici Jerusalima ići da vape bogovima kojima su kadili. Ali oni ih neće izbaviti u čas njihove propasti.",
        "13": "Jer ti, Judo, imaš bogova koliko imaš i gradova! Koliko Jerusalim ima ulica toliko ste napravili žrtvenika božanstvu sramote, žrtvenika da kadite Valu.’",
        "14": "A ti se ne moli za ovaj narod. Ne vapi mi zbog njih u molitvi. Jer ja ih neću uslišiti kada mi zavape zbog svoje nevolje.",
        "15": "Šta radi moj miljenik u mom Domu? Čini mnoga zla. Nema više žrtava pred tobom, a ti još likuješ kad činiš zlo.“",
        "16": "„Lepa maslino, zelena i rodna“ – Gospod te je zvao – ali ju je zapalio hukom velike oluje pa su joj grane nikakve.",
        "17": "Jer Gospod nad vojskama, koji te je i posadio, izrekao ti je zlo zbog zla doma Izrailjevog i doma Judinog koje su sebi naneli, razdražujući me svojim kađenjem Valu.",
        "18": "Ja ovo znam, jer mi je Gospod objavio. A onda si mi pokazao njihova dela.",
        "19": "Bio sam kao jagnje pitomo što ga vode na klanje. Nisam znao da protiv mene kuju urote: „Hajde da srušimo stablo s njegovim plodovima, da ga posečemo iz zemlje živih te da mu se ime više ne spomene!“",
        "20": "O, Gospode nad vojskama, koji sudiš pravedno i koji ispituješ i nutrinu i srce: Daj da vidim kako im se svetiš, jer tebi sam poverio moj slučaj.",
        "21": "„Zato ovako kaže Gospod za narod u Anatotu, za one koji ti vrebaju život i govore: ’Ne prorokuj u Gospodnje ime da te ne bismo ubili!’",
        "22": "I zato ovako kaže Gospod nad vojskama: evo, kazniću ih! Njihove će mladiće da saseče mač, a glad će da im pokosi sinove i ćerke.",
        "23": "Niko se neće spasti, nema preostalih, jer ću da dovedem propast na ljude iz Anatota – godinu njihove kazne.“"
    },
    "12": {
        "1": "Pravedan si, Gospode, kad god ti se tužim, ali ću ipak da ti govorim o pravdi: Zašto su napredni putevi pokvarenjaka? Zašto likuju svi podli zlotvori?",
        "2": "Ti si ih posadio i već se ukoreniše, napreduju i već donose plod. Blizu si njihovih usta, ali daleko od nutrine njihove.",
        "3": "A ti me, Gospode, poznaješ, vidiš me i ispituješ srce moje spram tebe. Poteraj ih ko ovce na klanje, odvoji ih za dan klanja!",
        "4": "Dokle će zemlja da tuguje, da sahne rastinje po svim poljima od zla onih što tu prebivaju? Propale su i životinje i ptice jer je narod rekao: „Neće on da vidi naše skončanje!“",
        "5": "„Ako si se umorio trčeći s pešacima, kako li ćeš se tek ogledati s konjima? Kada u spokojnoj zemlji padaš, šta li ćeš da radiš na jordanskom čestaru?",
        "6": "Jer i braća tvoja i dom tvoga oca su te izneverili i na sav glas su vikali za tobom. Ne veruj im čak i kada ti ljubazno govore.",
        "7": "Dom sam svoj napustio i svoje nasledstvo ostavio. Voljenu sam svoju predao u ruke njenih neprijatelja.",
        "8": "A sada je moje nasledstvo kao lav u šumi što na mene rikom riče. I zato ga mrzim.",
        "9": "Je lʼ nasledstvo moje pirgava ptica grabljivica? Lešinari, sjatite se na nju svud unaokolo! Idite, sakupite sve životinje na polje, dovedite ih na hranu.",
        "10": "Mnogi su pastiri izlomili moj vinograd i izgazili moj deo. Pretvorili su moj mili deo u golu pustinju.",
        "11": "Da, pretvorili su je u pustinju i sada preda mnom opustošena tuguje. U pustaru je pretvorena zemlja i to nikoga ne potresa.",
        "12": "Preko pustinjskih ogolelih visova došli su zatirači, jer Gospodnji mač satire s kraja na kraj zemlje i nema mira ni za koga.",
        "13": "Sejaće pšenicu, a trnje će žeti. Iznuriše se, a nikakve koristi. Stidite se svojih uroda zbog Gospodnjeg plamtećeg gneva!",
        "14": "Ovako kaže Gospod svim mojim zlim susedima koji napadaju zemlju koju sam dao mom narodu Izrailju u nasledstvo: evo, počupaću ih iz njihove zemlje, a iz njihove ću sredine da iščupam Judin dom.",
        "15": "A kada ih iščupam, vratiću se da im se smilujem i dovedem svakog na njegovo nasledstvo i svakog na njegovu zemlju.",
        "16": "I ako se istinski nauče putevima moga naroda, da se zaklinju mojim imenom – ’Tako nam živog Gospoda’ – onako kako su oni moj narod naučili da se kunu Valom, naseliće se usred mog naroda.",
        "17": "Ali ako ne poslušaju, ja ću da iščupam taj narod, da iščupam i da zatrem – govori Gospod.“"
    },
    "13": {
        "1": "Ovako mi je Gospod rekao: „Idi i kupi sebi laneni pojas i pripaši bedra, ali ga ne potapaj u vodu.“",
        "2": "Kupio sam pojas kako mi je Gospod kazao i pripasao bedra.",
        "3": "Opet mi je došla reč od Gospoda i rekla mi:",
        "4": "„Uzmi pojas što si ga kupio, što ti je na bedrima. Ustani i idi na Eufrat pa ga tamo sakrij u raselinu stene.“",
        "5": "I ja sam otišao na Eufrat i sakrio pojas kako mi je zapovedio Gospod.",
        "6": "A kada je prošlo mnogo dana Gospod mi je rekao: „Ustani i idi na Eufrat. Uzmi odande pojas za koji sam ti zapovedio da ga tamo sakriješ.“",
        "7": "I ja sam otišao na Eufrat, kopao i uzeo pojas gde sam ga bio sakrio. I gle – on sav truo i ni za šta valjan.",
        "8": "Tada mi je došla Gospodnja reč i rekla mi:",
        "9": "„Ovako kaže Gospod: ’Učiniću da ovako istruli Judin ponos i veliki ponos Jerusalima!",
        "10": "Taj narod pokvareni, što odbija da čuje moje reči, što živi po samovolji svog srca, što sledi druge bogove, služi im i klanja im se, biće kao ovaj pojas što ni za šta nije valjan.",
        "11": "Jer kao što pojas prijanja za čovekova bedra, tako sam privio k sebi sav dom Izrailjev i sav dom Judin – govori Gospod – da mi budu narod i ime, slava i čast. Ali nisu poslušali.’",
        "12": "A ti im reci ovu poruku: ’Ovako kaže Gospod, Bog Izrailjev: svaka se mešina puni vinom’, a oni će da ti prigovaraju: ’Pa zar mi ne znamo da se svaka mešina puni vinom?’",
        "13": "A ti im uzvrati: ’Ovako kaže Gospod: evo, ja ću pijanstvom da ispunim sve stanovnike ove zemlje, i careve koji sede na Davidovom prestolu, i sveštenike i proroke, i sve stanovnike Jerusalima!",
        "14": "Polupaću ih jedne o druge, i roditelje i decu takođe – govori Gospod. Neću se sažaliti, neću se smilovati i neću ih poštedeti nego ću ih uništiti!’“",
        "15": "Čujte i poslušajte. Ne budite oholi jer je Gospod progovorio.",
        "16": "Gospodu Bogu svome dajte slavu pre nego on tamu donese, i pre nego vam se u sumrak noge spotaknu o gore. A vi ćete čekati svetlost koju će on da pretvori u smrtnu tamu, u gustu tamu pretvoriće je.",
        "17": "A ako ne poslušate, plakaću na skrivenom mestu, zbog oholosti ću gorko jecati i roniti suze, jer je porobljeno stado Gospodnje.",
        "18": "„Recite caru i carici majci: ’Ponizno siđite s prestola! Pašće s glava vaših kruna vašeg veličanstva.’",
        "19": "Gradovi Negeva biće zatvoreni, a nikog nema da ih otvori. Juda je odvedena u izgnanstvo, baš sva je odvedena u izgnanstvo.",
        "20": "Podignite oči i pogledajte one što sa severa dolaze. A gde je stado koje ti je dano, ovce tvoje časti?",
        "21": "Šta ćeš reći kad nad tobom za glavara postavi one koje si ti sam obučavao, saveznike tvoje? Neće li te spopasti trudovi kao porodilju?",
        "22": "U srcu ćeš svom pitati: ’Zašto me je ovo zadesilo?’ U tvojim velikim krivicama razgrnuti su ti skutovi i napastvovana si!",
        "23": "Da li može Kušanin kožu svoju da promeni i ris šare svoje? I vi biste onda mogli dobro da činite; vi, što zlo ste naučili!",
        "24": "Zato ću ih rasejati, kao slama odleteće sa pustinjskim vetrom.",
        "25": "To je tvoja kob, od mene ti mera izmerena – govori Gospod – jer si me zaboravio i pouzdao se u laž.",
        "26": "Sada ću ti ja zadignuti skutove preko lica, pa će biti izložena tvoja sramota;",
        "27": "tvoje preljube, tvoje gadosti, izopačenost tvog bludničenja po gorama. Video sam i tvoje gadosti po polju. Jao tebi, o, Jerusalime! Koliko još ćeš biti nečist?!“"
    },
    "14": {
        "1": "Jeremiji je došla od Gospoda poruka o suši:",
        "2": "„Juda plače. Gradovi joj propadaju, a oni leže po zemlji u crno zavijeni. Plač Jerusalima se razleže.",
        "3": "Moćnici šalju svoje sluge po vodu, ali kada oni stignu do čatrnja, vode nema. A onda se vraćaju praznih posuda, posramljeni i zbunjeni, pokrivenih glava.",
        "4": "Tlo je ispucalo, jer nema kiše u zemlji, ratari su posramljeni i pokrivaju svoje glave.",
        "5": "I košuta se olanila u polju i napustila mlado, jer nema trave.",
        "6": "Divlji magarci stoje po ogolelim visovima i kao šakali dahću. Iskolačili su oči jer nema paše.“",
        "7": "Naše krivice svedoče protiv nas. A ti ipak, Gospode, deluj radi svoga imena, jer su mnoga naša otpadništva. Protiv tebe smo sagrešili!",
        "8": "Nado Izrailjeva, Spasitelju njegov u času nevolje! Zašto si poput došljaka u zemlji i putnika što bi tek usput da prenoći?",
        "9": "Zašto si kao smeten čovek, kao junak nemoćan da spase? A ti si među nama, o, Gospode, i tvoje je ime prizvano na nas. Ne napuštaj nas!",
        "10": "Evo šta kaže Gospod ovom narodu: „Oni baš vole da lutaju, ne sputavaju u tome korake svoje. I Gospod ih nije prihvatio i sada se seća njihovih krivica i kazniće njihove grehe.“",
        "11": "Gospod mi je rekao: „Ne moli se za dobro ovog naroda.",
        "12": "Postiće oni, ali ja neću slušati njihov vapaj. Žrtvovaće oni svespalnice i žitne žrtve, ali ja ih neću prihvatiti. Dokrajčiću ih mačem, glađu i pomorom.“",
        "13": "A ja sam uzvratio: „O, Gospode Bože! Evo proroci im govore: ’Rat i glad nećete gledati! Neće vas to zadesiti! Jer ja ću da vam dam siguran mir na ovom mestu.’“",
        "14": "Gospod mi je odgovorio: „Ti proroci prorokuju laž u moje ime! Ja ih nisam poslao i nisam ih ovlastio. Nisam im objavio lažno viđenje i obmanjivačku gatalicu, jer to oni prorokuju po svom srcu.",
        "15": "Zato ovako kaže Gospod o tim prorocima koji prorokuju u moje ime. Ja ih nisam poslao da vam kažu: ’Rat i glad vas neće zadesiti u ovoj zemlji.’ Skončaće ti proroci i od rata i od gladi!",
        "16": "A narod kome je prorokovano će od rata i gladi biti pobacan po ulicama Jerusalima. Neće biti koga da ih sahrani – njih, njihove žene, njihove sinove i njihove ćerke – i ja ću po njima da izlijem njihovu zlobu.",
        "17": "I ovu ću poruku još da im kažem: ’Rone suze oči moje i noću i danju bez prestanka, jer je devica mog naroda razorena velikim razaranjem. Jako je ranjena.",
        "18": "Ako odem u polje – tamo mačem poklani! Ako odem u grad – tamo od gladi bolesni! I prorok i sveštenik tumaraju zemljom i ništa ne shvataju.’“",
        "19": "Zar si Judu sasvim odbacio? Da li ti je Sion duši mrzak? Zašto si nas udario i nema nam ozdravljenja? Nadali smo se miru – a ničeg dobroga; i vremenu ozdravljenja – a ono strava!",
        "20": "Gospode, mi smo svesni naše opakosti i krivice naših predaka, jer smo ti zgrešili.",
        "21": "Ne prezri nas zbog svog imena! Ne ponizi presto svoje slave. Seti se svog saveza sa nama i nemoj ga raskinuti.",
        "22": "Da li neki od idola drugih naroda šalju kišu? A nebesa zar daju pljuskove? Zar nisi to ti, Gospode naš Bože? Ti sve to činiš i mi te željno iščekujemo."
    },
    "15": {
        "1": "Gospod mi je rekao: „Ako bi Mojsije i Samuilo stali pred mene ne bi se moja duša priklonila ovom narodu. Oteraj ih od mene! Neka idu.",
        "2": "A ako ti kažu: ’A gde da idemo?’, ti im odgovori: ’Ovako kaže Gospod: U smrt, ko je za smrt; pod mač, ko je za mač; u glad, ko je za glad; u izgnanstvo, ko je za izgnanstvo.’",
        "3": "Navaliću na njih četiri stvari – govori Gospod – mač što ubija, pse što trgaju, ptice nebeske i zveri zemaljske što proždiru i tamane.",
        "4": "Učiniću ih prizorom grozote za sva carstva sveta zbog Judinog cara Manasije, sina Jezekijinog, zbog onog što je uradio u Jerusalimu.",
        "5": "O, Jerusalime, ko će da ti se smiluje?! Ko će da te požali i ko da ti svrati i upita te za zdravlje?",
        "6": "Ti si mene napustio – govori Gospod – ustuknuo si, a ja ću zamahnuti rukom na tebe i razoriću te. Umorilo me je da ti popuštam.",
        "7": "Razvejaću ih vilama na vratima zemlje. Pobiću decu mom narodu, satrću ih jer se ne kaju zbog svojih puteva.",
        "8": "Više nego morskog peska biće preda mnom udovica, majki mladića protiv kojih ću dovesti zatirača usred dana. Učiniću da se iznenada na njih strovale muka i užas.",
        "9": "Klonula je ona što je sedmoro rodila, dah je ispustila, sunce joj je zašlo još za dana. Posramljena je, zacrvenela se, a njihov ostatak ću dati maču njihovih neprijatelja – govori Gospod.“",
        "10": "Kuku majko, što si me rodila! Čovek sam nesloge, čovek oko kog se gloži cela zemlja! Nitʼ sam pozajmljivao, nitʼ su mi pozajmljivali, a svaki me proklinje.",
        "11": "Gospod odgovori: „Oslobodiću te zaista za tvoje dobro. Zaista ću dati da te neprijatelj moli u vreme pogroma i u vreme nevolje.",
        "12": "Slomi li ko gvožđe, gvožđe sa severa i bronzu?",
        "13": "Tvoja dobra i imanja tvoja dajem kao plen, u bescenje, za sve tvoje grehe po svim tvojim granicama.",
        "14": "Predaću te neprijateljima tvojim u zemlji koju ne znaš, da im služiš; jer moj gnev je vatru zapalio i protiv tebe ona bukti.“",
        "15": "O, Gospode, ti znaš, ti me se seti. Seti me se i osveti se za mene onima što me kinje. Ne daj da me zbriše sporost tvoga gneva. Ti znaš da za tebe trpim ruglo.",
        "16": "Tvoje reči su se našle i ja sam ih pojeo! Tvoje reči su postale radost i veselje mome srcu! Jer, tvoje je ime prizvano na mene, o, Gospode, Bože nad vojskama!",
        "17": "Ja ne sedim u društvu veseljaka i ne veselim se. Sedim sam, baš zbog ruke tvoje, jer si me jarošću preplavio.",
        "18": "Zašto mome bolu nema kraja? Zašto mojoj rani nema leka, što odbija da bude izlečena? A ti si mi stvarno kao potok nepostojan, voda što presuši.",
        "19": "I zato ovako kaže Gospod: „Ako se vratiš, izlečiću te i preda mnom ćeš stajati. I ako razdvojiš vredno od bezvrednog bićeš kao moja usta. I oni će se okretati tebi ali ti ne smeš da se okrećeš k njima.",
        "20": "Napraviću od tebe utvrđeni bronzani zid za narod ovaj. Boriće se protiv tebe, ali te neće nadvladati. Jer ja sam s tobom da te spasem i izbavljam – govori Gospod.",
        "21": "Izbaviću te iz ruku zlikovaca! Iz šaka svirepih otkupiću te!“"
    },
    "16": {
        "1": "Došla mi je reč od Gospoda i poručila:",
        "2": "„Ne ženi se! Sinove i ćerke ne podiži na ovom mestu.",
        "3": "Jer evo šta kaže Gospod za sinove i ćerke rođene na ovom mestu, za majke što ih rađaju i za očeve njihove od kojih se rađaju u ovoj zemlji:",
        "4": "Pomreće od smrtonosnih zaraza, neoplakani i nesahranjeni biće gnojivo povrh zemlje. Dokrajčiće ih mač i glad, a leševi njihovi će biti hrana pticama nebeskim i zemaljskim zverima.",
        "5": "Jer ovako kaže Gospod: ne ulazi u kuću ožalošćenih i ne idi da naričeš. Ne pokazuj da ti ih je žao jer sam uzeo svoj mir i milost i milosrđe od njih, od naroda ovog – govori Gospod.",
        "6": "Pomreće i veliki i mali u ovoj zemlji. Neće ih sahraniti, neće žaliti za njima, niko se neće rezati i niko brijati glavu za njima.",
        "7": "Neće im udeliti hleb, ožalošćenog za pokojnikom neće utešiti, neće im dati da piju iz čaše utehe za ocem i majkom.",
        "8": "I ne ulazi u kuću gde je veselje, da sa njima sediš, da jedeš i piješ!",
        "9": "Jer ovako kaže Gospod nad vojskama, Bog Izrailjev: evo, na vaše ću oči, još za vaše vreme, baš na ovom mestu da ućutkam zvuk veselja, ciku radovanja i povik mladoženje i neveste.",
        "10": "A kada najaviš ovom narodu sve ove reči, oni će ti reći: ’A zbog čega je Gospod objavio sve ovo veliko zlo protiv nas? Koja je naša krivica? Koji je naš greh kojim smo zgrešili Gospodu Bogu našem?’",
        "11": "Ti im odgovori: ’Zato što su me napustili vaši preci – govori Gospod – išli su za drugim bogovima, služili im i klanjali im se. A mene su napustili i moj Zakon nisu držali.",
        "12": "A vi ste još gora zla počinili nego oni! Eto, svako živi po samovolji svog zlog srca i ne sluša me.",
        "13": "Isteraću vas zato iz ove zemlje u zemlju koju niste znali ni vi ni vaši preci. Služićete drugim bogovima i noću i danju, a ja vam se neću sažaliti.’",
        "14": "Zato dolaze dani – govori Gospod – kad se više neće govoriti: ’Živ bio Gospod koji je izveo izrailjski narod iz egipatske zemlje!’",
        "15": "Nego: ’Živ bio Gospod koji je izveo izrailjski narod iz severne zemlje i iz svih zemalja u koje ih je izagnao!’ Jer ja ću ih vratiti u njihovu zemlju koju sam dao njihovim precima.",
        "16": "Evo, poslaću mnogo ribara – govori Gospod – da ih love. A nakon toga poslaću mnoge lovce da ih love po svakoj planini, po svakom brdu i u raselinama stena.",
        "17": "Jer moj je pogled nad svim njihovim putevima. Oni nisu sakriveni preda mnom, a ni krivice njihove nisu sakrivene od mojih očiju.",
        "18": "Prvo ću dvostruko da namirim njihove krivice i njihove grehe jer su moju zemlju oskrnavili leševima njihovih gadosti, njihovim gnusnostima su ispunili moje nasledstvo.“",
        "19": "O, Gospode, snago moja i tvrđavo moja! Utočište moje u danu nevolje. K tebi će doći narodi sa krajeva sveta pa će reći: „Stvarno su naši preci imali lažne bogove, ništavila, i u njima baš nikakve koristi nije bilo!",
        "20": "Hoće li čovek da za sebe pravi bogove, a oni nisu Bog?“",
        "21": "„Zato ću, evo, ja sada da im obznanim, da im obznanim svoju moćnu ruku, pa će znati da je moje ime Gospod!"
    },
    "17": {
        "1": "Judin je greh zapisan gvozdenim perom, urezan dijamantskim šiljkom na ploču njihovog srca i na rogove vaših žrtvenika.",
        "2": "Deca njihova razmišljaju o njihovim žrtvenicima i Aštartinim stupovima, pod zelenim drvećem na visokim brdima.",
        "3": "A ti što se penješ na planinu u polju: tvoje dobro i sva imanja tvoja dajem kao plen, i tvoje uzvišice za greh po svim tvojim granicama.",
        "4": "I ti sam ćeš da izgubiš nasledstvo koje sam ti dao. Učiniću da robuješ svojim neprijateljima u zemlji koju ne znaš, jer si zapalio vatru moga gneva i doveka ona bukti.“",
        "5": "Ovako kaže Gospod: „Proklet je čovek u čoveka što se uzda, snagu svoju što u telu traži, a od Gospoda okreće srce svoje!",
        "6": "Biće kao grm u pustinji što i ne zna kad mu dobro dođe. Tavoriće u bezvodnoj pustari, u slatini gde niko ne živi.",
        "7": "Blagosloven je čovek što se uzda u Gospoda i kome je Gospod uzdanica!",
        "8": "On će biti kao drvo posađeno pored voda, što korenje pruža ka živome toku. Pripeka kad dođe, ono se ne boji; lišće mu zeleno kroz godinu celu. Od suše ne strepi, ploda uvek ima.",
        "9": "Srce je varljivo više od sveg drugog. Nepopravljivo je, i ko će ga znati!",
        "10": "Ja, Gospod, ispitujem srce, nutrinu proveravam; pa svakome dajem po njegovom putu, a i prema plodu od njegovih dela.",
        "11": "Kao jarebica što se leže, ali ne izleže, onaj je što blago nepošteno zgrće: na pola mu života blaga više nema, a on na svome kraju ispada budala.“",
        "12": "Presto slave od davnina uzvišen, mesto je našeg Svetilišta.",
        "13": "Nado Izrailjeva, Gospode, postideće se svi koji te ostave. Oni koji su se okrenuli od mene u prašinu biće upisani, jer su ostavili Gospoda, izvor svežih voda.",
        "14": "Izleči me, Gospode, da budem izlečen! Spasi me da i spasen budem, jer si ti moja slava!",
        "15": "Gle njih, govore mi: „Gde je reč Gospodnja? Hajde, nek se zbude!“",
        "16": "Ja se nisam ustezao da ti pastir budem, da za tobom idem. Priželjkivao ti nisam taj dan nesnosni. I ti znaš šta su moje usne rekle u prisustvu tvome.",
        "17": "Ne budi mi ti na užas, jer si moje utočište u danu propasti!",
        "18": "Nek se stide moji gonitelji, a ne ja da se stidim. Neka oni budu zaplašeni, a ne ja da zaplašen budem. Sruči na njih dan propasti i slomi ih dvaput jačim slomom.",
        "19": "Gospod mi je ovako rekao: „Idi i stani na Vrata sinova naroda, kroz koja ulaze Judini carevi i kroz koja izlaze, i na sva vrata Jerusalima.",
        "20": "Reci im: ’Čujte reč Gospodnju, o, carevi Judini i sva Judo i svi stanovnici Jerusalima koji ulazite kroz ova vrata!",
        "21": "Ovako kaže Gospod: čuvajte živote svoje pa ne nosite robu u subotu i ne unosite je na jerusalimska vrata.",
        "22": "Ni iz svojih kuća ne iznosite robu u subotu i ne radite nikakvog posla. Posvetite subotu kao što sam zapovedio vašim precima.",
        "23": "Ali oni nisu poslušali i nisu prignuli svoje uho. Tvrdoglavi su postali, nisu slušali i nisu prihvatili karanje.",
        "24": "Ali, budete li me pažljivo slušali – govori Gospod – i subotom ne budete nosili robu kroz gradska vrata, već posvetite subotu i ne radite nikakav posao:",
        "25": "tada će na gradska vrata ulaziti carevi i knezovi, koji sede na prestolu Davidovom, na bojnim kolima i na konjima – oni, njihovi glavari, svi Judejci i svi stanovnici Jerusalima. A grad će ovaj ostati doveka.",
        "26": "I doći će iz Judinih gradova, svi što su oko Jerusalima, iz Venijaminove zemlje, iz ravnice, sa brda i iz Negeva oni što donose svespalnice, žrtve, žitne žrtve i tamjan, i oni što donose zahvalnice u Dom Gospodnji.",
        "27": "Ali ako me ne poslušate – da posvetite subotu, da ne nosite robu i prolazite kroz jerusalimska vrata u subotu – zapaliću vatru na njegovim vratima da proguta dvorove Jerusalima, i neće se ugasiti.’“"
    },
    "18": {
        "1": "Reč od Gospoda je došla Jeremiji:",
        "2": "„Ustani i siđi u grnčarevu kuću. Tamo ću ti reći svoje reči.“",
        "3": "Otišao sam u grnčarevu kuću, a tamo, on radi nešto na grnčarskom točku.",
        "4": "A posuda od gline, koju je grnčar vajao rukama se pokvarila. I on ju je vratio, pa je oblikovao drugu posudu, baš kakvu je želeo da napravi.",
        "5": "Došla mi je reč Gospodnja i rekla:",
        "6": "„Dome Izrailjev! Zar ja ne mogu da uradim sa vama kao ovaj grnčar? – govori Gospod. Evo, poput gline u rukama grnčara, i vi ste u mojim rukama, dome Izrailjev!",
        "7": "U času kad objavim narodu i carstvu da ću da ih iščupam, srušim i razorim;",
        "8": "a taj se narod odvrati od svog zla za koje sam govorio, ja ću se sažaliti zbog propasti koju sam naumio da im nanesem.",
        "9": "Ili u času kad objavim narodu i carstvu da ću da ih gradim i sadim;",
        "10": "a oni na moje oči čine zlo i ne slušaju moj glas, ja ću da odustanem od dobra koje sam naumio da im učinim.",
        "11": "Zato sad reci svima u Judi i svim stanovnicima Jerusalima: ’Ovako kaže Gospod: evo, vajam propast na vas, protiv vas zamisao smišljam. Nek se svako vrati sa svog puta zloga, molim vas. Neka popravi i svoje puteve i dela svoja.’",
        "12": "A oni će reći: ’Ništa od toga! Živećemo po mislima svojim i svako će da postupa samovoljno po zlobi svog srca!’“",
        "13": "Zato ovako kaže Gospod: „Raspitaj se među narodima je li iko ikad čuo za ovako nešto, nečuveno strašno što je učinila devica izrailjska?!",
        "14": "Da li kopni sneg sa kamenitih livanskih strmina, presuše li hladne vode tuđinskih brzaka?",
        "15": "A moj je narod mene zaboravio! Ništavilu kade, koje ih je i saplelo na njihovim putevima, na starim tragovima, da slede staze puta nenasutog;",
        "16": "da zemlju svoju opustoše, pa da doveka zviždi svako ko pored nje prođe, pa da se užasne i da klima glavom.",
        "17": "Kao istočni vetar ću ih rasejati pred neprijateljem. Gledaću im leđa, a ne lice, u dan njihove propasti.“",
        "18": "A oni su rekli: „Hajde da zaveru skujemo protiv Jeremije! Jer neće nestati pouka sveštenika, savet mudrog i poruka proroka. Hajde da ga oklevećemo i da ne marimo na njegove reči!“",
        "19": "Ali ti za mene mari, Gospode, i poslušaj viku mojih krvnika!",
        "20": "Dobro li se zlom odužuje? A meni su jamu iskopali! Ti se seti kada sam pred tobom stajao i dobro za njih tražio: da okreneš svoj gnev od njih.",
        "21": "Neka im deca gladuju! U bitkama na mač nek nalete. Nek im žene ojalove, udovice budu. Muževe njihove neka smrt pokosi, a mladiće nek im mač satre u boju.",
        "22": "Nek se čuje naricanje iz njihovih kuća, jer ćeš na njih iznenada dovesti pljačkaše. Jer su jamu iskopali da me zarobe, i sakrili zamke ispred mojih nogu.",
        "23": "Ali ti, Gospode, znaš šta su protiv mene naumili – da me ubiju. Ne pokrivaj im krivicu i njihov greh ne briši pred sobom, nek se zbog njih sruše tu pred tobom; pa se s njima obračunaj u dan gneva svoga."
    },
    "19": {
        "1": "Ovako kaže Gospod: „Idi sa nekoliko narodnih starešina i sa nekoliko starešina svešteničkih, pa od grnčara kupi zemljani vrč.",
        "2": "Pođi u dolinu Ven-Enom, pred Grnčareva vrata i tamo objavi reči što ću ti ih reći.",
        "3": "Reci: ’Čujte reč Gospodnju, carevi Jude i stanovnici Jerusalima! Ovako kaže Gospod nad vojskama, Bog Izrailjev: evo donosim propast na mesto ovo! Odzvanjaće u ušima svakom ko za to čuje.",
        "4": "Jer su me ostavili, ovo mesto učinili tuđim i u njemu kadili drugim bogovima – a za njih nisu znali ni oni, ni njihovi preci, ni carevi Jude – jer su ispunili mesto ovo krvlju nedužnih.",
        "5": "Podigli su uzvišice Valima da spaljuju svoju decu vatrom, da žrtvuju Valu. A ja im to nisam zapovedio, nisam im govorio i na to pomislio nisam!",
        "6": "Zato, evo dolaze dani – govori Gospod – kada se ovo mesto više neće zvati ’Tofet’ i ’dolina Ven-Enom’, nego ’Dolina klanja’.",
        "7": "Ja ću da osujetim naum Jude i Jerusalima na mestu ovom. Srušiću ih mačem pred njihovim neprijateljima. Rukom onih što im rade o glavi leševe ću njihove da dam pticama nebeskim i zverima zemaljskim.",
        "8": "Od ovog ću grada pustoš i ruglo da načinim. Svako ko pored njega prođe užasnut će biti i zviždaće zbog svih rana njegovih.",
        "9": "Primoraću ih da jedu meso svojih sinova i meso ćerki svojih. I svako će jesti meso bližnjeg svoga, ješće pod opsadom i nevoljom kojom će ih pritisnuti njihovi neprijatelji i oni što im o glavi rade.’",
        "10": "A onda razbij vrč na oči onih ljudi što su s tobom pošli,",
        "11": "pa im onda reci: ’Ovako kaže Gospod nad vojskama: ovako ću da razbijem ovaj narod i ovaj grad, kao što se razbija grnčareva posuda što se više popraviti ne da. A u Tofetu će se ljudi sahranjivati jer nema više mesta za pogreb.",
        "12": "To ću da učinim mestu ovom – govori Gospod – i njegovim stanovnicima. Ovaj ću grad učiniti poput Tofeta.",
        "13": "Jerusalimske kuće i kuće careva Jude će biti kao Tofet, nečisto mesto, baš sve kuće gde su kadili sa njihovih krovova svoj vojsci nebeskoj i izlivali žrtvu izlivnicu drugim bogovima.’“",
        "14": "Jeremija se vratio iz Tofeta gde ga je Gospod poslao da prorokuje. Onda je stao u dvorište Doma Gospodnjeg i rekao svem narodu:",
        "15": "„Ovako kaže Gospod nad vojskama, Bog Izrailjev: ’Evo, ovom gradu i svim okolnim gradovima donosim propast koju sam vam najavio, jer su tvrdoglavi i ne slušaju moje reči!’“"
    },
    "20": {
        "1": "A Pashor – Imirov sin, sveštenik i glavni nadglednik u Domu Gospodnjem – je čuo kako Jeremija prorokuje sve te reči.",
        "2": "Tada je Pashor udario proroka Jeremiju i bacio ga u okove, u tamnicu kod gornjih Venijaminovih vrata, gde je Dom Gospodnji.",
        "3": "Sutradan je Pashor doveo Jeremiju iz tamnice, a Jeremija mu je rekao: „Neće te više Gospod zvati ’Pashor!’ Ime će ti biti Magor-Misaviv.",
        "4": "Jer ovako kaže Gospod: ’Evo, od tebe ću užas da napravim i za tebe samog i za sve prijatelje tvoje! Pašće svi oni od mača njihovih neprijatelja, a ti ćeš sve to gledati. I svu ću Judu dati u ruke cara vavilonskog. On će da ih odvede u izgnanstvo, u Vavilon, i pobiće ih mačem.",
        "5": "Daću sve bogatstvo ovog grada, sav njegov trud, sve njegove dragocenosti, sve imanje careva Judinih u ruke njihovih neprijatelja. Oni će to opleniti, pokupiti i odneti u Vavilon.",
        "6": "A ti ćeš, Pashore, i svi domaći tvoji otići u izgnanstvo, u Vavilon. Tamo ćeš otići i umrećeš tamo. Tamo će da sahrane i tebe i sve tvoje prijatelje kojima si prorokovao laž.’“",
        "7": "Zaveo si me, o, Gospode, i ja sam zaveden! Nadjačao si me i nadvladao me. Svako mi se ruga, celodnevna sam im i priča i podsmeh.",
        "8": "Kad god govorim, ja vapim. „Nasilje i pustoš“ vičem! A Gospodnja reč mi je postala ruglo i celodnevni cerek.",
        "9": "A rekao sam: „Ne spominjem ga više! Više ne govorim u njegovo ime!“ Ali u srcu mi je bilo kao vatra, kao plamen stešnjen u kostima. Iznurilo me je i više nisam mogao da se suzdržavam.",
        "10": "Čujem šapat mnogih oko mene i užas je svuda unaokolo: „Odajte ga! Hajde da ga odamo!“ Sada svako s kim sam bio u miru vreba na moj pad: „Možda se i da zavesti, pa ćemo ga nadvladati i osvetićemo mu se!“",
        "11": "A Gospod je sa mnom kao ratnik svirep. Zato će da posrnu gonitelji moji, ništa mi ne mogu! Posramiće se silno jer neće uspeti, za nezaborav večni biće njihova sramota.",
        "12": "O, Gospode nad vojskama, koji pravednika ispituješ, koji vidiš i nutrinu i srce; nek nad njima i ja vidim tu osvetu tvoju, jer parnicu svoju ja sam izložio tebi.",
        "13": "Pevajte Gospodu! Slavite Gospoda jer iz zlikovačkih ruku dušu ubogog izbavlja!",
        "14": "Proklet da je dan kad sam se rodio! Ne bio blagosloven dan kad me majka rodi!",
        "15": "A i nek je proklet čovek što mom ocu blagovesti – „Muško je! Sin ti se rodio!“ – i tako ga silno obradovao.",
        "16": "Nek taj čovek bude poput gradova što je Gospod satro, na koje se smilovao nije. Neka jutrom naricanje sluša, a u podne poklič od ratnika.",
        "17": "Što me ne usmrti u materici i zašto mi moja majka grob nije postala! Što za veke vekova ne osta utroba joj trudna!",
        "18": "Zašto sam izašao iz materice, muku i tugu da gledam, moji dani u sramoti da dođu svom kraju."
    },
    "21": {
        "1": "Ovo je reč koja je došla Jeremiji od Gospoda, kada mu je car Sedekija poslao Malhijinog sina Pashora i sveštenika Sofoniju, Masijinog sina, s porukom:",
        "2": "„Molimo te, pitaj Gospoda za nas! Vavilonski car Navuhodonosor ratuje protiv nas, pa da nam možda Gospod učini jedno od svojih čudesa, da ovaj ode od nas.“",
        "3": "Jeremija im je odgovorio: „Ovo recite Sedekiji:",
        "4": "’Ovako kaže Gospod, Bog Izrailja: evo, to oružje ratno što ti je u rukama – to s kojim se boriš protiv vavilonskog cara i Haldejaca koji te opkoljavaju oko zidina – ja povlačim i okupljam nasred grada ovog.",
        "5": "I ja ću da se borim protiv vas rukom ispruženom, rukom moćnom, u velikom gnevu, jarosti i srdnji.",
        "6": "Pobiću stanovnike ovog grada, i ljude i životinje. Pomreće od velike zaraze.",
        "7": "A posle toga – govori Gospod – daću Sedekiju, cara Judinog, njegove sluge, narod i one koji preostanu u gradu od zaraze, mača i gladi, u ruke vavilonskog cara Navuhodonosora i u ruke onih koji im rade o glavi. On će ih pobiti mačem i neće ih poštedeti, neće im se smilovati i sažaliti.’",
        "8": "Reci ovom narodu: ’Ovako kaže Gospod: evo, stavljam pred tebe put života i put smrti.",
        "9": "Ko god ostane u ovom gradu umreće od mača, gladi i pomora. Ko god ode i preda se Haldejcima što vas opsedaju, preživeće i plen će mu biti tek to što je živ.",
        "10": "Jer sam okrenuo svoje lice na grad ovaj da mu se zlo, a ne dobro desi – govori Gospod. Biće predan u ruke vavilonskog cara i on će ga u vatri spaliti!’",
        "11": "A evo Gospodnje reči i za dom Judinog cara:",
        "12": "Dome Davidov, ovako kaže Gospod: ’Po pravdi sudite svaki dan, od tlačitelja izbavljajte pokradenog, da se ne bi zbog vaših zlih dela kao vatra obrušio moj gnev i rasplamteo se, a nikog nema da gasi.",
        "13": "Evo, dolazim na tebe, koji u dolini prebivaš kao stena na visoravni – govori Gospod – na vas što kažete: Ma ko će na nas da udari i ko će da dođe u naše utočište?",
        "14": "Sudiću vam prema plodu vaših dela – govori Gospod – šumu ću mu upaliti da plamen proguta sve unaokolo.’“"
    },
    "22": {
        "1": "Gospod je ovako rekao: „Siđi do carevog dvora u Judi i tamo im objavi ovu reč.",
        "2": "Reci: ’Čuj Gospodnju reč, care Judin, što sediš na Davidovom prestolu – ti, tvoje sluge i tvoj narod što ulazi na ova vrata!",
        "3": "Ovako kaže Gospod: postupajte pravo i pravedno. Od tlačitelja izbavljajte pokradenog. Došljaka, siroče i udovicu ne zlostavljajte i ne tlačite. Ne prolivajte krv nevinih na ovom mestu!",
        "4": "Jer ako ovo budete predano radili, tada će na vrata dvora ovog ulaziti carevi koji sede na prestolu Davidovom, na bojnim kolima i na konjima – oni, njihove sluge i njihov narod.",
        "5": "A ne budete li poslušali ove reči, sobom se zaklinjem – govori Gospod – ovaj će dvor postati pustoš!’“",
        "6": "Jer ovako kaže Gospod za dvor Judinog cara: „Meni si ti kao Galad i vrh Livana, ali ću te stvarno pretvoriti u pustinju, u gradove raseljene.",
        "7": "Zatirača spremam na tebe, sve do jednog naoružanog! Najbolje će tvoje kedrove poseći i u vatru baciti.",
        "8": "Mnogi će narodi prolaziti pored ovog grada, pa će se međusobno pitati: ’Zašto je Gospod postupio ovako sa velikim gradom ovim?’",
        "9": "I odgovoriće: ’Zato što su napustili savez Gospoda, Boga svoga, pa su se klanjali drugim bogovima i služili su im.’“",
        "10": "Ne oplakujte mrtvog i ne žalite za njim! Nego gorko jecajte za onim što odlazi, da se više ne vrati i ne vidi svoj rodni kraj.",
        "11": "Ovako kaže Gospod o Salumu, sinu Judinog cara Josije, postavljenom na mesto svog oca Josije i koji je otišao iz ovog mesta: „On se nikada više neće vratiti.",
        "12": "Tamo gde su ga odveli, u izgnanstvo, tamo će i da umre. Ovu zemlju on nikada više neće videti.",
        "13": "Teško onome što kuću nepravedno kući, i odaje gornje, ali ne po pravdi; kome sunarodnik radi bez naknade i koji ne daje trudbeniku platu.",
        "14": "Jer taj kaže: ’Sazidaću sebi kuću poveliku i prostrane gornje sobe.’ Otvoriće za sebe prozore, pa kedrom oblaže i crvenim boji.",
        "15": "Zar ti vladaš da bi se kedrovinom razmetao? Zar tvoj otac nije i jeo i pio, zar nije pravedno i pravično radio, pa mu je bilo dobro?",
        "16": "Branio je siromaha i ubogog. I onda je bilo dobro. Ne znači li to poznavati mene? – govori Gospod.",
        "17": "Ali tvoje oči i tvoje srce ne teže ničem sem nepoštenom dobitku i prolivanju krvi nevinoga, da bi tlačio i iznuđivao.“",
        "18": "Ovako kaže Gospod o Joakimu, sinu Judinog cara Josije: „Neće za njim zažaliti: ’Jao, brate moj! Jao, sestro!’ Neće za njim zažaliti: ’Jao, gospodaru! Jao njegovo veličanstvo!’",
        "19": "Sahraniće ga kao što magarca sahranjuju. Odvući će ga i baciti podalje od vrata Jerusalima.",
        "20": "Popni se na Livan i viči! Na Vasanu glasom zaječi i zaviči sa Avarima, jer su satrveni svi tvoji ljubavnici.",
        "21": "A ja sam ti govorio u tvom blagostanju, a ti si rekao: ’Neću da slušam!’ I to ti je bio put još od mladosti tvoje – da ne slušaš moj glas.",
        "22": "Svim tvojim pastirima vetar pastir će da bude, a i tvoji ljubavnici će otići u izgnanstvo. A onda ćeš se baš zastideti i ponižen ćeš biti zbog svih svojih zala.",
        "23": "Ti što sediš na ’Livanu’, ugnežden u kedrovinu: kako ćeš stenjati kad te spopadnu trudovi i bol kao porodilju!",
        "24": "Života mi moga – govori Gospod – sve da Jehonija, sin Judinog cara Joakima, bude i pečatni prsten na desnoj ruci mojoj, i odande ću te strgnuti.",
        "25": "Predaću te u ruke onima koji ti o glavi rade, u ruke onih od kojih strepiš, u ruke vavilonskog cara Navuhodonosora i u ruke Haldejaca.",
        "26": "Izbaciću i tebe i majku tvoju koja te rodila u drugu zemlju, tamo gde se niste rodili. I tamo ćete umreti.",
        "27": "A u zemlju u koju im duša žudi da se vrati, vratiti se neće.“",
        "28": "Je li krčag prezren i polupan ovaj čovek Jehonija? Ili je posuda koju niko neće? Zašto su odbačeni i on i njegovo potomstvo, isterani u zemlju koja im je tuđa?",
        "29": "O, zemljo! O, zemljo! O, zemljo, čuj reč Gospodnju!",
        "30": "Ovako kaže Gospod: „Zapiši: ovaj čovek je kao bez poroda i neće napredovati za života svoga. Neće napredovati niko od njegovih potomaka, niko neće sedeti na prestolu Davidovom da bi ponovo vladao Judom."
    },
    "23": {
        "1": "Teško pastirima što satiru i rasteruju stado moje paše – govori Gospod.",
        "2": "Zato ovako kaže Gospod, Bog Izrailja, pastirima koji napasaju moj narod: ’Vi ste stado moje rasterali, vi ste ih raštrkali i niste se pobrinuli za njih! Evo, sada ću ja da se pobrinem za vas zbog vaših zlih dela – govori Gospod.",
        "3": "Sakupiću ostatak svog stada iz svih zemalja u koje sam ih prognao. Vratiću ih na njihovu pašu, pa će biti plodni i množiće se.",
        "4": "Postaviću nad njima pastire koji će ih napasati, pa više neće strahovati i neće biti prestrašeni. Neće se izgubiti – govori Gospod.’",
        "5": "Evo, dolaze dani – govori Gospod – da Davidu podignem pravedni Izdanak. On će da vlada kao car, biće mudar, činiće pravedno i pravično po zemlji.",
        "6": "U njegovo vreme Juda će biti spasena, a Izrailj će spokojno počivati. A ovo će mu biti ime kojim će ga svako zvati: ’Gospod, naša pravednost!’",
        "7": "Zato dolaze dani – govori Gospod – kada više neće govoriti: ’Živ bio Gospod koji je izveo izrailjski narod iz egipatske zemlje!’",
        "8": "Nego: ’Živ bio Gospod koji je izveo potomke doma Izrailjevog i doveo ih iz zemlje severne i iz svih zemalja u koje sam ih izagnao!’ I oni će da prebivaju u svojoj zemlji.“",
        "9": "Zbog proroka je u meni slomljeno srce. Ustreptaše sve kosti moje, postao sam kao pijanica, kao čovek kog je stuklo vino. A sve zbog Gospoda i sve zbog njegovih svetih reči.",
        "10": "Jer sva je zemlja puna preljubnika! Zbog kletve se osušila zemlja, a pašnjaci pustinjski svenuli. Zlo im je postalo životno predanje, a nepravda snaga.",
        "11": "„I prorok i sveštenik su opoganjeni, čak i u svom sam Domu pronašao zla njihova – govori Gospod.",
        "12": "Zato će im put postati klizav, u tamu će biti proterani i tamo će pasti. Jer ja na njih propast nosim, godinu njihove kazne – govori Gospod.",
        "13": "Video sam: proroci Samarije po Valu odurnosti prorokuju, navode moj narod Izrailj da greši.",
        "14": "I među prorocima Jerusalima sam video strahotu. Preljubu čine, žive u laži, rukama zlikovaca snagu daju da se niko ne odvrati od svog zla. Svi su mi postali kao Sodoma, stanovnici tamošnji su mi kao Gomora.“",
        "15": "Zato ovako kaže Gospod nad vojskama o tim prorocima: „Evo, nahraniću ih pelenom i napojiću ih zatrovanom vodom, jer je od proroka Jerusalima po svoj zemlji krenula opoganjenost.“",
        "16": "Zato ovako kaže Gospod nad vojskama: „Ne slušajte reči koje vam proroci prorokuju! Oni vas obmanjuju, govore vam viđenja iz svoga srca, a ne iz usta Gospodnjih!",
        "17": "Uporno govore onima koji me preziru: ’Gospod je kazao: mir vam pripada!’ I svakom ko živi po samovolji svog srca kažu: ’Neće propast na vas doći!’",
        "18": "A ko je bio na Gospodnjem veću? Ko je video i ko je čuo njegovu reč? Ko je pazio na njegovu reč i poslušao je?",
        "19": "Evo vihora Gospodnjeg što gnevom planu! Kovitla vihor nad glavom zlikovaca, baš kovitla.",
        "20": "Neće se povući gnev Gospodnji dok on ne izvrši, dok ne učini po naumima svog srca. A u poslednjim danima ovo ćete sasvim shvatiti.",
        "21": "Ja nisam poslao te proroke, a oni trče. Ja im nisam govorio, a oni prorokuju.",
        "22": "A da su bili na mom veću, moj bi narod čuo reči moje i oni bi ih odvratili od njihovih zlih puteva i od njihovih zlih dela.",
        "23": "Jesam li ja Bog izbliza – govori Gospod – a nisam Bog izdaleka?",
        "24": "Može li neko da se sakrije na tajnim mestima, a ja da ga ne vidim? – govori Gospod. Ne ispunjavam li ja i nebesa i zemlju? – govori Gospod.",
        "25": "Čuo sam šta govore proroci koji u moje ime prorokuju laž. Oni govore: ’Sanjao sam! Sanjao sam!’",
        "26": "Dokle misle to da rade proroci što iz srca laž prorokuju, proroci sa obmanom u srcu;",
        "27": "ti što teraju moj narod da zaboravi moje ime zbog njihovih snova koje jedni drugima prepričavaju? Tako su i njihovi preci zaboravili moje ime zbog Vala.",
        "28": "Prorok koji je sanjao san samo neka priča o njemu, a onaj koji ima moju reč neka je tačno objavi. Jer, šta imaju slama i pšenica?! – govori Gospod.",
        "29": "Nije li moja reč kao oganj – govori Gospod – kao malj što razbija stenu?",
        "30": "Zato ja dolazim na proroke – govori Gospod – što jedan drugom reč moju kradu.",
        "31": "Evo me na proroke – govori Gospod – što jezikom govore: ’Gospodnji je ovo govor!’",
        "32": "Evo me na one što proriču lažne snove – govori Gospod – što ih prepričavaju i navode moj narod da greši po njihovim lažima i njihovoj bahatosti. A ja ih nisam poslao i nisam ih ovlastio. Oni su sasvim beskorisni mom narodu – govori Gospod.",
        "33": "A ako te zapita ovaj narod, prorok ili sveštenik, pa ti kažu: ’Šta je breme Gospodnje?’, a ti im reci: ’Vi ste breme! Odbaciću vas – govori Gospod.’",
        "34": "Proroku i svešteniku i narodu koji kaže: ’Breme Gospodnje’, sudiću takvome i njegovom domu.",
        "35": "Ovako neka kaže svako svome bližnjem i svako svome bratu: ’Šta je odgovorio Gospod?’ I: ’Šta je kazao Gospod?’",
        "36": "Ali breme Gospodnje više ne spominjite! Svakom će čoveku breme biti njegova sopstvena reč, jer ste izvrnuli reči živog Boga, našeg Boga, Gospoda nad vojskama.",
        "37": "Ovako reci proroku: ’Šta ti je odgovorio Gospod?’ I: ’Šta ti je kazao Gospod?’",
        "38": "A pošto govorite – ’Breme Gospodnje’ – zato vam ovako kaže Gospod: ’Zato što govorite ovu reč – ’Breme Gospodnje’ – a ja sam vam poslao poruku: ’Ne smete više da govorite: ’Breme Gospodnje’.",
        "39": "Zato, evo me, da vas zaboravim! Sasvim ću da vas zaboravim i napustim i vas i grad koji sam dao vama i vašim precima. Odbaciću vas od svoga lica.",
        "40": "Staviću na vas večno ruglo i večnu sramotu koji se ne zaboravljaju.“"
    },
    "24": {
        "1": "Gle! Gospod mi je pokazao dve kotarice smokava stavljene pred Gospodnji Dom, nakon što je vavilonski car Navuhodonosor odveo u izgnanstvo Jehoniju, sina Judinog cara Joakima i judejske glavare, zajedno sa tesarima i kovačima iz Jerusalima. On ih je sve odveo u Vavilon.",
        "2": "U jednoj su korpi bile veoma dobre smokve, nalik ranim smokvama. U drugoj su bile vrlo loše smokve, nejestive koliko su loše.",
        "3": "I tada mi je Gospod rekao: „Jeremija, šta vidiš?“ Odgovorio sam: „Smokve! Ove dobre su baš dobre; i loše smokve, nejestive koliko su loše.“",
        "4": "Tada mi je došla Gospodnja reč i poručila mi:",
        "5": "„Ovako kaže Gospod, Bog Izrailja: ’Kakve su ove dobre smokve, takvo dobro smeram Judinim izgnanicima koje sam iz ovog mesta poslao u haldejsku zemlju.",
        "6": "Moje će oči gledati da im dobro bude: da ih vratim u ovu zemlju; da ih gradim, a ne da ih rušim; da ih sadim, a ne da ih čupam.",
        "7": "Daću im srce da me upoznaju, da sam ja Gospod. Oni će biti moj narod, a ja ću im biti Bog jer će mi se vratiti svim srcem svojim.",
        "8": "A kakve su loše smokve, nejestive koliko su loše – jer tako kaže Gospod – tako ću da učinim sa Judinim carem Sedekijom, njegovim glavarima, sa preostalima u Jerusalimu, sa ostatkom ove zemlje i onima što prebivaju u egipatskoj zemlji.",
        "9": "Učiniću ih prizorom grozote za sva carstva sveta, ruglom i podsmehom, porugom i prokletstvom po svim mestima u koja ću ih izagnati.",
        "10": "Poslaću na njih mač, glad i pomor, sve dok se ne zatru sa zemlje koju sam dao i njima i njihovim precima.’“"
    },
    "25": {
        "1": "Reč koja je došla Jeremiji za sav narod Jude, četvrte godine Joakima, sina Judinog cara Josije, što je bila prva godina Navuhodonosora, cara Vavilona;",
        "2": "reč koju je prorok Jeremija objavio svem narodu Jude i svim stanovnicima Jerusalima. Rekao im je:",
        "3": "„Još od trinaeste godine Josije, sina Amonova cara Judinog, pa do danas, evo mi već dvadeset tri godine dolazi reč Gospodnja. Ja sam vam je uporno objavljivao i objavljivao, ali vi niste poslušali.",
        "4": "Gospod vam je slao sve svoje sluge. Uporno vam je slao proroke ali ih niste poslušali, niste prignuli svoje uho da čujete.",
        "5": "A govorili su vam: ’Molimo vas, neka se svako vrati sa svog zlog puta i od svojih zlodela! Prebivajte na zemlji koju je Gospod dao vama i vašim precima odvajkada pa doveka.",
        "6": "Ne idite za drugim bogovima da biste im služili i klanjali im se! Ne gnevite me delom svojih ruku i neću vam nauditi.",
        "7": "Ali vi me niste poslušali – govori Gospod – nego ste me gnevili delom svojih ruku sebi na nesreću.’“",
        "8": "Zato ovako kaže Gospod nad vojskama: „Zato što niste slušali moje reči;",
        "9": "evo, ja šaljem i donosim sve rodove sa severa – govori Gospod – i Navuhodonosora, cara Vavilona, moga slugu. Dovešću ih na ovu zemlju, na njene stanovnike i na sve ove okolne narode. Izručiću ih kletom uništenju, pretvoriću ih u pustoš, u ruglo i ruševine večne.",
        "10": "Ugušiću među njima zvuk veselja, ciku radovanja, povik mladoženje i neveste, kloparanje žrvnjeva i svetlost svetiljke.",
        "11": "Zemlju ću ovu pretvoriti u pustoš, u ruševinu, a ovi će narodi služiti sedamdeset godina caru Vavilona.",
        "12": "I kada se navrši sedamdeset godina, kazniću cara Vavilona i onaj narod – govori Gospod – za njihove krivice. A zemlju ću haldejsku da pretvorim u ruševinu večnu.",
        "13": "Pustiću na tu zemlju sve moje reči koje sam protiv nje objavio i sve što je zapisano u ovoj knjizi, što je Jeremija prorokovao svim ovim narodima.",
        "14": "Jer će i njima nametnuti radove mnogi narodi i veliki carevi. Uzvratiću im po njihovim postupcima i prema delu njihovih ruku.“",
        "15": "Jer ovako mi je kazao Gospod, Bog Izrailja: „Uzmi ovu čašu vina jarosti iz moje ruke i napoj njome sve narode kojima te šaljem.",
        "16": "I piće i zateturaće se, kao da nisu pri čistoj pameti zbog mača koji ću među njih da pošaljem.“",
        "17": "Tako sam uzeo čašu iz Gospodnjih ruku i napojio sve narode kojima me je Gospod poslao:",
        "18": "Jerusalim, sve gradove Jude i njegove careve, njegove glavare, da postanu pustoš, ruševina, ruglo i prokletstvo, što danas i jesu;",
        "19": "i faraona, cara Egipta, njegove sluge, njegove glavare i sav njegov narod;",
        "20": "i sve koji su mešanog porekla, sve careve zemlje Uz, sve careve filistejske zemlje, Askalon, Gazu, Akaron i ostatak Azota;",
        "21": "i Edom, Moav i narod Amona;",
        "22": "i sve careve Tira, sve careve Sidona i sve careve ostrva sa druge strane mora;",
        "23": "i Dedan, Temu, Vuz i sve sa krajeva zemlje;",
        "24": "i sve arapske careve, sve careve onih u pustinji koji su mešanog porekla;",
        "25": "i sve zimrijske careve, sve elamske careve, sve midijske careve;",
        "26": "i sve careve severa, i one koji su blizu i one koji su daleko, i jedne i druge, sva carstva sveta koja su na licu zemlje. A car sisaški će piti posle njih.",
        "27": "„Reci im: ’Ovako kaže Gospod nad vojskama, Bog Izrailja: pijte i opijte se! Izbljujte se pa padnite da ne ustanete, jer ja šaljem mač među vas.’",
        "28": "Ako li odbiju da iz tvoje ruke uzmu čašu da bi pili, ti im reci: ’Ovako kaže Gospod nad vojskama: pićete! Zacelo ćete piti!",
        "29": "Jer, evo počinjem da puštam zlo na grad koji je po meni nazvan, a vi da ostanete nekažnjeni? Nećete ostati nekažnjeni! Prizvao sam mač na sve stanovnike zemlje – govori Gospod nad vojskama.’",
        "30": "Ti im prorokuj sve ove reči i reci im: ’Gospod će sa visina kao lavić riknuti, iz svog svetog mesta će moćno zavikati. Zaoriće na svoje Prebivalište klicanjem protiv svih stanovnika zemlje, kao onaj koji mulja grožđe.",
        "31": "Ta vika stiže do krajeva zemlje, jer se Gospod spori s narodima. Za sud se on sprema s celim čovečanstvom, a zlikovce je maču prepustio – govori Gospod.’“",
        "32": "Ovako kaže Gospod nad vojskama: „Evo zla što nadire od naroda do naroda! Prolama se velika oluja iz najdaljih zemljinih krajeva.",
        "33": "Poklanih će toga dana od Gospoda biti s kraja na kraj zemlje. Neožaljeni, nesakupljeni i nesahranjeni – takvi će postati – đubrivo povrh zemlje.",
        "34": "Kukajte, pastiri! Zavapite, u prašini se valjajte, vi vladari stada! Sazrelo je vreme i za vaše klanje i za vaše rasejanje, jer ćete prsnuti ko posuda draga.",
        "35": "Za pastire nema utočišta, nema spasa za vladare stada!",
        "36": "Slušaj vapaj pastira i naricanje vladara stada jer Gospod hara njihov pašnjak.",
        "37": "I biće opustošeni mirni pašnjaci zbog Gospodnjeg razjarenog gneva.",
        "38": "Kao lavić on napušta stanište svoje jer je opustošena njihova zemlja od jarosti tlačitelja, od njegovog gneva usplamtelog.“"
    },
    "26": {
        "1": "Na početku vladavine Joakima, sina Judinog cara Josije, došla mi je reč Gospodnja:",
        "2": "„Ovako kaže Gospod: stani u dvorište Doma Gospodnjeg i objavi svim gradovima Jude, onima koji su došli da se poklone u Domu Gospodnjem. Objavi im sve ove reči koje ti zapovedam. Ni reč ne izostavi.",
        "3": "Možda će da slušaju, pa se svako vrati sa svog zlog puta i ja se predomislim zbog propasti koju sam naumio da im nanesem zbog njihovih zlodela.",
        "4": "Reci im ovo: ’Ovako kaže Gospod: ako me ne budete slušali – da živite po Zakonu koji sam stavio pred vas,",
        "5": "da slušate reči mojih slugu proroka, koje vam uporno šaljem, a vi ih ne slušate –",
        "6": "ovaj ću Dom učiniti poput Siloma i ovaj grad prokletstvom za sve zemaljske narode.’“",
        "7": "A sveštenici, proroci i sav narod su čuli Jeremijinu objavu, te reči u Gospodnjem Domu.",
        "8": "Tek što je Jeremija završio sa objavom svega što mu je Gospod zapovedio da kaže svem narodu, oni su ga uhvatili – sveštenici, proroci i sav narod. Rekli su: „Jamačno ćeš umreti!",
        "9": "Zašto si prorokovao u Gospodnje ime i rekao da će ovaj Dom postati kao Silom, da će ovaj grad opustošiti od žitelja?!“ A sav se narod okupio oko Jeremije u Domu Gospodnjem.",
        "10": "Za ovo su čuli Judini glavari, pa su iz carevog dvora došli u Gospodnji Dom. Seli su na ulaz Novih Gospodnjih vrata.",
        "11": "Sveštenici i proroci su ovako rekli glavarima i svem narodu: „Ovaj čovek je zaslužio smrtnu kaznu jer je prorokovao protiv ovog grada, onako kako ste čuli svojim ušima.“",
        "12": "A Jeremija je uzvratio svim glavarima i svem narodu: „Gospod me je poslao da prorokujem protiv ovog Doma i protiv ovog grada svim rečima koje ste čuli.",
        "13": "Zato popravite svoje puteve i svoja dela! Poslušajte glas Gospoda, svoga Boga, da bi se predomislio za propast koju vam je najavio.",
        "14": "A ja sam, evo, u vašim rukama. Radite sa mnom ono što je po vama dobro i pravo.",
        "15": "Ali jedno sigurno znajte: ako me pogubite, svaljujete nevinu krv na sebe, na ovaj grad i sve njegove stanovnike. Jer, zaista me je Gospod poslao k vama da vam u uši objavim sve ove reči.“",
        "16": "A glavari i sav narod su rekli sveštenicima i prorocima: „Ovaj čovek ne zaslužuje smrt jer nam je govorio u ime Gospoda, našeg Boga.“",
        "17": "Ali podigli su se neki ljudi od starešina zemlje pa su rekli svem narodnom zboru:",
        "18": "„Mihej Morašćanin je prorokovao u vreme Judinog cara Jezekije. Rekao je svem narodu Jude: ’Ovako kaže Gospod nad vojskama: Preoran će biti Sion, Jerusalim u ruševine pretvoren, a brdo ovog Doma u zaraslu šumu.’",
        "19": "Pa jesu li ga pogubili Jezekija, car Jude i svi Judejci? Zar se on nije bojao Gospoda i vapio pred licem Gospodnjim, pa je odustao Gospod od zla koje im je najavio? A evo, mi ćemo sebi naneti veliko zlo!“",
        "20": "Ali bio je tu i čovek koji je prorokovao u Gospodnje ime – Urija, sin Semajin iz Kirijat-Jarima. I on je za ovaj grad i za ovu zemlju prorokovao prema Jeremijinim rečima.",
        "21": "Kada su car Joakim, svi njegovi junaci i svi glavari čuli njegove reči, car je odlučio da ga pogubi. Urija je čuo za to, uplašio se i pobegao. Otišao je za Egipat.",
        "22": "Car Joakim je poslao ljude u Egipat. Tamo su, naime, otišli Ahvorov sin Elnatan i još neki s njim.",
        "23": "Oni su doveli Uriju iz Egipta i izveli ga pred cara Joakima koji ga je pogubio mačem. Telo mu je bacio na groblje običnog naroda.",
        "24": "Ali Ahikam, sin Safanov, je čuvao Jeremiju i nije dozvolio da ga predaju narodu i pogube."
    },
    "27": {
        "1": "Na početku vladavine Sedekije, sina Judinog cara Josije, ova je reč došla Jeremiji od Gospoda:",
        "2": "Ovako mi je rekao Gospod: „Napravi sebi okove i jaram pa ih stavi na vrat.",
        "3": "Onda ih pošalji edomskom caru, moavskom caru, caru Amonaca, tirskom caru i sidonskom caru po glasnicima koji dolaze u Jerusalim Sedekiji, caru Jude.",
        "4": "Zapovedi im da ovako kažu svojim gospodarima: ’Ovako kaže Gospod nad vojskama, Bog Izrailja: ovo recite svojim gospodarima:",
        "5": "Ja sam stvorio zemlju, ljude i životinje što su na zemlji, silom svojom velikom i rukom svojom ispruženom, i dajem je kome hoću.",
        "6": "I sada dajem sve ove zemlje u ruke Navuhodonosora, cara Vavilona, moga sluge; daću da mu služe i zveri poljske.",
        "7": "Služiće svi narodi njemu, njegovom sinu i njegovom unuku, dok ne dođe vreme i za njega i za njegovu zemlju, da on služi mnogim narodima i velikim carevima.",
        "8": "A bude li naroda i carstva koji neće da služe njemu – Navuhodonosoru, caru Vavilona – i neće da upregnu vrat u jaram cara Vavilona, ja ću taj narod kazniti mačem, glađu i bolešću, sve dok ih ne zatrem njegovom rukom – govori Gospod.",
        "9": "Zato ne slušajte svoje proroke i svoje vračare, svoje tumače snova, svoje gatare i svoje bajače koji vam govore: nećete vi služiti caru Vavilona!",
        "10": "Jer vam oni laž prorokuju da bi se odvojili od vaše zemlje, da bih vas ja isterao i da biste nastradali.",
        "11": "A narod koji upregne vrat u jaram cara Vavilona i služi mu, ostaviću da počiva u svojoj zemlji – govori Gospod – da je obrađuje i prebiva u njoj.’“",
        "12": "Sve sam ove reči objavio Sedekiji, caru Jude. Baš isto ovako: „Upregnite vratove u jaram cara Vavilona pa služite i njemu i njegovom narodu da biste preživeli.",
        "13": "Zašto da izginete i ti i tvoj narod od mača, gladi i bolesti, onako kako je Gospod objavio za narod koji neće da služi caru Vavilona?",
        "14": "Ne slušajte reči proroka koji vam govore: ’Nećete vi služiti caru Vavilona’, jer vam oni laž prorokuju.",
        "15": "Jer ja ih nisam poslao – govori Gospod – oni u moje ime prorokuju laž da bih vas isterao, da biste nastradali i vi i proroci koji vam prorokuju.“",
        "16": "I sveštenicima i svem ovom narodu sam objavio: „Ovako kaže Gospod: ne slušajte reči svojih proroka koji vam prorokuju: ’Blago Doma Gospodnjeg uskoro vraćaju iz Vavilona’, jer vam oni prorokuju laž.",
        "17": "Ne slušajte ih! Služite caru Vavilona i preživećete! Zašto da ovaj grad postane ruševina?",
        "18": "Ako su oni proroci i ako je sa njima Gospodnja reč, neka se zauzmu kod Gospoda nad vojskama da ne odnose u Vavilon blago što je preostalo u Domu Gospodnjem, na dvoru cara Jude i u Jerusalimu.",
        "19": "Jer ovako kaže Gospod nad vojskama za stubove, za more, za podnožja i ostatak blaga što je u ovom gradu,",
        "20": "koje nije uzeo Navuhodonosor, car Vavilona, kada je iz Jerusalima u Vavilon odveo u izgnanstvo Jehoniju, sina Judinog cara Joakima i sve plemiće Jude i Jerusalima.",
        "21": "Da, ovako kaže Gospod nad vojskama, Bog Izrailja za blago koje je preostalo u Domu Gospodnjem, na dvoru cara Jude i u Jerusalimu:",
        "22": "’U Vavilon će se odneti i tamo će ostati sve do dana kada ću da se pobrinem za njih – govori Gospod – a onda ću da ih donesem i vratim ih na ovo mesto.’“"
    },
    "28": {
        "1": "Bilo je to iste godine kada je Judin car Sedekija otpočeo vladavinu. Te četvrte godine, petog meseca, naočigled sveštenika i sveg naroda u Domu Gospodnjem, Azurov sin Hananija, prorok iz Gavaona, mi je rekao:",
        "2": "„Ovako kaže Gospod nad vojskama, Bog Izrailja: ’Skršiću jaram cara Vavilona!",
        "3": "Za dve godine vraćam na ovo mesto sve stvari Doma Gospodnjeg koje je odavde uzeo vavilonski car Navuhodonosor i odneo ih u Vavilon;",
        "4": "I Jehoniju, sina Judinog cara Joakima, i sve izgnane Judejce koji su otišli za Vavilon ja vraćam na mesto ovo – govori Gospod – jer ja ću da skršim jaram cara Vavilona.’“",
        "5": "A prorok Jeremija je odgovorio proroku Hananiji pred sveštenicima i pred svim narodom, koji su stajali u Domu Gospodnjem:",
        "6": "Jeremija je rekao proroku: „Amin! Tako neka Gospod učini, neka ispuni tvoje reči koje si prorokovao. Neka iz Vavilona u ovo mesto vrati stvari Gospodnjeg Doma i sve izgnane.",
        "7": "Ali, poslušaj ovu reč koju ću objaviti i tebi i svem narodu:",
        "8": "Proroci od davnina, koji su bili i pre mene i pre tebe, prorokovali su mnogim zemljama i velikim carstvima rat, zlo i pomor.",
        "9": "A prorok koji bi prorokovao mir, pa bi se ispunila njegova reč, bio bi prihvaćen kao prorok koga je zaista Gospod poslao.“",
        "10": "Prorok Hananija je tada skinuo jaram sa vrata proroka Jeremije i skršio ga.",
        "11": "I pred celim narodom Hananija je rekao: „Ovako kaže Gospod: ’Ovako ću za dve godine sa vrata svih naroda skršiti jaram Navuhodonosora, cara Vavilona.’“ A prorok Jeremija je otišao svojim putem.",
        "12": "Reč Gospodnja je došla Jeremiji nakon što je prorok Hananija skršio jaram sa vrata proroka Jeremije:",
        "13": "„Idi i reci Hananiji: ’Ovako kaže Gospod: skršio si drveni jaram, ali sada si umesto njega napravio gvozdeni jaram!",
        "14": "Jer ovako kaže Gospod nad vojskama, Bog Izrailja: na vrat svih tih naroda stavljam gvozdeni jaram, da služe Navuhodonosoru, caru Vavilona, i služiće mu, baš kao i zveri poljske koje sam mu dao.’“",
        "15": "Prorok Jeremija je rekao proroku Hananiji: „Slušaj, Hananija: nije te Gospod poslao! Ovaj si narod naveo da se pouzda u laž!",
        "16": "Zato ovako kaže Gospod: ’Evo, zbrisaću te sa lica zemlje ove godine. Umrećeš, jer si razglasio pobunu protiv Gospoda.’“",
        "17": "Tako je prorok Hananija umro te godine u sedmom mesecu."
    },
    "29": {
        "1": "Ovo su reči pisma koje je prorok Jeremija poslao iz Jerusalima ostatku starešina u izgnanstvu, sveštenicima, prorocima i svem narodu koji je iz Jerusalima u Vavilon odveo Navuhodonosor –",
        "2": "nakon odlaska cara Jehonije, carice majke, dvorana, glavara Jude i Jerusalima, zajedno sa tesarima i kovačima iz Jerusalima –",
        "3": "po Safanovom sinu Eleasi i Gemariji, Helkijinom sinu, koje je car Jude Sedekija poslao u Vavilon kod Navuhodonosora, vavilonskog cara. A pisalo je:",
        "4": "Ovako kaže Gospod nad vojskama, Bog Izrailja, svim izgnanicima koje sam iz Jerusalima poslao u izgnanstvo, u Vavilon:",
        "5": "„Gradite kuće i kućite se! Bašte sadite i jedite njihov plod!",
        "6": "Ženite se, rađajte sinove i ćerke. Ženite svoje sinove i svoje ćerke udajite, da i oni izrode sinove i ćerke. Množite se tamo i ne umanjujte se.",
        "7": "Tražite blagostanje gradu u koji sam vas poslao u izgnanstvo. Molite se za njega Gospodu, jer će njegovo blagostanje biti i vaše blagostanje.“",
        "8": "Jer ovako kaže Gospod nad vojskama, Bog Izrailja: „Neka vas ne varaju vaši proroci, koji su među vama i vaši tumači snova. Ne slušajte svoje snove što ih sanjate",
        "9": "jer vam oni prorokuju lažno u moje ime. Ja ih nisam poslao – govori Gospod.“",
        "10": "Ovako kaže Gospod: „Kada se navrši vavilonskih sedamdeset godina, zauzeću se za vas i ostvariću nad vama moju dobru reč. Vratiću vas na ovo mesto.",
        "11": "Jer ja znam naume koje sam za vas osmislio – govori Gospod – dobre naume, a ne loše, da vam dam budućnost punu nade.",
        "12": "A vi ćete me prizivati, dolazićete da mi se molite, a ja ću vas uslišiti.",
        "13": "Tražićete me i pronaći ćete me jer ćete me tražiti svim svojim srcem!",
        "14": "Daću vam da me pronađete – govori Gospod. Vratiću vaše izgnanike i sabraću vas iz svih naroda i svih mesta u koje sam vas izagnao – govori Gospod – i dovešću vas na mesto sa kojeg sam vas i poslao u izgnanstvo.“",
        "15": "Ipak vi govorite: „Gospod nam je u Vavilonu podigao proroke.“",
        "16": "Ali ovako kaže Gospod caru koji sedi na Davidovom prestolu i svem narodu što živi u ovom gradu, tvojim sunarodnicima koji nisu s tobom otišli u izgnanstvo:",
        "17": "Ovako kaže Gospod nad vojskama: „Evo, šaljem na njih mač, glad i pomor. Učiniću da su kao trule smokve, nejestive koliko su loše.",
        "18": "Goniću ih mačem, glađu i pomorom; pretvoriću ih u prizor grozote za sva carstva sveta, u kletvu, u pustoš, u ruglo i podsmeh za sve narode među koje sam ih izagnao.",
        "19": "Jer nisu slušali moje reči – govori Gospod – koje sam im uporno slao i slao po prorocima, svojim slugama. Niste slušali – govori Gospod.",
        "20": "Svi vi, izgnanici, čujte reč Gospodnju koju sam iz Jerusalima poslao u Vavilon:",
        "21": "Ovako kaže Gospod nad vojskama, Bog Izrailja za Kolajinog sina Ahava i za Masijinog sina Sedekiju, za one koji vam u moje ime prorokuju laž: predaću ih u ruke Navuhodonosora, cara Vavilona. A on će da ih pogubi pred vašim očima.",
        "22": "Baš njih će svi izgnani Judejci, koji su u Vavilonu, uzimati za kletvu, kad govore: ’Neka ti Gospod učini kao Sedekiji i Ahavu, koje je u vatri spalio vavilonski car!’,",
        "23": "jer su učinili sramotu u Izrailju. Učinili su preljubu sa ženama svojih bližnjih, u moje su ime objavljivali lažnu poruku koju im ja nisam zapovedio. I ja to znam i tome sam svedok – govori Gospod.“",
        "24": "„A Semaji iz Nelama reci:",
        "25": "’Ovako kaže Gospod nad vojskama, Bog Izrailja: zato što si u svoje ime slao pisma svem narodu koji je u Jerusalimu, Masijinom sinu Sofoniji i svim sveštenicima, govoreći:",
        "26": "Gospod te je postavio za sveštenika umesto sveštenika Jodaja, da u Domu Gospodnjem pazite na svakog ludaka koji prorokuje. A ti ga baci u okove, pa mu okuj i vrat.",
        "27": "A zašto onda nisi zapretio Jeremiji Anatoćaninu koji vam prorokuje?",
        "28": "Jer on je nama u Vavilonu poručio: „Zadugo još gradite kuće i kućite se! Bašte sadite i jedite njihov plod.“’“",
        "29": "Sveštenik Sofonija je pročitao ovo pismo proroku Jeremiji.",
        "30": "I reč Gospodnja je došla Jeremiji:",
        "31": "„Pošalji svim izgnanicima poruku: ’Gospod kaže za Semaju iz Nelama: zato što vam je Semaja ovako prorokovao – a ja ga nisam poslao, već vas je on naveo da se pouzdate u laž –",
        "32": "zato ovako kaže Gospod: evo, ja ću suditi Semaji iz Nelama i njegovim potomcima. Nikog svog više neće imati živog u ovom narodu i neće videti dobro koje ću da učinim za svoj narod – govori Gospod – jer je pozivao na pobunu protiv Gospoda.’“"
    },
    "30": {
        "1": "Reč koja je Jeremiji došla od Gospoda:",
        "2": "„Ovako kaže Gospod, Bog Izrailja: ’Zapiši sebi u knjigu sve reči koje ti objavljujem.",
        "3": "Jer, evo, dolaze dani – govori Gospod – kada ću da vratim iz izgnanstva moj narod, Izrailj i Judu. Gospod kaže: dovešću ih u zemlju koju sam dao njihovim precima i oni će je zaposesti.’“",
        "4": "A ovo je poruka koju je Gospod objavio Izrailju i Judi:",
        "5": "„Ovako kaže Gospod: ’Čuli ste strašne, grozne vapaje, a mira nema!’",
        "6": "Raspitajte se i razmotrite: Da li muškarac rađa? Pa kako onda vidim da se svako muško drži za bedra, kao porodilja, da su svima lica izobličena od bledila!",
        "7": "Jao! Velik će biti taj dan i nema takvog. Biće to vreme nevolje za Jakova, ali i od nje će biti spasen.",
        "8": "I toga dana – govori Gospod nad vojskama – slomiću mu jaram s vrata, pokidaću mu okove i neće više služiti tuđincima.",
        "9": "Služiće Gospodu, svome Bogu, i svome caru Davidu koga ću im podignuti.",
        "10": "A ti se ne plaši, slugo moj Jakove – govori Gospod – ne strahuj, Izrailju, jer te ja spasavam izdaleka; iz zemlje njihovog izgnanstva vraćam tvoje potomke. I Jakov će se vratiti, biće spokojan i siguran jer ga niko neće plašiti.",
        "11": "Jer sam ja s tobom – govori Gospod – da te spasem. Ja ću da istrebim sve narode gde sam te rasejao, ali tebe neću da istrebim. Tebe ću pravedno da pokaram i neću te ostaviti nekažnjenog.",
        "12": "Jer ovako kaže Gospod: ’Prelom je tvoj neizlečiv i teška je tvoja rana!",
        "13": "Niko te ne brani i za tvoju ranu nema leka što ti zdravlje nosi!",
        "14": "Svi ljubavnici tvoji su te zaboravili i nije ih briga; jer sam te oborio naletom neprijatelja i kaznom okrutnoga zbog tvojih velikih krivica i mnogih greha tvojih.",
        "15": "Zašto plačeš zbog svog loma? Bol je tvoj neizlečiv zbog tvojih velikih krivica i mnogih tvojih greha. A sve to ja sam ti učinio.",
        "16": "I zato će biti progutani svi ti što tebe gutaju. Svi tvoji neprijatelji, baš svi će otići u ropstvo. Oni koji te pljačkaju biće opljačkani, a one koji te plene u plen ću da pretvorim.",
        "17": "Jer ti ja zdravlje donosim i lečim te od svih rana – govori Gospod. Jer, zvali su te ’Oterana’, ’Sion za koji nikog više nije briga.’",
        "18": "Ovako kaže Gospod: ’Evo, vratiću izgnane Jakovljevih šatora i smilovaću se na njihova prebivališta! Obnoviću grad na njegovim ruševinama i dvor će da počiva gde mu je i mesto.",
        "19": "Iz njih će se čuti zahvaljivanje i povik radosnih. Umnožiću ih i neće biti neznatni; učiniću ih časnim i poniženi neće biti.",
        "20": "Njihove će dece biti kao nekad davno, a njihova će zajednica preda mnom biti osnovana. I ja ću da kaznim sve njihove tlačitelje.",
        "21": "Od njega će poteći vladar njihov, njihov će vođa od svojih izaći. Ja ću ga privući i on će mi pristupiti. Jer, ko je taj što bi srcem i pomislio da mi drugačije pristupi – govori Gospod.",
        "22": "I vi ćete biti meni narod a ja vama biću Bog.“",
        "23": "Evo vihora gneva Gospodnjeg! Kovitla vihor nad glavom zlikovaca, baš kovitla.",
        "24": "Gospodnji usplamteli gnev neće uminuti dok ne ispuni i dok ne uradi po naumima svog srca. A to ćete shvatiti u poslednjim danima."
    },
    "31": {
        "1": "„U one dane – govori Gospod – biću Bog svim rodovima Izrailjevim, a oni će biti moj narod.“",
        "2": "Ovako kaže Gospod: „Narod koji je preživeo mač našao je naklonost u pustinji, kada je Izrailj otišao da nađe svoj počinak.“",
        "3": "Gospod mi se izdaleka objavio: „Ja te volim ljubavlju večnom i zato te milošću privlačim!",
        "4": "Opet ću te sazidati, obnovljena bićeš, o, device izrailjska. Dairama ćeš se opet okititi, igraćeš u kolu s radosnima!",
        "5": "Opet ćeš da sadiš vinograde na brdima Samarije. A oni koji sade, ti će i da jedu.",
        "6": "Jer dolazi dan kada će zvati stražari po Jefremovom gorju: ’Ustanite! Idemo Gospodu, našem Bogu na Sion!’“",
        "7": "Ovako kaže Gospod: „Radosno kličite zbog Jakova! Podvriskujte kličući zbog glave naroda! Objavljujte, proslavljajte i govorite: ’O, Gospode, spasi svoj narod, ostatak Izrailjev!’",
        "8": "Evo, dovodim ih iz severne zemlje, okupljam ih iz najdaljih zemljinih krajeva. I među njima će biti slepi i hromi, trudnica i porodilja. Baš veliki zbor će se vratiti ovamo.",
        "9": "Doći će s preklinjanjima, dovešću ih dok budu vapili. Vodiću ih na nabujale potoke, na puteve ravne na kojima se neće spotaknuti. Jer ja sam Izrailju otac i Jefrem je moj prvenac.“",
        "10": "„Narodi, čujte reč Gospodnju, javite po dalekim ostrvima i recite: ’Onaj koji je raštrkao Izrailj, taj će ga i sakupiti i čuvaće ih kao pastir svoje stado.’",
        "11": "Jer, Gospod je otkupio Jakova, iskupio ga je iz ruku jačega od njega.",
        "12": "A oni će doći na brdo Sion kličući radosno. Likovaće zbog dobra Gospodnjeg, zbog žita i vina, zbog ulja, jaganjaca i teladi. Život će im biti kao vrt zaliven i više nikad neće malaksati.",
        "13": "Devojka će se u kolu radovati zajedno sa mladićima i starcima. Preokrenuću njihovu žalost u radost. Utešiću ih i obradovati ih nakon tuge njihove.",
        "14": "Nasitiću izobiljem duše sveštenika a i moj će narod sit biti od dobara mojih – govori Gospod.“",
        "15": "Ovako kaže Gospod: „U Rami se glas čuje, jecaj i lelek glasni: to Rahilja za decom svojom nariče, i neće da se uteši, jer njih više nema.“",
        "16": "Ovako kaže Gospod: „Grlo stegni da ne plače, ne daj oku da zasuzi! Jer, evo nagrade za delo tvoje – govori Gospod – vratiće se oni iz zemlje neprijatelja.",
        "17": "Za tvoje sutra postoji nada – govori Gospod – vratiće se deca u svoj zavičaj.",
        "18": "Jesam, čuo sam Jefrema što nad sobom žali: ’Kaznio si me i bio sam kažnjen kao tele neukroćeno. Povrati me da mogu da se vratim, jer si ti, Gospode, Bog moj!",
        "19": "I kad sam ti se vratio, pokajao sam se; i kad sam poučen bio, tukao sam se u bedra. Sramota me je i ponižen sam jer nosim ruglo svoje mladosti.’",
        "20": "Nije li Jefrem moj dragi sin i dete najmilije? Iako sam često govorio protiv njega, stalno mislim o njemu. Zato mi je za njim ustreptala utroba i stvarno ću da mu se smilujem – govori Gospod.",
        "21": "Postavi sebi putokaze. Stavi sebi znakove i srce usmeri na put, na stazu kojom si išla. Pa se vrati, o, device izrailjska, vrati se ovim svojim gradovima!",
        "22": "Dokle ćeš da tumaraš, o, ćerko odmetnička?! Jer Gospod je stvorio na zemlji nešto novo, kao kad bi žena pristupila muškarcu.“",
        "23": "Ovako kaže Gospod nad vojskama, Bog Izrailja: „Ljudi će opet govoriti ovu izreku u judejskoj zemlji i po njenim gradovima, kad im vratim njihove izgnanike: ’Neka te Gospod blagoslovi Prebivalište pravde, svetosti goro!’",
        "24": "Prebivaće Juda i svi njeni gradovi zajedno u njoj, i ratari i oni što idu za stadom.",
        "25": "Napojiću duše malaksale, okrepiću svakog iznemoglog.“",
        "26": "I tada sam se probudio i pogledao: moj je san bio tako sladak.",
        "27": "„Evo, dolaze dani – govori Gospod – kada ću dom Izrailjev i dom Judin zasejati ljudskim semenom i stočnim semenom.",
        "28": "I kao što sam bdeo nad njima da ih čupam, da ih obaram i rušim, da ih razaram i kažnjavam; tako ću da bdim nad njima da ih gradim i da ih sadim – govori Gospod.",
        "29": "U danima onim neće više govoriti: ’Očevi su jeli nedozrelo grožđe, ali zato zubi trnu sinovima!’",
        "30": "Ipak, za svoju krivicu svako će da umre; utrnuće zubi svakom koji grožđe nedozrelo jede!",
        "31": "Evo, dolaze dani – govori Gospod – kada ću sklopiti novi savez s narodom izrailjskim i s narodom Judinim.",
        "32": "To neće biti kao kad sam sklopio savez sa njihovim ocima, onoga dana kad sam ih uzeo za ruku i izveo iz Egipta. Ali nisu bili verni mome savezu, a ja sam im bio muž – govori Gospod.",
        "33": "A ovo je savez koji ću sklopiti s narodom izrailjskim nakon tih dana: staviću svoj Zakon u njih same, i upisaću ga u njihova srca. Ja ću biti njihov Bog, a oni će biti moj narod – govori Gospod!",
        "34": "Tada niko neće poučavati svoga sugrađanina ili brata govoreći: ’Upoznaj Gospoda’, jer će me poznavati svi od malog do velikog – govori Gospod. Jer oprostiću njihove krivice, i neću se sećati njihovih greha.“",
        "35": "Ovako kaže Gospod koji daje sunce da svetli danju, odredbe mesecu i zvezdama da svetle noću; koji more uzburka i talasi mu ključaju i kome je ime Gospod nad vojskama:",
        "36": "„Ako bi ove odredbe i nestale preda mnom – govori Gospod – prestaće i Izrailjevo potomstvo da bude narod preda mnom doveka.“",
        "37": "Ovako kaže Gospod: „Kada bi mogla da se premere nebesa gornja, i kada bi mogli da se istraže temelji zemljini donji, tako bih i ja mogao da odbacim sve potomke Izrailja zbog svega onoga što su učinili – govori Gospod.",
        "38": "Evo, dolaze dani – govori Gospod – kada će se obnoviti grad za Gospoda, od Ananilove kule pa do Ugaonih vrata.",
        "39": "A uže za merenje će se protegnuti sve do brda Gariv i nazad prema Goahu.",
        "40": "I sva dolina leševa i pepela, sva polja doline Kidron, do ugla Konjskih vrata ka istoku biće sveta Gospodu. Grad nikad više i doveka neće biti razvaljivan i rušen.“"
    },
    "32": {
        "1": "Reč od Gospoda koja je došla Jeremiji desete godine Sedekije, Judinog cara, odnosno osamnaeste godine cara Navuhodonosora.",
        "2": "Tada je vojska cara Vavilona opsedala Jerusalim. Prorok Jeremija je bio zatvoren u dvorištu za stražu, koje je u dvoru Judinog cara.",
        "3": "Kada ga je zatvorio, Judin car Sedekija ga je prekorio: „Zašto prorokuješ govoreći: ’Ovako kaže Gospod: evo, predaću ovaj grad u ruke cara Vavilona i on će ga osvojiti;",
        "4": "Sedekija, car Jude neće pobeći iz ruku Haldejaca jer će sigurno biti predat u ruke cara Vavilona, razgovaraće sa njim i srešće ga oči u oči;",
        "5": "car Vavilona će odvesti Sedekiju i tamo će biti dok se ne zauzmem za njega – govori Gospod – jer ako se borite sa Haldejcima nećete pobediti?’“",
        "6": "A Jeremija reče: došla mi je Gospodnja reč i poručila:",
        "7": "„Evo Anameila, sina tvoga strica Saluma. Doći će ti i reći: ’Kupi moje polje u Anatotu jer imaš otkupno pravo da ga kupiš.’“",
        "8": "Tako je Anameilo, sin moga strica, došao do mene – kako je Gospod i rekao – u dvorište za stražu i rekao mi: „Molim te, kupi moje polje u Anatotu, na području Venijamina. Ti imaš pravo da ga poseduješ, tvoje je otkupno pravo. Kupi ga!“ Znao sam da je ova reč od Gospoda.",
        "9": "Tako sam od Anameila, sina moga strica, kupio polje u Anatotu plativši mu sedamnaest srebrnih šekela.",
        "10": "Napisao sam ugovor, zapečatio ga i pred svedocima mu na terazijama odmerio srebro.",
        "11": "Zatim sam uzeo ugovor o kupovini, onaj zapečaćeni po uslovima i odredbama, kao i nezapečaćeni.",
        "12": "Ugovor o kupovini sam dao Varuhu, sinu Masijinog sina Nirije, pred stričevićem Anameilom i pred svedocima koji su se potpisali na ugovor o prodaji, i pred svim Judejcima koji su sedeli u stražarskom dvorištu.",
        "13": "I pred svima njima sam zapovedio Varuhu:",
        "14": "„Ovako kaže Gospod nad vojskama, Bog Izrailja: ’Uzmi ove ugovore – ovaj ugovor o prodaji i zapečaćeni i nezapečaćeni – pa ih stavi u zemljanu posudu. Neka tamo stoje zadugo.’",
        "15": "Jer ovako kaže Gospod nad vojskama, Bog Izrailja: ’U ovoj će se zemlji opet kupovati kuće, polja i vinogradi!’“",
        "16": "I kada sam dao ugovor o prodaji Nirijinom sinu Varuhu pomolio sam se Gospodu:",
        "17": "„O, Gospode Bože! Evo, ti si stvorio nebesa snagom svojom velikom i rukom svojom moćnom. Tebi ništa nemoguće nije!",
        "18": "Ti iskazuješ milost hiljadama, uzvraćaš po krivici otaca u nedra njihovih sinova nakon njih. Bog veliki i moćni! Ime mu je Gospod nad vojskama.",
        "19": "Velik si u odlukama i velik u delima. Oči su tvoje otvorene nad svim putevima potomaka ljudi, da svakome uzvratiš po njegovim putevima i prema plodu dela njegovih.",
        "20": "U Egiptu si učinio znakove i čudesa poznata sve do danas i u Izrailju i među ljudima. Stekao si sebi ime, baš kakvo je i danas.",
        "21": "Izveo si svoj narod Izrailj iz Egipta znakovima i čudesima, svojom rukom velikom, svojom rukom moćnom i velikom strahotom.",
        "22": "Dao si im ovu zemlju za koju si se zakleo njihovim precima da ćeš im je dati, zemlju kojom teku mleko i med.",
        "23": "I oni su došli, zaposeli su je i nisu slušali tvoj glas i tvoj Zakon. Nisu živeli po svemu što si im zapovedio da čine, baš ništa od toga. Zato si pustio na njih sva ova zla.",
        "24": "Evo, bedemi se primiču gradu da ga osvoje! Grad će zbog mača, gladi i pomora biti predat u ruke Haldejcima što se protiv njega bore. Kao što vidiš, ostvarilo se sve što si najavio.",
        "25": "A ti si mi rekao, o, Bože Gospode: ’Kupi srebrom sebi polje, pa neka svedoci to posvedoče’, a grad je predan u ruke Haldejcima!“",
        "26": "Reč od Gospoda koja je došla Jeremiji:",
        "27": "„Evo, ja sam Gospod Bog celog čovečanstva, pa zar je meni nešto nemoguće?",
        "28": "Zato ovako kaže Gospod: evo, daću ovaj grad u ruke Haldejcima i u ruke Navuhodonosora, cara Vavilona, i on će ga osvojiti.",
        "29": "I doći će Haldejci koji se bore za ovaj grad i zapaliće ga. Spaliće ga ognjem, a posebno kuće na čijim su krovovima kadili Valu i izlivali žrtvu izlivnicu drugim bogovima, da bi me razgnevili.",
        "30": "Jer su Izrailjci i Judejci od svoje mladosti na moje oči činili samo zlo, jer su me Izrailjci samo gnevili svojim postupcima – govori Gospod.",
        "31": "Jer me je ovaj grad terao na gnev i razjarenost od dana kada su ga sazidali do danas. Zato ga uklanjam od sebe",
        "32": "zbog sveg zla naroda Izrailja i naroda Jude koje su počinili da bi me razgnevili i oni, i njihovi carevi, njihovi glavari, njihovi sveštenici, njihovi proroci, svi iz Jude i svi stanovnici Jerusalima.",
        "33": "Okrenuli su mi leđa, a ne lice. Ja sam ih uporno učio, a oni nisu poslušali da bi primili prekor.",
        "34": "Postavili su svoje gadosti u Domu koji je po meni nazvan, da bi ga onečistili.",
        "35": "Sazidali su uzvišice Valu u dolini Ven-Enom, da spaljuju svoje sinove i ćerke u vatri Molohu. A ja to nisam zapovedio, ni pomislio nisam da se takva gadost radi i Juda navodi na greh.",
        "36": "Sada zbog toga kaže Gospod, Bog Izrailja, ovom gradu, za koji govorite da će mačem, glađu i pomorom biti predan u ruke cara Vavilona:",
        "37": "’Evo, sakupiću ih iz svih zemalja u koje sam ih izagnao u svom gnevu, u svojoj jarosti i u svojoj srdnji velikoj. Vratiću ih na ovo mesto i daću im da žive spokojno.",
        "38": "Oni će biti moj narod, a ja ću im biti Bog.",
        "39": "Daću im jedno srce i jedan put, da me se boje doveka za dobro svoje i svoje dece nakon njih.",
        "40": "Sklopiću sa njima večni savez i neću ih napustiti. Činiću im dobro i svoj ću strah staviti u njihova srca da se ne okrenu od mene.",
        "41": "I radovaću se zbog njih dok im činim dobro. Zasadiću ih čvrsto u ovoj zemlji od sveg srca i svom dušom svojom.’",
        "42": "Jer ovako kaže Gospod: ’Kao što sam na ovaj narod doveo svu ovu veliku propast, tako ću na njih da dovedem sve dobro koje im obećavam.",
        "43": "Kupovaće polja u ovoj zemlji za koju govorite: „Ovo je pustoš bez ljudi i stoke, dana u ruke Haldejaca!“",
        "44": "Kupovaće polja za novac, sklapaće ugovore i pečatiće ih uz prisustvo svedoka u zemlji Venijaminovoj, u okolini Jerusalima, u gradovima Jude, u gradovima gorja, u svim gradovima ravnice i u svim gradovima Negeva, jer ja ću da vratim njihove izgnanike – govori Gospod.’“"
    },
    "33": {
        "1": "Jeremiji je reč Gospodnja došla po drugi put dok je još uvek bio zatvoren u dvorištu za stražu:",
        "2": "„Ovako kaže Gospod koji je zemlju stvorio, Gospod koji ju je oblikovao i utvrdio – Gospod mu je ime!",
        "3": "’Pozovi me i odazvaću ti se! Objaviću ti nešto veliko i nedokučivo, ono što ne poznaješ.’",
        "4": "Jer ovako kaže Gospod, Bog Izrailja, o kućama ovog grada i o dvorovima careva Jude koji su bili srušeni bedemima i mačem;",
        "5": "i o onima što dolaze da se bore sa Haldejcima, a koji pune kuće leševima svih onih koje sam satro u svom gnevu i u jarosti svojoj, i onih zbog čijih sam opačina sakrio svoje lice od ovog grada:",
        "6": "’Evo, ja ću doneti i lek i ozdravljenje. Izlečiću ih i otkriću im obilje mira i istine.",
        "7": "Vratiću Judine izgnanike i izgnanike Izrailja, obnoviću ih da su kao nekad.",
        "8": "Očistiću ih od svih njihovih krivica kojima su zgrešili protiv mene. Oprostiću im sve njihove krivice kojima su mi zgrešili i protiv mene prestupili.",
        "9": "I u tom imenu će mi biti radost, slava i čast pred narodima zemaljskim koji će čuti za sve dobro koje ću da im uradim. Uplašiće se i uzdrhtaće zbog sveg dobra i sveg blagostanja koje činim za njega.’“",
        "10": "Ovako kaže Gospod: „Na ovom mestu, za koje govorite: ’Ovo je pustoš bez ljudi i stoke’, po gradovima Jude i po ulicama Jerusalima, opustošenim od ljudi, bez stanovnika i stoke, opet će se čuti",
        "11": "zvuk veselja, cika radovanja, povik mladoženje i povik neveste, klicanje onih što pozivaju: ’Hvalite Gospoda nad vojskama! Dobar je Gospod, jer je milost njegova doveka’ i onih koji donose zahvalnicu u Dom Gospodnji. Jer ja ću da vratim izgnane iz zemlje i biće kao nekad – kaže Gospod.“",
        "12": "Ovako kaže Gospod nad vojskama: „Na ovom mestu, opustošenom od ljudi i stoke, i u svim njegovim gradovima ponovo će biti paše za pastire da na njima odmaraju stada.",
        "13": "U gradovima gorja, u svim gradovima ravnice, u gradovima Negeva, u zemlji Venijaminovoj, u okolini Jerusalima i u svim gradovima Jude prolaziće stada kroz ruke onog što ih broji, kaže Gospod.",
        "14": "Evo, dolaze dani – govori Gospod – kada ću da ostvarim dobru reč koju sam najavio domu Izrailjevom i domu Judinom.",
        "15": "Tih dana i u to vreme daću da izraste Davidov pravedni Izdanak. On će da vlada pravedno i pravično po zemlji.",
        "16": "Tih će dana Juda biti spasena, Jerusalim će prebivati spokojno i svako će ga zvati: ’Gospod, naša pravednost!’“",
        "17": "Jer ovako kaže Gospod: „Nikada Davidu neće ponestati naslednika na prestolu doma Izrailjevog!",
        "18": "Sveštenicima Levitima neće ponestati naslednika koji bi preda mnom prinosio svespalnicu, koji bi prinosio kad i žitnu žrtvu i koji bi žrtvovao doveka.“",
        "19": "Reč Gospodnja je došla Jeremiji:",
        "20": "„Ovako kaže Gospod: ’Ako bi raskinuli moj savez sa danom i moj savez sa noći, pa više ne bude ni dana ni noći kad im je vreme;",
        "21": "tako bi se isto raskinuo moj savez sa Davidom, slugom mojim, da više nema sina koji bi vladao na njegovom prestolu; i sa sveštenicima Levitima, slugama mojim.",
        "22": "Kao što je vojska nebeska neprebrojiva i pesak morski neizmerljiv, tako ću da uvećam potomke mog sluge Davida i mojih slugu Levita!’“",
        "23": "Reč Gospodnja je došla Jeremiji:",
        "24": "„Zar nisi čuo šta je ovaj narod kazao: ’Dva su plemena koja je izabrao Gospod, a onda ih je odbacio?!’ Tako oni preziru moj narod da više pred njima i nisu narod.",
        "25": "Ovako kaže Gospod: da nisam sklopio svoj savez sa danom i noći, i čvrste odredbe sa nebesima i zemljom;",
        "26": "tada bih odbacio i potomke Jakovljeve i mog sluge Davida. Tada ne bih više uzimao nijednog od njegovih potomka da vladaju potomcima Avrahamovim, Isakovim i Jakovljevim. Ali ja ću vratiti njihove izgnanike i smilovaću im se!“"
    },
    "34": {
        "1": "Reč koja je od Gospoda došla Jeremiji kada su se Navuhodonosor, car Vavilona, sva njegova vojska, sva carstva na zemlji kojima je vladao i svi narodi borili protiv Jerusalima i svih okolnih gradova:",
        "2": "„Ovako kaže Gospod, Bog Izrailja: idi i reci Sedekiji, caru Jude. Kaži mu ovo: ’Ovako kaže Gospod: evo, daću ovaj grad u ruke cara Vavilona i on će ga spaliti vatrom!",
        "3": "A ti se nećeš izbaviti iz njegovih ruku već ćeš sigurno biti zarobljen. Predaće te u njegove ruke, razgovaraćeš sa carem Vavilona licem u lice i srešćeš ga oči u oči. I otići ćeš u Vavilon.’“",
        "4": "Ali čuj Gospodnju reč, Sedekija, care Judin: ovako ti kaže Gospod: „Neće te smaknuti mačem.",
        "5": "Umrećeš u miru. I kao što su kadili za tvoje očeve, bivše careve – one koji su pre tebe bili – tako će i za tebe kaditi. ’Jao, gospodaru!’ – žaliće za tobom – jer sam ja tako obećao, govori Gospod.“",
        "6": "Tako je prorok Jeremija objavio Sedekiji, caru Jude, sve ove reči u Jerusalimu",
        "7": "dok se vojska cara Vavilona borila protiv Jerusalima i svih gradova Jude koji su preostali, to jest Lahisa i Azeke. Naime, jedino su oni preostali od svih Judinih utvrđenih gradova.",
        "8": "Ovo je reč koja je Jeremiji došla od Gospoda nakon što je car Sedekija sklopio savez sa svim narodom preostalim u Jerusalimu i tako im proglasio oslobođenje:",
        "9": "Da svako oslobodi svoju robinju i svoga roba, Jevrejina i Jevrejku, da za njih ne radi nijedan njihov brat Jevrejin.",
        "10": "Poglavari i sav narod su poslušali pa su sklopili savez o puštanju svakog roba i svake robinje, da ne rade više za njih. Tako su poslušali i oslobodili su ih.",
        "11": "Ali nakon toga su se predomislili, pa su vratili i robove i robinje koje su oslobodili od ropstva, i potčinili ih kao robove i robinje.",
        "12": "Tada je reč Gospodnja došla Jeremiji od Gospoda:",
        "13": "„Ovako kaže Gospod, Bog Izrailja: ’Ja sam sklopio savez sa vašim precima onog dana kada sam ih izveo iz egipatske zemlje, iz kuće ropstva. Rekao sam im:",
        "14": "„Kada se navrši sedam godina svako neka oslobodi svog brata Jevrejina koji ti se prodao i služio šest godina. Oslobodi ga da ti ne robuje.“ I nisu prignuli svoje uho k meni vaši preci. Nisu me poslušali.",
        "15": "A vi ste se danas vratili i na moje oči pravedno postupili. Svako je proglasio slobodnim svog bližnjeg i sklopili ste savez preda mnom u Domu koji je po meni nazvan.",
        "16": "Ali ste se predomislili i oskrnavili moje ime! Svako je vratio svog roba i svako svoju robinju koje ste oslobodili od ropstva po njihovoj volji. Potčinili ste ih da vam budu robovi i robinje.’",
        "17": "Zato govori Gospod: ’Niste me poslušali da objavite slobodu, svako svom bratu i svako svom bližnjem. Evo, ja objavljujem vama slobodu – govori Gospod – za mač, pomor i glad! Pretvoriću vas u prizor grozote za sva carstva sveta.",
        "18": "Sa ljudima koji su prekršili moj savez i koji nisu ispunili uslove saveza koji su sklopili preda mnom, učiniću kao sa teletom kada ga raspolute i prođu između polutki.",
        "19": "Poglavare Jude, glavare Jerusalima, dvorane, sveštenike i sav narod zemlje koji je prošao između polutki teleta",
        "20": "predaću u ruke njihovih neprijatelja i u ruke onih koji im rade o glavi. Njihovi će leševi postati hrana nebeskim pticama i zverima zemaljskim.",
        "21": "Sedekiju, cara Jude, i njegove glavare predaću u ruke njihovih neprijatelja, u ruke onih koji im rade o glavi i u ruke vojske cara Vavilona koja se povukla od vas.",
        "22": "Evo, zapovediću – govori Gospod – i vratiću ih na ovaj grad. Napašće ga, osvojiće ga i spaliće ga ognjem. A Judine gradove ću da pretvorim u pustoš bez stanovnika.’“"
    },
    "35": {
        "1": "Reč koja je od Gospoda došla Jeremiji u vreme Joakima, sina Judinog cara Josije:",
        "2": "„Idi u kuću Rihavovih potomaka i razgovaraj s njima. Dovedi ih u Dom Gospodnji, u jednu od odaja, pa im daj da piju vino.“",
        "3": "I ja sam poveo Jazaniju, Jeremijinog sina, i Hovasijinog unuka, njegovu braću, sve njegove sinove i sve iz Rihavovog doma.",
        "4": "Doveo sam ih u Gospodnji Dom, u odaju sinova Anana, sina Božijeg čoveka Igdalija. Ona je bila pored odaje glavara, povrh sobe Salumovog sina Masije, vratara praga.",
        "5": "Onda sam pred sinove Rihavove kuće stavio pehare pune vina i čaše, pa sam im rekao: „Pijte vino.“",
        "6": "Odgovorili su: „Mi ne pijemo vino! Naš praotac Jonadav, Rihavov sin, nam je zapovedio: ’Ne pijte vino ni vi ni vaša deca doveka!",
        "7": "Kuće ne gradite, seme ne sejte, vinograde ne sadite i ne posedujte ih. U šatorima prebivajte doveka, da biste živeli mnoge dane na zemlji u kojoj ste došljaci.’",
        "8": "I mi smo poslušali glas Jonadava, sina našeg praoca Rihava u svemu što nam je zapovedio. Zato doveka ne pijemo vino ni mi, ni naše žene, ni naši sinovi, ni naše ćerke.",
        "9": "Kuće ne gradimo da u njima prebivamo, vinograde i polja i seme ne posedujemo,",
        "10": "u šatorima živimo. Poslušali smo i uradili sve kako nam je zapovedio naš praotac Jonadav.",
        "11": "Ali kada je u zemlju došao Navuhodonosor, car Vavilona, rekli smo: ’Hajde da se sklonimo u Jerusalim pred vojskom Haldejaca i pred vojskom Aramejaca.’ Tako smo ostali u Jerusalimu.“",
        "12": "A Jeremiji je došla reč od Gospoda:",
        "13": "„Ovako kaže Gospod nad vojskama, Bog Izrailja: idi i reci svakome u Judi i svim stanovnicima Jerusalima: ’Zar nećete da prihvatite ukor i poslušate moje reči? – govori Gospod.",
        "14": "Ispunjavaju se reči Rihavovog sina Jonadava, kada je zapovedio svojoj deci da ne piju vino. I nisu pili sve do dana današnjeg. Poslušali su zapovest svog praoca. A ja sam vama uporno govorio i govorio, ali me niste poslušali!",
        "15": "Slao sam vam uporno sve moje sluge proroke i opominjao: neka se svako vrati sa svog zlog puta, popravite svoja dela i ne idite za drugim bogovima da im služite. Tada ćete prebivati u zemlji koju sam dao vama i vašim precima. Ali niste prignuli uho i niste me poslušali!",
        "16": "Sinovi Rihavovog sina Jonadava su poslušali zapovest svog praoca, koju im je naložio. A ovaj narod mene nije poslušao.’",
        "17": "Zato ovako kaže Gospod, Bog nad vojskama, Bog Izrailja: ’Evo, na Judu i sve stanovnike Jerusalima dovodim propast koju sam im najavio! Jer sam im govorio – nisu me poslušali; zvao sam ih – nisu se odazvali!’“",
        "18": "Kući Rihavovoj prorok Jeremija je kazao: „Ovako kaže Gospod nad vojskama, Bog Izrailja: ’Poslušali ste zapovest svog praoca Jonadava, izvršili ste sve njegove zapovesti i uradili sve kako vam je zapovedio.",
        "19": "Zato ovako kaže Gospod nad vojskama, Bog Izrailja: „Doveka neće nestati čovek iz kuće Rihavovog sina Jonadava koji bi stajao preda mnom!“’“"
    },
    "36": {
        "1": "Četvrte godine Joakima, sina Judinog cara Josije, došla je Jeremiji ova reč od Gospoda:",
        "2": "„Uzmi svitak i zapiši u njega sve reči koje ti objavljujem za Izrailj, za Judu i za sve narode, od dana kada sam ti govorio u Josijino vreme, pa do danas.",
        "3": "Možda će čuti dom Judin za svu propast koju nameravam da im nanesem, pa se svako vrati sa svog zlog puta i ja im oprostim njihovu krivicu i greh njihov.“",
        "4": "Jeremija je pozvao Varuha, Nirijinog sina. Varuh je zapisao na svitak, po Jeremijinom kazivanju, sve Gospodnje reči koje su mu objavljene.",
        "5": "Onda je Jeremija zapovedio Varuhu: „Meni su zabranili i ne mogu da odem u Gospodnji Dom.",
        "6": "Zato ti idi i pročitaj svitak koji si zapisao po mom kazivanju, sve Gospodnje reči. Neka čuje narod u Domu Gospodnjem na dan posta. Neka čuje sva Juda, oni što dolaze iz svojih gradova. Ti im pročitaj.",
        "7": "Možda će njihovo preklinjanje pasti pred Gospoda, pa se svako vrati sa svog zlog puta, jer su veliki gnev i srdnja koje je Gospod objavio protiv ovog naroda.“",
        "8": "Nirijin sin Varuh je uradio kako mu je zapovedio prorok Jeremija, da u Domu Gospodnjem pročita svitak reči Gospodnjih.",
        "9": "A pete godine Joakima, sina Judinog cara Josije, devetog su meseca objavili post pred Gospodom za sav narod u Jerusalimu i za sve koji su iz Judinih gradova došli u Jerusalim.",
        "10": "U odaji Gemarije, sina pisara Safana – u gornjem dvorištu, kod ulaza na Nova vrata Doma Gospodnjeg – Varuh je pred celim narodom pročitao Jeremijinu poruku iz svitka.",
        "11": "A Miheja, sin Gemarije i unuk Safanov, je čuo sve Gospodnje reči iz svitka,",
        "12": "pa je sišao do carevog dvora i do pisareve odaje. I gle, tamo su sedeli svi glavari: pisar Elisama, Semajin sin Delaja, Ahvorov sin Elnatan, Safanov sin Gemarije, Hananijin sin Sedekija i svi glavari.",
        "13": "Miheja im je preneo sve reči koje je čuo dok je Varuh pred narodom čitao svitak.",
        "14": "Na to su glavari poslali Varuhu Judija, Netanijevog sina, Selemijinog unuka i Kušijevog praunuka. Poručili su mu: „Uzmi u ruke svitak koji si čitao pred narodom i dođi.“ Nirijin sin Varuh je uzeo svitak u ruke i otišao k njima.",
        "15": "Rekli su mu: „Sedi, molimo te, pa pročitaj i nama da čujemo.“ Na to je Varuh i njima pročitao svitak da čuju.",
        "16": "I čim su čuli sve te reči sa strepnjom su pogledali jedan drugog, a Varuhu su rekli: „Javićemo caru o svemu ovome!“",
        "17": "Pitali su Varuha: „Reci nam, molimo te, kako si zabeležio sve ove reči iz njegovih usta?“",
        "18": "Varuh im je odgovorio: „On mi je ustima objavljivao sve ove reči, a ja sam ih mastilom pisao na svitak.“",
        "19": "Poglavari su rekli Varuhu: „Idi, pa se sakrijte i ti i Jeremija! Neka niko ne zna gde ste.“",
        "20": "Zatim su otišli caru u dvorište, a svitak su ostavili u odaji pisara Elisama. Preneli su caru o svim ovim događajima.",
        "21": "Car je poslao Judija da donese svitak i on ga je doneo iz odaje pisara Elisama. Onda je Judije čitao svitak pred carem i pred svim glavarima koji su stajali kraj cara.",
        "22": "Car je sedeo u zimskoj kući. Bio je deveti mesec i pred njim je gorelo ognjište.",
        "23": "I kad bi Judije pročitao tri ili četiri stupca, car bi ih isekao pisarevim perorezom. Bacao ih je u vatru, u ognjište, sve dok sav svitak nije izgoreo u vatri ognjišta.",
        "24": "I nisu se uplašili, nisu razderali svoju odeću ni car ni sve njegove sluge koji su čuli sve ove reči.",
        "25": "Iako su Elnatan, Delaja i Gemarije molili cara da ne spaljuje svitak, on ih nije poslušao.",
        "26": "Car je zapovedio Jerameilu, carevom sinu, Azrilovom sinu Seraji i Avdilovom sinu Selemiji da uhvate i pisara Varuha i proroka Jeremiju. Ali Gospod ih je sakrio.",
        "27": "Jeremiji je došla reč od Gospoda nakon što je car spalio svitak sa porukom koju je prema Jeremijinom kazivanju zapisao Varuh:",
        "28": "„Uzmi drugi svitak i na njemu ponovo zapiši pređašnje reči koje su bile na pređašnjem svitku, koji je spalio Judin car Joakim.",
        "29": "Reci ovako za Joakima, cara Jude: ’Gospod ti ovako poručuje: spalio si onaj svitak i rekao: zašto si na njemu zapisao: car Vavilona će sigurno doći i razoriće ovu zemlju, istrebiće iz nje i ljude i stoku?",
        "30": "Zato ovako kaže Gospod o Joakimu, caru Jude: neće imati naslednika na Davidovom prestolu! Njegov će leš biti bačen na dnevnu žegu i noćnu hladnoću.",
        "31": "Kazniću i njega, njegovo potomstvo i njegove sluge za krivice njihove. Na njih, na stanovnike Jerusalima i na svakoga u Judi doneću propast koju sam im najavio, a oni nisu poslušali.’“",
        "32": "Tako je Jeremija uzeo drugi svitak pa ga je dao pisaru Varuhu, Nirijinom sinu. On je na svitku zapisao, po Jeremijinom kazivanju, sve reči svitka koji je u vatri spalio Judin car Joakim. I još je tim rečima dodano mnogo sličnih reči."
    },
    "37": {
        "1": "Vavilonski car Navuhodonosor je umesto Jehonije, Joakimovog sina, zacario Josijinog sina Sedekiju koji je počeo da vlada u Judinoj zemlji.",
        "2": "Ali ni on, ni njegove sluge, ni sav narod u zemlji nisu poslušali reči koje im je Gospod objavio preko proroka Jeremije.",
        "3": "Car Sedekija je poslao Jeremiji Selemijinog sina Jeuhala i sveštenika Sofoniju, Masijinog sina. Poručio mu je: „Molim te, moli se za nas Gospodu, našem Bogu!“",
        "4": "Jeremija se slobodno kretao u narodu jer ga još uvek nisu bacili u zatvor.",
        "5": "Tada je faraonova vojska nadrla iz Egipta, za šta su čuli Haldejci koji su opsedali Jerusalim. Na tu vest su odstupili od Jerusalima.",
        "6": "Gospodnja reč je došla proroku Jeremiji:",
        "7": "„Ovako kaže Gospod, Bog Izrailja: ’Ovako recite Judinom caru koji vas je poslao k meni po pomoć: evo, faraonova vojska koja nadire da ti pomogne vratiće se u svoju zemlju, u Egipat.",
        "8": "A vratiće se i Haldejci pa će napasti ovaj grad, osvojiće ga i spaliti vatrom.’",
        "9": "Ovako kaže Gospod: ne zavaravajte se govoreći: ’Haldejci će svakako otići od nas!’, jer neće oni otići.",
        "10": "Jer, sve i da poraziš svu vojsku Haldejaca koja ratuje sa tobom, preživeli među njima – svaki probodeni u svom šatoru – ustaće i vatrom će ovaj grad spaliti.“",
        "11": "A kada se haldejska vojska povukla od Jerusalima zbog faraonove vojske,",
        "12": "i Jeremija je otišao iz Jerusalima u Venijaminov kraj, da tamo primi nasledstvo od rođaka.",
        "13": "Ali dogodilo se da je na Venijaminovim vratima bio zapovednik straže zvani Jeraja. Bio je sin Hananijinog sina Selemije. On je uhvatio proroka Jeremiju optužujući ga: „Ti bi da prebegneš Haldejcima!“",
        "14": "Jeremija mu je odvratio – „To je laž! Ne bežim ja Haldejcima“ – ali ga ovaj nije slušao. Jeraja je uhvatio Jeremiju i odvukao ga glavarima.",
        "15": "Poglavari su se razbesneli na Jeremiju, pa su ga tukli i bacili u tamnicu, u kuću pisara Jonatana od koje su napravili zatvor.",
        "16": "Tako je Jeremija dospeo u podrumsku tamnicu, u jamu. Tamo je Jeremija ostao mnogo dana.",
        "17": "Car Sedekija je poslao ljude po njega. Car ga je doveo i potajno ispitivao na dvoru. Pitao ga je: „Javlja li šta Gospod?“ Jeremija je odgovorio: „Javlja.“ I još: „Bićeš predan u ruke cara Vavilona!“",
        "18": "Jeremija je rekao caru Sedekiji: „Šta sam ja skrivio tebi, tvojim slugama i ovom narodu da me bacite u zatvor?",
        "19": "Gde su sada tvoji proroci koji su vam prorokovali: ’Neće car Vavilona da napadne ni tebe ni ovu zemlju?’",
        "20": "I zato me čuj, molim te, care moj gospodaru. Neka se moje preklinjanje izlije pred tebe: ne vraćaj me u kuću pisara Jonatana da tamo ne umrem!“",
        "21": "Na to je car Sedekija zapovedio da Jeremiju smeste u stražarsko dvorište, da mu dnevno daju komad hleba iz pekarske ulice, sve dok u gradu nije nestalo hleba. Tako je Jeremija ostao u stražarskom dvorištu."
    },
    "38": {
        "1": "Matanov sin Sefatija, Pashorov sin Godolija, Selemijin sin Juhal i Malhijin sin Pashor su čuli poruku koju je Jeremija objavio svem narodu, kada je rekao:",
        "2": "„Ovako kaže Gospod: ’Ko god ostane u ovom gradu umreće od mača, gladi i pomora. Ko god ode i preda se Haldejcima, preživeće i plen će mu biti tek to što je živ.’",
        "3": "Ovako kaže Gospod: ’Ovaj će grad sigurno biti predan u ruke vojske cara Vavilona, i on će ga osvojiti.’“",
        "4": "Tada su glavari rekli caru: „Molimo te, neka se pogubi ovaj čovek! On obeshrabruje ruke ratnika koji su preostali u ovom gradu i ruke sveg naroda jer im govori te stvari. Ovaj čovek ne želi dobro ovom narodu nego zlo!“",
        "5": "Na to je car Sedekija rekao: „Evo, u vašim je rukama! Car je nemoćan protiv vas.“",
        "6": "Oni su uzeli Jeremiju i bacili ga u bunar carevog sina Malhije, u stražarskom dvorištu. Jeremiju su konopcima spustili u presušen bunar, u glib. Tako je Jeremija potonuo u glib.",
        "7": "Evnuh Avdemeleh, Kušanin sa carevog dvora, je čuo da su Jeremiju bacili u bunar. Kada je car sedeo na Venijaminovim vratima",
        "8": "Avdemeleh je došao iz carskog dvora da razgovara sa carem. Rekao mu je:",
        "9": "„Gospodaru moj, care! Zlodelo su ovi ljudi načinili u svemu što su naneli proroku Jeremiji. Bacili su ga u bunar. Umreće od gladi u njemu jer u gradu više nema hrane.“",
        "10": "Na to je car zapovedio Avdemelehu Kušaninu: „Povedi odavde trideset ljudi pa izvucite proroka Jeremiju iz bunara pre nego skonča.“",
        "11": "Avdemeleh je poveo ljude i sa carevog dvora otišao ispod riznice. Odande je uzeo iznošenu odeću, rite, pa ih je konopcima spustio Jeremiji u bunar.",
        "12": "Avdemeleh Kušanin je doviknuo Jeremiji: „Molim te, stavi ove rite i dronjke između pazuha i konopca!“ Jeremija je tako i uradio.",
        "13": "Tako su konopcima podigli Jeremiju i izvukli ga iz bunara. Jeremija je ostao u stražarskom dvorištu.",
        "14": "Potom je car Sedekija poslao po proroka Jeremiju. Doveli su mu ga na treći ulaz, kod Gospodnjeg Doma. Car je rekao Jeremiji: „Pitao bih te nešto i nemoj ništa da sakrivaš od mene!“",
        "15": "Jeremija je odgovorio Sedekiji: „Ako ti kažem, nećeš li me sigurno pogubiti? I ako te posavetujem, nećeš me poslušati.“",
        "16": "Car Sedekija se potajno zakleo: „Tako mi živog Gospoda koji nam je dao ovaj život, neću da te pogubim i predam u ruke ovih ljudi koji ti rade o glavi!“",
        "17": "Na to je Jeremija rekao Sedekiji: „Ovako kaže Gospod nad vojskama, Bog Izrailjev: ’Preživećeš samo ako se predaš zapovednicima cara Vavilona, a ovaj grad neće biti vatrom spaljen. Preživećeš i ti i tvoj dom.",
        "18": "A ako se ne predaš zapovednicima cara Vavilona ovaj će grad biti predan u ruke Haldejaca. Oni će ga spaliti vatrom, a ti nećeš biti izbavljen iz njihovih ruku.’“",
        "19": "Car Sedekija je uzvratio Jeremiji: „Bojim se Judejaca koji su prešli kod Haldejaca. Mogli bi da me predaju u njihove ruke da mi se rugaju!“",
        "20": "Jeremija mu je odgovorio: „Neće te predati. Molim te, slušaj Gospodnji glas u onom što ti govorim da bi ti bilo dobro i da bi ostao živ.",
        "21": "A ako odbiješ da se predaš, evo šta mi je Gospod objavio:",
        "22": "’Evo, sve žene koje su ostavljene na dvoru cara Jude biće predane zapovednicima cara Vavilona. One će prigovarati: „Zaveli su te i nadvladali tvoji vajni prijatelji! Noge su ti zaglibili u blato, a oni se izmakoše i okretoše.“",
        "23": "Sve tvoje žene i decu tvoju će izvesti pred Haldejce, a ti se nećeš izbaviti iz njihovih ruku. Ruke cara Vavilona će te zarobiti, a grad će ovaj spaliti vatrom.’“",
        "24": "Na to je Sedekija rekao Jeremiji: „Neka niko ne sazna za ovu poruku i nećeš umreti.",
        "25": "Ako glavari čuju da sam razgovarao sa tobom, i ako ti dođu i pitaju te: ’Kaži nam, molimo te, šta si to rekao caru? Ništa nemoj da nam kriješ i nećemo te smaknuti. Šta te je car pitao?’",
        "26": "A ti im odgovori: ’Izložio sam caru svoju molbu, da me ne šalje nazad u Jonatanov dom da tamo ne skončam.’“",
        "27": "Svi su glavari došli Jeremiji i ispitali su ga, a on im je odgovorio svim tim rečima kako mu je zapovedio car. I oni su završili razgovor sa njim jer se ona stvar nije pročula.",
        "28": "Tako je Jeremija ostao u stražarskom dvorištu sve do dana osvajanja Jerusalima. Bio je tamo kad je Jerusalim osvojen."
    },
    "39": {
        "1": "Devete godine carevanja Sedekije, cara Jude, desetog meseca, došao je Navuhodonosor, car Vavilona sa svom svojom vojskom na Jerusalim i opkolili su ga.",
        "2": "Jedanaeste godine Sedekijine, četvrtog meseca, devetog dana tog meseca su provalili u grad.",
        "3": "Svi glavari cara Vavilona su došli i seli na srednja vrata: Nergal-Sareser, Samgar-Nevon, Sar-Sehim, Ravsaris, Nergal-Sareser, Rav-Mag i ostali glavari cara Vavilona.",
        "4": "Sedekija, car Jude, i svi ratnici su pobegli kada su ih videli. Car je baštenskim putem noću, na vrata između dva zida izašao iz grada. Izašao je na put ka Aravi.",
        "5": "Haldejski vojnici su se dali u poteru za njima. Stigli su Sedekiju na Jerihonskim poljanama, uhvatili ga i odveli Navuhodonosoru, vavilonskom caru, koji mu je izrekao presudu u Rivli, u amatskoj zemlji.",
        "6": "Car Vavilona je u Rivli poklao Sedekijine sinove pred njim. I sve plemiće Judine je poklao car Vavilona.",
        "7": "Sedekiji su iskopali oči, pa su ga vezanog lancima odveli u Vavilon.",
        "8": "Haldejci su vatrom spalili carev dvor i kuće naroda. Srušili su i jerusalimske zidine.",
        "9": "Navuzardan, zapovednik telesne straže, odveo je u Vavilon, u izgnanstvo ostatak naroda koji je preživeo u gradu, one koji su se predali Navuhodonosoru i preostali narod.",
        "10": "Samo je neke od siromaha koji ništa nisu imali ostavio u Judinoj zemlji Navuzardan, zapovednik telesne straže. Toga dana im je dao vinograde i polja.",
        "11": "Navuhodonosor, car Vavilona je Navuzardanu, zapovedniku telesne straže, zapovedio za Jeremiju:",
        "12": "„Uzmi ga i dobro ga pazi. Ne čini mu ništa nažao. Ophodi se sa njim kako ti on kaže.“",
        "13": "Tako su Navuzardan, zapovednik telesne straže, Nevusazvan, Ravsaris, Nergal-Sareser, Rav-Mag i svi glavari cara Vavilona poslali",
        "14": "da dovedu Jeremiju iz stražarskog dvorišta. Predali su ga Godoliji, Ahikamovom sinu i Safanovom unuku, da ga izvede do kuće. Tako je on ostao među narodom.",
        "15": "A Jeremiji je došla reč od Gospoda dok je bio zatvoren u stražarskom dvorištu:",
        "16": "„Idi i kaži Avdemelehu Kušaninu: ’Ovako kaže Gospod nad vojskama, Bog Izrailja: evo, ispuniću svoje reči nad ovim gradom na zlo, a ne na dobro. I to će se onog dana ostvariti pred tobom.",
        "17": "Ja ću da te izbavim toga dana – govori Gospod – i nećeš biti predan u ruke naroda od koga strahuješ.",
        "18": "Jer ja ću te sigurno izbaviti. Nećeš nastradati od mača i život će ti tvoj biti poput plena, jer si se pouzdao u mene – govori Gospod.’“"
    },
    "40": {
        "1": "Reč od Gospoda je došla Jeremiji nakon što ga je Navuzardan, zapovednik telesne straže, oslobodio iz Rame, kada je bio okovan lancima među izgnanicima iz Jerusalima i Jude, koji su povedeni u Vavilon, u izgnanstvo.",
        "2": "Naime, zapovednik telesne straže je uzeo Jeremiju i rekao mu: „Gospod, tvoj Bog, je najavio ovo zlo ovom mestu.",
        "3": "Gospod je to i ostvario. Učinio je kako je najavio jer ste sagrešili Gospodu. Niste poslušali njegov glas i sve ovo vas je zadesilo.",
        "4": "Evo, danas te oslobađam okova koji su ti na rukama. Ako ti je po volji da pođeš sa mnom u Vavilon, ti pođi. Paziću na tebe. A ako ti nije po volji da sa mnom pođeš u Vavilon, ti ostani. Osmotri svu tu zemlju pred sobom, pa gde ti je dobro i gde ti je po volji da ideš, ti idi.“",
        "5": "I pre nego što se on okrenu da se vrati, Navuzardan je nastavio: „Vrati se Godoliji, Ahikamovom sinu i Safanovom unuku koga je vavilonski car postavio nad gradovima Jude. Ostani sa njim, među narodom, ili idi gde god ti je drago da ideš.“ Onda mu je zapovednik telesne straže dao hranu i dar, pa ga je otpustio.",
        "6": "Jeremija je otišao Godoliji, Ahikamovom sinu, u Mispu. Ostao je sa njim, među narodom koji je preostao u zemlji.",
        "7": "Svi vojni zapovednici koji su bili u polju, i njihovi ljudi su čuli da je vavilonski car postavio za namesnika Godoliju, Ahikamovog sina, da upravlja muškarcima, ženama, decom i nekim siromasima iz zemlje koji nisu povedeni u vavilonsko izgnanstvo.",
        "8": "Tada su Godoliji u Mispu sa svojim ljudima došli Netanijin sin Ismailo, Karijini sinovi Joanan i Jonatan, Tanumetov sin Soraja, sinovi Jofije Netofaćanina i Mahaćaninov sin Jezanija.",
        "9": "A Godolija, Ahikamov sin i Safanov unuk, se zakleo njima i njihovim ljudima, rekavši: „Ne bojte se da služite Haldejcima; ostanite u zemlji i služite vavilonskom caru, i biće vam dobro.",
        "10": "Evo, ja ostajem u Mispi da vas predstavljam pred Haldejcima kad budu dolazili kod nas. A vi prikupljajte vino, letnje voće i ulje, stavljajte ih u svoje posude i živite u svojim gradovima koje ste osvojili.“",
        "11": "Tako su i svi Judejci iz Moava, oni među Amoncima, oni u Edomu i u svim zemljama čuli da je car Vavilona odobrio ostatak življa u Judi, te da je nad njima postavio Godoliju, Ahikamovog sina i Safanovog unuka.",
        "12": "Svi Judejci su se vratili iz svih mesta u koja su bili proterani. Došli su u Judinu zemlju, kod Godolije u Mispu, pa su skupili vino i letnje voće u izobilju.",
        "13": "Godoliji u Mispu su došli i Karijin sin Joanan i svi zapovednici vojske koja je bila u polju.",
        "14": "Rekli su mu: „Znaš li da je Valis, car Amonaca, poslao Netanijinog sina Ismaila da te ubije?“ Ali Ahikamov sin Godolija im nije poverovao.",
        "15": "Karijin sin Joanan je u tajnosti kazao Godoliji u Mispi: „Molim te, dopusti mi da ubijem Netanijinog sina Ismaila. Niko neće saznati. Zašto da on ubije tebe, pa da se raseju svi Judejci koji su se okupili oko tebe i tako propadne Judin ostatak?“",
        "16": "Ali Ahikamov sin Godolija odvrati Joananu, Karijinom sinu: „Ne čini tako nešto! Neistinu govoriš o Ismailu.“"
    },
    "41": {
        "1": "Ali u sedmom mesecu dođe Ismailo, sin Netanijin, sin Elisamin, koji je bio carskog roda i carev zapovednik, sa deset ljudi Ahikamovom sinu Godoliji u Mispu. U Mispi su zajedno obedovali.",
        "2": "Tada se digao Netanijin sin Ismailo zajedno sa svojih deset ljudi i ubio Godoliju, Ahikamovog sina i Safanovog unuka. Pogubio je mačem onoga koga je nad zemljom postavio car Vavilona.",
        "3": "Sve Judejce koji su bili sa Godolijom u Mispi i sve Haldejce, ratnike koji su se tamo zatekli, pogubio je Ismailo.",
        "4": "A sutradan, nakon Godolijinog ubistva za koje još niko nije znao,",
        "5": "došli su ljudi iz Sihema, iz Siloma i Samarije. Njih osamdeset – odsečenih brada, pocepane odeće, isparanih tela – nosili su žitne žrtve i tamjan kao prinos za Dom Gospodnji.",
        "6": "Netanijin sin Ismailo im je izašao u susret iz Mispe. Išao je i usput naricao. A kada ih je sreo pozvao ih je: „Dođite kod Ahikamovog sina Godolije.“",
        "7": "Kada su došli nasred grada Netanijin sin Ismailo ih je pobio. Bacili su ih u bunar, on i ljudi koji su bili sa njim, njih desetorica.",
        "8": "Ali među njima su bila desetorica koja su rekla Ismailu: „Nemoj da nas ubiješ! Imamo skrivene odaje u polju, pšenicu, ječam, ulje i med.“ Na to je on odustao da ih ubije zajedno sa njihovim sunarodnicima.",
        "9": "Inače, bunar u koji je Ismailo bacio sva tela ljudi, zajedno sa Godolijom, iskopao je car Asa bojeći se izrailjskog cara Vase. Sada ga je Netanijin sin Ismailo ispunio pobijenima.",
        "10": "Ismailo je zarobio sav preostali narod iz Mispe, careve ćerke i sve ljude koji su preostali u Mispi, a kojima je Navuzardan, zapovednik telesne straže, postavio Ahikamovog sina Godoliju. Ismailo, Netanijin sin, ih je zarobio i otišao da prebegne Amoncima.",
        "11": "Ali Karijin sin Joanan i svi vojni zapovednici koji su bili sa njim su čuli za sve zlo koje je uradio Netanijin sin Ismailo.",
        "12": "Uzeli su sve ljudstvo i otišli u bitku sa Ismailom, Netanijinim sinom, pa su ga našli kod velike vode u Gavaonu.",
        "13": "Sav se narod, koji je bio sa Ismailom, obradovao kada je video Karijinog sina Joanana i sve vojne zapovednike koji su bili sa njim.",
        "14": "Svi ljudi iz Mispe koje je zarobio Ismailo su se okrenuli. Vratili su se i otišli Karijinom sinu Joananu.",
        "15": "A Ismailo, Netanijin sin, je pobegao sa još osmoricom ljudi pred Joananom. Otišao je Amoncima.",
        "16": "Joanan, Karijin sin, i svi vojni zapovednici koji su bili sa njim su poveli sav ostatak naroda iz Mispe, koji su povratili od Netanijinog sina Ismaila – nakon što je ubio Ahikamovog sina Godoliju – ljude, ratnike, žene, decu i dvorane. Poveli su ih iz Gavaona.",
        "17": "I kada su otišli, zaustavili su se u Gerutu kod Himama, blizu Vitlejema. A odatle su krenuli za Egipat",
        "18": "jer su se plašili Haldejaca. Naime, Netanijin sin Ismailo je ubio Godoliju, Ahikamovog sina, koga je nad zemljom postavio car Vavilona."
    },
    "42": {
        "1": "Tada su svi vojni zapovednici, Karijin sin Joanan, Osajin sin Jezanija i sav narod od najmanjih do najvećih došli",
        "2": "proroku Jeremiji. Rekli su mu: „Neka se naše preklinjanje izlije pred tebe! Pomoli se za nas Gospodu, svom Bogu, za sav ovaj ostatak. Od mnogo nas, malo nas je preostalo, baš onako kako nas i vidiš svojim očima.",
        "3": "Neka nam Gospod, tvoj Bog, pokaže kojim putem da idemo i šta da radimo.“",
        "4": "Prorok Jeremija im je odgovorio: „Pristajem. Evo, moliću se Gospodu, vašem Bogu, onako kako ste kazali. Preneću vam svaku reč Gospodnjeg odgovora i ništa neću da vam prećutim.“",
        "5": "Na to su rekli Jeremiji: „Neka protiv nas Gospod bude istiniti i verni svedok ako ne postupimo prema svakoj reči koju ti za nas pošalje Gospod, tvoj Bog.",
        "6": "Poslušaćemo bilo da je dobar ili loš glas od Gospoda, našeg Boga, kome te šaljemo. Jer, biće nam dobro kad poslušamo glas Gospoda, našeg Boga.“",
        "7": "Nakon deset dana Jeremiji je došla reč od Gospoda.",
        "8": "Na to je on okupio Karijinog sina Joanana, sve vojne zapovednike koji su bili sa njim i sav narod od najmanjih do najvećih.",
        "9": "Rekao im je: „Ovako kaže Gospod, Bog Izrailja, kome ste me poslali da mu izlijem vaše preklinjanje:",
        "10": "’Ako stvarno ostanete u ovoj zemlji ja ću vas izgraditi i neću vas porušiti. Zasadiću vas i neću vas iščupati jer sam žalostan zbog zla koje sam vam naneo.",
        "11": "Ne plašite se cara Vavilona od koga strahujete! Ne plašite ga se – govori Gospod – jer ja sam sa vama da vas spasavam, da vas izbavljam iz njegovih ruku.",
        "12": "Iskazaću vam milosrđe pa će vam se i on smilovati, u vašu će vas zemlju vratiti.",
        "13": "Ali ako kažete – Nećemo da živimo u ovoj zemlji – neposlušni glasu Gospoda, svoga Boga;",
        "14": "i kažete: ne, mi idemo u Egipat da više ne gledamo rat, da ne slušamo zvuk trube, da ne budemo gladni hleba. Tamo ćemo da živimo.",
        "15": "Onda čujte Gospodnju reč, o, Judin ostatku. Ovako kaže Gospod nad vojskama, Bog Izrailja: ako se okrenete Egiptu i odete da živite tamo,",
        "16": "u Egiptu će vas stići mač koga se bojite. I glad od koje strepite proganjaće vas tamo u Egiptu. I tamo ćete umreti.",
        "17": "I sav narod koji se okrene Egiptu da tamo živi pomreće od mača, gladi i pomora. Neće biti preživelog ili izbeglice pred nesrećom koju ću im naneti.",
        "18": "Jer ovako kaže Gospod nad vojskama, Bog Izrailja: kao što sam izlio svoj gnev i svoju jarost na stanovnike Jerusalima, tako ću da izlijem svoj gnev na vas kada odete u Egipat. Postaćete kletva i užas, prokletstvo i ruglo, i više nikada nećete videti ovo mesto.’",
        "19": "Gospod vam je objavio, o, ostatku Judin: ’Ne idite u Egipat!’ Zacelo znajte to, jer sam vas ja danas upozorio.",
        "20": "Ne obmanjujte sebe. Poslali ste me Gospodu, vašem Bogu i rekli: ’Pomoli se za nas Gospodu, našem Bogu. Uradićemo sve onako kako nam kažeš da ti je objavio Gospod, naš Bog.’",
        "21": "Danas sam vam kazao i nećete da poslušate Gospoda, svoga Boga, u bilo čemu zbog čega me je poslao vama.",
        "22": "Zato zacelo znajte da ćete pomreti od mača, gladi i pomora u mestu gde hoćete da idete i tamo živite!“"
    },
    "43": {
        "1": "A kada je Jeremija prestao da objavljuje svem narodu sve reči Gospoda, njihovog Boga – sve te reči koje mu je za njih poslao njihov Gospod Bog –",
        "2": "Osajin sin Azarija, Karijin sin Joanan i svi bahati ljudi uzvratiše Jeremiji: „Lažeš! Nije te poslao Gospod, naš Bog, da kažeš: ’Ne smete da idete u Egipat i živite tamo.’",
        "3": "Tebe je Nirijin sin Varuh podgovorio protiv nas, kako bi nas predao u ruke Haldejaca, da nas pobiju i da nas odvedu u Vavilon, u izgnanstvo.“",
        "4": "Tako Karijin sin Joanan, svi vojni zapovednici i sav narod nisu poslušali Gospodnji poziv da ostanu u judejskoj zemlji.",
        "5": "Karijin sin Joanan i svi vojni zapovednici su poveli sav Judin ostatak koji se vratio iz svih naroda u koje su bili izgnani da bi živeli u Judi:",
        "6": "muškarce, žene, decu, careve ćerke – svakoga koga je Godoliji, Ahikamovom sinu, i Safanovom unuku ostavio Navuzardan, zapovednik telesne straže – proroka Jeremiju i Varuha, Nirijinog sina.",
        "7": "Otišli su Egipat jer nisu poslušali Gospodnji glas. Tako su stigli u Tafnes.",
        "8": "A Jeremiji je u Tafnesu došla reč od Gospoda:",
        "9": "„Uzmi u ruke veliko kamenje i naočigled svih Judejaca ga sakrij u malter terase od cigala, što je na ulazu faraonovog dvora u Tafnesu.",
        "10": "I reci im: ’Ovako kaže Gospod nad vojskama, Bog Izrailja: evo, ja šaljem po Navuhodonosora, cara Vavilona, svoga slugu. Dovešću ga i ostaviću njegov presto nad ovim kamenjem koje sam sakrio, a on će nad njima da postavi svoj carski šator.",
        "11": "On će doći i napašće Egipat – u smrt ko je za smrt; u izgnanstvo ko je za izgnanstvo; pod mač ko je za mač.",
        "12": "Zapaliću vatru u hramovima bogova Egipta i on će ih spaliti. Porobiće ih, a Egipat će očistiti kao što pastir od vaški čisti svoj ogrtač. I odande će izaći u miru.",
        "13": "Polomiće svete stubove hrama Sunca što su u egipatskoj zemlji i hramove egipatskih bogova će spaliti vatrom.’“"
    },
    "44": {
        "1": "Reč koja je Jeremiji došla za sve Judejce koji su živeli u Egiptu, koji su živeli u Migdolu i Tafnesu, u Nofu i u Patrosu:",
        "2": "„Ovako kaže Gospod nad vojskama, Bog Izrailja: ’Videli ste zlo koje sam doneo na Jerusalim i na sve judejske gradove. Eno ih, i danas su u ruševinama, a u njima niko ne živi.",
        "3": "I to zbog njihove zlobe koju su počinili da bi me razgnevili kada su išli da kade, služeći drugim bogovima, a koje nisu znali ni oni, ni vi, ni vaši preci.",
        "4": "A ja sam vam uporno slao sve moje sluge, proroke, slao i govorio: molim vas, ne radite tu odvratnost koju mrzim!",
        "5": "Ali nisu poslušali, nisu prignuli svoje uho da se vrate od svoje zlobe i ne kade drugim bogovima.",
        "6": "Zato se izlio moj gnev i jarost moja, raspališe se na judejske gradove i ulice Jerusalima. Postali su pusta ruševina sve do dana današnjega.’",
        "7": "Zato ovako kaže Gospod, Bog nad vojskama, Bog Izrailjev: ’Zašto sebi zlo veliko nanosite – satirete ljude, žene, decu i dojenčad iz Jude – i sebi ostatak ne ostavljate?",
        "8": "Jer me gnevite delima svojih ruku, kad kadite drugim bogovima u Egiptu, gde ste došli da živite; satirete sebe tako da ste postali prokletstvo i ruglo među svim narodima na zemlji.",
        "9": "Zar ste zaboravili zlodela svojih predaka, zlodela Judinih careva i zlodela svih njihovih žena, ali i svoja zlodela i zlodela vaših žena koja su počinjena u Judi i po ulicama Jerusalima?",
        "10": "Niste se ponizili do dana današnjeg, niste se bojali i niste živeli po mom Zakonu i po mojim odredbama koje sam stavio pred vas i pred vaše pretke.’",
        "11": "Zato ovako kaže Gospod nad vojskama, Bog Izrailjev: ’Evo, okrenuću lice prema vama na propast i satrću sve Judejce.",
        "12": "Odvešću sav Judin ostatak, one što su se okrenuli ka Egiptu, da tamo žive. Ali skončaće svako u Egiptu od mača i gladi, skončaće od najmanjeg do najvećeg od mača i gladi. Umreće i biće kletva i užas, prokletstvo i ruglo.",
        "13": "Kazniću one što žive u Egiptu kao što sam kaznio Jerusalim mačem, glađu i pomorom.",
        "14": "I neće biti begunca i preživelog od ostatka Judejaca koji su otišli da žive tamo, u Egipat, da bi se vratili u Judinu zemlju. Iako im duša žudi da se vrati, da tamo žive, neće se tamo vratiti osim onih koji pobegnu.’“",
        "15": "Na to su Jeremiji odgovorili svi muškarci koji su znali da im žene kade drugim bogovima, sve žene koje su tamo stajale u velikom mnoštvu i sav narod koji je živeo u Patrosu, u Egiptu:",
        "16": "„Nećemo da slušamo reč koju si nam objavio u ime Gospodnje!",
        "17": "Štaviše, činićemo sve što smo obećali. Kadićemo carici nebeskoj, izlivaćemo joj žrtve izlivnice kao što smo činili i mi, naši preci, naši carevi i naši glavari u gradovima Jude i po ulicama Jerusalima. I imali smo da jedemo, napredovali smo i nismo videli zla.",
        "18": "Jer otkako smo prestali da kadimo carici nebeskoj i da joj izlivamo žrtve izlivnice, svega nam je ponestalo, a od mača i gladi propadamo.“",
        "19": "A žene su dodale: „Kada smo kadile carici nebeskoj, kada smo joj izlivale žrtve izlivnice, kada smo joj spremale kolače prema njenom liku i izlivale joj žrtve izlivnice, zar smo to radile bez odobrenja naših muževa?“",
        "20": "Jeremija je rekao svem narodu, muškarcima i ženama, svem narodu koji mu je tako uzvratio:",
        "21": "„Zar se Gospod nije setio, zar mu nije na um palo to što ste kadili tamjanom u gradovima Jude i po ulicama Jerusalima vi, vaši preci, vaši carevi, vaši glavari i narod zemlje?",
        "22": "Ali Gospod nije mogao da istrpi zlobu vašu, dela i gadosti koje ste uradili. Zato vam se zemlja pretvorila u ruševinu, pustoš i prokletstvo u kojoj do danas niko ne živi.",
        "23": "Zato što ste kadili, grešili ste Gospodu. Niste slušali Gospodnji glas, njegov Zakon i njegove odredbe. Niste živeli po njegovim svedočanstvima i zato vas je snašla ova nevolja, kakva je danas.“",
        "24": "Onda je Jeremija rekao svem narodu i svim ženama: „Čujte reč Gospodnju, svi Judejci i vi koji ste u Egiptu!",
        "25": "Ovako kaže Gospod nad vojskama, Bog Izrailja: ’Vi i vaše žene ste sami svojim ustima rekli i svojim rukama ispunili zavet: štaviše, činićemo sve šta smo obećali. Kadićemo carici nebeskoj, izlivaćemo joj žrtve izlivnice. Stvarno ispunite svoje zavete i uradite po svojim zavetima!",
        "26": "Zato čujte Gospodnju reč, svi Judejci koji živite u Egiptu: evo, zaklinjem se imenom svojim velikim – kaže Gospod – neće više moje ime biti zazvano ustima bilo kojeg čoveka Judejca u Egiptu, koji govori: života mi Gospoda Boga.",
        "27": "Evo, bdeću nad njima zbog zla a ne zbog dobra, pa će propasti svaki Judejac koji je u Egiptu od mača i gladi, sve dok ne nestanu.",
        "28": "Malo će biti onih koji izbegnu mač i vrate se iz Egipta u Judinu zemlju. I znaće sav ostatak Judin, koji su otišli da žive tamo u Egiptu, čija će se reč ostvariti – moja ili njihova.",
        "29": "A ovo je znak za vas – govori Gospod – kad vas kaznim na ovom mestu. Tako ćete sigurno znati da će se nad vama ostvariti moja obećanja o zlu.’",
        "30": "Ovako kaže Gospod: ’Evo, daću faraona Hofru, cara Egipta, u ruke njegovih neprijatelja i u ruke onih koji mu rade o glavi. Tako sam dao i Sedekiju, cara Jude, u ruke njegovog neprijatelja Navuhodonosora, cara Vavilona, koji mu je radio o glavi.’“"
    },
    "45": {
        "1": "Ovo je poruka koju je prorok Jeremija objavio Varuhu, Nirijinom sinu, koji je zapisivao ove reči na svitak po Jeremijinom kazivanju. A to je bilo četvrte godine Josijinog sina Joakima, Judinog cara:",
        "2": "„Ovako kaže Gospod, Bog Izrailja, tebi, Varuše:",
        "3": "Rekao si: ’Teško meni! Gospod mi je tugu na bol nadodao. Klonuo sam od jecanja, a mir našao nisam!’",
        "4": "Ovako mu reci: ’Ovo kaže Gospod: evo, šta sam sazidao, to ću da srušim; šta sam posadio, to ću da počupam po svoj ovoj zemlji.",
        "5": "A ti tražiš za sebe velike stvari! Ne traži ih. Jer ja donosim propast na svo čovečanstvo – govori Gospod – i tvoj ću ti život dati kao plen po svim mestima u koja odeš.’“"
    },
    "46": {
        "1": "Reč Gospodnja koja je došla proroku Jeremiji za narode:",
        "2": "Za Egipat, za vojsku cara Egipta, faraona Nehaona, što je na reci Eufrat u Harkemisu i koju je porazio Navuhodonosor, car Vavilona. A to je bilo četvrte godine Josijinog sina Joakima, cara Jude.",
        "3": "„Poređajte štitove i male i velike! Spremite se za bitku!",
        "4": "Upregnite konje! Uzjašite konjanici! Zauzmite položaj sa kacigama! Uglačajte koplja i oklope na sebe!",
        "5": "Je lʼ ja to vidim da su prestravljeni i da su potisnuti unazad? Njihovi su ratnici razbijeni, povlače se, beže i ne vraćaju se. Užas odasvud – govori Gospod.",
        "6": "Ne daj brzom da pobegne, ni ratniku da se spase. Na severu, pored reke Eufrat, će se spotaknuti i pasti.",
        "7": "Ko je taj što poput Nila plavi i vodom svojom nadolazi kao reka?",
        "8": "Egipat plavi poput Nila i kao reka vodom nadolazi. I još kaže: ’Nadoći ću, preplaviću zemlju, razoriću grad i sve koji u njemu žive.’",
        "9": "Propnite se, konji! Jurišajte, bojna kola! Ratnici neka iskorače: i Kuši i Futi sa štitovima i Ludeji s lukovima.",
        "10": "To je dan koji pripada Gospodu, Bogu nad vojskama, dan osvete, da se osveti svojim dušmanima. Mač će ih proždirati dok se ne zasiti, napiće se njihove krvi, jer će žrtva za Gospoda, Boga nad vojskama, biti u severnoj zemlji kraj reke Eufrat.",
        "11": "Popni se u Galad i kupi melem, o, device, ćerko egipatska! Uzalud su ti melemi brojni, jer za tebe nema izlečenja.",
        "12": "Narodi su čuli za tvoju sramotu i tvoga se plača ispunila zemlja, jer se ratnik o ratnika spotiče i obojica padaju.“",
        "13": "Reč koju je Gospod objavio proroku Jeremiji o pohodu Navuhodonosora, cara Vavilona, i o napadu na Egipat:",
        "14": "„Najavi u Egiptu, proglasi u Migdolu, u Nofu i Tafnesu proglasi. Reci: ’Postavi se i spremi se jer mač proždire unaokolo!’",
        "15": "Zašto su polegli tvoji ratnici? Nisu se održali jer ih je Gospod gurnuo.",
        "16": "Mnoge je spotaknuo i oni padaju jedan na drugoga, pa govore: ’Ustanimo i vratimo se našem narodu i u svoj rodni kraj pred mačem tlačiteljevim.’",
        "17": "I narod će tamo nazvati faraona, cara Egipta: ’Galamdžija kome je prošlo vreme!’",
        "18": "Života mi moga – govori car, Gospod nad vojskama mu je ime – doći će kao Tavor među planinama i kao Karmil pored mora.",
        "19": "Spremaj sebi prtljag za izgnanstvo, stanovnice, ćerko egipatska. Jer će Nof postati ruina, opusteće od stanovnika.",
        "20": "Egipat je prelepa junica, a obadi sa severa dolaze i dolaze.",
        "21": "Plaćenici su njegovi usred njega kao tovna telad. Okrenuće se i pobeći će zajedno, neće ostati na položajima. Jer stiže na njih dan njihove propasti, vreme njihove kazne.",
        "22": "On sikće kao zmija što je odmigoljila jer oni dolaze u snazi, dolaze na njega sa sekirama kao drvoseče.",
        "23": "Poseći će mu šumu – govori Gospod – ako je i nepregledna. Više ih je nego skakavaca što im nema broja.",
        "24": "Biće osramoćena ćerka Egipta i predana u ruke naroda sa severa.“",
        "25": "Ovako kaže Gospod nad vojskama, Bog Izrailja: „Evo, ja ću da kaznim Amona u Noi, faraona, Egipat i njegove bogove, njegove careve i faraona i one što se u njega pouzdaju.",
        "26": "Daću ih u ruke onih koji im rade o glavi, u ruke Navuhodonosora, cara Vavilona, i u ruke njegovih slugu. A nakon toga će ga naseliti kao u starim vremenima – govori Gospod.",
        "27": "A ti se ne plaši, slugo moj Jakove! Ne strahuj, Izrailju, jer te ja spasavam izdaleka; iz zemlje njihovog izgnanstva vraćam tvoje potomke. I Jakov će se vratiti, biće spokojan i siguran jer ga niko neće plašiti.",
        "28": "Ne plaši se, slugo moj Jakove – govori Gospod – jer sam ja s tobom. Ja ću da istrebim sve narode gde sam te rasejao, ali tebe neću da istrebim. Tebe ću pravedno da pokaram i neću te ostaviti nekažnjenog.“"
    },
    "47": {
        "1": "Reč Gospodnja koja je došla proroku Jeremiji za Filistejce, pre nego je faraon udario na Gazu:",
        "2": "Ovako kaže Gospod: „Evo, dižu se vode sa severa, postaju bujični potoci i plave zemlju i sve što je u njoj, grad i one što žive u njemu. I svako će da zavapi, zakukaće svaki stanovnik zemlje.",
        "3": "Od topota kopita njihovih ždrebaca, od vreve njihovih kola i praska točkova njihovih ni očevi se, nemoćni od straha neće vratiti po svoju decu;",
        "4": "zbog dana što dolazi da satre sve Filistejce, da istrebi Tiru i Sidonu sve preživele pomoćnike. Jer Gospod će da pohara Filistejce, ostatak ostrva Kaftor.",
        "5": "Oćelaviće Gaza! Opustošiće Askalon! O, ostače njihove doline, dokle ćeš sebe parati?",
        "6": "’Jao, maču Gospodnji, koliko se još primiriti nećeš?! Priberi se, u korice usuči se i ostani miran.’",
        "7": "Kako da se primiri kada mu je Gospod zapovedio? Za Askalon i za obalu morsku, tamo ga je on odredio.“"
    },
    "48": {
        "1": "Ovako kaže Moavu, Gospod nad vojskama, Bog Izrailja: „Jao Navavu, jer će se opustošiti! Kirijatajim će se posramiti i porobiti; posramiće se utvrđenje i razvaliti.",
        "2": "Neće se više Moav dičiti jer mu zlo spremaju u Esevonu: ’Hajde da ga istrebimo kao narod.’ A i ti, Madmane, ćeš ućutati, jer mač na tebe kreće.",
        "3": "Čuje se vrisak iz Oronajima. Pustošenje, razaranje veliko!",
        "4": "Moav je slomljen i čuje se plač njegove nejači.",
        "5": "Na usponu luitskom penjaće se neprestano plačući, i slušaće vapaj razaranja na padini Oronajima.",
        "6": "Bežite! Živote spasavajte i budite ko grm smreke u pustinji.",
        "7": "Zato što se pouzdaješ u svoja dela i u blago svoje, i ti ćeš biti porobljen. I Hamos će otići u ropstvo, njegovi sveštenici i njegovi glavari zajedno.",
        "8": "Zatirač će proći od grada do grada i nijedan neće izmaći. Propašće dolina i visoravan će biti uništena kako je kazao Gospod.",
        "9": "Dajte krila Moavu da poleti, da ode iz svojih gradova što će postati ruševine bez stanovnika u njima.",
        "10": "Proklet svako ko nemarno radi Gospodnji posao! Proklet onaj što od krvi mač svoj usteže!",
        "11": "Spokojan i siguran je bio Moav od svoje mladosti, kao talog nepretakan iz bureta u bure. U izgnanstvo nije išao, ukus i miris mu se nisu menjali.",
        "12": "Zato, evo dolaze dani – govori Gospod – kada ću im poslati pretakače da ih pretoče u svoju burad, a da isprazne njihove krčage i skrše ih.",
        "13": "Osramotiće se Moavci zbog Hamosa kao što se zbog Vetilja, svoje uzdanice, osramotio dom Izrailjev.",
        "14": "Kako možeš da govoriš: ’Ratnici smo, bitke smo junaci!’?",
        "15": "Moav je poharan, gradovi mu osvojeni, a najbolji mladići njegovi sišli su na klanje – govori car, Gospod nad vojskama mu je ime.",
        "16": "Blizu je, dolazi propast Moava. Žuri, ne zastaje njegovo zlo.",
        "17": "Žalite ga, svi vi oko njega, svi što znate za njegovo ime. Pa kažite: ’Žezlo moći, žezlo slavonosno – kako ga slomiše!’",
        "18": "Spusti se iz časti svoje, na tlo sedi isušeno, stanovnice, ćerko devonska. Onaj što je poharao Moav uspinje se k tebi da i tvoja utvrđenja skrši.",
        "19": "Na put stani i posmatraj, stanovnice, ćerko Aroira. Čoveka što beži i ženu izbeglu ti upitaj: ’Šta se dogodilo?’",
        "20": "Moav je osramoćen jer je srušen. Vapite, plačite i objavite u Arnonu da je Moav poharan.",
        "21": "Sud dolazi na visoravan, na Olon, na Jasu i Mifat;",
        "22": "na Devon, na Navav i Vet-Devlataim;",
        "23": "na Kirijatajim, na Vet-Gamul i na Vet-Meon;",
        "24": "na Keriot i na Vosoru, na sve gradove moavske zemlje koji su daleko i koji su blizu.",
        "25": "Slomljena je Moavova sila, polomljena ruka je njegova – govori Gospod.“",
        "26": "Opijte ga, jer je sebe nad Gospodom uzdigao. Ali valjaće se Moav u izbljuvku svome i postaće priča drugima za podsmeh.",
        "27": "Nije li i tebi Izrailj bio priča za podsmeh, kao lopov uhvaćeni, pa vrtiš glavom kad o njemu pričaš?",
        "28": "Napustite gradove i živite u vrletima, stanovnici Moava. Postanite kao golub što se gnezdi u visokoj raselini.",
        "29": "Za Moavov smo ponos čuli, za ponos veliki, za njegovu oholost, za njegovu osornost i hvalisanje, i za gordost njegovog srca.",
        "30": "„Znam ja – govori Gospod – obest njegovu. Lažno je njegovo hvalisanje i lažima ništa neće da postigne.",
        "31": "Kukam zato za Moavom, plačem za svima njima, Moavcima. Ječim za ljudima u Kir-Eresu.",
        "32": "Plakaću za tobom više, lozo sivamska, nego što sam plakao za Jazirom. Mladice tvoje su bile pružene do mora, sve do mora jazirskog. A sada se na tvoje, tek pristiglo letnje voće, i na berbu tvoju, ustremio zatirač.",
        "33": "Nestali su radost i veselje iz voćnjaka i iz zemlje moavske. Učinio sam da nestane vina iz kaca, da gazilac ne gazi grožđe u kaci radujući se. Biće vriske, ali ne od radosti.",
        "34": "Od Esevona do Elealije i Jase se čuje naricanje, viču od Soara do Oronajima i Eglat-Selisija jer su se isušile vode nimrimske.",
        "35": "Istrebiću u Moavu – govori Gospod – onog što žrtvuje po uzvišicama i onog koji kadi svojim bogovima.",
        "36": "Za Moavom kao frula jeca srce moje. Za ljudima Kir-Eresa kao frula jeca srce moje, zato što je nastradalo ono što su stekli.",
        "37": "Sve su glave ogolele i sve brade obrijane. Sve su ruke izbrazdane, a kostret je na bedrima.",
        "38": "Na svim krovovima Moava i na njegovim trgovima samo žalopojke, jer sam skršio Moav kao krčag koji niko neće – govori Gospod.“",
        "39": "Žaliće: „O, kako je skršen! Kako je Moav okrenuo glavu jer je posramljen. Postao je Moav priča za podsmeh i užasavanje svim mestima unaokolo.“",
        "40": "Jer ovako kaže Gospod: „Evo, kao orao se obrušava i krila svoja širi nad Moavom.",
        "41": "Keriot je osvojen, utvrđenja opkoljena, a srce će moavskih ratnika onoga dana biti kao srce porodilje.",
        "42": "Moav će istrebljen biti kao narod, jer je sebe nad Gospodom uzdigao.",
        "43": "Čekaju te strahota, jama i zamka, stanovniče Moava! – govori Gospod.",
        "44": "Ko utekne od strahote, u jamu će pasti; ko se iz jame izvuče, u zamku će se uhvatiti! Jer ja sam taj što na Moav donosim godinu njihove kazne – govori Gospod.",
        "45": "U senci su Esevona zastali begunci onemoćali, jer je požar krenuo od Esevona i plamen iz samoga Sihona, da proguta čelo Moavovo i teme buntovnicima.",
        "46": "Jao tebi, Moave! Propašće Hamosov narod! Sinove će tvoje odvesti u ropstvo i tvoje ćerke u izgnanstvo.",
        "47": "Ali vratiću izgnanike moavske u poslednjim danima – govori Gospod.“ Dovde je sud nad Moavom."
    },
    "49": {
        "1": "Za Amonce ovako kaže Gospod: „Zar Izrailj nema decu? Zar Izrailj nema naslednika? Zašto je onda Malhom zauzeo Gad i njegov narod prebiva u tamošnjim gradovima?",
        "2": "Zato, evo, dolaze dani – govori Gospod – uzviknuću Ravi sinova Amonovih bojni poklič. Postaće pusta ruševina, naselja će joj vatrom spaliti, a Izrailj će da zauzme ono što su njemu zauzeli – ovako kaže Gospod.",
        "3": "Zakukaj, Esevone, jer je Gaj opustošen; zapomažite, naselja Ravina, opašite kostret, žalite, tumarajte među zidinama, jer će Malhom u izgnanstvo. Otići će zajedno sa svojim sveštenicima i svojim glavarima.",
        "4": "Zašto se hvališ dolinama? Doline su tvoje potopljene, o, ćerko odmetnička, što se hvališ svojim blagom: ’Ko će da udari na mene?’",
        "5": "Evo, na tebe puštam strahotu od svih oko tebe – govori Gospod Bog nad vojskama – na sve strane sve će proterati, a begunce neće imati ko da okupi.",
        "6": "Ali posle ovoga ću vratiti izgnane sinove Amonove – govori Gospod.“",
        "7": "Za Edomce ovako kaže Gospod nad vojskama: „Zar nema više mudrosti u Temanu? Zar je iščezao savet mudraca i zar su pokvarili njihovu mudrost?",
        "8": "Bežite! Okrenite se, u dubine nastanite, stanovnici Dedana. Propast na Isava donosim, vreme kada ću ga kazniti.",
        "9": "I berači grožđa da ti dođu, pabirke zar ne bi ostavili? Da lopovi haraju te noću, zar poneli ne bi koliko im treba?",
        "10": "Ali ja ću da ogolim Isava, da otkrijem skrivena mu mesta, a on sebe da sakrije neće moći. Uništiću mu potomstvo, braću, susede i više ga neće biti.",
        "11": "Ostavi svoju siročad i ja ću ih sačuvati žive; udovice tvoje neka se u mene pouzdaju.“",
        "12": "Jer ovako kaže Gospod: „Evo, iz čaše će zacelo piti i oni kojima nije suđeno da piju, pa zašto bi sasvim kazne ti pošteđen bio? Bićeš kažnjen i zacelo ćeš i ti piti.",
        "13": "Jer sobom se zaklinjem – govori Gospod – ruševina i ruglo, pustoš i kletva postaće Vosora; i svi njeni gradovi će postati ruine doveka.“",
        "14": "Od Gospoda sam čuo vesti i glasnik je poslan među narode: „Okupite se! Udarite na njega! Ustanite u boj!“",
        "15": "„Jer, evo, učinio sam te neznatnim među narodima i prezrenim među ljudima.",
        "16": "Strahovitost te je tvoja obmanula i oholost tvoga srca, ti što živiš u raselini stene, stanovniče gorskih visina. Sve i da kao orao svoje gnezdo u visine sviješ, strovaliću te ja i odande – govori Gospod.",
        "17": "Edom će postati pustoš, i svako ko pored njega prođe užasnut će biti, i zviždaće zbog svih rana njegovih.",
        "18": "Kao kad su opustošeni Sodoma i Gomora i okolni gradovi – kaže Gospod – tamo niko prebivati neće, neće biti potomaka ljudi.",
        "19": "Gle, kao lav što skače iz jordanskog čestara na pašnjak plodan, ja ću Edom poterati odatle u trenu. I ko god da je izabrani, tu ću ga staviti. Jer, ko je kao ja i ko će protiv mene? Ko je taj pastir koji će izaći pred mene?“",
        "20": "Zato čujte namere Gospodnje što ih je za Edom namerio, i njegove naume što je za Temance naumio: stvarno će odvući najmlađe iz stada, opustošiće stvarno zbog njih pašnjak njihov.",
        "21": "A od praska pada njihovoga potrešće se zemlja; vapaj njihovoga glasa će se čuti do Crvenog mora.",
        "22": "Gle, kao orao se diže i obrušava se, krila svoja širi nad Vosorom! A srce će edomskih ratnika onoga dana biti kao srce porodilje.",
        "23": "O Damasku: „Osramotiće se i Amat i Arfad zbog glasova loših što su čuli. Istopi ih strepnja; na moru je loše, nema mu spokoja!",
        "24": "Klonulo je srce u Damasku. Okrenuo se da beži. Užas ga je obuzeo, nemir i bolovi su ga spopali kao porodilju.",
        "25": "Kako to da nije napušten grad slave, grad radosti moje?!",
        "26": "Zato će da popadaju njegovi mladići po njegovim trgovima; nastradaće toga dana svi ljudi ratnici – govori Gospod nad vojskama.",
        "27": "Ja ću vatrom da zapalim zidine Damaska i ona će da sagori Ven-Adadove dvorove.“",
        "28": "O Kedru i o carstvima Asora koje je osvojio Navuhodonosor, car Vavilona: „Ovako kaže Gospod: Ustanite i idite u Kedar i satrite istočne narode!",
        "29": "Uzeće i njihove šatore i njihova stada, njihove šatorske zastore i sve njihove stvari; njihove će kamile uzeti za sebe i vikaće na njih: ’Užas odasvud!’",
        "30": "Bežite, utecite odmah, u dubine se nastanite, stanovnici Asora – govori Gospod – jer je za vas osmislio naume, namerio se na vas Navuhodonosor, car Vavilona.",
        "31": "Ustanite! Idite krotkom narodu što spokojno živi – govori Gospod – bez vrata i bez krila na njima, i žive sami.",
        "32": "Njihove će kamile postati plen, a obilje njihove stoke grabež; i ja ću ih razvejati svakim vetrom, te što izbrijavaju zulufe; sa svih strana ću doneti propast njihovu na njih – govori Gospod.",
        "33": "Asor će postati jazbina šakala, pustoš doveka. Tamo niko prebivati neće, potomaka ljudi neće biti.“",
        "34": "Reč Gospodnja koja je došla proroku Jeremiji za Elam, na početku vladavine Sedekije, cara Jude:",
        "35": "Ovako kaže Gospod nad vojskama: „Evo, lomim luk Elamov, njihovu najveću snagu.",
        "36": "Na Elam dovodim četiri vetra, sa četiri strane nebeske. Razvejaću ih svim ovim vetrovima i neće biti naroda u koji neće otići razvejani iz Elama.",
        "37": "Poraziću Elam pred njihovim neprijateljima i pred onima što im rade o glavi. Propast donosim na njih, žar svog gneva – govori Gospod – poslaću za njima mač sve dok ih ne istrebim.",
        "38": "Presto svoj u Elamu postaviću, cara tamošnjeg i glavare istrebiću – govori Gospod.",
        "39": "Ali vratiću izgnanike elamske u poslednjim danima – govori Gospod.“"
    },
    "50": {
        "1": "Reč koju je rukom proroka Jeremije Gospod objavio o Vavilonu i o zemlji haldejskoj:",
        "2": "„Objavite među narodima i proglasite; podignite zastavu, proglasite i ne sakrivajte. Recite: ’Osvojen je Vavilon, osramoćen je Vil i Merodah je skršen. Osramoćeni su njihovi idoli i slomljeni njihovi odurni likovi.’",
        "3": "Jer protiv njega dolazi narod sa severa koji će mu opustošiti zemlju. Tamo neće biti potomaka ljudi, a ni stoke, jer će pobeći i otići.",
        "4": "U tim danima i u to vreme – govori Gospod – doći će zajedno Izrailjci i Judejci. Ići će plačući i Gospoda, Boga svoga tražiće.",
        "5": "Pitaće za put za Sion, lice svoje će k njemu okrenuti: Prionimo uz Gospoda i večni savez koji se neće zaboraviti.",
        "6": "Moj je narod sad postao stado izgubljeno, na greh su ih zavodili njihovi pastiri. Zavodili su ga po gorama, išli od brda do brda. Zaboravili su svoje počivalište.",
        "7": "Proždire ih svako ko ih nađe, a njihovi dušmani govore: ’Mi za ovo nismo krivi! Oni su zgrešili Gospodu, prebivalištu pravde; Gospodu, nadi njihovih otaca.’",
        "8": "Bežite iz Vavilona i iz zemlje haldejske! Izađite i budite kao jarac predvodnik.",
        "9": "Evo, ja podižem i dovodim na Vavilon zbor naroda velikih iz severne zemlje. Postrojiće se prema njemu i odande ga zarobiti. Strele su im kao u ratnika što decu odvodi i koji se ne vraća bez plena.",
        "10": "Haldeja će plen postati, a oni što je plene činiće to koliko im je po volji – govori Gospod.",
        "11": "Jer vi ste se radovali, vi ste i likovali dok ste plenili moje nasledstvo. Ritali ste se ko junica po proplanku, njištali ste ko obesni konji.",
        "12": "Vaša je majka jako posramljena, zacrvenela se ona što vas rodi. Evo, poslednja među narodima je kao divljina, pustoš i pustara.",
        "13": "Zbog gneva Gospodnjeg tamo se ne živi, sva će biti opustošena. I svako ko pored Vavilona prođe užasnut će biti i zviždaće zbog svih rana njegovih.",
        "14": "Postrojte se na Vavilon svud unaokolo! Gađajte ga, četo s lukovima, ne štedite strele jer je Gospodu zgrešio!",
        "15": "Pokličem sad protiv njega svud unaokolo! Ruke diže, kule mu padaju, strovaljene zidine njegove jer ovo je Gospodnja osveta. Osvetite se: kao što je on činio, tako njemu učinite.",
        "16": "Istrebite sejača iz Vavilona i onoga što o žetvi zamahuje srpom. Neka se od mača tlačiteljskog svako u svoj narod vrati, neka svako svojoj zemlji beži.",
        "17": "Izrailj je ovca oterana koju su lavovi poterali. Prvi lav, car asirski, ga je prožderao; a ovaj zadnji, Navuhodonosor, car Vavilona, mu je kosti oglodao.“",
        "18": "Zato ovako kaže Gospod nad vojskama, Bog Izrailja: „Evo, kazniću cara Vavilona u njegovoj zemlji kao što sam kaznio cara Asirije.",
        "19": "Vratiću Izrailj na njegovu pašu, da pase po Karmilu, po Vasanu, po Jefremovom gorju i po Galadu dok mu se duša ne napase.",
        "20": "U tim danima i u to vreme – govori Gospod – neće biti krivice na Izrailju koja se traži, i neće biti greha na Judi koji se traži; jer ja opraštam onima koji su ostatak.",
        "21": "Na meratajimsku zemlju izađi i na stanovnike Fekoda. Pobij ih, izruči za njima sve kletom uništenju – govori Gospod – i učini sve kako sam ti zapovedio.",
        "22": "Bojni poklič i razaranje veliko su po zemlji!",
        "23": "Kako je presečen i slomljen malj čitave zemlje! Kako je Vavilon postao ruglo među narodima!",
        "24": "Zamku sam ti postavio i ti si se uhvatio, Vavilone. Ti i ne znaš da si razotkriven i uhvaćen jer si protiv Gospoda zaratio.“",
        "25": "Gospod je otvorio svoju oružarnicu i izneo oružje svoje jarosti, jer to u haldejskoj zemlji je poduhvat Gospoda, Boga nad vojskama.",
        "26": "Na nju dođite sa svih krajeva, otvorite njene žitnice i zgrnite je na gomile! Izručite je kletom uništenju da joj niko ne preživi!",
        "27": "Pokoljite sve njene nasilnike kao bikove, na klanje ih povedite! Jao njima, jer stiže njihov dan, vreme njihove kazne!",
        "28": "Glas begunaca i izbeglih iz vavilonske zemlje javlja po Sionu o osveti Gospoda, našeg Boga, o osveti za njegov Dom.",
        "29": "„Okupi strelce na Vavilon, utabori četu s lukovima protiv njih svuda unaokolo. Neka niko ne pobegne. Uzvrati mu po delima njegovim, prema svemu što je učinio ti mu učini, jer se poneo drsko protiv Gospoda, protiv Sveca Izrailjeva.",
        "30": "Zato će da popadaju njegovi mladići po njegovim trgovima; nastradaće toga dana svi ljudi ratnici – govori Gospod.",
        "31": "Evo, dolazim na tebe, o, drzniče – govori Gospod Bog nad vojskama – jer je došao tvoj dan i vreme da te kaznim!",
        "32": "Posrnuće drznik, pašće, a niko ga podignuti neće. Zapaliću vatru u njegovim gradovima da proguta sve unaokolo.“",
        "33": "Ovako kaže Gospod nad vojskama: „Potlačeni su zajedno narod Izrailja i narod Jude. Svi njihovi tlačitelji su ih zgrabili, odbijaju da ih oslobode.",
        "34": "Ali je jak njihov Otkupitelj! ’Gospod nad vojskama’ mu je ime. On će ih braniti u njihovoj parnici da zemlji da spokoj, a nespokoj svim stanovnicima Vavilona.",
        "35": "Mač na Haldejce – govori Gospod – i na sve stanovnike Vavilona, na njegove glavare i mudrace njegove!",
        "36": "Mač na lažne proroke – neka budu budale. Mačem na njihove ratnike – neka se užasnu.",
        "37": "Mač na njihove konje, na njihova kola i na sve koji su među njima, a mešanog su porekla. Postaće kao žene! Mač na njihove riznice – neka budu oplenjene.",
        "38": "Suša vodama njegovim! Neka presuše, jer je to zemlja idola od čijeg užasa ludo rade.",
        "39": "Zato će u njemu boraviti zveri pustinjske sa hijenama, i nojevi će se nastaniti. On doveka neće biti naseljen, od kolena do kolena biće nenastanjen.",
        "40": "Kao kad je Bog opustošio Sodomu i Gomoru i okolne gradove – govori Gospod – tamo niko prebivati neće, neće biti potomaka ljudi.",
        "41": "Gle, narod dolazi sa severa! Veliki narod i carevi mnogi biće podignuti iz najdaljih zemljinih krajeva.",
        "42": "Oni drže luk i koplje. Okrutni su i nemilosrdni, a glas im huči kao more. Jašu konje spremni kao ratnik protiv tebe, ćerko vavilonska.",
        "43": "Čuo je o njima glas car Vavilona i ruke su mu klonule, obuzeli su ga zebnja i bol kao porodilju.",
        "44": "Gle, kao lav što skače iz jordanskog čestara na pašnjak plodan, ja ću ih poterati odatle u trenu. I ko god da je izabrani, tu ću ga staviti. Jer, ko je kao ja i ko će protiv mene? Ko je taj pastir koji će izaći pred mene?“",
        "45": "Zato čujte namere Gospodnje što ih je za Vavilon namerio, i njegove naume što je za zemlju haldejsku naumio: stvarno će odvući najmlađe iz stada, opustošiće stvarno zbog njih pašnjak njihov.",
        "46": "Od povika „Osvojen je Vavilon“ potrešće se zemlja i vapaj će se čuti među narodima."
    },
    "51": {
        "1": "Ovako kaže Gospod: „Evo, podižem na Vavilon i na stanovnike Lev-Kamaja vetar što razara.",
        "2": "Na Vavilon šaljem tuđince da ih razveju, da opustoše njihovu zemlju. Napašće ih sa svih strana na dan propasti.",
        "3": "Neka strelac luk svoj ne zapinje, neka se ne šepuri u oklopu svome. Ne štedite njegove mladiće, izručite kletom uništenju svu vojsku njegovu.",
        "4": "Popadaće pobijeni u zemlji haldejskoj i probodeni po njegovim ulicama.",
        "5": "Izrailj i Juda nisu udovica zaboravljena od njihovog Boga, Gospoda nad vojskama, makar je njihova zemlja puna greha pred Svecem Izrailjevim.“",
        "6": "Bežite iz Vavilona! Svako živu glavu nek spasava da ne nastradate u njegovoj krivici. Jer je vreme Gospodnje osvete. On uzvraća, on će da mu naplati.",
        "7": "Čaša zlatna je Vavilon bio u Gospodnjoj ruci, svu je zemlju opijao. Od njenog vina su se napili narodi i zato su se poneli ludo narodi ti.",
        "8": "I odjednom je pao Vavilon i razbio se. Kukajte nad njim! Donesite melem za njegovu bol, možda i ozdravi.",
        "9": "Lečili smo mi Vavilon, ali nije ozdravio. Ostavite ga! Svako svojoj zemlji neka ide, jer do neba je dospeo njegov sud, do oblaka se uzdigao.",
        "10": "A Gospod je za nas pravedna dela učinio. Dođite, objavimo na Sionu delo Gospoda, našeg Boga!",
        "11": "Strele naoštrite! Štitove podignite! Na Vavilon je Gospod podigao duh midijskih careva jer hoće da ga razori, jer je Gospodnja osveta, odmazda za njegov Dom.",
        "12": "Podignite zastavu protiv zidina Vavilona! Ojačajte stražu, postavite stražare, spremite zasede. Ono što je Gospod naumio, to je i uradio, baš kako je najavio stanovnicima Vavilona.",
        "13": "O, ti što živiš kraj mnogih voda i obiluješ bogatstvom, kraj ti je došao i tvoj je dobitak prestao!",
        "14": "Gospod nad vojskama se sobom zakleo: „Ispuniću te ljudima kao skakavcima da na tebe pobednički kliču.“",
        "15": "On je silom svojom načinio zemlju. Mudrošću svojom on je osnovao vaseljenu i svojom je razboritošću razapeo nebesa.",
        "16": "Glas on kada pusti, vode huče na nebesima. On podiže oblake s kraja zemlje, kiši munje daje i izvodi vetar iz svojih riznica.",
        "17": "Baš je od svog znanja glup svaki čovek. Zbog idola se svaki zlatar stidi jer su obmana njegovi liveni idoli. Nema daha u njima.",
        "18": "Oni su isprazni, tvorevine rugla. Propašće kad dođe vreme za njihovu kaznu.",
        "19": "Ne slede Jakovu takvi kao ovi. Jer on je taj koji je sve načinio. Pleme je njegovo nasledstvo, a on se zove Gospod nad vojskama.",
        "20": "„Ti si mi malj, ratno oružje; tobom razbijam narode i carstva tobom satirem.",
        "21": "Tobom razbijam i konja i njegovog jahača; tobom razbijam kola i njihovog vozača.",
        "22": "Tobom razbijam muškarca i ženu; tobom razbijam starca i dete; tobom razbijam mladića i devojku.",
        "23": "Tobom razbijam pastira i stado njegovo; tobom razbijam ratara i njegovu zapregu; tobom razbijam gospodara i dostojanstvenika.",
        "24": "Naplatiću Vavilonu i svim stanovnicima Haldeje sve njihove opačine koje su počinili na Sionu vama naočigled – govori Gospod.",
        "25": "Evo me na tebe, goro što satireš – govori Gospod – koja satireš svu zemlju. Na tebe ću ruku svoju da ispružim, da te svaljam sa litice i od tebe da napravim goru sagorelu.",
        "26": "Od tebe neće uzimati ni ugaoni kamen, ni kamen temeljac, jer ćeš biti pustoš doveka – govori Gospod.",
        "27": "Podignite zastavu u zemlji! Duvajte u trube među narodima! Spremite protiv njega narode, okupite na njega carstva Ararata, Minije i Ashenasa. Postrojte na njega vojskovođu, dovedite konje čekinjaste kao skakavci.",
        "28": "Spremite na njega narode i midijske careve, njihove gospodare, sve njihove glavare i svaku zemlju njihove vladavine.",
        "29": "I zemlja će se tresti i uvijati, jer se na Vavilonu ispunjavaju Gospodnje namere, da zemlju vavilonsku pretvori u pustoš nenaseljenu.",
        "30": "Prestali su da se bore ratnici Vavilona, ostali su u utvrđenjima i presahnula im je snaga. Postali su kao žene! Domove su im spalili, a vrata polomili.",
        "31": "Stiže glasnik za glasnikom, trči vesnik za vesnikom, javlja caru Vavilona: grad su njegov sasvim osvojili;",
        "32": "gazove su opkolili, ritove su vatrom popalili i sve ratnike preplašili.“",
        "33": "Jer ovako kaže Gospod nad vojskama, Bog Izrailja: „Ćerka vavilonska će biti kao gumno kome je vreme da se omlati. Još malo i za nju će doći vreme žetve.“",
        "34": "„Mene je Navuhodonosor, car Vavilona, i proždrao i pomeo. Izložio me je kao posudu praznu, proždrao me kao morska neman. Mojim je dobrima napunio trbušinu svoju, a mene je ojadio.",
        "35": "Neka na Vavilon dođe nasilje učinjeno nada mnom i mojom rodbinom – reći će stanovnica Siona. I moja krv na stanovnike Haldeje – reći će Jerusalim.“",
        "36": "Zato ovako kaže Gospod: „Braniću te u parnici tvojoj. Osvetiću te! Presušiću more njegovo i izvor mu isušiti.",
        "37": "Vavilon će postati gomila kamenja i brlog šakala, ruglo i pustoš u kojoj niko ne živi.",
        "38": "Zajedno će rikati kao mladi lavovi, režaće kao lavići.",
        "39": "A kada se razdraže daću im njihove gozbe i napiću ih; pa neka slave i spavaju doveka, neka se ne bude – govori Gospod.",
        "40": "Odvešću ih kao jagnjad na klanje i kao ovnove i jarce.",
        "41": "Kako je porobljen Sisak i uhvaćena slava sve zemlje! Kako je Vavilon postao ruglo među narodima!",
        "42": "More se diglo hukom talasa svojih na Vavilon. Prekrilo ga je!",
        "43": "Njegovi su gradovi postali pustoš, zemlja osušena, pustara bez ikoga u njima. Tamo neće biti potomaka ljudi.",
        "44": "Kazniću Vila u Vavilonu, iz usta ću da mu otmem ono što je progutao. Neće mu ponovo hrliti narodi, a i zidine će vavilonske pasti.",
        "45": "Izađite iz sredine njegove, o, narode moj! Svako neka spasava glavu od rasplamtelog gneva Gospodnjeg.",
        "46": "Da vam ne klone srce, ne plašite se glasa što se čuje po zemlji. Jer će jedne godine stići jedan glas, pa druge godine drugi glas. A u zemlji će biti nasilje i boriće se vladar sa vladarom.",
        "47": "Zato, evo, dolaze dani kada ću da kaznim idole Vavilona; sva će njegova zemlja biti posramljena, a svi njegovi pobijeni će padati usred njega.",
        "48": "Klicaće nebesa i zemlja i sve u njima nad Vavilonom, jer sa severa dolaze zatirači – govori Gospod.“",
        "49": "Vavilon će pasti zbog pobijenih Izrailjaca kao što su zbog Vavilona padali pobijeni cele zemlje.",
        "50": "Idite vi, koji ste pobegli od mača, ne ostajte! Setite se Gospoda tamo daleko, i Jerusalim u srcu nosite.",
        "51": "Osramoćeni smo, jer smo čuli za ruglo. Lica nam je pokrila sramota, jer su tuđinci došli u Svetilišta Gospodnjeg Doma.",
        "52": "„Zato, evo, dolaze dani – govori Gospod – kazniću njegove idole i po svoj zemlji svojoj roptaće na samrti.",
        "53": "U nebesa neka se Vavilon digne, neka se utvrdi u visini u svoj sili svojoj, ali ja šaljem zatirače na njega – govori Gospod.",
        "54": "Čujte vapaj iz Vavilona! Razaranje veliko iz zemlje haldejske!",
        "55": "Jer Gospod satire Vavilon, vrevu njegovu ućutkuje. I bučaće njegovi talasi kao mnoge vode, galamiće glasovi njihovi.",
        "56": "Zatirač dolazi na Vavilon. Porobiće njegove ratnike, polomiće lukove njihove, jer Gospod je Bog koji plaća i sigurno istom merom vraća.",
        "57": "Opiću njegove glavare i mudrace njegove, njegove gospodare, dostojanstvenike njegove i njegove ratnike. I zaspaće doveka i buditi se neće – govori Car, Gospod nad vojskama mu je ime.“",
        "58": "Ovako kaže Gospod nad vojskama: „Široke zidine Vavilona će srušiti, a vrata njegova visoka će vatrom spaliti. Narodi su radili uzalud, ljudi su za vatru rintali.“",
        "59": "Ovo je nalog koji je prorok Jeremija izdao Soraji, Nirijinom sinu i Masijinom unuku, kada je sa Judinim carem Sedekijom otišao u Vavilon, četvrte godine njegove vladavine. A Soraja je bio glavni komornik.",
        "60": "Naime, Jeremija mu je u jednu knjigu zapisao sve zlo koje će stići Vavilon, baš sve ove poruke koje su zapisane o Vavilonu.",
        "61": "A onda je Jeremija rekao Soraji: „Čim dođeš u Vavilon pazi da naglas pročitaš sve ove reči.",
        "62": "Reci: ’O, Gospode! Ti si objavio da ćeš razoriti ovo mesto, da u njemu ne ostane potomaka ljudi ni stoke, već da bude pustoš doveka.’",
        "63": "I kada završiš sa čitanjem, veži ovu knjigu za kamen i baci je posred Eufrata.",
        "64": "A onda reci: ’Ovako će Vavilon da potone i neće se dići, zbog zla koje donosim na njega! Malaksaće!’“ Ovde se završavaju Jeremijine poruke."
    },
    "52": {
        "1": "Sedekija je imao dvadeset jednu godinu kad se zacario, a vladao je jedanaest godina u Jerusalimu. Majka mu se zvala Amutala, ćerka Jeremijina, iz Livne.",
        "2": "On je činio što je zlo u očima Gospodnjim, sasvim kako je činio i Joakim.",
        "3": "I pošto su se pobunili protiv Gospoda, gnev Gospodnji je došao na Jerusalim i Judu, pa ih je odbacio od svoga lica. A Sedekija se pobunio protiv vavilonskog cara.",
        "4": "Devete godine njegovog carevanja, desetog dana desetog meseca, došao je Navuhodonosor, car Vavilona, sa svom svojom vojskom na Jerusalim; utaborili su se pred njim i podigli nasip oko njega.",
        "5": "Grad je bio pod opsadom do jedanaeste godine cara Sedekije.",
        "6": "Ali devetog dana četvrtog meseca kad je u gradu zavladala ljuta glad, da nije bilo hrane za narod zemlje,",
        "7": "grad je bio provaljen. Car je pod okriljem noći pobegao sa svim ratnicima između dva zida pored carskog vrta, iako su Haldejci bili svuda oko grada, i otišao u pravcu Arave.",
        "8": "Haldejski vojnici su se dali u poteru za carem i stigli ga na Jerihonskim poljanama; sva njegova vojska se razbežala i ostavila ga.",
        "9": "Haldejci su uhvatili cara. Odveli su ga vavilonskom caru u Rivlu, u amatskoj zemlji, koji mu je izrekao presudu.",
        "10": "Car Vavilona je Sedekijine sinove poklao pred njim, a u Rivli je takođe poklao i sve glavare Jude.",
        "11": "Sedekiji je iskopao oči, pa ga je vezanog lancima vavilonski car doveo u Vavilon i bacio u zatvor sve do dana njegove smrti.",
        "12": "Desetog dana petog meseca; to je bila devetnaesta godina cara Navuhodonosora, cara Vavilona, u Jerusalim je došao carev sluga Navuzardan, zapovednik telesne straže koji je služio vavilonskom caru.",
        "13": "On je spalio Dom Gospodnji, carev dvorac i sve kuće u Jerusalimu; spalio je svaku veliku zgradu.",
        "14": "Zatim su svi haldejski vojnici, koji su bili sa zapovednikom telesne straže, srušili sve zidine oko Jerusalima.",
        "15": "Najsiromašnije i ostatak naroda koji je ostao u gradu, one što su prebegli k vavilonskom caru i preostale majstore, odveo je u izgnanstvo Navuzardan, zapovednik telesne straže.",
        "16": "Ipak, zapovednik telesne straže, Navuzardan je ostavio najsiromašnije u zemlji da budu vinogradari i zemljoradnici.",
        "17": "Haldejci su izlomili i bronzane stubove koji su bili u Domu Gospodnjem, i podnožja i bronzano more, koji su bili u Domu Gospodnjem, i odneli svu njihovu bronzu u Vavilon.",
        "18": "Odneli su i lonce, lopatice, usekače, mašice, tepsije, i sve bronzano posuđe koje se koristilo za hramsku službu, kao i kadionice i lavore.",
        "19": "Zatim zdele, kadionice, činije, lonce, svećnjake, tepsije i krčage. Zapovednik telesne straže je odneo sve što je bilo od zlata i srebra.",
        "20": "Bronzi od dva stuba, jednog mora, dvanaest bronzanih volova koji su bili pod njim i podnožja, a koje je car Solomon načinio za Dom Gospodnji, nije bilo mere.",
        "21": "U pogledu stubova, svaki stub je bio visok osamnaest lakata i bio je obmotan užetom od dvanaest lakata. Bio je šupalj i debljine četiri prsta,",
        "22": "a na njegovom vrhu je bilo bronzano oglavlje. Oglavlje je bilo visoko pet lakata. Pletenice i narovi oko oglavlja su bili potpuno od bronze. Drugi stub s pletenicom i narovima je bio isti.",
        "23": "Bilo je devedeset šest narova sa strana; ukupno stotinu narova u pletenici.",
        "24": "Zapovednik telesne straže je, takođe, poveo Soraju, Prvosveštenika, i Sofoniju, drugog sveštenika, i tri vratara.",
        "25": "Iz grada je odveo i jednog dvoranina koji je bio nad ratnicima, i sedmoricu carskih sveštenika koje su našli u gradu. Takođe je odveo pisara vojnog zapovednika, koji je pozivao u vojsku narod zemlje, i šezdeset ljudi od naroda zemlje koje su našli u gradu.",
        "26": "Navuzardan, zapovednik telesne straže, ih je uzeo i doveo ih pred vavilonskog cara u Rivlu.",
        "27": "Vavilonski car ih je pobio; pogubio ih je u Rivli, u zemlji amatskoj. Tako je Juda bio odveden u izgnanstvo iz svoje zemlje.",
        "28": "Ovo je narod koji je Navuhodonosor poveo u izgnanstvo: sedme godine: tri hiljade dvadeset troje Judejaca;",
        "29": "osamnaeste godine Navuhodonosor je poveo iz Jerusalima osam stotina trideset dvoje ljudi;",
        "30": "Navuhodonosorove dvadeset treće godine, zapovednik telesne straže, Navuzardan, poveo je u izgnanstvo sedam stotina četrdeset pet Judejaca. Ukupno četiri hiljade šest stotina ljudi.",
        "31": "Trideset sedme godine izgnanstva Judinog cara Jehonije, dvadeset petog dana dvanaestog meseca, vavilonski car Evil-Merodah je u prvoj godini svoga carevanja pomilovao i pustio iz tamnice Judinog cara Jehoniju.",
        "32": "Ljubazno je s njim razgovarao, i postavio mu stolicu više stolica svih careva koji su bili s njim u Vavilonu.",
        "33": "Jehonija je odložio svoju tamničku odeću, pa je do kraja života jeo hranu za carevim stolom.",
        "34": "Car Vavilona mu je svakodnevno davao za izdržavanje do kraja njegovog života, sve do dana njegove smrti."
    }
}