{
    "1": {
        "1": "Kako sedi prestonica usamljena! A nekad je puna ljudi bila. Grad postade kao udovica, a nekad je svet ga poštovao. Ta carica među gradovima robinja je sada potlačena.",
        "2": "Groznim plačem svu noć plače, niz obraze suze roni. Nikog nema da je teši sada, a nekada svi joj prijatelji behu. Saveznici svi je izdadoše, postali su njeni neprijatelji.",
        "3": "Narod Judin, roblje bespomoćno, u nevolji, u teškom progonstvu, po tuđinskim sad žive zemljama. Nema mesta gde bi da počinu. Odasvud ih okružuju gonitelji, iz tesnaca nikud da pobegnu.",
        "4": "Tužni su putevi ka sionskom Domu, na praznike ne dolazi niko. Sva su vrata razvaljena, sveštenici uzdišu jednako, uplakane su devojke koje su nekad pevale. Sion je u gorkom ropcu.",
        "5": "Nad njim sada gospodare tlačitelji, zbog pobede likuju neprijatelji. Mnogobrojni su gresi sionski, zato ga je Gospod izložio patnjama. Nasilnici zarobiše decu sa Siona i odvedoše ih u izgnanstvo.",
        "6": "Povukla se od ćerke sionske, povukla se sva slava njegova. Knezovi mu postadoše kao srne iscrpene od gladi, u bežanju izgubiše snagu ispred lovaca koji ih gone.",
        "7": "Jerusalim, ruševina usamljena, svog se sjaja opominje, a kad pade neprijateljima u ruke, nikog nema da mu pomoć pruži. Gledaju ga tlačitelji, smeju mu se zato što je pao.",
        "8": "Teški li su ovog grada gresi! Gadan li je, nečist li je! Ceniše ga, a sad ga preziru: Grad bez časti, go je u sramoti. Samo ječi, lice krije, osvrće se, iza sebe gleda.",
        "9": "Vidi mu se da je nečist jako, ali on ne mari što ga ovo snađe. Užasno je kako on propada, a nikoga nema da ga teši. Pogledaj, Gospode, njegovu nevolju, jer neprijatelji likuju li, likuju.",
        "10": "Neprijatelj grabi, pljačka, sve riznice ovog grada. Jerusalim gleda kako stranci provaljuju Domu u Svetilište, a njima si, Gospode, zabranio da stupaju gde ti zbor stupa.",
        "11": "Cvili narod, kako da ne tuguje! Traže hleba, trampe dragocenosti svoje za hranu, ne bi li živnuli nekako. „Smiluj mi se – plaču – o, Gospode! Smiluj mi se, jer padoh u bedu.“",
        "12": "Pogledajte me, svi što prolazite – grad dovikuje tužno – Ima li bola sličnog ovom bolu što pogodi mene? Kako me je Gospod udario u dan kad se na me razgnevio.",
        "13": "Poslao je oganj sa visine, razgore ga po mojim kostima. Razapeo mrežu ispred mojih nogu i na zemlju oborio. Ucvilio me je i ožalostio u mukama za sva vremena.",
        "14": "Sve moje grehe na mene navalio, rukom ih svojom u breme svezao, na moj ga je vrat natovario. Oslabih od ovog tereta. Gospod me je predao mojim dušmanima, ja im se pak ne mogu suprotstaviti.",
        "15": "Svim mojim junacima Gospod se narugao. Digao je ratnike protiv mene, da pobije moje uzdanice mlade. Kao grožđe u muljari izgazio je Gospod lepu zemlju Judinu.",
        "16": "Zato iz mojih očiju kao potok liju suze. Utešiti ne može me niko; ohrabriti ne može me niko. Sinovi su moji pobeđeni, neprijatelj ništa narodu ne ostavi.",
        "17": "Sion ruke svoje pruža, ali pomoć niko mu ne pruža. Gospod posta protivnik narodu Jakovljevu, sa svih strana navaljuju tlačitelji; s Jerusalimom postupaju kao da je gadost među njima.",
        "18": "Gospod me je pravedno kaznio, jer njegovu reč nisam poslušao. O, čujte me, odasvud narodi, jade moje gledajte, vidite; devojke moje, mladiće moje, u progonstvo oteraše.",
        "19": "Pozvah svoje saveznike, a oni mi pomoć uskratiše. Sveštenici moji i starešine po gradskim ulicama pomreše, a samo su hranu tražili ne bi li u životu ostali.",
        "20": "Na moj ropac pogledaj, Gospode, na izmučenost duše moje. U grudima srce mi se grči, žalostan sam zbog svoga prkosa. Po ulicama sinove moje ubijaju, a unutra, po kućama, smrt kosi.",
        "21": "Kako cvilim, čuj me. Nema nikog da me uteši. Za moju nesreću dušmani su čuli, te likuju zato što si mi je ti poslao. Daj da i meni svane! Neka slično meni i dušmani pate.",
        "22": "Prokuni njihove opačine sve, računaj im zlo za zlo; mene si već za grehe kaznio, i njih kazni tako. Samo ječim ja u jadu sada, u mom je srcu tuga."
    },
    "2": {
        "1": "Kada se Gospod razgnevio, ćerku je sionsku u tamu zavio. Sjajni grad svetlosti nebeske, u ruševine pretvori zemaljske. Slavni Dom, diku Izrailjevu, on napusti u dan gneva svoga.",
        "2": "Gospod je satro bez milosti, sva sela u Jakovljevoj zemlji. Kad se razgnevio, on je razorio sve tvrđave što drže Judejci; sa zemljom je sravnio i prokleo carstvo i njegove glavare.",
        "3": "U raspaljenoj svojoj jarosti, svu moć izrailjsku on je skrhao. Kad je neprijatelj nasrnuo, desnicu svoju Bog nam je uskratio. Kao oganj planuo je u Jakovu, oko sebe sve je popalio.",
        "4": "Kao neprijatelj luk je svoj zategao, kao dušman je navalio, ubijao sve što nam je oku drago, sve čemu se radovasmo. Na šatore ćerke sionske sasu svoju srdžbu raspaljenu.",
        "5": "Gospod je kao neprijatelj postao: Izrailjev narod razorio, sve njegove dvore porušio, sve tvrđave njemu razorio; Judinom narodu umnožio je jade, nagomilao jecanje i uzdisaje.",
        "6": "Senicu je rasturio u komade, razorio mesto za službe Božije. Na Sionu Gospod u zaborav baci i praznik i subotu; razgnevio se i prezreo i cara i sveštenika.",
        "7": "Gospod je svoj žrtvenik odbacio, Svetilište svoje je oskrnavio; predao u ruke dušmanske da ruše bedeme i dvore, da urlaju po Gospodnjem Domu, gde mi nekad praznovasmo.",
        "8": "Gospod je odlučio da ruši, da popadaju zidovi ćerke sionske; odredio je meru rušenja i nije se ustezala ruka njegova. Spoljni zidovi, drugi red zidova, oronuli tužno leže.",
        "9": "Vratnice su spaljene i polomljene, on im je zdrobio reze i grede. Car i knezovi su u progonstvu, nema nikog da nas uči Zakonu, niti se javljaju viđenja, dar Gospodnji prorocima.",
        "10": "Starešine ćerke sionske po zemlji su posedali i ćute, glave svoje prašinom posipaju, obavili kostret oko tela. Sve do zemlje spustile su glave jerusalimske devojke mlade.",
        "11": "Od plakanja iščileše mi oči, u ropcu mi duša grca, žalost me je iscrpla potpuno, jer posmatram slom naroda moga: deca i odojčad umiru po trgovima grada srušenoga.",
        "12": "Govorahu svojim materama: „Gde je žito? Gde je piće?“ i slično ranjenicima obamiru po trgovima grada srušenoga i duše svoje ispuštaju na grudima svojih majki.",
        "13": "O, Jerusalime, o, mili grade, kome si sličan, nalik si na koga? Kako da te utešim, o, device, ćerko sionska? Da li je ovako postradao iko? Nesreća je tvoja bezgranična, kao more. Da te isceli neko?",
        "14": "Tvoji proroci nemaju proroštva osim obmana i laži. Na krivicu tvoju ne ukazuju, zavaravaju te, od izgnanstva odvraćaju. Lažnim te proroštvima ubeđuju, te izbegavaš pokajanje.",
        "15": "Ruga ti se, pljeska rukama narod koji prolazi kraj grada. Zvižde i glavom odmahuju nad ruševinama jerusalimskim: „Je li to ta varoš savršeno lepa? Je li to radost cele zemlje?“",
        "16": "Smeju ti se, nad tobom se cerekaju svi neprijatelji tvoji. Krive usne, keze zube, pa govore: „Mi smo ga slistili! Ovo je ono što smo čekali! Dočekasmo. Oči naše videše!“",
        "17": "Gospod je izvršio svoju nameru, održao je reč svoju. Od davnina nas je on opominjao, sad nas bez milosti razorio. Neprijatelj pobednički likuje, protivnik se našem porazu veseli.",
        "18": "I zidovi tvoji neka vape, jecaj, ćerko sionska, prizivaj Gospoda! Neka teku suze tvoje kao potoci i danju i noću. Ne daj sebi odmora, nariči! Ne daj mira zenicama, plači!",
        "19": "Tokom noći diži se i viči, prizivaj ga svakog časa, izlivaj srce kao vodu pred licem Gospoda, da se smiluje nejači tvojoj, deci što od gladi skapavaju po uglovima svih ulica.",
        "20": "Pogledaj, pogledaj, o, Gospode! Koga si to na muke bacio? Zar žene da porod svoj jedu? Zar one što u naručju njišu? Zar u samom Svetilištu kolju sveštenike tvoje i proroke tvoje?",
        "21": "Po ulici leže u prašini, mrtva leže deca sa starcima; devojke moje i mladići leže mačem pobijeni. Ti ih pobi u dan gneva svoga, ti ih pokla bez milosti.",
        "22": "Kao da je dan praznika, sa svih strana sabrao si sve užase na me. U dan gneva tvoga niko nije preživeo, niko utekao. Decu moju odnjihanu i odraslu pobio je dušmanin kleti."
    },
    "3": {
        "1": "Ja sam čovek koji je upoznao bedu; iskusio sam kako Bog kažnjava.",
        "2": "Mene odvede, mene primora; hodam bez svetlosti, a tmina sve gušća.",
        "3": "Lično mene on bije i tuče, njegovi udarci ne prestaju.",
        "4": "Meso mi se cepa, koža mi puca; on lomi kosti moje.",
        "5": "U ropski me jaram upregao, teškoće je na mene navalio,",
        "6": "naterao da živim u tmini, mrtvac zatvoren doveka.",
        "7": "Zazida me, izlaza mi nema; ja sam sužanj s teškim okovima.",
        "8": "Vičem, vapim da mi on pomogne, ali on mi molitvu odbija.",
        "9": "Tesanim kamenom me je zazidao, na sve strane zakrčio drumove, puteve.",
        "10": "Kao medved na me vreba, kao lav se na me baca.",
        "11": "Po bespuću goni me i komada, ostavlja me da bih tamo umro.",
        "12": "Zapinje luk svoj i gađa, kao da sam ja meta njegovih strela.",
        "13": "U nutrinu strele mi je sasuo, u moje telo duboko ih zario.",
        "14": "Narod mi se vazda podsmeva, za porugu služim svima.",
        "15": "On gorčinom mene hrani, pelenom me on napaja.",
        "16": "Tera me da grizem kamen i zube moje lomi; u pepeo mene zakopava.",
        "17": "Zaboravih šta je mir i zdravlje, više ne znam šta je život dobri.",
        "18": "Nema meni još mnogo življenja, iščezla je moja nada u Gospoda.",
        "19": "Mislim na svoje muke i potucanja, to mi je slično pelenu, slično otrovu.",
        "20": "Mislim na to bez prestanka, duša moja sahne u meni.",
        "21": "Nevolju nosim u srcu svome, ali gajim nadu u mislima:",
        "22": "Nije nas nestalo jer nije prestala ljubav Gospodnja, jer nije presušilo milosrđe njegovo,",
        "23": "oni se obnavljaju svakog jutra, vernost mu je zajamčena kao izlazak sunca.",
        "24": "Kad Gospoda imam, ništa mi ne treba, i zato se uzdam u njega.",
        "25": "Gospod je dobar prema čoveku koji se u Boga uzda, koji ga traži.",
        "26": "Dobro je čekati ga smireno, očekivati spasenje od Gospoda.",
        "27": "Najbolje je u mladosti svome se jarmu naučiti.",
        "28": "Patniče, sedi usamljen i ćuti, Bog je to nametnuo.",
        "29": "Poklonimo se do tla prašnjavoga, možda još ima nade.",
        "30": "Ako nas tuče, neka tuče; ako nam se ruga, neka se ruga.",
        "31": "Gospod ipak ima milosrđa, za večnost nas neće odbaciti;",
        "32": "smilovaće se iako nas je rastužio, njegova je milost postojana;",
        "33": "njemu nije milo da nas ponižava i da na ljude navaljuje tugu.",
        "34": "Kada sužnje gaze mučitelji, kada duh im lome u tamnici,",
        "35": "kada ljude lišavaju prava, kada se ukida što je Svevišnji ustanovio,",
        "36": "kada se pravda izvrće na sudu, zar Gospod sve to ne vidi?",
        "37": "Čovek kaže pa se i ne zbude, ali Gospod zapoveda i to biti mora.",
        "38": "Kada Svevišnji odredi onda i nesreća i dobro dolazi.",
        "39": "Zašto se buni čovek? Svako dobija prema grehu svome.",
        "40": "Ispitajmo, razmotrimo puteve svoje, vratimo se Gospodu svome.",
        "41": "Otvorimo svoja srca, molimo se Bogu nebeskome.",
        "42": "Mi smo otpadnici, mi smo nepokorni, a ti nam praštao nisi.",
        "43": "Gnevom si se zaogrnuo, gonio nas, ubijao, nisi štedeo.",
        "44": "Oblakom si se zaogrnuo, naša molitva nije prodrla do tebe.",
        "45": "Smetlište si od nas načinio, svi narodi su nas prezreli.",
        "46": "Na nas su se iskezili svi naši dušmani.",
        "47": "Prošli smo kroz propast i ruševine, živimo u strahu i zatiranju.",
        "48": "Potoci suza iz mojih očiju teku zbog razaranja moga naroda.",
        "49": "Suze moje teku bez prestanka, iz očiju liju i stati neće,",
        "50": "dok nas ne pogleda i ne vidi Gospod sa nebesa.",
        "51": "Žalost me razdire kad gledam očima šta se događa u gradu ženama.",
        "52": "Kao pticu progone me stalno, a nemaju zašto da me mrze.",
        "53": "Živoga me u jamu baciše i kamenjem zatrpaše.",
        "54": "Voda mi se sklopi iznad glave, te pomislih: „Sa mnom je svršeno.“",
        "55": "Iz dubine, iz jame, o, Gospode, prizvah ime tvoje.",
        "56": "Glas moj ti si čuo, poslušaj vapaje moje!",
        "57": "Kad zavapih, ti se nađe blizu. Ti mi reče: „Nemoj se bojati!“",
        "58": "Ti si mi, Gospode, izvojevao pravdu, ti si mi život otkupio.",
        "59": "Ti, Gospode, vidiš, nasilje mi čine. Ti mi pravdu na sudu dosudi.",
        "60": "Ti znaš kako mi se svete neprijatelji, kakve spletke protiv mene pletu.",
        "61": "Ti, Gospode, čuješ kako me ismevaju, kakve spletke protiv mene pletu.",
        "62": "Kad govore i kad misle protivnici, povazdan su protiv mene.",
        "63": "Kad sedaju i kad ustaju, ti ih vidiš, meni se rugaju.",
        "64": "Ti, Gospode, kazni kako dolikuje, prema onome što su učinili.",
        "65": "Ti prokuni srca njihova, ti ih ispuni očajnim mukama.",
        "66": "Ti ih u gnevu goni, sa zemlje istrebi. Gospode, neka ih ne bude ispod neba."
    },
    "4": {
        "1": "Kako potamne zlato, naše žeženo zlato! Leži kamenje hramovno po ulicama razbacano.",
        "2": "Sionski mladići, nekad skupoceni kao zlato najčistije, sada su – ah! – kao obična grnčarija, kao proizvod lončarski.",
        "3": "I vučica hoće da doji, da vučiće svoje neguje, a žene u narodu mome okrutne su kao noj u pustinji:",
        "4": "odojčad ostaviše žednu, jezik im se za nepce lepi; decu pustiše da pište, nikoga nema da im hranu pruži.",
        "5": "Nekad sami sladiše jela odabrana, sada skapavaju po ulicama. Nekad su u raskoši odrastali, sada po smetlištu prebiru.",
        "6": "Primio je kaznu narod moj težu nego stanovnici sodomski, jer njih razori za tren oka i pritom na njih ne podiže ljude.",
        "7": "Nekad su bili naši junaci čistiji od snega, belji od mleka; bili su rumeni i glatki, kao od brega odvaljeni.",
        "8": "Sad su im lica crnja od čađi, po ulicama ih ne poznaje niko; koža im se smežurala oko očiju, sasušila se kao drvo suvo.",
        "9": "Sretniji su koji u ratu pogiboše, teže je onima koje glad pomori: iscrpeni, skapavali su lagano, nije bilo plodova sa polja da ostanu u životu.",
        "10": "Žene tako nežne behu, pa kuvaju decu svoju da nahrane sebe njima – o, užasno je naroda moga stradanje!",
        "11": "Silinom je provalio gnev Gospodnji, on izli svoju srdžbu jarosnu, zapali požar na sionskom gradu, te mu spali i temelje same.",
        "12": "Nisu verovali ni strani vladari, ni svi stanovnici zemlje, da će moći osvajač i dušman kroz kapije jerusalimske da uđu.",
        "13": "Ipak to se dogodilo zbog greha proročkih, zbog krivica svešteničkih, zbog nevine krvi usred grada prolivene.",
        "14": "Tumaraju po ulicama kao slepi, krvlju su umrljani, niko se ne usuđuje da ih dotakne, oskrnavljena je odeća njihova.",
        "15": "Narod viče: „Odlazite! Oskrnavljeni, natrag! Ne dotičite!“ Tako lutahu od naroda do naroda, a među narodima su govorili: „Ovde više ne mogu da borave.“",
        "16": "Rasprši ih Gospod da ih ne gleda, da o njima više ne brine. Na sveštenike više ne pazi, starešine više ne žali.",
        "17": "A nama su se oči umorile, iščekujemo pomoć, a nje nema. S kula naših zurimo do na kraj obzorja, čekamo narod koji nas ne može izbaviti.",
        "18": "Neprijatelj nam je svaki korak vrebao, po trgovima svojim ne mogosmo prolaziti, ali dani naši prolažahu, kraj nam se približi, stiže.",
        "19": "Brže od grabljivica koje s neba sleću, gonitelji naši stigoše, hvatali su nas po brdima, u pustinji u zasedi čekali.",
        "20": "Zarobiše naše životno uzdanje, Gospodnjeg pomazanika, cara, a mi smo se uzdali: car će nas od svakog osvajača sačuvati.",
        "21": "Raduješ se i veseliš, o, ćerko edomska, i ti, narode iz zemlje Uz. Čas propasti i vama dolazi, i vi ćete se teturati goli, otkriće se i vaša sramota.",
        "22": "Za svoju krivicu si, ćerko sionska, ispaštala, više te neće u izgnanstvo terati. Ćerko edomska, tebe će Gospod kazniti, tvoje će krivice razotkriti."
    },
    "5": {
        "1": "Opomeni se, Gospode, šta nam se dogodilo; pogledaj, vidi našu sramotu.",
        "2": "U tuđinske ruke pala je baština naša, stranci se šire po našim domovima.",
        "3": "Očeva naših nema, siročad smo postali, majke su naše sada udovice.",
        "4": "Vodu za piće novcem plaćamo, drva za gorivo takođe kupujemo.",
        "5": "Gone nas kao tegleće živinče; iscepani smo, a ne daju nam odmora.",
        "6": "Idemo, prosjačimo po Egiptu i Asiriji da bismo imali hleba da preživimo.",
        "7": "Naši preci zgrešiše, ali njih nema, pa mi ispaštamo za krivice njihove.",
        "8": "Nad nama vladaju prostaci robovi i od njihove sile niko da nas izbavi.",
        "9": "Ubice haraju po zemlji, stavljamo život na kocku idući po hranu.",
        "10": "Od gladi gorimo kao u groznici, i koža je naša kao peć užarena.",
        "11": "Na svetinji, na Sionu, siluju žene, po Judinim naseljima devojke.",
        "12": "Naše glavare rukama svojim hvataju i vešaju, ni starce naše neće da poštuju.",
        "13": "Mladići kao robovi okreću žrvnjeve, dečaci padaju pod bremenima drva.",
        "14": "Starci više ne sede pred vratima, mladih ljudi svirka više se ne čuje.",
        "15": "Iščezla je radost iz naših života: umesto da igramo, mi smo ojađeni.",
        "16": "Sa glave je naše kruna pala. Zgrešili smo, sada teško nama.",
        "17": "Eto zato srce naše boluje! Eto, zato se oči naše zamutiše!",
        "18": "Zato je sionska gora opustošena. Zato se šakali šunjaju po toj pustoši.",
        "19": "Ti, Gospode, ostaješ doveka, tvoj je presto od kolena do kolena.",
        "20": "Nemoj nas zanavek zaboraviti, nemoj nas za dugo vreme ostaviti.",
        "21": "Vrati nas k sebi! Obrati nas, Gospode! Obnovi slavu našu iz negdašnjih dana.",
        "22": "Zar da nas odbaciš potpuno? Da se na nas srdiš beskrajno?"
    }
}