{
    "1": {
        "1": "Ovo je Gospodnja reč koja je došla Osiji, Veirovom sinu, u vreme Judinih careva Ozije, Jotama, Ahaza i Jezekije, i u vreme izrailjskog cara Jerovoama, Joasovog sina.",
        "2": "Gospod je počeo da govori preko Osije. Rekao je Osiji: „Idi i oženi bludnicu s decom bluda, jer je zemlja ogrezla u bludništvu, odmetnula se od Gospoda.“",
        "3": "I on je otišao i oženio Gomeru, ćerku Divlaimovu, a ona je zatrudnela i rodila mu sina.",
        "4": "Gospod mu je rekao: „Nazovi ga Jezrael, jer ću ubrzo da kaznim Jujev dom zbog pokolja Jezraela. Okončaću carstvo doma Izrailjevog!",
        "5": "Toga dana slomiću luk Izrailjev u dolini jezraelskoj.“",
        "6": "Ona je ponovo zatrudnela i rodila ćerku. I on mu reče: „Nazovi je Lo-Ruhama, jer se više neću smilovati domu Izrailjevom i sigurno im neću oprostiti.",
        "7": "A na dom Judin ću se smilovati, spašću ih ja – Gospod, njihov Bog – neću da ih spasem lukom i mačem, bitkom, konjima i konjanicima.“",
        "8": "A kada je odojila Lo-Ruhamu zatrudnela je i rodila sina.",
        "9": "Bog je rekao: „Nazovi ga Lo-Ami, jer vi niste moj narod i ja nisam vaš Bog.",
        "10": "Izrailjci će biti brojni kao morski pesak bez mere i broja; a na mestu gde im se reklo: ’Vi niste narod moj’, nazvaće se ’sinovima živoga Boga.’",
        "11": "Sabraće se narod Jude i narod Izrailja zajedno, pa će sebi postaviti jednog glavara. I otići će iz zemlje jer će onaj dan biti veliki za Jezrael."
    },
    "2": {
        "1": "Recite svojoj braći: ’Narode moj!’; i svojoj sestri: ’Pomilovana!’",
        "2": "Parničite se sa majkom svojom! Sudite se, jer mi ona više nije žena, a ja muž njen nisam. Nek sa lica svoga skine svoje bludništvo i svoje preljube sa grudi svojih,",
        "3": "da je ne bih skinuo, golotinju njenu razotkrio kao na dan kada se rodila. Pretvoriću je u pustinju, pretvoriću je u zemlju suvu i ubiti žeđu.",
        "4": "I neću se smilovati na njenu decu, jer su kopilad!",
        "5": "Njihova je majka bludničila, osramotila se ona što ih je začela. Jer, rekla je: ’Idem ja za svojim ljubavnicima, za onima što mi hranu i vodu daju; što mi daju vunu i lan, ulje i piće.’",
        "6": "Zato ću, evo, da pregradim njen put trnjem; zidom ću je obzidati da ne nađe svoj put.",
        "7": "I ona će juriti za svojim ljubavnicima, ali ih neće stići; tražiće ih, ali ih neće naći. Reći će: ’Otići ću, vratiću se svome prvom mužu, jer mi je bilo bolje tada nego sada.’",
        "8": "Ona ne zna da sam joj ja dao žito i vino, ulje i srebro; ja sam joj umnožio zlato što ga je dala da slije Vala.",
        "9": "Zato ću sada da uzmem natrag svoje žito u vreme žetve, i svoje vino u doba berbe; skloniću svoju vunu i svoj lan, čime bi pokrila nagost njenu.",
        "10": "Razotkriću sada njenu nagost na oči njenim ljubavnicima i iz ruku mojih je niko izbaviti neće.",
        "11": "Ućutkaću sve veselje njenih sabora, njenih mladina, njenih subota i svih njenih praznika.",
        "12": "Opustošiću njenu lozu i njene smokve, za koje je rekla: ’To je plata moja koju su mi dali ljubavnici moji.’ Pretvoriću sve to u šumu, da ih jedu poljske zveri.",
        "13": "Sudiću joj ja zbog dana Vala, kada im je palila tamjan; kada se nagizdala svojim prstenjem i nakitom svojim, kada je otišla za svojim ljubavnicima, a mene je zaboravila – govori Gospod.",
        "14": "Zato ću je, evo, namamiti; u pustinju odvešću je i blago joj govoriti.",
        "15": "Vratiću joj ja odande vinograde njene i dolinu Ahor kao vrata nade. Odazvaće se ona s onog mesta, kao kad je bila mlada i kao kada je dolazila iz Egipta.",
        "16": "Toga ćeš me dana – govori Gospod – zvati: ’Mužu moj’, i nećeš me više zvati: ’Gospodaru moj. ’",
        "17": "Ukloniću imena Vala iz njenih usta da im ime više nikad ne spomene.",
        "18": "Toga ću dana za njih sačiniti savez sa poljskim zverima, sa nebeskim pticama i sa gmizavcima. Ukloniću luk, mač i bitku iz zemlje i daću im da bezbrižno leže.",
        "19": "Veriću te doveka sa sobom; veriću te sa sobom u pravednosti i pravdi, u milosti i milosrđu.",
        "20": "Veriću te sa sobom u vernosti i poznaćeš Gospoda.",
        "21": "I ja ću toga dana da poslušam – govori Gospod – da poslušam nebesa, a ona će poslušati zemlju;",
        "22": "zemlja će poslušati žito i novo vino i sveže ulje. A oni će poslušati Jezrael.",
        "23": "Posejaću je za sebe po zemlji i smilovaću se Lo-Ruhami, a Lo-Amiju ću reći: ’Ti si moj narod’, a on će reći meni: ’Moj Bog.’“"
    },
    "3": {
        "1": "Gospod mi je rekao: „Idi i voli ponovo ženu koju voli drugi čovek i koja čini preljubu. Baš kao što Gospod voli izrailjski narod, a oni se okreću drugim bogovima i vole idolske kolače od suvog grožđa.“",
        "2": "I ja sam je kupio za petnaest srebrnih šekela i za homer i po ječma.",
        "3": "Kazao sam joj: „Ostaćeš kod mene mnogo dana. Nećeš bludničiti, nećeš spavati sa drugim muškarcem, a i ja ću takav prema tebi biti.“",
        "4": "Jer će mnogo dana izrailjski narod ostati bez cara, ostaće bez glavara, bez žrtve, bez svetog stuba, bez efoda i kućnih idola.",
        "5": "A posle toga će se vratiti izrailjski narod i tražiće Gospoda, svoga Boga i svog cara Davida. Drhtaće pred Gospodom i dobrotom njegovom u poslednjim danima."
    },
    "4": {
        "1": "Čujte reč Gospodnju, o, narode izrailjski, jer se Gospod parniči sa stanovnicima zemlje: „Nema istine, nema milosti i nema bogopoznanja u zemlji.",
        "2": "Proklinjanje i obmanjivanje, ubijanje, krađe i preljube su prokuljali, a krv se na krv proliva.",
        "3": "Zato će zemlja da tuguje, svenuće svako u njoj. Uginuće zveri poljske, nebeske ptice, pa i ribe u moru.",
        "4": "Ipak, neka se niko ne parniči, niko nikoga neka ne prekoreva, jer narod je tvoj poput onih koji se bune protiv sveštenika.",
        "5": "Posrnućeš danju ali će i prorok zajedno sa tobom da posrne noću. A i majku tvoju pogubiću!",
        "6": "Pogibe moj narod jer nema znanja. Zato što si ti odbacio znanje i ja ću tebe da odbacim, da mi više ne budeš sveštenik. Zaboravio si Zakon Boga svoga, pa ću i ja da zaboravim decu tvoju.",
        "7": "I što ih je više bilo, grešili su više protiv mene; sramotom ću da zamenim ja njihovu slavu.",
        "8": "Grehom mog naroda se hrane, krivica njihova glad im razgaljuje.",
        "9": "Narodu će biti kao i sveštenicima; i ja ću da mu sudim, da uzvratim po njegovim putevima i po delima njegovim.",
        "10": "Ješće oni, ali siti neće biti; bludničili su, ali se neće umnožiti jer su Gospodu prestali da služe.",
        "11": "Bludničenje, vino i šira zaluđuju srce.",
        "12": "Sa drvetom se svojim savetuje moj narod i štap mu njegov savet daje! Zaveden je duhom bludništva. Bludničili su i otpali od Boga.",
        "13": "Žrtvuju na vrh gora; kade po brdima i ispod hrasta, topole i bresta jer je tamo dobar hlad. A ćerke vam bludniče i snahe vam preljubu čine.",
        "14": "Ali neću da sudim vašim ćerkama jer bludniče i snahama vašim jer čine preljubu. Jer, sami se muškarci odvajaju sa bludnicama i žrtvuju sa hramskim bludnicama. A narod koji to ne shvata biće upropašćen.",
        "15": "Ako ti bludničiš, o, Izrailju, neka Juda ne sagreši! Ne idite u Galgal! Ne penjite se u Vet-Aven i ne kunite se: ’Tako mi živog Gospoda!’",
        "16": "Kao jogunasta junica Izrailj je jogunast. Hoće li ih sada Gospod voditi kao jagnje na prostrano mesto?",
        "17": "Jefrem se udružio sa idolima. Prođi ga se!",
        "18": "A kada im ponestane pića oni uporno bludniče, a njihove starešine baš vole sramotu.",
        "19": "Vetar ih je svojim krilima sapeo; biće posramljeni zbog žrtava svojih."
    },
    "5": {
        "1": "Čujte ovo, sveštenici i pazi, dome Izrailjev! I ti, dvore carev, poslušaj, jer ti je određen sud, jer ste bili zamka za Mispu i mreža razapeta preko Tavora.",
        "2": "Ogrezli su u klanju, buntovnici, i sve sam ih pokarao.",
        "3": "Poznajem ja Jefrema i Izrailj od mene skriven nije. Jer ti sada bludničiš, Jefreme, ti sebe opogani, Izrailju!",
        "4": "Dela im njihova ne puštaju da se svome Bogu vrate, jer im je u srcu duh bludništva i Gospoda ne poznaju.",
        "5": "Izrailju ponos svedoči u lice, pa će se i Izrailj i Jefrem spotaknuti u svojoj krivici. A i Juda će se spotaknuti s njima.",
        "6": "Sa stadima i krdima će ići Gospoda da traže, ali ga pronaći neće jer se on izmaknuo od njih.",
        "7": "Gospoda su izneverili jer su decu tuđu izrodili, i sad će ih praznik mladina pojesti sve sa imanjem njihovim.",
        "8": "Duvajte u trubu u Gavaji, zatrubite u Rami, vičite u Vet-Avenu – za tobom, o, Venijamine!",
        "9": "Jefrem će postati pustoš na dan kazne, i ja plemenima izrailjskim otkrivam stvari pouzdane.",
        "10": "Judini su glavari postali kao oni što pomeraju među, i ja ću na njih kao vodu da izlijem jarost svoju.",
        "11": "Jefrem je potlačen, sud ga je skršio jer mu je baš po volji bilo da ide za idolima.",
        "12": "A ja sam Jefremu kao moljac, i kao trulež domu Judinom.",
        "13": "A kada je Jefrem video svoju bolest i Juda ranu svoju, otišao je Jefrem Asiriji i poslao po velikog cara. Ali on ne može da vas izleči, on ne može da isceli ranu vašu.",
        "14": "Jer ja sam Jefremu poput lava i Judi sam poput lavića. Ja, ja ću da rastrgnem, da odjurim i odvučem, i niko ne može da izbavi!",
        "15": "Odjuriću, vratiću se na svoje stanište dok ne podnesu sud. I tražiće lice moje u nevolji svojoj, i tražiće me željno.“"
    },
    "6": {
        "1": "„Dođite! Hajde da se vratimo Gospodu, jer on nas je rastrgnuo, i on će nas izlečiti; on nas je udario, i on će nas previti!",
        "2": "Oživeće nas za par dana, a već trećeg će nas dići da pred njime mi živimo!",
        "3": "Hajde da ga upoznamo, hajde da težimo bogopoznanju! On sigurno stiže kao zora, dolazi nam kao kiša, kao pozna kiša zemlju što natapa.“",
        "4": "„Šta da ti radim, Jefreme? Judo, šta da ti radim? Vaša je odanost kao oblak jutarnji, kao rosa rana nestaje.",
        "5": "Seći ću ih u komade preko proroka, ubiću ih rečima svojih usta, a propisi će moji biti svetlo što se javlja.",
        "6": "Jer ja milosrđe hoću, a ne žrtvu; bogopoznanje, a ne svespalnice!",
        "7": "Poput Adama su savez prekršili. O, kako su me izdali!",
        "8": "Galad je grad zločinaca krvavih tragova.",
        "9": "Družina je sveštenička banda ubica što čoveka vreba. Ubijaju na putu za Sihem, grozote su počinili.",
        "10": "Video sam strašne stvari u domu Izrailjevom: Jefrem tamo bludniči, a Izrailj se opoganio.",
        "11": "Judo, i za tebe je određena žetva, iz izgnanstva narod svoj kad vratim."
    },
    "7": {
        "1": "Kada bih da lečim Izrailja, otkriva se Jefremova krivica i zlo Samarije; jer su prevrtljivci, lopov provaljuje i banda je ubica na ulici.",
        "2": "A u srcu svome oni i ne misle da ja pamtim sva zlodela njina. Sada su ih okružila sva njihova dela, evo ih pred licem mojim.",
        "3": "Zlodelima cara razgaljuju i lažima svojim glavare.",
        "4": "Svi su oni preljubnici, kao peć su usplamtela koju pekar prestaje da žari od kada je zamesio testo, pa dokle mu ne uskisne od kvasca.",
        "5": "Na dan našega cara klonuli su glavari razgaljeni vinom i on pruži svoju ruku podsmevačima.",
        "6": "Prišli su mu i plamteli srcem u svojoj obmani. Spavala je kao pekar jarost njina cele noći, a ujutro se razgnevila kao plamen vatre.",
        "7": "Svi su oni zažareni kao peć i progutaće svoje sudije; padaju svi njihovi carevi, a među njima nema nikog da pozove mene.",
        "8": "Jefrem je sa narodima, sebe je izmešao. Jefrem je postao pogača neokrenuta.",
        "9": "Tuđinci mu snagu jedu, a on to i ne zna; sede kose posuše ga, a on to i ne zna.",
        "10": "Izrailju ponos svedoči u lice, alʼ se ne okreću Gospodu, svom Bogu; i u svemu tome oni ga ne traže.",
        "11": "A Jefrem je postao kao golubica lakoverna što razuma nema! Eno, zovu Egipat i odlaze u Asiriju.",
        "12": "Ali kada odu, nad njima ću da raširim svoju mrežu. Kao ptice nebeske zbaciću ih, kazniću ih kad ih čujem u njihovom zboru.",
        "13": "Jao njima, jer su od mene pobegli! Opustošiće jer su se protiv mene pobunili. Ja bi da ih otkupim, a oni o meni laži objavljuju.",
        "14": "Nisu srcem vapili meni, nego su kukali na svojim posteljama. Zbog žita i mladog vina sebe seku i od mene se okreću.",
        "15": "A ja sam ih krepio, snažio im ruke, a oni su mi zlo mislili.",
        "16": "I oni se nisu okrenuli Višnjem; postali su kao luk labavi. Pašće oni od mača, a njihove vođe od gorčine sopstvenog jezika. A to će im u Egiptu biti na porugu."
    },
    "8": {
        "1": "Trubu na usta! Eno lešinara nad Domom Gospodnjim jer su prekršili moj savez, pobunili se protiv mog Zakona.",
        "2": "Meni vape: ’O, moj Bože! Mi, Izrailj, znamo tebe!’",
        "3": "Ali Izrailj je odbacio dobro i dušman će ga progoniti.",
        "4": "Postavljaju careve koji nisu moji, postavljaju glavare koje ne poznajem. Od svog srebra i od zlata svoga idole su sebi napravili, da bi mogli biti istrebljeni.",
        "5": "Samarijo, tvoje je tele odbačeno jer se na njih moj gnev raspalio. Koliko još nećete moći da budete neokaljani?",
        "6": "Jer je od Izrailja i ta rukotvorina, livac ju je izlio i nije Bog. Zato će se u parčiće pretvoriti tele Samarije.",
        "7": "Zato što su sejali vetar, požnjeće oluju. Nema klasa na tom snopu, neće biti brašna. Možda rodi za tuđince koji će ga progutati.",
        "8": "Izrailj će progutati! Oni su sada među narodima kao krčag bezvredan koji niko neće.",
        "9": "Jer su u Asiriju otišli poput divljeg magarca što se sam skita, a Jefrem ljubavnike plaća.",
        "10": "Iako ih i među narodima plaća, sada ću ih okupiti i za malo će biti pod teretom cara i glavara.",
        "11": "Jefrem je umnožio žrtvenike za grehe, a za njega su oni postali žrtvenici greha.",
        "12": "Napisao sam mu mnogo toga u svome Zakonu, ali za njega je to kao nešto tuđe.",
        "13": "Za žrtve, za prinose moje oni žrtvuju meso i jedu ga, a Gospodu to nije ugodno. Sada će se opomenuti njihove krivice i kazniće grehe njihove, a oni će se vratiti u Egipat.",
        "14": "Zaboravio je Izrailj Sazdatelja svoga i sagradio dvorove, a Juda je umnožio utvrđene gradove. Ja ću da pošaljem oganj na njegove gradove i on će da proždere njegova utvrđenja.“"
    },
    "9": {
        "1": "Izrailju, ne raduj se! Ne likuj kao narodi jer si bludničio i otišao od Boga svoga. Zavoleo si zaradu bludničku sa pšeničnih gumna.",
        "2": "Gumno i vinska kaca ih neće nahraniti, izneveriće u njima šira.",
        "3": "Oni neće ostati u Gospodnjoj zemlji. Jefrem će se vratiti u Egipat i u Asiriji će jesti nečistu hranu.",
        "4": "Neće Gospodu izlivati vino i neće mu biti ugodne njihove žrtve. Biće im kao hleb žalosti i svi koji ga jedu će se onečistiti. Jer je njihov hleb za njihovu gušu i neće ući u Dom Gospodnji.",
        "5": "Šta ćeš da radiš na dan određenog praznika, na dan Gospodnje svetkovine?",
        "6": "Jer, gle, pobegli su od propasti, a Egipat će ih okupiti i u Memfisu će ih sahraniti. Dragocenosti njihovog srebra zarašće u koprivu i trnje će im biti u šatorima.",
        "7": "Došli su dani kazne! Došli su dani osvete! Neka zna Izrailj: Prorok je lud i sumanut je čovek duhovan, od veličine krivice tvoje i velike mržnje.",
        "8": "Jefrem je sa Bogom mojim bio stražar, a prorok ptičareva zamka na svim njegovim putevima. Mržnja je u Domu Boga njegovoga.",
        "9": "U pokvarenosti su ogrezli kao u danima Gavaje. Ali setiće se on krivice njihove i kazniće grehe njihove.",
        "10": "„U pustinji sam našao Izrailj kao grožđe; kao rani plod na tek stasalom smokvinom stablu video sam vaše pretke. I oni su došli u Val-Fegor i posvetili se sramoti, postali su poput gadosti kakve su voleli.",
        "11": "Jefremova slava će kao ptica da odleti – nema rađanja, nema trudnoće, nema začeća.",
        "12": "Jer ako i odgaje decu svoju ja ću ih ostaviti bez ijednog čoveka. I još: jao njima, kada budem otišao od njih!",
        "13": "Jefrem je, koliko vidim, kao Tir, zasađen na pašnjaku. Ali Jefrem izvodi ubicama svoju decu.“",
        "14": "O, Gospode, podaj im, alʼ šta da im daš? Utrobu koja pobacuje i grudi usahle podaj im.",
        "15": "„U Galgalu su sva njihova zla i tamo ih mrzim. Zbog njihovih zlobnih dela isteraću ih iz svoga Doma. Više neću da ih volim. Svi su njihovi glavari odmetnici.",
        "16": "Razoren je Jefrem, koren mu je sasušen i ploda neće imati. A ako i nešto rodi, to predrago njegove utrobe ja ću da pogubim!“",
        "17": "Moj Bog će ih odbaciti jer ga nisu poslušali, pa će biti lutalice među narodima."
    },
    "10": {
        "1": "Izrailj je bio loza razgranata. Rađao je plod za sebe i po obilju svojih plodova umnožavao žrtvenike, podizao je ukrašene svete stubove prema napretku svoje zemlje.",
        "2": "Srce im je ljigavo i sada im sledi kazna od njega: razbiće im žrtvenike i polomiće im svete stubove.",
        "3": "Jer oni sad govore: „Nemamo cara jer se ni Gospoda ne bojimo! Jer, kakva korist i od cara?“",
        "4": "Govore besmislice dok se kunu lažno i zavetuju se, parnice se ko otrovni korov šire po brazdama njihove njive.",
        "5": "Za teletom Vet-Avenovim strepe stanovnici Samarije. Žaliće za njim njegov narod, njegovi sveštenici će strepeti nad njim, jer je od njega otišla slava njegova.",
        "6": "U Asiriju će ga odneti na dar velikom caru; stid će da spopadne Jefrema, a Izrailj će se zastideti zbog namere svoje.",
        "7": "Samarija će se razoriti sa sve carem ko sa trunkom povrh vode.",
        "8": "Biće oborene uzvišice Vet-Avena, taj greh Izrailja; trnje i korov će pokriti njihove žrtvenike, a oni će reći gorama: „Prekrijte nas“, i bregovima: „Padnite na nas.“",
        "9": "O, Izrailju, grešio si još od gavajskih dana! Onde su i ostali. Ali, tamo u Gavaji, neće li rat zahvatiti sinove nepravde?",
        "10": "Kazniću ih kad mi je po volji. Okupiće se na njih narod da ih okuju zbog njihovog dvostukoga greha.",
        "11": "Jefrem je ukroćena junica koja voli da vrše. Lepu ću joj šiju jarmom ukrasiti. Ujarmiću Jefrema, oraće Juda, drljaće Jakov.",
        "12": "Pravednost sejte, žanjite milost i tlo neuzorano orite! Vreme je da Gospoda tražite, dok se ne vrati i ne da vam kišu pravednosti.",
        "13": "A vi ste opakost orali, nepravdu požnjeli i plod laganja jeli, jer ste se u svoj put pouzdali, u ratnike svoje mnogobrojne.",
        "14": "Zaoriće se ratna vika u narodu tvome, satrvena biće utvrđenja tvoja sva; kao što je Salman satro Vet-Arvel, kada je na dan boja majka s decom na komade bila razmrskana.",
        "15": "Ovo će ti učiniti, o, Vetilju, zbog velike zlobe tvoje. Kada dan bude okončan, okončaće i car Izrailja."
    },
    "11": {
        "1": "„Voleo sam Izrailj još dok je dete bio i iz Egipta pozvah sina svoga.",
        "2": "Ali što su ih više pozivali, od njih su više odlazili, Valima su žrtvovali, idolima su kadili.",
        "3": "Jefrema sam učio da hoda, ja sam ih za ruke prihvatao. Ali oni prepoznali nisu da sam ja taj što sam ih lečio.",
        "4": "Sponama ljudskim, vezama ljubavi ja sam ih privlačio. Bio sam im kao onaj što im u ustima žvale raslabljuje. Saginjao sam se da bih ih hranio.",
        "5": "Neće se vratiti u Egipat, nego će Asirca za cara imati jer su odbili da se pokaju.",
        "6": "Vitlaće im mač po gradovima, kapije će im razoriti, proždraće ih zbog njihovih spletki.",
        "7": "Moj je narod odlučan da me se odriče. Zovu ga ka Višnjem, alʼ ga niko ne uzvisi.",
        "8": "O, Jefreme, kako da te predam? O, Izrailju, kako da te izručim? Kako da te učinim kao Admu, da te učinim kao Sevojim? Tuče u meni srce moje, razgorelo se moje smilovanje.",
        "9": "Plamen svoga gneva neću da izlijem, neću opet Jefrema da zatrem. Jer, Bog ja jesam, nisam čovek; Svetac među vama i u gnevu neću da vam dođem.",
        "10": "Oni će slediti Gospoda i kao lav on će da riče. Zarikaće on, zadrhtaće i doći će oni, deca sa zapada.",
        "11": "Zadrhtaće i doći kao ptica iz Egipta, kao golubica iz zemlje asirske. Daću im da žive u kućama njinim – govori Gospod.",
        "12": "Jefrem me je lažju okružio, a obmanom dom Izrailjev. Ali Juda još s Bogom korača, sa svetima ostao je veran.“"
    },
    "12": {
        "1": "Jefrem se vetrom hrani, za istočnim vetrom stalno hrli. Umnožio je laž i nasilje. Sa Asirijom savez su sklopili, a ulje se u Egipat nosi.",
        "2": "Gospod se parniči sa Judom. Jakova kažnjava, uzvratiće mu po njegovim putevima i po delima njegovim.",
        "3": "Za petu je svoga brata u utrobi uhvatio, i sa Bogom se borio u muževnoj snazi svojoj.",
        "4": "Sa Anđelom se borio i pobedio. Plakao je, naklonost mu je tražio i u Vetilju ga je našao. I tamo mu je on govorio.",
        "5": "On – Gospod Bog nad vojskama – Gospod mu je ime za spominjanje.",
        "6": "A ti, ti se vrati svome Bogu. Vernost i pravednost čuvaj. U svog Boga stalno se pouzdaj.",
        "7": "U ruci trgovca terazije nepoštene, voli da zakine.",
        "8": "Jefrem reče: „Obogatio sam se, zgrnuo sam sebi blago. I u svemu mome trudu krivicu mi neće naći a da je greh.“",
        "9": "„A ja, Gospod, Bog tvoj ja sam bio još od zemlje egipatske. I opet ću ti dati da u šatorima svojim prebivaš kao u danima praznika.",
        "10": "Prorocima sam se objavio i viđenja im umnožio. Po prorocima sam poređenja davao.“",
        "11": "Ima li zla u Galadu? Baš su ništa svi koji su u njemu. U Galgalu volove žrtvuju, njihovi su žrtvenici gomile kamenja po brazdama njive.",
        "12": "U zemlju aramejsku Jakov je pobegao. Za ženu je služio Izrailj i za ženu čuvao je stada.",
        "13": "Gospod je preko proroka izveo Izrailja iz Egipta i čuvao ga je preko proroka.",
        "14": "A Jefrem ga je gorko razdraživao. Krv što je proli na njemu ostaje. Gospod njegov uzvratiće mu pogrde njegove."
    },
    "13": {
        "1": "Strah je vladao dok je Jefrem govorio. Uzdigao se on u Izrailju, ali je zgrešio zbog Vala i umro.",
        "2": "A i sada grehe množe jer su sebi izlili idole od svog srebra i svojom veštinom. Idoli su delo livca, svi do jednog! I još za njih kažu: „Ljudi koji žrtvuju neka ljube telad!“",
        "3": "Biće zato ko jutarnji oblak i kao rosa rana što nestaje, kao pleva s gumna olujom nošena i dim iz odžaka.",
        "4": "„A ja sam bio Gospod, Bog tvoj, još od zemlje egipatske, osim mene ne znaš za druge bogove. Osim mene Spasitelja nema.",
        "5": "Ja sam tebe posmatrao u pustinji, u zemlji sasušenoj.",
        "6": "Nasitili su se na pašnjaku svome. Nasitili su se, srcem ogordili i zato me zaboravili.",
        "7": "Poput lava ja ću za njih biti, poput risa što kraj puta vreba.",
        "8": "Presrešću ih kao medvedica kojoj su oteli medvediće, do srca im grudi rastrgnuti. Proždraću ih onde kao lav, raskomadaće ih divlje zveri.",
        "9": "Satrven si, Izrailju, jer si protiv mene, protiv svoga pomoćnika!",
        "10": "Gde je sada car tvoj da te spase u svim tvojim gradovima, tvoje sudije? A za njih si govorio: ’Daj mi cara i glavare!’",
        "11": "I u gnevu svome cara sam ti dao, ali sam ga i uzeo u jarosti svojoj.",
        "12": "Svezana je krivica Jefremova i prikriven greh je njegov.",
        "13": "Spopašće ga bolovi ko da se porađa. Ali on je dete što mudrosti nema, jer on ne bi da se rodi, da izađe iz utrobe kad je tome vreme.",
        "14": "Od prevlasti Sveta mrtvih otkupiću ih i od smrti izbaviću ih. Gde je, smrti, tvoje razaranje? Gde je, Svete mrtvih, žalac tvoj? Samilost je sakrivena od očiju mojih.",
        "15": "Sve i da procveta među braćom svojom, istočni će vetar doći, iz pustinje vetar Gospodnji se diže da presuši njegove izvore, da presahne njegova vrela i da otme blago, sve dragocenosti.",
        "16": "Biće kriva Samarija za pobunu protiv Boga svoga. Od mača će oni pasti, decu će im razmrskati i trudnice rasporiti.“"
    },
    "14": {
        "1": "Gospodu se, Bogu svome, Izrailju vrati, jer si posrnuo u krivici svojoj!",
        "2": "Ponesite sa sobom reči, Gospodu se vratite. Kažite mu: „Krivicu nam svaku ti oprosti, molitvu usliši; kako bismo ti prineli plod usana svojih kao junce kada žrtvujemo!",
        "3": "Asirija nas spasti neće i na konjima nećemo jahati. Nećemo opet govoriti, delu ruku naših: ’Bože naš!’ Jer siroče smilovanje u tebi nalazi.“",
        "4": "„Izlečiću otpadništvo njihovo, dobrovoljno voleću ih jer se od njih jarost moja odvratila.",
        "5": "Izrailju biću kao zora, procvetaće kao ljiljan, pustiće korenje kao kedar livanski.",
        "6": "Nicaće mu mladice, kao maslina raskošan će biti, mirisaće kao kedar livanski.",
        "7": "Vratiće se da žive u senci njegovoj. Proklijaće kao žito, raširiti kao loza, pročuće se kao vino sa Livana.",
        "8": "O, Jefreme, šta ja imam s idolima? Ja, ja ću da uslišim, ja ću da se staram, ja sam kao zelen čempres. Od mene ćeš ti svoj plod da primiš.“",
        "9": "Ko je mudar nek ovo razume, ove stvari nek umni razazna: Gospodnji su ispravni putevi. Pravednici hodaju po njima, odmetnici na njima posrću."
    }
}