{
    "1": {
        "1": "Ovo je Gospodnja reč koja je došla Joilu, Fatuilovom sinu.",
        "2": "Čujte ovo, o, starešine; poslušajte, svi stanovnici zemaljski: Zar se ovo dogodilo u danima vašim ili u danima vaših predaka?",
        "3": "Pričajte o ovom svojoj deci, vaša deca svojoj deci a njihova deca novom pokolenju.",
        "4": "Ostatke gubara poješće skakavci; ostatke skakavaca poješće crvi; ostatke crva poješće gusenice!",
        "5": "Probudite se, o, vi pijani! Zaplačite i zakukajte, vinopije, zbog šire, zato što vam se od usta otela!",
        "6": "Jer na moju zemlju izađe narod silan i broja im nema. Zubi su im kao lavlji zubi, a očnjaci kao u lavice.",
        "7": "Moju je lozu počupao, moju je smokvu izlomio; potpuno je ogolio i bacio, mladice joj ogulio.",
        "8": "Nariči kao mlada žena ogrnuta u kostret za mužem svoje mladosti.",
        "9": "Nestale su žitna žrtva i izlivnica iz Doma Gospodnjeg. U žalosti su sveštenici, sluge Gospodnje.",
        "10": "Polja su opustošena i zemlja je u žalosti jer je žito satrveno, mlado vino je presahlo, a urod ulja je podbacio.",
        "11": "Stidite se, ratari, kukajte, vinogradari, za pšenicom i za ječmom, jer je propala žetva na njivi.",
        "12": "Loza je presahnula, stablo smokve se sparušilo. Presahnuli su nar, palma, jabuka i sva stabla po polju, jer je presahla radost sinova ljudskih.",
        "13": "O, sveštenici, opašite se i plačite! Žalite, sluge žrtvenika! Dođite, sluge Boga moga, noć probdite u kostreti jer je iz Doma Boga vašeg nestalo žitne žrtve i izlivnice.",
        "14": "Sveti post proglasite, pozovite svečani sabor! Okupite sve starešine, stanovnike zemlje u Domu Gospoda, vašeg Boga, pa vapite Gospodu!",
        "15": "Jao, kakvog li dana, jer je blizu dan Gospodnji što dolazi kao pustošenje od Svemoćnoga!",
        "16": "Zar nam nije pred očima ponestala hrana i radosti i veselja iz Doma našeg Boga?",
        "17": "Ugniliše smokve na vencima; opustošene su žitnice; porušeni su ambari jer je žito propalo.",
        "18": "O, kako stoka riče! Tumaraju krda goveda jer ispaše za njih nema, a i stada ovaca takođe skapavaju.",
        "19": "Gospode, ja tebe prizivam jer je plamen suše progutao pustinjske pašnjake, a požar je spalio sve poljsko drveće.",
        "20": "I poljske zveri ti cvile i žude jer su presušila vodena vrela, jer je požar spalio pustinjske pašnjake."
    },
    "2": {
        "1": "Zatrubite trubom na Sionu! Povičite na mojoj svetoj gori! Neka zadrhte svi stanovnici zemlje. Dolazi dan Gospodnji i baš je blizu!",
        "2": "Dan tamni i sumorni, dan oblaka i guste tame. Ko što se svitanje širi preko brda, takav je narod veliki i moćni kakvog od davnina nije bilo i neće ga biti godinama, iz naraštaja u naraštaj.",
        "3": "Pred njim vatra proždire, a za njim spaljuje plamen. Pred njim je zemlja kao vrt edenski, a za njim opustošena divljina i niko mu utekao nije.",
        "4": "Licem su slični licima konja i jure kao konjanici.",
        "5": "Tutnje kao bojna kola kad vrh gora poskakuju; praskaju ko plamen vatre što strnjiku guta, kao narod moćan što se za boj postrojava.",
        "6": "Narodi pred njima drhte, zažari se svako lice.",
        "7": "Trče kao ratnici, ko borci se uz zidine penju; i svaki svojim putem ide, staze svoje ne menjaju.",
        "8": "Jedan drugog ne sapliću, svojim putem koračaju i neće stati, sve i da na oružje nasrnu.",
        "9": "Vršljaju po gradu, po zidinama trče, u kuće se penju i kroz prozore provaljuju poput lopova.",
        "10": "Pred njima zemlja drhti i nebesa se potresaju; pomračuju se sunce i mesec, a zvezde gasnu sjajem svojim.",
        "11": "A Gospod će glas svoj da digne pred vojskom svojom jer je tabor njegov vrlo velik; jer su moćni oni što reč njegovu čine; jer je velik i veoma strašan dan Gospodnji, ko da ga izdrži?",
        "12": "„Zato sada – govori Gospod – vratite mi se svim srcem svojim, u postu, žaljenju i vapaju.“",
        "13": "Srca svoja razderite, a ne odeću svoju! Vratite se Gospodu, Bogu svome, jer je milosrdan i milostiv; spor na srdžbu, bogat milosrđem i sažaljiv na nesreću.",
        "14": "Ko zna? Možda se odvrati, predomisli, pa za sobom ostavi blagoslov – žitnu žrtvu i izlivnicu za Gospoda, vašeg Boga.",
        "15": "Zatrubite trubom na Sionu! Sveti post proglasite, pozovite svečani sabor!",
        "16": "Okupite narod i posvetite zbor. Okupite starešine, decu i odojčad. Neka mladoženja izađe iz svoje sobe i mlada iz odaje svoje.",
        "17": "Neka sveštenici, sluge Gospodnje, plaču između trema i žrtvenika. Neka kažu: „Gospode, poštedi svoj narod! Ne daj sramotu na nasledstvo svoje, da mu se rugaju narodi. Zašto da se govori među narodima: ’Gde je Bog njihov?’“",
        "18": "I Gospod će da revnuje za svoju zemlju i poštedi svoj narod.",
        "19": "Odgovoriće Gospod svom narodu i reći će mu: „Evo, daću vam žita, vina i ulja da se time nasitite. I više vas neću činiti ruglom među narodima.",
        "20": "Daleko od vas oteraću tog sa severa. Rasejaću ga u zemlju pustu i bezvodnu: lice njegovo prema moru na istok, i njegov kraj prema moru na zapad. Dizaće se njegov smrad, širiće se njegova trulež, jer je velike stvari uradio.“",
        "21": "O, zemljo, ne strahuj! Raduj se i veseli jer je Gospod velike stvari uradio!",
        "22": "Ne bojte se, o, poljske zveri, jer se zelene pašnjaci pustinjski i stabla rađaju svoj plod. Smokva i čokot su dali obilje svoje.",
        "23": "I vi, narode sionski, radujte se i veselite u Gospodu, svome Bogu, jer vam je dao učitelja pravednosti. Izlio vam je rânu, jesenju kišu i poznu, prolećnu kišu.",
        "24": "Gumna biće puna žita, vinom i uljem će se prelivati kace.",
        "25": "„Nadoknadiću vam godine koje su pojeli skakavci, crvi, gusenice i gubari, ta moja velika vojska koju sam poslao među vas.",
        "26": "I ješćete obilno i nasitićete se. Slavićete ime Gospoda, svoga Boga, koji vam je učinio čudesne stvari. Neće se stideti moj narod doveka.",
        "27": "Shvatićete da sam ja usred Izrailja, da sam ja, Gospod, vaš Bog i da drugog nema! I neće se stideti moj narod doveka.",
        "28": "A nakon toga izliću na sve ljude svoga Duha, pa će vaši sinovi i ćerke prorokovati, starci će sanjati snove, a mladi ljudi imati viđenja.",
        "29": "Takođe ću u one dane izliti svoga Duha na sluge i sluškinje.",
        "30": "Učiniću da se pokažu čudne pojave na nebu i na zemlji – krv, vatra i oblaci dima.",
        "31": "Sunce će potamneti, a mesec pocrveneti kao krv pre nego što dođe veliki i slavni dan Gospodnji.",
        "32": "Svako ko zazove ime Gospodnje, biće spasen. Jer će na gori Sion i u Jerusalimu biti spasenje, baš kako je rekao Gospod, i od ostatka koji Gospod pozove."
    },
    "3": {
        "1": "Jer, gle, u tim danima i u to vreme kada vratim izgnanike Jude i Jerusalima,",
        "2": "okupiću sve narode. Spustiću ih u dolinu Josafatovu da se tamo sudim s njima, zbog mog naroda Izrailja, nasledstva moga, koje su rasuli među narode i moju zemlju razdelili.",
        "3": "Za moj su narod bacali žreb, dečake za bludnicu menjali, devojčice prodavali za vino, pa se opijali.",
        "4": "I šta sad sa mnom vi imate, Tire i Sidone i svi krajevi filistejski? Da li biste da mi uzvratite? Ako li mi uzvraćate, brzo ću vam dela vaša olupati o glavu!",
        "5": "Jer ste uzeli moje zlato i moje blago, moja ste dobra uneli u hramove svoje.",
        "6": "Judin narod i narod Jerusalima ste prodali Grcima, da biste ih odveli daleko od njihove međe.",
        "7": "Evo, podižem ih sa mesta gde ste ih prodali i dela ću vam vaša olupati o glavu vašu.",
        "8": "Prodaću vaše sinove i ćerke vaše u ruke Judejaca, a oni će ih prodati Savejcima, dalekom narodu“ – jer tako kaže Gospod.",
        "9": "Objavite ovo među narodima: „Za rat se spremite! Ljude snažne pozovite! Nek pristupe i neka krenu ratnici.",
        "10": "Raonike svoje u mačeve prekujte i srpove u koplja. Neka nejaki čovek kaže: ’Snažan sam!’",
        "11": "Požurite odasvud i dođite, o, narodi svi! Okupite se tamo.“ O, Gospode, dovedi dole svoje junake!",
        "12": "„Nek se dignu narodi, neka izađu u dolinu Josafatovu, jer ću tamo sesti da sudim svim narodima unaokolo.",
        "13": "Latite se srpa jer je žetva zrela. Dođite, muljajte, muljare su pune i kace se prelivaju jer je velika njihova zloba.“",
        "14": "Mnoštva su, mnoštva su u dolini odluke jer je blizu dan Gospodnji u dolini odluke.",
        "15": "Pomračuju se sunce i mesec, a zvezde gasnu sjajem svojim.",
        "16": "Riknuće Gospod sa Siona i iz Jerusalima; povikaće glasom svojim i potrešće se i nebo i zemlja. Ali Gospod je utočište narodu svome i zaštita deci Izrailjevoj.",
        "17": "„Shvatićete da sam ja Gospod, vaš Bog koji prebiva na Sionu, na mojoj svetoj gori. I Jerusalim će biti sveto mesto i tuđinci više neće njime prolaziti.",
        "18": "I toga će dana kapati planine slatkim vinom, a brdima će teći mleko. Svi Judini brzaci će brujati vodom, teći će izvor od Doma Gospodnjeg i natapati dolinu sitimsku.",
        "19": "U pustoš će se Egipat pretvoriti i Edom u pustaru divlju, zbog nasilja nad narodom Jude u čijoj su zemlji krv nevinu prolili.",
        "20": "Počivaće doveka Juda i Jerusalim od naraštaja do naraštaja.",
        "21": "Krv njihovu još neosvećenu neosvećenom neću ostaviti.“ Gospod na Sionu prebiva!"
    }
}