{
    "1": {
        "1": "Reči Amosa koje je video za Izrailj, dok je bio među stočarima iz Tekuje. Bilo je to dve godine pre zemljotresa, u vreme Ozije, cara Jude, i za vreme Jerovoama, cara Izrailja, Joasovog sina.",
        "2": "On je rekao: „Gospod riče sa Siona, iz Jerusalima glas svoj pušta. Tuguju pastirski pašnjaci i vrh Karmila se suši.“",
        "3": "Ovako kaže Gospod: „Zbog tri prestupa Damaska, a i zbog četiri, svoju kaznu neću da povučem, jer su Galad ovršili gvozdenom vršilicom.",
        "4": "Baciću oganj na kuću Azailovu i spaliće Ven-Adadova utvrđenja.",
        "5": "Izlomiću prevornice na Damasku, istrebiću živalj iz te doline Aven i onoga što u Vet-Edenu žezlo drži. U izgnanstvo, u Kir će otići Aramov narod – kaže Gospod.“",
        "6": "Ovako kaže Gospod: „Zbog tri prestupa Gaze, a i zbog četiri, svoju kaznu neću da povučem, jer su sve izgnanike odveli u ropstvo i predali ih Edomu.",
        "7": "Baciću oganj na zidine Gaze i spaliće njena utvrđenja.",
        "8": "Istrebiću živalj iz Azota i onoga što u Askalonu žezlo drži. Ruku ću svoju da okrenem na Akaron, i postradaće ostatak filistejski – govori Gospod Bog.“",
        "9": "Ovako kaže Gospod: „Zbog tri prestupa Tira, a i zbog četiri, svoju kaznu neću da povučem, jer su sve izgnanike predali Edomu. Nisu se setili bratskog saveza.",
        "10": "Baciću oganj na zidine Tira i spaliće njegova utvrđenja.“",
        "11": "Ovako kaže Gospod: „Zbog tri prestupa Edoma, a i zbog četiri, svoju kaznu neću da povučem, jer je mačem svoga brata progonio i potisnuo svoje smilovanje. U svom ga je besu satirao stalno i doveka razjaren bio.",
        "12": "Baciću oganj na Teman i spaliće utvrđenja Vosore.“",
        "13": "Ovako kaže Gospod: „Zbog tri prestupa sinova Amonovih, a i zbog četiri, svoju kaznu neću da povučem, jer su rasporili trudnice Galada da bi među svoju proširili.",
        "14": "Zapaliću oganj na zidinama Rave i spaliće njena utvrđenja, sve uz poklič na dan boja i uz vihor olujnoga dana.",
        "15": "A njihov će car otići u izgnanstvo, zajedno – on i glavari njegovi“ – kaže Gospod."
    },
    "2": {
        "1": "Ovako kaže Gospod: „Zbog tri prestupa Moava, a i zbog četiri, svoju kaznu neću da povučem, jer je u kreču spalio kosti cara Edoma.",
        "2": "Baciću oganj na Moav i spaliće keriotska utvrđenja. Moav će propasti uz vrevu, uz pokliče i uz jeku trube.",
        "3": "Istrebiću iz njega sudije, sa njim pobiću sve njegove glavare“ – kaže Gospod.",
        "4": "Ovako kaže Gospod: „Zbog tri prestupa Jude, a i zbog četiri, svoju kaznu neću da povučem, jer su odbacili Zakon Gospodnji i njegove uredbe nisu držali. Na greh su ih navele njihove laži, u kojima su živeli i njihovi očevi.",
        "5": "Baciću oganj na Judu i spaliće jerusalimska utvrđenja.“",
        "6": "Ovako kaže Gospod: „Zbog tri prestupa Izrailja, a i zbog četiri, svoju kaznu neću da povučem, jer su pravednika prodavali za srebro i ubogoga za sandale.",
        "7": "Oni gaze po prašini na glavi siromaha. Put poniznih izokreću, čovek i otac njegov idu istoj devojci i tako skrnave moje sveto ime.",
        "8": "Na založenim haljinama leže kraj svakog žrtvenika i vino onih koji su globljeni piju u hramu njihovih bogova.",
        "9": "A ja sam istrebio Amorejce među njima, visoke kao kedrovi moćni, jake kao hrastovi. Istrebio sam ih od podnožja do vrha, od korena do ploda.",
        "10": "I još sam vas izveo iz egipatske zemlje i vodio vas po pustinji četrdeset godina, da biste zaposeli zemlju Amorejaca.",
        "11": "Od vaših sam sinova neke podizao za proroke, i za nazireje neke od vaših mladića. Zar nije tako, o, deco Izrailjeva – govori Gospod.",
        "12": "Ali vi ste nazirejima davali da piju vino i prorocima ste zapovedali: ’Ne prorokujte!’",
        "13": "Evo, pritisnuću vas kao što snopovi mnogi pritiskaju zapregu.",
        "14": "Ni onaj koji je brz neće uteći, ni jaki neće učvrstiti snagu svoju i svoj život junak spasti neće.",
        "15": "Strelac se neće održati, brzi na nogama se neće spasti, a ni konjanik život sačuvati neće.",
        "16": "I najsrčaniji među ratnicima toga će dana uteći neodeven – govori Gospod.“"
    },
    "3": {
        "1": "Čujte ovu reč, jer Gospod protiv vas govori, deco Izrailjeva. Govori protiv vas i sveg roda koji sam izveo iz egipatske zemlje:",
        "2": "„Samo sam vas poznavao više od svih rodova na zemlji. Zato ću vas i kazniti za sve vaše krivice.“",
        "3": "Idu li dvoje zajedno, a da se nisu sreli?",
        "4": "Riče li lav u šumi ako nema plena? Javlja li se rikom lavić iz brloga svoga, ako nije nešto uhvatio?",
        "5": "Sleće li ptica u zamku na tle, ako nema mamca? Sklanja li se ptičija zamka sa tla, ako ništa uhvaćeno nije?",
        "6": "Oglasi li se truba u gradu, a da narod ne zadrhti? Zar postoji nesreća u gradu, a da nije od Gospoda?",
        "7": "Jer Gospod ne čini ništa, a da tajnu svoju ne objavi prorocima, slugama svojim.",
        "8": "Zarikao je lav! I ko da se ne prepadne?! Progovorio je Gospod Bog! I ko da ne prorokuje?!",
        "9": "Objavite po utvrđenjima u Azotu i po utvrđenjima egipatske zemlje. Recite: „Saberite se po brdima Samarije, gledajte velike nemire sred nje i nasilje u njoj.“",
        "10": "„Nisu znali dobro da čine – govori Gospod – ti što zgrću nasiljem i pustošenjem po svojim utvrđenjima.“",
        "11": "Zato ovako kaže Gospod Bog: „Neprijatelj je oko zemlje, snagu će tvoju da obori, opleniće tvoja utvrđenja.“",
        "12": "Ovako kaže Gospod: „Kao kada pastir istrgne iz lavljih čeljusti par nogu ili komad uva, tako će istrgnuti decu Izrailjevu koja u Samariji prebivaju na uglu postelje, na svilenom krevetu.",
        "13": "Čuj i svedoči domu Jakovljevom, govori Gospod, Gospod Bog nad vojskama:",
        "14": "Na dan kada kaznim Izrailj za prestupe njegove kazniću i žrtvenike Vetilja. Odseće se rogovi žrtvenika i popadaće na tle.",
        "15": "I zimsku i letnju ću kuću udariti. Srušiće se kuće pune slonovače i mnogi će domovi biti zbrisani – govori Gospod.“"
    },
    "4": {
        "1": "Čujte ovu reč, o, krave vasanske koje ste na brdu Samarije, što tlačite siromaha, obarate ubogoga i govorite muževima: „Donesite nam da pijemo!“",
        "2": "Gospod Bog se zakleo svetošću svojom: „Gle, evo dolaze vam dani kada će vas izvlačiti kukama, a poslednje od vas udicama.",
        "3": "Izlaziće svaka od vas, ravno napred, kroz pukotine i razbacaće vas po Armonu – govori Gospod.",
        "4": "Dođite u Vetilj i grešite, a u Galgalu grešite još više. Svoje žrtve jutrom prinosite i trećeg dana svoje desetke.",
        "5": "Zahvalnice sa kvascem prinosite, objavite dobrovoljne žrtve, razglasite ih, jer vam je to po volji, deco Izrailjeva – govori Gospod Bog.",
        "6": "A ja sam vam dao čiste zube u svim vašim gradovima, oskudicu hleba u svim mestima vašim, ali vi mi se niste vratili – govori Gospod.",
        "7": "Još sam vam i kišu uskratio, a bilo je tri meseca pred žetvu. Na jedan grad sam poslao kišu, a na drugi nisam. Poslao sam kišu na jednu njivu da je natopi, a ona koja nije natapana se osušila.",
        "8": "Dva su se, pa i tri grada doteturala do jednog grada da piju vode. I nisu se napili i vi mi se niste vratili – govori Gospod.",
        "9": "Udario sam medljikom i kukoljem bašte vaše i vaše vinograde, vaše smokve i vinograde vaše. Pojeo ih je skakavac, ali vi mi se niste vratili – govori Gospod.",
        "10": "I pomor sam slao među vas kao na Egipat. Mačem sam sasekao vaše mladiće sa sve vašim preotetim konjima. Dao sam da vam se do nosa podiže smrad vašeg tabora, ali vi mi se niste vratili – govori Gospod.",
        "11": "Zatirao sam neke od vas kao što je Bog opustošio Sodomu i Gomoru, bili ste kao ugarak izvučen iz ložišta, ali vi mi se niste vratili – govori Gospod.",
        "12": "Zato ću tako da ti uradim, o, Izrailju! I zbog toga što ću da ti uradim, pripremi se da sretneš svoga Boga, o, Izrailju!“",
        "13": "Jer, evo onoga što je gore načinio, što je vetar sazdao i javio čoveku misao svoju; koji zoru u tamu pretvara i hoda po uzvišenjima zemlje – ime mu je Gospod, Bog nad vojskama!"
    },
    "5": {
        "1": "Čujte ovu reč, naricaljku koju o vama iznosim, o, dome Izrailjev!",
        "2": "„Pala je devica izrailjska i više ustati neće. Napuštena je na svojoj zemlji i nikoga nema da je podigne.“",
        "3": "Jer ovako kaže Gospod Bog: „U gradu iz kog je otišla hiljada ostaće njih stotinu, iz kog je otišlo njih stotinu ostaće desetoro domu izrailjskom.“",
        "4": "Jer ovako kaže Gospod domu izrailjskom: „Tražite me i živećete!",
        "5": "Ne tražite Vetilj! Ne idite u Galgal! Ne prelazite u Vir-Saveju! Jer, Galgal će sigurno u izgnanstvo, a i Vetilj će avetinja postati.“",
        "6": "Tražite Gospoda i živećete, da se ne bi obrušio kao oganj na dom Josifov i spalio ga, a niko ga ne gasi u Vetilju.",
        "7": "Vi u pelen pravdu izokrećete i pravednost na tle obarate.",
        "8": "A on je stvorio Vlašiće i Orion, pretvara mrak u jutro i okreće dan u noć. On doziva morske vode i izliva ih po zemljinom licu. Gospod je ime njegovo.",
        "9": "On sukne pustoš na moćnika i pustoš će na utvrđenje doći.",
        "10": "A oni mrze onoga koji na vratima prekoreva, gade se onoga koji čestito govori.",
        "11": "Zato što gazite ubogoga i uzimate mu danak u žitu, sagradili ste kuće od klesanog kamena ali nećete prebivati u njima. Nećete piti vino vaših rodnih vinograda koje ste zasadili.",
        "12": "Jer ja znam mnoštvo vaših prestupa i vaše mnogobrojne grehe. Tlačite pravednika, mito uzimate, na vratima ubogome pravdu izvrćete.",
        "13": "Zato mudar ćuti u ovom vremenu jer je zlo vreme.",
        "14": "Dobro tražite, a ne zlo, da živi budete, da sa vama bude Gospod, Bog nad vojskama, kako i kažete.",
        "15": "Zlo mrzite, a volite dobro, na vratima pravdu zastupajte, pa se možda Gospod, Bog nad vojskama, smiluje ostatku Josifovom.",
        "16": "Zato ovako kaže Gospod, Bog nad vojskama, Gospod: „Jadikovka je po svim trgovima i ulicama svim: ’Jao! Jao!’ I zvaće ratara da žali, da žale oni koji znaju naricaljku.",
        "17": "Jadikovaće po svim vinogradima, jer posred tebe ja ću proći – govori Gospod.“",
        "18": "Jao onima što priželjkuju dan Gospodnji! Šta će vama dan Gospodnji? Tad je tama, a ne svetlo.",
        "19": "Kao čovek kad od lava beži, a dočeka ga medved, ili u kuću uđe i ruku svoju na zid stavi da ga ujede zmija.",
        "20": "Neće li dan Gospodnji biti tama, a ne svetlo i pomrčina bez sjaja?",
        "21": "„Ja mrzim, ja prezirem vaše svetkovine! Svetim saborima vašim ni da primirišem!",
        "22": "I ako mi prinosite svespalnice i vaše žitne žrtve, neću da ih prihvatim. Ne obazirem se na žrtve mira vaših utovljenih junaca.",
        "23": "Sklonite od mene buku svojih pesama i melodiju harfi svojih. Ne želim da ih čujem.",
        "24": "Neka pravda kao voda poteče i pravednost kao potok nepresušni.",
        "25": "Meni li ste prinosili žitne žrtve i prinose u pustinji četrdeset godina, o, dome Izrailjev?!",
        "26": "Nosili ste svoje idole – Sikuta, cara svoga i Kijuna, zvezdu svojih bogova – koje ste sebi načinili.",
        "27": "Izagnaću vas još dalje od Damaska, kaže Gospod, a njegovo je ime Bog nad vojskama.“"
    },
    "6": {
        "1": "Jao lakomislenima na Sionu, onima što su bezbrižni na gori Samariji, onima što se zovu uglednima najboljih naroda, a kojima dolazi dom Izrailjev!",
        "2": "Pređite u Halani, razgledajte, pa odande idite u Amat-Rabu i spustite se u Gat filistejski. Jesu li ta carstva bolja od ovih i da li su im prostranije međe od vaših međa?",
        "3": "Vi odgurujete dolazak dana zla, a primičete vladavinu nasilja.",
        "4": "Baškarite se na ležajima od slonovače, protežete na divanima svojim i jedete jagnjad iz stada i telad iz štale.",
        "5": "Drndate po harfi, kao David sebi izmišljate instrumente.",
        "6": "Vi peharima pijete vino, mažete se najboljim uljima i ne bole vas Josifove razvaline.",
        "7": "Zato ćete sada otići u izgnanstvo na čelu izgnanika, umuknuće slavlje onih što se protežu.",
        "8": "Sobom se zakleo Gospod Bog, ovako govori Gospod, Bog nad vojskama: „Gnušam se Jakovljevog ponosa i mrzim njegova utvrđenja. Zato ću da predam grad i sve u njemu.“",
        "9": "Ako i desetoro ljudi preostane u jednoj kući i oni će pomreti.",
        "10": "Njihov rođak, najbliži njihov će ih uzeti da ih spali, da iznese kosti njihove iz kuće. I reći će onome u ćošku kuće: „Je li još neko sa tobom?“ A on će mu odgovoriti: „Nije.“ I dodaće: „Tiše samo! Ne spominji Gospodnje ime!“",
        "11": "Jer, evo, Gospod zapoveda i udariće veliku kuću i razvaliće je, a manja će kuća pući.",
        "12": "Trče li konji po liticama? Ore li se more volovima? Jer, pravdu ste u otrov preokrenuli i u pelen plod pravednosti.",
        "13": "Radujete se Lo-Devaru i govorite: „Nismo li svojom snagom osvojili Karnajim!“",
        "14": "„Jer, evo, podižem protiv vas, o, dome Izrailjev – govori Gospod Bog nad vojskama – narod koji će vas tlačiti od Levo-Amata do pustinjskog potoka.“"
    },
    "7": {
        "1": "Ovo mi je pokazao Gospod Bog. Gle, sazdao je skakavce kad prolećni usevi počinju da niču. I gle, to su usevi nakon carske kosidbe!",
        "2": "I tako su popasli sve bilje po zemlji, a ja sam rekao: „O, Gospode Bože, molim te oprosti! Ali, kako će se dići Jakov kad je tako nejak?“",
        "3": "Gospod se sažalio zbog ovog. „Neće tako biti“ – rekao je Gospod.",
        "4": "Ovo mi je pokazao Gospod Bog. Gle, Gospod Bog je pozvao oganj da sudi i on proguta golemi bezdan i proguta polje.",
        "5": "A ja sam rekao: „O, Gospode Bože, molim te oprosti! Ali, kako će se dići Jakov kad je tako nejak?“",
        "6": "Gospod se sažalio zbog ovog. „Neće ni ovo tako biti“ – rekao je Gospod.",
        "7": "Ovo mi je pokazao Gospod Bog. Gle, Gospod je stajao na zidu pravljenom po visku, a u ruci mu je bio visak.",
        "8": "I rekao mi je Gospod: „Amose, šta vidiš?“ Odgovorio sam: „Visak.“ Gospod uzvrati: „Evo, postavljam visak usred svog naroda Izrailja i više im ne popuštam.",
        "9": "Opusteće Isakove uzvišice i svetilišta Izrailjeva će se srušiti. A ja ću mačem da ustanem na dom Jerovoamov.“",
        "10": "Amasija, sveštenik iz Vetilja, je poručio Jerovoamu, caru Izrailja: „ Znaš, protiv tebe se urotio Amos usred doma Izrailjevog. Zemlja ne može da trpi njegove reči!",
        "11": "Evo šta kaže Amos: ’Jerovoam će skončati od mača, a Izrailj iz svoje zemlje sigurno ide u izgnanstvo.’“",
        "12": "Amasija je rekao Amosu: „Odlazi, videoče! Beži u Judinu zemlju pa tamo jedi hleba i prorokuj!",
        "13": "A u Vetilju ne smeš više da prorokuješ jer je ovo carevo svetilište i prestonica suverena.“",
        "14": "Amos je odgovorio Amasiji rečima: „Nisam bio ni prorok ni prorokov sin. Bio sam stočar i divlje smokve sam gajio.",
        "15": "Gospod me je uzeo od stada i rekao mi je Gospod: ’Idi, prorokuj Izrailju, mom narodu.’",
        "16": "I sada čuj Gospodnju reč: ti kažeš: ’Ne prorokuj protiv Izrailja i ne žvali protiv doma Isakovog.’",
        "17": "Zato ovako kaže Gospod: ’Žena će ti postati gradska bludnica, a sinovi tvoji i tvoje ćerke će pasti od mača. Tvoje će se imanje užetom premeriti i razdeliti, a ti ćeš umreti na nečistom tlu. A Izrailj će sigurno iz svoje zemlje otići u izgnanstvo.’“"
    },
    "8": {
        "1": "Ovo mi je pokazao Gospod Bog. Gle, korpa letnjeg voća.",
        "2": "Kazao mi je: „Amose, šta vidiš?“ Odgovorio sam: „Korpu letnjeg voća.“ Gospod uzvrati: „Mom narodu, Izrailju, došao je kraj i ja više neću da mu popuštam.",
        "3": "Na taj dan će lelek biti hramska pesma – govori Gospod Bog – posvuda će biti razbacani mnogi leševi. Tiše samo!",
        "4": "Čujte ovo, o, vi što gazite ubogoga i satirete ponizne u zemlji!",
        "5": "Govorite: ’Kada će se završiti mladina da prodajemo žito, i subota, da otvorimo žitnice; da zakidamo na meri, varamo na tegovima i podvaljujemo nepoštenim terazijama;",
        "6": "da za srebro kupujemo siromaha i ubogog za sandale, da prodajemo žitne trice.’“",
        "7": "Gospod se zakleo ponosom Jakovljevim: „Doveka zaboraviti neću sva njihova dela.",
        "8": "Zar se zemlja zbog toga neće zadrmati i zakukati svako živi na njoj? Podiće se na njoj sve poput Nila, nabujaće i opašće kao Nil egipatski.",
        "9": "I toga dana ću dati da sunce zađe u podne, i doneću zemlji pomrčinu u po bela dana – govori Gospod.",
        "10": "Okrenuću vaše svetkovine u žalopojku i sve pesme vaše u naricaljku. Sva ću bedra vaša obući u kostret i oćelaviću svaku glavu. Učiniću žalopojku kao za jedincem i kraj toga kao dan gorčine.",
        "11": "Gle, dolaze dani – govori Gospod Bog – kada ću poslati glad na zemlju. Ali ne glad za hlebom, ne žeđ za vodom, već za slušanjem reči Gospodnjih!",
        "12": "Tumaraće od mora do mora i od severa do istoka. Lutaće s jednog kraja na drugi, tražiće reč Gospodnju i neće je naći.",
        "13": "Toga će dana od žeđi smalaksati lepe devojke i mladići,",
        "14": "oni koji se zaklinju idolom Samarije i govore: ’Živ bio tvoj bog, o, Dane! Živ bio put u Vir-Saveju!’ I onda će pasti i više se neće dići.“"
    },
    "9": {
        "1": "Video sam Gospoda, stajao je kod žrtvenika i rekao: „Udari u stubove! Neka se zatresu dovraci! Sruši ih na glavu svih njih, a ja ću da pobijem preživele i neće umaći ko god da beži, i niko se neće spasti.",
        "2": "U Svet mrtvih ako se ukopaju, i onde će ih moja ruka zgrabiti. Na nebesa da se popnu, i odande ću ih skinuti.",
        "3": "Na vrh Karmila da se sakriju, ja ću ih naći i uzeću ih odande. Na dno mora da se sakriju od pogleda moga, i onde ću zapovediti zmiji da ih ujede.",
        "4": "Ako ih njihov neprijatelj otera u izgnanstvo, i onde ću da zapovedim maču, pa će ih saseći. Oka sa njih ja skinuti neću da im zlo donesem, a ne dobro.“",
        "5": "Gospod Bog nad vojskama dotiče zemlju i ona se topi. I kukaju njeni stanovnici, nabuja ona poput Nila i opada poput Nila egipatskog.",
        "6": "On sebi na nebesima gradi odaje, za sebe je svod nad zemljom utemeljio. On poziva vode mora i izliva ih po zemljinom licu – Gospod je ime njegovo!",
        "7": "„Niste li za mene kao deca kušitska, vi, deco izrailjska? – govori Gospod. Zar ja nisam iz egipatske zemlje izveo Izrailja, Filistejce sa Kaftora i Arama iz Kira?",
        "8": "Evo, oči su Gospoda Boga na grešnom carstvu i ja ću da ga zbrišem sa lica zemlje. Ipak neću sasvim da zbrišem dom Jakovljev – govori Gospod.",
        "9": "Jer, evo, zapovedam da ću prosejati dom Izrailjev među svim narodima kao da ga prosejavam sitom, i ni zrnce na tlo pasti neće.",
        "10": "Od mača će izginuti svi grešnici mog naroda što govore: ’Neće nam se približiti, zlo nas neće dohvatiti!’",
        "11": "Toga ću dana podići pali šator Davidov, zazidaću mu pukotine, sagradiću što je u njemu srušeno, i obnoviti ga kao u davnašnje vreme.",
        "12": "Tako će uzeti nasledstvo ostatka Edoma i sve narode koji nose moje ime – govori Gospod koji čini ovo.",
        "13": "Evo, dolaze dani – govori Gospod – kada će ratar stizati žeteoca i gazilac grožđa prestići sejača. I tada će gore kapati slatkim vinom i svi će se bregovi prelivati.",
        "14": "Vratiću Izrailj, svoj narod iz izgnanstva. I oni će obnoviti gradove napuštene i živeće u njima. Sadiće vinograde i njihovo piti vino, sadiće bašte i njihov rod jesti.",
        "15": "Zasadiću ih u zemlju njihovu i neće biti iščupani opet iz svoje zemlje, koju sam im dao“ – kaže Gospod, tvoj Bog."
    }
}