{
    "1": {
        "1": "Viđenje Avdijino: Ovako Gospod Bog kaže o Edomu: Čuli smo vest od Gospoda i glasnik je poslan među narode: „Ustanite! Dignimo se u boj protiv njega!“",
        "2": "„Evo, učinio sam te neznatnim među narodima i vrlo prezrenim.",
        "3": "Drskost srca tvoga te je obmanula, ti što živiš u raselini stene, stanovniče gorskih visina. Govoriš u srcu svome: ’Ko da me dole, na zemlju sruši?!’",
        "4": "Sve i da se ko orao vineš, svoje gnezdo među zvezde sviješ, strovaliću te ja i odande – govori Gospod.",
        "5": "Ako ti lopovi dođu i po noći zatirači, zar neće nakrasti koliko im treba? Ako ti dođu berači grožđa, zar neće ostaviti za pabirčenje? Ali ti ćeš biti poharan!",
        "6": "O, kako će Isava da pretresu! Naći će mu sva skrivena blaga.",
        "7": "Sve do granice poterali te svi tvoji saveznici. Obmanuli su te, nadvladali te tvoji vajni prijatelji. Ti što tvoj hleb jedu, ispod tebe kopaju ti jamu, a ti o tome pojma nemaš.",
        "8": "Neću li onog dana – govori Gospod – satrti mudrace edomske i učene s gore Isavove?",
        "9": "O, Temane, prepašće se tvoji ratnici, svi sa gore Isavove biće pobijeni.",
        "10": "Zbog nasilja nad Jakovom, bratom tvojim, prekriće te stid i doveka satrven ćeš biti.",
        "11": "Onog dana kada si stajao po strani, od dana kad su mu tuđinci blago zarobili, kad neznanci grunuše na vrata njegova i za Jerusalim žreb bacaše, ti si bio kao jedan od njih.",
        "12": "Nisi smeo da posmatraš dan brata svoga, dan njegove kobi; nisi smeo da likuješ nad narodom Jude, onog dana kad su razoreni, i zlurado da se ceriš na dan njinog jada.",
        "13": "Nisi smeo da prođeš kroz vrata mog naroda u onaj dan njihove propasti. Nisi smeo da posmatraš zlo njihovo u taj kobni dan, da se pružaš za njihovim blagom na dan njinog jada.",
        "14": "Nisi smeo da stojiš na raskršćima, begunce njegove da ubijaš, da njegove izdaješ preživele u tom danu jada.",
        "15": "Blizu je dan Gospodnji svim narodima. Šta si činio, činiće se tebi. Obiće ti se o glavu dela tvoja.",
        "16": "Jer, kao što ste pili na mojoj svetoj gori i svi narodi će istrajno piti. I piće i gutaće i biće kao da ih nije bilo.",
        "17": "A na gori Sion spasenje će biti i biće ona svetinja, a dom će Jakovljev zaposesti posede svoje.",
        "18": "Vatra će postati dom Jakovljev, dom Josifov biće plamen, a dom Isavov postaće strnjika. I spaliće ih, progutaće ih, i neće se spasti niko iz doma Isavovog.“ Jer tako kaže Gospod.",
        "19": "Oni iz Negeva će osvojiti goru Isavovu, a oni iz ravnice Filisteju. Osvojiće i područje Jefremovo i područje Samarije, a Venijamin će osvojiti Galad.",
        "20": "I izgnanici sa bedema naroda izrailjskog naslediće zemlju Hananaca do Sarepte. A izgnanici iz Jerusalima, koji su u Sefardu, zaposešće gradove Negeva.",
        "21": "I izaći će izbavljeni na goru Sion da sude gori Isavovoj i Carstvo će pripadati Gospodu."
    }
}