{
    "1": {
        "1": "Reč Gospodnja dođe Joni, sinu Amitajevu:",
        "2": "„Ustani i idi u Ninivu, onaj veliki grad, i propovedaj protiv njega, jer se njihova zloba popela do mene.“",
        "3": "Međutim, Jona ustane i pobegne od Gospoda u Tarsis. Došavši u Jopu, našao je lađu koja je išla u Tarsis. Platio je vozarinu i ukrcao se u nju da sa njima ode u Tarsis i da pobegne od Gospoda.",
        "4": "Ali Gospod podiže veliki vetar. Nastala je velika bura na moru, pa je izgledalo da će se lađa razbiti.",
        "5": "Uplašivši se, mornari su počeli da prizivaju svaki svog boga i da izbacuju u more tovar što je bio u lađi, da je olakšaju. A Jona je sišao pod palubu, legao i zaspao tvrdim snom.",
        "6": "Kapetan lađe dođe k njemu i reče mu: „Kako možeš da spavaš?! Diži se i prizivaj svoga Boga! Možda će se Bog obazreti na nas, te nećemo propasti.“",
        "7": "Tada ljudi rekoše jedan drugome: „Hajde da bacimo žreb da vidimo zbog koga nas je snašlo ovo zlo.“ Bacili su žreb i žreb je pao na Jonu.",
        "8": "Oni su ga upitali: „Reci nam, zašto nas je snašlo ovo zlo? Kakvim se poslom baviš? Odakle dolaziš? Koja je tvoja zemlja, i kom narodu pripadaš?“",
        "9": "Jona im odgovori: „Ja sam Jevrejin i bojim se Gospoda, Boga nebeskog, koji je stvorio more i zemlju.“",
        "10": "Ljude je obuzeo veliki strah. Pitali su ga: „Šta si uradio?“ Znali su da beži od Gospoda, jer im je sam rekao.",
        "11": "Onda su ga upitali: „Šta da učinimo s tobom da nam se more smiri?“ More je, naime, počelo sve više da besni.",
        "12": "On im odgovori: „Podignite me i bacite me u more i more će vam se umiriti, jer znam da vas je ovo veliko nevreme snašlo zbog mene.“",
        "13": "No, ljudi su počeli da veslaju kako bi se domogli obale, ali nisu mogli, jer se more još jače dizalo na njih.",
        "14": "Tada su prizvali Gospoda govoreći: „Ne daj, Gospode, da propadnemo zbog života ovog čoveka! Ne svali na nas krv nevinog čoveka, jer ti, Gospode, činiš kako hoćeš.“",
        "15": "Podigli su Jonu, i bacili ga u more; i more je prestalo da besni.",
        "16": "Na to je ljude obuzeo veliki strah od Gospoda, pa su prineli žrtvu Gospodu i učinili zavete."
    },
    "2": {
        "1": "Ali Gospod posla veliku ribu da proguta Jonu. Jona je bio u utrobi ribe tri dana i tri noći.",
        "2": "Tada se Jona pomolio Gospodu, svome Bogu, iz utrobe ribe.",
        "3": "Rekao je: „Iz nevolje svoje prizvah Gospoda i on mi je odgovorio, iz utrobe Sveta mrtvih zavapih, i ti si čuo glas moj.",
        "4": "Ti si me bacio u dubine, u središte mora, bujica me opkolila, svi talasi tvoji i vrtlozi preplaviše me.",
        "5": "Pomislih: ’Oteran sam od tvojih očiju, no, opet ću sveti Dom tvoj gledati.’",
        "6": "Vode mi dođoše do grla, bezdan me je okružio, trave mi se oko glave spletoše,",
        "7": "spustih se do temelja gorskih, zauvek se brave zemaljske sklopiše nada mnom, ali ti si podigao iz jame život moj, Gospode, Bože moj.",
        "8": "Kad mi život na izmaku beše, setih se Gospoda, i molitva mi dopre do Gospoda, do svetoga Doma tvojega.",
        "9": "Oni što se drže ništavnih idola, milost Božiju sebi uskraćuju.",
        "10": "Glasom hvalospevnim žrtvu ću ti prineti, što zavetovah, to ću izvršiti. Spasenje je od Gospoda!“",
        "11": "Tada je Gospod zapovedio ribi, te je ona izbacila Jonu na kopno."
    },
    "3": {
        "1": "Reč Gospodnja po drugi put dođe Joni:",
        "2": "„Ustani i idi u Ninivu, taj veliki grad i propovedaj mu ono što ti ja kažem.“",
        "3": "Jona ustane i ode u Ninivu po reči Gospodnjoj. A Niniva je bila veliki grad pred Bogom, tri dana hoda.",
        "4": "Kad je ušao u grad, Jona je išao samo dan hoda propovedajući: „Još četrdeset dana i Niniva će biti uništena.“",
        "5": "Ninivljani su poverovali Bogu; proglasili su post, pa su se, od najvećeg do najmanjeg, obukli u kostret.",
        "6": "Kad je vest došla do cara, on je ustao sa svog prestola, skinuo svoje ruho, stavio na sebe kostret i seo u pepeo.",
        "7": "Onda je zapovedio da viču po Ninivi: „Po nalogu cara i njegovih velikaša: ’Ni čovek ni stoka, bilo krupna ili sitna, ne sme ništa okusiti! Neka ne pasu i ne piju vodu.",
        "8": "Neka se i stoka i ljudi pokriju kostreću, i neka iz sve snage prizivaju Boga. Neka se svako odvrati od svoga zlog puta i od nasilja koje je činio.",
        "9": "Ko zna? Možda će se Bog odvratiti i milostivo odustati od svog ljutog gneva, pa ne izginemo.’“",
        "10": "Bog je video njihova dela, kako su se odvratili od svojih zlih puteva, pa je odustao od nesreće, koju je rekao da će izvršiti nad njima. I tako je nije izvršio."
    },
    "4": {
        "1": "Tada se Jona veoma ozlovoljio i naljutio.",
        "2": "Jona se pomolio Gospodu: „O, Gospode! Nisam li ja baš ovo rekao dok sam bio u svojoj zemlji? Ja sam i pobegao u Tarsis, zato što sam znao da si ti Bog milosrdan i milostiv, spor na srdžbu, bogat milosrđem, i da se sažališ nad nesrećom.",
        "3": "Zato, Gospode, uzmi sada moj život, jer je bolje da umrem nego da živim.“",
        "4": "Gospod reče: „Ljutiš li se s pravom?“",
        "5": "Jona izađe iz grada i nastani se istočno od grada. Tamo je načinio sebi kolibu i seo u nju, u hlad, da vidi šta će Gospod učiniti s gradom.",
        "6": "A Gospod Bog učini da izraste bršljan nad Jonom, da pruža senku nad njegovom glavom, da okonča njegovu zlovolju. Jona se veoma obradovao zbog bršljana.",
        "7": "Ali sutradan, u zoru, Bog zapovedi crvu da podgrize bršljan, tako da je bršljan uvenuo.",
        "8": "Kad je granulo sunce, Bog je učinio da dune vetar s istoka; sunce je peklo Joninu glavu, pa je smalaksao. Želeći da umre, rekao je: „Bolje da umrem, nego da živim.“",
        "9": "Bog upita Jonu: „Gneviš li se s pravom zbog bršljana?“ On odgovori: „Da, s pravom sam ljut nasmrt.“",
        "10": "Gospod mu reče: „Tebi je žao bršljana oko koga se nisi trudio, i koga nisi uzgojio; jedne noći je niknuo, a druge noći je uvenuo.",
        "11": "A meni da ne bude žao Ninive, velikog grada u kome ima više od stotinu dvadeset hiljada ljudi, koji ne znaju šta je desno a šta levo, i mnogo stoke?“"
    }
}