{
    "1": {
        "1": "Ovo je Gospodnja reč koja je došla Miheju Morašćaninu, viđenje za Samariju i Jerusalim u vreme Jotama, Ahaza i Jezekije, careva Jude.",
        "2": "Čujte, o, narodi svi! Poslušaj, zemljo, svi vi što je ispunjavate! Neka Gospod Bog protiv vas svedok bude, Gospod iz hrama svetosti svoje.",
        "3": "Jer, gle, izlazi Gospod iz svog mesta, sići će da gazi visine zemaljske.",
        "4": "Pod njim će se topiti planine, raspuknuće se doline kao vosak pred ognjem, biće kao kada voda niz strminu teče.",
        "5": "Sve je to zbog Jakovljevog prestupa i zbog greha kuće izrailjske. A koji je Jakovljev prestup? Zar to nije Samarija? I koje su uzvišice Judine? Zar to nije Jerusalim?",
        "6": "„Samariju ću da pretvorim u hrpu kamenja nasred ledine, u polje za zasad vinograda. Kamenje ću njeno da izručim u dolinu, ogoliću njene temelje.",
        "7": "Biće satrveni svi njeni kipovi i u vatri izgoreće svi njeni dobici. Uništiću sve njene idole jer ih je nakupila od dobiti bludničke, pa će opet biti bludnička dobit.“",
        "8": "Žaliću ja zbog ovog, vapiću, ići ću bos i go. Zavijaću naricaljku kao šakal i kliktaću kao ženka noja.",
        "9": "Jer nema leka za njenu ranu koja dođe sve do Jude, raširi se sve do vrata mog naroda u Jerusalimu.",
        "10": "Ne javljajte Gatu, ne jecajte, ne plačite. U Vet-Afri u prašini valjajte se.",
        "11": "Beži, stanovnice safirska, gola i osramoćena. Neće izaći stanovnica sananska jer zbog naricaljke Vet-Ezela tamo nećete zaklon naći.",
        "12": "Dobro čeka zabrinuta stanovnica marotska, jer je sišlo od Gospoda zlo na vrata Jerusalima.",
        "13": "U bojna kola upregni konje, stanovnice Lahisa, jer si početak greha ćerko sionska. U tebi su se našli prestupi Izrailja.",
        "14": "Zato ćeš dati darove Moreset-Gatu, a kuće ahzivske izneveriće careve Izrailja.",
        "15": "Ipak ću ti dovesti osvajača, stanovnice mariska, a do Odolama će doći slava Izrailja.",
        "16": "Oćelavi i kosu ošišaj za decom svojom milom. Raširi ćelu svoju kao lešinar, jer će od tebe otići u izgnanstvo."
    },
    "2": {
        "1": "Jao onima koji zlo spremaju, koji kuju nepravdu na posteljama svojim! Kad osvane, onda to i čine, jer je sila u ruci njihovoj.",
        "2": "Zažele njive – otimaju ih; i kuće – oduzimaju ih. Oni tlače čoveka i dom njegov, čoveka i njegovo nasledstvo.",
        "3": "Zato ovako kaže Gospod: „Evo, rodu ovom spremam zlo. Iz njega nećete svoje vratove izvući i nećete nadmeno ići, jer će doći vreme zla.",
        "4": "Toga će dana o vama s podsmehom pričati, naricaće naricaljku: ’Zbilo se – reći će. Satrveni smo sasvim. Menjao je deo naroda moga. Kako ga je otrgnuo od mene! Naša je polja dao otpadnicima.’“",
        "5": "Zato nećeš imati nikoga ko bi ti žrebom merio užetom zemlju u zboru Gospodnjem.",
        "6": "„Ne penite proroštvima“ – prorokuju oni – „Ne prorokujte o tim stvarima! Neće se na nas obrušiti.“",
        "7": "Kažeš li ti, o, dome Jakovljev: „Je li Duh Gospodnji nestrpljiv? To li su njegova dela?“ „Ne čine li moje reči dobro onome koji ispravno živi?",
        "8": "Koliko juče moj se narod podigao kao neprijatelj. Skidate sa haljine plašt onima koji spokojno prolaze, kao oni koji se iz bitke vraćaju.",
        "9": "Žene mog naroda terate iz njihovih voljenih kuća, od njihove dece slavu moju doveka uzimate.",
        "10": "Ustanite i idite jer ovo nije mesto počinka. Zato što je nečisto, biće razoreno i biće to strahovito razaranje.",
        "11": "Ako čovek lažov, što ide niz vetar, slaže – prorokovaću ti o vinu i žestokom piću – taj će biti prorok ovom narodu.",
        "12": "Zaista, okupiću, Jakove, sve vas. Zaista, zajedno ću okupiti ostatak Izrailjev. Učiniću ih poput ovaca u toru, poput stada posred paše njegove, da od ljudi bude larma.",
        "13": "Pred njima će ići onaj što prodire, pa će i oni prodrti, proći kroz vrata i izaći kroz njih. Njihov će car ići pred njima i Gospod na njihovom čelu.“"
    },
    "3": {
        "1": "Zato sam rekao: „Čujte, o, Jakova glavari i vojvode doma Izrailjevog! Nije li na vama da znate šta je pravda?",
        "2": "A vi mrzite dobro i volite zlo! Kožu sa njih gulite i meso sa njihovih kostiju.",
        "3": "Jedete meso mog naroda i kožu sa njih derete; lomite im kosti na komade; kasapite ih kao za lonac, kao meso usred tiganja.“",
        "4": "Tada će oni Gospodu da zavape, a on im se odazvati neće. Sakriće od njih lice svoje u ono vreme, jer su počinili zlodela.",
        "5": "„Ovako kaže Gospod protiv proroka koji zavode moj narod, koji grizu zubima i objavljuju mir, a rat najavljuju onome ko im u usta ništa ne stavlja.",
        "6": "Zato će vam noć pasti bez viđenja i tama će vas obaviti bez gatanja; sunce će nad prorocima zaći i biće onog dana mrak nad njima.",
        "7": "I posramiće se videoci, i zastideće se gatari. Zatvoriće usta svoja svi do jednog jer nema Božijeg odgovora.“",
        "8": "A ja sam pun snage Gospodnjeg Duha, pravde i sile, da objavim Jakovu prestup njegov i Izrailju njegov greh.",
        "9": "Čujte, o, glavari Jakovljevog doma i vojvode doma Izrailjevog, vi što se gadite na pravdu i izvrćete sve što je pravo;",
        "10": "koji krvlju Sion gradite i Jerusalim nepravdom.",
        "11": "Njegovi glavari za mito sude, za platu sveštenici njegovi uče. Proroci gataju za srebro, a na Gospoda se pozivaju govoreći: „Nije li Gospod među nama? Neće nas zlo zadesiti!“",
        "12": "Zato će zbog vas preoran biti Sion, Jerusalim u ruševine pretvoren, a brdo ovog Doma u zaraslu šumu."
    },
    "4": {
        "1": "Dogodiće se u poslednje dane i gora Doma Gospodnjeg biće postavljena vrh gora, i uzvišena iznad bregova. Puci prema njoj će se sticati.",
        "2": "Mnogi narodi će hodati i govoriti: „Hajde, popnimo se na goru Gospodnju i u Dom Boga Jakovljeva, te da nas on nauči putevima svojim, i da mi hodamo stazama njegovim.“ Jer će poučenje izaći sa Siona, i reč Gospodnja iz Jerusalima.",
        "3": "Pa će on biti sudija među mnogim narodima, i on će biti merodavan za narode moćne i daleke; te će oni mačeve prekovati u raonike, a koplja u srpove. Neće više narod protiv naroda podizati mačeve, niti će se više učiti ratovanju.",
        "4": "Svako će da prebiva pod svojom lozom i pod svojom smokvom, a neće biti nikog da ih plaši, jer su tako kazala usta Gospoda nad vojskama.",
        "5": "Jer svi će narodi hoditi, svako u ime svoga boga, a mi ćemo hoditi u ime Gospoda, našeg Boga u veke vekova.",
        "6": "„Toga dana – govori Gospod – okupiću hrome, sabraću proterane kojima sam naudio.",
        "7": "Od hromih ću načiniti ostatak i od proteranih narod moćan. I Gospod će nad njima da vlada na gori Sion od sad pa doveka.",
        "8": "A ti, o, kulo stada, uporište ćerke sionske, tebi će doći i stići ti vlast, pređašnje carstvo ćerke Jerusalima.“",
        "9": "Zašto sada tako jako vičeš? Zar u tebi nema cara? Jesu li ti propali savetnici pa te je obuzeo bol kao porodilju?",
        "10": "Savij se i napni, o, ćerko sionska, kao porodilja, jer ćeš sada izaći iz grada i živećeš na polju. Otići ćeš u Vavilon i tamo će te izbaviti, tamo će te otkupiti Gospod iz ruku tvojih neprijatelja.",
        "11": "A sada su se protiv tebe okupili narodi mnogi, koji govore: „Oskrnavimo je! I nek nam se oči naslađuju Sionom.“",
        "12": "Ali oni ne znaju naume Gospodnje i njegove odluke ne shvataju, jer on ih sakuplja ko snoplje po gumnu.",
        "13": "„Ustani i vrši, o, ćerko sionska! Načiniću ti gvozdeni rog i bronzana kopita da smrviš narode mnoge.“ Gospodu ćeš da posvetiš njihovu otimačinu, i njihovo blago Gospodu sve zemlje."
    },
    "5": {
        "1": "A sada se u čete saberi, o, ti, ćerko čete! Opsadu je protiv nas digao, palicom udaraju po obrazu sudiju Izrailja.",
        "2": "„A ti, Vitlejeme Efrato, premda si malen među hiljadama Jude, iz tebe će mi izaći Vladar Izrailja, a poreklo mu je od davnina, od večnosti.“",
        "3": "Zato će ih predati dok ne bude vreme da rodi ona što će da rodi, a ostatak braće njegove će se vratiti deci Izrailja.",
        "4": "I on će stajati i napasaće ih u sili Gospodnjoj i u slavi imena Gospoda, Boga svoga. A oni će da počivaju, jer će se on tada veličati do krajeva gde zemlja prestaje.",
        "5": "On će biti taj mir, kad Asirac dođe u našu zemlju i stupi u dvorove naše. A mi ćemo ustati protiv njega sa sedam pastira i osam narodnih knezova.",
        "6": "Oni će mačem potući zemlju asirsku i zemlju Nevrodovu na vratima njegovim; a on će da nas izbavi od Asirca koji će doći u našu zemlju i zgaziće među našu.",
        "7": "Jakovljev ostatak će biti među mnogim narodima kao rosa Gospodnja, kao sitna kiša po travi što za čoveka ne mari i ne čeka nikoga od ljudi.",
        "8": "Jakovljev ostatak će biti među mnogim narodima, usred mnoštva ljudi kao lav među šumskim zverima; kao lavić među stadima ovaca. A prođe li, satrće i rastrgnuti, a nikoga da izbavi.",
        "9": "Nek se digne ruka tvoja na neprijatelje tvoje! Neka se istrebe svi dušmani tvoji!",
        "10": "„I toga ću dana – govori Gospod – da potamanim tvoje konje iz tvoje sredine i izlomim tvoja bojna kola!",
        "11": "Gradove tvoje zemlje ću da srušim i sva utvrđenja tvoja ću da razorim.",
        "12": "Istrebiću vračanje ruku tvojih i ostaćeš bez gatara!",
        "13": "Izlomiću tvoje kipove i svete stubove u tvojoj sredini, pa se više nećeš klanjati svojoj rukotvorini.",
        "14": "Izvaliću Aštartine stupove iz tvoje sredine i tvoje ću gradove da porušim.",
        "15": "U gnevu i jarosti ću se osvetiti ovim neposlušnim narodima.“"
    },
    "6": {
        "1": "Čujte sada šta govori Gospod: „Ustani, sa gorama se parniči. Glas tvoj neka čuju brda.",
        "2": "O, brda i čvrsti temelji zemljini, čujte Gospodnji slučaj! Jer, Gospod se sudi sa svojim narodom i sa Izrailjem se spori.",
        "3": "Šta sam ti uradio, narode moj? Čime sam ti dojadio, odgovori mi?",
        "4": "Pa ja sam te izveo iz egipatske zemlje, iz kuće ropstva sam te otkupio i pred tobom poslao Mojsija, Arona i Mariju.",
        "5": "Seti se, molim te, narode moj, šta je naumio moavski car Valak i šta mu je govorio Valam, sin Veorov, šta se zbilo od Sitima do Galgala, da biste shvatili Gospodnju pravednost.“",
        "6": "Kako ću Gospodu da pristupim, savijen ničice pred uzvišenim Bogom? Da mu pristupim sa svespalnicama i teladima od godinu dana?",
        "7": "Hoće li Gospod biti zadovoljan sa hiljadama ovnova, sa desetinom hiljada potoka ulja? Da li da prvenca dam za svoje prestupe, plod utrobe svoje za greh duše moje?",
        "8": "Objavio ti je Gospod, o, čoveče, šta je dobro i šta traži od tebe: samo da činiš pravdu, voliš milosrđe i pokorno hodaš sa svojim Bogom.",
        "9": "Glas Gospodnji viče gradu i ko je mudar bojaće se imena tvoga. „Slušajte žezlo moći i onoga ko ga je ovlastio!",
        "10": "Ima li u kući nepoštenog još uvek nepoštenog blaga i proklete nepoštene mere?",
        "11": "Zar ću da budem čist sa nepoštenim terazijama i sa torbom netačnih tegova?",
        "12": "Jer su njihovi bogataši puni nasilja, njegovi stanovnici govore prevaru, lažljiv im je jezik u ustima.",
        "13": "I još ću te razboleti udarajući te, zbog greha ću te pustošiti.",
        "14": "Ješćeš, a sit nećeš biti. Bićeš prazan u nutrini svojoj. Sklanjaćeš, a nećeš osigurati. A ja ću mač poslati na ono što si osigurao.",
        "15": "Sejaćeš, ali nećeš žeti, gazićeš masline i grožđe, ali se uljem nećeš mazati i vino nećeš piti.",
        "16": "Držiš Amrijeve uredbe i sva dela Ahavovog doma. Ideš po njihovim savetima i zato sam te predao razaranju, a tvoj živalj će podneti ruglo i pogrdu mog naroda.“"
    },
    "7": {
        "1": "Jadan li sam! Ja sam kao oni koji beru letnje voće i pabirče grožđe, a nema grozdova za jelo, i nema ranih smokava za kojima mi duša žudi.",
        "2": "Nestalo je vernika iz zemlje i pravednika među ljudima nema. Svako vreba krv da lije, svako mrežom lovi brata svoga.",
        "3": "Rukama su vešti u zlu. Glavar zahteva, sudija mito traži, velikaš kazuje svoje prohteve i zajedno spletkare.",
        "4": "Njihov je najbolji čovek poput trna, a pravednik gori od trnovog žbuna. Stiže ti tvoja kazna, dan što ti je najavljen, i sada će nastati njihova pometnja.",
        "5": "Drugu ne veruj i u prijatelja se ne pouzdaj. Usta svoja ne otvaraj ni pred onom u naručju svome.",
        "6": "Sin prezire oca, ćerka se diže na majku svoju i snaha na svekrvu svoju. Čoveku će njegovi ukućani postati neprijatelji.",
        "7": "A ja Gospoda iščekujem, čekam Boga mog spasenja! Uslišiće mene Bog moj!",
        "8": "Ne raduj se nada mnom, o, neprijateljice moja! Jer, ako sam i pao, ustaću; ako i u tami sedim, Gospod mi je svetlost!",
        "9": "Gospodnju ću jarost da podnosim – jer sam mu zgrešio – dok moj slučaj ne odbrani i parnicu moju pravedno ne reši. Izvešće me on na svetlost i ja ću gledati pravednost njegovu.",
        "10": "Videće to moja neprijateljica i sramota će pokriti onu što me pita: „Gde je Gospod, tvoj Bog?“ A ja ću je posmatrati, jer će tada postati blato po drumu gaženo.",
        "11": "To je dan gradnje tvojih zidova, toga dana će se tvoja međa proširiti.",
        "12": "Toga će ti dana dolaziti od Asirije do gradova Egipta; i od Egipta do reke Eufrat; od mora do mora i od gore do gore.",
        "13": "I zemlja će se pretvoriti u pustoš zbog njenih stanovnika, zbog ploda dela njihovih.",
        "14": "Palicom svojom napasaj svoj narod, stado svog nasledstva što prebiva sâmo u čestaru, usred voćnjaka. Napasaj ih po Vasanu i Galadu kao u starim vremenima.",
        "15": "„Kao u danima tvog izlaska iz egipatske zemlje pokazaću vam čudesa.“",
        "16": "Narodi će gledati i zastideće se sve svoje snage. Zatvoriće usta svoja i uši će im zagluveti.",
        "17": "Lizaće prašinu poput zmije, poput gmizavaca zemaljskih trešće se puzeći iz svojih utvrda. Zbog Gospoda, našeg Boga, prestravljeni biće i plašiće te se.",
        "18": "Ko je Bog tebi nalik, što krivice prašta i prelazi preko greha ostatka svog nasledstva? Ne srdi se doveka već uživa u milosti.",
        "19": "Opet će se smilovati na nas i zgaziti naše krivice. Da, ti ćeš baciti u dubine mora sve grehe njihove.",
        "20": "Pokazaćeš istinu Jakovu i milost Avrahamu kako si se od davnina zakleo našim ocima."
    }
}