{
    "1": {
        "1": "Proroštvo o Ninivi. Knjiga viđenja Nauma iz Elkoša.",
        "2": "Bog je ljubomoran i osvećuje se Gospod. On je Gospod osvete i gospodar gneva. Gospod se sveti svojim dušmanima i gaji gnev prema svojim neprijateljima.",
        "3": "Gospod se sporo gnevi, velike je sile, ali krivca nipošto ne ostavlja nekažnjena. U olujnom vetru, u vihoru put je njegov i oblak mu je prašina pod nogama.",
        "4": "Kad more prekori, on ga isušuje i sve reke čini suvim. Venu Vasan i Karmil, vene cvat Livana.",
        "5": "Zbog njega se gore tresu, a bregovi rastaču. Zemlja se pred njim podiže i sav svet i svi koji na njemu žive.",
        "6": "Ko da stoji pred gnevom njegovim? Ko da izdrži plamen srdnje njegove? Jer gnev se njegov izlio kao lava i stene se pred njim drobe.",
        "7": "Gospod je dobar, zaštita je u danu nevolje i poznaje one što u njemu utočište traže.",
        "8": "On će silnom poplavom da dokrajči Ninivu, a svoje će dušmane u mrak da odagna.",
        "9": "Šta god da spletkarite protiv Gospoda, on će to da dokrajči. Nevolja se neće podignuti dvaput.",
        "10": "Neka su i kao trnje spleteni i kao pijani od svog pića, progutani biće sasvim ko strnjika suva.",
        "11": "Od tebe će doći onaj koji spletkari zlo protiv Gospoda, opaki savetnik.",
        "12": "Ovako kaže Gospod: „Iako su Asirci i složni i iako brojni, i takvi biće sasečeni i izgaženi. A ja sam te tlačio, narode moj, ali te više tlačiti neću.",
        "13": "Evo, sada ću da skršim njegov jaram na tebi, izlomiću tvoje okove.“",
        "14": "Gospod je zapovedio protiv tebe: „Tvoje ime neće imati potomke. Iz kuće tvojih bogova srušiću kipove i livene idole. Grob ti spremam jer si bezvredan.“",
        "15": "Evo, na gorama su noge blagovesnika koji mir objavljuje! Proslavljaj, Judo, praznike svoje! Ispuni svoje zavete jer te više neće gaziti opaki. Satrće se sasvim."
    },
    "2": {
        "1": "Pred tebe je stao onaj što te rasejava! Čuvaj utvrđenje, pazi na put, učvrsti bedra, okrepi sasvim svoju snagu!",
        "2": "Jer, Gospod će da obnovi Jakovljev ponos kao slavu Izrailja, premda su ih opustošili dušmani i posekli im loze.",
        "3": "Crven je štit ratnika njegovih, junaci su obučeni u skerlet, sijaju metalni okovi bojnih kola, a u danu kad se spremi i čempresi se tresu.",
        "4": "Po ulicama mahnitaju bojna kola, vršljaju po trgovima, izgledaju kao baklje, galopiraju kao munje.",
        "5": "Setiće se svojih vojskovođa koji će se spoticati na svojim marševima, žuriti njenim zidinama i već spremnoj barikadi.",
        "6": "Ustave će se otvoriti i dvor će se podlokati.",
        "7": "Tako je urađeno: razotkrivena je i odvedena. Njene sluškinje zapevaju, pijuču kao golubice, u prsa se tuku.",
        "8": "Kao jezero je Niniva još od prvih dana, ali oni sada beže. „Stanite! Stanite!“ Ali niko se okrenuo nije.",
        "9": "Otimajte srebro! Otimajte zlato! Nema mere zalihama i obilju svake dragocene stvari.",
        "10": "Opustelo, poharano i ojađeno! Tope se srca, klecaju kolena i bedra sva, svima su smrknuta lica.",
        "11": "Gde je lavlja jazbina, gde brlog za laviće? Gde su išli lav, lavica i mladunče, a da ih niko plašio nije?",
        "12": "Lav je lovio dovoljno za mladunce, davio plen za svoje lavice, svoju pećinu punio plenom i svoj brlog mesom.",
        "13": "„Evo me protiv tebe – govori Gospod nad vojskama – da tvoja bojna kola pretvorim u dim. Mač će da pojede laviće tvoje i tvoj ću plen da istrebim iz zemlje. Povik glasnika tvojih više se neće čuti.“"
    },
    "3": {
        "1": "Jao gradu krvoločnom! Pun je obmane, pun je otimačine, u njemu plena nema da nema.",
        "2": "Fijuče bič i tutnje točkovi, konji su u galopu, a bojna kola poskakuju.",
        "3": "Konjanici jure dok mač seva i koplje blešti. Eno mnoštva poklanih, nema mere težini leševa, pobijenima nema broja i ljudi se o mrtve sapliću.",
        "4": "A to je zbog mnogih bludništava bludnice, zanosne i vešte u vračanju, koja prodaje narode svojim bludničenjem i plemena svojim vračanjima.",
        "5": "„Evo me protiv tebe – govori Gospod nad vojskama – da ti preko lica zadignem skutove, da narodima pokažem tvoju golotinju i carstvima tvoju sramotu.",
        "6": "Gadosti ću baciti na vas, prezreću vas i učiniti prizorom u koji se zuri.",
        "7": "Pobeći će od tebe svi koji te budu gledali. Reći će: ’Opustošena je Niniva! Ko će da je požali?’ Gde da ti nađem utešitelje?“",
        "8": "Zar si ti bolja od No-Amona što prebiva na vodama Nila, okružen vodama, kome je more bilo bedem i kome su more zidine bile.",
        "9": "Kuš mu je bio snaga, Egipat kome kraja nije bilo, a Futi i Luvimani su mu pomagali.",
        "10": "Ipak je otišla u izgnanstvo, u ropstvo. A i decu su joj smrskali po uglovima svih ulica. Za njihove su plemiće bacali žreb, velikaše su im okovali lancima.",
        "11": "I još ćeš biti pijana i sakrivena, tražićeš zaklon pred neprijateljem.",
        "12": "Sva utvrđenja tvoja su smokve sa prvim zrelim plodovima koji, protresu li se, padaju u usta onog ko bi da ih jede.",
        "13": "Evo, tvoj je narod poput žena usred tebe. Vrata tvoje zemlje će se širom otvoriti neprijateljima tvojim. Tvoje će rešetke vatra da proguta.",
        "14": "Nahvataj sebi vode za opsadu! Ojačaj svoja utvrđenja! Idi, gacaj u glini, pravi cigle u kalupima.",
        "15": "Tamo će te vatra progutati, mač će te saseći, proždraće te kao skakavac. Namnoži se poput skakavaca! Namnoži se poput gusenica!",
        "16": "Umnožila si svoje trgovce da ih je više od zvezda na nebu, a oni su skakavci što su se izlegli i odleteli.",
        "17": "Tvoji stražari su kao gusenice, tvoje vojskovođe kao roj skakavaca što se roje na zidinama po hladnom danu. A kada sunce grane, oni odlete i ne zna se mesto na kome su?",
        "18": "Pospani su tvoji pastiri, o, care asirski! Dvorani tvoji dremaju, tvoj je narod raštrkan po gorama i nema ko da ih okupi.",
        "19": "Stradanju tvome nema leka. Opaka je tvoja rana. Svi koji čuju vest o tebi pljeskaju dlanovima nad tobom, jer koga nije zahvatila tvoja istrajna zloba?"
    }
}