{
    "1": {
        "1": "Proroštvo koje je video prorok Avakum:",
        "2": "O, Gospode, dokle da vapim za pomoć, a ti me ne čuješ! Vičem o nasilju, a ti ne spasavaš!",
        "3": "Zašto daješ da gledam pokvarenost, da vidim nevolju? Razaranje i nasilje su pred očima mojim. Eno, i nasilje i nesloga se dižu.",
        "4": "Zato Zakon gubi snagu, zato pravdi nikada nema mesta. Zlotvor opkoljava pravednika i zato ima mesta za pravdu iskvarenu.",
        "5": "„U narode pogledajte, čudite se i divite, jer, evo, učiniću nešto u vaše dane, u šta ne biste verovali da vam ko ispriča.",
        "6": "Jer, evo podižem Haldejce, surov i nagao narod da širom zemlje osvaja tuđa naselja.",
        "7": "Strahovit je i užasan; on odlučuje šta je pravda, a šta dostojanstvo.",
        "8": "Konji su im hitriji od risova i svirepiji od vukova u sumrak. Konjanici im galopiraju, dolaze izdaleka njihovi konjanici; lete, obrušavaju se kao lešinar što bi da ždere.",
        "9": "Svi dolaze zbog nasilja, horde su im okrenute istoku, a zarobljenike sakupljaju kao da su pesak.",
        "10": "On se ruga i carevima i sa vladarima se šegači. Svakom se utvrđenju smeje dok zemljane nasipe pravi i osvaja ih.",
        "11": "Kao vetar tada zaviori i mine, ali kriv je taj kome je božanstvo njegova snaga.“",
        "12": "O, Gospode, zar ti nisi od davnina, moj Bože sveti? Nećemo mi umreti! O, Gospode, za sud si ih odredio. O, Steno, za prekor si ih učvrstio.",
        "13": "Prečiste su oči tvoje da bi zlo promatrale, ti pakost ne možeš da gledaš. Zašto onda trpiš nevernike, ćutiš dok zlikovac proždire pravednijeg od sebe?",
        "14": "Stvorio si ljude kao ribe u moru i kao gmizavce što vladara nemaju među sobom.",
        "15": "I on ih sve udicom vadi, vuče ih svojom mrežom i u mrežu ih skuplja. Zato se i raduje i likuje.",
        "16": "Zato svojoj mreži žrtvuje, pali tamjan mreži svojoj, jer mu ona daje mastan obrok i obilje hrane.",
        "17": "I hoće li zbog toga da prazni mrežu svoju, da istrajno satirate narode bez zadrške?"
    },
    "2": {
        "1": "Stajaću na svojoj straži, zauzeću mesto na bedemu. Stražariću da vidim šta će po meni reći i šta da mu odgovorim kada me ukori?",
        "2": "I Gospod mi je uzvratio rečima: „Čitko zapiši objavu na ploče, da se lako čita.",
        "3": "Jer ipak je ova objava za određeno vreme, žuri se kraju i ne obmanjuje. A ako i kasni, pričekaj, jer će sigurno doći. Doći će i neće zakasniti.",
        "4": "Evo čoveka prkosnog! U njemu je duša nepravedna, a pravednik će živeti od svoje vere.",
        "5": "Pa još i vino izneverava oholog čoveka i ne drži ga mesto kod kuće. Zinuo je kao Svet mrtvih. On je kao smrt i nikad mu dosta nije. On za sebe okuplja sve narode i sve ljude za sebe sabira.",
        "6": "A neće li baš ti narodi, svaki od njih, da pokrenu priču, pesmu rugalicu i zagonetku o njemu? Reći će: ’Teško onome što sabira što mu ne pripada – i do kada tako misli – što je sebe nakrcao zalozima?’",
        "7": "Neće li se nenadano dići zajmodavci tvoji? Probudiće se oni pred kojima ćeš strepeti, pa ćeš ti njima postati plen.",
        "8": "Zato što si mnoge narode poharao, poharaće tebe ostatak naroda. I to za krv ljudi, za nasilje nad zemljom, nad gradom i nad svima koji u njemu žive.",
        "9": "Jao onom ko za svoju kuću nepoštenu dobit zgrće gramzivo, da bi u visini svoje gnezdo svio, da bi se spasao iz ruku propasti!",
        "10": "Kući si svojoj sramotu naneo ubijanjem mnogih naroda i dušu svoju ogrešio.",
        "11": "Jer će kamen iz zida vikati, svedočiće greda iz krova.",
        "12": "Jao onome koji na krvi grad gradi i naselje osniva na nepravdi!",
        "13": "Pazi, zar nije od Gospoda nad vojskama to što narodi rade za oganj i što se ljudi iscrpljuju nizašta?",
        "14": "Jer će se zemlja ispuniti poznavanjem Gospoda, kao što je vodom ispunjeno more.",
        "15": "Jao onome ko napija svoga bližnjeg, gnev svoj izliva i opija ga da bi mu gledao golotinju!",
        "16": "Nasitićeš se sramotom više nego čašću. Pij sada i ti i pokaži svoju neobrezanost. Stići će te čaša u desnici Gospodnjoj i sramota će pokriti čast tvoju.",
        "17": "Jer će te stići nasilje nad Livanom, istrebljenje životinja preplašenih, krv ljudi, nasilje nad zemljom, nad gradom i nad svima koji u njemu žive.",
        "18": "Kakva je korist od lika koji je klesar isklesao, od livenog idola, učitelja laži? Jer onaj koji ga je napravio se pouzdaje u svoje delo, praveći neme idole.",
        "19": "Jao onome koji drvetu govori: ’Budi se!’ I kamenu nemom: ’Podigni se!’ Taj li će da te poučava? Evo, optočen je zlatom i srebrom, ali u njemu nema daha.“",
        "20": "Ali Gospod je u svom hramu svetom. Tiho pred njim, zemljo sva!"
    },
    "3": {
        "1": "Molitva proroka Avakuma u obliku naricaljki:",
        "2": "O, Gospode, čuo sam vest o tebi i uplašio sam se! O, Gospode, oživi delo svoje u vremenu, obnovi ga usred godina, seti se da se smiluješ u gnevu svome.",
        "3": "Sa Temana dolazi Bog i Svetitelj sa Gore Farana. Sela Veličanstvo njegovo pokriva nebesa, a slava njegova zemlju ispunjava.",
        "4": "Njegovo svetlo blista, a u ruci mu je dvokraka munja, gde je skrovište snage njegove.",
        "5": "Pred njim pomor ide, a pošast ga sve u stopu prati.",
        "6": "Kada stane, tad se zemlja trese; kad pogleda, narodi poskaču; rastresu se večiti vrhovi i sležu se brda drevna, jer drevni su putevi njegovi.",
        "7": "Video sam tugu pod šatorima Kušana, podrhtavaju šatorski zastori zemlje madijanske.",
        "8": "O, Gospode, jesi li na reke gnevan? Gneviš li se ti na reke ili si na more jarostan? Evo, jezdiš na konjima svojih bojnih kola spasenja.",
        "9": "Razotkriven i vidno je postavljen luk tvoj, reč zakletve tvoje šiba. Sela A reke brazdaju zemlju.",
        "10": "Gledaju te, grče se planine, kuljaju bujične vode, bezdan se javlja hukom svojim i ruke svoje visoko diže.",
        "11": "Sunce i mesec miruju u svom prebivalištu, uminu na svetlo strela tvojih i na blesak sjaja tvoga koplja.",
        "12": "Ti u ljutnji zemlju gaziš, u jarosti ti narode vršeš.",
        "13": "Izlaziš zbog spasenja svog naroda, zbog spasenja pomazanika svoga drobiš glavara zlikovačkog doma, razotkrivaš od pete do vrata. Sela",
        "14": "Njihovim kopljima probadaš glavara njihovih ratnika, a oni jurišaju da nas zdrobe, i likuju kao kad u potaji proždiru siromaha.",
        "15": "Ti gaziš po moru konjima svojim i pene se velike vode.",
        "16": "I ja sam to čuo i stomak mi se zgrčio, od tog zvuka mi zadrhtaše usne, trulež mi se uvuče u kosti, a kolena mi zaklecaše. Smiriću se sve do dana nevolje što dolazi na narod koji nas napada.",
        "17": "Ako smokva i ne propupi, ako nema na čokotu ploda; izneveri li trud oko masline, ne rode li polja hranom, nestane li stado iz tora i iščezne stoka iz obora,",
        "18": "u Gospodu ja ću da uskliknem i veselim se u Bogu mog spasenja!",
        "19": "Gospod Bog je moja snaga! Dade mi noge hitre ko u košute, po mom kršu dade mi da hodam. Horovođi uz moje žičane instrumente."
    }
}