{
    "1": {
        "1": "Reč Gospodnja koja je došla Sofoniji, Kušijevom sinu i potomku Godolije, Amarije i Jezekije u vreme Amonovog sina Josije, cara Jude.",
        "2": "„Zbrisaću, dokrajčiću sve sa lica zemlje – govori Gospod.",
        "3": "Dokrajčiću i čoveka i zver, dokrajčiću ptice s neba, ribe iz mora i pakosti sa sve pakosnima. Istrebiću ljude sa lica zemlje – govori Gospod.",
        "4": "Podignuću svoju ruku na Judu i na sav živalj Jerusalima. Istrebiću sa ovog mesta Valov ostatak i spomen na idolopokloničke sveštenike s drugim sveštenicima;",
        "5": "one što se po krovovima klanjaju vojsci nebeskoj, one koji se klanjaju i zaklinju Gospodu ali se zaklinju i Molohu;",
        "6": "one što se okreću od Gospoda, one što ne traže Gospoda i za njega ne pitaju.“",
        "7": "Tišina pred Gospodom Bogom jer je blizu dan Gospodnji! Spremio je Gospod žrtvu, sazvao je goste svoje.",
        "8": "„A na dan Gospodnje žrtve sudiću glavare, careve sinove i sve koji nose odelo tuđinca.",
        "9": "Kazniću sve koji toga dana preskaču preko praga, koji kuće svojih gospodara pune nasiljem i prevarom.",
        "10": "Toga će se dana čuti – govori Gospod – plač nevolje sa Ribljih vrata, zapomaganje sa drugog kraja i velika lomljava sa brda.",
        "11": "Kukajte, o, stanovnici Maktesa, jer gine sav narod koji trguje, biće pobijeni svi koji mere srebro.",
        "12": "U to vreme ću svetiljkama da pretražim Jerusalim. Sudiću narodu poleglom ko vino po talogu svome, koji u srcu svom govori: ’Gospod ne čini dobro, a ni zlo ne čini!’",
        "13": "Blago će im plen postati i opusteće im kuće. Kuće će zidati, ali živeti u njima neće, sadiće vinograde, ali vino njihovo neće piti.“",
        "14": "Blizu je veliki dan Gospodnji! Blizu je i sve je bliži i bliži! Gorak je povik dana Gospodnjeg i eno viče ratnik.",
        "15": "Taj dan će biti dan gneva, dan nevolje i stradanja, dan razaranja i pustošenja, dan mrklog mraka, dan oblaka i guste tame;",
        "16": "dan truba i bojnog pokliča nad gradovima utvrđenim, nad kulama visokim.",
        "17": "„Naneću bol ljudima pa će ići kao da su slepi, jer su Gospodu sagrešili. Prosuće se krv njihova kao prah i kao đubrivo njihove utrobe.",
        "18": "Ni njihovo srebro ni zlato njihovo neće moći da ih spase na dan gneva Gospodnjeg.“ Plamen njegove revnosti proždraće svu zemlju, jer će sigurno i strašno dokrajčiti sav živalj zemaljski."
    },
    "2": {
        "1": "Saberite se! Saberite se, o, narode koji stida nemaš,",
        "2": "pre nego se osuda ostvari i dan prođe kao pleva; pre nego na vas dođe plamen gneva Gospodnjeg, pre nego na vas dođe dan gneva Gospodnjeg.",
        "3": "Tražite Gospoda, o, svi ponizni u zemlji, koji izvršavate njegove sudove. Tražite pravednost! Tražite poniznost, pa možda na dan gneva Gospodnjeg skriveni budete.",
        "4": "Jer Gaza će biti napuštena, Askalon će pustoš postati, Azotu će narod isterati u po bela dana, a Akaron će biti iskorenjen.",
        "5": "Jao Herećanima, stanovnicima primorskog kraja! O, Hanane, reč je Gospodnja protiv tebe, zemljo filistejska: „Uništiću ti svakog živog!“",
        "6": "Primorski će kraj postati pašnjaci, pastirske livade i torovi za ovce.",
        "7": "Zato će ovaj kraj pripasti ostatku doma Judinog i po njemu će se napasati. Uveče će legati po kućama Askalona jer će ih se setiti Gospod, Bog njihov, i vratiće njihove izgnanike.",
        "8": "„Čuo sam ruganje Moavaca i ponižavanje Amonaca. Oni hule na moj narod, osilili su se na njihovoj granici.",
        "9": "Zato, života mi moga – govori Gospod nad vojskama, Bog Izrailjev – Moavci će biti kao Sodoma, a Amonci kao Gomora: carstvo kopriva, slana jama i večna pustoš. Poharaće ih ostatak mog naroda, preostali od moga naroda će ih zaposesti.“",
        "10": "I ovo im je umesto njihovog ponosa, jer su osiono ponižavali narod Gospoda nad vojskama.",
        "11": "Biće Gospod strašan prema njima jer će pomesti sve bogove zemaljske. Sva ostrva naroda će mu se pokloniti, baš svako sa svog mesta.",
        "12": "„A i vi, o, Kušani, bićete sasečeni mačem mojim!“",
        "13": "Pružiće on ruku svoju na sever i uništiće Asiriju. Ninivu će učiniti pustarom sprženom kao pustinja.",
        "14": "Krda će ležati po njoj i sve vrste životinja. Buljina i sova po njenim stubovima noć provode, huču na prozoru. Razvaljen će biti prag jer je on izlomio dasku od kedra.",
        "15": "Takav će biti oholi grad što spokojno počiva, koji u svom srcu kaže: „Ja jedini i niko kao ja!“ Kako si postao pustoš, brlog svake zveri! Ko god mimo njega prođe zviždaće, odmahnuće rukom."
    },
    "3": {
        "1": "Jao poganom i oskrnavljenom gradu siledžiji!",
        "2": "On ne sluša glas i ne prihvata prekor Gospodnji. Ne pouzdaje se u Boga svoga i ne prilazi mu.",
        "3": "Usred njega glavari njegovi su lavovi što riču, sudije su mu noćni vuci što do jutra sve kosti oglođu.",
        "4": "Njegovi proroci su bahati, ljudi izdajnici. Sveštenici njegovi svetinju skrnave i Zakon krše.",
        "5": "Pravedan je Gospod usred njega! On ne čini nepravdu. Svako jutro svoju pravdu daje i kad svane on se ne povlači. Ali zlotvor ni tad za sramotu ne zna.",
        "6": "„Zatro sam narode i srušio im kule. Ulice sam im opustošio da ni prolaznika nema. Gradove im zarušio i nikoga nema, nema stanovnika.",
        "7": "A rekoh: ’Svakako ćeš me se uplašiti, prihvatićeš prekor.’ Tada mu se neće porušiti prebivalište svim onim što sam naumio za njega. Ipak, uporno su grešili svim delima svojim.",
        "8": "Zato me čekajte – govori Gospod – do dana kada ću se dići zbog plena. Jer je moja odluka da okupim narode, da saberem carstva i na njih izlijem svoju jarost i sav plamen gneva svoga. Tako će u vatri revnosti moje sva zemlja biti progutana.",
        "9": "Tada ću da dam narodima čista usta da svaki od njih priziva ime Gospodnje i rame uz rame mu služe.",
        "10": "S druge strane, od reka kušanskih, doneće mi žitne žrtve moji molioci, ćerka mojih rasejanih.",
        "11": "Nećeš se stideti toga dana svih svojih postupaka kojima si se bunio protiv mene. Tada ću ukloniti od tebe one ohole, tvoje ponosite, pa se više nećeš bahatiti na mojoj svetoj gori.",
        "12": "U tebi ću ostaviti narod krotak i siromašan, i oni će utočište naći u imenu Gospodnjem.",
        "13": "Ostatak Izrailja neće činiti nepravdu i laži neće govoriti. Neće im u ustima biti jezik obmane nego će se napasati i počivaće. Neće biti nikog da ih plaši.“",
        "14": "Kliči, ćerko sionska! Podvikuj, Izrailju! Raduj se i veličaj od sveg srca, o, ćerko jerusalimska!",
        "15": "Uklonio je Gospod presudu protiv tebe, pomeo je dušmane tvoje. Car Izrailja – Gospod je u sredini tvojoj! Od zla se ti više ne plaši.",
        "16": "Tog dana će se reći Jerusalimu: „O, Sione, ne plaši se! Neka ti ruke ne klonu!",
        "17": "Gospod, Bog tvoj je usred tebe, ratnik što ti pobedu daje. Radovaće se silno zbog tebe, utišaće te ljubavlju svojom. Klicaće zbog tebe radosnim povikom.“",
        "18": "„Ojađene, odstranjene od praznika ja ću da okupim. Bili su daleko od tebe, obremenjeni sramotom.",
        "19": "Evo, okrećem se svim tvojim tlačiteljima u vreme ovo. Spašću hrome i sabraću proterane. Daću čast i ime osramoćenima što su bili po celoj zemlji.",
        "20": "Dovešću vas u ono vreme, u to vreme ja ću vas sabrati. Jer ja ću vam dati i ime i čast među svim zemaljskim narodima, kada na vaše oči vratim izgnane vaše“ – kaže Gospod."
    }
}