{
    "1": {
        "1": "Pošto su već mnogi preduzeli da opišu događaje koji su se ispunili među nama,",
        "2": "onako kako su nam preneli oni koji su od početka bili očevici i sluge Božije reči,",
        "3": "stoga sam i ja smatrao za shodno, pošto sam sve podrobno od početka ispitao, da ti to napišem po redu, uvaženi Teofile,",
        "4": "da se uveriš u verodostojnost onoga čemu si poučen.",
        "5": "U vreme kada je car Irod vladao nad Judejom, bio je jedan sveštenik po imenu Zaharija. On je pripadao Avijinom redu. Žena mu je vodila poreklo od Arona. Zvala se Jelisaveta.",
        "6": "Oboje su bili pravedni pred Bogom, besprekorno živeći po zapovestima i zahtevima Gospodnjim.",
        "7": "Dece nisu imali, jer je Jelisaveta bila nerotkinja, a oboje su već bili u poodmaklim godinama.",
        "8": "Jednom je Zaharija, po redosledu svog reda, vršio službu u hramu pred Bogom.",
        "9": "On je, po svešteničkom običaju, kockom bio izabran da uđe u hram Gospodnji i prinese kad.",
        "10": "Dok se kad prinosio, mnogo naroda se molilo u predvorju.",
        "11": "Tada se pojavi anđeo Gospodnji i stade s desne strane kadionog žrtvenika.",
        "12": "Zaharija se uznemiri i silno se prepadne ugledavši anđela.",
        "13": "Anđeo mu reče: „Ne boj se, Zaharija! Tvoja molitva je uslišena. Tvoja žena Jelisaveta će ti roditi sina, i ti ćeš mu dati ime ’Jovan’.",
        "14": "On će ti biti na radost i veselje i mnogi će se radovati njegovom rođenju.",
        "15": "Jer, on će biti veliki pred Gospodom. On neće piti ni vina, ni žestoka pića, a Duhom Svetim biće ispunjen još u majčinoj utrobi.",
        "16": "Mnoge će Izrailjce okrenuti Gospodu, njihovom Bogu.",
        "17": "Stupaće kao vesnik pred Gospodom, u Ilijinom duhu i sili; da izmiri očeve sa sinovima i da vrati neposlušne na put razboritosti pravedničke, te da pripremi narod za Gospoda.“",
        "18": "Zaharija reče anđelu: „Po čemu ću to znati? Ja sam, evo, star čovek, a i moja žena je već zašla u godine.“",
        "19": "Anđeo mu odgovori: „Ja sam Gavrilo koji stojim u Božijem prisustvu. Bog me je poslao da govorim s tobom i da ti saopštim ovu radosnu vest.",
        "20": "Budući da nisi poverovao mojim rečima, zanemećeš i nećeš moći da govoriš sve do dana kada će se ovo dogoditi. Ovo će se ispuniti u pravo vreme.“",
        "21": "A narod koji je čekao Zahariju, čudio se što se on tako dugo zadržao u hramu.",
        "22": "Kada je Zaharija izašao iz hrama, nije mogao da im govori. Oni su onda shvatili da je imao viđenje u hramu. Davao im je znakove; nije mogao da govori.",
        "23": "Kad je isteklo vreme njegove službe, Zaharija se vratio kući.",
        "24": "Nešto nakon toga, njegova žena Jelisaveta zatrudni. Krila se pet meseci, govoreći:",
        "25": "„Ovo je Gospod učinio za mene u vreme kada mu se svidelo da ukloni moju sramotu pred ljudima.“",
        "26": "A šestog meseca, Bog pošalje anđela Gavrila u galilejski grad Nazaret",
        "27": "devojci po imenu Marija. Ona je bila isprošena za čoveka koji se zvao Josif, poreklom iz loze cara Davida.",
        "28": "Došavši k njoj, rekao je: „Raduj se, ti kojoj je iskazana milost! Gospod je s tobom!“",
        "29": "Marija se smete na te reči i poče da razmišlja: kakav je ovo pozdrav?",
        "30": "Anđeo nastavi: „Ne boj se, Marija, jer si našla milost pred Bogom.",
        "31": "I evo, zatrudnećeš i rodićeš sina, pa ćeš mu dati ime ’Isus’.",
        "32": "On će biti silan i zvaće ga ’Sin Svevišnjega’. Njemu će Gospod Bog predati presto njegovoga oca Davida.",
        "33": "On će doveka vladati nad potomstvom Jakovljevim i njegovom Carstvu neće biti kraja.“",
        "34": "Marija upita anđela: „Po čemu ću to znati, kad još nisam udata?“",
        "35": "Anđeo joj odgovori: „Duh Sveti će sići na tebe i sila Svevišnjeg će te oseniti. Zato će to dete biti sveto i zvaće se ’Sin Božiji’.",
        "36": "A evo i tvoja rođaka Jelisaveta nosi sina u svojoj starosti. Ona je već u šestom mesecu, a nju su nazivali nerotkinjom.",
        "37": "Bogu ništa nije nemoguće.“",
        "38": "Marija reče: „Evo služiteljke Gospodnje, neka mi bude kako si rekao.“ Anđeo tada ode od nje.",
        "39": "Tih dana, Marija se spremi i žurno ode u grad Judin.",
        "40": "Ušla je u Zaharijinu kuću i pozdravila Jelisavetu.",
        "41": "Kad je Jelisaveta čula Marijin pozdrav, zaigra dete u njenoj utrobi i Sveti Duh je ispuni,",
        "42": "te ona uskliknu: „O, najblagoslovenija među ženama, blagosloven je plod utrobe tvoje!",
        "43": "Čime sam to zaslužila da majka moga Gospoda dođe k meni?",
        "44": "Jer, čim sam čula tvoj pozdrav, od radosti zaigra dete u mojoj utrobi.",
        "45": "Blažena je ona koja je poverovala da će se ispuniti što joj Gospod reče.“",
        "46": "Onda Marija reče: „Veliča duša moja Gospoda,",
        "47": "veseli se duh moj Bogu, mome Spasitelju,",
        "48": "jer pogleda na poniznost svoje sluškinje. Evo, od sada će me svi naraštaji zvati blaženom;",
        "49": "jer velika je dela Svesilni učinio po meni, sveto je ime njegovo!",
        "50": "Milost je njegova nad onima što ga poštuju, od kolena do kolena.",
        "51": "Moćna dela učini mišicom svojom, rastera uznosite što su puni sebe,",
        "52": "zbaci vladare sa prestola i uzvisi ponižene,",
        "53": "gladne nasiti dobrima, a bogate bez ičega otpusti.",
        "54": "Pridiže Izrailja, slugu svoga, setivši se svoga milosrđa,",
        "55": "kako reče precima našim, Avrahamu i njegovom potomstvu doveka.“",
        "56": "Marija ostade sa Jelisavetom oko tri meseca, pa se vrati svojoj kući.",
        "57": "Dođe vreme da Jelisaveta rodi, i ona rodi sina.",
        "58": "Njeni susedi i rođaci su čuli da joj je Gospod bio veoma milostiv, pa su se radovali sa njom.",
        "59": "Osmoga dana dođu da obrežu dete. Hteli su da mu daju očevo ime – Zaharija,",
        "60": "ali majka reče: „Nikako, ime će mu biti Jovan!“",
        "61": "Oni joj rekoše: „Ali, u tvojoj rodbini niko ne nosi to ime.“",
        "62": "Onda znakovima upitaju oca da kaže kako bi on hteo da se dete zove.",
        "63": "Zaharija zatraži tablicu i napiše: „Njegovo ime je Jovan.“ Svi su se tome čudili.",
        "64": "Odjednom, Zaharija poče da govori i da proslavlja Boga.",
        "65": "Strah je obuzeo sve njihove susede, tako da se ovo pročulo po celom gorskom kraju Judeje.",
        "66": "Svi koji su ovo čuli, razmišljali su o tome pitajući se: „Šta će biti sa ovim detetom?“ Jer je ruka Gospodnja bila sa njim.",
        "67": "A Zaharija, otac Jovanov, ispunjen Svetim Duhom, poče da prorokuje:",
        "68": "„Blagosloven da je Gospod, Bog Izrailjev, što dođe među svoj narod i otkupi ga.",
        "69": "Podiže nam silnoga Spasitelja, od roda Davidova, sluge svoga,",
        "70": "kako obeća davno preko svojih svetih proroka:",
        "71": "da nas spase od naših dušmana i od ruku onih koji nas mrze;",
        "72": "da će iskazati milost precima našim i setiti se svoga svetog saveza,",
        "73": "po zakletvi datoj praocu našem Avrahamu, da će nam dati:",
        "74": "da mu bez straha služimo, od dušmanske ruke izbavljeni,",
        "75": "živeći sveto i pravedno pred njim u sve dane naše.",
        "76": "A ti, dete moje, zvaćeš se ’prorok Svevišnjega’, jer ćeš ići pred Gospodom da pripremiš puteve za njega.",
        "77": "Ti ćeš dovesti do spoznaje njegov narod da je spasenje u oproštenju njihovih greha,",
        "78": "po milostivom srcu Boga našega, od kojeg će nam doći svetlost zore sa visine,",
        "79": "da obasja one što žive u tami i pod senkom smrti borave, i da naše stope na put mira usmeri.“",
        "80": "Kada je dečak odrastao i duhovno ojačao, otišao je da živi u pustinji, sve do dana kada se pojavio u javnosti izrailjskog naroda."
    },
    "2": {
        "1": "U ono vreme car Avgust je izdao uredbu da se izvrši popis u celom Rimskom carstvu.",
        "2": "To je bio prvi popis izvršen za vreme Kvirinijeve uprave u Siriji.",
        "3": "Svako je otišao da se prijavi u mesto svog porodičnog porekla.",
        "4": "Tako i Josif, pošto je poticao iz roda i loze Davidove, ode iz grada Nazareta u Galileji, u Judeju, u Vitlejem, grad Davidov,",
        "5": "da se upiše zajedno sa svojom isprošenom ženom Marijom koja je bila trudna.",
        "6": "Dok su bili tamo, dođe vreme da se Marija porodi.",
        "7": "Rodivši svoga sina prvenca, povila ga je i položila u jasle, jer za njih nije bilo mesta u gostionici.",
        "8": "A u tom istom kraju su neki pastiri noću, pod vedrim nebom, čuvali stražu kod svojih stada.",
        "9": "Anđeo Gospodnji im pristupi i slava Gospodnja ih obasja. Njih obuze veliki strah.",
        "10": "Anđeo ih oslovi: „Ne bojte se, jer, evo, javljam vam vest o velikoj radosti za sav narod.",
        "11": "Danas vam se u Davidovom gradu rodio Spasitelj! On je Hristos Gospod!",
        "12": "A ovo će biti znak za vas: naći ćete novorođenče povijeno u pelene kako leži u jaslama.“",
        "13": "Iznenada se uz anđela nađe velika vojska anđela sa neba, slaveći Boga i govoreći:",
        "14": "„Nek je slava Bogu na visini, a na zemlji da je mir među ljudima koji su mu ugodni.“",
        "15": "Kad su anđeli otišli od njih na nebo, pastiri rekoše jedan drugom: „Hajdemo u Vitlejem da vidimo o kakvom događaju nas je Gospod obavestio!“",
        "16": "Oni požure i nađu Mariju, Josifa i novorođenče gde leži u jaslama.",
        "17": "Kad su to videli, preneli su im što im je bilo rečeno za ovo dete.",
        "18": "Svi koji su to čuli, divili su se onome što su pastiri rekli.",
        "19": "A Marija je zapamtila sve ove reči i u sebi razmišljala o njima.",
        "20": "Pastiri se vrate slaveći i hvaleći Boga za sve što su čuli i videli. Bilo je baš onako kako im je bilo rečeno.",
        "21": "Navršilo se osam dana od rođenja i dete je trebalo obrezati. Tada su mu dali ime Isus, koje mu je nadenuo anđeo pre njegovog začeća.",
        "22": "A kada je, po Mojsijevom Zakonu, trebalo da se izvrši obred očišćenja, Marija i Josif tom prilikom dođu sa detetom u Jerusalim da ga posvete Gospodu,",
        "23": "jer u Zakonu Gospodnjem piše: „Neka se svako prvorođeno muško dete posveti Gospodu“ –",
        "24": "i da po Zakonu Gospodnjem prinesu žrtvu za očišćenje: dve grlice ili dva golubića.",
        "25": "U Jerusalimu je tada živeo neki čovek po imenu Simeun. On je bio pravedan i pobožan čovek, koji je očekivao da nastupi vreme utehe za izrailjski narod. Duh Sveti je bio sa njim",
        "26": "i on mu je objavio da neće umreti pre no što vidi Hrista Gospodnjeg.",
        "27": "Vođen Duhom, došao je u hram. Kada su roditelji uneli dete Isusa u hram da učine sa njim što Zakon nalaže,",
        "28": "Simeun ga uze u naručje i poče da slavi Boga:",
        "29": "„Sada puštaš, moj Gospodaru, svoga slugu da u miru ode; tvoja reč je tako ispunjena,",
        "30": "jer ja sam tvoje video spasenje",
        "31": "što pripravi pred svim narodima:",
        "32": "svetlost tvoju da prosvetli narode, slavu tvome narodu Izrailju.“",
        "33": "Isusovi otac i majka su bili zadivljeni onim što je bilo rečeno za njega.",
        "34": "Tada je Simeun blagoslovio i njih dvoje i rekao njegovoj majci Mariji: „Evo, Bog je postavio ovo dete da mnogi od Izrailja padnu i da se mnogi podignu, i da bude znak kome će se suprotstavljati.",
        "35": "A tebi samoj će mač probosti dušu, da bi se otkrile misli mnogih srca.“",
        "36": "A bila je tu i jedna veoma stara proročica, po imenu Ana, Fanuilova ćerka, iz Asirovog plemena. Bila je u braku sedam godina,",
        "37": "a sada je kao udovica imala osamdeset četiri godine. Ona nikad nije napuštala hram. Danonoćno je služila Bogu uz post i molitvu.",
        "38": "I ona je došla u isti čas i počela da slavi Boga i da govori o Isusu svima koji su očekivali da Bog otkupi Jerusalim.",
        "39": "Kada su Josif i Marija obavili sve što Zakon Gospodnji nalaže, vratili su se u Galileju, u svoj grad Nazaret.",
        "40": "A dečak je rastao, jačao i punio se mudrošću, a Božija milost je bila nad njime.",
        "41": "Isusovi roditelji su svake godine odlazili gore u Jerusalim za praznik Pashe.",
        "42": "Kad mu je bilo dvanaest godina, oni su po svom običaju otišli tamo za praznik.",
        "43": "Po završetku prazničnih dana, dok su se oni vraćali kući, dečak Isus se zadržao u Jerusalimu. Njegovi roditelji nisu znali gde je.",
        "44": "Misleći da je među saputnicima, putovali su ceo dan, a onda su počeli da ga traže među rodbinom i poznanicima.",
        "45": "Pošto ga nisu našli, vratili su se u Jerusalim da ga potraže.",
        "46": "Posle tri dana, našli su ga u hramu kako sedi među učiteljima, sluša ih i pita.",
        "47": "Svi koji su ga slušali divili su se njegovoj razumnosti i njegovim odgovorima.",
        "48": "Kad su ga roditelji ugledali, zapanjili su se. Majka mu reče: „Dete, šta nam to učini?! Evo, ja i tvoj otac svisnusmo od jada tražeći te!“",
        "49": "On im odgovori: „Zašto ste me tražili? Zar niste znali da treba da budem u poslu svoga Oca? “",
        "50": "No, oni nisu razumeli ono što im je rekao.",
        "51": "Onda je sišao s njima i došao u Nazaret, gde im je bio poslušan. Marija je slagala u sebi sve ove reči.",
        "52": "A Isus je bivao sve mudriji i zreliji, te sve miliji i Bogu i ljudima."
    },
    "3": {
        "1": "Bila je petnaesta godina vladavine cara Tiverija. Tada je Pontije Pilat upravljao Judejom, Irod je vladao Galilejom, a njegov brat Filip Iturejom i Trahonitidom, dok je Lisanija upravljao Avilinom.",
        "2": "Prvosveštenici su bili Ana i Kajafa. U to vreme je Bog pozvao Jovana, Zaharijinog sina, koji je bio u pustinji.",
        "3": "Jovan je prošao celu oblast oko reke Jordan propovedajući pokajanje i krštenje radi oproštenja greha.",
        "4": "Ovako je, naime, napisano u Knjizi proroka Isaije: „Glas jednog pustinjom odzvanja: ’Put Gospodnji pripravite; drumove za njega poravnajte.",
        "5": "Svaka će se dolina ispuniti, spustiće se svaka gora i brežuljak; što je strmo, postaće ravno, što je neravno, postaće glatko,",
        "6": "i svaki čovek će videti spasenje Božije.’“",
        "7": "Mnogo naroda je dolazilo k Jovanu da ih krsti, ali on im je govorio: „Porode zmijski, ko vam je rekao da bežite pred nadolazećim gnevom Božijim?",
        "8": "Nego, donesite plodove koji dokazuju pokajanje. I ne govorite u sebi: ’Avraham je naš otac!’, jer vam kažem da Bog može i od ovog kamenja da podigne decu Avrahamu.",
        "9": "Već je sekira spremna da u korenu poseče drveta, jer svako drvo koje ne rađa dobar rod, odseca se i baca u vatru.“",
        "10": "Narod ga je pitao: „Šta onda da činimo?“",
        "11": "Jovan im odgovori: „Ko ima dve košulje, neka da jednu onome ko nema i ko ima hranu neka čini slično.“",
        "12": "Došli su i poreznici da se krste, pa su i oni upitali Jovana: „Učitelju, šta mi da činimo?“",
        "13": "Jovan im reče: „Ne uzimajte više od onoga što je propisano.“",
        "14": "I vojnici ga upitaju: „A šta da činimo mi?“ Jovan im odgovori: „Ne iznuđujte novac ni od koga i nikoga lažno ne optužujte, nego budite zadovoljni svojom platom.“",
        "15": "U narodu se probudila nada, pa su se svi pitali o Jovanu: „Da nije on Hristos?“",
        "16": "Jovan im svima odgovori: „Ja vas krštavam vodom, ali posle mene dolazi neko ko je moćniji od mene. Ja nisam dostojan da odrešim remenje na njegovoj obući. On će vas krstiti Svetim Duhom i ognjem.",
        "17": "U njegovoj ruci je lopata da oveje svoje gumno i da sabere žito u svoju žitnicu, a plevu će spaliti neugasivim ognjem.“",
        "18": "Jovan je i na mnogo drugih načina podsticao narod i naveštavao Radosnu vest.",
        "19": "A Jovan je javno prekorevao i tetrarha Iroda, zbog toga što je ovaj živeo sa Irodijadom, ženom svoga brata, i zbog svih zlodela koja je počinio.",
        "20": "Na sve to, Irod je dodao još jedno zlodelo: bacio je Jovana u tamnicu.",
        "21": "Pošto se krstio sav narod, krstio se i Isus. Dok se molio, otvore se nebesa,",
        "22": "te Duh Sveti siđe na njega u obliku goluba. Tada se začuo glas sa neba: „Ti si Sin moj voljeni, ti si mi sva radost!“",
        "23": "Isus je imao oko trideset godina kada je počeo da deluje. Svet je mislio da je on bio Josifov sin, a potomak: Ilijev,",
        "24": "Matatov, Levijev, Melhijev, Janejev, Josifov,",
        "25": "Matatijin, Amosov, Naumov, Eslijev, Nangejev,",
        "26": "Mâtov, Matatijin, Simeinov, Josihov, Jodin,",
        "27": "Johananov, Risin, Zorovaveljov, Salatilov, Nirijev,",
        "28": "Melhijev, Adijev, Kosamov, Elmadamov, Irov,",
        "29": "Isusov, Eliezerov, Jorimov, Matatov, Levijev,",
        "30": "Simeunov, Judin, Josifov, Jonamov, Eliakimov,",
        "31": "Melejin, Menin, Matatin, Natanov, Davidov,",
        "32": "Jesejev, Ovidov, Vozov, Salin, Nasonov,",
        "33": "Aminadavov, Adminov, Arnijev, Esronov, Faresov, Judin,",
        "34": "Jakovljev, Isakov, Avrahamov, Tarin, Nahorov,",
        "35": "Seruhov, Ragavov, Falekov, Everov, Salin,",
        "36": "Kainamov, Arfaksadov, Simov, Nojev, Lamehov,",
        "37": "Matusalin, Enohov, Jaredov, Malaleilov, Kainamov,",
        "38": "Enosov, Sitov, Adamov, Božiji."
    },
    "4": {
        "1": "Isus se, ispunjen Svetim Duhom, vratio sa Jordana i Duh ga je vodio po pustinji.",
        "2": "Tamo ga je đavo iskušavao četrdeset dana. Pošto za to vreme nije ništa jeo, na kraju je ogladneo.",
        "3": "Tada mu đavo reče: „Ako si Sin Božiji, reci ovom kamenu da postane hleb.“",
        "4": "Isus mu reče: „ U Pismu je napisano: ’Neće čovek živeti samo od hleba.’“",
        "5": "Đavo ga odvede na neko visoko mesto i u trenu mu pokaza sva svetska carstva,",
        "6": "rekavši mu: „Daću ti vlast nad svim ovim carstvima i svu njihovu slavu, jer je to meni predato i ja ga dajem kome hoću.",
        "7": "Sve će ovo biti tvoje, samo ako se pokloniš preda mnom.“",
        "8": "Isus mu odgovori: „ U Pismu je napisano: ’Gospodu Bogu svome klanjaj se, i njemu jedinom služi.’“",
        "9": "Onda ga je đavo odveo u Jerusalim, postavio ga na vrh hrama i rekao mu: „Ako si Sin Božiji, baci se sa ovoga mesta dole",
        "10": "jer je napisano: ’On će zapovediti svojim anđelima da te čuvaju.’",
        "11": "I: ’Oni će te poneti na svojim rukama, da nogom ne bi o kamen zapeo.’“",
        "12": "Isus mu odgovori: „I ovo piše: ’Ne iskušavaj Gospoda, Boga svoga.’“",
        "13": "Kad je završio sa svakim iskušenjem, đavo ga je ostavio za neko vreme.",
        "14": "Isus se vratio u Galileju u sili Duha, i glas o njemu se raširio po celom onom kraju.",
        "15": "A Isus je poučavao po njihovim sinagogama, i svi su ga hvalili.",
        "16": "Došao je i u Nazaret, gde je odrastao. U subotu, po svom običaju, ode u sinagogu. Ustao je da čita iz Svetog pisma.",
        "17": "Dali su mu Knjigu proroka Isaije. On razvije svitak i nađe mesto gde piše:",
        "18": "„Duh je Gospodnji nada mnom; on me je pomazao da javim Radosnu vest poniznima. On me posla da navestim sužnjima oslobođenje, a slepima povratak vida, da oslobodim potlačene",
        "19": "i da najavim godinu pomilovanja Gospodnjeg.“",
        "20": "Onda je zamotao svitak knjige, vratio je poslužitelju i seo. Oči sviju u sinagogi bile su uprte u njega.",
        "21": "Zatim reče pred svima: „Danas su se, na vaše uši, ispunile ove reči Pisma.“",
        "22": "Svi su potvrđivali i divili se umilnim rečima koje su silazile sa njegovih usana. Govorili su: „Nije li on Josifov sin?“",
        "23": "A Isus im reče: „Vi ćete mi svakako reći ovu poslovicu: ’Lekaru, izleči samoga sebe. Učini i ovde u svom zavičaju čuda za koja smo čuli da si ih učinio u Kafarnaumu.’“",
        "24": "Isus nastavi: „Zaista vam kažem: nijedan prorok se nije proslavio u svom zavičaju.",
        "25": "Budite uvereni da je bilo mnogo udovica u vreme proroka Ilije u Izrailju, kad nebo nije davalo kišu tri godine i šest meseci i kad je nastala glad u celoj zemlji.",
        "26": "Ipak, Bog je poslao Iliju samo udovici u Sarepti sidonskoj.",
        "27": "A u vreme proroka Jeliseja bilo je u Izrailju mnogo gubavaca, ali nijedan nije bio izlečen od gube, osim Namana Sirca.“",
        "28": "Svi u sinagogi uskipeše od besa na ove reči.",
        "29": "Onda se podignu i odvedu ga izvan grada do ruba brda na kome je njihov grad sagrađen, s namerom da ga bace dole.",
        "30": "Ali Isus prođe između njih i ode.",
        "31": "Zatim je sišao u Kafarnaum, grad u Galileji. Tamo je subotom poučavao narod.",
        "32": "Ljudi su bili zadivljeni njegovim učenjem, jer je njegova poruka imala silu.",
        "33": "U sinagogi je bio neki čovek opsednut nečistim duhom. On kriknu veoma glasno:",
        "34": "„Hej, šta ti imaš sa nama, Isuse Nazarećanine?! Ja znam ko si ti: sveti Božiji poslanik!“",
        "35": "Isus mu pripreti i zapovedi: „Ućuti i izađi iz čoveka!“ Zli duh obori čoveka na zemlju pred svima, te izađe iz njega ne naudivši mu.",
        "36": "Ljudi su se našli u čudu, govoreći jedan drugom: „Kakvo je ovo učenje? On vlašću i silom zapoveda nečistim duhovima i oni izlaze!“",
        "37": "Glas o Isusu raširio se po celom tom kraju.",
        "38": "Otišavši iz sinagoge, došao je u Simonovu kuću. Pošto je Simonovu taštu svladala jaka groznica, zamole Isusa da joj pomogne.",
        "39": "Isus se nadneo nad njom i naredio da groznica prestane. Groznica je prestala a tašta je zatim ustala i posluživala ih.",
        "40": "Kada je sunce bilo na zalasku, narod je pred njega doveo svoje nemoćne, koji su bolovali od raznih bolesti. Isus je položio svoje ruke na svakoga od njih i izlečio ih.",
        "41": "I zli duhovi su iz mnogih izlazili, vičući „Ti si Sin Božiji!“ On im je onda strogo branio da nikom ne govore, jer su znali da je on Hristos.",
        "42": "Kada je svanulo, Isus ode na neko pusto mesto. Međutim, narod ga je tražio. Došli su k njemu i zadržavali ga da ne ode od njih.",
        "43": "Isus im reče: „Treba i drugim gradovima da propovedam Radosnu vest o Carstvu Božijem, jer sam zbog toga poslat.“",
        "44": "I tako je propovedao po judejskim sinagogama."
    },
    "5": {
        "1": "Jednom je Isus stajao kraj Genisaretskog jezera. Narod se oko njega gurao da čuje reč Božiju.",
        "2": "Tada je Isus spazio dve lađice koje su stajale uz obalu. Ribari nisu bili u njima, nego su ispirali mreže.",
        "3": "Ušao je u jednu od njih koja je pripadala Simonu i zamolio ga da otisne malo lađicu od obale. Onda je seo u lađicu i poučavao narod.",
        "4": "Kad je prestao da govori, rekao je Simonu: „Otisni se na pučinu, pa tamo bacite mreže za lov.“",
        "5": "Simon mu odgovori: „Učitelju, celu noć smo se trudili i ništa nismo ulovili. Ali kad ti kažeš, baciću mreže.“",
        "6": "Kada su to učinili, izvukli su toliko riba, da su mreže počele da se cepaju.",
        "7": "Još su mahnuli i drugovima u drugoj lađici da dođu i pomognu im. Napunili su obe lađice toliko da umalo ne potonuše.",
        "8": "Kad to vide Simon Petar, pade na kolena pred Isusom i reče: „Gospode, idi od mene jer sam grešan čovek!“",
        "9": "Strah je, naime, obuzeo i njega i one koji su bili sa njim, zbog količine riba koje uloviše.",
        "10": "Isto je bilo i sa Zavedejevim sinovima, Jakovom i Jovanom, Simonovim drugovima. Isus reče Simonu: „Ne plaši se! Od sada ćeš loviti ljude.“",
        "11": "Kad su izvukli čamce na obalu, ostavili su sve i krenuli za njim.",
        "12": "Jednom, dok je Isus bio u nekom gradu, došao je jedan čovek sav u gubi. Kad je video Isusa, pao je pred njim ničice i zamolio ga: „Gospode, ako hoćeš, možeš da me očistiš.“",
        "13": "Isus ispruži ruku i dotače ga, rekavši: „Hoću, budi čist!“ Guba sa njega nestade istog trenutka.",
        "14": "Isus mu onda naredi: „Ne govori nikome o ovome, nego idi i pokaži se svešteniku, pa prinesi žrtvu za očišćenje, koju je Mojsije propisao, da se njima pruži dokaz.“",
        "15": "Ipak, glas o Isusu se proneo još više, tako da je mnogo naroda dolazilo k njemu da ga sluša i da ih on izleči od bolesti.",
        "16": "Ali, Isus se povlačio na usamljena mesta i molio se.",
        "17": "Jednoga dana je Isus poučavao. Tamo su sedeli i neki fariseji i učitelji Zakona koji su došli iz svih mesta u Galileji, Judeji i iz Jerusalima. A Gospodnja sila je bila tamo da bi on lečio.",
        "18": "Uto neki ljudi na nosilima doneše jednog oduzetog čoveka. Hteli su da ga unesu i polože pred Isusa,",
        "19": "ali to nisu mogli zbog mnoštva. Međutim, oni se popnu na krov, uklone crepove, pa ga sa posteljom spuste nasred sobe, pravo pred njega.",
        "20": "Isus, videvši njihovu veru, reče: „Prijatelju, opraštaju ti se tvoji gresi!“",
        "21": "Znalci Svetog pisma i fariseji počeše da umuju u sebi, govoreći: „Ko je ovaj bogohulnik? Ko može da oprašta grehe osim samog Boga?“",
        "22": "Isus je znao o čemu oni umuju, pa im je rekao: „Zašto ovako razmišljate u srcu?",
        "23": "Šta je lakše reći: ’Tvoji gresi su oprošteni’, ili: ’Ustani i hodaj?’",
        "24": "Ali da znate: Sin Čovečiji ima vlast da na zemlji oprašta grehe.“ Onda reče oduzetome: „Tebi kažem: ustani, uzmi svoja nosila i idi svojoj kući!“",
        "25": "Čovek odmah ustade sa svoje postelje i ode kući slaveći Boga.",
        "26": "Svi su bili ushićeni, slavili su Boga i puni straha govorili: „Danas smo videli neverovatne stvari!“",
        "27": "Kasnije, kada je izašao, video je poreznika po imenu Levije kako sedi na mestu za prikupljanje poreza. Isus mu reče: „Pođi za mnom!“",
        "28": "On ostavi sve, ustane i pođe za njim.",
        "29": "Levije je, zatim, u svojoj kući priredio veliku gozbu u njegovu čast. Tamo je zajedno sa njima za trpezom bilo mnogo poreznika i drugih ljudi.",
        "30": "A fariseji i znalci Svetog pisma su prigovarali njegovim učenicima, govoreći: „Zašto jedete i pijete s poreznicima i drugim grešnicima?“",
        "31": "Isus im odgovori: „Lekar ne treba zdravima nego bolesnima.",
        "32": "Ja nisam došao da pozovem pravednike na pokajanje, već grešnike.“",
        "33": "Oni mu rekoše: „Jovanovi učenici često poste i mole se, a isto čine i farisejski; ipak, tvoji jedu i piju.“",
        "34": "Isus im reče: „Zar možete siliti svatove da poste dok je mladoženja sa njima?",
        "35": "Ipak, doći će dani kada će im oteti mladoženju, pa će tada postiti.“",
        "36": "Isus im još ispriča priču: „Niko ne pravi zakrpu od nove odeće da bi je stavio na staru, jer time cepa novu odeću, a ni staroj odeći ne pristaje zakrpa od nove.",
        "37": "Takođe, niko ne uliva novo vino u stare mehove, jer će mehovi popucati od vrenja novoga vina, pa će vino isteći, a mehovi propasti.",
        "38": "Zato se novo vino mora sipati u nove mehove.",
        "39": "Ali, niko ko je pio staro vino, ne želi novo, jer kaže: ’Staro je bolje.’“"
    },
    "6": {
        "1": "Jedne subote je Isus prolazio kroz žitna polja. Njegovi učenici su trgali klasje, trli ga rukama i jeli.",
        "2": "Tada neki fariseji rekoše: „Zašto činite ono što ne sme da se čini subotom?“",
        "3": "Isus im odgovori: „Niste li čitali šta je David učinio kada je ogladneo, on i njegovi pratioci?",
        "4": "On je ušao u Dom Božiji, uzeo posvećene hlebove i jeo ih, a onda ih je dao svojim pratiocima. Te hlebove niko ne sme da jede osim sveštenikâ.“",
        "5": "Onda reče: „Sin Čovečiji je Gospodar subote.“",
        "6": "Jedne subote je ušao u sinagogu i poučavao. Tamo je bio neki čovek kome je usahla desna ruka.",
        "7": "A znalci Svetog pisma i fariseji su motrili na njega hoće li lečiti u subotu, da bi našli razlog da ga optuže.",
        "8": "No, kako je znao šta oni misle, rekao je čoveku s usahlom rukom: „Ustani i stani na sredinu!“ Čovek ustane i stane.",
        "9": "Isus ih onda upita: „Pitam vas: da li je subotom dozvoljeno činiti dobro ili zlo? Spasiti život ili ga uništiti?“",
        "10": "Pogledavši ih sve naokolo, reče čoveku: „Ispruži svoju ruku!“ On učini tako i ruka mu ponovo postade zdrava.",
        "11": "A oni, van sebe od gneva, počeše da se dogovaraju šta bi mogli da učine Isusu.",
        "12": "U one dane Isus se uspeo na jednu goru da se moli i tamo proveo celu noć moleći se Bogu.",
        "13": "Kad je svanulo, pozvao je svoje učenike i od njih izabrao dvanaestoricu, koje je nazvao apostolima:",
        "14": "Simona, kome je dao ime Petar, i njegovog brata Andriju, Jakova i Jovana, Filipa i Vartolomeja,",
        "15": "Mateja i Tomu, Jakova Alfejeva i Simona prozvanog Zilot,",
        "16": "Judu Jakovljevog i Judu Iskariota, koji je postao izdajnik.",
        "17": "Onda je sišao sa njima i zaustavio se na jednoj visoravni. Tu se okupilo mnoštvo njegovih učenika i mnogo sveta iz cele Judeje, iz Jerusalima i iz tirskog i sidonskog primorja,",
        "18": "koji su došli da ga čuju i da se izleče od svojih bolesti. Isceljivali su se i oni koji su bili opsednuti nečistim duhovima.",
        "19": "Sav narod je pokušavao da ga dotakne, jer je sila izlazila iz njega i sve lečila.",
        "20": "Tada je pogledao svoje učenike i rekao: „Blaženi ste vi siromašni, jer je vaše Carstvo Božije.",
        "21": "Blaženi ste vi koji sada gladujete, jer ćete se nasititi. Blaženi ste vi koji sada plačete, jer ćete se smejati.",
        "22": "Blaženi ste kada vas ljudi omrznu, kada vas vređaju i proglase vas zlima, radi Sina Čovečijeg.",
        "23": "Radujte se tada i likujte, jer, evo, velika vas nagrada čeka na nebu. Njihovi preci su isto tako postupali s prorocima.",
        "24": "Ali, jao vama bogatima, jer ste primili svoju utehu!",
        "25": "Jao vama koji ste sad siti, jer ćete gladovati! Jao vama koji se sad smejete, jer ćete žaliti i plakati!",
        "26": "Jao vama ako ljudi o vama lepo govore, jer su tako njihovi preci govorili o lažnim prorocima!",
        "27": "A vama koji slušate, govorim: volite svoje neprijatelje i iskazujte dobročinstvo onima koji vas mrze.",
        "28": "Blagosiljajte one koji vas proklinju i molite se za one koji vas vređaju.",
        "29": "Ako te neko udari po jednom obrazu, okreni mu i drugi, a onome koji ti uzima ogrtač, daj i košulju.",
        "30": "Daj svakome koji traži od tebe, i ne traži od onoga koji uzima od tebe da ti vrati.",
        "31": "Kako hoćete da ljudi čine vama, činite tako i vi njima.",
        "32": "Jer ako volite one koji vas vole, kakav blagoslov primate? I grešnici vole one koji njih vole.",
        "33": "I ako činite dobro samo onima koji vama čine dobro, kakav blagoslov primate? To isto čine i grešnici.",
        "34": "Ako pozajmljujete samo onima od kojih se nadate da će vam vratiti, kakav blagoslov primate?",
        "35": "Dakle, volite svoje neprijatelje, činite im dobro, i dajte na zajam ne očekujući ništa. Tada će vaša nagrada biti velika i bićete sinovi Svevišnjega, jer on je blag prema nezahvalnima i zlima.",
        "36": "Budite milosrdni, jer je i Otac vaš milosrdan.",
        "37": "I ne osuđujte, pa nećete biti osuđeni. Opraštajte i biće vam oprošteno.",
        "38": "Dajte i biće vam dano. Puna mera, nabijena, stresena, prepuna, daće vam se u naručje. Jer kakvom merom merite, onakvom merom će se odmeriti i vama.“",
        "39": "Tada im Isus ispriča ovu priču: „Može li slepac da vodi slepca? Neće li obojica upasti u jamu?",
        "40": "Učenik nije iznad svoga učitelja. Svaki učenik, naime, kada se izuči biće isti kao i njegov učitelj.",
        "41": "Zašto vidiš trun u oku brata svoga, a ne primećuješ balvan u svome oku?",
        "42": "Kako možeš da kažeš svome bratu: ’Brate, daj da ti izvadim trun iz oka’, a ne vidiš balvan u vlastitom oku? Licemere! Najpre izvadi balvan iz svoga oka, a onda gledaj kako da izvadiš trun iz oka svoga brata.",
        "43": "Nijedno dobro drvo ne rađa loš rod, niti loše drvo rađa dobar rod.",
        "44": "Svako se drvo, naime, poznaje po svom plodu. Smokve se ne beru s trnja, niti se grožđe bere s kupine.",
        "45": "Dobar čovek iznosi dobro iz riznice svoga dobrog srca, a zao čovek iznosi zlo iz riznice svoga zlog srca, jer njegova usta govore ono čime je srce ispunjeno.",
        "46": "Zašto me zovete ’Gospode, Gospode!’, a ne činite ono što govorim?",
        "47": "Pokazaću vam kakav je svaki čovek koji dolazi k meni, sluša moje reči i izvršava ih.",
        "48": "On je kao onaj koji gradi svoju kuću, pa kopa duboko i postavi temelj na kamenu. Kad dođe poplava i navali bujica na tu kuću, ne može da je poljulja, jer je dobro sagrađena.",
        "49": "A ko je čuo, a nije izvršio, taj je kao čovek koji je sagradio kuću na zemlji, a nije postavio temelj. Bujica je navalila na nju i ona se odmah srušila. Ta kuća se srušila do temelja.“"
    },
    "7": {
        "1": "Kad je završio svoje besede pred narodom, ode u Kafarnaum.",
        "2": "Tamo je jedan rimski kapetan imao nekog slugu koga je veoma cenio. Taj sluga je bio bolestan i na umoru.",
        "3": "Kada je čuo za Isusa, poslao je k njemu judejske starešine da ga zamole da dođe i isceli njegovog slugu.",
        "4": "Kad su oni došli k njemu, usrdno su ga molili: „On zaslužuje da mu to učiniš,",
        "5": "jer voli naš narod i sagradio nam je sinagogu.“",
        "6": "Isus pođe sa njima. Kada je već bio nadomak kuće, kapetan posla prijatelje sa porukom: „Gospode, ne trudi se, jer nisam dostojan da dođeš pod moj krov.",
        "7": "Zato nisam smatrao sebe dostojnim da dođem pred tebe. Ali, ti samo reci reč, pa će ozdraviti moj sluga.",
        "8": "Ja, naime, imam vojnike koji su mi potčinjeni, pa kad kažem jednom: ’Idi tamo!’, on ode; i drugome: ’Dođi!’, on dođe. I sluzi kad kažem: ’Uradi ovo!’, on uradi.“",
        "9": "Kad je Isus čuo ovo, zadivio se, pa se okrenuo prema narodu koji je išao za njim, i rekao: „Kažem vam da ni među Izrailjcima nisam našao ovakvu veru!“",
        "10": "Kad su se izaslanici vratili kući, našli su slugu zdravog.",
        "11": "Isus zatim ode u grad koji se zvao Nain. S njim su išli njegovi učenici i mnogo sveta.",
        "12": "Kad je stigao pred gradska vrata, baš tada su iznosili mrtvaca, sina jedinca u majke koja je bila udovica. Sa njom je bilo i mnogo ljudi iz grada.",
        "13": "Kad ju je Gospod video, sažalio se na nju i rekao joj: „Ne plači.“",
        "14": "Onda je prišao mrtvačkom sanduku i dotakao ga. Nosioci stadoše. Tada Isus reče: „Mladiću, tebi govorim, ustani!“",
        "15": "Mrtvac ustane i počne da govori. Isus ga predade njegovoj majci.",
        "16": "Strah je obuzeo sve prisutne, te su dali hvalu Bogu, govoreći: „Veliki prorok se pojavio među nama!“ i: „Bog je pohodio svoj narod!“",
        "17": "Glas o ovome što je Isus učinio raširio se po celoj Judeji i okolnim krajevima.",
        "18": "Jovana su njegovi učenici obavestili o svemu ovome. Tada Jovan pozva dvojicu svojih učenika",
        "19": "i posla ih Gospodu, da ga pitaju: „Jesi li ti onaj koji treba da dođe ili da čekamo drugoga?“",
        "20": "Došavši k Isusu, rekoše: „Jovan Krstitelj nas je poslao tebi, i pita: ’Jesi li ti onaj koji treba da dođe ili da čekamo drugoga?’“",
        "21": "Isus je baš tada izlečio mnoge od bolesti, muka i zlih duhova, i vratio vid mnogim slepima.",
        "22": "Onda im je odgovorio: „Idite i javite Jovanu šta ste videli i čuli: slepi gledaju, hromi hodaju, gubavi se čiste, gluvi čuju, mrtvi se vraćaju u život, siromašnima se propoveda Radosna vest.",
        "23": "Blažen je onaj ko se ne pokoleba zbog mene.“",
        "24": "Kad su Jovanovi glasnici otišli, Isus je počeo da govori narodu o Jovanu: „Zašto ste izašli u pustinju? Da vidite kako vetar ljulja trsku?",
        "25": "Šta ste, dakle, izašli da vidite? Čoveka obučenog u raskošnu odeću? Evo, ti koji nose skupocenu odeću, žive u raskoši na carskim dvorovima.",
        "26": "Prema tome, šta ste očekivali da vidite? Proroka? Da, kažem vam, on je i više nego prorok.",
        "27": "To je onaj o kome je pisano: ’Evo, šaljem poslanika svoga ispred tvoga lica, koji će ti put pripraviti.’",
        "28": "Kažem vam da među ljudima rođenima od žena nije niko slavniji od Jovana, ali i najneznatniji među narodom Carstva Božijeg, slavniji je od njega.“",
        "29": "Svi ljudi i poreznici koji su slušali Isusa prihvatili su zahteve Božije pravednosti, time što su dali da ih Jovan krsti.",
        "30": "Ali fariseji i znalci Svetog pisma odbaciše što je Bog naumio za njih, i nisu dali da ih Jovan krsti.",
        "31": "Isus nastavi: „S kim ću uporediti ljude ovog naraštaja? Kome li su slični?",
        "32": "Oni su slični deci koja sede na trgu i dovikuju jedna drugoj: ’Svirali smo vam, a vi niste igrali, jadikovali smo, a vi niste plakali!’",
        "33": "Došao je, naime, Jovan Krstitelj, koji posti i ne pije vino, a vi kažete: ’Opsednut je zlim duhom.’",
        "34": "Došao je Sin Čovečiji, koji jede i pije, a vi kažete: ’Gledaj izjelice i pijanice, prijatelja poreznika i grešnika!’",
        "35": "Ipak, mudrost dokazuju svi oni koji je prihvataju.“",
        "36": "Jednom prilikom neki farisej zamoli Isusa da obeduje sa njim. Isus je došao u kuću i zauzeo mesto za stolom.",
        "37": "A neka žena, poznata u gradu po svojoj grešnosti, sazna da je Isus u farisejevoj kući. Ona donese posudu od alabastra s mirisnim uljem,",
        "38": "pa se plačući saže do Isusovih nogu. Suzama je kvasila njegove noge i onda ih kosom brisala. Ljubila je njegova stopala i mazala ih mirisnim uljem.",
        "39": "A farisej koji ga je pozvao, kada je to video, reče u sebi: „Da je on prorok, znao bi da je žena što ga se dotiče grešnica.“",
        "40": "Isus mu se obrati: „Simone, hoću da ti kažem nešto.“ „Kaži, učitelju“ – odgovori on. Isus reče:",
        "41": "„Dva čoveka su dugovala istom zajmodavcu. Jedan je dugovao pet stotina srebrnjaka, a drugi pedeset.",
        "42": "Pošto nisu imali da vrate, zajmodavac im obojici otpiše dug. Koji će ga, dakle, od njih više voleti?“",
        "43": "Simon odgovori: „Rekao bih, onaj kome je otpisao veći dug.“ Isus mu reče: „Dobro si prosudio.“",
        "44": "Onda se okrenuo prema ženi i rekao Simonu: „Vidiš li ovu ženu? Kada sam došao u tvoju kuću, ti mi nisi dao vode da operem noge, a ona je suzama nakvasila moje noge i svojom kosom ih obrisala.",
        "45": "Nisi me pozdravio poljupcem; a ona, otkako sam došao, ne prestaje da mi ljubi noge.",
        "46": "Ni glavu mi nisi namazao uljem, a ona je mirisnim uljem namazala moje noge.",
        "47": "Zato ti kažem: ona je pokazala mnogo ljubavi zato što su joj oprošteni mnogi gresi. A kome je malo oprošteno, taj malo voli.“",
        "48": "A ženi reče: „Opraštam ti grehe.“",
        "49": "Oni koji su bili okupljeni za stolom, počeše da govore u sebi: „Ko je ovaj da oprašta grehe?“",
        "50": "Isus reče ženi: „Spasla te je tvoja vera. Idi s mirom.“"
    },
    "8": {
        "1": "Posle ovoga, Isus je obišao gradove i sela objavljujući i propovedajući Radosnu vest o Carstvu Božijem. S njim su bila i Dvanaestorica,",
        "2": "i neke žene koje su bile izlečene od zlih duhova i bolesti: Marija Magdalena, iz koje je izašlo sedam zlih duhova,",
        "3": "Jovana, žena Huze, Irodovog upravitelja dvora, Suzana, i mnoge druge koje su im pomagale od svoje imovine.",
        "4": "Narod je i dalje dolazio Isusu iz svakoga grada. Kada se okupilo mnoštvo sveta, Isus im ispriča priču:",
        "5": "„Izađe sejač da seje svoje seme. I kako je sejao, neka zrna su pala kraj puta, te ga ljudi izgaze i ptice ga pozobaju.",
        "6": "Drugo je palo na kamen. Ono je niklo, ali se osušilo, jer nije imalo vlage.",
        "7": "Treće je palo među trnje. Ali trnje je izraslo zajedno sa njim i ugušilo ga.",
        "8": "Četvrto je palo na dobru zemlju. Ono je niklo i rodilo stostruko.“ Isus je završio rečima: „Ko ima uši, neka sluša!“",
        "9": "Njegovi učenici su ga pitali za značenje priče.",
        "10": "On im reče: „Vama je dano da saznate tajne Carstva Božijeg, a ostalima se govori u pričama, da ’gledajući ne vide i slušajući ne razumeju.’",
        "11": "A evo šta priča znači: seme je Božija reč.",
        "12": "Seme koje je palo kraj puta – to su oni koji su reč čuli, ali dolazi đavo i odnosi reč iz njihovog srca, da ne bi poverovali i bili spaseni.",
        "13": "Seme koje je palo na kamen – to su oni koji čim čuju reč, s radošću je primaju. Ali pošto reč nije uhvatila korena u njima, neko vreme veruju, pa kad nastupi čas iskušenja, oni otpadaju.",
        "14": "Seme koje je palo među trnje – to su oni koji slušaju reč, ali ih brige, bogatstvo i životna zadovoljstva postepeno guše, te ne donose zreo rod.",
        "15": "A seme koje je palo na dobro tle – to su oni koji slušaju reč i zadržavaju je u dobrom i plemenitom srcu, te postojano donose rod.",
        "16": "Niko ne pali svetiljku da bi je pokrio posudom, niti da bi je stavio pod krevet, nego je stavlja na svećnjak da bi oni koji ulaze videli svetlost.",
        "17": "Jer nema toga što je tajno, a da se neće otkriti, niti ima čega što je prikriveno, a da se neće saznati i obelodaniti.",
        "18": "Zato, pazite kako slušate, jer onaj ko ima, njemu će se dodati, a od onoga koji nema, uzeće se i ono što misli da ima.“",
        "19": "Došli su i Isusova majka i braća da ga vide, ali nisu mogli da dođu do njega od mnogo naroda.",
        "20": "Javili su mu: „Tu napolju su tvoja majka i tvoja braća i hoće da te vide.“",
        "21": "Isus im odgovori: „Moja majka i moja braća su oni koji slušaju Božiju reč i izvršuju je.“",
        "22": "Jednog dana je Isus ušao u brodić sa svojim učenicima i rekao im: „Hajdemo na drugu stranu jezera!“ Oni odu.",
        "23": "Dok su plovili, Isus zaspa. Podiže se bura na jezeru, tako da se čamac punio vodom, te su bili u opasnosti.",
        "24": "Njegovi učenici mu priđu i probude ga, govoreći: „Učitelju, učitelju, propadamo!“ Isus se podiže, pa zapovedi vetru i talasima, te se oni smiriše i nastade tišina.",
        "25": "Onda im reče: „Gde vam je vera?“ A oni su, uplašeni i začuđeni, govorili jedan drugom: „Ko je ovaj što zapoveda vetrovima i vodi, te mu se pokoravaju?“",
        "26": "Doplovili su do gedarinske oblasti, koji se nalazi nasuprot Galileji.",
        "27": "Kada se iskrcao na suvo, sreo ga je neki čovek iz grada, koji je bio opsednut zlim duhovima. On se dugo nije oblačio i nije živeo u kući, nego po grobovima.",
        "28": "Kada je video Isusa, povikao je, pao pred njega, i rekao veoma glasno: „Šta hoćeš od mene, Isuse, Sine najuzvišenijeg Boga? Molim te, nemoj da me mučiš!“",
        "29": "Isus je, naime, zapovedio nečistom duhu da izađe iz čoveka, jer ga je odavno obuzeo. Njega su morali da vezuju lancima i okovima i da ga čuvaju, ali bi on pokidao okove, i zli duh ga je terao na pusta mesta.",
        "30": "Isus ga upita: „Kako ti je ime?“ On odgovori: „Legija!“, jer je mnogo zlih duhova ušlo u njega.",
        "31": "Oni su preklinjali Isusa da im ne zapovedi da odu u bezdan.",
        "32": "A tu u blizini, na jednoj padini, paslo je veliko krdo svinja. Zli duhovi zamole Isusa da im dozvoli da idu u svinje. Isus im je to dozvolio.",
        "33": "Tada su zli duhovi izašli iz čoveka, ušli u svinje, pa se krdo sjurilo niz obronak u jezero i podavilo se.",
        "34": "Kad su svinjari videli šta se dogodilo, razbežali su i javili to ljudima u gradu i po selima.",
        "35": "Ljudi izađu da vide šta se desilo. Kad su došli k Isusu, našli su čoveka koji je bio opsednut zlim duhovima, kako sedi do Isusovih nogu, odeven i pri zdravoj pameti. To ih je uplašilo.",
        "36": "Očevici su ispričali drugima kako je Isus iscelio opsednutog.",
        "37": "Stanovnici iz čitavog gedarinskog kraja su ga molili da ode, jer su se veoma uplašili. Isus uđe u brodić i vrati se.",
        "38": "A čovek, iz koga su izašli zli duhovi, zamolio ga je da ostane sa njim, ali ga je Isus otpremio, rekavši:",
        "39": "„Vrati se svojoj kući i ispričaj šta ti je Bog učinio.“ On ode, te je po celom gradu govorio šta mu je Isus učinio.",
        "40": "Kada se Isus vratio na drugu obalu jezera, narod ga je srdačno dočekao, jer su ga svi očekivali.",
        "41": "Dođe i neki čovek koji se zvao Jair, starešina sinagoge. On kleknu pred Isusa i zamoli ga da dođe u njegov dom.",
        "42": "On je, naime, imao ćerku jedinicu od dvanaest godina, koja je bila na samrti. Dok je Isus išao, narod se gurao oko njega.",
        "43": "Tu je bila i neka žena koja je dvanaest godina bolovala od krvarenja. Ona je sav svoj imetak potrošila na lekare, ali nijedan nije mogao da je izleči.",
        "44": "Ona mu priđe s leđa i dotače rub njegove odeće. Krvarenje odmah prestade.",
        "45": "Isus upita: „Ko me je dotakao?“ Kako su svi poricali, Petar odgovori: „Učitelju, to se narod oko tebe gura!“",
        "46": "Ali Isus reče: „Neko me je dotakao, jer sam osetio da je sila izašla iz mene.“",
        "47": "Videvši da nije ostala neprimećena, žena istupi drhteći, te pade ničice pred njega, i reče pred svim narodom zašto ga je dotakla i kako je odmah ozdravila.",
        "48": "Isus joj onda reče: „Ćerko, tvoja te je vera iscelila; idi s mirom.“",
        "49": "Dok je on još govorio, neko dođe iz kuće Jaira, starešine sinagoge, i reče Jairu: „Tvoja ćerka je umrla, ne muči više učitelja.“",
        "50": "Isus je to čuo, pa je rekao Jairu: „Ne boj se, samo veruj, i biće isceljena.“",
        "51": "Kada je došao u kuću, nikome nije dozvolio da uđe unutra s njim, osim Petra, Jovana, Jakova i devojčicinih roditelja.",
        "52": "Svi su plakali i naricali za njom. Isus reče: „Ne plačite, nije umrla, nego spava.“",
        "53": "Svi su mu se smejali, jer su znali da je umrla.",
        "54": "Isus uze njenu ruku i povika: „Devojčice, ustani!“",
        "55": "Njen duh se vrati, te ona odmah ustade, a Isus zapovedi da joj daju nešto da jede.",
        "56": "Njeni roditelji su bili zapanjeni, ali im Isus zapovedi da nikom ne govore šta se dogodilo."
    },
    "9": {
        "1": "Isus sazva Dvanaestoricu i dade im silu i vlast nad svim zlim duhovima i da isceljuju bolesti.",
        "2": "Poslao ih je da navešćuju Carstvo Božije i da leče.",
        "3": "Isus im reče: „Ne nosite ništa sa sobom na put: ni štap, ni vreću, ni hleb, ni novac, niti treba da imate dva para odeće.",
        "4": "U koju kuću uđete, u njoj i ostanite, sve dok ne odete iz tog mesta.",
        "5": "A ako vas ljudi ne prime, iziđite iz tog grada, otresite prašinu sa svojih nogu. To će biti dokaz protiv njih.“",
        "6": "Oni su zatim otišli, pa su propovedali Radosnu vest po selima i lečili posvuda.",
        "7": "Kad je Irod četverovlasnik čuo o svemu što se događa, bio je potpuno zbunjen, jer su neki govorili da je to Jovan Krstitelj ustao iz mrtvih.",
        "8": "Drugi su, opet, govorili da se to prorok Ilija pojavio, a treći da se neki od drevnih proroka vratio u život.",
        "9": "Irod je na to rekao: „Jovanu sam ja odrubio glavu; ali ko je taj o kome čujem takve stvari?“ I nastojao je da vidi Isusa.",
        "10": "Kad su se apostoli vratili, ispričali su Isusu kakve su stvari učinili. Isus ih je onda poveo i povukao se u osamu prema gradu po imenu Vitsaida.",
        "11": "Međutim, narod je to saznao, pa je krenuo za njim. Isus ih je prihvatio i govorio im o Carstvu Božijem i izlečio one kojima je bilo potrebno izlečenje.",
        "12": "Kada je dan bio na izmaku, prišla su mu Dvanaestorica i rekla mu: „Otpravi narod, da bi mogli da odu do obližnjih sela i zaseoka da nađu prenoćište i hranu, jer smo ovde na pustom mestu.“",
        "13": "Isus im reče: „Dajte im vi da jedu.“ Oni odgovore: „Mi imamo samo pet hlebova i dve ribe. Da odemo da kupimo hranu za sav ovaj narod?“",
        "14": "(Bilo je oko pet hiljada muškaraca.) Onda Isus reče svojim učenicima: „Svrstajte narod u grupe od po pedeset, pa neka posedaju.“",
        "15": "Oni tako učiniše, te svi posedaše.",
        "16": "Isus je uzeo pet hlebova i dve ribe, pogledao prema nebu i izrekao blagoslov. Potom je razlomio hleb i davao učenicima da iznesu pred narod.",
        "17": "Svi su jeli i nasitili se, a učenici su pokupili još dvanaest kotarica preostalog hleba.",
        "18": "Jednom prilikom, kada se Isus sam molio, sa njime su bili i njegovi učenici. Pitao ih je: „Šta se u narodu govori: ko sam ja?“",
        "19": "Oni odgovoriše: „Jedni kažu da si Jovan Krstitelj, drugi da si Ilija, a treći da je to neki od proroka iz prošlosti ustao iz mrtvih.“",
        "20": "Isus ih upita: „A šta vi kažete: ko sam ja?“ Petar odgovori: „ Ti si Hristos Božiji.“",
        "21": "Isus im strogo zapovedi da to nikome ne govore.",
        "22": "Još im je rekao: „Sin Čovečiji mora mnogo da propati. Njega će odbaciti starešine, vodeći sveštenici i znalci Svetog pisma. Biće ubijen, ali će vaskrsnuti trećeg dana.“",
        "23": "Onda je svima rekao: „Ko hoće da ide za mnom, neka se odrekne sebe samog i neka uzme svoj krst svakoga dana, pa neka me sledi.",
        "24": "Jer, ko hoće da spase svoj život, izgubiće ga, a ko radi mene izgubi svoj život, taj će ga spasti.",
        "25": "Šta vredi čoveku da zadobije i sav svet, a samoga sebe izgubi ili sebi naudi?",
        "26": "A ko se zastidi mene i mojih reči, i Sin Čovečiji će se postideti njega kada bude došao u svojoj slavi, i u slavi svoga Oca i sa svetim anđelima.",
        "27": "Zaista vam kažem: među onima koji stoje ovde ima nekih koji neće iskusiti smrt dok ne vide Carstvo Božije.“",
        "28": "A oko osam dana nakon što je rekao ovo, poveo je Petra, Jovana i Jakova i popeo se na goru da se moli.",
        "29": "Dok se molio, njegovo lice se izmenilo, a njegova odeća postala bela i sjajna.",
        "30": "Uto se pojaviše dva čoveka, pa su razgovarali sa njim. To su bili Mojsije i Ilija,",
        "31": "koji su se ukazali u nebeskoj slavi. Govorili su o Isusovoj smrti, koju je trebalo da podnese u Jerusalimu.",
        "32": "Ali, Petra i njegove prijatelje savlada san. Kad su se probudili, ugledali su Isusa u njegovoj slavi i dva čoveka kako stoje sa njim.",
        "33": "Kada su oni odlazili od njega, Petar reče: „Učitelju, dobro je da smo ovde! Da načinimo tri senice: jednu tebi, jednu Mojsiju i jednu Iliji.“ On, naime, nije znao šta govori.",
        "34": "Dok je Petar još govorio, dođe oblak i zakloni ih. Učenici su bili uplašeni kad ih je oblak natkrio.",
        "35": "Tada dođe glas iz oblaka, govoreći: „Ovo je moj izabrani Sin. Njega slušajte!“",
        "36": "Kada je glas utihnuo, Isus je ponovo bio sam. A učenici su ćutali i tih dana nikome nisu javljali ništa od onoga što su videli.",
        "37": "Sledećeg dana, kada su sišli sa gore, mnogo sveta mu je krenulo u susret.",
        "38": "Jedan čovek iz naroda povika: „Učitelju, obazri se na moga sina; to mi je jedinac.",
        "39": "Evo, spopada ga zao duh, te odjednom viče, trese ga i detetu pena pođe na usta. Ne pušta ga dok ga ne iscrpi.",
        "40": "Molio sam tvoje učenike da ga izgnaju, ali oni nisu mogli.“",
        "41": "Isus odgovori: „O, neverni i izopačeni rode, dokle ću još biti sa vama i podnositi vas? Dovedi svoga sina ovamo!“",
        "42": "Dok je dečak dolazio, zli duh ga obori na zemlju tresući ga. Isus zapovedi nečistom duhu, isceli dečaka i predade ga njegovom ocu.",
        "43": "Svi su bili zadivljeni Božijim veličanstvom. Dok su se svi još divili svemu što je učinio, Isus reče svojim učenicima:",
        "44": "„Dobro slušajte što vam kažem: Sin Čovečiji će biti predat ljudima u ruke.“",
        "45": "No, oni nisu razumeli te reči, jer je bilo sakriveno od njih, te nisu mogli da shvate, a bojali su se da ga pitaju o tome.",
        "46": "Među učenicima se povede rasprava o tome ko je najveći među njima.",
        "47": "No Isus, znajući o čemu oni razmišljaju u sebi, uze jedno dete, postavi ga pored sebe,",
        "48": "pa im reče: „Ko prihvata ovo dete u moje ime, mene prihvata, a ko mene prihvata, prihvata onoga koji me je poslao. Ko je najmanji među vama, taj je najveći.“",
        "49": "Jovan mu reče: „Učitelju, videli smo jednog čoveka kako u tvoje ime isteruje zle duhove. Mi smo mu to zabranili, zato što ne ide sa nama.“",
        "50": "Isus mu reče: „Nemojte mu braniti, jer ko nije protiv vas, za vas je.“",
        "51": "Kada je došlo vreme da bude vaznet na nebo, Isus odluči da ode u Jerusalim.",
        "52": "Zato je poslao glasnike pred sobom. Oni odu i dođu u jedno samarjansko selo da pripreme što mu je potrebno.",
        "53": "Međutim, meštani ga nisu primili, zato što je išao u Jerusalim.",
        "54": "Kada su učenici Jakov i Jovan videli ovo, rekli su: „Gospode, hoćeš li da kažemo da oganj siđe sa neba i uništi ih?“",
        "55": "Isus se okrenu, pa ih prekori zbog toga: „Ne znate kakvog ste duha!",
        "56": "Sin Čovečiji nije došao da uništi ljudske duše, nego da ih spase.“ Zatim su otišli u drugo selo.",
        "57": "Idući putem, neko reče Isusu: „Slediću te kud god ti budeš pošao!“",
        "58": "Isus mu odgovori: „Lisice imaju jazbine, ptice gnezda, a Sin Čovečiji nema gde da nasloni glavu.“",
        "59": "Zatim je rekao jednom drugom: „Pođi za mnom.“ No, on reče: „Gospode, dozvoli mi prvo da odem i sahranim oca.“",
        "60": "„Pusti neka mrtvi sahranjuju svoje mrtve – reče mu Isus – a ti idi i objavljuj Carstvo Božije.“",
        "61": "Treći reče: „Gospode, ja ću te slediti, ali mi dozvoli da se najpre pozdravim sa svojim ukućanima.“",
        "62": "A Isus mu reče: „Niko ko se primi pluga, pa se okreće natrag, nije prikladan za Carstvo Božije.“"
    },
    "10": {
        "1": "Posle ovoga je Gospod odredio drugu sedamdeset dvojicu učenika i poslao ih po dvojicu pred sobom u svaki grad i svako mesto u koje je nameravao da dođe.",
        "2": "Rekao im je: „Žetve je mnogo, a malo radnika. Stoga se molite Gospodaru žetve da pošalje radnike na svoju žetvu.",
        "3": "Idite! Ja vas šaljem kao jaganjce među vukove.",
        "4": "Ne uzimajte sa sobom ni novčanika, ni torbe, ni obuće. Na putu se ni sa kim ne pozdravljajte.",
        "5": "Kad ulazite u neku kuću, prvo recite: ’Mir ovoj kući!’",
        "6": "Ako čovek mira živi tamo, vaš mir će ostati na toj kući; a ako ne, vaš mir će se vratiti k vama.",
        "7": "U toj kući ostanite i jedite i pijte šta god vam daju, jer radnik zaslužuje svoju platu. I ne prelazite iz kuće u kuću.",
        "8": "Ako se nađete u nekom gradu i prime vas, jedite ono što postave pred vas.",
        "9": "U tom mestu isceljujte bolesne i govorite im: ’Približilo se Carstvo Božije!’",
        "10": "A ako dođete u neki grad, pa vas ne prime, onda idite po njegovim ulicama i govorite:",
        "11": "’Otresamo i prašinu koja je u vašem gradu prionula za naše stope. Ali da znate: približilo se Carstvo Božije!’",
        "12": "Kažem vam da će Sodomi biti lakše na Sudnji dan nego onom gradu.",
        "13": "Jao tebi, Horazine! Jao tebi, Vitsaido! Jer da su se u Tiru i Sidonu dogodila čuda koja su bila učinjena u vama, odavno bi se već pokajali, sedeći u kostreti i pepelu.",
        "14": "Zato će Tiru i Sidonu biti lakše na Sudnji dan nego vama.",
        "15": "A ti, Kafarnaume, hoćeš li se do neba uzdići? Do Sveta mrtvih ćeš se srušiti!",
        "16": "Ko vas sluša – mene sluša, i ko vas odbacuje – mene odbacuje, a ko odbacuje mene – odbacuje onoga koji me je poslao.“",
        "17": "A sedamdeset dvojica se vratiše i sa radošću rekoše: „Gospode, i zli duhovi nam se pokoravaju u tvoje ime!“",
        "18": "Isus im reče: „Gledao sam Satanu kako pada s neba kao munja.",
        "19": "Evo, dao sam vam vlast da gazite zmije i škorpije i svaku neprijateljsku silu. Oni vam nikako neće nauditi.",
        "20": "Neka vas ne raduje to što vam se zli dusi pokoravaju, nego što su vaša imena zapisana na nebu.“",
        "21": "Tada se Isus ispuni radošću po Svetom Duhu i reče: „Hvalim te, Oče, Gospodaru neba i zemlje, što si ovo sakrio od mudrih i umnih, a otkrio onima što su kao mala deca. Da, Oče, jer ti je tako bilo po volji.",
        "22": "Otac mi je sve predao; i niko ne zna ko je Sin osim Oca, i niko ne zna ko je Otac osim Sina, i onog kome Sin hoće da otkrije.“",
        "23": "Onda se okrenuo prema učenicima i samo njima rekao: „Blažene su oči, koje gledaju ono što vi gledate.",
        "24": "Kažem vam da su mnogi proroci i carevi želeli da vide ono što vi gledate, ali nisu videli, i da čuju ono što vi slušate, ali nisu čuli.“",
        "25": "Neki znalac Svetog pisma ustade i upita Isusa, s namerom da ga iskuša: „Učitelju, šta treba da činim da bih baštinio večni život?“",
        "26": "Isus mu odgovori: „Šta je zapisano u Zakonu? Kako to tamo čitaš?“",
        "27": "Ovaj mu odgovori: „Voli Gospoda, Boga svoga, svim srcem svojim, svom dušom svojom, svom snagom svojom i svim umom svojim, i bližnjega svoga kao samoga sebe.“",
        "28": "Isus mu reče: „Dobro si odgovorio. Čini tako i živećeš.“",
        "29": "Ali ovaj, želeći da se opravda, upita Isusa: „Ko je moj bližnji?“",
        "30": "Isus na to reče: „Silazio neki čovek iz Jerusalima u Jerihon i dopao u ruke razbojnicima. Oni ga svuku, pretuku, pa odu, ostavljajući ga polumrtva.",
        "31": "Desilo se da je tim putem silazio neki sveštenik. Kada je video unesrećenog, nastavio je dalje.",
        "32": "I neki Levit je prolazio tim putem. Video je unesrećenog i nastavio dalje.",
        "33": "Tako je i neki Samarjanin putovao tuda. Kada je došao do unesrećenog, pogledao ga je i sažalio se nad njim.",
        "34": "Zatim mu je prišao, prelio njegove rane uljem i vinom i previo ih. Onda ga je stavio na svoje magare, odveo do gostionice i pobrinuo se za njega.",
        "35": "Sutradan je izvadio dva srebrnjaka, dao ih gostioničaru, i rekao: ’Postaraj se za njega, pa ako potrošiš više, doplatiću ti kada se budem vraćao.’",
        "36": "Šta misliš: ko je od ove trojice bio bližnji onome što je pao razbojnicima u ruke?“ – upita Isus.",
        "37": "Ovaj odgovori: „Onaj koji je pokazao milosrđe prema njemu.“ Isus mu onda reče. „Idi i ti i čini tako.“",
        "38": "Dok su putovali, Isus svrati u neko selo. Tamo ga je ugostila neka žena po imenu Marta.",
        "39": "Ona je imala sestru koja se zvala Marija. Ova druga je sela do Gospodovih nogu i slušala njegovo učenje.",
        "40": "A Marta se sva rastrčala da ga što bolje posluži. Ona priđe i reče: „Gospode, zar ne mariš što me je moja sestra ostavila da sama poslužujem? Reci joj, stoga, da mi pomogne!“",
        "41": "Isus joj odgovori: „Marta, Marta, isuviše se brineš i uznemiravaš,",
        "42": "a samo je jedno potrebno. Marija je izabrala bolji deo koji joj niko neće oduzeti.“"
    },
    "11": {
        "1": "Jednom prilikom se Isus molio na nekom mestu. Kad je završio, njegovi učenici mu rekoše: „Gospode, nauči nas da se molimo, kao što je i Jovan naučio svoje učenike.“",
        "2": "Isus im reče: „Kada se molite, govorite: ’Oče, neka se slavi ime tvoje sveto, neka dođe Carstvo tvoje,",
        "3": "hleb naš nasušni daj nam svakog dana,",
        "4": "i oprosti nam grehe naše, jer i mi opraštamo svakom svom dužniku. I ne daj da podlegnemo iskušenju.’“",
        "5": "Onda im reče: „Zar ko od vas ima takvog prijatelja, kod koga bi otišao u po noći i rekao mu: ’Prijatelju, pozajmi mi tri hleba,",
        "6": "jer mi je došao prijatelj s puta, a nemam šta da iznesem pred njega’,",
        "7": "a prijatelj mu odgovorio iz kuće: ’Ne uznemiravaj me! Vrata su zaključana i ja sam sa svojom decom u postelji; ne mogu da ustanem da ti dam.’?",
        "8": "Kažem vam, ako i ne ustane da mu da hleb zato što mu je prijatelj, ustaće i daće mu što mu treba da bi sačuvao sebi obraz.",
        "9": "Tako i ja vama kažem: molite i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se.",
        "10": "Jer, ko god moli, dobija, ko god traži, nalazi, i ko god kuca, tome se otvara.",
        "11": "Ko je od vas takav otac da sinu pruži zmiju kad mu ovaj zatraži ribu?",
        "12": "Ili škorpiju, kad zatraži jaje?",
        "13": "Dakle, kada vi, budući zli, umete da dajete dobre darove svojoj deci, koliko više će Otac na nebesima dati Svetoga Duha onima koji zatraže od njega?“",
        "14": "Jednom je Isus isterivao zlog duha, uzročnika zanemelosti. Kada je zli duh izašao, gluvi čovek je progovorio, a narod se zadivio.",
        "15": "Ipak, neki od njih rekoše: „On uz pomoć Veelzevula, glavara zlih duhova, isteruje zle duhove!“",
        "16": "Drugi su ga, opet, iskušavali, tražeći od njega da im da znak s neba.",
        "17": "Isus je znao šta oni misle, pa im je rekao: „Svako carstvo koje se podeli unutar sebe, opusteće, i ako se porodica razjedini, raspašće se.",
        "18": "Ako je Satana ustao protiv sebe samog, kako će opstati njegovo carstvo? Vi, naime, tvrdite da ja uz pomoć Veelzevula izgonim zle duhove.",
        "19": "Ako ja uz pomoć Veelzevula izgonim zle duhove, uz čiju pomoć ih vaši učenici izgone? Zato će vam oni suditi.",
        "20": "Ali, ako ja Božijim prstom izgonim zle duhove, onda je k vama došlo Carstvo Božije.",
        "21": "Kada jaki čovek oružjem čuva svoj dom, njegova dobra su bezbedna.",
        "22": "Ali kada neko jači dođe i savlada ga, on mu uzima oružje u koje se pouzdao i deli što je pokrao od njega.",
        "23": "Ko nije sa mnom, protiv mene je, i ko sa mnom ne sakuplja, taj rasipa.",
        "24": "Kada nečisti duh izađe iz čoveka, on tumara po bezvodnim mestima tražeći sebi pokoja. I pošto ga ne nalazi, kaže: ’Vratiću se u svoj dom, odakle sam izašao.’",
        "25": "Kada se vrati, nalazi kuću počišćenu i uređenu.",
        "26": "Onda odlazi i dovodi sedam drugih duhova, gorih od sebe, pa uđu i nastane se tamo. Čoveku onda to potonje stanje biva gore no što mu je bilo pređašnje.“",
        "27": "Dok je Isus govorio, neka žena iz naroda uzvikne: „Blažena majka koja te je rodila i dojila!“",
        "28": "A Isus reče: „Blaženiji su oni koji slušaju reč Božiju i drže je.“",
        "29": "Kako se narod sticao, Isus poče da govori: „Ovaj naraštaj je zao naraštaj; on traži znak, ali mu se neće dati drugi znak, osim znaka Jone.",
        "30": "I kao što je Jona bio znak za Ninivljane, tako će i Sin Čovečiji biti znak za ljude ovoga naraštaja.",
        "31": "Carica sa juga će se podići iz mrtvih na Sudnji dan sa ovim naraštajem i optužiće ga, jer je iz daleka došla da čuje Solomonovu mudrost, a evo, ovde se zbiva nešto što prevazilazi Solomona.",
        "32": "Ninivljani će se podići iz mrtvih na Sudnji dan sa ovim naraštajem i optužiti ga, jer su se oni pokajali na Joninu propoved, a evo, ovde se zbiva nešto što prevazilazi Jonu.",
        "33": "Niko ne pali svetiljku da bi je stavio na skriveno mesto ili pod mericu, već je stavlja na svećnjak, tako da vide svetlost svi koji ulaze.",
        "34": "Tvoje oko je svetiljka tvome telu. Ako je tvoje oko bezazleno, celo tvoje telo je osvetljeno; ako je tvoje oko zlobno, celo tvoje telo je u tami.",
        "35": "Zato gledaj da svetlost koja je u tebi ne postane tama.",
        "36": "Dakle, ako je svetlost u celom tvom telu, tako da nema nijednog mračnog dela, onda ćeš u potpunosti biti osvetljen, kao kad te svetiljka osvetljava svojim sjajem.“",
        "37": "Dok je Isus još govorio, jedan farisej ga pozva da obeduje sa njim. Isus uđe i zauzme mesto za stolom.",
        "38": "Fariseji se začudiše videvši da Isus nije prvo oprao ruke pre obeda.",
        "39": "Gospod im reče: „Da, vi fariseji spolja čistite čašu i posuđe, a iznutra ste puni pohlepe i zloće.",
        "40": "Bezumnici! Nije li Bog koji je stvorio čovekovu spoljašnjost, takođe stvorio i njegovu nutrinu?",
        "41": "Nego, dajte ono što je iznutra kao milostinju, pa će vam sve biti čisto.",
        "42": "Jao vama, fariseji, jer dajete desetak od nane i rute i od svakog povrća, a zanemarujete pravdu i ljubav Božiju! Ovo je trebalo činiti, a ono ne izostavljati.",
        "43": "Jao vama, fariseji, jer volite istaknuta mesta u sinagogama i da vas sa uvažavanjem pozdravljaju po trgovima!",
        "44": "Jao vama, jer ste kao neobeleženi grobovi po kojima ljudi neznajući idu!“",
        "45": "Tada mu znalci Svetog pisma rekoše: „Učitelju, kad govoriš ove stvari, ti i nas vređaš!“",
        "46": "Isus odgovori: „Jao i vama, znalcima Svetog pisma, jer teretite ljude jedva podnošljivim bremenima, a sami ne mrdate ni prstom da im pomognete!",
        "47": "Jao vama, jer podižete spomenike prorocima, a vaši su ih preci pobili!",
        "48": "Time svedočite da odobravate dela svojih predaka: oni su ih pobili, a vi im dižete spomenike.",
        "49": "Zato Bog po svojoj mudrosti reče: ’Poslaću im proroke i apostole; neke će ubiti, a neke prognati.’",
        "50": "Stoga će vaš naraštaj biti smatran krivim za krv svih proroka koja se prolila od početka sveta do sada,",
        "51": "od krvi Avelja, pa do krvi Zaharije koga su ubili između žrtvenika i Doma Gospodnjeg. Da, kažem vam, vaš naraštaj će se smatrati krivim.",
        "52": "Jao vama, znalci Svetog pisma, jer ste uzeli ključ znanja. Sami niste ušli, a sprečili ste one koji su hteli da uđu!“",
        "53": "Kad je Isus otišao odande, znalci Svetog pisma i fariseji su se žestoko okomili na njega, salećući ga pitanjima",
        "54": "i vrebajući da ulove neku reč koja bi ga optužila."
    },
    "12": {
        "1": "U međuvremenu se okupilo na hiljade ljudi, tako da su gazili jedni druge. Tada Isus prvo poče da govori svojim učenicima: „Čuvajte se farisejskog kvasca, koji je licemerje.",
        "2": "Nema ničeg što je skriveno, da se neće otkriti, niti tajnog, da se neće doznati.",
        "3": "Jer, što ste rekli u tami, čuće se na svetlosti dana, i što ste rekli iza zatvorenih vrata, razglasiće se sa krovova.",
        "4": "Prijatelji moji, kažem vam, ne bojte se onih koji ubijaju telo, jer posle toga ne mogu više ništa da učine.",
        "5": "Reći ću vam koga da se bojite: bojte se Boga, koji, pošto ubije, ima vlast da baci u pakao. Da, kažem vam, njega se bojte.",
        "6": "Zar se ne prodaju pet vrabaca za dva novčića? Ipak, ni jedan od njih nije zaboravljen od Boga.",
        "7": "A vama su i sve vlasi na glavi prebrojane. Zato se ne bojte: vi vredite mnogo više od jata vrabaca.",
        "8": "Kažem vam: svako ko me prizna pred ljudima, priznaću i ja njega pred anđelima Božijim.",
        "9": "A ko se mene odrekne pred ljudima, odreći ću se i ja njega pred anđelima Božijim.",
        "10": "Svako ko kaže reč protiv Sina Čovečijeg, biće mu oprošteno, ali ko izgovori hulu protiv Svetoga Duha, tome se neće oprostiti.",
        "11": "Kada vas budu izvodili u sinagoge da vam sude, ili pred namesnike i vladare, ne brinite se kako ćete se braniti, ili šta ćete govoriti,",
        "12": "jer će vas Sveti Duh poučiti šta da kažete u taj čas.“",
        "13": "Neko iz naroda reče: „Učitelju, reci mom bratu da podeli sa mnom nasledstvo!“",
        "14": "Isus mu reče: „Čoveče, ko je mene postavio da sudim ili delim imovinu među vama?“",
        "15": "Onda se obratio svima: „Pazite i čuvajte se svake pohlepe, jer ničiji život ne zavisi od obilja njegovih dobara, koliko god da ih ima.“",
        "16": "Onda im ispriča jednu priču: „Nekom bogatom čoveku obilno rodila njiva.",
        "17": "Čovek je razmišljao u sebi: ’Šta da uradim? Nemam gde da sakupim letinu.’",
        "18": "Onda reče: ’Ovako ću učiniti: srušiću svoje žitnice i sagradiću veće, pa ću tamo smestiti sve žito i ostala dobra.",
        "19": "Onda ću reći sebi: „Dušo moja, imaš mnoga dobra smeštena za dugo godina. Odmaraj, jedi, pij i uživaj!“’",
        "20": "Ali Bog mu reče: ’Bezumniče! Još noćas ću uzeti tvoju dušu. Kome li će ostati ono što si stekao?’",
        "21": "Tako biva sa svakim koji zgrće sebi bogatstvo, a pred Bogom je siromašan.“",
        "22": "Isus reče svojim učenicima: „Stoga vam kažem: ne brinite se za život, šta ćete jesti, ili za telo, šta ćete obući,",
        "23": "jer je život vredniji od hrane i telo od odeće.",
        "24": "Pogledajte gavrane! Oni niti seju, niti žanju, nemaju ni skladišta ni žitnice, a Bog ih hrani. Vi vredite mnogo više od ptica.",
        "25": "Ko od vas može brinući se produžiti sebi život, makar samo i za kratko vreme?",
        "26": "Dakle, ako ne možete da učinite ni to što je najmanje, zašto se brinete za ostalo?",
        "27": "Pogledajte ljiljane kako rastu! Ne trude se, niti predu, a ja vam kažem da ni Solomon u svoj svojoj raskoši nije bio odeven kao i jedan od njih.",
        "28": "Pa ako Bog tako odeva bilje koje je danas u polju, a već sutra se baca u peć, koliko li će pre odenuti vas, o, maloverni!",
        "29": "Zato se ne opterećujte time šta ćete jesti ili piti i ne brinite se oko toga,",
        "30": "jer sve to traže i mnogobošci u ovome svetu. Vaš Otac zna da vam je sve to potrebno.",
        "31": "Nego, tražite Carstvo njegovo, a Bog će vam ovo dodati.",
        "32": "Ne boj se, malo stado, jer je Ocu bilo po volji da vam da Carstvo.",
        "33": "Prodajte svoju imovinu i dajte je kao milostinju. Opremite se torbama koje neće dotrajati i neiscrpnim blagom sa neba, koje lopov ne krade niti moljac uništava.",
        "34": "Jer, gde je vaše blago, tamo će biti i vaše srce.",
        "35": "Opašite svoje bokove, a vaše svetiljke neka gore.",
        "36": "Budite kao sluge koje očekuju svoga gospodara da se vrati sa svadbe, da mu odmah otvore vrata kad on dođe i pokuca.",
        "37": "Blago onim slugama koje gospodar, kad se vrati, nađe budne. Zaista vam kažem da će se sam gospodar opasati, posaditi ih za trpezu i posluživati ih.",
        "38": "Blago onim slugama koje gospodar, kada dođe, nađe budne i pripravne u ponoć ili pred svitanje.",
        "39": "Ovo znajte: ako bi domaćin znao u koje doba će lopov doći, ne bi dozvolio da mu provali u kuću.",
        "40": "Tako i vi budite spremni, jer će Sin Čovečiji doći u čas kada ne mislite.“",
        "41": "Petar upita: „Gospode, govoriš li ovu priču samo nama ili i svima ostalima?“",
        "42": "Gospod odgovori: „Ko je, dakle, verni i mudri upravitelj? To je onaj koga Gospodar postavi da se stara o ostalim slugama da dobijaju obroke na vreme.",
        "43": "Blažen je onaj sluga koga Gospodar, kada dođe, zatekne da ovako radi.",
        "44": "Zaista vam kažem da će mu poveriti upravu nad celim svojim imanjem.",
        "45": "Ali ako taj sluga kaže: ’Moj Gospodar se zadržao na putu’, pa počne da tuče sluge i sluškinje, da jede, pije i opija se,",
        "46": "doći će Gospodar ovih slugu u dan u koji ga ne očekuje, te će ga poseći i odrediti mu mesto među nevernicima.",
        "47": "Sluga koji zna gospodarevu volju, a ne izvršuje je i nije pripravan, biće išiban jako.",
        "48": "A sluga koji ne zna, a učini ono što zaslužuje kaznu, biće malo šiban. Od svakoga kome je mnogo dano, mnogo će se i zahtevati. Kome je više povereno, od toga će se još više zahtevati.",
        "49": "Došao sam da bacim oganj na zemlju. O, kako bih voleo da već plamti!",
        "50": "Treba i krštenje da primim, i kako mi je teško dok se to ne svrši!",
        "51": "Mislite li da sam došao da donesem mir na zemlju? Ne, kažem vam, nego razdor.",
        "52": "Naime, od sada će se petoro u kući podeliti: troje protiv dvoje i dvoje protiv troje,",
        "53": "otac protiv sina i sin protiv oca, majka protiv ćerke i ćerka protiv majke, svekrva protiv snahe i snaha protiv svekrve.“",
        "54": "A mnoštvu je rekao: „Kada vidite da se oblak pojavljuje na zapadu, odmah kažete da će biti nevreme, i bude nevreme.",
        "55": "A kad dune vetar s juga, vi kažete da će biti vrućina, i tako i bude.",
        "56": "Licemeri! Izgled zemlje i neba znate da protumačite; kako onda ne znate da protumačite ovo vreme?",
        "57": "Zar sami ne uviđate šta je pravedno?",
        "58": "Ako te zajmodavac potera na sud, nastoj koliko možeš da izgladiš stvar sa njim dok ste još na putu. U protivnom, odvešće te pred sudiju i sudija će te predati sudskom službeniku, pa će te ovaj baciti u tamnicu.",
        "59": "Kažem ti da nećeš izaći odande dok ne isplatiš i poslednji novčić.“"
    },
    "13": {
        "1": "U to vreme dođu neki i izveste Isusa o Galilejcima koje je Pilat pobio dok su prinosili žrtve Bogu.",
        "2": "Isus im reče: „Mislite li da su ovi Galilejci bili grešniji od ostalih Galilejaca, zato što su tako nastradali?",
        "3": "Nimalo! Kažem vam: ako se ne pokajete, svi ćete tako izginuti.",
        "4": "Ili, zar mislite da su onih osamnaest na koje se srušila kula u Siloamu i pobila ih, bili krivlji od ostalih jerusalimskih stanovnika?",
        "5": "Nimalo! Kažem vam: ako se ne pokajete svi ćete tako izginuti.“",
        "6": "Onda im je ispričao ovu priču: „Jedan čovek imao smokvu posađenu u svom vinogradu. Dođe on da vidi ima li roda, ali ne nađe.",
        "7": "Tada reče vinogradaru: ’Evo, već tri godine dolazim i tražim rod na ovoj smokvi, ali ga ne nalazim. Poseci je! Zašto da iscrpljuje zemlju?’",
        "8": "Ali vinogradar odgovori: ’Gospodaru, ostavi je još ovu godinu. Okopaću je i nađubriti,",
        "9": "pa će možda roditi. Ako ne rodi, poseci je.’“",
        "10": "Jedne subote je poučavao u sinagogi.",
        "11": "Tamo se našla i neka žena koju je nečisti duh, uzročnik bolesti, osamnaest godina držao zgrbljenu, te nije mogla da se ispravi.",
        "12": "Videvši je, Isus je pozva k sebi, i reče joj: „Ženo, oslobađam te tvoje bolesti!“",
        "13": "Isus položi svoje ruke na nju i žena se odmah ispravi i poče da slavi Boga.",
        "14": "Starešina sinagoge, ljut što je Isus iscelio u subotu, reče: „Ima šest radnih dana u nedelji. U te dane dolazite da se lečite, a ne u subotu!“",
        "15": "Gospod mu odgovori: „Licemeri! Ne odvezuje li svako svoga vola ili magarca od jasala i ne vodi li ga na pojilo subotom?",
        "16": "Nije li trebalo osloboditi ovu Avrahamovu ćerku, koju je Satana osamnaest godina držao svezanu, od sveza baš u subotu?“",
        "17": "Svi njegovi protivnici bili su postiđeni onim što je rekao, ali se narod radovao svim izvanrednim delima koje je učinio.",
        "18": "Onda Isus reče: „Čemu je slično Carstvo Božije? S čime da ga uporedim?",
        "19": "Ono je slično gorušičinom zrnu koje čovek uzme i poseje u svojoj bašti. Seme onda izrasta i postaje drvo i ptice nebeske gnezde se po njegovim granama.“",
        "20": "Isus ponovo reče: „S čime da uporedim Carstvo Božije?",
        "21": "Ono je slično kvascu koji žena uzme i umesi sa tri mere brašna, dok sve testo ne uskisne.“",
        "22": "Isus je zatim prolazio kroz gradove i sela i poučavao, nastavljajući svoje putovanje prema Jerusalimu.",
        "23": "Neko mu reče: „Gospode, ima li malo onih koji će biti spaseni?“ Isus odgovori:",
        "24": "„Borite se da uđete na uska vrata, jer vam kažem da će mnogi nastojati da uđu, ali neće moći.",
        "25": "Kad domaćin ustane i zatvori vrata, vi ćete ostati pred vratima i moliti: ’Gospode, otvori nam!’ Onda će vam on odgovoriti: ’Ne znam ni ko ste ni odakle ste.’",
        "26": "Tada ćete reći: ’Mi smo jeli i pili sa tobom; ti si poučavao po našim ulicama!’",
        "27": "A on će vam odgovoriti: ’Ne znam ni ko ste ni odakle ste. Odlazite od mene svi, koji činite bezakonje!’",
        "28": "Tamo ćete plakati i škrgutati zubima kada vidite Avrahama, Isaka i Jakova i sve proroke u Carstvu Božijem, a vi izbačeni.",
        "29": "Doći će narodi s istoka i zapada, severa i juga, i posedati na gozbu Carstva Božijeg.",
        "30": "I gle, tamo će poslednji biti prvi, i prvi – poslednji.“",
        "31": "U taj čas pristupiše mu neki fariseji i rekoše mu: „Idi odavde na neko drugo mesto, jer Irod hoće da te ubije.“",
        "32": "Isus im reče: „Recite toj lisici: ’Evo, izgonim zle duhove i lečim bolesne danas i sutra, a treći dan završavam.’",
        "33": "Ali danas, sutra i prekosutra moram da putujem, jer ne ide da prorok pogine izvan Jerusalima.",
        "34": "Jerusalime, Jerusalime, ti što ubijaš proroke i kamenuješ one koji su poslani k tebi, koliko puta sam hteo da skupim tvoju decu, kao što kvočka skuplja svoje piliće pod krila, ali vi niste hteli.",
        "35": "Evo, opusteće vaša kuća. A ja vam kažem da me nećete videti dok ne kažete: ’Blagosloven onaj koji dolazi u ime Gospodnje!’“"
    },
    "14": {
        "1": "Jedne subote je Isus došao u kuću jednog od vodećih fariseja na obed. Okupljeni su pažljivo motrili na njega.",
        "2": "Uto neki čovek koji je patio od vodene bolesti stade pred Isusa.",
        "3": "Isus upita znalce Svetog pisma i fariseje: „Da li je dopušteno lečiti subotom ili ne?“",
        "4": "Oni su ćutali. Isus prihvati čoveka, isceli ga i pusti ga da ide.",
        "5": "A njima reče: „Ako nekome od vas sin ili vo upadne u bunar, zar ga neće odmah izvaditi i u subotu?“",
        "6": "Na to nisu mogli da mu odgovore.",
        "7": "Isus je primetio da su neki gosti birali počasna mesta, pa im je ispričao priču:",
        "8": "„Kad te neko pozove na svadbu, nemoj da sedneš u pročelje, jer domaćin može da pozove nekog ko je ugledniji od tebe.",
        "9": "Tada će on, koji je pozvao i tebe i njega, doći i reći: ’Ustupi mu mesto.’ Onda ćeš postiđen zauzeti poslednje mesto.",
        "10": "Nego, ako te pozovu, idi i zauzmi poslednje mesto. Tada će onaj koji te je pozvao, doći i reći: ’Prijatelju, pomakni se na više.’ Tako ćeš biti počašćen pred svima koji s tobom sede za stolom.",
        "11": "Jer, svako ko se uznosi, biće ponižen, a ko se ponizi, biće uzvišen.“",
        "12": "A domaćinu reče: „Kad priređuješ ručak ili večeru, ne pozivaj prijatelje, ni braću, ni rodbinu, ni bogate susede, jer bi oni mogli da pozovu tebe i tako ti uzvrate.",
        "13": "Nego, kad priređuješ gozbu, pozovi siromahe, bogalje, hrome, slepe.",
        "14": "Tada ćeš biti blažen, jer ne mogu da ti uzvrate, a Bog će ti uzvratiti prilikom vaskrsenja pravednih.“",
        "15": "A jedan od gostiju, kada je to čuo, reče mu: „Blaženi su oni koji će biti za trpezom u Carstvu Božijem!“",
        "16": "Isus mu reče: „Neki čovek je priredio veliku gozbu i pozvao mnogo ljudi.",
        "17": "Kad je bilo vreme da gozba počne, poslao je svoga slugu da kaže zvanicama: ’Dođite, sve je već pripravljeno.’",
        "18": "Ali, svi od reda počnu da se izgovaraju. Prvi mu reče: ’Kupio sam njivu, pa moram da idem da je vidim. Molim te, primi moje izvinjenje.’",
        "19": "Drugi reče: ’Kupio sam pet jarmova volova, pa idem da vidim valjaju li. Molim te, primi moje izvinjenje.’",
        "20": "Treći reče: ’Oženio sam se, te zato ne mogu da dođem.’",
        "21": "Sluga se vrati i javi to svome gospodaru. Gospodar se na to razgnevi i reče svome sluzi: ’Brzo idi na gradske ulice i prolaze i dovedi ovamo siromahe, bogalje, slepe i hrome.’",
        "22": "Sluga se uskoro vrati i reče: ’Gospodaru, tvoja naredba je izvršena, ali još uvek ima mesta.’",
        "23": "Tada gospodar reče sluzi: ’Izađi na puteve i međe, pa nateraj ljude da dođu, da mi se napuni kuća.",
        "24": "Kažem vam da nijedan od onih ljudi koji su bili pozvani neće okusiti moje večere.’“",
        "25": "Jednom, dok je veliko mnoštvo naroda putovalo s Isusom, on se okrenu prema njima i reče im:",
        "26": "„Ko dolazi k meni, a nije mu omrzao njegov otac i majka, žena i deca, braća i sestre, pa i sopstveni život, ne može da bude moj učenik.",
        "27": "Ko ne nosi svoj krst i ne sledi me, ne može da bude moj učenik.",
        "28": "Ako neko od vas hoće da zida kulu, on prvo sedne i proračuna koliki će biti trošak, da vidi ima li dovoljno da završi.",
        "29": "U protivnom, postaviće temelj, a neće moći da dovrši gradnju. Svi koji to vide, rugaće mu se",
        "30": "i govoriti: ’Ovaj čovek je počeo da zida, a nije mogao da završi!’",
        "31": "Ili koji car ide u rat protiv drugog cara, a da prvo ne sedne i razmotri može li da se sa deset hiljada vojnika odupre onome koji ide na njega sa dvadeset hiljada?",
        "32": "Ako ne može, poslaće izaslanike moćnijem caru dok je ovaj još daleko, da razgovaraju o miru.",
        "33": "Prema tome, svaki od vas ko se ne odrekne svega što ima, ne može da bude moj učenik.",
        "34": "So je dobra, ali ako izgubi slanoću, čime li će je povratiti?",
        "35": "Nije ni za zemlju, ni za đubrivo, nego je izbacuju napolje. Ko ima uši, neka sluša!“"
    },
    "15": {
        "1": "Svi poreznici i grešnici su se okupljali oko Isusa da ga slušaju.",
        "2": "Fariseji i znalci Svetog pisma su gunđali i govorili: „Ovaj prihvata grešnike i jede sa njima.“",
        "3": "Isus im onda ispriča ovu priču:",
        "4": "„Ko od vas, ako ima stotinu ovaca, pa mu se izgubi jedna, neće ostaviti devedeset devet u pustinji, dok ne nađe tu jednu?",
        "5": "Kad je nađe, stavlja je na svoja ramena sa radošću.",
        "6": "A kada dođe kući, poziva prijatelje i susede, i kaže im: ’Radujte se sa mnom, jer sam našao svoju ovcu koja se izgubila.’",
        "7": "Kažem vam da će tako i na nebu biti veća radost zbog jednog grešnika koji se pokaje, nego zbog devedeset devet pravednika kojima nije potrebno pokajanje.“",
        "8": "„Ili, zamislite neku ženu koja ima deset srebrnih novčića, pa izgubi jedan. Neće li ona upaliti svetiljku i pomesti kuću, te pomno tražiti dok ga ne nađe?",
        "9": "A kada ga nađe, poziva prijatelje i susede, govoreći: ’Radujte se sa mnom, jer sam pronašla srebrni novčić koji sam izgubila!’",
        "10": "Kažem vam da se anđeli raduju pred Bogom zbog jednog grešnika koji se pokaje.“",
        "11": "Isus nastavi: „Neki čovek imao dva sina.",
        "12": "Jednom, mlađi sin reče ocu: ’Oče, daj mi moj deo imovine.’ Tako otac podeli imovinu između njih.",
        "13": "Nekoliko dana kasnije, mlađi sin pokupi sve što ima i ode u daleku zemlju. Tamo je protraćio svoju imovinu na razvratan život.",
        "14": "A kada je potrošio sve, nastane velika glad u toj zemlji, i on počne da oskudeva.",
        "15": "Onda je otišao i pribio se uz jednog stanovnika te zemlje, koji ga je poslao na svoja polja da čuva svinje.",
        "16": "Žudeo je da napuni stomak roščićima koje su svinje jele, ali mu niko nije davao.",
        "17": "No, došavši k sebi, reče: ’Koliko je slugu kod mog oca koji imaju hleba u izobilju, a ja ovde skapavam od gladi!",
        "18": "Ustaću i poći k mome ocu, pa ću mu reći: „Oče, zgrešio sam i Bogu i tebi;",
        "19": "nisam više dostojan da se zovem tvojim sinom. Primi me kao jednog od tvojih slugu.“’",
        "20": "Tako je ustao i krenuo svome ocu. Ali, dok je još bio daleko, ugleda ga njegov otac i sažali se, pa potrča, zagrli ga i izljubi.",
        "21": "Sin mu reče: ’Oče, zgrešio sam i Bogu i tebi. Nisam više dostojan da se zovem tvojim sinom.’",
        "22": "Ali otac naredi svojim slugama: ’Brzo donesite najbolju odeću i obucite mu je. Stavite mu prsten na ruku i obujte mu sandale na noge",
        "23": "I uhvatite ugojeno tele i zakoljite ga, da jedemo i da se radujemo!",
        "24": "Jer je ovaj moj sin bio mrtav, ali je oživeo. Bio je izgubljen, ali je sada nađen.’ Onda počeše da proslavljaju.",
        "25": "Njegov stariji sin je bio na njivi. Kad je došao blizu kuće, čuo je da se svira i igra.",
        "26": "Pozvao je jednog slugu i upitao ga šta se to dešava.",
        "27": "Sluga mu reče: ’Došao je tvoj brat, pa je tvoj otac zaklao ugojeno tele, jer mu se vratio kući živ i zdrav.’",
        "28": "On se rasrdio i nije hteo da uđe u kuću. Otac izađe iz kuće, pa ga je molio da uđe.",
        "29": "Ali on odgovori ocu: ’Evo, toliko godina ti služim i nikada nisam prekršio nijednu tvoju zapovest, a nikad mi nisi dao jare da se proveselim sa svojim prijateljima.",
        "30": "Ali kada je došao ovaj tvoj sin koji je proćerdao tvoje imanje sa bludnicama, zaklao si ugojeno tele za njega.’",
        "31": "’Sine moj – reče mu otac – ti si uvek sa mnom, i sve što je moje, to je i tvoje.",
        "32": "Ali treba da budemo veseli i da se radujemo, jer je ovaj tvoj brat bio mrtav, ali je oživeo; bio je izgubljen, ali je nađen.’“"
    },
    "16": {
        "1": "Isus reče svojim učenicima: „Neki bogat čovek imao upravitelja koga su optužili da mu rasipa imanje.",
        "2": "Zato ga je pozvao i rekao mu: ’Šta to čujem o tebi? Podnesi izveštaj o svom upravljanju, jer ne možeš više da budeš moj upravitelj.’",
        "3": "Upravitelj reče u sebi: ’Moj gospodar uzima od mene upravu. Šta da radim? Za kopanje nemam snage, a stidim se da prosim.",
        "4": "Znam šta ću da uradim, da bi me, kad izgubim službu, ljudi primili u svoje kuće.’",
        "5": "Onda je pozvao k sebi dužnike svoga gospodara, jednog po jednog. Pitao je prvog: ’Koliko duguješ mome gospodaru?’",
        "6": "On odgovori: ’Stotinu bačvica ulja.’ Onda mu reče: ’Uzmi svoju priznanicu i brzo napiši pedeset.’",
        "7": "Onda upita drugog: ’A koliko ti duguješ?’ Dužnik reče: ’Stotinu džakova pšenice.’ On mu reče: ’Uzmi svoju priznanicu i napiši osamdeset.’",
        "8": "Gospodar pohvali nepoštenog upravitelja što je bio snalažljiv. Jer se ljudi ovoga sveta bolje snalaze sa svojim rodom, nego narod svetlosti sa svojim.",
        "9": "Ja vam kažem: zemaljsko bogatstvo je nepravedno; ali vi ga upotrebite da steknete sebi prijatelje. Kada ono nestane, bićete primljeni u večne stanove.",
        "10": "Ko je veran u najmanjem, biće veran i u najvećem, a ko je nepošten u najmanjem, biće nepošten i u velikom.",
        "11": "Dakle, ako niste bili pouzdani u zemaljskom bogatstvu koje je nepravedno, ko će vam poveriti pravo bogatstvo?",
        "12": "I ako se niste pokazali pouzdanima u onom što nije vaše, kako će vam Bog dati ono što je vaše?",
        "13": "Nijedan sluga ne može služiti dva gospodara. Jer, ili će jednoga mrzeti, a drugoga voleti; ili će jednome biti privržen, a drugoga prezirati. Ne možete služiti Bogu i bogatstvu!“",
        "14": "Kad su fariseji čuli sve ovo, podsmevali su mu se, jer su voleli novac.",
        "15": "Isus im reče: „Vi se pred ljudima pravite da ste pravedni, ali Bog poznaje vaša srca. Jer što se među ljudima smatra za izuzetno, to je Bogu gadno.",
        "16": "Zakon i Proroci su se naveštavali do dolaska Jovana Krstitelja. Od tada se propoveda Radosna vest o Carstvu Božijem i svako navaljuje da uđe u njega.",
        "17": "Ali je lakše da nebo i zemlja iščeznu, nego da se i jedna crtica u Zakonu ispusti.",
        "18": "Svako ko se razvede od svoje žene i oženi se drugom, čini preljubu. Isto tako i onaj koji se oženi razvedenom čini preljubu.",
        "19": "Bio jednom neki bogataš. Oblačio se u odeću od skerleta i finog lana, i raskošno se gostio svaki dan.",
        "20": "Pred njegovim vratima je ležao jedan siromah koji se zvao Lazar, sav u čirevima,",
        "21": "željan da se najede mrvica koje su padale sa bogataševog stola. Psi su dolazili i lizali njegove rane.",
        "22": "Kada je siromah umro, anđeli ga odneše k Avrahamu. I bogataš je umro i bio sahranjen.",
        "23": "Dok se mučio u Svetu mrtvih, podigao je pogled i izdaleka video Avrahama i Lazara sa njim.",
        "24": "Onda povika: ’Oče Avrahame, smiluj mi se i pošalji Lazara da umoči samo vrh svoga prsta u vodu i rashladi mi jezik, jer se veoma mučim u ovoj vatri!’",
        "25": "Avraham mu odgovori: ’Sinko, seti se da si tokom svoga životnog veka primao dobre stvari, dok je Lazar primao loše. Sada se on ovde teši, a ti se mučiš.",
        "26": "Osim toga, između nas i vas postavljena je velika provalija, tako da oni koji bi hteli odavde k vama ne mogu da pređu, niti iko odande može da pređe k nama.’",
        "27": "Bogataš nastavi: ’Onda te molim, oče, da pošalješ Lazara u dom moga oca,",
        "28": "gde imam petoro braće. Neka ide i upozori ih da ne bi došli na ovo mesto mučenja.’",
        "29": "Avraham reče: ’Oni imaju Mojsija i Proroke, pa neka ih slušaju!’",
        "30": "Ali bogataš reče: ’Ne, oče Avrahame, oni će se pokajati ako neko dođe iz mrtvih.’",
        "31": "Avraham mu reče: ’Ako ne slušaju Mojsija i Proroke, neće ih ubediti ni ako neko ustane iz mrtvih.’“"
    },
    "17": {
        "1": "Isus reče svojim učenicima: „Iskušenja koja navode na greh moraju da dođu, ali teško onome koji je uzrok tim iskušenjima.",
        "2": "Tome bi bilo bolje da mu obese o vrat vodenični kamen i da ga bace u more, nego da navede na greh jednog od ovih malenih.",
        "3": "Zato pazite na sebe. Ako tvoj brat zgreši, opomeni ga i ako se pokaje, oprosti mu.",
        "4": "Ako sedam puta na dan zgreši protiv tebe i sedam puta dnevno dođe k tebi i kaže ti: ’Kajem se’, ti mu oprosti.“",
        "5": "Apostoli rekoše Gospodu: „Uvećaj nam veru!“",
        "6": "Gospod reče: „Ako biste imali vere kao zrno gorušice, mogli biste da kažete ovom dudu: ’Iščupaj se iz korena i posadi u more!’ i on bi vas poslušao.",
        "7": "Recimo da neko od vas ima slugu koji ore ili čuva stado. Kada se on vrati sa njive, ko će mu od vas reći: ’Dođi odmah i sedi pa jedi!’",
        "8": "Naprotiv! Reći će mu: ’Spremi mi večeru, presvuci se i poslužuj me dok jedem i pijem, a posle toga ćeš ti da jedeš i da piješ.’",
        "9": "Treba li gospodar da zahvali sluzi što je izvršio naređenje?",
        "10": "Tako i vi govorite kad učinite što vam je bilo naređeno: ’Mi smo samo beskorisne sluge; učinili smo samo ono što smo bili dužni da učinimo.’“",
        "11": "Putujući prema Jerusalimu, Isus je prolazio granicom Samarije i Galileje.",
        "12": "Dok je ulazio u jedno selo, pošlo mu je u susret deset gubavih ljudi. Stali su podalje",
        "13": "i povikali: „Isuse! Učitelju! Smiluj se na nas!“",
        "14": "Kada ih Isus vide, reče im: „Idite i pokažite se sveštenicima!“ Bili su izlečeni još dok su išli.",
        "15": "Jedan od njih, kada je primetio da je izlečen, vratio se slaveći Boga iz sveg glasa.",
        "16": "Pao je ničice pred Isusove noge zahvaljujući mu. Taj čovek je bio Samarjanin.",
        "17": "Isus reče: „Bilo je deset isceljenih; gde su ostala devetorica?",
        "18": "Zar se niko od njih nije vratio da zahvali Bogu, osim ovoga stranca?“",
        "19": "Isus mu reče: „Ustani i idi; tvoja vera te je ozdravila.“",
        "20": "Jednom su ga fariseji pitali kada će doći Carstvo Božije. On im je odgovorio: „Carstvo Božije ne dolazi na takav način da se može opaziti.",
        "21": "Niko ne može reći: ’Evo, tu je!’ ili: ’Eno, tamo je!’, jer je Carstvo Božije među vama.“",
        "22": "A učenicima reče: „Doći će vremena kada ćete poželeti da vidite samo jedan dan Sina Čovečijeg, ali ga nećete videti.",
        "23": "I biće onih koji će vam govoriti: ’Eno ga tamo!’ i: ’Evo ga ovde!’ Ne idite tamo i ne povodite se za njima.",
        "24": "Kad Sin Čovečiji dođe u svoj dan, to će biti kao kad munja sevne, pa osvetli nebo s jednog kraja na drugi.",
        "25": "Ali on prvo treba da propati i da ga ovaj naraštaj odbaci.",
        "26": "Kad dođu dani da se Sin Čovečiji vrati, to će biti kao u Nojevo vreme:",
        "27": "jelo se i pilo, ženilo se i udavalo, do dana kada je Noje ušao u plovilo. Onda je došao potop i svi su se podavili.",
        "28": "Slično je bilo i u Lotovo vreme: jelo se i pilo, prodavalo i kupovalo, sadilo i gradilo.",
        "29": "A na dan kad je Lot izašao iz Sodome, s neba je počeo da sipa oganj i sumpor i sve ih pobio.",
        "30": "Tako će biti i u dan kad se objavi Sin Čovečiji.",
        "31": "U te dane, ko je na krovu neka ne silazi da uzme stvari iz kuće. I ko se nađe u polju neka se ne vraća natrag.",
        "32": "Setite se Lotove žene!",
        "33": "Ko hoće da sačuva svoj život, izgubiće ga; a ko ga izgubi, ostaće u životu.",
        "34": "Kažem vam: te noći će dvojica biti u postelji; jedan će biti uzet, a drugi će ostati.",
        "35": "Dve žene će zajedno mleti; jedna će biti uzeta, a druga će ostati.",
        "36": "Dvojica će biti u polju; jedan će biti uzet, drugi će ostati.“",
        "37": "Tada ga upitaše: „A gde će to biti, Gospode?“ On im odgovori: „Gde bude lešine, tamo će se i lešinari okupljati.“"
    },
    "18": {
        "1": "Onda im je Isus ispričao priču o tome kako uvek treba da se mole i da ne posustaju.",
        "2": "Rekao je: „U jednom gradu živeo neki sudija. Boga se nije bojao, niti je za ljude mario.",
        "3": "U istom gradu živela je i neka udovica. Ona je došla k njemu i rekla: ’Odbrani me od mog tužitelja!’",
        "4": "On dugo nije hteo da to učini, ali napokon reče: ’Iako se ne bojim Boga, niti marim za ljude,",
        "5": "ipak ću odbraniti ovu udovicu, jer mi dodijava. Inače će me izludeti ako nastavi da dolazi.’“",
        "6": "Gospod reče: „Slušajte šta kaže nepravedni sudija!",
        "7": "Neće li Bog odbraniti svoje izabrane koji mu vape danju i noću? Hoće li oklevati?",
        "8": "Kažem vam da će ih odbraniti brzo. Ali kad Sin Čovečiji dođe, hoće li naći veru na zemlji?“",
        "9": "A onima koji su se pouzdavali u svoju pravednost i nipodaštavali ostale, Isus je ispričao ovu priču:",
        "10": "„Dva čoveka su došla u hram da se mole. Jedan je bio farisej, a drugi poreznik.",
        "11": "Farisej je ustao i molio se u sebi ovako: ’Bože, hvala ti što nisam kao ostali ljudi, razbojnici, nepravednici, preljubnici, ili kao ovaj poreznik.",
        "12": "Postim dva puta nedeljno i dajem desetak od svega što zaradim.’",
        "13": "Poreznik je stao podalje i nije se usuđivao da podigne pogled prema nebu. Udarao se u prsa i govorio: ’Bože, smiluj se meni grešniku!’",
        "14": "Kažem vam, ovaj je otišao opravdan pred Bogom, a ne prvi. Jer, svako ko se uznosi, biće ponižen, a ko se ponizi, biće uzvišen.“",
        "15": "Narod je donosio Isusu malu decu da ih dotakne. Učenici su to videli, pa su im branili.",
        "16": "Ali Isus ih je pozvao, rekavši: „Pustite decu da dolaze k meni; nemojte ih sprečavati, jer takvima pripada Carstvo Božije!",
        "17": "Zaista vam kažem, ko ne prihvati Carstvo Božije kao dete, nikako ne može ući u njega!“",
        "18": "Jedan glavar ga upita: „Dobri učitelju, šta treba da činim da bih baštinio večni život?“",
        "19": "Isus mu odgovori: „Zašto me nazivaš dobrim? Niko nije dobar osim samoga Boga.",
        "20": "Zapovesti poznaješ: ’Ne čini preljube, ne ubij, ne kradi, ne svedoči lažno, poštuj svoga oca i svoju majku.’“",
        "21": "Ovaj odgovori: „Sve sam to izvršavao još od svoje mladosti.“",
        "22": "Kada je Isus to čuo, rekao mu je: „Još ti jedno nedostaje: prodaj sve što imaš, pa razdeli to siromasima i imaćeš blago na nebesima. Onda dođi i sledi me.“",
        "23": "Kada je glavar to čuo, veoma se ražalostio, jer je bio veoma bogat.",
        "24": "Isus ga je pogledao, i rekao: „Kako li je teško imućnima da uđu u Carstvo Božije!",
        "25": "Jer, lakše je kamili da prođe kroz iglene uši, nego bogatašu da uđe u Carstvo Božije.“",
        "26": "A oni koji su slušali, upitaše: „Pa ko se onda može spasti?“",
        "27": "Isus odgovori: „Što je nemoguće ljudima, moguće je Bogu.“",
        "28": "Petar reče: „Evo, mi smo ostavili što smo imali i krenuli za tobom.“",
        "29": "Isus odgovori: „Zaista vam kažem, nema toga ko je ostavio kuću, ili ženu, ili braću, ili roditelje, ili decu, radi Carstva Božijeg,",
        "30": "koji neće primiti mnogo puta više u ovo vreme, a u vremenu koje dolazi primiće večni život.“",
        "31": "Onda je poveo Dvanaestoricu i rekao im: „Evo, penjemo se prema Jerusalimu. Tamo će se ispuniti sve što su proroci napisali o Sinu Čovečijem.",
        "32": "Predaće ga neznabošcima koji će mu se rugati, vređati ga i pljuvati.",
        "33": "Pošto ga išibaju, ubiće ga, ali će on trećeg dana vaskrsnuti.“",
        "34": "Ali učenici nisu razumeli ništa od ovoga. Te reči su im bile nepojmljive, te nisu znali o čemu govori.",
        "35": "Kad je Isus došao nadomak Jerihona, neki slepac je sedeo kraj puta i prosio.",
        "36": "Čuvši da mnogo naroda prolazi tuda, upita o čemu se radi.",
        "37": "Rekli su mu da to prolazi Isus iz Nazareta.",
        "38": "On tada povika: „Isuse, Sine Davidov, smiluj mi se!“",
        "39": "Oni što su išli napred korili su ga i ućutkivali. Ali on je još jače vikao: „Sine Davidov, smiluj mi se!“",
        "40": "Isus se zaustavi i zapovedi da ga dovedu k njemu. Kad je slepac došao pred njega, Isus ga upita:",
        "41": "„Šta hoćeš da ti učinim?“ On odgovori: „Gospode, hoću da progledam.“",
        "42": "Tada Isus reče: „Progledaj! Tvoja vera te je ozdravila.“",
        "43": "On progleda istog trena. Onda je pošao za Isusom slaveći Boga. Videvši ovo, sav je narod slavio Boga."
    },
    "19": {
        "1": "Isus je ušao u Jerihon i prolazio gradom.",
        "2": "Tu je živeo neki čovek po imenu Zakhej. On je bio glavar poreznički i uz to veoma bogat.",
        "3": "Trudio se da vidi ko je Isus, ali nije mogao od naroda, jer je bio nizak rastom.",
        "4": "On zato potrči napred i popne se na divlju smokvu da ga vidi, jer je trebalo da Isus prođe tim putem.",
        "5": "Kad je Isus došao do tog mesta, pogledao je gore i rekao mu: „Zakheju, brzo siđi! Danas treba da ostanem u tvojoj kući.“",
        "6": "Zakhej brzo siđe, pa ga radosno primi k sebi.",
        "7": "Svi koji su to videli, počeli su da negoduju: „Došao je u goste jednom grešniku!“",
        "8": "No, Zakhej ustade i reče Gospodu: „Evo, Gospode, polovinu svoje imovine poklanjam siromasima. A ako sam nekoga u čemu prevario, vratiću četverostruko.“",
        "9": "Isus reče: „Danas je došlo spasenje ovoj kući, jer je i ovaj čovek potomak Avrahamov.",
        "10": "Naime, Sin Čovečiji je došao da traži i spase izgubljene.“",
        "11": "Onima koji su slušali ovo, Isus je ispričao još jednu priču. Bio je, naime, blizu Jerusalima i narod je mislio da će se Carstvo Božije pojaviti odmah.",
        "12": "Isus reče: „Neki čovek plemićkog porekla otputuje u daleku zemlju da primi u nasledstvo carstvo i da se vrati.",
        "13": "Pozvao je svojih deset slugu, dao im deset zlatnika, i rekao im: ’Trgujte dok se ne vratim.’",
        "14": "Ali njegovi sugrađani su ga mrzeli, pa su za njim poslali izaslanike da poruče: ’Nećemo da taj čovek vlada nad nama!’",
        "15": "Kad je primio u nasledstvo carstvo, čovek se vratio. Odmah je poslao po one sluge kojima je dao novac, da vidi šta je koji zaradio.",
        "16": "Prvi dođe i reče: ’Gospodaru, tvoj zlatnik je zaradio još deset zlatnika.’",
        "17": "Gospodar reče: ’Odlično, dobri slugo! Pošto si bio veran u najmanjem, evo ti vlast nad deset gradova.’",
        "18": "Dođe i drugi i reče: ’Gospodaru, tvoj zlatnik je zaradio još pet zlatnika.’",
        "19": "Gospodar i ovome reče: ’Ti vladaj nad pet gradova.’",
        "20": "Dođe i treći i reče: ’Gospodaru, evo tvoga zlatnika koji sam sačuvao u marami.",
        "21": "Plašio sam te se, jer si težak čovek. Uzimaš što nisi ostavio i žanješ gde nisi posejao.’",
        "22": "Gospodar mu reče: ’Zli slugo, sudiću ti po tvojim rečima! Ti si znao da sam težak čovek, da uzimam što nisam ostavio i žanjem gde nisam posejao?",
        "23": "Zašto nisi dao moj novac u menjačnicu? Ja bih ga po povratku podigao s kamatom.’",
        "24": "Onda reče prisutnima: ’Uzmite mu zlatnik i dajte onome što ima deset zlatnika.’",
        "25": "Oni mu rekoše: ’Gospodaru, on već ima deset zlatnika!’",
        "26": "Gospodar odgovori: ’Kažem vam da će se dati svakome koji ima, a uzeće se od onoga koji nema.",
        "27": "A one moje neprijatelje, koji nisu hteli da ja vladam nad njima, dovedite ovamo i pogubite ih preda mnom.’“",
        "28": "Kad je ovo ispričao, Isus je krenuo dalje, nastavljajući prema Jerusalimu.",
        "29": "Kada je bio blizu Vitfage i Vitanije, kod gore što se zove Maslinska, poslao je dvojicu učenika,",
        "30": "rekavši im: „Idite u selo koje je pred vama. Kad uđete u njega, naći ćete privezano magare, koje niko nikad nije jahao. Odvežite ga i dovedite.",
        "31": "Ako vas neko upita: ’Zašto ga odvezujete?’, vi mu recite: ’Gospodu je potrebno.’“",
        "32": "Poslani odu i nađu onako kako im je bilo rečeno.",
        "33": "Dok su odvezivali magare, upitaše ih vlasnici: „Zašto odvezujete magare?“",
        "34": "Oni odgovoriše: „Gospodu treba.“",
        "35": "Doveli su magare, prebacili svoje ogrtače preko njega i posadili Isusa na nj.",
        "36": "Dok je ulazio u Jerusalim, narod je prostirao svoje ogrtače po putu.",
        "37": "Kad su došli blizu obronka Maslinske gore, sa koga se silazi u Jerusalim, sve mnoštvo Isusovih učenika poče da hvali Boga za sva čuda koje su videli. Radovali su se i glasno uzvikivali:",
        "38": "„Blagosloven Car koji dolazi u ime Gospodnje! Mir na nebu i slava na visini!“",
        "39": "A neki fariseji iz gomile rekoše: „Učitelju, zabrani svojim učenicima da to čine!“",
        "40": "Isus im odgovori: „Kažem vam: ako oni ućute, kamenje će vikati.“",
        "41": "Kada je došao još bliže, ugledao je grad i zaplakao nad njim,",
        "42": "govoreći: „ O, grade, kada bi bar u ovaj dan shvatio šta ti donosi mir! Ipak, ti to sada ne možeš da vidiš.",
        "43": "Jer doći će dani, kada će tvoji neprijatelji podići opkope oko tebe, opkoliće te i navaliti na tebe.",
        "44": "Sravniće sa zemljom i tebe i tvoje stanovništvo, i neće ostaviti ni kamen na kamenu, jer nisi spoznao vreme kada je Bog došao k tebi.“",
        "45": "Kada je ušao u hram, počeo je da isteruje one koji su prodavali.",
        "46": "Rekao im je: „Napisano je: ’Moj Dom biće Dom za molitvu’, a vi ste od njega napravili razbojničku pećinu!“",
        "47": "Svakog dana je poučavao u hramu. Međutim, vodeći sveštenici i znalci Svetog pisma, zajedno sa narodnim glavarima, gledali su da ga ubiju.",
        "48": "Ipak, nisu mogli da nađu načina kako da to učine, jer ga je sav narod s velikom pažnjom slušao."
    },
    "20": {
        "1": "Dok je Isus jednom poučavao narod u hramu i propovedao Radosnu vest, dođu k njemu vodeći sveštenici i znalci Svetog pisma i starešine.",
        "2": "Rekli su mu: „Kaži nam u čije ime činiš ovo? Ko te je ovlastio za to?“",
        "3": "Isus im reče: „Postaviću i ja vama jedno pitanje. Recite mi:",
        "4": "Odakle je Jovan dobio pravo da krštava? S neba ili od ljudi?“",
        "5": "Oni su umovali među sobom i govorili: „Ako kažemo ’od Boga’, reći će nam: ’Zašto mu onda niste verovali?’",
        "6": "A ako kažemo ’od čoveka’, sav narod će nas kamenovati, jer su uvereni da je Jovan bio prorok.“",
        "7": "Tako su odgovorili Isusu da ne znaju odakle je.",
        "8": "Isus im odgovori: „Ni ja vama neću reći u čije ime činim ovo.“",
        "9": "Isus je zatim nastavio sa ovom pričom: „Neki čovek je posadio vinograd, iznajmio vinogradarima i otputovao na duže vreme.",
        "10": "Kad je došlo vreme berbe, on pošalje slugu vinogradarima da mu daju deo njegovog roda. Međutim, vinogradari ga premlate i pošalju ga praznih ruku.",
        "11": "Vlasnik pošalje drugog slugu, ali vinogradari i njega premlate, narugaju mu se i pošalju ga praznih ruku.",
        "12": "Vlasnik pošalje i trećeg slugu, ali vinogradari ga izranjave i isteraju.",
        "13": "Onda vlasnik vinograda reče: ’Poslaću svog voljenog sina; možda će njega poštovati.’",
        "14": "Ali, kada ga vinogradari videše, rekoše jedan drugom: ’Ovo je naslednik. Hajde da ga ubijemo, pa će nasledstvo biti naše!’",
        "15": "Tako ga izbaciše izvan vinograda i ubiše. Šta će, dakle, vlasnik vinograda učiniti sa njima?",
        "16": "Doći će i pobiće te vinogradare, a vinograd dati drugima.“ Kada je narod to čuo, rekao je: „Nikako!“",
        "17": "Isus ih je pogledao i rekao im: „Šta onda znači ono što je napisano: ’Kamen što su zidari odbacili, postade kamen ugaoni’?",
        "18": "Ko god padne na taj kamen, razbiće se, a na koga on padne, zdrobiće ga.“",
        "19": "Tada su znalci Svetog pisma i vodeći sveštenici gledali da ga uhvate, ali su se bojali naroda, jer su znali da je Isus ispričao priču zbog njih.",
        "20": "Tada su počeli da motre na Isusa, pa su poslali uhode. Ovi su se pravili da su pošteni, kako bi ga naveli da kaže nešto zbog čega bi ga predali namesnikovoj vlasti i sili.",
        "21": "Oni ga upitaše: „Učitelju, znamo da govoriš i učiš po pravdi. Ti ne gledaš ko je ko, nego poučavaš ljude istini o Božijem putu.",
        "22": "Da li je dopušteno davati porez caru ili ne?“",
        "23": "Isus je prozreo njihovo lukavstvo, pa im je rekao:",
        "24": "„Pokažite mi srebrnjak. Čiji je lik i natpis?“ Oni odgovore: „Carev.“",
        "25": "Isus im reče: „Onda dajte caru carevo, a Bogu Božije.“",
        "26": "Pošto nisu mogli da ga uhvate u reči pred narodom, zaćutali su zadivljeni njegovim odgovorom.",
        "27": "Pristupe mu i neki sadukeji, koji govore da nema vaskrsenja, i upitaju ga:",
        "28": "„Učitelju, Mojsije nam je napisao: ’Ako neki čovek umre i iza sebe ostavi ženu, a nema dece, onda neka se njegov brat oženi udovicom i podigne potomstvo svome bratu.’",
        "29": "Bilo tako sedmoro braće. Prvi se oženi i umre bez dece.",
        "30": "Tako i drugi.",
        "31": "I treći se oženi istom ženom i umre. I tako sva sedmorica pomreše ne ostavljajući poroda.",
        "32": "Na kraju umre i žena.",
        "33": "Kad prilikom vaskrsenja budu vaskrsli, kome će, dakle, pripasti žena, budući da su sedmorica bila njome oženjena?“",
        "34": "Isus im odgovori: „Ljudi se na ovom svetu žene i udaju.",
        "35": "Ali oni koje Bog udostoji vaskrsenja iz mrtvih i budućeg sveta, neće se ni ženiti ni udavati.",
        "36": "Oni su kao anđeli, jer ne mogu više umreti. Oni su deca Božija, jer su ustali iz mrtvih.",
        "37": "Pa i Mojsije je pokazao da mrtvi vaskrsavaju u odlomku o grmu koji ne sagoreva. Tu on Gospoda naziva Bogom Avrahamovim, Bogom Isakovim i Bogom Jakovljevim.",
        "38": "Dakle, Bog nije Bog mrtvih, nego živih, jer su za njega svi živi.“",
        "39": "Neki od znalaca Svetog pisma mu rekoše: „Učitelju, dobro si odgovorio.“",
        "40": "Niko se više nije usuđivao da ga o čemu zapita.",
        "41": "Isus ih upita: „Kako to da se govori da je obećani Hristos Davidov Sin?",
        "42": "Naime, sam David kaže u knjizi Psalama: ’Reče Gospod Gospodu mome: „Sedi meni s moje desne strane,",
        "43": "dok dušmane ne položim tvoje, za tvoje noge postolje da budu.“’",
        "44": "Dakle, ako ga David naziva Gospodom, kako onda može da bude njegov sin?“",
        "45": "Dok je sav narod slušao, Isus reče svojim učenicima:",
        "46": "„Čuvajte se znalaca Svetog pisma. Oni vole da idu u dugačkim odorama, i da ih narod sa uvažavanjem pozdravlja po trgovima. Biraju prva sedišta u sinagogama i pročelja na gozbama.",
        "47": "Oni osiromašuju udovičke kuće, i to pod izgovorom dugih molitava. Zato će biti strože osuđeni.“"
    },
    "21": {
        "1": "Isus je pogledao oko sebe i video kako bogati ubacuju u hramsku blagajnu svoje novčane priloge.",
        "2": "Video je i neku siromašnu udovicu kako ubacuje onamo dva mala bakarna novčića,",
        "3": "pa je rekao: „Zaista vam kažem da je ova siromašna udovica priložila više nego svi drugi.",
        "4": "Jer su svi dali priloge od svog izobilja, a ona je od svoje neimaštine stavila sve što je imala za život.“",
        "5": "Neki Isusovi učenici su razgovarali o hramu, kako ga krasi divno kamenje i zavetni darovi. Isus na to reče:",
        "6": "„Doći će dani kada neće ostati ni kamen na kamenu, koji se neće porušiti.“",
        "7": "Oni upitaše: „Učitelju, kada će se, onda, ovo dogoditi i šta će biti znak da će se to dogoditi?“",
        "8": "Isus odgovori: „Pazite da vas ko ne zavede! Mnogi će doći u moje ime govoreći: ’Ja sam taj!’ i: ’Nastupilo je vreme!’ Ne idite za njima!",
        "9": "A kada čujete o ratovima i bunama, ne plašite se, jer to mora prvo da se dogodi. Ipak, neće odmah doći kraj.“",
        "10": "Isus nastavi: „Podići će se narod na narod i carstvo na carstvo;",
        "11": "biće velikih zemljotresa, i gladi i pošasti po različitim mestima. Biće i zastrašujućih viđenja, te velikih znakova s neba.",
        "12": "Ali, pre svega toga, zatvaraće vas i goniti, i predavati u sinagoge i tamnice. Odvodiće vas pred careve i namesnike zbog mog imena.",
        "13": "To će vam biti prilika da svedočite.",
        "14": "A vi dobro upamtite: ne pripremajte se unapred kako ćete se braniti!",
        "15": "Jer ja ću vam dati reči i mudrost kojoj vaši protivnici neće moći da se suprotstave niti da protivreče.",
        "16": "Predavaće vas roditelji i braća, rođaci i prijatelji, a neke od vas će ubiti.",
        "17": "Svi će vas mrzeti radi mog imena.",
        "18": "Ipak, nećete izgubiti ni dlaku s glave.",
        "19": "Istrajte, pa ćete tako steći život.",
        "20": "Kada vidite da je vojska opkolila Jerusalim, znajte da se primakao čas njegovog opustošenja.",
        "21": "Tada stanovnici Judeje neka beže u brda. Oni koji budu u gradu neka ga napuste, a koji se nađu izvan grada neka se ne vraćaju u njega.",
        "22": "Jer ovo su dani Božije kazne, kada će se ispuniti sve što je zapisano u Svetom pismu.",
        "23": "Jao trudnicama i dojiljama u te dane! Nastupiće velika nevolja na zemlji i gnev Božiji nad ovim narodom.",
        "24": "Pobiće ih mačem i odvesti u ropstvo po svim narodima. Mnogobošci će gaziti Jerusalim dok se ne navrši njihovo vreme.",
        "25": "Pojaviće se znaci na suncu, mesecu i zvezdama. Narodi na zemlji biće shrvani brigom i neizvesnošću zbog buke mora i huka talasa.",
        "26": "Ljudi će premirati od straha i iščekivanja zbog onog što će snaći svet, jer će se sile nebeske uzdrmati.",
        "27": "Tada će ugledati Sina Čovečijeg kako dolazi na oblaku sa silom i velikom slavom.",
        "28": "Kad ovo počne da se događa, ustanite i podignite svoje glave; bliži se čas vašeg izbavljenja.“",
        "29": "Isus im ispriča jednu priču: „Posmatrajte smokvu i ostala drveta.",
        "30": "Čim primetite da pupe, znate da je leto na pragu.",
        "31": "Tako i vi, kad vidite da se to dešava, znajte da je Carstvo Božije blizu.",
        "32": "Zaista vam kažem da ovaj naraštaj neće proći dok se sve ovo ne dogodi.",
        "33": "Nebo i zemlja će proći, ali moje reči neće proći.",
        "34": "Pazite da vam srca ne otupe od bančenja, pijanstva i briga za život. Inače će onaj dan doći iznenada i zateći vas nespremne,",
        "35": "kao zamka. Taj dan će doći na sve žitelje zemaljske.",
        "36": "Budite na oprezu i uvek se molite, da biste mogli da izbegnete sve ovo što će se dogoditi, i stanete pred Sina Čovečijeg.“",
        "37": "Isus je danju poučavao u hramu, a noću odlazio na Maslinsku goru da prenoći.",
        "38": "Sav narod je od ranog jutra dolazio k njemu u hram da ga sluša."
    },
    "22": {
        "1": "Bližio se praznik Beskvasnih hlebova, zvani „Pasha“.",
        "2": "Vodeći sveštenici i znalci Svetog pisma su tražili priliku da ubiju Isusa, ali su se bojali naroda.",
        "3": "Tada Satana uđe u Judu zvanog Iskariot, koji je bio jedan od Dvanaestorice.",
        "4": "On ode k vodećim sveštenicima i zapovednicima i dogovori se s njima kako da im izda Isusa.",
        "5": "Oni su se obradovali tome i složili se da će mu dati novac.",
        "6": "On pristane, i otada je tražio zgodnu priliku da im ga izda, ali da narod ne sazna.",
        "7": "Došao je dan Beskvasnih hlebova kada je trebalo da se žrtvuje jagnje za Pashu.",
        "8": "Isus je poslao Petra i Jovana, rekavši im: „Idite i pripremite sve za Pashu, da večeramo.“",
        "9": "Oni ga upitaše: „Gde hoćeš da pripremimo?“",
        "10": "On odgovori: „Kad uđete u grad srešće vas čovek koji nosi krčag s vodom. Pođite za njim i uđite u kuću u koju on bude ušao,",
        "11": "pa recite vlasniku kuće: ’Učitelj pita: „Gde je gostinska soba u kojoj ću sa svojim učenicima jesti pashalnu večeru?“’",
        "12": "On će vam pokazati veliku sobu na spratu, opremljenu i uređenu. Tamo ćete pripremiti.“",
        "13": "Učenici odu i nađu sve kako im je rekao, te pripreme za Pashu.",
        "14": "Kad je došlo vreme, Isus zauze svoje mesto za stolom, a tako i apostoli.",
        "15": "Tada im je rekao: „Silno sam želeo da jedem sa vama ovu pashalnu večeru pre mog stradanja.",
        "16": "Kažem vam da je neću više jesti dok se ne ostvari u Carstvu Božijem.“",
        "17": "Zatim je uzeo čašu, zahvalio Bogu, i rekao: „Uzmite je i pijte iz nje redom.",
        "18": "Kažem vam da od sada neću više piti vina od roda loze, dok ne dođe Carstvo Božije.“",
        "19": "Potom je uzeo hleb, zahvalio Bogu, prelomio ga, te dao učenicima, rekavši: „Ovo je moje telo koje se daje za vas. Ovo činite meni na spomen.“",
        "20": "Tako je uzeo i čašu posle večere i rekao: „Ova čaša je Novi savez po mojoj krvi koja se proliva za vas.",
        "21": "Ali, gle, ruka mog izdajnika sa mnom je za trpezom.",
        "22": "Naime, Sin Čovečiji ide u smrt kako je Bog odredio, ali teško onom čoveku koji ga izdaje!“",
        "23": "Tada učenici počeše da pitaju jedan drugog ko bi od njih mogao da učini tako nešto.",
        "24": "Jednom dođe do prepirke među njima oko toga ko je od njih najveći.",
        "25": "Isus im reče: „Carevi gospodare narodima i vlastodršci nazivaju sebe dobrotvorima.",
        "26": "Vi nemojte tako, nego najveći među vama neka bude kao najmanji, i vođa neka bude kao sluga.",
        "27": "Ko je veći? Onaj što sedi za trpezom, ili onaj koji poslužuje? Zar nije onaj koji sedi za trpezom? A ja sam među vama kao onaj što poslužuje.",
        "28": "Vi ste postojano bili uz mene u mojim iskušenjima.",
        "29": "Zato vam ja predajem Carstvo, kao što je meni predao moj Otac.",
        "30": "Vi ćete jesti i piti za mojim stolom u mome Carstvu, i sedeti na prestolima sudeći nad dvanaest plemena Izrailjevih.",
        "31": "Simone, Simone, Satana je zatražio da vas iskuša kao pšenicu na rešetu.",
        "32": "Ali ja sam se molio da ne kloneš verom. A ti, kad mi se vratiš, učvrsti svoju braću.“",
        "33": "Petar mu reče: „Gospode, spreman sam s tobom da idem i u tamnicu i u smrt.“",
        "34": "Isus mu reče: „Kažem ti, Petre, petao se još neće ni oglasiti danas, a ti ćeš me se tri puta odreći.“",
        "35": "Onda reče i ostalima: „Kad sam vas poslao bez novčanika, bez torbe i bez obuće, da li vam je nešto nedostajalo?“ „Ništa“ – odgovoriše oni.",
        "36": "Isus im reče: „Ali sada ko ima novčanik, neka ga ponese, a isto tako i torbu. A ko nema, neka proda svoj ogrtač i neka kupi mač.",
        "37": "Zato vam kažem: na meni se mora ispuniti ono što je zapisano u Svetom pismu: ’Ubrojiše ga u grešnike.’ Jer ono što je pisano o meni dolazi do ispunjenja.“",
        "38": "Oni rekoše: „Učitelju, evo ovde su dva mača.“ On odgovori: „Dovoljno je.“",
        "39": "Onda je izašao i po svom običaju otišao na Maslinsku goru. Sa njim su pošli i njegovi učenici.",
        "40": "Kada je stigao onamo, rekao im je: „Molite se da ne padnete u iskušenje.“",
        "41": "Onda se udaljio od njih koliko bi kamenom moglo da se dobaci, kleknuo i molio se,",
        "42": "govoreći: „Oče, ako je po tvojoj volji, neka me mimoiđe ova čaša stradanja. Ali da ne bude kako ja hoću, nego neka bude tvoja volja.“",
        "43": "Tada se pojavio anđeo sa neba i krepio ga.",
        "44": "Zapavši u smrtnu muku, molio se još predanije, a znoj mu se slivao na zemlju kao kapi krvi.",
        "45": "Kad je završio sa molitvom, Isus se vratio k učenicima. Zatekao ih je kako spavaju, shrvani žalošću.",
        "46": "Rekao im je: „Zašto spavate? Ustanite i molite se da ne padnete u iskušenje.“",
        "47": "Dok je on još govorio, naišla je rulja. Ispred njih je išao jedan od Dvanaestorice, po imenu Juda. On pristupi Isusu da ga poljubi,",
        "48": "ali mu Isus reče: „Judo, zar poljupcem izdaješ Sina Čovečijeg?“",
        "49": "Kad su učenici oko Isusa videli šta se sprema, rekoše: „Gospode, da potegnemo mačeve?“",
        "50": "Jedan od njih udari mačem Prvosveštenikovog slugu i odseče mu desno uho.",
        "51": "Isus reče: „Dosta s tim!“ Zatim mu je dotakao uho i izlečio ga.",
        "52": "Tada Isus reče vodećim sveštenicima, hramskoj straži i starešinama koji su došli da ga uhvate: „Zar sam ja odmetnik, pa ste izašli s mačevima i toljagama?",
        "53": "Svaki dan sam provodio s vama u hramu, ali me niste uhvatili. No, sada je vaš čas, kada vladaju sile tame.“",
        "54": "Zatim su Isusa uhvatili i odveli u Prvosveštenikovu kuću. Petar ga je pratio izdaleka.",
        "55": "Kad je vatra bila naložena nasred dvorišta, Petar je seo sa onima koji su tu sedeli.",
        "56": "Dok je tako sedeo kod vatre, primeti ga neka sluškinja. Pogledala ga je i rekla: „I on je bio sa Isusom!“",
        "57": "Ali Petar poreče to, rekavši: „Ženo, ja ga ne poznajem!“",
        "58": "Nešto kasnije, primeti ga neko drugi, pa reče: „I ti si jedan od njih!“ A Petar reče: „Čoveče, nisam ja taj!“",
        "59": "Oko sat vremena kasnije, jedan drugi je tvrdio: „Ovaj je stvarno bio sa njim, jer je Galilejac!“",
        "60": "Petar reče: „Čoveče, ne znam o čemu govoriš!“ Istog trenutka, dok je još govorio, se oglasi petao.",
        "61": "Uto se Gospod osvrne i pogleda Petra, a Petar se seti da mu je Gospod bio rekao: „Danas, pre nego što se petao oglasi, tri puta ćeš me se odreći.“",
        "62": "Izašao je i gorko zaplakao.",
        "63": "Ljudi koji su čuvali Isusa, rugali su mu se i tukli ga.",
        "64": "Povezali su mu oči i pitali ga: „Proreci, ko te je udario?“",
        "65": "Vređali su ga još i mnogim drugim pogrdnim rečima.",
        "66": "Kada je svanulo, okupe se starešine naroda, vodeći sveštenici i znalci Svetog pisma, i odvedu Isusa pred svoje Veliko veće.",
        "67": "Govorili su mu: „Ako si ti Hristos, reci nam.“ Isus odgovori: „I da vam kažem, nećete mi verovati;",
        "68": "ako vas upitam, nećete mi odgovoriti.",
        "69": "Ali od sada će Sin Čovečiji sedeti s desne strane Božije sile.“",
        "70": "Oni upitaše: „Znači, ti si Sin Božiji?“ Isus reče: „Vi kažete da sam ja.“",
        "71": "Oni onda rekoše: „Zar su nam potrebni drugi svedoci? Sami smo čuli iz njegovih usta!“"
    },
    "23": {
        "1": "Zatim su svi ustali i odveli Isusa pred Pilata.",
        "2": "Tada su počeli da ga optužuju, govoreći: „Uhvatili smo ovoga da zavodi naš narod. On nam zabranjuje da dajemo porez caru, i tvrdi za sebe da je Hristos, Car.“",
        "3": "Pilat ga upita: „Jesi li ti Car judejski?“ Isus mu odgovori: „Ti to kažeš.“",
        "4": "Pilat reče vodećim sveštenicima i mnoštvu: „Ne nalazim nikakvu krivicu na ovom čoveku.“",
        "5": "Ali oni su navaljivali govoreći: „On svojim učenjem diže na bunu naš narod po svoj Judeji. Počeo je u Galileji, a sada je došao i ovde!“",
        "6": "Kada je Pilat to čuo, upitao je: „Da li je ovaj čovek Galilejac?“",
        "7": "Kada je saznao da je Isus iz područja Irodove uprave, poslao ga je k njemu, jer je Irod u to vreme bio u Jerusalimu.",
        "8": "Irod se veoma obradovao kad je video Isusa, jer je slušao o njemu. Već duže vreme je želeo da ga vidi, nadajući se da će Isus načiniti neki znak.",
        "9": "Postavljao mu je mnoga pitanja, ali Isus nije odgovarao.",
        "10": "Vodeći sveštenici i znalci Svetog pisma su stajali tamo i žestoko ga optuživali.",
        "11": "Irod i njegovi vojnici su se rugali Isusu i ponašali se prema njemu s prezirom. Zatim su mu obukli svečanu odeću i poslali ga natrag Pilatu.",
        "12": "Tog dana su se Pilat i Irod sprijateljili; pre toga su bili neprijatelji.",
        "13": "Pilat je onda sazvao vodeće sveštenike, glavare i narod,",
        "14": "pa rekao: „Doveli ste mi ovog čoveka i rekli da zavodi narod. A evo, ja sam ga u vašem prisustvu ispitao i nisam našao nijednu krivicu za koju ga vi optužujete.",
        "15": "Pa ni Irod nije ništa našao, nego ga je poslao natrag k nama. On nije učinio ništa što zaslužuje smrt.",
        "16": "Daću ga na šibanje, a onda ću ga osloboditi.“",
        "17": "Naime, svakog praznika je trebalo da im Pilat oslobodi jednog zarobljenika.",
        "18": "Oni svi složno povikaše: „Uzmi ovog, a oslobodi nam Varavu!“",
        "19": "Varava je bio utamničen zbog nekakve bune u gradu i zbog ubistva.",
        "20": "Pilat se ponovo obrati narodu, želeći da oslobodi Isusa.",
        "21": "Ali narod je vikao: „Razapni ga, razapni ga!“",
        "22": "On im po treći put reče: „Kakvo je zlo učinio? Nisam našao ništa što zaslužuje smrt. Daću ga na šibanje, a zatim ću ga osloboditi.“",
        "23": "Međutim, svetina je galamila i navaljivala, tražeći da se Isus razapne. Njihova vika je postajala sve jača.",
        "24": "Tako Pilat odluči da udovolji njihovom zahtevu.",
        "25": "Oslobodio je čoveka kojeg su tražili, onoga što je bio utamničen zbog bune i ubistva, a Isusa je predao njima da čine s njim što im je po volji.",
        "26": "Tako su Isusa odveli. Usput su uhvatili nekog Simona iz Kirine koji se vraćao sa polja i natovarili mu krst da ga nosi za Isusom.",
        "27": "Za njim je išlo mnogo naroda i žene koje su ga žalile i oplakivale.",
        "28": "Isus se okrenuo prema njima i rekao: „Ćerke jerusalimske, ne plačite nada mnom, već plačite nad sobom i nad svojom decom.",
        "29": "Jer, evo, dolaze dani kada će se govoriti: ’Blago nerotkinjama, koje nikad nisu rađale, i koje nikad nisu dojile.’",
        "30": "Tada će početi da govore gorama: ’Padnite na nas’, i bregovima: ’Prekrijte nas.’",
        "31": "Jer kad ovako rade sa zelenim drvetom, šta će tek raditi kada drvo postane suvo?“",
        "32": "Uz njega su vodili i dva zločinca da ih pogube sa njim.",
        "33": "Kada su došli na mesto koje se zove „Lobanja“, razapeli su njega i zločince, jednog s njegove desne, drugog s leve strane.",
        "34": "Isus je govorio: „Oče, oprosti im, jer ne znaju šta čine.“ Zatim su vojnici bacali kocku za njegovu odeću da bi je podelili među sobom.",
        "35": "A narod je stajao i posmatrao. Glavari su mu se rugali i govorili: „Ako je on Hristos Božiji, Izabranik, neka spase sebe kao što je spasao druge!“",
        "36": "Podsmevali su mu se i vojnici, koji su mu prilazili i nudili mu kiselo vino.",
        "37": "Govorili su: „Ako si ti Car judejski, spasi samoga sebe!“",
        "38": "Iznad njegove glave bilo je napisano: „ Ovo je Car judejski.“",
        "39": "Jedan od zločinaca koji su visili na krstu, vređao ga je i govorio: „Nisi li ti Hristos? Spasi sebe i nas!“",
        "40": "Drugi mu odgovori koreći ga: „Zar se ne bojiš Boga, budući da si primio istu kaznu kao i on?",
        "41": "Mi smo pravedno osuđeni i dobijamo što smo zaslužili, ali on nije učinio ništa nedolično.“",
        "42": "Onda reče Isusu: „Isuse, seti me se kad dođeš u svoje carstvo!“",
        "43": "Isus mu reče: „Zaista ti kažem, još danas ćeš biti sa mnom u raju.“",
        "44": "Oko podne nasta tama po svoj zemlji sve do tri sata.",
        "45": "Sunce je prestalo da sija, a zavesa u hramu rascepala se napola.",
        "46": "Isus veoma glasno povika i reče: „Oče, u tvoje ruke predajem svoj duh!“ – te izdahnu.",
        "47": "Kada je rimski kapetan video šta se dogodilo, slavio je Boga, govoreći: „Ovaj čovek je zaista bio pravednik!“",
        "48": "Kada je sav okupljeni narod video šta se dogodilo, počeo je da odlazi odatle, udarajući se u prsa.",
        "49": "Svi oni koji su ga poznavali, kao i žene iz Galileje koje su ga sledile, stajali su izdaleka i gledali.",
        "50": "A jedan čovek po imenu Josif, član Velikog veća, dobar i pravedan čovek,",
        "51": "nije se slagao sa odlukom Velikog veća i sa onim što su učinili. On je bio iz Arimateje, Judinog grada, i očekivao je Carstvo Božije.",
        "52": "On dođe k Pilatu i zatraži Isusovo telo.",
        "53": "Skinuvši ga s krsta, povio ga je u platno i položio u grobnicu usečenu u stenu, u koju još niko nije bio sahranjen.",
        "54": "Bilo je to dan Pripreme, baš uoči subote.",
        "55": "Žene koje su pratile Isusa od Galileje, otišle su sa Josifom i videle gde je grob u koji je bilo položeno njegovo telo.",
        "56": "Zatim su se vratile i pripremile mirisno bilje i ulje da pomažu njegovo telo. U subotu su mirovale po zapovesti."
    },
    "24": {
        "1": "U nedelju, pre svitanja, žene poneše mirise koje su pripremile i odoše na grob.",
        "2": "Tamo su našle kamen otkotrljan s groba.",
        "3": "Ušle su unutra, ali nisu našle telo Gospoda Isusa.",
        "4": "Dok su one još bile u nedoumici zbog ovoga, iznenada dva čoveka u sjajnim odorama stadoše pred njih.",
        "5": "Žene su se uplašile i oborile pogled ka zemlji, a oni im rekoše: „Zašto tražite živog među mrtvima?",
        "6": "On nije ovde; vaskrsao je. Setite se kako vam je govorio dok je još bio u Galileji:",
        "7": "’Sin Čovečiji treba da bude predat u ruke grešnika, da bude razapet, ali će trećeg dana vaskrsnuti.’“",
        "8": "One su se tada setile njegovih reči.",
        "9": "Vratile su se sa groba i javile sve to Jedanaestorici i svima ostalima.",
        "10": "To su bile: Marija Magdalena, Jovana i Marija, majka Jakovljeva i druge, koje su to javile apostolima.",
        "11": "A njima su se ove reči učinile kao besmislica, te im nisu poverovali.",
        "12": "Međutim, Petar ustade i otrča do groba. Pogledao je unutra, ali je video samo zavoje. Zatim je otišao čudeći se onome što se dogodilo.",
        "13": "Istog dana, dvojica učenika su išla u selo po imenu Emaus, udaljenom od Jerusalima oko šezdeset stadija.",
        "14": "Razgovarali su o svim ovim događajima.",
        "15": "Dok su oni tako razgovarali i raspravljali, Isus im se približio i pošao sa njima.",
        "16": "Ali njihovim očima nije bilo dano da ga prepoznaju.",
        "17": "Isus ih upita: „O čemu to putem raspravljate?“ Oni zastadoše snuždeni.",
        "18": "Odgovori onaj koji se zvao Kleopa: „Zar si ti jedini stranac u Jerusalimu koji ne zna šta se tamo dogodilo ovih dana?“",
        "19": "A on reče: „Šta to?“ Oni odgovoriše: „Ono sa Isusom iz Nazareta. On je bio prorok silan na delu i u reči pred Bogom i svim narodom.",
        "20": "Naši vodeći sveštenici i glavari su ga predali da bude osuđen na smrt i razapeli ga.",
        "21": "A mi smo se ponadali da je on onaj koji će otkupiti izrailjski narod. Osim toga, danas je već treći dan od kako se to dogodilo.",
        "22": "Uz sve to, zbuniše nas neke naše žene koje su u rano jutro bile na grobu,",
        "23": "ali nisu našle njegovo telo. Još su rekle da su im se ukazali anđeli i rekli im da je živ.",
        "24": "Neki od naših su otišli na grob i našli onako kako su žene rekle. Njega nisu videli.“",
        "25": "Isus im reče: „O, kako li ste nerazumni i spori da poverujete svemu što su proroci rekli!",
        "26": "Nije li trebalo da Hristos sve to pretrpi i uđe u svoju slavu?“",
        "27": "Tada im je rastumačio ono što je napisano o njemu u celom Pismu, počevši od Mojsija i svih Proroka.",
        "28": "Tako dođoše do sela u koje su pošli, a on je kao hteo da pođe dalje.",
        "29": "Oni ga saleteše govoreći: „Ostani s nama, jer je veče blizu, a dan je već na izmaku!“",
        "30": "Dok je bio sa njima za stolom, uzeo je hleb, blagoslovio ga, prelomio ga i dao im.",
        "31": "Tada su im se otvorile oči, te su ga prepoznali, ali je on iščeznuo pred njima.",
        "32": "Oni rekoše jedan drugom: „Nije li plamtilo u nama, dok nam je putem govorio i izlagao nam Pismo?“",
        "33": "Oni tada ustanu i istog časa se vrate u Jerusalim. Tamo su našli okupljenu Jedanaestoricu i one što su bili s njima.",
        "34": "I ovi su govorili: „Gospod je stvarno ustao iz mrtvih i javio se Simonu!“",
        "35": "A i dvojica učenika su im ispričala šta se zbilo na putu i kako su ga prepoznali dok je lomio hleb.",
        "36": "Dok su oni još ovo govorili, Isus stade među njih i reče im: „Mir vam!“",
        "37": "Oni pretrnuše od straha, jer su mislili da vide duha.",
        "38": "Isus im reče: „Što ste se tako smeli i zašto vas sumnje podilaze?",
        "39": "Pogledajte moje ruke i moje noge! To sam ja! Opipajte me i vidite, jer duh nema mesa i kostiju, kao što vidite da ja imam.“",
        "40": "Rekavši to, pokazao im je ruke i noge.",
        "41": "Kako oni još nisu mogli da poveruju od radosti, nego su se čudili, on im reče: „Imate li ovde nešto za jelo?“",
        "42": "Oni mu dadoše komad pečene ribe.",
        "43": "Uzeo ga je i pojeo pred njima.",
        "44": "Onda im reče: „Ovo su reči koje sam vam govorio dok sam bio sa vama: treba da se ispuni sve što je napisano za mene u Mojsijevom Zakonu, Prorocima i Psalmima.“",
        "45": "Tada im je otvorio um da razumeju Pismo.",
        "46": "Zatim im je rekao: „Zapisano je i to da će Hristos stradati i ustati iz mrtvih trećeg dana.",
        "47": "U njegovo ime će se propovedati pokajanje i oproštenje greha svim narodima, počevši od Jerusalima.",
        "48": "Vi ste očevici ovoga.",
        "49": "Evo, ja ću poslati ono što je moj Otac obećao. Vi budite u gradu dok na vas ne siđe sila sa visine.“",
        "50": "Tada ih je odveo do Vitanije, podigao svoje ruke i blagoslovio ih.",
        "51": "Blagosiljajući ih, počeo je da se udaljava od njih uznoseći se na nebo.",
        "52": "Oni su mu se ničice poklonili i vratili se u Jerusalim veoma se radujući.",
        "53": "Stalno su bili u hramu i proslavljali Boga."
    }
}