{
    "1": {
        "1": "U početku je bio On – Reč, i On – Reč je bio sa Bogom. On – Reč bio je Bog.",
        "2": "On je u početku bio sa Bogom.",
        "3": "Sve je njegovim posredstvom postalo i ništa što je postalo nije postalo bez njega.",
        "4": "U Reči je bio život i taj život je bio svetlost ljudima.",
        "5": "Svetlost svetli u tami, i tama je ne nadvlada.",
        "6": "Bog je poslao čoveka po imenu Jovan.",
        "7": "On je došao da svedoči za svetlost, da svi u nju poveruju.",
        "8": "Jovan nije bio svetlost, nego je svedočio za svetlost.",
        "9": "Istinita svetlost, koja obasjava svakog čoveka, došla je na svet.",
        "10": "Na svetu je bio, i svet je njegovim posredstvom nastao, ali ga svet nije prepoznao.",
        "11": "Svojima je došao, ali su ga njegovi odbacili.",
        "12": "A onima koji su ga prihvatili, dao je pravo da postanu deca Božija, onima koji veruju u njegovo ime.",
        "13": "Oni nisu rođeni ni od krvi, ni od želje tela, ni od volje muža; njih je Bog rodio.",
        "14": "Reč je postala telo i nastanila se među nama. Videli smo njegovu slavu, slavu koju ima od Oca kao jedinorođeni Sin pun milosti i istine.",
        "15": "Jovan je svedočio za njega kličući: „Za mnom dolazi onaj koji je iznad mene, jer je postojao pre mene.“",
        "16": "Iz punine njegove milosti svi smo primili milost na milost,",
        "17": "jer je Zakon dat preko Mojsija, a milost i istina nastupiše posredstvom Isusa Hrista.",
        "18": "Boga niko nikad nije video, jedinorođeni Bog, koji je u Očevom krilu, on ga je objavio.",
        "19": "Ovo je Jovanovo svedočanstvo. Jevreji iz Jerusalima su poslali k njemu sveštenike i Levite da ga pitaju: „Ko si ti?“",
        "20": "Jovan je priznao, i nije porekao, nego je otvoreno rekao: „Ja nisam Hristos.“",
        "21": "Onda su ga upitali: „Pa ko si onda? Jesi li ti prorok Ilija?“ „Nisam“ – odgovori Jovan. „Jesi li Prorok?“ – pitali su ga. „Nisam“ – odgovorio je Jovan.",
        "22": "Oni mu onda rekoše: „Reci nam ko si, da možemo da odgovorimo nešto onima koji su nas poslali. Šta ti kažeš o sebi?“",
        "23": "On im odgovori rečima proroka Isaije: „Ja sam onaj čiji glas pustinjom odzvanja: ’Poravnajte put Gospodnji!’“",
        "24": "Tada su ga farisejski poslanici",
        "25": "upitali: „Pa, zašto onda krštavaš kad nisi ni Hristos, ni Ilija, ni Prorok?“",
        "26": "Jovan im odgovori: „Ja krštavam vodom, ali među vama stoji jedan koga ne poznajete.",
        "27": "On dolazi posle mene, a ja nisam dostojan da odrešim remenje na njegovoj obući.“",
        "28": "To se dogodilo u Vitaniji, s druge strane Jordana, gde je Jovan krštavao.",
        "29": "Sledećeg jutra je Jovan video Isusa kako dolazi k njemu, pa je rekao: „Evo Jagnjeta Božijeg koje uklanja greh sveta.",
        "30": "Ovo je onaj o kome sam rekao: ’Za mnom dolazi čovek koji je iznad mene, jer je postojao pre mene.’",
        "31": "Ja nisam znao ko je to, ali sam došao da krštavam vodom, da bi se on objavio Izrailju.“",
        "32": "Jovan je posvedočio ovo: „Posmatrao sam kako Duh silazi sa neba u obličju goluba i ostaje na njemu.",
        "33": "Ja nisam znao ko je to, ali onaj koji me je poslao da krštavam vodom, rekao mi je: ’Kada budeš video da Duh silazi i ostaje na nekome, znaćeš da je to onaj koji krštava Duhom Svetim.’",
        "34": "I pošto sam video, izjavljujem da je on Sin Božiji.“",
        "35": "Sledećeg jutra je Jovan opet bio tamo sa dvojicom svojih učenika.",
        "36": "Videvši Isusa kako prolazi onuda, rekao je: „Evo Jagnjeta Božijeg!“",
        "37": "Kada su ona dva Jovanova učenika to čula, krenuše za Isusom.",
        "38": "Isus se osvrnuo i opazio da ona dvojica idu za njim. Upitao ih je: „Šta tražite?“ Oni odgovoriše: „ Ravi (što znači: ’Učitelju’), gde stanuješ?“",
        "39": "Isus im reče: „Dođite i vidite.“ Došli su i videli gde stanuje, te su ostatak dana proveli s njim. Bilo je oko četiri posle podne.",
        "40": "Andrija, brat Simona Petra, bio je jedan od one dvojice koji su pošli za Isusom nakon što su čuli šta je Jovan rekao.",
        "41": "On je prvo našao svoga brata Simona i rekao mu: „Našli smo Mesiju“ (što znači: „Hrista“).",
        "42": "Onda ga je odveo k Isusu. Kada ga je video, Isus je rekao: „Ti si Simon, sin Jovanov, ali zvaćeš se ’Kifa’ (što znači: ’Petar’ ).“",
        "43": "Sledećeg jutra Isus je odlučio da ide u Galileju. Našao je Filipa i rekao mu: „Pođi za mnom!“",
        "44": "Filip je bio iz Vitsaide. Andrija i Petar su bili iz istog mesta.",
        "45": "Filip je našao Natanaila i rekao mu: „Našli smo onoga o kome je Mojsije pisao u Zakonu i o kome su pisali Proroci. To je Isus, sin Josifov iz Nazareta.“",
        "46": "Natanail reče: „Može li išta dobro da dođe iz Nazareta?“ Filip mu odgovori: „Dođi i vidi.“",
        "47": "Isus je video Natanaila kako mu ide u susret, pa je rekao za njega: „Evo pravog Izrailjca u kome nema prevare.“",
        "48": "Natanail ga upita: „Odakle me poznaješ?“ Isus mu odgovori: „Pre nego što te je Filip pozvao, video sam te pod smokvom.“",
        "49": "Natanail mu odgovori: „Ravi, ti si Sin Božiji, ti si Car Izrailjev!“",
        "50": "Isus mu reče: „Veruješ zato što sam ti rekao da sam te video pod smokvom. Videćeš i veće stvari od ovog.“",
        "51": "Još reče: „Zaista, zaista vam kažem: videćete otvoreno nebo i anđele Božije kako uzlaze i silaze ka Sinu Čovečijem.“"
    },
    "2": {
        "1": "Trećeg dana je bila svadba u Kani galilejskoj. Tamo je bila i Isusova majka.",
        "2": "Isus i njegovi učenici su takođe bili pozvani na svadbu.",
        "3": "Kada je ponestalo vina, reče Isusu njegova majka: „Nemaju više vina.“",
        "4": "„Nije tvoje da mi govoriš šta da činim – reče joj Isus. Moj čas još nije došao.“",
        "5": "Isusova majka reče slugama: „Radite sve što vam kaže.“",
        "6": "Tamo je bilo šest kamenih posuda za vodu, koje su po judejskim propisima služile za obredno pranje. U svaku je moglo da stane oko dva ili tri metrita.",
        "7": "Isus reče slugama: „Napunite posude vodom.“ Oni ih napuniše do vrha.",
        "8": "Zatim im reče: „Zahvatite sad i odnesite trpezaru da okusi.“ Oni mu odnesoše.",
        "9": "Trpezar je okusio vino koje je postalo od vode, ali nije znao odakle je. To su znale sluge koje su zahvatile vodu. Trpezar je onda pozvao mladoženju",
        "10": "i rekao mu: „Svaki domaćin prvo iznosi dobro vino, a kad se gosti opiju, onda slabije. A ti si čuvao dobro vino sve do sada.“",
        "11": "U Kani galilejskoj je Isus učinio svoj prvi znak i tako pokazao svoju slavu. Tu su njegovi učenici poverovali u njega.",
        "12": "Posle ovoga je Isus sa svojom majkom, braćom i učenicima otišao u Kafarnaum. Ostao je tamo nekoliko dana.",
        "13": "Pošto se bližio judejski praznik Pasha, Isus je otišao gore u Jerusalim.",
        "14": "U hramu je zatekao prodavce volova, ovaca i golubova i menjače novca kako sede za svojim tezgama.",
        "15": "Isus je načinio bič od uzica i isterao iz hrama sve prodavce, ovce i volove, a menjačima novca rasuo novac i isprevrtao tezge.",
        "16": "Prodavcima golubova je rekao: „Nosite ovo odavde! Ne pravite tržnicu od Doma moga Oca!“",
        "17": "Njegovi učenici se tada setiše da je u Svetom pismu napisano: „Izjeda me revnost za tvoj Dom.“",
        "18": "Neki od vodećih Jevreja su ga pitali: „Kakvim ćeš nam znakom dokazati da možeš da činiš ovo?“",
        "19": "Isus im odgovori: „Srušite ovaj hram i ja ću ga za tri dana podići.“",
        "20": "Jevreji mu rekoše: „Trebalo je četrdeset šest godina da se sagradi ovaj hram, a ti ćeš za tri dana da ga sagradiš?“",
        "21": "Međutim, Isus je govorio o hramu, koji je njegovo telo.",
        "22": "Tek kad je vaskrsao iz mrtvih, njegovi učenici su se setili da im je o tome govorio. Tada su poverovali Pismu i rečima koje je Isus izrekao.",
        "23": "Dok je Isus bio u Jerusalimu za vreme praznika Pashe, mnogi su poverovali u njega, jer su videli znake koje je učinio.",
        "24": "Sam Isus se nikome nije poveravao, jer ih je sve poznavao.",
        "25": "Njemu niko nije morao da govori o bilo kome, jer je znao ljude u dušu."
    },
    "3": {
        "1": "Bio neki čovek, farisej, po imenu Nikodim, jedan od vodećih ljudi među Jevrejima.",
        "2": "On je došao k Isusu po noći i rekao mu: „Učitelju, znamo da si ti učitelj koga je Bog poslao. Niko, naime, ne može činiti ove znake koja ti činiš ako Bog nije sa njim.“",
        "3": "Isus mu odgovori: „Zaista, zaista ti kažem: niko ne može videti Carstvo Božije ako se nanovo ne rodi.“",
        "4": "Nikodim ga upita: „Kako odrastao čovek može da se nanovo rodi? Može li da uđe u utrobu svoje majke i da se ponovo rodi?“",
        "5": "Isus mu odgovori: „Zaista, zaista ti kažem: niko ne može ući u Carstvo Božije ako se ne rodi vodom i Duhom.",
        "6": "Telo rađa telo, a od Duha se rađa duh.",
        "7": "Ne čudi se što ti kažem: treba da se nanovo rodite.",
        "8": "Vetar duva gde hoće. Njegov huk čuješ, ali ne znaš otkud dolazi i kuda odlazi. Tako je sa svakim koji je rođen od Duha.“",
        "9": "Nikodim upita Isusa: „Kako to može da se dogodi?“",
        "10": "Isus mu odgovori: „Ti si učitelj izrailjskog naroda, a ne znaš to?",
        "11": "Zaista, zaista ti kažem: mi govorimo ono što znamo i svedočimo o onome što smo videli, ali vi ne prihvatate naše svedočanstvo.",
        "12": "Ne verujete mi kad vam govorim o zemaljskim stvarima, kako ćete verovati ako vam budem govorio o nebeskim?",
        "13": "Niko nikada nije uzašao na nebo, osim Sina Čovečijeg koji je sišao sa neba.",
        "14": "Kao što je Mojsije podigao na štap zmiju od bronze, tako i Sin Čovečiji treba da bude podignut,",
        "15": "da svako ko poveruje u njega ima večni život.",
        "16": "Jer Bog je tako zavoleo svet, da je svog jedinorođenog Sina dao, da ko god poveruje u njega, ne propadne, nego da ima večni život.",
        "17": "Bog, naime, nije poslao Sina da sudi svetu, nego da se svet spase njegovim posredstvom.",
        "18": "Ko veruje u njega, tome se ne sudi; a ko ne veruje, već je osuđen, jer nije poverovao u ime jedinorodnoga Sina Božijeg.",
        "19": "Bog sudi ovako: svetlost je došla na svet, ali ljudi više zavoleše tamu nego svetlost, jer su njihova dela zla.",
        "20": "Ko čini što ne valja, mrzi svetlost i ne izlazi na svetlost, da se ne otkriju njegova dela.",
        "21": "Ko čini što je po istini, dolazi na svetlost, da se pokaže da su njegova dela učinjena u poslušnosti prema Bogu. “",
        "22": "Posle ovoga je Isus sa svojim učenicima otišao u Judeju. Tamo je boravio sa njima i krštavao.",
        "23": "I Jovan Krstitelj je krštavao u Enonu kod Salima, jer je tamo bilo mnogo vode, te su ljudi dolazili i krštavali se.",
        "24": "Jovan tada još nije bio bačen u tamnicu.",
        "25": "Između Jovanovih učenika i nekog Jevrejina dođe do rasprave oko obrednog pranja.",
        "26": "Učenici dođu k Jovanu i obrate mu se: „Učitelju, onaj što je bio s tobom s one strane Jordana, o kome si govorio, eno ga krštava i narod odlazi k njemu.“",
        "27": "Jovan im odgovori: „Niko ne može prisvojiti sebi nešto ako mu to nije dano s neba.",
        "28": "Sami ste mi svedoci da sam rekao: ’Ja nisam Hristos, nego sam poslat pred njim.’",
        "29": "Mladoženja je onaj kome mlada pripada, a kum stoji sa strane i sluša, radujući se kad čuje glas mladoženjin. Prema tome, moja radost je potpuna.",
        "30": "On treba da raste, a ja da se umanjujem.“",
        "31": "Ko dolazi od gore, nad svima je; a ko je sa zemlje, pripada zemlji i govori o zemaljskim stvarima. Ali onaj koji je sa neba, nad svima je.",
        "32": "On govori ono što je video i čuo, ali njegovu poruku niko ne prihvata.",
        "33": "Ko prihvata njegovu poruku, potvrđuje da je Bog istinit.",
        "34": "Onaj koga je Bog poslao, Božiju poruku prenosi, jer Bog svoga Duha u izobilju daje.",
        "35": "Otac voli Sina i sve je predao u njegove ruke.",
        "36": "Ko veruje u Sina, ima večni život; a ko je nepokoran Sinu, neće iskusiti život, nego će gnev Božiji ostati na njemu."
    },
    "4": {
        "1": "Međutim, Isus je saznao da su fariseji čuli da on zadobija i krštava više učenika nego Jovan.",
        "2": "(Ustvari, sam Isus nije krštavao, nego njegovi učenici.)",
        "3": "Tada je napustio Judeju i otišao u Galileju.",
        "4": "Usput je morao da prođe kroz Samariju.",
        "5": "Tako je došao u samarijski grad po imenu Sihar, nedaleko od zemljišta koje je Jakov dao svome sinu Josifu.",
        "6": "Tamo se nalazio Jakovljev bunar. Isus, umoran od puta, sede na bunar. Bilo je oko podne.",
        "7": "Neka žena Samarjanka dođe da zahvati vode. Isus joj reče: „Daj mi, molim te, da pijem.“",
        "8": "(Njegovi učenici su, u međuvremenu, otišli do grada da kupe nešto hrane.)",
        "9": "Tada mu Samarjanka reče: „Kako možeš ti, kao Jevrejin, da tražiš od mene, Samarjanke, da piješ?“ (Jevreji se, inače, ne mešaju sa Samarjanima.)",
        "10": "Isus joj odgovori: „Kad bi ti znala kakav dar Bog ima za tebe, i ko je taj što od tebe traži da mu daš da pije, ti bi od njega tražila i on bi ti dao živu vodu.“",
        "11": "Žena mu reče: „Gospode, bunar je dubok, a ti nemaš čime da zahvatiš. Odakle ćeš izvući živu vodu?",
        "12": "Zar si ti veći od našeg oca Jakova koji nam je dao ovaj bunar? On sam je pio sa njega, njegovi sinovi i njegova stoka.“",
        "13": "Isus joj odgovori: „Svako ko pije od ove vode, ponovo će ožedneti.",
        "14": "A ko pije od vode koju ću mu ja dati, taj nikada neće ožedneti, nego će voda koju ću mu ja dati postati u njemu izvor vode života i doneti mu večni život.“",
        "15": "Žena mu reče. „Gospode, daj mi tu vodu da ne žednim više i da ne dolazim više ovamo da zahvatam.“",
        "16": "Isus joj reče: „Idi i pozovi svoga muža, pa se vrati.“",
        "17": "Žena mu reče: „Nemam muža.“ Isus reče: „U pravu si kad kažeš da nemaš muža.",
        "18": "Imala si, naime, pet muževa, a onaj sa kojim sada živiš nije ti muž. Dobro si rekla.“",
        "19": "Žena mu reče: „Gospode, vidim da si prorok.",
        "20": "Naši preci su se klanjali na ovoj gori, a vi kažete da je Jerusalim mesto gde se treba klanjati.“",
        "21": "Isus joj reče: „Veruj mi, ženo, da će doći čas kad se nećete klanjati Ocu ni na ovoj gori ni u Jerusalimu.",
        "22": "Vi, Samarjani, ne znate kome se klanjate. Mi, Jevreji, znamo kome se klanjamo, jer od Jevreja dolazi spasenje.",
        "23": "Ali dolazi čas, i već je došao, kada će se pravi klanjaoci klanjati Ocu u Duhu i istini. Otac, naime, hoće ovakve molioce.",
        "24": "Bog je Duh, te oni koji mu se klanjaju treba da se klanjaju u Duhu i istini.“",
        "25": "Žena mu reče: „Znam da će doći Mesija, koga zovu Hristos. Kad on dođe, sve će nam objaviti.“",
        "26": "Isus joj reče: „To sam ja, koji govorim s tobom.“",
        "27": "Kad su se njegovi učenici vratili, začudili su se da Isus razgovara sa ženom. Ipak, niko nije rekao: „Šta ti treba?“ ili: „Zašto razgovaraš sa njom?“",
        "28": "Žena tada ostavi svoj krčag, pa ode u grad i reče ljudima:",
        "29": "„Dođite da vidite čoveka koji mi je rekao sve što sam učinila. Da nije on Hristos?“",
        "30": "Ljudi izađu iz grada i dođu k Isusu.",
        "31": "U međuvremenu, njegovi učenici mu rekoše: „Učitelju, pojedi nešto!“",
        "32": "Isus im reče: „Ja imam jedno jelo da jedem, koje vi ne poznajete.“",
        "33": "Njegovi učenici počeše da se pitaju među sobom: „Da mu neko nije doneo da jede?“",
        "34": "Isus im reče. „Moje jelo je da vršim volju onoga koji me je poslao i da dovršim njegovo delo.",
        "35": "Zar ne kažete: ’Još četiri meseca, pa dolazi žetva?’ A ja vam, evo, kažem: osmotrite polja – žito je već dozrelo za žetvu!",
        "36": "Žetelac već prima platu i žanje urod za večni život. Tako se i sejač i žetelac raduju zajedno.",
        "37": "Ovako se ispunjuje izreka: ’jedan seje, drugi žanje.’",
        "38": "Ja sam vas poslao da žanjete ono oko čega se niste trudili; drugi su se trudili, a vi ubirete plod njihovog truda.“",
        "39": "Mnogi Samarjani iz tog grada su poverovali u Isusa zbog reči koje je ona žena rekla: „On mi je rekao sve što sam učinila.“",
        "40": "Samarjani su onda došli k njemu i molili ga da ostane sa njima. Tako je ostao tamo dva dana,",
        "41": "pa je još više Samarjana poverovalo u njega zbog njegove reči.",
        "42": "Onda su rekli ženi: „Sada više ne verujemo zbog onog što si ti govorila, nego zato što smo sami čuli, pa znamo da je on istinski Spasitelj sveta.“",
        "43": "Dva dana kasnije, Isus ode odande u Galileju.",
        "44": "Sam Isus je, naime, govorio da je prorok bez časti u svom zavičaju.",
        "45": "Kada je, dakle, došao u Galileju, Galilejci su ga lepo dočekali, jer su bili u Jerusalimu tokom praznika Pashe i videli sve što je Isus tamo učinio.",
        "46": "Isus je ponovo došao u Kanu u Galileji, gde je pretvorio vodu u vino. Tamo je bio neki carski činovnik koji je imao bolesnog sina u Kafarnaumu.",
        "47": "Kada je čuo da je Isus došao iz Judeje u Galileju, ode k njemu i zamoli ga da dođe i isceli njegovog sina, jer je bio na umoru.",
        "48": "Isus mu reče: „Ako ne vidite znake i čuda, vi nećete da verujete!“",
        "49": "Činovnik mu reče: „Gospode, siđi, dok nije umrlo moje dete!“",
        "50": "Isus mu reče. „Vrati se, tvoj sin živi.“ Čovek poveruje reči koju mu je Isus rekao i ode.",
        "51": "Dok se vraćao, pohrle mu u susret njegove sluge i jave mu da mu je dete živo.",
        "52": "Činovnik se onda raspitivao za čas kada je detetu krenulo na bolje. Rekli su mu da je groznica prestala juče oko jedan sat popodne.",
        "53": "Otac je tada shvatio da se to dogodilo onog časa kada je Isus rekao: „Tvoj sin živi.“ Tada je poverovao on i svi njegovi ukućani.",
        "54": "Ovo je bio drugi znak koji je Isus učinio, nakon što je iz Judeje došao u Galileju."
    },
    "5": {
        "1": "Nakon ovoga, Isus ode gore u Jerusalim na jedan judejski praznik.",
        "2": "U Jerusalimu, kod Ovčijih vrata, nalazila se banja koja se na jevrejskom zvala „Vitezda“. Imala je pet tremova.",
        "3": "Tu je ležalo mnogo bolesnih: slepih, hromih, i oduzetih. Čekali su da se voda zatalasa,",
        "4": "jer je anđeo silazio u određeno vreme talasajući vodu. Prvi koji bi ušao kad se voda zatalasa, ozdravljao bi, ma od kakve bolesti da je bolovao.",
        "5": "Tamo je bio jedan čovek koji je trideset osam godina patio od svoje bolesti.",
        "6": "Isus ga je video da leži tamo, te znajući da je već dugo bolestan, upita ga: „Hoćeš li da ozdraviš?“",
        "7": "Bolesnik mu odgovori: „Gospode, nemam nikoga ko bi me spustio u banju kad se voda zatalasa. Dok ja dođem do tamo, drugi pre mene siđe.“",
        "8": "Isus mu reče: „Ustani, uzmi svoja nosila i hodaj!“",
        "9": "Čovek odmah ustane, podigne svoja nosila i počne da hoda. Taj dan je bio subota.",
        "10": "Vodeći Jevreji rekoše isceljenom čoveku: „ Danas je subota, i nije dozvoljeno da nosiš svoja nosila!“",
        "11": "On odgovori: „Onaj koji me je iscelio rekao mi je: ’Uzmi svoja nosila i hodaj!’“",
        "12": "Oni ga upitaše: „Ko je taj čovek što ti je rekao: ’Uzmi svoja nosila i hodaj!’?“",
        "13": "Isceljeni nije znao ko ga je iscelio, jer je Isus nestao u mnoštvu sveta koje je bilo tamo.",
        "14": "Kasnije je Isus našao isceljenog čoveka u hramu i rekao mu: „Eto, ozdravio si. Ne greši više da te ne snađe nešto gore.“",
        "15": "Čovek ode i javi vodećim Jevrejima da je Isus onaj koji ga je iscelio.",
        "16": "Ti Jevreji su počeli da proganjaju Isusa, jer je to učinio u subotu.",
        "17": "Isus im reče: „Moj Otac sve do sada radi, pa i ja radim.“",
        "18": "Zbog ovoga su Jevreji još više bili rešeni da ga ubiju; ne samo zato što je prekršio Zakon o suboti, već i stoga što je Boga nazvao svojim Ocem, te izjednačio sebe sa Bogom.",
        "19": "Isus im reče: „Zaista, zaista vam kažem: Sin ništa ne može da čini sam od sebe; on čini samo ono što je video da Otac čini. Što Otac čini, to isto čini i Sin.",
        "20": "Naime, Otac voli Sina i zato mu otkriva sve što sam čini. Otkriće mu i veće stvari, a vi ćete im se diviti.",
        "21": "Kao što Otac podiže mrtve i daje im život, tako i Sin daje život onima kojima hoće.",
        "22": "Otac, naime, ne sudi nikome, nego je sav sud predao Sinu,",
        "23": "da svi poštuju Sina, kao što poštuju Oca. Ko ne poštuje Sina, ne poštuje ni Oca koji ga je poslao.",
        "24": "Zaista, zaista vam kažem: ko sluša moju reč i veruje onome koji me je poslao, ima večni život, te ne ide na sud, nego prelazi iz smrti u život.",
        "25": "Zaista, zaista vam kažem: dolazi čas, i već je došao, kada će mrtvi čuti glas Sina Božijeg. Koji ga čuju, ti će živeti.",
        "26": "Jer, kao što Otac ima život u sebi, tako je i Sinu dao da ima život u sebi.",
        "27": "Dao mu je i vlast da sudi, jer je on Sin Čovečiji.",
        "28": "Ne čudite se tome, jer dolazi čas kada će svi koji su u grobovima čuti njegov glas,",
        "29": "pa će izaći iz njih. Tada će oni koji su činili dobro vaskrsnuti za život, a oni koji su činili zlo vaskrsnuće da prime osudu.",
        "30": "Ja sam ništa ne mogu da činim po svome; ja sudim na osnovu onoga što čujem. Moj sud je pravedan, jer ja ne tražim da činim svoju volju, nego volju onoga koji me je poslao.",
        "31": "Ako ja svedočim sam za sebe, moje svedočanstvo nije istinito.",
        "32": "Neko drugi svedoči za mene i ja znam da je ono što on svedoči o meni istinito.",
        "33": "Vi ste poslali Jovanu glasnike, a on vam je potvrdio istinu.",
        "34": "Meni ne treba svedočanstvo čoveka, nego vam govorim o Jovanu da biste se vi spasli.",
        "35": "Jovan je bio svetiljka koja je gorela i svetlela, a vi ste hteli nakratko da uživate u njegovoj svetlosti.",
        "36": "Ja imam većeg svedoka od Jovana. To su dela koja mi je Otac naložio da činim. Dela koja činim svedoče da me je Otac poslao.",
        "37": "I Otac koji me je poslao svedoči za mene. Njegov glas nikad niste čuli, niti ste ikada videli lik njegov.",
        "38": "Njegova reč ne boravi u vama, jer ne verujete Ocu koji ga je poslao.",
        "39": "Vi istražujete Pisma, jer mislite da po njima imate večni život, a ona svedoče o meni.",
        "40": "Ipak, vi nećete da dođete k meni da imate život.",
        "41": "Ja ne prihvatam slavu od ljudi.",
        "42": "Ali ja vas poznajem i znam da nemate u sebi ljubavi prema Bogu.",
        "43": "Ja sam došao u ime svoga Oca, ali vi me ne prihvatate. Ako neko dođe u svoje ime, takvoga prihvatate.",
        "44": "Vi veličate jedan drugoga, a ne trudite se da zadobijete slavu od jedinoga Boga. Kako ćete onda verovati meni?",
        "45": "Ne mislite da ću vas ja optužiti pred Ocem. Mojsije, u koga se uzdate, je onaj koji vas optužuje.",
        "46": "Jer da ste verovali Mojsiju, verovali biste i meni, jer je on o meni pisao.",
        "47": "Ako ne verujete onom što je on napisao, kako ćete verovati mojim rečima?“"
    },
    "6": {
        "1": "Posle ovoga je Isus otišao na drugu stranu Galilejskog jezera (to jest, Tiverijadskog jezera ).",
        "2": "Sledilo ga je mnogo naroda, jer su posmatrali znake koje je činio na bolesnima.",
        "3": "Isus je otišao na jednu goru i seo tamo sa svojim učenicima.",
        "4": "Bila je blizu Pasha, judejski praznik.",
        "5": "Isus podiže pogled i opazi da pristiže mnogo sveta. Upitao je Filipa: „Gde da kupimo hleba da nahranimo ovoliko sveta?“",
        "6": "Ovo je rekao iskušavajući Filipa, a u stvari je znao šta će učiniti.",
        "7": "Filip mu odgovori: „Da kupimo hleba i za dve stotine srebrnjaka ne bi bilo dovoljno da svaki dobije nešto malo!“",
        "8": "Jedan od učenika, Andrija, brat Simona Petra, reče mu:",
        "9": "„Tu je jedan momčić koji ima pet ječmenih hlebova i dve ribe. Ipak, to nije dovoljno da se nahrani toliki narod.“",
        "10": "Isus im reče: „Neka narod poseda!“ Bilo je tu dosta trave. Ljudi tako posedaše, njih oko pet hiljada.",
        "11": "Onda je Isus uzeo hlebove, zahvalio Bogu, pa ih je dao onima koji su sedeli. Tako je učinio i sa ribama, te je svako jeo koliko je hteo.",
        "12": "Kada su se svi nasitili, Isus reče svojim učenicima: „Pokupite preostale komade da ne propadnu.“",
        "13": "Učenici sakupiše dvanaest kotarica preostalog hleba od onih pet ječmenih hlebova koje je narod jeo.",
        "14": "Kada su ljudi videli kakav je znak Isus učinio, rekli su: „Ovo je zaista Prorok koji treba da dođe na svet!“",
        "15": "Međutim, Isus je znao da oni hoće da ga zacare na silu, pa je zato otišao na jednu goru da bude sam.",
        "16": "Kada se spustilo veče, njegovi učenici su sišli do jezera.",
        "17": "Ukrcali su se na brodić i uputili se prema Kafarnaumu. Bilo se već smračilo, a Isus nikako da dođe.",
        "18": "Počeo je da duva jak vetar i more se uzburkalo.",
        "19": "Učenici su veslali nekih dvadeset pet do trideset stadija kada su opazili Isusa kako hoda po moru. Kada se približio čamcu, učenici se uplašiše.",
        "20": "Isus im reče: „To sam ja, ne bojte se!“",
        "21": "Tada su hteli da ga ukrcaju u brodić, ali brodić se odjednom našao na mestu prema kom su se uputili.",
        "22": "Sutradan su ljudi koji su ostali s druge strane jezera, opazili da je tamo ostao samo jedan brodić. Znali su, naime, da Isus nije ušao u brodić sa svojim učenicima, nego su učenici otišli sami.",
        "23": "A iz Tiverijade prispeše drugi brodići, blizu mesta gde je narod jeo hleb za koji je Gospod bio zahvalio Bogu.",
        "24": "Kada je, dakle, narod video da tamo nema ni Isusa ni njegovih učenika, ušli su u brodiće i otišli u Kafarnaum da ga traže.",
        "25": "Našli su ga s druge strane jezera i rekli mu: „Učitelju, kada si došao ovamo?“",
        "26": "Isus im reče: „Zaista, zaista vam kažem: ne tražite me vi zato što ste videli znake, nego zato što ste jeli hlebove i nasitili se.",
        "27": "Ne radite za hranu koja propada, nego za hranu koja ostaje za večni život. Takvu hranu će vam dati Sin Čovečiji, jer je na njega Bog Otac utisnuo svoj pečat.“",
        "28": "Oni ga upitaše: „Šta treba da radimo da bismo činili dela koja Bog traži?“",
        "29": "Isus im odgovori: „Ovo je delo koje Bog traži: da verujete u onoga koga je on poslao.“",
        "30": "Oni ga onda upitaše: „Kakav ćeš znak učiniti, da bismo verovali u tebe kad ga vidimo? Šta ćeš, dakle, da učiniš?",
        "31": "Naši preci su jeli manu u pustinji, kao što je napisano u Pismu: ’Dade im hleb sa neba da jedu.’“",
        "32": "Isus im reče: „Zaista, zaista vam kažem: nije vam Mojsije dao hleb sa neba, nego vam moj Otac daje istinski hleb.",
        "33": "Hleb koji Bog daje jeste onaj koji silazi sa neba i daje život svetu.“",
        "34": "Tada mu rekoše: „Gospode, daj nam zauvek taj hleb!“",
        "35": "Isus im reče: „Ja sam hleb života; ko dolazi k meni neće ogladneti i ko veruje u mene nikada neće ožedneti.",
        "36": "Ali ja sam vam rekao da, iako me vidite, nećete da verujete.",
        "37": "Svako koga mi daje Otac dolazi k meni, a onoga koji dolazi k meni neću odbaciti.",
        "38": "Jer ja nisam sišao sa neba da činim svoju volju, nego volju Boga koji me je poslao.",
        "39": "Ovo je volja Boga koji me je poslao: da ne izgubim nijednoga od onih koje mi je On dao, nego da ih vaskrsnem u Poslednji dan.",
        "40": "Volja moga Oca je da ko god me vidi i poveruje u mene, ima večni život, a ja ću ga vaskrsnuti u Poslednji dan.“",
        "41": "Na to su Jevreji počeli da gunđaju, zato što je rekao: „Ja sam hleb koji je sišao sa neba.“",
        "42": "Rekoše: „Zar nije to Isus, Josifov sin? Zar mu ne znamo oca i majku? Kako to sad kaže da je sišao sa neba?“",
        "43": "Isus im reče: „Ne gunđajte među sobom!",
        "44": "Niko ne može da dođe k meni, ako ga ne privuče Otac koji me je poslao, a ja ću ga vaskrsnuti u Poslednji dan.",
        "45": "U Prorocima je zapisano: ’Svi će biti od Boga učeni.’ Svako ko sluša Oca i prihvati njegovo učenje, dolazi k meni.",
        "46": "Ipak, Oca niko nije video, osim onog koji je došao od Boga; on je video Oca.",
        "47": "Zaista, zaista vam kažem: ko veruje u mene, ima večni život.",
        "48": "Ja sam hleb života.",
        "49": "Vaši preci su jeli manu u pustinji, a ipak su pomrli.",
        "50": "Ali hleb koji dolazi sa neba je takav da ko jede od njega ne umire.",
        "51": "Ja sam hleb života koji je sišao sa neba. Ko bude jeo od ovog hleba, živeće zauvek. Hleb koji ću ja dati je moje telo koje dajem da bi svet živeo.“",
        "52": "Na ovo Jevreji počeše žestoko da negoduju. Pitali su se: „Kako ovaj može da nam da svoje telo da jedemo?“",
        "53": "Isus im reče: „Zaista, zaista vam kažem: ako ne jedete telo Sina Čovečijeg i ne pijete krv njegovu, nećete imati života u sebi.",
        "54": "Ko jede moje telo i pije moju krv, ima večni život i ja ću ga vaskrsnuti u Poslednji dan.",
        "55": "Jer je moje telo istinska hrana i moja krv je istinsko piće.",
        "56": "Ko jede moje telo i pije moju krv, ostaje u meni i ja u njemu.",
        "57": "Kao što je mene poslao živi Otac, te ja živim zbog Oca, tako će i onaj koji mene jede živeti zbog mene.",
        "58": "Ovo je taj hleb koji je sišao sa neba. On nije kao onaj što su jeli vaši preci, jer su oni, ipak, pomrli. Ko jede ovaj hleb, živeće zauvek.“",
        "59": "Ovo je Isus izrekao u Kafarnaumu, dok je poučavao u sinagogi.",
        "60": "Kad su to čuli, mnogi od njegovih učenika rekoše: „Teško je usvojiti ovo učenje. Ko može da ga prihvati?“",
        "61": "Isus je u sebi znao da njegovi učenici gunđaju zbog njegove besede, te im je rekao: „Zar vas ovo navodi da odustanete?",
        "62": "A šta ćete reći kada budete gledali Sina Čovečijeg da se vraća tamo gde je pre bio?",
        "63": "Duh Božiji je taj koji daje život. Čovek to ne može. Reči koje sam vam rekao Duh su i život su.",
        "64": "Ali, ima među vama onih koji ne veruju.“ Naime, Isus je od početka znao da neki neće verovati u njega i ko će ga izdati.",
        "65": "Tada reče: „Zato sam vam rekao: ’Niko ne može doći k meni, ako mu to Otac ne omogući.’“",
        "66": "Tada su ga mnogi učenici napustili i nisu više išli za njim.",
        "67": "Zato je Isus upitao Dvanaestoricu: „Da nećete i vi da odete?“",
        "68": "Odgovori mu Simon Petar: „Gospode, kome da odemo? Ti imaš reči večnog života.",
        "69": "Mi smo uvereni i znamo da si ti sveti Božiji poslanik.“",
        "70": "Isus im reče: „Nisam li baš ja izabrao vas Dvanaestoricu? A ipak, jedan od vas je đavo.“",
        "71": "Isus je ovo rekao misleći na Judu, sina Simona Iskariota, jer je on bio taj koji će ga izdati, iako je bio jedan od Dvanaestorice."
    },
    "7": {
        "1": "Nakon ovoga je Isus išao po Galileji. Nije hteo da se kreće po Judeji, jer su judejske vođe tražile priliku da ga ubiju.",
        "2": "Bližio se judejski Praznik Senica.",
        "3": "Tada rekoše Isusu njegova braća: „Otputuj odavde i idi u Judeju, da bi tvoji učenici videli dela koja činiš.",
        "4": "Niko ne krije šta radi ako želi da bude poznat u javnosti.“",
        "5": "Ipak, ni njegova braća nisu verovala u njega.",
        "6": "Isus im reče: „Moje vreme još nije došlo, a za vas je svako vreme pogodno.",
        "7": "Svet ne može da mrzi vas, ali mene mrzi, jer mu ja iznosim pred oči njegova zla dela.",
        "8": "Vi idite na praznik. Ja neću ići na ovaj praznik, jer moje vreme još nije došlo.“",
        "9": "To im je rekao i ostao u Galileji.",
        "10": "Pošto su njegova braća otišla na praznik, onda je i sam Isus otišao, ali ne javno, nego tajno.",
        "11": "Judejske vođe su ga tražile na praznik i raspitivale se o njemu: „Gde je onaj?“",
        "12": "U narodu se mnogo pričalo o njemu. Jedni su govorili: „Dobar je!“ Drugi su, opet, govorili: „Nije, nego zavodi narod!“",
        "13": "Niko o njemu nije govorio javno zbog straha od judejskih vođa.",
        "14": "Usred praznika, Isus je otišao u hram i počeo da poučava narod.",
        "15": "Tada su se Jevreji začudili i rekli: „Otkud se ovaj razume u svete spise kad se nije školovao za to?“",
        "16": "Isus im je tada odgovorio: „Ovo učenje ne potiče od mene, nego od Boga koji me je poslao.",
        "17": "Ko hoće da čini ono što Bog hoće, znaće da li ovo učenje dolazi od Boga ili ja govorim u svoje ime.",
        "18": "Ko govori u svoje ime, taj traži slavu za sebe. A ko traži slavu za onog koji ga je poslao, taj je pošten i u njemu nema nepravde.",
        "19": "Nije li vam Mojsije dao Zakon? A ipak niko od vas ne postupa po Zakonu. Zašto hoćete da me ubijete?“",
        "20": "Narod mu odgovori: „Zao duh je ušao u tebe! Ko hoće da te ubije?“",
        "21": "Isus im odgovori: „Učinio sam jedno čudo i svi se divite tome.",
        "22": "Vi obrezujete mušku decu, jer vam je Mojsije tako naložio, a ipak to činite i subotom. U stvari, obrezanje ste primili od svojih predaka, a ne od Mojsija.",
        "23": "Dakle, ako dečaka obrezujete subotom, da se Mojsijev Zakon ne bi narušio, zašto se onda ljutite na mene što sam celog čoveka iscelio u subotu?",
        "24": "Ne sudite po spoljašnjosti, nego sudite po pravdi!“",
        "25": "Neki Jerusalimljani rekoše: „Zar nije to onaj koga traže da ubiju?",
        "26": "A evo, on slobodno govori i niko mu se ne suprotstavlja. Da nisu možda naši glavari shvatili da je on Hristos?",
        "27": "Međutim, mi znamo odakle je ovaj. Kada Hristos dođe, niko neće znati odakle je.“",
        "28": "Dok je poučavao u hramu, Isus je povikao: „Vi mislite da znate ko sam i odakle sam! Ipak, ja nisam došao u svoje ime; Bog istiniti me je poslao. Vi ga ne poznajete,",
        "29": "a ja ga poznajem, jer sam od njega došao i on me je poslao.“",
        "30": "Tada su gledali da uhvate Isusa, ali niko nije podigao ruke na njega, jer još nije bio došao njegov čas.",
        "31": "Ipak, mnogo ljudi je poverovalo u njega i govorilo: „Kada dođe Hristos, hoće li činiti veće znake nego što ih je ovaj učinio?“",
        "32": "Fariseji su čuli da se ovo šapuće u narodu, pa su vodeći sveštenici i fariseji poslali hramsku stražu da uhvate Isusa.",
        "33": "Tada Isus reče: „Još malo vremena sam sa vama, a onda odlazim onom koji me je poslao.",
        "34": "Tražićete me, ali me nećete naći i gde ću ja biti vi ne možete doći.“",
        "35": "Jevreji su tada govorili među sobom: „Gde on to misli da ide, a da ga mi nećemo naći? Da neće možda da ide Jevrejima rasejanim među Grke i da uči Grke?",
        "36": "Šta je mislio pod tim kad je rekao: ’Tražićete me, ali me nećete naći i gde ću ja biti vi ne možete doći?’“",
        "37": "Poslednjeg, najvećeg dana praznika, Isus stade pred narod i povika: „Ako je ko žedan, neka dođe k meni i neka pije!",
        "38": "Ko veruje u mene, kao što kaže Pismo: ’Iz njegove nutrine će poteći reke žive vode.’“",
        "39": "Ovo je rekao misleći na Duha koga su imali da prime oni koji veruju u Isusa. Duh tada još nije bio sišao, zato što Isus još nije bio vaznet u slavu.",
        "40": "Kada su neki ljudi iz mnoštva čuli ove Isusove reči, rekli su: „Ovo je zaista pravi Prorok!“",
        "41": "Drugi su govorili: „Ovo je Hristos!“ Treći su govorili: „Zar će Hristos doći iz Galileje?",
        "42": "Ne kaže li Pismo da će Hristos biti iz Davidovog potomstva, i da će doći iz Vitlejema, mesta odakle je bio David?“",
        "43": "Tada je među narodom došlo do podele zbog Isusa.",
        "44": "Neki od njih su želeli da ga uhvate, ali niko nije stavio ruku na njega.",
        "45": "Hramski stražari se vrate vodećim sveštenicima i farisejima. Ovi im rekoše: „Zašto ga niste doveli?“",
        "46": "Stražari odgovoriše: „Niko nikada nije govorio kao ovaj čovek.“",
        "47": "Fariseji im rekoše: „Zar je i vas zaveo?",
        "48": "Da nije neko od glavara ili od fariseja poverovao u njega?",
        "49": "A ova svetina koja ne poznaje Zakon Mojsijev – prokleta je!“",
        "50": "Jedan od njih, Nikodim, koji je ranije otišao k Isusu, im reče:",
        "51": "„Zar se po našem Zakonu sudi čoveku koji nije bio prethodno ispitan da bi se utvrdilo šta je učinio?“",
        "52": "Oni mu odgovore: „Da nisi i ti iz Galileje? Prouči Pismo i videćeš da prorok ne dolazi iz Galileje.“",
        "53": "Tada svaki ode svojoj kući."
    },
    "8": {
        "1": "Isus, pak, ode na Maslinsku goru.",
        "2": "Ujutro je Isus ponovo došao u hram. Sav narod se okupio oko njega. On je seo i počeo da ih uči.",
        "3": "A fariseji i znalci Svetog pisma dovedu neku ženu uhvaćenu u preljubi i postave je u sredinu.",
        "4": "Zatim su rekli Isusu: „Učitelju, ova žena je uhvaćena u samom činu preljube.",
        "5": "Mojsije nam je u Zakonu zapovedio da takve žene kamenujemo. Šta ti kažeš na to?“",
        "6": "To su rekli da bi ga naveli da izusti nešto zbog čega bi ga optužili. Ali Isus se sagnuo i počeo da piše nešto prstom po tlu.",
        "7": "Kako su ga oni neprestano saletali pitanjima, Isus se ispravi i reče im: „Ko je od vas bez greha, neka prvi baci kamen na nju.“",
        "8": "Onda se ponovo sagnuo i pisao po tlu.",
        "9": "Kad su ovi to čuli, počeše jedan po jedan da odlaze, počevši od najstarijih do poslednjih. Isus je tako ostao sam sa onom ženom koja je stajala u sredini.",
        "10": "Isus se zatim uspravi i upita je: „Ženo, gde su oni? Zar te niko od njih nije osudio?“",
        "11": "„Niko, Gospode!“ – odgovori žena. Isus joj reče: „Ni ja te ne osuđujem. Idi i od sada ne greši više!“",
        "12": "Isus se zatim ponovo obratio narodu: „Ja sam svetlost svetu. Ko mene sledi, neće hodati po tami, nego će imati svetlost života.“",
        "13": "Rekoše mu fariseji: „Ti svedočiš sam za sebe i zato tvoje svedočanstvo ne vredi.“",
        "14": "Isus im odgovori: „Ako ja i svedočim sam za sebe, to je zato što znam odakle dolazim i kuda odlazim. A vi ne znate odakle dolazim i kuda odlazim.",
        "15": "Vi sudite po ljudskim merilima; ja ne sudim nikome.",
        "16": "Ako i sudim, moj sud je istinit, jer ja ne sudim sam; sa mnom je Otac koji me je poslao.",
        "17": "Pa i u vašem Zakonu piše da je svedočenje istinito ako dva svedoka daju isti iskaz.",
        "18": "Ja svedočim sam za sebe, ali i Otac koji me je poslao svedoči za mene.“",
        "19": "Tada su mu rekli: „Gde je tvoj otac?“ Isus im odgovori: „Vi ne poznajete ni mene, ni moga Oca. Kada biste poznavali mene, poznavali biste i moga Oca.“",
        "20": "Ove reči je Isus izgovorio dok je poučavao narod u delu hrama gde su se skupljali prilozi. Niko ga nije uhvatio, jer još nije bio došao njegov čas.",
        "21": "Isus im ponovo reče: „Ja odlazim; vi ćete me tražiti, ali ćete umreti u svom grehu. A tamo gde ja idem, vi ne možete doći.“",
        "22": "Tada Jevreji rekoše: „Da neće da se ubije, jer kaže: ’Tamo gde ja idem, vi ne možete doći’?“",
        "23": "Isus im reče: „Vi ste odozdo, a ja sam odozgo. Vi ste od ovog sveta, a ja nisam od ovog sveta.",
        "24": "Zato sam vam rekao da ćete umreti u svojim gresima. Ako ne poverujete da Ja Jesam, pomrećete u svojim gresima.“",
        "25": "„Ko si ti?“ – pitali su ga tada. Isus im odgovori: „Ne govorim li vam baš to od samog početka?",
        "26": "Mnogo toga imam da kažem o vama i da sudim. Ipak, ja govorim svetu samo ono što sam čuo od onoga koji je istinit. On me je poslao.“",
        "27": "Ali oni nisu razumeli da im Isus govori o Ocu.",
        "28": "Isus im tada reče: „Kada podignete Sina Čovečijeg, tada ćete shvatiti da Ja Jesam. Ja ništa ne činim sam od sebe, nego govorim kako me je naučio Otac.",
        "29": "Onaj koji me je poslao, sa mnom je; on me nije ostavio samog, jer ja uvek činim ono što je njemu ugodno.“",
        "30": "Nakon ovih njegovih reči, mnogo ljudi je poverovalo u njega.",
        "31": "Tada je Isus rekao Jevrejima koji su poverovali u njega: „Ako držite moje učenje, zaista ste moji učenici.",
        "32": "Upoznaćete istinu i istina će vas osloboditi.“",
        "33": "Oni mu odgovoriše: „Mi smo Avrahamovo potomstvo. Nikada nikome nismo robovali. Kako to misliš: ’Postaćete slobodni?’“",
        "34": "Isus im reče: „Zaista, zaista vam kažem, svako ko čini greh, rob je grehu.",
        "35": "Rob ne pripada porodici zauvek, a sin pripada porodici zauvek.",
        "36": "Stoga, ako vas Sin oslobodi, tada ćete biti stvarno slobodni.",
        "37": "Znam da ste Avrahamovo potomstvo. Ipak, gledate da me ubijete, jer ne prihvatate moju reč.",
        "38": "Ja govorim ono što sam video kod svog Oca, a vi činite ono što ste čuli od svog oca.“",
        "39": "Oni mu odgovoriše: „Naš otac je Avraham.“ Isus im reče: „Da ste Avrahamova deca, vi biste činili Avrahamova dela.",
        "40": "Vi sada gledate da me ubijete, mene koji sam vam rekao istinu koju mi je Bog rekao. Avraham tako šta nije činio.",
        "41": "Vi činite ono što vaš otac čini.“ Oni mu rekoše: „Mi nismo vanbračna deca. Bog je naš jedini Otac.“",
        "42": "Isus im reče: „Kada bi Bog bio vaš Otac, vi biste me voleli, jer ja sam došao od Boga i sad sam ovde. Nisam došao po svojoj volji, nego me je on poslao.",
        "43": "Zašto ne razumete ono što govorim? Zato što ne možete podneti da slušate moju reč.",
        "44": "Đavo je vaš otac i vi hoćete da udovoljavate njegovim željama. On je oduvek ubica ljudi i u istini se nije zadržao, jer u njemu nema istine. Kad govori laž, on pokazuje svoje pravo lice, jer je lažljivac i otac svih laži.",
        "45": "Ja vam govorim istinu i zato mi ne verujete.",
        "46": "Ko od vas može da dokaže da činim greh? Ako govorim istinu, zašto mi ne verujete?",
        "47": "Ko je od Boga, taj sluša šta mu Bog govori. Vi ne slušate zato što niste od Boga.“",
        "48": "Jevreji mu odgovoriše: „Nismo li u pravu kad kažemo da si Samarjanin i da je zli duh u tebi?“",
        "49": "Isus odgovori: „Nije zli duh u meni, nego ja poštujem svoga Oca, a vi mene ne poštujete.",
        "50": "Ja ne tražim slavu za sebe. Ali postoji jedan koji traži i on sudi.",
        "51": "Zaista, zaista vam kažem: ko drži moju reč neće nikada iskusiti smrti.“",
        "52": "Rekoše mu Jevreji: „Sada znamo da je zli duh u tebi. Avraham je umro, a tako i proroci, a ti kažeš: ’Ko drži moju reč neće nikada umreti.’",
        "53": "Zar si ti veći od oca našeg Avrahama koji je umro? Pa i proroci su pomrli. Za koga se ti to izdaješ?“",
        "54": "Isus odgovori: „Kad bih ja sam sebi davao čast, moja čast ne bi vredela ništa. Moj Otac je onaj koji mi daje čast, za koga vi govorite da je vaš Bog.",
        "55": "Vi ga ne poznajete, a ja ga poznajem. Kad bih rekao da ga ne poznajem, bio bih lažljivac kao i vi. Međutim, ja ga poznajem i držim njegovu reč.",
        "56": "Avraham, vaš otac, radovao se što će videti moj dolazak. Video ga je i radovao se.“",
        "57": "Rekoše mu Jevreji: „Nemaš još ni pedeset godina. Kako si ti to video Avrahama?“",
        "58": "Isus im odgovori: „Zaista, zaista vam kažem: pre nego što se Avraham rodio, Ja Jesam.“",
        "59": "Na to svi dohvatiše kamenje da ga kamenuju, ali Isus se ukloni od njih i ode iz hrama."
    },
    "9": {
        "1": "Kada je izašao iz hrama video je čoveka slepog od rođenja.",
        "2": "Njegovi učenici ga upitaše: „Učitelju, zašto se ovaj čovek rodio slep? Da li je zgrešio on ili njegovi roditelji?“",
        "3": "Isus odgovori: „Nije on slep zato što je zgrešio on ili njegovi roditelji, već da bi Bog na njemu pokazao delovanje svoje sile.",
        "4": "Dok je dan, treba da činimo delo onoga koji me je poslao. Jer dolazi noć kada niko neće moći da radi.",
        "5": "Dok sam na svetu, ja sam svetlost svetu.“",
        "6": "Rekavši ovo, pljunuo je na zemlju i od pljuvačke načinio blato, pa je tim blatom namazao čovekove oči.",
        "7": "Onda mu je rekao: „Idi i umij se u Siloamskoj banji!“ (Siloam u prevodu znači „poslan“.) Čovek ode, umi se i vrati se sa zdravim vidom.",
        "8": "Njegovi susedi i oni koji su ga videli kako prosi, rekli su: „Nije li to onaj koji je tu sedeo i prosio?“",
        "9": "Jedni su govorili: „Da, to je taj!“ – a drugi opet: „Ne, nije, nego samo liči na njega!“ On tada reče: „Ja sam taj!“",
        "10": "Onda ga upitaše: „Kako si progledao?“",
        "11": "On odgovori: „Čovek koji se zove Isus je napravio blato, namazao moje oči i rekao mi: ’Idi u Siloamsku banju i umij se!’ Otišao sam, umio se i progledao.“",
        "12": "Oni ga upitaše: „Gde je on?“ „To ne znam“ – odgovori on.",
        "13": "Zatim su nekadašnjeg slepca odveli farisejima.",
        "14": "A dan kada je Isus napravio blato i vratio vid slepome bio je subota.",
        "15": "Fariseji ga ponovo upitaše kako je progledao. On im reče: „Namazao mi je oči blatom, ja sam se umio i sada vidim.“",
        "16": "Tada rekoše neki fariseji: „Taj čovek nije od Boga, jer ne poštuje zakon o suboti.“ Drugi rekoše: „Kako grešan čovek može učiniti ovakve znake?“ Tako je došlo do podele među njima.",
        "17": "Ponovo su pitali nekadašnjeg slepca: „Šta ti misliš o njemu, pošto ti je vratio vid?“ Čovek reče: „On je prorok.“",
        "18": "Ipak, judejske vođe nisu htele da poveruju da je čovek bio slep i da ponovo vidi, dok nisu pozvali njegove roditelje.",
        "19": "Onda su i njih pitali: „Da li je ovo vaš sin za koga tvrdite da se rodio slep? Kako to da sada vidi?“",
        "20": "Njegovi roditelji odgovoriše: „Znamo da je ovo naš sin i da se rodio slep,",
        "21": "ali ne znamo kako sada vidi i ko mu je vratio vid. Pitajte njega. Punoletan je, pa neka govori sam za sebe.“",
        "22": "Njegovi roditelji su rekli ovo, jer su se plašili judejskih vođa. Naime, judejske vođe su se već bile dogovorile da se iz sinagoge isključi svako ko bi Isusa priznao za Hrista.",
        "23": "Zbog toga su njegovi roditelji rekli: „Punoletan je, pitajte njega.“",
        "24": "Tada su po drugi put pozvali čoveka koji je bio slep i rekli mu: „Priznaj na slavu Bogu! Mi znamo da je taj čovek grešnik.“",
        "25": "Čovek odgovori: „Ja ne znam da li je on grešnik. Jedino znam da sam bio slep, a sada vidim!“",
        "26": "Oni ga upitaše: „Šta ti je učinio? Kako ti je vratio vid?“",
        "27": "On im odgovori: „To sam vam već rekao, a vi niste slušali. Zašto hoćete da to ponovo čujete? Da nećete da postanete njegovi učenici?“",
        "28": "Oni ga izvređaše i rekoše mu: „Ti si njegov učenik, a mi smo Mojsijevi učenici!",
        "29": "Znamo da je Bog govorio Mojsiju, a za ovoga ne znamo ni odakle je!“",
        "30": "Čovek im reče: „Baš to je i čudno što mi je iscelio vid, a vi ne znate odakle je.",
        "31": "Znamo, naime, da Bog ne uslišava grešnike, nego samo onoga ko je pobožan i ko čini ono što je Bogu po volji.",
        "32": "Nikada se nije čulo da je neko vratio vid slepome od rođenja.",
        "33": "Da on nije došao od Boga, ne bi mogao ništa da učini.“",
        "34": "Oni mu odgovoriše: „Ti ćeš da nas učiš, a sav si rođen kao grešnik!“ Zatim su ga izbacili napolje.",
        "35": "Kada je Isus čuo da su ga isterali, našao ga je i rekao mu: „Veruješ li u Sina Čovečijeg?“",
        "36": "Čovek mu odgovori: „Reci mi ko je on, Gospode, da bih mogao da verujem u njega!“",
        "37": "Isus mu reče: „Već si ga video. To je onaj koji govori s tobom.“",
        "38": "Čovek odgovori: „Verujem, Gospode“, i pokloni mu se.",
        "39": "Isus reče: „Ja sam došao na ovaj svet da sudim, da progledaju oni koji ne vide i da postanu slepi oni što vide.“",
        "40": "Neki fariseji koji su bili sa njim čuli su to, pa su pitali: „Da nismo i mi slepi?“",
        "41": "Isus im reče: „Kad biste bili slepi, ne biste bili krivi za greh. Ali, pošto kažete da vidite, krivica je i dalje na vama."
    },
    "10": {
        "1": "Zaista, zaista vam kažem: ko ne ulazi u ovčiji tor na vrata, nego preskače na drugom mestu, taj je lopov i razbojnik.",
        "2": "Pastir ovcama je onaj koji ulazi na vrata.",
        "3": "Njemu vratar otvara, a ovce slušaju njegov glas. Svoje ovce zove po imenu i izvodi ih.",
        "4": "Kada izvede svoje ovce, on sam ide pred njima i ovce idu za njim, jer poznaju njegov glas.",
        "5": "One neće slediti stranca, jer ne prepoznaju glas stranca.“",
        "6": "Isus im je ispričao ovu priču, ali oni nisu razumeli o čemu im je govorio.",
        "7": "Isus im je tada ponovo rekao: „Zaista, zaista vam kažem: ja sam vrata za ovce.",
        "8": "Svi koji su pre mene došli, lopovi su i razbojnici, ali ih ovce nisu poslušale.",
        "9": "Ja sam vrata. Ko uđe kroz mene, biće spasen; ulaziće i izlaziće i pašu će nalaziti.",
        "10": "Lopov dolazi samo da ukrade, zakolje i uništi. Ja sam došao da imaju život i da ga imaju u izobilju.",
        "11": "Ja sam dobri Pastir. Dobri Pastir polaže svoj život za ovce.",
        "12": "Najamnik, kome ovce ne pripadaju, nije pastir. Kada vidi da dolazi vuk, on ostavlja ovce i beži, a vuk ih grabi i razgoni.",
        "13": "Pošto je najamnik, njega nije briga za ovce.",
        "14": "Ja sam dobri Pastir i poznajem svoje ovce, a moje ovce poznaju mene.",
        "15": "Tako i Otac poznaje mene i ja Oca. Ja polažem svoj život za ovce.",
        "16": "Ipak, imam i druge ovce koje nisu iz ovog tora. I njih treba da dovedem, pa će slušati moj glas. Onda će biti jedno stado sa jednim Pastirem.",
        "17": "Moj Otac me voli, zato što hoću da položim svoj život. Ja ga dajem da bih ga ponovo uzeo.",
        "18": "Niko ga ne uzima od mene; ja ga sam polažem. Imam vlast da ga položim kao i da ga ponovo uzmem. Ovu zapovest sam primio od svoga Oca.“",
        "19": "Zbog ovih reči je ponovo nastala podela među Jevrejima.",
        "20": "Mnogi rekoše: „U njemu je zli duh, pa bunca. Što ga slušate?“",
        "21": "Drugi rekoše: „To nisu reči opsednutog zlim duhom. Zar zli duh može da vrati vid slepome?“",
        "22": "U Jerusalimu se tada slavio praznik Posvećenja hrama. Bila je zima.",
        "23": "Isus je hodao u hramu Solomonovim tremom.",
        "24": "Tada ga okružiše Jevreji i rekoše mu: „Dokle ćeš nas držati u neizvesnosti? Reci nam otvoreno ako si ti Hristos!“",
        "25": "Isus im odgovori: „Ja sam vam rekao, ali vi ne verujete. Dela koja činim u ime svoga Oca govore mi u prilog.",
        "26": "Vi, ipak, ne verujete, jer ne pripadate mojim ovcama.",
        "27": "Moje ovce slušaju moj glas. Ja ih poznajem i one idu za mnom.",
        "28": "Ja im dajem večni život, te neće nikada propasti, niti će ih iko oteti iz moje ruke.",
        "29": "Otac moj, koji mi ih je dao, veći je od svega i niko ne može da ih otme iz ruke moga Oca.",
        "30": "Ja i Otac jedno smo.“",
        "31": "Jevreji ponovo dograbiše kamenje da ga kamenuju.",
        "32": "Isus im reče: „Učinio sam pred vama mnoga dobra dela koja mi je Otac naložio. Za koje od njih me kamenujete?“",
        "33": "Jevreji mu odgovoriše: „Ne kamenujemo te mi za dobro delo, nego zbog bogohulstva. Ti si čovek, a proglašavaš se Bogom.“",
        "34": "Isus im reče: „Zar u vašem Zakonu ne piše: ’Ja rekoh: „Bogovi ste“’?",
        "35": "Ako je Zakon nazvao ’bogovima’ one kojima je Božija reč upućena – a Pismo se ne može ukinuti –",
        "36": "kako onda kažete za onoga, koga je Bog posvetio i poslao u svet: ’Ti vređaš Boga!’, zbog toga što sam rekao: ’Ja sam Sin Božiji’?!",
        "37": "Ako ja ne činim dela svog Oca, nemojte mi verovati.",
        "38": "Ukoliko činim njegova dela, onda verujte makar tim delima, ako već ne verujete meni. Tada ćete znati da je Otac u meni i ja u Ocu.“",
        "39": "Tada su ponovo hteli da ga uhvate, ali je on izmakao njihovim rukama.",
        "40": "Isus je ponovo prešao na drugu stranu Jordana, kod mesta gde je Jovan nekada krštavao. Tamo je ostao.",
        "41": "Tada su mnogi došli k njemu i rekli: „Jovan nije učinio nijedan znak, ali sve što je rekao za ovog čoveka bilo je istinito.“",
        "42": "Mnogi su tamo poverovali u Isusa."
    },
    "11": {
        "1": "Jednom se Lazar iz mesta Vitanija razboleo. U tom mestu su živele i njegove sestre, Marija i Marta.",
        "2": "Marija je bila ona žena koja je izlila mirisno ulje na Gospodove noge i obrisala ih svojom kosom. Lazar, koji je oboleo, bio je njen brat.",
        "3": "One su Isusu poslale poruku: „Gospode, bolestan je onaj koga ti voliš.“",
        "4": "Čuvši ovo, Isus je rekao: „Ova se bolest neće završiti smrću. To je radi Božije slave, da se kroz nju proslavi Sin Božiji.“",
        "5": "Isus je voleo Martu, njenu sestru i Lazara.",
        "6": "Ipak, kada je čuo da je Lazar bolestan, ostao je u tom mestu još dva dana.",
        "7": "Onda je rekao svojim učenicima: „Hajdemo opet u Judeju!“",
        "8": "Učenici rekoše: „Učitelju, još nedavno su Jevreji hteli da te kamenuju, a ti opet hoćeš da ideš onamo?“",
        "9": "Isus odgovori: „Nema li dan dvanaest časova? Ko hoda danju, taj se ne spotiče, jer vidi svetlost koja obasjava svet.",
        "10": "Ko hoda noću, taj se spotiče, jer nema svetlosti u njemu.“",
        "11": "Rekavši ovo, Isus je dodao: „Naš prijatelj Lazar je zaspao, ali ja ću otići da ga probudim.“",
        "12": "Učenici rekoše na to: „Gospode, ako je zaspao, oporaviće se.“",
        "13": "U stvari, Isus je govorio o njegovoj smrti, a oni su mislili da on govori o običnom snu.",
        "14": "Onda im je Isus otvoreno rekao: „Lazar je umro,",
        "15": "i zbog vas se radujem što nisam bio tamo, da biste vi mogli da verujete. Ali, hajdemo k njemu!“",
        "16": "Toma, zvani „Blizanac“, reče ostalim učenicima: „Hajdemo i mi da umremo sa njim!“",
        "17": "Kad je Isus došao tamo, saznao je da je Lazar već četiri dana u grobu.",
        "18": "Pošto je Vitanija bila oko petnaest stadija udaljena od Jerusalima,",
        "19": "mnogi Jevreji su došli k Marti i Mariji da ih uteše za bratom.",
        "20": "Kada je Marta čula da Isus dolazi, pošla mu je u susret, dok je Marija ostala kući.",
        "21": "Marta reče Isusu: „Gospode, da si ti bio ovde, moj brat ne bi umro.",
        "22": "Ipak, sada znam da će ti Bog dati što god zatražiš od njega.“",
        "23": "Isus joj reče: „Vaskrsnuće tvoj brat.“",
        "24": "Marta mu odgovori: „Znam da će vaskrsnuti u Poslednji dan.“",
        "25": "Isus joj odgovori: „Ja sam vaskrsenje i život. Ko veruje u mene, živeće ako i umre.",
        "26": "I ko god živi i veruje u mene, neće doveka umreti. Veruješ li u to?“",
        "27": "Ona odgovori: „Da, Gospode, verujem da si ti Hristos, Sin Božiji, koji treba da dođe na svet.“",
        "28": "Rekavši ovo, otišla je, pozvala u stranu svoju sestru Mariju i rekla joj: „Učitelj je ovde i zove te.“",
        "29": "Kada je Marija to čula, brzo je ustala i otišla k njemu.",
        "30": "Isus još nije bio ušao u selo, nego je ostao na mestu na kome ga je Marta susrela.",
        "31": "A Jevreji koji su bili sa Marijom u kući i tešili je, kada su videli da je u žurbi ustala i izašla, pođu za njom, misleći da ide na grob da plače.",
        "32": "Marija je onda došla do mesta gde je bio Isus. Kada ga je videla, pala je ničice pred njega i rekla mu: „Gospode, da si ti bio ovde, moj brat ne bi umro!“",
        "33": "Videvši Mariju i Jevreje koji su došli za njom kako plaču, Isus se silno potrese i uzbudi.",
        "34": "Onda ih je upitao: „Gde ste ga položili?“ Oni mu rekoše: „Gospode, dođi da vidiš.“",
        "35": "Isusu navreše suze.",
        "36": "Jevreji rekoše: „Eto, koliko ga je voleo!“",
        "37": "Ali neki od njih rekoše: „Zar on, koji je vratio vid slepome, nije mogao da učini da Lazar ne umre?“",
        "38": "Tada je Isus, iznova potresen, otišao na grob. To je bila pećina na čijem ulazu je bio navaljen kamen.",
        "39": "Isus reče: „Odgurnite taj kamen!“ Reče mu Marta, pokojnikova sestra: „Gospode, već zaudara, jer je već četvrti dan u grobu!“",
        "40": "Isus joj na to reče: „Zar ti nisam rekao da ćeš videti slavu Božiju ako veruješ?“",
        "41": "Odgurnuli su kamen. Isus je onda podigao pogled gore i rekao: „Oče, hvala ti što si me uslišio.",
        "42": "Ja znam da me ti uvek uslišavaš, ali to sam rekao zbog ovog naroda ovde, da bi poverovali da si me poslao.“",
        "43": "Nakon što je ovo rekao, Isus snažno povika: „Lazare, izađi napolje!“",
        "44": "Mrtvac izađe. Ruke i noge su mu bile uvijene u pogrebne povoje, a lice obmotano ubrusom. Isus im reče: „Razmotajte ga i pustite da ide!“",
        "45": "Tada su mnogi Jevreji, koji su došli kod Marije i videli šta je Isus učinio, poverovali u njega.",
        "46": "Međutim, neki od njih su otišli k farisejima i rekli im šta je Isus učinio.",
        "47": "Tada su vodeći sveštenici i fariseji sazvali Veliko veće i rekli: „Šta da radimo? Ovaj čovek čini mnoge znake!",
        "48": "Ako ga pustimo da nastavi ovako, svi će poverovati u njega. Tada će doći Rimljani i uništiti nam hram, a narod pobiti.“",
        "49": "Jedan od njih, Kajafa, koji je te godine bio Prvosveštenik, reče im: „Ništa vi ne znate!",
        "50": "Zar ne shvatate da je za vas bolje da jedan čovek umre za narod, nego da sav narod izgine?“",
        "51": "Međutim, on to nije rekao sam od sebe. Pošto je bio Prvosveštenik za tu godinu, on je prorekao da Isus mora da umre za judejski narod,",
        "52": "i ne samo za taj narod, nego i za druge narode, kako bi svu rasejanu decu Božiju okupio u jedno.",
        "53": "Stoga su tog dana odlučili da ga ubiju.",
        "54": "Zato se Isus nije više javno pojavljivao među Jevrejima, nego je otišao odatle u kraj blizu pustinje, u grad koji se zove Jefrem. Tamo je boravio sa učenicima.",
        "55": "Bližio se judejski praznik Pasha, pa su mnogi ljudi iz svojih krajeva došli u Jerusalim, da bi se podvrgli obredu očišćenja pre Pashe.",
        "56": "Tada su tražili Isusa i, stojeći u hramu, govorili jedni drugima: „Šta mislite? Hoće li doći na praznik?“",
        "57": "Naime, vodeći sveštenici i fariseji su izdali naredbu da ko god dozna gde je Isus, dojavi da ga uhvate."
    },
    "12": {
        "1": "Šest dana pre Pashe, Isus je otišao u Vitaniju, mesto gde je živeo Lazar koga je Isus bio podigao iz mrtvih.",
        "2": "Tamo su mu pripremili večeru. Marta je posluživala, a Lazar je bio jedan od onih koji su sa Isusom bili za stolom.",
        "3": "Zatim je Marija uzela oko pola litra pravog, skupocenog, mirisnog ulja od narda, izlila ga na Isusove noge i obrisala ih svojom kosom. Miris nardovog ulja ispunio je celu kuću.",
        "4": "Jedan od Isusovih učenika, Juda Iskariot, koji je trebalo da ga izda, reče:",
        "5": "„Zašto se to mirisno ulje nije prodalo za tri stotine srebrnjaka i dalo se siromasima?“",
        "6": "Ovo nije rekao zato što je brinuo za siromahe, nego zato što je bio lopov. On je nosio vreću sa zajedničkim novcem i koristio ga za sebe.",
        "7": "Tada Isus reče: „Ostavi je! Neka učini to za dan mog pogreba.",
        "8": "Jer siromahe ćete uvek imati sa sobom, a mene nećete imati uvek.“",
        "9": "Jevreji su saznali da je Isus tamo, pa su u velikom broju došli, ne samo zbog Isusa, nego i da vide Lazara, koga je Isus bio podigao iz mrtvih.",
        "10": "Tada su vodeći sveštenici naumili da ubiju i Lazara,",
        "11": "jer su ih zbog njega mnogi Jevreji odbacivali i verovali u Isusa.",
        "12": "Sledećeg dana je mnogo naroda došlo na praznik, jer su čuli da Isus dolazi u Jerusalim.",
        "13": "Uzeli su grane od palmi i izašli mu u susret, kličući: „Osana! Blagosloven onaj koji dolazi u ime Gospodnje! Neka je blagosloven Car izrailjski!“",
        "14": "Isus je našao jedno magare i uzjahao ga, kao što je u Svetom pismu napisano:",
        "15": "„Ne boj se, ćerko sionska! Evo, dolazi ti Car tvoj jašući na magaretu.“",
        "16": "Isusovi učenici nisu tada razumeli ovo, ali kada se Isus uzneo u slavu, setili su se da je u Svetom pismu napisano o njemu upravo ono što su tom prilikom učinili za njega.",
        "17": "Narod koji je bio s Isusom kada je pozvao Lazara iz groba i podigao ga iz mrtvih, prenosio je ovu vest.",
        "18": "Zato mu je toliki narod izašao u susret. Pročulo se, naime, da je Isus učinio taj znak.",
        "19": "A fariseji su govorili jedan drugom: „Vidite da ništa ne vredi! Evo, sav svet je otišao za njim!“",
        "20": "Bili su tu i neki Grci koji su došli u Jerusalim da se na praznik poklone Bogu.",
        "21": "Oni su prišli Filipu iz Vitsaide u Galileji i zamolili ga: „Gospodine, želimo da vidimo Isusa.“",
        "22": "Filip je otišao i rekao to Andriji. Onda su zajedno otišli k Isusu i rekli mu to.",
        "23": "Isus im odgovori. „Došao je čas da se Sin Čovečiji proslavi.",
        "24": "Zaista, zaista vam kažem: ako pšenično zrno ne padne u zemlju i ne umre, ono ne može doneti rod, nego ostaje sâmo. A ako umre, onda donosi mnogo roda.",
        "25": "Ko god voli svoj život, izgubiće ga. A ko mrzi svoj život na ovom svetu, sačuvaće ga za večni život.",
        "26": "Ko hoće da mi služi, neka me sledi. Gde sam ja, tamo će biti i moj sluga. Ko hoće da mi služi, imaće čast kod moga Oca.",
        "27": "Sada mi je duša uznemirena. Šta da kažem? Da kažem: ’Oče, izbavi me od časa stradanja ’? Pa zbog tog časa sam i došao!",
        "28": "Oče, proslavi svoje ime!“ Tada se začuje glas sa neba: „Proslavio sam i opet ću proslaviti!“",
        "29": "Narod koji je tu stajao, kada je to čuo, reče: „Zagrmelo je nešto!“ Drugi rekoše: „To mu je anđeo govorio!“",
        "30": "Isus reče: „Ovaj glas se nije čuo zbog mene, nego zbog vas.",
        "31": "Sada je vreme da se sudi ovom svetu. Sada će vladar ovog sveta biti zbačen.",
        "32": "A kad ja budem podignut sa zemlje, sve ljude ću privući k sebi.“",
        "33": "Isus je, rekavši ovo, pokazao kakva ga smrt čeka.",
        "34": "Tada mu narod odgovori: „Iz Zakona smo čuli da će Hristos živeti doveka. Kako ti, onda, kažeš da će Sin Čovečiji biti podignut? Ko je taj Sin Čovečiji?“",
        "35": "Isus im odgovori: „Još malo vremena je svetlost među vama. Hodajte dok imate svetlosti, da vas tama ne obuzme. Ko hoda po tami, ne zna kuda ide.",
        "36": "Verujte u svetlost dok je imate, da budete sinovi svetlosti.“ Rekavši ovo, Isus je otišao i sakrio se od njih.",
        "37": "Iako je Isus učinio tolike znake pred njima, oni nisu verovali u njega.",
        "38": "Tako se ispunilo ono što je rekao prorok Isaija: „Gospode, ko je poverovao našoj poruci, i mišica Gospodnja kome se otkrila?“",
        "39": "Zbog ovog nisu mogli da veruju, jer Isaija ponovo kaže:",
        "40": "„Bog im je oči oslepeo i srca im otvrdnuo; da očima ne vide i da srcem ne shvate, da se ne obrate da ih ja iscelim.“",
        "41": "Isaija je ovo rekao, jer je video Isusovu slavu, te je govorio o njemu.",
        "42": "Čak su i mnogi sveštenici verovali u njega, ali nisu smeli da se javno izjasne zbog fariseja, da ne bi bili isključeni iz sinagoge.",
        "43": "Naime, više su voleli ljudsku slavu nego Božiju slavu.",
        "44": "Isus povika: „Svako ko veruje u mene, ne veruje samo u mene, nego i u onoga koji me je poslao.",
        "45": "Ko mene vidi, vidi onoga koji me je poslao.",
        "46": "Ja sam svetlost koja je došla na svet, da svako ko veruje u mene ne ostane u tami.",
        "47": "Ko sluša moje reči, a ne izvršava ih, tome ne sudim ja. Jer, ja nisam došao da sudim svetu, nego da se svet spase mojim posredstvom.",
        "48": "Ko mene odbacuje i ne prihvata moje reči, ima jednog za sudiju. To je reč koju sam govorio; ona će mu suditi u Poslednji dan.",
        "49": "Ja nisam govorio što je meni po volji. Sam Otac me je poslao i zapovedio mi šta da kažem i šta da govorim.",
        "50": "A ovo znam: u njegovoj zapovesti jeste večni život. Ja govorim samo ono što mi je Otac rekao da govorim.“"
    },
    "13": {
        "1": "Bilo je to pred praznik Pashe. Isus je znao da je došao čas da ode sa ovog sveta k Ocu. Tada je pokazao koliko voli one koji su mu pripadali na ovom svetu, a voleo ih je do kraja.",
        "2": "Isus i njegovi učenici su bili za večerom. Đavo je Judi Iskariotu, sinu Simonovom, već bio ubacio u srce namisao da izda Isusa.",
        "3": "Isus je znao da mu je Otac predao potpunu vlast; znao je da od Boga dolazi i da će k Bogu otići.",
        "4": "Tada je ustao od večere, skinuo sa sebe gornji deo odeće, i opasao ubrus oko bedara.",
        "5": "Onda je nalio vodu u lavor, pa je počeo da pere noge učenicima i da ih briše ubrusom kojim je bio opasan.",
        "6": "Kada je došao do Simona Petra, ovaj mu reče: „Gospode, zar ti da pereš moje noge?“",
        "7": "Isus mu odgovori: „Ti sad ne znaš šta ja radim, ali ćeš razumeti posle.“",
        "8": "Petar mu reče: „Nikada ti nećeš prati moje noge!“ Isus mu reče: „Ako ti ne operem noge, nemaš udela sa mnom.“",
        "9": "Simon Petar mu reče: „Gospode, operi mi ne samo noge, nego i ruke i glavu!“",
        "10": "Isus mu reče: „Onome koji je okupan treba oprati samo noge, jer je već sav čist. Vi ste čisti, ali ne svi.“",
        "11": "Isus je znao ko je njegov izdajnik, pa je zato rekao: „Niste svi čisti.“",
        "12": "Nakon što je oprao noge učenicima, Isus je obukao svoju gornju odeću i vratio se na svoje mesto za stolom. Onda ih je upitao: „Da li razumete šta sam vam učinio?",
        "13": "Vi me nazivate učiteljem i Gospodom, i s pravom to kažete, jer ja to i jesam.",
        "14": "Dakle, ako sam ja, Gospod i učitelj, oprao vama noge, onda ste i vi dužni da perete noge jedni drugima.",
        "15": "Dao sam vam primer: činite onako kako sam ja učinio vama.",
        "16": "Zaista, zaista vam kažem: sluga nije veći od svog gospodara, niti je apostol veći od onoga koji ga je poslao.",
        "17": "Pošto znate ovo, bićete blaženi ako to i činite.",
        "18": "Ne govorim o svima vama. Ja znam koje sam izabrao. Ali Pismo mora da se ispuni, kad kaže: ’Onaj koji sa mnom jede, okrenu se protiv mene.’",
        "19": "Kažem vam pre nego što se to dogodi, da biste, kada se to zbude, verovali da sam ja onaj koji jeste.",
        "20": "Zaista, zaista vam kažem: ko prihvata onoga koga ja šaljem, mene prihvata, a ko prihvata mene, prihvata onoga koji je mene poslao.“",
        "21": "Nakon što je ovo izrekao, Isus se duboko uznemirio i otvoreno izjavio: „Zaista, zaista vam kažem da će me izdati jedan od vas.“",
        "22": "Učenici su se zgledali među sobom pitajući se o kome on to govori.",
        "23": "Jedan od učenika koji je bio Isusov miljenik, ležao je za stolom do Isusovog krila.",
        "24": "Simon Petar mu je dao znak i rekao: „Pitaj o kome to govori.“",
        "25": "Tako se taj učenik naslonio na Isusove grudi i upitao: „Gospode, ko je taj?“",
        "26": "Isus odgovori: „To je onaj kome dam umočen zalogaj hleba.“ Umočio je zalogaj hleba i dao ga Judi, sinu Simona Iskariota.",
        "27": "Čim je Juda pojeo zalogaj, uđe Satana u njega. Isus mu reče: „Što hoćeš da učiniš, učini brzo.“",
        "28": "Niko od učenika za stolom nije razumeo zašto mu je to rekao.",
        "29": "Pošto je Juda kod sebe držao zajednički novac, neki su mislili da mu je Isus rekao da ode da kupi nešto hrane za praznik ili da se da siromašnima.",
        "30": "Juda je uzeo zalogaj i odmah izašao. Bila je noć.",
        "31": "Kada je Juda izašao, Isus reče: „Sada će Bog otkriti slavu Sina Čovečijeg, a po njemu će se otkriti slava Božija.",
        "32": "Ako će se po Sinu Čovečijem otkriti slava Božija, onda će i Bog otkriti slavu njegovu. To će se desiti brzo.",
        "33": "Deco, još malo vremena sam sa vama. Vi ćete me tražiti, ali što sam rekao judejskim vođama, to sada i vama kažem: ’Tamo gde ja idem, vi ne možete doći.’",
        "34": "Dajem vam novu zapovest: volite jedni druge. Kako sam ja vas voleo, tako i vi da volite jedni druge.",
        "35": "Ako budete imali ljubavi jedan za drugog, svi će znati da ste moji učenici.“",
        "36": "Reče mu Simon Petar: „Gospode, kuda ideš?“ Isus mu odgovori: „Sada ne možeš ići za mnom tamo gde ja idem, ali ćeš me kasnije slediti.“",
        "37": "Petar mu reče: „Gospode, zašto ne mogu da te sledim? Spreman sam da umrem za tebe!“",
        "38": "Isus mu odgovori: „Da li si zaista spreman da umreš za mene? Zaista, zaista ti kažem: pre nego što se petao oglasi, tri puta ćeš me se odreći."
    },
    "14": {
        "1": "Neka se ne uznemirava vaše srce. Verujte u Boga i verujte u mene.",
        "2": "U domu moga Oca ima mnogo stanova. Inače, zar bih vam rekao: ’Idem da vam pripremim mesto’?",
        "3": "A kad odem i pripremim vam mesto, vratiću se i povesti vas sa sobom, da i vi budete gde sam ja.",
        "4": "A vi znate put kuda ja idem.“",
        "5": "Toma mu reče: „Gospode, ne znamo gde ideš. Kako možemo da znamo put?“",
        "6": "Isus mu reče: „Ja sam Put i Istina i Život. Niko ne dolazi k Ocu osim po meni.",
        "7": "Stoga, ako ste upoznali mene, upoznaćete i mog Oca. Vi ga poznajete već sada i videli ste ga.“",
        "8": "Filip reče: „Gospode, pokaži nam Oca i biće nam dovoljno.“",
        "9": "Isus mu reče: „Toliko sam vremena sa vama i nisi me upoznao, Filipe? Ko je video mene, video je i Oca. Zašto onda kažeš: ’Pokaži nam Oca’?",
        "10": "Zar ne veruješ da sam ja u Ocu i da je Otac u meni? Reči koje vam govorim ne dolaze od mene; Otac koji je u meni čini svoja dela.",
        "11": "Verujte da sam ja u Ocu i Otac u meni. Ako ne zbog drugog, verujte makar zbog dela koja činim.",
        "12": "Zaista, zaista vam kažem: ko veruje u mene, činiće dela koja ja činim. Činiće i veća dela, jer ja odlazim k Ocu.",
        "13": "Što god zatražite u moje ime, ja ću to učiniti, da bi se slava Očeva otkrila u Sinu.",
        "14": "Što god zatražite u moje ime, ja ću to učiniti.",
        "15": "Ako me volite, izvršavaćete moje zapovesti,",
        "16": "a ja ću izmoliti od Oca da vam da drugog Pomagača-Utešitelja da bude sa vama doveka.",
        "17": "On je Duh istine. Njega svet ne može da primi, jer ga ne vidi i ne poznaje. Vi ga poznajete, jer sa vama boravi i biće u vama.",
        "18": "Neću vas ostaviti kao siročad. Vratiću se k vama.",
        "19": "Još malo i svet me neće videti. Vi ćete me videti i živećete, jer ja živim.",
        "20": "U taj dan ćete saznati da sam ja u svom Ocu, a da ste vi u meni i ja u vama.",
        "21": "Ko prihvata moje zapovesti i izvršava ih, taj me voli. A ko voli mene, njega će voleti moj Otac. I ja ću ga voleti i sebe mu otkriti.“",
        "22": "Juda (ne Iskariot) reče: „Gospode, kako to da ćeš se otkriti nama, a ne svetu?“",
        "23": "Isus mu odgovori: „Ako me neko voli, držaće se moga učenja, pa će ga i moj Otac voleti. Moj Otac i ja ćemo doći k njemu i nastanićemo se kod njega.",
        "24": "A ko me ne voli, taj se ne drži mog učenja. Učenje koje slušate nije moje, već potiče od Oca koji me je poslao.",
        "25": "Ovo vam kažem dok sam još sa vama.",
        "26": "A Pomagač-Utešitelj, Duh Sveti, koga Otac šalje u moje ime, poučiće vas svemu i podsetiće vas na sve što sam vam rekao.",
        "27": "Mir svoj vam ostavljam, mir svoj dajem vam. Ne dajem vam onakav mir kakav svet daje. Ne dajte da vam uznemirenost i strah obuzmu srce.",
        "28": "Čuli ste da sam vam rekao: ’Odlazim, ali se vraćam k vama.’ Da me volite, vi biste se radovali što odlazim k Ocu, jer je Otac veći od mene.",
        "29": "To sam vam sada rekao, pre nego što se dogodi, da verujete kad se to dogodi.",
        "30": "Neću još dugo govoriti s vama, jer dolazi vladar ovoga sveta. On nema vlasti nada mnom,",
        "31": "ali svet treba da zna da ja volim Oca i da činim onako kako mi je zapovedio moj Otac. Ustanite, idemo odavde!"
    },
    "15": {
        "1": "Ja sam pravi čokot, a moj Otac je vinogradar.",
        "2": "On uklanja svaku lozu na meni koja ne rađa rod, a čisti svaku koja rađa, da bi više roda donela.",
        "3": "A vas je već očistila reč koju sam vam govorio.",
        "4": "Ostanite u meni i ja ću ostati u vama. Kao što loza, sama od sebe, ne može da donosi rod ako ne ostane na čokotu, tako ni vi ne možete da donosite plod ako ne ostanete u meni.",
        "5": "Ja sam čokot, a vi ste loze. Ko ostane u meni i ja u njemu, taj donosi mnogo ploda, jer bez mene ne možete ništa činiti.",
        "6": "Ako neko ne ostane u meni, taj se izbacuje kao odsečena loza, te se suši, a kao takvu je skupljaju i bacaju u vatru, pa je spaljuju.",
        "7": "Ako ostanete u meni i ako moje reči ostanu u vama, tražite što hoćete i dobićete.",
        "8": "Ovo je na slavu moga Oca: da donosite mnogostruki rod i da budete moji učenici.",
        "9": "Kao što je Otac voleo mene, tako sam i ja voleo vas; ostanite u mojoj ljubavi.",
        "10": "Ako izvršavate moje zapovesti, ostaćete u mojoj ljubavi, kao što sam i ja izvršio zapovesti svoga Oca, te ostajem u njegovoj ljubavi.",
        "11": "Ovo sam vam rekao da bi moja radost bila u vama i da bi vaša radost bila potpuna.",
        "12": "Ovo je moja zapovest: volite jedni druge, kao što sam ja voleo vas.",
        "13": "Nema veće ljubavi nego kad neko da svoj život za svoje prijatelje.",
        "14": "A vi ste moji prijatelji ako činite što vam zapovedam.",
        "15": "Ne nazivam vas više slugama, jer sluga ništa ne zna o poslovima svoga gospodara. Ja vas nazivam prijateljima, jer sam vam obznanio sve što sam čuo od svoga Oca.",
        "16": "Niste vi mene izabrali, nego sam ja izabrao vas i postavio vas da idete i donosite rod i da vaš rod ostane, te da vam Otac da sve što zatražite u moje ime.",
        "17": "Ovo vam zapovedam: volite jedni druge.",
        "18": "Ako vas svet mrzi, znajte da je mene mrzeo pre vas.",
        "19": "Da pripadate ovom svetu, svet bi voleo svoje. Ali, pošto ne pripadate svetu, nego sam vas ja izdvojio iz ovog sveta, svet vas zbog toga mrzi.",
        "20": "Sećajte se reči koju sam vam rekao: ’Sluga nije veći od svog gospodara.’ Dakle, ako su mene progonili, progoniće i vas; ako su poslušali moje reči, poslušaće i vaše.",
        "21": "Oni će sve to činiti radi mene, jer ne poznaju onoga koji je poslao mene.",
        "22": "Da nisam došao i da im nisam govorio, to im se ne bi uračunalo u greh. Ovako nemaju izgovora za svoj greh.",
        "23": "Ko mrzi mene, mrzi i moga Oca.",
        "24": "Da nisam među njima činio dela, koja niko drugi nije učinio, greh im se ne bi uračunao. Sad su videli, pa su omrzli i mene i moga Oca.",
        "25": "Ipak, to je zbog toga da bi se ispunila reč, zapisana u njihovom Zakonu: ’Omrzli su me bez razloga.’",
        "26": "A kada dođe Pomagač-Utešitelj, koga ću vam poslati od Oca, Duha istine, Duh koji od Oca ishodi – on će svedočiti za mene.",
        "27": "I vi ćete svedočiti za mene, jer ste od početka sa mnom."
    },
    "16": {
        "1": "Ovo sam vam rekao da ne odustanete.",
        "2": "Isključivaće vas iz sinagoga, a doći će čas kada će, ko god vas ubije, misliti da time služi Bogu.",
        "3": "Ovo će činiti, jer nisu upoznali ni Oca ni mene.",
        "4": "Međutim, ovo sam vam rekao da se, kada dođe taj čas, setite mojih reči. Ovo vam nisam govorio na početku, jer sam bio sa vama.",
        "5": "Sada odlazim k onome koji me je poslao, a niko od vas me ne pita: ’Kuda odlaziš?’",
        "6": "Naprotiv, vama je žalost obuzela srce zato što sam vam to rekao.",
        "7": "Ja vam govorim istinu: za vas je bolje da odem, jer ako ja ne odem, Pomagač-Utešitelj neće doći k vama. Ali ako odem, poslaću ga k vama.",
        "8": "A kad on dođe, pokazaće svetu šta je greh, šta je pravda i šta je sud.",
        "9": "Greh je to što ne veruje u mene.",
        "10": "Pravda je to što odlazim k Ocu i što me nećete više videti.",
        "11": "Sud je to što je vladar ovoga sveta osuđen.",
        "12": "Imam još mnogo šta da vam kažem, ali sada bi to bilo previše za vas.",
        "13": "A kada dođe on, Duh istine, uputiće vas u svu istinu, jer neće govoriti po svome, nego će govoriti ono što čuje, i najavljivaće vam buduće događaje.",
        "14": "On će me proslaviti, jer će od mene primiti i vama najavljivati.",
        "15": "Sve što ima Otac, pripada i meni. Zato sam vam rekao da će od mene uzeti i vama najavljivati.",
        "16": "Još malo pa me nećete više videti, a zatim još malo, pa ćete me videti.“",
        "17": "Tada Isusovi učenici rekoše jedni drugima: „Šta znači to što nam je rekao: ’Još malo, pa me nećete više videti, a zatim još malo, pa ćete me videti’ i ’zato što odlazim k Ocu’?",
        "18": "Šta misli pod tim: ’Još malo’? Ne znamo o čemu to govori.“",
        "19": "Isus je znao da hoće da ga pitaju, pa im je rekao: „Pitate se među sobom šta znači ono što sam rekao: ’Još malo, pa me nećete više videti, a zatim još malo, pa ćete me videti’?",
        "20": "Zaista, zaista vam kažem da ćete plakati i naricati, a svet će se radovati. Bićete u žalosti, ali će se vaša žalost preokrenuti u radost.",
        "21": "Žena je u teskobi kad rađa, jer je došao čas porođajnih bolova, ali kad rodi dete, ona više ne spominje svoju muku, jer je novorođenče došlo na svet.",
        "22": "I vi ste sada žalosni, ali ja ću vas ponovo videti, te će vaša srca biti ispunjena radošću. Tu radost niko neće moći da vam oduzme.",
        "23": "U onaj dan me nećete više pitati ni o čemu. Zaista, zaista vam kažem: Otac će vam dati što god zatražite u moje ime.",
        "24": "Vi još niste ništa zatražili u moje ime. Tražite i dobićete, da vaša radost bude potpuna.",
        "25": "Ovo sam vam rekao slikovito, ali doći će čas kada vam više neću govoriti slikovito, nego ću vam otvoreno govoriti o Ocu.",
        "26": "U taj dan vi ćete tražiti od Oca u moje ime. Ne kažem vam da ću ja moliti Oca za vas.",
        "27": "Naime, vas sam Otac voli, zato što ste vi zavoleli mene i zato što ste poverovali da sam došao od Boga.",
        "28": "Od Oca sam izašao i došao na svet; sada odlazim sa sveta i idem k Ocu.“",
        "29": "Njegovi učenici mu rekoše: „Evo, sad nam otvoreno govoriš i ne služiš se slikovitim govorom.",
        "30": "Sada znamo da sve znaš i da nije potrebno da ti neko postavi pitanje, jer ti to unapred znaš. Zato verujemo da si došao od Boga.“",
        "31": "„Sada verujete? – upita ih Isus.",
        "32": "Evo, tek što nije nastupio čas, kada ćete se svi razbežati svako na svoju stranu, a mene ostaviti samog. Ipak, ja nisam sam, jer je Otac sa mnom.",
        "33": "Ovo sam vam rekao da imate mir u meni. U svetu ćete imati nevolju, ali vi budite hrabri; ja sam pobedio svet.“"
    },
    "17": {
        "1": "Rekavši ovo, Isus je podigao svoje oči ka nebu, i rekao: „Oče, došao je čas. Proslavi svoga Sina, da bi Sin proslavio tebe.",
        "2": "Jer ti si mu dao vlast nad svakim čovekom da podari večni život svima koje si mu dao.",
        "3": "A večni život je ovo: da upoznaju tebe, jedinog i pravog Boga, i Isusa Hrista, koga si ti poslao.",
        "4": "Ja sam pokazao tvoju slavu na zemlji: izvršio sam delo koje si mi poverio.",
        "5": "Sada, Oče, podaj mi slavu u tvome prisustvu, slavu koju sam imao sa tobom pre postanja sveta.",
        "6": "Objavio sam tvoje ime onima koje si mi dao iz sveta. Oni su bili tvoji, a ti si ih dao meni i oni su poslušali tvoju reč.",
        "7": "Sad znaju da sve što si mi dao dolazi od tebe,",
        "8": "jer sam im rekao ono što si ti rekao meni. To su prihvatili, te znaju da je istina da sam od tebe došao i veruju da si me ti poslao.",
        "9": "Za njih se molim. Ne molim se za svet, nego za one koje si mi ti dao, jer su tvoji.",
        "10": "Sve što pripada meni pripada i tebi, i sve što pripada tebi pripada i meni, a moja slava se otkrila po njima.",
        "11": "Ja nisam više na svetu, ali su oni na svetu. Sada idem k tebi. Oče sveti, sačuvaj ih u svom imenu, koje si mi dao, da i oni budu jedno kao što smo mi jedno.",
        "12": "Dok sam bio s njima, čuvao sam ih u tvom imenu, koje si mi dao. Ja sam ih sačuvao i nijedan od njih nije izgubljen, osim čoveka predviđenog za propast, da se ispuni što je napisano u Pismu.",
        "13": "Sada idem k tebi, a ovo govorim dok sam na svetu, da bi i njih ispunila radost koju ja imam.",
        "14": "Dao sam im tvoju reč, a svet ih je omrzao zato što ne pripadaju svetu, kao što ni ja ne pripadam svetu.",
        "15": "Ne molim te da ih uzmeš sa sveta, već da ih sačuvaš od Zloga.",
        "16": "Oni ne pripadaju svetu, kao što ni ja nisam od sveta.",
        "17": "Posveti ih sebi istinom; tvoja reč je istina.",
        "18": "Ja ih šaljem u svet, kao što si ti mene poslao na svet.",
        "19": "Ja sebe posvećujem radi njih, da i oni budu posvećeni istinom.",
        "20": "Ne molim se samo za njih, nego i za sve koji će, preko njihove poruke, poverovati u mene,",
        "21": "da bi svi bili jedno. Kao što si ti, Oče, u meni i ja u tebi, tako neka i oni budu jedno u nama, da svet poveruje da si me ti poslao.",
        "22": "Ja sam im predao slavu, koju si ti predao meni, da budu jedno kao što smo mi jedno:",
        "23": "ja u njima i ti u meni, da budu u potpunom jedinstvu, da bi svet znao da si me ti poslao i da si ih voleo onako kako si voleo mene.",
        "24": "Oče, hoću da oni koje si mi ti dao budu sa mnom i da gledaju moju slavu, slavu koju si mi dao, jer si me voleo pre postanja sveta.",
        "25": "Oče pravedni, svet te ne poznaje, ali ja te poznajem, a i oni znaju da si me ti poslao.",
        "26": "Ja sam im objavio tvoje ime, a objavljivaću ga i dalje, da ljubav kojom si me voleo bude u njima, i ja u njima.“"
    },
    "18": {
        "1": "Kada je ovo izrekao, Isus je sa svojim učenicima prešao preko potoka Kidrona gde je bio vrt. Tamo je otišao sa svojim učenicima.",
        "2": "A Juda, izdajnik, je znao za ovo mesto, jer se Isus tamo često nalazio sa svojim učenicima.",
        "3": "Došao je tamo, vodeći sa sobom četu vojnika i hramske stražare, koje su poslali vodeći sveštenici i fariseji. Sa sobom su nosili baklje, svetiljke i oružje.",
        "4": "Isus, znajući šta će mu se sve dogoditi, izađe i upita ih: „Koga tražite?“",
        "5": "Oni mu odgovoriše: „Isusa Nazarećanina.“ Isus odgovori: „Ja sam.“ Juda, izdajnik, stajao je među njima.",
        "6": "Kada je Isus rekao: „Ja sam“ – oni ustuknuše i popadaše na zemlju.",
        "7": "Isus ih ponovo upita: „Koga tražite?“ Oni odgovore: „Isusa Nazarećanina.“",
        "8": "Isus im odgovori: „Nisam li vam rekao da sam to ja? Ali, ako mene tražite, pustite onda ove što su sa mnom da idu.“",
        "9": "To se dogodilo da se ispune reči koje je Isus izrekao: „Nijednog od onih koje si mi dao nisam izgubio.“",
        "10": "Tada Simon Petar izvuče mač koji je imao sa sobom, pa udari Prvosveštenikovog slugu i odseče mu desno uho. Sluga se zvao Malho.",
        "11": "Isus reče Petru: „Vrati mač u korice! Zar da ne ispijem čašu koju mi je Otac dao?“",
        "12": "Tada vojnici sa zapovednikom i judejskim starešinama uhvate Isusa i svežu ga.",
        "13": "Prvo su ga odveli Ani, jer je on bio Kajafin tast, a Kajafa je te godine bio Prvosveštenik.",
        "14": "Kajafa je bio onaj što je savetovao Jevreje da je bolje da jedan čovek umre za narod.",
        "15": "A Simon Petar i jedan drugi učenik sledili su Isusa. Taj učenik je poznavao Prvosveštenika, pa je ušao sa Isusom u Prvosveštenikovo dvorište.",
        "16": "Petar je ostao da stoji pred vratima. Onaj drugi učenik, koji je poznao Prvosveštenika, izašao je tada, razgovarao sa vratarkom i uveo Petra u dvorište.",
        "17": "Tada sluškinja vratarka reče Petru: „Da nisi i ti jedan od učenika onog čoveka?“ „Nisam“ – odgovori Petar.",
        "18": "Pošto je bilo hladno, sluge i stražari su založili vatru, pa su stajali oko nje i grejali se. I Petar je tamo stajao sa njima i grejao se.",
        "19": "U međuvremenu, Prvosveštenik je ispitivao Isusa o njegovim učenicima i o njegovom učenju.",
        "20": "Isus mu odgovori: „Govorio sam javno pred narodom. Uvek sam poučavao u sinagogi i u hramu gde se svi Jevreji okupljaju. Ništa nisam govorio tajno.",
        "21": "Zašto pitaš mene? Pitaj one koji su slušali šta sam im govorio. Oni znaju šta sam rekao.“",
        "22": "Kad je Isus rekao ovo, jedan od stražara koji je tu stajao ošamari ga i reče: „Zar se tako odgovara Prvosvešteniku?!“",
        "23": "Isus mu odgovori: „Ako sam rekao nešto što ne valja, dokaži da to ne valja. Ali, ako sam u pravu, zbog čega me udaraš?“",
        "24": "Tada ga je Ana svezanog poslao Prvosvešteniku Kajafi.",
        "25": "Simon Petar je u međuvremenu stajao oko vatre i grejao se. Tada mu je neko rekao: „Zar nisi i ti jedan od njegovih učenika?“ Petar to poreče, govoreći: „Ne, nisam!“",
        "26": "Jedan od Prvosveštenikovih slugu, rođak onog sluge kome je Petar odsekao uho, takođe mu reče: „Zar te nisam video s njim u vrtu?“",
        "27": "Petar ponovo poreče i uto se oglasi petao.",
        "28": "Rano ujutro su Isusa odveli od Kajafe u pretorijum. Judejske vođe nisu ušle u pretorijum, da ne bi postali obredno nečisti uoči pashalne večere.",
        "29": "Pilat izađe pred njih i upita: „Za šta optužujete ovog čoveka?“",
        "30": "„Zar bismo ga doveli pred tebe da nije počinio zločin?“ – odgovoriše mu oni.",
        "31": "Pilat im reče: „Uzmite ga, pa mu sudite po vašem Zakonu!“ Judejske vođe mu odgovoriše: „Mi nikog ne smemo da pogubimo.“",
        "32": "Ovo se dogodilo da se ispune Isusove reči, koje je izrekao da bi nagovestio kakvom će smrću umreti.",
        "33": "Pilat se onda vratio u pretorijum i pozvao Isusa. Pitao ga je: „Jesi li ti Car judejski?“",
        "34": "Isus odgovori: „Pitaš li to tek tako ili su ti drugi govorili o meni?“",
        "35": "Pilat odgovori: „Zar sam ja Jevrejin? Tvoj narod i vodeći sveštenici su te predali meni. Šta si učinio?“",
        "36": "Isus odgovori: „Moje Carstvo ne pripada ovom svetu. Kada bi moje Carstvo pripadalo ovom svetu, moji podanici bi se borili da ne budem predan Jevrejima. Međutim, moje Carstvo nije odavde.“",
        "37": "Tada ga Pilat upita: „Šta, dakle? Jesi li car?“ „Ti kažeš da sam Car – odgovori mu Isus. Ja sam se rodio i došao na svet da bih svedočio za istinu. Svako ko je od istine, sluša moj glas.“",
        "38": "Pilat upita: „Šta je istina?“ Rekavši ovo, Pilat je ponovo izašao pred judejske vođe i rekao im: „Ja ne nalazim nikakvu krivicu na njemu!",
        "39": "Kod vas je običaj da vam za Pashu oslobodim jednog zatvorenika. Hoćete li da vam oslobodim Cara judejskog?“",
        "40": "Oni ponovo povikaše: „Ne njega, nego Varavu!“ (Taj Varava je bio odmetnik.)"
    },
    "19": {
        "1": "Tada je Pilat predao Isusa da ga išibaju.",
        "2": "Vojnici, pak, opletoše venac od trnja i staviše mu ga na glavu. Ogrnuli su mu i kabanicu od porfire,",
        "3": "pa su mu prilazili i govorili: „Zdravo, Care judejski!“ Uz to su ga šamarali.",
        "4": "Pilat je ponovo izašao i rekao narodu: „Evo, izvodim vam ga, ali da znate: ja ne nalazim nikakvu krivicu na njemu.“",
        "5": "Isus izađe napolje sa trnovom krunom na glavi i skerletnom kabanicom na sebi. Onda im je Pilat rekao: „Evo čoveka!“",
        "6": "Kada su ga vodeći sveštenici i stražari videli, povikali su: „Razapni ga, razapni!“ Pilat im reče: „Uzmite ga vi, pa ga razapnite. Ja ne nalazim nikakvu krivicu na njemu.“",
        "7": "Jevreji mu odgovoriše: „Mi imamo Zakon i po tom Zakonu on mora da umre, jer je tvrdio da je Sin Božiji.“",
        "8": "Kada je Pilat to čuo, još više se uplašio.",
        "9": "Ušao je u pretorijum i ponovo upitao Isusa: „Odakle si ti?“ Isus mu nije ništa odgovorio.",
        "10": "Pilat mu onda reče: „Zar sa mnom nećeš da govoriš? Zar ne znaš da imam vlast da te oslobodim, kao i vlast da te razapnem?“",
        "11": "Isus mu odgovori: „Ne bi ti imao nikakvu vlast nada mnom, da ti nije dana od gore. Zato je veći greh na onome koji me je tebi predao.“",
        "12": "Od tog časa je Pilat još više nastojao da oslobodi Isusa. A Jevreji su i dalje vikali, govoreći: „Ako oslobodiš ovog, nisi prijatelj rimskom caru! Ko sebe proglašava za cara, protivi se rimskom caru!“",
        "13": "Kada je Pilat čuo te reči, izveo je Isusa i seo na sudijsku stolicu, na mestu koje se zove Litostrotos (jevrejski: Gavata ).",
        "14": "To je bio dan Pripreme uoči praznika Pashe, negde oko podne. Pilat reče Jevrejima: „Evo vašeg Cara!“",
        "15": "Jevreji povikaše: „Smakni ga! Smakni! Razapni ga!“ Pilat im reče: „Zar da vašeg Cara razapnem?“ Vodeći sveštenici odgovoriše: „Mi nemamo drugog cara osim rimskog cara.“",
        "16": "Tada im je Pilat predao Isusa da ga razapnu. Vojnici su tada preuzeli Isusa.",
        "17": "Noseći svoj krst, došao je na mesto koje se zove „Mesto lobanje“ (jevrejski: Golgota ).",
        "18": "Tu su ga razapeli na krst, a sa njim drugu dvojicu, njemu s obe strane, tako da je Isus bio u sredini.",
        "19": "Pilat je napisao natpis i dao da se postavi na krst. Na njemu je bilo napisano: „ Isus Nazarećanin, Car judejski “.",
        "20": "Ovaj natpis su mnogi Jevreji pročitali, jer je mesto gde je Isus bio razapet bilo blizu grada. Natpis je bio napisan na jevrejskom, latinskom i grčkom.",
        "21": "Tada su judejski vodeći sveštenici rekli Pilatu: „Nemoj da napišeš: ’Car judejski’, nego: ’Taj je za sebe tvrdio: „Ja sam Car judejski.“’“",
        "22": "Pilat odgovori: „Napisao sam što sam napisao.“",
        "23": "Kada su vojnici razapeli Isusa, uzeli su njegovu odeću i podelili je među sobom na četiri dela, svakom po deo. Uzeli su i donju haljinu, koja nije bila šivena, nego sva izatkana.",
        "24": "Zato su rekli jedan drugom: „Bolje da je ne cepamo, nego da bacamo kocku za nju, pa ko dobije.“ To se dogodilo da bi se ispunilo što je napisano u Pismu: „Moje haljine podeliše među sobom, kocku baciše za moju odeću.“ Vojnici tako i učine.",
        "25": "Kod krsta su stajale Isusova majka, sestra njegove majke, Marija Klopina, i Marija Magdalena.",
        "26": "Kada je Isus spazio majku i kraj nje učenika koji mu je bio miljenik, rekao je majci: „Ženo, evo ti sina.“",
        "27": "Zatim je rekao učeniku: „Evo ti majke.“ Od tog časa ju je učenik uzeo u svoju porodicu.",
        "28": "Nakon ovoga, Isus je znao da se sve svršilo. A da bi se Pismo sasvim ispunilo, rekao je: „Žedan sam.“",
        "29": "Tu, u blizini, stajala je posuda puna kiselog vina. Tada su na štap isopa natakli sunđer natopljen kiselim vinom i prineli ga njegovim ustima.",
        "30": "Kada je Isus okusio vino, rekao je: „Svršeno je.“ Glava mu tada klonu i on izdahnu.",
        "31": "Pošto je taj dan bio Priprema, judejske vođe zamole Pilata da se razapetima slome noge, da njihova tela ne bi ostala na krstu preko subote. Naime, te subote je bio veliki praznik.",
        "32": "Vojnici su tada došli do prvog razapetog i slomili mu noge, a potom su i drugom razapetom slomili noge.",
        "33": "Kada su došli do Isusa i videli da je već mrtav, nisu mu slomili noge.",
        "34": "Umesto toga, jedan vojnik mu je kopljem probo rebra. Otuda je odmah potekla krv i voda.",
        "35": "To svedoči onaj koji je to video i njegovo svedočenje je istinito. On zna da govori istinu i svedoči da biste vi poverovali.",
        "36": "Ovo se dogodilo da bi se ispunilo što je zapisano u Pismu: „Kost se njegova neće polomiti.“",
        "37": "Pismo opet kaže: „Gledaće onoga koga su proboli.“",
        "38": "Posle toga je Josif iz Arimateje zatražio od Pilata da odnese Isusovo telo. Josif je bio Isusov učenik, ali ne javno, jer se plašio judejskih vlasti. Tada je Josif došao, i sa Pilatovim odobrenjem, odneo Isusovo telo.",
        "39": "Sa njim je došao i Nikodim, onaj koji je jednom po noći došao Isusu. Sa sobom je poneo oko trideset kilograma mirisnog bilja, smese izmirne i aloje.",
        "40": "Tako oni uzmu Isusovo telo i obaviju ga platnom sa mirisnim biljem, po judejskom običaju sahranjivanja.",
        "41": "A blizu mesta gde je Isus bio razapet, bio je jedan vrt. U tom vrtu se nalazila jedna nova grobnica u kojoj niko nije bio sahranjen.",
        "42": "Pošto je bio judejski dan Pripreme, i pošto je ono mesto bilo blizu, položili su Isusovo telo u taj grob."
    },
    "20": {
        "1": "U nedelju, pre svitanja, dođe Marija Magdalena na grob i primeti da je kamen sa groba otkotrljan.",
        "2": "Stoga otrči i dođe k Simonu Petru i drugom učeniku, Isusovom miljeniku, pa im reče: „Uzeli su Gospoda iz groba i ne znamo gde su ga sklonili!“",
        "3": "Petar i drugi učenik su tada izašli i došli na grob.",
        "4": "Obojica su trčala, ali je onaj drugi učenik bio brži od Petra, te je prvi došao na grob.",
        "5": "Zavirio je unutra i opazio položene zavoje, ali nije ušao u grob.",
        "6": "Zatim je i Simon Petar došao za njim. Ušao je u grob i video položene zavoje",
        "7": "i ubrus koji je bio na Isusovoj glavi. Ubrus nije bio sa zavojima, nego je bio složen na jednom mestu.",
        "8": "Zatim je ušao i drugi učenik koji je prvi došao na grob. Video je i poverovao.",
        "9": "Oni tada još nisu znali da u Pismu piše da Isus treba da vaskrsne iz mrtvih.",
        "10": "Tada su se učenici vratili kući.",
        "11": "A Marija je stajala ispred groba i plakala. Sva u suzama, zavirila je u grob",
        "12": "i ugledala dva anđela u beloj odeći kako sede na mestu gde je počivalo Isusovo telo. Jedan kod mesta gde je bila Isusova glava, a drugi kod mesta gde su mu bile noge.",
        "13": "Anđeli je upitaše: „Ženo, zašto plačeš?“ Ona im odgovori: „Uzeli su mog Gospoda, a ja ne znam gde su ga sklonili.“",
        "14": "Rekavši ovo, okrenula se natrag i videla Isusa kako stoji, ali nije znala da je to bio Isus.",
        "15": "Isus joj reče: „Ženo, zašto plačeš? Koga tražiš?“ Misleći da je to vrtlar, Marija reče: „Gospodine, ako si ga ti odneo, reci mi gde si ga položio i ja ću ga odneti.“",
        "16": "Isus joj reče: „Marija!“ Ona se okrenu i reče na jevrejskom: „ Ravuni!“ (što znači: „Učitelju!“)",
        "17": "Isus joj reče: „Ne dotiči me, jer još nisam uzašao svome Ocu. Nego, idi mojoj braći i reci im: ’Uzlazim svome Ocu i vašem Ocu, svome Bogu i vašem Bogu!’“",
        "18": "Marija Magdalena ode i javi učenicima: „Videla sam Gospoda!“ Onda im je prenela ono što joj je rekao.",
        "19": "Te nedelje uveče, učenici su bili zajedno. Vrata su bila zaključana, jer su se plašili judejskih vlasti. Tada dođe Isus, stade među njih i reče im: „Mir vam!“",
        "20": "Rekavši to, pokazao im je ruke i rebra. Učenici su bili radosni što vide Gospoda.",
        "21": "Isus im ponovo reče: „Mir vam! Kao što je mene poslao Otac, tako ja šaljem vas.“",
        "22": "Rekavši ovo, dunuo je i rekao im: „Primite Duha Svetoga.",
        "23": "Kome oprostite grehe, opraštaju mu se, a kome ne oprostite grehe, tome se ne opraštaju.“",
        "24": "Jedan od Dvanaestorice, Toma zvani „Blizanac“, nije bio sa ostalima kada je Isus došao.",
        "25": "Njemu su drugi učenici rekli: „Videli smo Gospoda!“ On im reče: „Dok ne vidim trag od klinova na njegovim rukama i ne stavim svoj prst u rane od klinova i u ranu između njegovih rebara, neću verovati.“",
        "26": "Osam dana kasnije, učenici su se ponovo okupili; sa njima je bio i Toma. Iako su vrata bila zaključana, Isus uđe unutra, stade među njih i reče: „Mir vam!“",
        "27": "Onda reče Tomi: „Stavi svoj prst ovde i pogledaj moje ruke. Pruži svoju ruku i stavi je među moja rebra, te više ne sumnjaj, nego veruj!“",
        "28": "Toma mu reče: „Gospod moj i Bog moj!“",
        "29": "Isus mu reče: „Veruješ li zato što si me video? Blaženi su oni koji veruju, a nisu me videli.“",
        "30": "Isus je pred svojim učenicima učinio i mnoge druge znake koji nisu zapisani u ovoj knjizi.",
        "31": "A ovi su zapisani da biste poverovali da Isus jeste Hristos, Sin Božiji, i da biste, verujući, imali život u njegovo ime."
    },
    "21": {
        "1": "Posle ovoga se Isus ponovo ukazao učenicima na Tiverijadskom jezeru. Ovako se ukazao:",
        "2": "Bili su zajedno Simon Petar, Toma zvani „Blizanac“, Natanailo iz Kane Galilejske, dva sina Zavedejeva i još druga dva učenika.",
        "3": "Simon Petar im reče: „Idem da lovim ribu.“ Oni rekoše: „Idemo i mi s tobom.“ Otišli su i ukrcali se u brodić, ali te noći nisu ulovili ništa.",
        "4": "U osvit zore, Isus je stao na obalu, ali učenici nisu znali da je to Isus.",
        "5": "Tada im Isus reče: „Deco, jeste li šta ulovili?“ Oni mu odgovoriše: „Nismo.“",
        "6": "Isus im reče: „Bacite mreže s desne strane brodića. Tamo ćete naći ribu.“ Oni bace mreže i ulove toliko ribe da nisu mogli da ih izvuku.",
        "7": "Onaj učenik koji je bio Isusov miljenik reče Petru: „To je Gospod.“ Kada je Simon Petar čuo da je to Gospod, ogrnuo se, jer je bio lagano obučen i skočio u jezero.",
        "8": "Ostali učenici su doplovili i izvukli mrežu s ribama. Oni, naime, nisu bili daleko od obale, svega stotinak metara.",
        "9": "Kad su se iskrcali na kopno, videli su naloženu vatru i na njoj ribu i hleb.",
        "10": "Isus im reče: „Donesite i od riba koje ste sad ulovili.“",
        "11": "Simon Petar uđe u čamac i izvuče na obalu mrežu punu velikih riba. Bilo ih je stotinu pedeset tri. Ipak, iako ih je bilo toliko, mreža se nije pokidala.",
        "12": "Isus im reče: „Dođite da doručkujete.“ Nijedan učenik nije se usudio da ga pita: „Ko si ti?“, jer su znali da je to Gospod.",
        "13": "Isus je zatim uzeo hleb i dao im ga, a tako i ribu.",
        "14": "To je bilo već treći put kako se Isus pokazao svojim učenicima od kako je ustao iz mrtvih.",
        "15": "Posle doručka, Isus upita Simona Petra: „Simone, sine Jovanov, da li me stvarno voliš više nego ovi?“ Petar odgovori: „Da, Gospode, ti znaš da te volim.“ Isus mu reče: „Napasaj moje jaganjce!“",
        "16": "Isus ga je i po drugi put pitao: „Simone, sine Jovanov, da li me stvarno voliš?“ Petar odgovori: „Da, Gospode, ti znaš da te volim.“ Isus mu reče: „Čuvaj moje ovce!“",
        "17": "Isus ga upita i po treći put: „Simone, sine Jovanov, voliš li me?“ Petar se rastuži što ga već treći put pita: „Voliš li me?“ On mu reče: „Gospode, ti sve znaš i znaš da te volim.“ Isus mu reče: „Napasaj moje ovce!",
        "18": "Zaista, zaista ti kažem: kad si bio mlađi, sam si se opasivao i išao kuda si hteo, ali kad ostariš, ti ćeš ispružiti svoje ruke, pa će te neko drugi svezati i voditi kuda ne želiš da ideš.“",
        "19": "Isus je ovo rekao, naznačavajući kakvom će smrću Petar proslaviti Boga. Zatim mu je rekao: „Hajde za mnom!“",
        "20": "Uto se Petar okrenuo i opazio da za njima ide onaj učenik koji je bio Isusov miljenik, isti onaj koji se prilikom Poslednje večere naslonio na Isusove grudi i pitao ga: „Gospode, ko je tvoj izdajnik?“",
        "21": "Kada ga je Petar opazio, rekao je Isusu: „Gospode, a šta sa njim?“",
        "22": "Isus mu odgovori: „Ako ja hoću da on ostane živ dok se ja ne vratim, zar je to tvoja briga? Ti samo sledi mene.“",
        "23": "Od tada je među braćom počelo da se priča da taj učenik neće umreti. Međutim, Isus mu nije rekao da neće umreti, nego: „Ako ja hoću da on ostane živ dok se ne vratim, zar je to tvoja briga?“",
        "24": "Taj učenik je svedok ovim događajima. On je napisao sve ovo i znamo da je njegovo svedočanstvo istinito.",
        "25": "Ima još mnogo toga što je Isus učinio. Kada bi se sve to redom zapisalo, mislim da napisane knjige ne bi stale ni u ceo svet."
    }
}