{
    "1": {
        "1": "Uvaženi Teofile! U svom prvom pismu sam ti govorio o svemu; o tome kako je Isus počeo da deluje i poučava,",
        "2": "do dana kada se uzneo na nebo, pošto je Duhom Svetim dao nalog svojim izabranim apostolima.",
        "3": "Nakon svoje patnje, Isus je dao mnogo dokaza da je živ: ukazivao im se četrdeset dana i govorio im o Carstvu Božijem.",
        "4": "Jednom prilikom, dok je još bio sa njima, Isus im je zapovedio: „Ne udaljavajte se iz Jerusalima, nego čekajte ispunjenje Očevog obećanja o kome ste ranije slušali od mene:",
        "5": "Jovan je krštavao vodom, ali vi ćete za nekoliko dana biti kršteni Svetim Duhom.“",
        "6": "Okupivši se oko njega, pitali su ga: „Gospode, hoćeš li u ovo vreme da obnoviš izrailjsko carstvo?“",
        "7": "On je odgovorio: „Vama nije dano da saznate vremena ili čas koji je Otac odredio svojom vlašću.",
        "8": "Međutim, kada Sveti Duh siđe na vas, primićete silu da svedočite za mene u Jerusalimu i po svoj Judeji i Samariji, i do na kraj sveta.“",
        "9": "Rekavši ovo, Isus se uzneo na nebo, a jedan oblak ga je sakrio od njihovih pogleda.",
        "10": "Dok su im još oči bile uprte ka nebu gde je Isus otišao, odjednom su se pred njima pojavila dva čoveka obučena u bele haljine.",
        "11": "Rekli su im: „Galilejci, zašto stojite tu i gledate u nebo? Ovaj isti Isus koji se od vas uzneo na nebo, vratiće se na isti način kako ste ga videli da odlazi na nebo.“",
        "12": "Zatim su se vratili u Jerusalim s gore, zvane „Maslinska“, koja je blizu Jerusalima, udaljena jedan subotnji dan hoda.",
        "13": "Kad su stigli, popeli su se u gornju sobu gde su obično boravili Petar, Jovan, Jakov, Andrija, Filip, Toma, Vartolomej, Matej, Jakov (Alfejev sin), Simon (koga su zvali „Zilot“) i Juda (Jakovljev sin).",
        "14": "Tu su se jednodušno i postojano molili. Sa njima je bilo i nekoliko žena, Isusova majka Marija i Isusova braća.",
        "15": "Tih dana, kada je bilo okupljeno oko stotinu dvadeset osoba, apostol Petar je ustao i obratio se verujućima:",
        "16": "„Braćo, treba da se ispuni Pismo u kome je Duh Sveti posredstvom Davida prorokovao o Judi, koji je predvodio one što su uhvatili Isusa.",
        "17": "Juda je bio izabran da, kao i mi, bude učesnik u apostolskoj službi.“",
        "18": "(On je stekao sebi njivu novcem koji je primio za svoje nepravedno delo. Tu je pao naglavce, raspukao se po sredini, tako da mu se prosula sva utroba.",
        "19": "Svi stanovnici Jerusalima su saznali za ovaj događaj, pa su ovu njivu na svom jeziku prozvali Akeldamah – „Krvna njiva“.)",
        "20": "„O ovome je zapisano u knjizi Psalama, gde piše: ’Kuća njegova neka bude pusta; ne živeo niko u njoj.’ Isto tako, stoji napisano: ’Neka se njegova služba da drugome.’",
        "21": "Sada, dakle, moramo odabrati nekoga ko je sa nama bio sve vreme od kako je Gospod Isus došao među nas, pa sve do dana kada je otišao od nas,",
        "22": "počevši sa krštenjem koje je Jovan propovedao, do dana kada je bio vaznet na nebo. Taj treba da bude svedok njegovog vaskrsenja zajedno sa nama.“",
        "23": "Predložena su dvojica: Josif Just (zvani „Varsava“) i Matija.",
        "24": "Zatim su se pomolili ovim rečima: „O, Gospode, ti što poznaješ srca svih ljudi, pokaži nam koga si od ove dvojice izabrao",
        "25": "da zauzme mesto u ovoj službi i među apostolima, od kojih je Juda otpao i otišao na mesto koje mu i pripada.“",
        "26": "Zatim su bacili kocku i kocka je pala na Matiju, koji je time bio pridodat jedanaestorici apostola."
    },
    "2": {
        "1": "Na praznik Pedesetnice, svi su bili okupljeni na istom mestu.",
        "2": "Iznenada se začuo zvuk, sličan hučanju snažnog vetra, i ispunio celu kuću u kojoj su sedeli.",
        "3": "Tada im se pojavilo nešto nalik na razdeljene ognjene jezike, te je na svakoga od njih sišao po jedan.",
        "4": "Svi su bili ispunjeni Svetim Duhom, pa su počeli da govore drugim jezicima, kako im je već Duh davao da govore.",
        "5": "Tada je mnogo pobožnih Judeja, koji su došli iz svake zemlje pod nebom, boravilo u Jerusalimu.",
        "6": "Kad se začuo onaj zvuk, mnogo ljudi se okupilo tamo. Bili su zbunjeni, jer je svako od njih čuo kako se govori na njegovom jeziku.",
        "7": "Pitali su se u čudu: „Zar nisu svi ovi što govore Galilejci?",
        "8": "Pa kako onda govore jezikom zemlje u kojoj smo rođeni?",
        "9": "Ovde su Parćani, Međani, Elamiti, ljudi iz Mesopotamije, Judeje, Kapadokije, Ponta, Male Azije,",
        "10": "Frigije, Pamfilije, Egipta, iz libijskih predela kod Kirine, posetioci iz Rima",
        "11": "– zajedno Jevreji i obraćenici na judejsku veru – Krićani i Arapi. Svi mi slušamo ove ljude kako našim jezikom govore o velikim Božijim delima!“",
        "12": "Svi su bili izvan sebe, pa su, zbunjeni, pitali jedni druge: „Šta sve ovo znači?“",
        "13": "Drugi su, opet, terali šegu na njihov račun govoreći: „Ma, napili su se oni slatkoga vina!“",
        "14": "Tada Petar sa ostalih jedanaest apostola stade pred njih i glasno im se obrati: „Slušajte me svi vi – Jevreji i svi koji živite u Jerusalimu, znajte ovo i saslušajte moje reči.",
        "15": "Nisu ovi ljudi pijani – kao što vi mislite, jer je tek devet sati ujutro.",
        "16": "Radi se o onome što je rekao prorok Joil:",
        "17": "’U poslednje vreme – kaže Bog – izliću na sve ljude svoga Duha, pa će vaši sinovi i ćerke prorokovati, mladi ljudi imati viđenja, a starci sanjati snove.",
        "18": "Takođe ću u one dane izliti svoga Duha na moje sluge i sluškinje, te će prorokovati.",
        "19": "Učiniću da se pokažu čudne pojave gore na nebu i znaci dole na zemlji – krv, vatra i oblaci dima.",
        "20": "Sunce će potamneti, a mesec pocrveneti kao krv pre nego što dođe veliki i slavni dan Gospodnji.",
        "21": "Svako ko zazove ime Gospodnje, biće spasen.’",
        "22": "Zato, narode izrailjski, poslušaj ove reči: Isus Nazarećanin je bio čovek čije je poslanstvo Bog potvrdio pred vama moćnim delima, čudima i znacima koje je učinio preko njega, dok je bio među vama. Vi to i sami znate.",
        "23": "Ipak, Bog je u skladu sa svojom unapred određenom namerom i predznanjem, dopustio da bude predan vama, a vi ste ga, posredstvom bezakonika, prikovali na krst i ubili.",
        "24": "Ali Bog ga je vaskrsao iz mrtvih oslobodivši ga od vlasti smrti, jer smrt nije mogla da ovlada njime.",
        "25": "David je za Isusa rekao sledeće: ’Gospod mi je uvek pred očima. Pošto mi je on sa desne strane, ništa mene uzdrmati neće.",
        "26": "Zato mi je srce ushićeno, a moj jezik tome se raduje; celo moje telo počiva u nadi,",
        "27": "što mi dušu nećeš prepustiti Svetu mrtvih, niti dati da tvoj Svetac truli.",
        "28": "Puteve života ti si mi otkrio, pun radosti pred tobom ću biti.’",
        "29": "Draga braćo, s punim pouzdanjem tvrdim da je rodonačelnik David umro i bio sahranjen, a njegov grob je tu, među nama, do dana današnjega.",
        "30": "No, kako je David bio prorok, znao je da se obećanje koje mu je Bog uz zakletvu dao odnosi na jednog od njegovih potomaka koji će naslediti njegov presto.",
        "31": "On je to unapred video, te je navestio Hristovo vaskrsenje: ’Nije bio prepušten Svetu mrtvih, niti mu je telo istrunulo.’",
        "32": "I baš tog Isusa je Bog podigao iz mrtvih, čemu smo svi mi svedoci.",
        "33": "I pošto je podignut s desne strane Boga, on je od Oca primio obećanog Svetog Duha i izlio ovo što vidite i čujete.",
        "34": "David se, naime, nije uzneo na nebo, a ipak je rekao: ’Reče Gospod Gospodu mome: „Sedi meni s moje desne strane,",
        "35": "dok dušmane ne položim tvoje, za tvoje noge postolje da budu.“’",
        "36": "Stoga, neka sav dom Izrailjev pouzdano zna da je onog Isusa, koga ste vi razapeli, Bog učinio Gospodom i Hristom.“",
        "37": "Ove Petrove reči su duboko ožalostile srca okupljenih, te su upitali apostole: „Braćo, šta treba da radimo?“",
        "38": "Petar im je odgovorio: „Pokajte se, pa neka se svako od vas krsti u ime Isusa Hrista za oproštenje greha; onda ćete primiti dar – Duha Svetog.",
        "39": "Njega je Hristos obećao vama, vašem potomstvu i onima koji žive daleko odavde, svima koje pozove Gospod Bog naš.“",
        "40": "Petar ih je još dugo uveravao i opominjao: „Izbavite se od ovog izopačenog naraštaja.“",
        "41": "Oni koji su prihvatili njegovu poruku su bili kršteni. Tog dana se oko tri hiljade ljudi pridružilo Crkvi.",
        "42": "Svi učenici su bili istrajni u slušanju apostolskog učenja, u zajedništvu, u lomljenju hleba i molitvama.",
        "43": "Svi su bili ispunjeni strahopoštovanjem, jer su apostoli činili mnoga čuda i znake.",
        "44": "Oni koji su poverovali bili su stalno zajedno i sve im je bilo zajedničko.",
        "45": "Prodavali su svoja imanja i ostale vrednosti i delili svakom prema njegovoj potrebi.",
        "46": "Svakog dana su se jednodušno okupljali u hramu, sastajali se lomeći hleb po kućama i primali hranu iskrena i radosna srca",
        "47": "hvaleći Boga. Zato su uživali blagonaklonost celog naroda, a Gospod je svakog dana umnožavao broj spasenih."
    },
    "3": {
        "1": "Jednom su Petar i Jovan ulazili u hram u vreme molitve. Bilo je oko tri sata popodne.",
        "2": "Baš tada su unosili nekog čoveka hromog od rođenja. Njega su ljudi svakoga dana donosili do hramskih vrata zvanih „Divna“, da prosi milostinju od onih koji dolaze u hram.",
        "3": "Kad je video da su Petar i Jovan hteli da uđu u hram, zatražio je od njih milostinju.",
        "4": "Petar i Jovan su uprli pogled u njega, a onda Petar reče: „Pogledaj nas.“",
        "5": "Hromi čovek ih je pažljivo gledao, očekujući da će mu udeliti neku milostinju.",
        "6": "Petar mu, međutim, reče: „Nemam ni srebra ni zlata, ali ono što imam – to ti dajem: u ime Isusa Hrista iz Nazareta, ustani i hodaj!“",
        "7": "Petar zatim prihvati hromog za desnu ruku i podiže ga. Istog trena su mu očvrsnuli stopala i gležnji,",
        "8": "pa je skočio na svoje noge i počeo da hoda. Zatim je sa apostolima ušao u hram skačući i hvaleći Boga.",
        "9": "Svi ljudi koji su ga videli kako hoda i hvali Boga,",
        "10": "prepoznali su onog istog čoveka koga su viđali kako sedi kraj Divnih vrata i prosi. Zato su bili preko svake mere začuđeni i zadivljeni zbog onoga što se dogodilo sa njim.",
        "11": "Sav narod koji se tamo nalazio pohrlio je ka mestu zvanom „Solomonov trem“, gde su se nalazili Petar, Jovan i isceljeni, koji se nije odvajao od njih.",
        "12": "Kada je to Petar video, obratio se narodu: „Izrailjci, zašto ste tako iznenađeni ovim što se dogodilo i zašto gledate u nas kao da smo mi svojom sopstvenom snagom ili pobožnošću učinili da ovaj čovek prohoda?",
        "13": "Bog Avrahamov, Bog Isakov i Bog Jakovljev, Bog naših otaca, proslavio je svog slugu Isusa, koga ste vi predali i odrekli ga se pred Pilatom, kada je ovaj rešio da ga oslobodi.",
        "14": "Vi ste odbacili Svetoga i Pravednoga, a izmolili ste da vam u zamenu oslobode ubicu.",
        "15": "Vi ste ubili Stvoritelja života, ali ga je Bog vaskrsao iz mrtvih, čemu smo mi svedoci.",
        "16": "Verom u Isusovo ime je ovaj čovek, koga poznajete i gledate, bio ojačan. Vera u Isusa je učinila ovog čoveka potpuno zdravim, kao što ste i sami mogli da vidite.",
        "17": "Braćo, znam da ste vi, kao i vaše vođe, uradili to iz neznanja.",
        "18": "Međutim, Bog je na ovaj način ispunio ono što je preko svih svojih proroka unapred najavio, rekavši da će njegov Hristos pretrpeti stradanje.",
        "19": "Stoga, braćo, pokajte se i okrenite se Bogu da bi vam se izbrisali gresi,",
        "20": "kako bi vam Gospod dao vremena počinka, i poslao vam Hrista Isusa, koga je vama unapred namenio.",
        "21": "Njega nebo treba da zadrži sve do vremena sveopšte obnove koju je Bog odavno najavio preko svojih svetih proroka.",
        "22": "Mojsije je, na primer, rekao: ’Gospod, Bog vaš, podići će vam proroka od vaše braće, kao što sam ja. Njega slušajte u svemu što vam bude govorio,",
        "23": "jer ko ne posluša tog proroka biće istrebljen iz naroda.’",
        "24": "Tako su i svi ostali proroci, koji su vam od Samuila redom govorili, najavljivali ove dane.",
        "25": "Vi ste naslednici obećanja koje je Bog dao preko proroka i učesnici u savezu koji je Bog sklopio sa vašim precima, jer je Bog rekao Avrahamu: ’Preko tvog potomstva biće blagosloveni svi narodi na zemlji.’",
        "26": "Bog je najpre vama podigao svoga slugu i poslao ga da svakog od vas blagoslovi i odvrati od vaših zlih dela.“"
    },
    "4": {
        "1": "Dok su oni još govorili narodu, priđoše im sveštenici, zapovednik hramske straže i sadukeji.",
        "2": "Bili su veoma uznemireni što su učili narod i objavljivali da je u Isusu vaskrsao mrtvih.",
        "3": "Uhvatili su Petra i Jovana i bacili ih u zatvor do narednog dana, jer je već bilo veče.",
        "4": "Ipak, mnogi od onih koji su čuli Petrovu poruku su uzverovali, tako da je broj vernika porastao na pet hiljada.",
        "5": "Sledećeg dana su se u Jerusalimu okupili poglavari, starešine i znalci Svetog pisma,",
        "6": "zatim Prvosveštenik Ana, Kajafa, Jovan, Aleksandar i drugi iz prvosvešteničke loze.",
        "7": "Izveli su apostole pred sebe i upitali ih: „Kakvom silom i u čije ime ste to učinili?“",
        "8": "Tada Petar, ispunjen Svetim Duhom, odgovori: „Poglavari i starešine naroda!",
        "9": "Ako smo danas izvedeni na saslušanje zbog dobrog dela koje smo učinili bolesnom čoveku i zbog načina njegovog iscelenja,",
        "10": "onda znajte i vi i čitav izrailjski narod: to je učinjeno u ime Isusa Hrista iz Nazareta, koga ste vi razapeli, a koga je Bog vaskrsao. Njegova sila je učinila da ovaj čovek stoji pred vama zdrav.",
        "11": "Isus je ’kamen što ste vi, graditelji, odbacili, a koji je postao kamen ugaoni.’",
        "12": "Spasenja nema ni u jednom drugom, jer pod nebom nema drugog imena među ljudima, koje nas može spasti.“",
        "13": "Kada su prisutni videli Petrovu i Jovanovu odvažnost i doznali da su neobrazovani i obični ljudi, bili su zapanjeni. Prepoznali su u njima one koji su bili sa Isusom.",
        "14": "No, gledajući isceljenog čoveka kako stoji sa njima, ostali su bez reči.",
        "15": "Tada su naredili Petru i Jovanu da napuste Veliko veće, a oni su počeli da se savetuju među sobom:",
        "16": "„Šta da radimo sa ovim ljudima? Ne možemo poreći da su učinili ovaj znak, jer se to odigralo naočigled svih stanovnika Jerusalima.",
        "17": "Ipak, da se ovo učenje ne bi još više proširilo u narodu, zapretićemo im da nikome ne propovedaju u Isusovo ime.“",
        "18": "Tada su dozvali apostole i naredili im da nipošto ne govore niti uče u Isusovo ime.",
        "19": "Ali, Petar i Jovan im odgovoriše: „Prosudite sami da li je pravo pred Bogom da se više pokoravamo vama ili Bogu,",
        "20": "jer ne možemo prestati da govorimo o onome što smo čuli i videli.“",
        "21": "Članovi Veća su im još jednom zapretili, pa su ih pustili na slobodu. Nisu mogli da se odluče kako da ih kazne, jer je sav narod slavio Boga za ono što se dogodilo.",
        "22": "Naime, čovek koji je bio čudesno isceljen imao je više od četrdeset godina.",
        "23": "Čim su Petar i Jovan bili oslobođeni, otišli su k svojima i izvestili ih o onome što su im vodeći sveštenici i starešine rekli.",
        "24": "Kada su čuli ovo, jednodušno su se pomolili Bogu rečima: „O, Gospodaru, Stvoritelju neba i zemlje, mora i svega što je u njima.",
        "25": "Ti si Duhom Svetim, preko našeg praoca, Davida, tvoga sluge rekao: ’Zašto li se bune narodi, šta to ljudi uzalud smišljaju?",
        "26": "Carevi se sveta prikupljaju, knezovi se s njima savetuju, da navale složno na Gospoda i na njegovog Pomazanika.’",
        "27": "Da, zaista su se udružili u ovom gradu Irod, Pontije Pilat, neznabošci i izrailjski narod protiv tvoga svetog sluge Isusa, koga si pomazao.",
        "28": "Oni su učinili ono što si ti po svojoj volji i sili unapred odredio.",
        "29": "A sada, Gospode, pogledaj na njihove pretnje i dozvoli svojim slugama da s punom slobodom navešćuju tvoju reč.",
        "30": "Ispruži svoju ruku da se događaju isceljenja, znaci i čuda – imenom tvoga svetog sluge Isusa.“",
        "31": "Kada su se pomolili, potresla se kuća u kojoj su bili okupljeni, te su se svi ispunili Duhom Svetim. Zatim su odvažno naveštavali Božiju reč.",
        "32": "A svi koji su poverovali bili su jednodušni i istomisleni. Niko sopstvenu imovinu nije nazivao svojom, nego im je sve bilo zajedničko.",
        "33": "Apostoli su sa velikom silom svedočili o Isusovom vaskrsenju, a Bog je izlivao svoju veliku milost na njih.",
        "34": "Među njima niko nije oskudevao, jer su svi oni koji su posedovali zemlju ili kuće to prodavali,",
        "35": "a novac donosili apostolima. Od toga se delilo svakome prema njegovim potrebama.",
        "36": "Tako je i neki Levit po imenu Josif, rodom s Kipra, koga su apostoli prozvali Varnava (što znači „sin utehe“),",
        "37": "prodao njivu koju je posedovao, a novac predao apostolima."
    },
    "5": {
        "1": "I neki Ananija je sa svojom ženom Safirom takođe prodao svoje imanje.",
        "2": "Međutim, on je u dogovoru sa svojom ženom zadržao deo novca, a ostalo predao apostolima.",
        "3": "Tada mu je Petar rekao: „Ananija, zašto je Satana obuzeo tvoje srce, te si slagao Duhu Svetome i zadržao za sebe deo novca koji si dobio za svoje imanje?",
        "4": "Zar imanje ne bi ostalo tvoje da ga nisi prodao? A kad si ga već prodao, zar novcem nisi mogao da raspolažeš kako si hteo? Zašto si u svom srcu odlučio da učiniš ovo? Ti nisi slagao ljudima, već Bogu.“",
        "5": "Čim je Ananija čuo ove reči, srušio se i umro. Veliki strah je obuzeo sve koji su to čuli.",
        "6": "Tada su mladići ustali, umotali njegovo telo, izneli ga i sahranili.",
        "7": "Oko tri sata kasnije dođe Ananijina žena Safira, ne znajući ništa o onome što se desilo.",
        "8": "Petar je upita: „Da li ste za toliko novaca prodali vaše imanje?“ „Da, upravo za toliko“ – odgovori ona.",
        "9": "Tada joj Petar reče: „Zašto ste se dogovorili da stavite na kušnju Duha Gospodnjeg? Evo, pred vratima su oni što su sahranili tvoga muža. I tebe će izneti.“",
        "10": "Ona istog trena pade do njegovih nogu i izdahnu. Kada su mladići ušli, zatekli su je mrtvu, pa su i nju izneli i sahranili je pored njenog muža.",
        "11": "Veliki strah je obuzeo celu Crkvu i sve one koji su čuli o ovome.",
        "12": "Preko apostola se događalo mnogo znakova i čuda u narodu. A verujući su se jednodušno okupljali u Solomonovom tremu.",
        "13": "Niko se od ostalih nije usuđivao da im se pridruži, ali ih je narod veoma hvalio.",
        "14": "Ipak, sve je više bilo muškaraca i žena koji su verovali u Gospoda.",
        "15": "Tako su ljudi stavljali bolesnike na postelje i nosila i iznosili ih na ulice, ne bi li kako Petrova senka osenila koga od njih – dok on prolazi.",
        "16": "Čak su i žitelji iz okoline Jerusalima donosili one koji su bili bolesni i opsednuti nečistim duhovima, i svi su bili izlečeni.",
        "17": "Tada su se digli Prvosveštenik i sve njegove pristalice iz sadukejske stranke, i van sebe od zavisti,",
        "18": "uhvatili apostole i bacili ih u javnu tamnicu.",
        "19": "Međutim, anđeo Gospodnji je u toku noći otvorio vrata tamnice, izveo ih i rekao im:",
        "20": "„Idite u hram i propovedajte sve o ovom novom životu.“",
        "21": "Kada su oni to čuli, ušli su u hram u ranu zoru i poučavali narod. U međuvremenu su došli Prvosveštenik i njegove pristalice, sazvali sastanak Velikog veća sa svim starešinama izrailjskog naroda, i naredili da se apostoli dovedu iz tamnice.",
        "22": "Ali, kada su stražari otišli u tamnicu, nisu ih tamo zatekli, pa su se vratili i rekli:",
        "23": "„Vrata ćelije su bila dobro zaključana, a stražari su stajali pred vratima. Ipak, kad smo otvorili vrata, nismo našli nikoga.“",
        "24": "Kad su zapovednik hramske straže i vodeći sveštenici čuli ovaj izveštaj, bili su u nedoumici, pitajući se šta je to moglo da se dogodi sa njima.",
        "25": "Tada je neko došao i javio im: „Eno, oni ljudi koje ste juče bacili u tamnicu stoje u hramu i poučavaju narod!“",
        "26": "Tada je zapovednik hramske straže lično otišao sa stražarima i odveo apostole, ali ne prisilno, jer su se plašili da ih ljudi ne kamenuju.",
        "27": "Kada su ih doveli, izveli su ih pred Veliko veće. Tada ih je Prvosveštenik upitao:",
        "28": "„Zar vam nismo strogo zabranili da poučavate u Isusovo ime? A vi ste pak čitav Jerusalim napunili vašim učenjem i hoćete da svalite na nas krivicu za smrt tog čoveka.“",
        "29": "Petar i apostoli su im odgovorili: „Bogu se treba više pokoravati nego ljudima.",
        "30": "Bog naših otaca je vaskrsao iz mrtvih Isusa, koga ste vi ubili prikovavši ga na drvo.",
        "31": "Ali, Bog ga je uzvisio i postavio sebi s desne strane kao Kneza i Spasitelja, da bi Izrailju omogućio pokajanje i oproštenje greha.",
        "32": "Mi smo svedoci svega toga, zajedno sa Duhom Svetim koga je Bog dao onima koji su mu poslušni.“",
        "33": "Kada su članovi Velikog veća čuli ovo, toliko su se razbesneli, da su naumili da ih ubiju.",
        "34": "Ali tada je u Velikom veću ustao neki učitelj Zakona po imenu Gamalilo, farisej koga je sav narod poštovao, i zapovedio da se apostoli na kratko izvedu.",
        "35": "Zatim im se obratio: „Izrailjci, dobro razmislite šta ćete učiniti s ovim ljudima.",
        "36": "Pre nekog vremena pojavio se Tevda koji je tvrdio za sebe da je neko i nešto. Njemu se pridružilo četiri stotine ljudi, ali je on bio ubijen, a svi njegovi sledbenici su se razbežali, te je cela stvar propala.",
        "37": "Posle ovoga, u vreme popisa, pojavio se Juda Galilejac i podigao narod na bunu. Ali i on je poginuo, a svi njegovi sledbenici su se razbežali.",
        "38": "Zato vam sada savetujem da se okanete ovih ljudi i pustite ih da idu. Jer, ako njihov naum ili njihovo delovanje potiče od ljudi, to će propasti.",
        "39": "No, ako to potiče od Boga, onda nećete moći da ih uništite, jer biste se tako pokazali kao oni koji se bore protiv Boga.“ Oni su se složili s njim,",
        "40": "i kad su pozvali apostole naredili su da ih išibaju. Zatim su im zapretili da više ne propovedaju u Isusovo ime, pa su ih pustili.",
        "41": "Apostoli su napustili Veliko veće radujući se što su bili udostojeni da podnesu sramotu radi njegovog imena.",
        "42": "Ipak, nisu prestali da svakog dana u hramu i po kućama poučavaju i navešćuju Radosnu vest o Hristu Isusu."
    },
    "6": {
        "1": "Tih dana, kada je broj učenika rastao, Jevreji koji su govorili grčki počeli su da se žale na domaće Jevreje, jer su njihove udovice bile zanemarivane prilikom svakodnevne podele hrane.",
        "2": "Zato su Dvanaestorica sazvala sabor učenika i rekla: „Ne bi bilo u redu da mi zanemarimo službu propovedanja reči Božije, da bismo se bavili raspodelom hrane.",
        "3": "Zato, braćo, odaberite među sobom sedmoricu osvedočenih ljudi, punih Duha i mudrosti. Njih ćemo postaviti da vrše ovu službu,",
        "4": "a mi ćemo se posvetiti molitvi i službi propovedanja.“",
        "5": "Ovaj predlog se svideo svima okupljenima, pa su izabrali Stefana, čoveka punog vere i Duha Svetoga, zatim Filipa, Prohora, Nikanora, Timona, Parmena i Nikolu iz Antiohije, koji se bio obratio na judejsku veru.",
        "6": "Ove su doveli pred apostole koji su se pomolili i položili na njih ruke.",
        "7": "Božija reč se širila, a broj učenika u Jerusalimu se veoma umnožio. Među njima je bio i znatan broj judejskih sveštenika koji su prihvatili veru.",
        "8": "A Stefan je, ispunjen Božijom milošću i silom, činio velika čuda i znake među narodom.",
        "9": "Međutim, došli su neki iz takozvane Sinagoge libertinaca – Jevreji iz Kirine, Aleksandrije, te neki iz Kilikije i Male Azije, i upustili se u raspravu sa Stefanom.",
        "10": "Ipak, nisu mogli da se suprotstave njegovoj mudrosti, jer ga je Duh poticao da govori.",
        "11": "Zbog toga su podgovorili neke ljude da izjave: „Čuli smo da je Stefan pogrdno govorio protiv Mojsija i Boga.“",
        "12": "Pobunili su i narod, starešine i znalce Svetog pisma, pa su mu prišli, uhvatili ga i izveli pred Veliko veće.",
        "13": "Tu su doveli lažne svedoke koji su govorili: „Ovaj čovek ne prestaje da govori protiv hrama i Zakona.",
        "14": "Čuli smo, naime, da je rekao da će Isus Nazarećanin razoriti ovaj hram i izmeniti običaje koje nam je Mojsije predao.“",
        "15": "Svi koji su sedeli u Velikom veću su uprli pogled u Stefana i primetili da mu je lice kao lice anđela."
    },
    "7": {
        "1": "Tada je Prvosveštenik upitao Stefana: „Jesu li ove optužbe istinite?“",
        "2": "Stefan je na ovo odgovorio: „Braćo i oci, slušajte me. Slavni Bog objavio se našem ocu Avrahamu u Mesopotamiji, pre nego što se nastanio u Haranu,",
        "3": "i naložio mu: ’Idi iz svoje zemlje i od svoje rodbine, pa pođi u zemlju koju ću ti pokazati.’",
        "4": "Avraham je napustio Haldejsku zemlju i nastanio se u Haranu. Posle smrti njegovog oca, Bog ga je preselio u ovu zemlju u kojoj vi sada živite.",
        "5": "U njoj mu ni stopu nije dao u posed, ali mu je obećao da će je dati u posed njemu i njegovom potomstvu posle njega, iako još nije imao dece.",
        "6": "Bog mu je takođe rekao da će njegovi potomci biti došljaci u tuđoj zemlji. Tamo će robovati i biti tlačeni četiri stotine godina:",
        "7": "’Narodu kome budu robovali ja ću suditi, a na kraju će izaći odande i služiti mi na ovom mestu.’",
        "8": "Bog je onda sa Avrahamom sklopio savez, čiji je znak obrezanje. Njemu se rodio Isak koga je obrezao osmoga dana. Isak je obrezao Jakova, a Jakov dvanaest rodonačelnika.",
        "9": "Rodonačelnici su bili ljubomorni na svog brata Josifa, pa su ga prodali kao roba u Egipat. Ipak, Bog je bio sa njim",
        "10": "i izbavio ga od svih njegovih nevolja. Pošto ga je Bog obdario mudrošću, stekao je naklonost faraona, egipatskog cara, koji ga je postavio da upravlja Egiptom i celim svojim dvorom.",
        "11": "Tada je u Egiptu i Hananu nastala glad i velika beda, tako da naši preci nisu mogli da nabave hranu.",
        "12": "Kad je Jakov čuo da u Egiptu ima žita, poslao je tamo naše očeve prvi put.",
        "13": "Kada su se tamo našli po drugi put, Josif je obznanio svojoj braći ko je on. Tako je faraon saznao za Josifovu porodicu.",
        "14": "Josif je onda poslao po svoga oca Jakova i svu svoju rodbinu – ukupno sedamdeset pet osoba.",
        "15": "Tako je Jakov otišao u Egipat gde je umro on i naši očevi.",
        "16": "Njihova tela su bila prenesena u Sihem i položena u grob koji je Avraham bio kupio od Emorovih sinova za određenu svotu.",
        "17": "Približavalo se vreme da Bog ispuni obećanje koje je uz zakletvu dao Avrahamu. Narod je rastao i množio se u Egiptu,",
        "18": "sve dok Egiptom nije zavladao novi car koji nije poznavao Josifa.",
        "19": "On je lukavo postupio sa našim narodom: zlostavljao je naše pretke i prisiljavao ih da svoju novorođenčad ostavljaju napolju da umru.",
        "20": "U to vreme, rodio se Mojsije. Bio je prelepo dete. Tri meseca je bio odgajan u očevoj kući.",
        "21": "Kada su ga ostavili napolju, faraonova ćerka ga je uzela i odgojila ga sebi za sina.",
        "22": "Mojsije je, odgojen u svoj mudrosti Egipta, bio čuven po svojim rečima i delima.",
        "23": "Kada mu je bilo četrdeset godina, dođe mu na pamet da poseti svoju braću Izrailjce.",
        "24": "Kad je video kako jedan od njih biva zlostavljan, on mu priskoči u pomoć i osveti ga – ubivši Egipćanina.",
        "25": "Mislio je da će njegovi sunarodnici shvatiti da im Bog preko njega šalje izbavljenje, ali oni to nisu razumeli.",
        "26": "Sledećeg dana je zatekao dva Izrailjca kako se tuku. Pokušao je da ih pomiri govoreći: ’Ljudi, vi ste braća! Zašto zlostavljate jedan drugoga?’",
        "27": "No, onaj što je zlostavljao svoga bližnjeg, odgurnu ga i reče mu: ’Ko je tebe postavio za glavara i sudiju nad nama?",
        "28": "Hoćeš li i mene da ubiješ kao što si juče ubio Egipćanina?’",
        "29": "Na te reči Mojsije pobegne iz Egipta i nastani se kao došljak u madijanskoj zemlji. Tamo su mu se rodila dva sina.",
        "30": "Posle četrdeset godina, ukazao mu se anđeo u plamtećem ognju iz jednog grma, u pustinji kod planine Sinaj.",
        "31": "Kad je Mojsije to video, zadivio se prizorom. Ali kada je prišao grmu da bolje osmotri, čuo je glas Gospodnji:",
        "32": "’Ja sam Bog tvojih otaca; Bog Avrahamov, Isakov i Jakovljev.’ Drhteći od straha, Mojsije se nije više usuđivao da digne pogled.",
        "33": "Bog mu je zatim rekao: ’Izuj obuću sa svojih nogu, jer je mesto na kome stojiš sveto tlo.",
        "34": "Uistinu sam video nevolje moga naroda u Egiptu i čuo njegovo uzdisanje i zato sam sišao da ih izbavim. A sad pođi, ja te šaljem u Egipat!’",
        "35": "Dakle, istog onog Mojsija koga su odbacili rekavši: ’Ko je tebe postavio za glavara i sudiju nad nama?’, Bog je sada poslao kao vladara i izbavitelja preko anđela koji mu se ukazao u grmu.",
        "36": "On ih je izveo odande, čineći čuda i znake u egipatskoj zemlji, na Crvenom moru i u pustinji tokom četrdeset godina.",
        "37": "To je onaj isti Mojsije koji je rekao Izrailjcima: ’Bog će vam podići proroka od vaše braće, kao što sam ja.’",
        "38": "On je bio na saboru u pustinji, a anđeo je govorio s njim i s našim precima na gori Sinaj; on je primio reči života i predao ih nama.",
        "39": "Međutim, naši preci nisu hteli da ga poslušaju, nego su ga odbacili i svojim se srcem vratili u Egipat.",
        "40": "Rekli su Aronu: ’Napravi nam bogove koji će ići pred nama, jer ne znamo šta se dogodilo sa onim Mojsijem koji nas je izveo iz Egipta.’",
        "41": "Tih dana su napravili kip teleta i prineli mu žrtvu, veseleći se onome što su svojim rukama napravili.",
        "42": "Tada se Bog okrenuo od njih, i prepustio ih da služe nebeskoj vojsci, baš kao što je zapisano u Knjizi prorokâ: ’Meni li ste prinosili žitne žrtve i prinose u pustinji četrdeset godina, o, dome Izrailjev?!",
        "43": "Ne, nego ste nosili Molohov šator i zvezdu boga vašeg Refana; likove koje ste načinili da im se klanjate. Zato ću vas izgnati i dalje od Vavilona.’",
        "44": "Naši preci su u pustinji imali Šator svedočanstva. Bog je naložio Mojsiju, dok je razgovarao s njim, da Šator izradi prema nacrtu koji je video.",
        "45": "Šator koji su primili, naši preci su uneli u zemlju, što su pod Isusom Navinom osvojili od mnogobožaca, koje je Bog oterao ispred njih. Šator je ostao tamo sve do vremena cara Davida.",
        "46": "On je stekao Božiju naklonost, pa je tražio od Boga da mu dozvoli da sagradi Prebivalište za Boga Jakovljevog.",
        "47": "Ipak, tek je Solomon sagradio Dom Bogu.",
        "48": "Ali, Svevišnji ne prebiva u hramovima napravljenim ljudskim rukama, kao što i prorok kaže:",
        "49": "’Nebesa su presto moj, a zemlja postolje za noge moje. Kakvu kuću ćete mi sagraditi? I gde je mesto moga počivanja? – pita Gospod.",
        "50": "Nije li sve to moja ruka načinila?’",
        "51": "O, vi tvrdoglavi i neobrezani u srcu i ušima! Vi se uvek protivite Duhu Svetom, kao što su to činili i vaši preci",
        "52": "Koga od proroka vaši preci nisu progonili? Ubili su čak i one što su najavljivali dolazak Pravednika, koga ste vi sada izdali i ubili.",
        "53": "Vi ste na zapovest anđela primili Zakon, ali ga niste poslušali.“",
        "54": "Kada su oni to čuli, uskipeo je bes u njima, pa su počeli da škrguću zubima na njega.",
        "55": "Tada je Stefan, ispunjen Duhom Svetim, upro pogled u nebo i ugledao Božiju slavu i Isusa kako stoji s desne strane Boga.",
        "56": "Zatim je rekao: „Gle, vidim otvoreno nebo i Sina Čovečijeg kako stoji s desne strane Bogu.“",
        "57": "Na to su oni podigli veliku viku, začepili svoje uši i jednodušno navalili na njega.",
        "58": "Odvukli su ga izvan grada gde su ga kamenovali. Svedoci su svoje ogrtače dali na čuvanje mladiću koji se zvao Savle.",
        "59": "Dok su ga kamenovali, Stefan je zazivao Boga i govorio: „Gospode Isuse, primi moj duh!“",
        "60": "Zatim je pao na kolena i glasno povikao: „Gospode, ne uračunaj im ovaj greh!“ Nakon što je ovo izgovorio, usnuo je."
    },
    "8": {
        "1": "A Savle je odobravao Stefanovo ubistvo. Tog dana je nastao veliki progon crkve u Jerusalimu, pa su se svi, izuzev apostola, rasejali po Judeji i Samariji.",
        "2": "Stefana su, pak, sahranili pobožni ljudi i uz veliku žalost ga oplakali.",
        "3": "A Savle je pustošio Crkvu; zalazio je od kuće do kuće i odvlačio muškarce i žene u tamnicu.",
        "4": "Oni koji su bili rasejani, naveštavali su Radosnu vest gde god su prolazili.",
        "5": "Tako je Filip otišao u jedan grad u Samariji i objavljivao im Hrista.",
        "6": "Sav narod je pažljivo slušao njegove reči i gledao znake koje je činio.",
        "7": "Naime, nečisti duhovi su uz glasne krike izlazili iz ljudi koji su bili njima opsednuti, a i mnogo oduzetih i hromih je bilo isceljeno.",
        "8": "Tada je nastala velika radost u gradu.",
        "9": "U tom gradu je duže vremena živeo neki čovek po imenu Simon, koji je svojim vračanjem zadivljavao narod u Samariji. Govorio je za sebe da je on nešto posebno,",
        "10": "te su ga uvažavali i ugledni i neugledni, izjavljujući: „Ovaj čovek je zaista sila Božija, za koju se kaže da je velika.“",
        "11": "Priklanjali su mu se, jer ih je duže vremena zadivljavao svojim vračanjem.",
        "12": "Ali kada su poverovali Filipu, koji je propovedao o Radosnoj vesti Carstva Božijeg i o imenu Isusa Hrista, krštavali su se i muškarci i žene.",
        "13": "Čak je i sam Simon uzverovao. Nakon što je bio kršten, stalno je bio uz Filipa; bio je zadivljen gledajući znake i velika čuda koja su se događala.",
        "14": "Kada su apostoli u Jerusalimu čuli da su Samarjani prihvatili Božiju reč, poslali su tamo Petra i Jovana.",
        "15": "Kada su ovi stigli, pomolili su se za Samarjane da prime Svetog Duha.",
        "16": "Naime, ni na koga od njih još nije bio sišao Sveti Duh, već su bili kršteni samo u ime Gospoda Isusa.",
        "17": "Apostoli su položili ruke na njih, te su primili Duha Svetoga.",
        "18": "Kad je Simon video da se Duh daje polaganjem ruku apostola, ponudio im je novac",
        "19": "rekavši: „Dajte i meni tu vlast da svako na koga položim ruke primi Duha Svetoga.“",
        "20": "Petar mu je odgovorio: „Neka tvoj novac propadne zajedno s tobom kad si mislio da novcem možeš da stekneš Božiji dar.",
        "21": "Ti nemaš ni dela ni udela u ovoj službi, jer tvoje srce nije pravo pred Bogom.",
        "22": "Pokaj se za to zlo i moli se Gospodu, ne bi li ti oprostio što si to naumio u svom srcu.",
        "23": "Vidim, naime, da si pun gorkog otrova i u okovima nepravde.“",
        "24": "„Molite se Gospodu za mene – molio ih je Simon – da mi se ne dogodi ništa od ovoga što ste rekli.“",
        "25": "Nakon što su im svedočili i objavili im reč Gospodnju, Petar i Jovan su se vratili u Jerusalim, propovedajući usput Radosnu vest u mnogim samarjanskim selima.",
        "26": "Tada je anđeo Gospodnji rekao Filipu: „Spremi se i kreni na jug, prema putu što se od Jerusalima spušta prema Gazi; taj put je pust.“",
        "27": "Filip se spremio i otišao. Baš tada naiđe neki Etiopljanin, evnuh, velikodostojnik etiopske carice Kandake, i nadglednik cele njene riznice. On je došao u Jerusalim da se pokloni Bogu.",
        "28": "Vraćajući se kući sedeo je u svojim kočijama i čitao Knjigu proroka Isaije.",
        "29": "Tada Duh reče Filipu: „Idi i drži se tih kočija.“",
        "30": "Filip je pritrčao kočijama, pa kad je čuo da Etiopljanin čita iz proroka Isaije, upita ga: „Da li razumeš to što čitaš?“",
        "31": "„Kako da razumem – odgovori Etiopljanin – kada nema nikoga da mi objasni?“ Zatim je pozvao Filipa da sedne s njim.",
        "32": "U odeljku iz Pisma koji je Etiopljanin čitao, pisalo je sledeće: „Kao ovca na klanje je vođen, i kao jagnje nemo pred onima koji ga strižu, tako nije otvorio usta svoja.",
        "33": "Bio je ponižen i pravde lišen. Ko će pričati o njegovom potomstvu pošto mu se život sa zemlje uzima?“",
        "34": "Evnuh je upitao Filipa: „Reci mi, molim te, o kome to prorok govori? O sebi ili o nekom drugom?“",
        "35": "Tada mu je Filip, polazeći od istog odeljka Pisma, objavio Radosnu vest o Isusu.",
        "36": "Putujući tako, došli su do neke vode. Evnuh reče: „Evo vode! Šta mi brani da budem kršten?“",
        "37": "„Može – odgovori Filip – ako veruješ svim svojim srcem.“ „Verujem – reče evnuh – da je Isus Hristos Sin Božiji.“",
        "38": "Naredio je da se kočija zaustavi. Zatim su obojica, Filip i evnuh, sišli u vodu, pa ga je Filip krstio.",
        "39": "Kada su izašli iz vode, Duh Božiji iznenada uze Filipa, i evnuh ga više nije video. Ipak, nastavio je svojim putem radujući se.",
        "40": "Filip se, međutim, našao u Azotu, pa je putujući propovedao Radosnu vest po svim gradovima sve dok nije došao u Kesariju."
    },
    "9": {
        "1": "Savle je, u međuvremenu, i dalje ljutito pretio da će pobiti učenike Gospodnje. Zato je otišao kod Prvosveštenika",
        "2": "i od njega zatražio pismeno odobrenje za sinagoge u Damasku, da ako nađe sledbenike Puta Gospodnjeg, bilo muškarce ili žene, može da ih svezane sprovede u Jerusalim.",
        "3": "Kada se približio Damasku, odjednom ga je obasjalo jako svetlo sa neba.",
        "4": "Tada je pao na zemlju i začuo glas koji mu reče: „Savle! Savle! Zašto me progoniš?“",
        "5": "„Ko si ti, Gospode?“ – upitao je Savle. „Ja sam Isus koga ti progoniš“ – odgovori glas.",
        "6": "„A sad ustani i uđi u grad i tamo će ti se reći šta treba da radiš.“",
        "7": "Savlovi pratioci su zanemeli; čuli su glas, ali nisu videli nikoga.",
        "8": "Kada je Savle ustao sa zemlje, otvorio je oči, ali ništa nije mogao da vidi, tako da su ga uzeli za ruku i doveli u Damask.",
        "9": "Tri dana nije mogao da vidi, a za to vreme nije ni jeo ni pio.",
        "10": "U Damasku je živeo neki učenik po imenu Ananija. Njemu je Gospod u viđenju rekao: „Ananija!“ „Evo me, Gospode“ – odgovorio je Ananija.",
        "11": "„Idi u Judinu kuću – reče Gospod – u ulicu koja se zove ’Prava’, i potraži Taršanina po imenu Savle. On se upravo sada moli.",
        "12": "Savle je u viđenju video čoveka po imenu Ananija kako ulazi i stavlja ruke na njega da bi progledao.“",
        "13": "Ananija mu odgovori: „Gospode, čuo sam od mnogih da je ovaj čovek naneo mnogo zla tvom svetom narodu u Jerusalimu.",
        "14": "Čak i ovde ima ovlašćenje od Prvosveštenika da sveže sve koji prizivaju tvoje ime.“",
        "15": "Gospod mu reče: „Idi, jer je on oruđe koje sam izabrao da objavi moje ime narodima, carevima, i narodu izrailjskom.",
        "16": "Ja ću mu, naime, pokazati koliko mora da pretrpi za moje ime.“",
        "17": "Ananija je otišao, ušao u kuću i položio svoje ruke na njega, te rekao: „Brate Savle! Gospod Isus, koji ti se ukazao na putu kojim si išao, poslao me je da progledaš i da se napuniš Svetog Duha.“",
        "18": "Istog trenutka sa njegovih očiju spade nešto kao krljušt, te je progledao. Tada je ustao i bio kršten.",
        "19": "Potom je pojeo nešto hrane, pa se okrepio. Nekoliko dana je proveo sa učenicima iz Damaska,",
        "20": "i odmah počeo da propoveda po sinagogama da je Isus Sin Božiji.",
        "21": "Svi koji su ga slušali, čudili su se: „Nije li ovo onaj – pitali su se – što je u Jerusalimu istrebljivao one koji zazivaju to ime? Zar nije došao ovde da ih svezane dovede pred vodeće sveštenike?“",
        "22": "Savlovo propovedanje bivalo je sve silnije, pa je Jevreje iz Damaska ostavljao bez reči, dokazujući da je Isus Hristos.",
        "23": "Nakon duže vremena, Jevreji skuju zaveru da ga ubiju.",
        "24": "Savle je, međutim, saznao za njihovu nameru. Jevreji su, pak, i danju i noću budno motrili na gradska vrata da bi ga ubili.",
        "25": "No, učenici su ga noću spustili u košari preko gradskih zidina.",
        "26": "Kad je Savle došao u Jerusalim, pokušao je da se pridruži učenicima. Ipak, svi su ga se plašili, jer nisu verovali da je zaista učenik.",
        "27": "Tada ga je Varnava prihvatio i odveo ga apostolima. Ispričao je apostolima kako je Savle video Gospoda koji mu je govorio i kako je u Damasku hrabro propovedao u Isusovo ime.",
        "28": "Tako je Savle ostao sa njima, pa je išao po Jerusalimu i hrabro propovedao u Isusovo ime.",
        "29": "Govorio je i raspravljao sa Jevrejima koji su govorili grčki, ali su i oni nastojali da ga ubiju.",
        "30": "Kada su to braća saznala, odveli su ga u Kesariju i odande ga poslali u Tars.",
        "31": "I tako je Crkva uživala mir u celoj Judeji, Galileji i Samariji. Podizala se i živela u strahopoštovanju prema Gospodu, rastući brojčano potporom Svetoga Duha.",
        "32": "Jednom je Petar obilazio sve crkve, pa je svratio k svetima koji su živeli u Lidi.",
        "33": "Tamo je našao čoveka po imenu Eneja koji je osam godina oduzet ležao na postelji.",
        "34": "Petar mu reče: „Eneja, Isus Hristos te isceljuje; ustani i namesti svoj krevet!“ Eneja ustade istog trena.",
        "35": "Kada su videli Eneju, svi stanovnici Lide i Sarona su se okrenuli Gospodu.",
        "36": "U Jopi je, opet, živela neka učenica po imenu Tavita (što u prevodu znači „Košuta“), koja je uvek činila dobra dela i pomagala siromašnima.",
        "37": "Baš u to vreme se razbolela i umrla. Okupali su je i položili u sobu na spratu.",
        "38": "Pošto je Lida bila blizu Jope, učenici, čuvši da je Petar tamo, poslaše mu dva čoveka sa molbom: „Dođi k nama bez oklevanja!“",
        "39": "Petar je ustao i otišao sa njima. Čim je stigao, odveli su ga u gornju sobu. Sve udovice su stajale oko njega; plakale su i pokazivale haljine i ogrtače koje je Tavita izradila dok je bila sa njima.",
        "40": "Tada je Petar sve njih poslao napolje, pa je kleknuo i pomolio se. Zatim se okrenuo prema mrtvom telu i rekao: „Tavita, ustani!“ Ona otvori oči, ugleda Petra i sede.",
        "41": "On je prihvati za ruku i podiže je. Zatim je pozvao verujuće i udovice, i pokazao im je živu.",
        "42": "Za ovo su saznali svi stanovnici Jope, te su mnogi od njih poverovali u Gospoda.",
        "43": "Petar je, pak, ostao izvesno vreme u Jopi kod nekog Simona kožara."
    },
    "10": {
        "1": "U Kesariji je živeo neki čovek po imenu Kornelije koji je bio kapetan takozvane Italijanske čete.",
        "2": "Bio je pobožan i bogobojazan čovek, a tako i celi njegov dom. Davao je mnogo milostinje narodu i stalno se molio Bogu.",
        "3": "On je u viđenju, oko tri sata popodne, jasno video Božijeg anđela koji je došao k njemu i oslovio ga: „Kornelije!“",
        "4": "Kornelije se zagledao u njega i sav uplašen upitao: „Šta je, Gospode?“ Anđeo mu odgovori: „Tvoje su molitve i milostinje uzašle k Bogu kao žrtva spomenica.",
        "5": "A sad, pošalji nekoga u Jopu da dovede Simona koji se zove Petar.",
        "6": "On je odseo kod nekog Simona kožara, čija kuća se nalazi pokraj mora.“",
        "7": "Kad je anđeo koji mu je govorio otišao, Kornelije je pozvao dvojicu svojih slugu i jednog pobožnog vojnika iz njegove pratnje.",
        "8": "Nakon što im je sve ispričao, poslao ih je u Jopu.",
        "9": "Sutradan, oko podne, dok su se putujući približavali gradu, Petar se popeo na krov da se pomoli.",
        "10": "Uto je ogladneo, pa je hteo da pojede nešto. Dok su mu pripremali jelo, pao je u zanos.",
        "11": "Ugledao je otvoreno nebo i nešto kao veliko platno zavezano na četiri kraja kako se spušta na zemlju.",
        "12": "U njemu su bile sve vrste četvoronožnih životinja, gmizavaca i ptica.",
        "13": "Tada mu reče neki glas: „Ustani, Petre, zakolji i jedi!“",
        "14": "„Nipošto, Gospode – odgovori Petar – jer nikada nisam okusio ništa opoganjeno ili obredno nečisto.“",
        "15": "Glas mu se po drugi put obratio: „Ne nazivaj nečistim ono što je Bog proglasio čistim!“",
        "16": "Ovo se ponovilo tri puta, a onda se platno vratilo na nebo.",
        "17": "Dok je Petar bio u nedoumici pitajući se šta bi moglo da znači viđenje koje je imao, stigli su ljudi koje je poslao Kornelije. Pošto su se raspitali za Simonovu kuću, stali su pred vrata,",
        "18": "pa su pozvali i upitali da li je tu odseo Simon zvani „Petar“.",
        "19": "Dok je Petar još uvek razmišljao o viđenju, reče mu Duh: „Evo, traže te tri čoveka.",
        "20": "Ustani, siđi dole i pođi s njima bez oklevanja, jer sam ih ja poslao.“",
        "21": "Petar je sišao k ljudima i rekao im: „Ja sam onaj koga tražite. Zbog čega ste došli?“",
        "22": "Oni su mu odgovorili: „Poslao nas je kapetan Kornelije, pravedan i bogobojazan čovek, koga sav judejski narod poštuje. Njemu je sveti anđeo naložio da te pozove u njegov dom, da čuje šta imaš da kažeš.“",
        "23": "Petar ih je, zatim, pozvao unutra i ugostio. Sutradan se Petar spremi i krene sa glasnicima. Sa njim je pošlo i nekoliko braće iz Jope.",
        "24": "Sledećeg dana je stigao u Kesariju. Tu ih je čekao Kornelije koji je pozvao svoju rodbinu i najbliže prijatelje.",
        "25": "Kad je Petar ušao u kuću, Kornelije mu izađe u susret, pade pred njegove noge i pokloni mu se.",
        "26": "No, Petar ga podiže govoreći: „Ustani, ja sam samo čovek.“",
        "27": "Razgovarajući s njim, Petar je ušao u kuću gde je zatekao mnogo okupljenih.",
        "28": "Onda im se Petar obratio: „Vi znate da Jevrejinu nije dopušteno da se druži sa strancem ili da dolazi kod njega. Ipak, Bog mi je pokazao da nijednog čoveka ne nazivam poganim ili nečistim.",
        "29": "Zato sam došao bez pogovora kad ste me pozvali. Pitam se, stoga, zašto ste me pozvali?“",
        "30": "Kornelije odgovori: „Pre tri dana, baš u ovo vreme, oko tri sata popodne, molio sam se u svojoj kući. Iznenada, neki čovek u sjajnoj odeći stade preda me",
        "31": "i reče mi: ’Kornelije, Bog je uslišio tvoju molitvu i seća se tvojih milostinja.",
        "32": "Pošalji nekoga u Jopu i pozovi Simona koji se zove Petar. On je gost u kući Simona kožara koja se nalazi pokraj mora.’",
        "33": "Zato sam smesta poslao po tebe. Dobro si uradio što si došao. Sada smo svi mi ovde pred Bogom da čujemo sve što ti je Gospod zapovedio.“",
        "34": "Petar poče da govori: „Sada jasno vidim da Bog nije pristran,",
        "35": "nego da iz svakog naroda prihvata onog koji ga se boji i čini pravdu.",
        "36": "Bog je poslao poruku izrailjskom narodu, objavljujući Radosnu vest o miru posredstvom Isusa Hrista, koji je Gospod svima.",
        "37": "Vi znate šta se dogodilo u celoj Judeji, počevši od Galileje, posle krštenja koje je Jovan Krstitelj propovedao.",
        "38": "Znate i za Isusa iz Nazareta, koga je Bog pomazao Svetim Duhom i silom. On je išao okolo i činio dobro, lečeći sve one koji su bili pod vlašću đavola, jer je Bog bio sa njim.",
        "39": "Mi smo svedoci svega što je učinio po celoj judejskoj zemlji i u Jerusalimu. Njega su ubili obesivši ga na drvo,",
        "40": "ali ga je Bog vaskrsao trećeg dana i omogućio mu da se pojavi.",
        "41": "Ne svemu narodu, već samo svedocima koje je Bog unapred izabrao. To smo mi koji smo jeli i pili sa njim posle njegovog vaskrsenja iz mrtvih.",
        "42": "On nam je naložio da propovedamo narodu i svedočimo da ga je Bog odredio za sudiju živima i mrtvima.",
        "43": "Za njega svedoče svi proroci da njegovim imenom prima oproštenje greha svako ko veruje u njega.“",
        "44": "Dok je Petar još govorio, Sveti Duh je sišao na sve koji su slušali poruku.",
        "45": "Verujući Jevreji koji su došli sa Petrom bili su zapanjeni da je Bog i na neznabošce izlio dar Duha Svetoga.",
        "46": "Čuli su ih, naime, kako govore drugim jezicima i veličaju Boga. Tada je Petar upitao:",
        "47": "„Može li ko da zabrani ovima da budu kršteni? I oni su primili Svetoga Duha baš kao i mi.“",
        "48": "Tada je zapovedio da se krste u ime Isusa Hrista. Petra su, potom, zamolili da provede nekoliko dana sa njima."
    },
    "11": {
        "1": "Apostoli i braća širom Judeje čuli su da su neznabošci prihvatili reč Božiju.",
        "2": "Kada se Petar vratio u Jerusalim, neki od obrezanih vernika su mu prigovarali:",
        "3": "„Ušao si u kuću neobrezanih ljudi i jeo sa njima.“",
        "4": "Petar je tada počeo da im redom objašnjava šta se zbilo:",
        "5": "„Dok sam bio u Jopi i molio se, u zanosu sam imao viđenje: sa neba se spuštalo nešto kao veliko platno zavezano na sva četiri kraja, i došlo do mene.",
        "6": "Pažljivo ga osmotrivši, zapazio sam u njemu četveronožne životinje, divlje zveri, gmizavce i ptice.",
        "7": "Uto začuh glas koji mi je rekao: ’Ustani, Petre, zakolji i jedi!’",
        "8": "Ja odgovorih: ’Nipošto, Gospode! Nikada nešto pogano ili nečisto nije ušlo u moja usta.’",
        "9": "Glas mi je po drugi put progovorio: ’Ne nazivaj nečistim ono što je Bog proglasio čistim!’",
        "10": "Ovo se ponovilo tri puta, a onda je sve to bilo odvučeno na nebo.",
        "11": "Baš u tom času su došla tri čoveka i zaustavila se pred kućom u kojoj smo bili; bili su poslani iz Kesarije po mene.",
        "12": "Duh mi je rekao da pođem s njima bez oklevanja. Sa mnom su pošla i ova šestorica braće, pa smo otišli u kuću onoga čoveka.",
        "13": "On nam je ispričao kako je u svojoj kući video anđela koji je stao pred njega i rekao: ’Pošalji nekog u Jopu i pozovi Simona prozvanog Petra.",
        "14": "On će ti saopštiti reči preko kojih ćeš se spasti i ti i tvoji ukućani.’",
        "15": "Ja sam tek počeo da govorim, kad li na njih siđe Sveti Duh, baš kao što je sišao na nas u početku.",
        "16": "Setih se tada reči Gospodnje: ’Jovan je krštavao vodom, a vi ćete biti kršteni Svetim Duhom.’",
        "17": "Ako je, dakle, Bog njima dao isti dar kao i nama kada smo poverovali u Gospoda Isusa Hrista, ko sam ja da sprečim Boga u tome?“",
        "18": "Kada su to čuli, umirili su se i počeli da slave Boga govoreći: „Bog je, dakle, i neznabošcima omogućio pokajanje koje vodi u život!“",
        "19": "A oni što su se rasejali zbog progonstva koje je nastalo kad je Stefan stradao, došli su sve do Fenikije, Kipra i Antiohije. Reč nisu propovedali nikom drugom osim Jevrejima.",
        "20": "Ipak, među njima je bilo nekih Kiprana i Kirinejaca. Stigavši u Antiohiju, oni su govorili i Grcima objavljujući im Radosnu vest o Gospodu Isusu.",
        "21": "Ruka Gospodnja je bila sa njima, pa je veliko mnoštvo ljudi poverovalo obrativši se Gospodu.",
        "22": "Vest o njima je došla i do ušiju crkve u Jerusalimu, pa su poslali Varnavu u Antiohiju.",
        "23": "Kada je stigao i video šta je Bog učinio po svojoj milosti, veoma se obradovao, pa ih je hrabrio da, odlučni u srcu, ostanu verni Gospodu.",
        "24": "Varnava je bio čestit čovek, ispunjen Svetim Duhom i verom. Mnogo naroda je tada prišlo Gospodu.",
        "25": "Varnava je zatim otišao u Tars da nađe Savla.",
        "26": "Kada ga je našao, doveo ga je u Antiohiju. Tu su se godinu dana sastajali sa crkvom i poučavali veliki broj ljudi. U Antiohiji su učenici prvi put nazvani „hrišćanima.“",
        "27": "Tih dana su u Antiohiju došli proroci iz Jerusalima.",
        "28": "Jedan od njih, po imenu Agav, ustao je, i nadahnut Duhom prorekao da će velika glad zadesiti čitav svet. To se i dogodilo za vreme Klaudijeve vladavine.",
        "29": "Učenici su odlučili da pošalju pomoć braći u Judeji – svako prema svojim mogućnostima.",
        "30": "Tako su i učinili poslavši dar starešinama preko Varnave i Savla."
    },
    "12": {
        "1": "U to vreme je car Irod počeo da zlostavlja neke članove crkve.",
        "2": "Tako je pogubio mačem Jakova, Jovanovog brata.",
        "3": "Kada je car video da je to po volji Jevrejima, naredio je da uhapse i Petra. To se dogodilo tokom praznika Beskvasnih hlebova.",
        "4": "Pošto ga je uhapsio, bacio ga je u tamnicu i predao na čuvanje straži podeljenoj u četiri grupe od po četiri vojnika. Nameravao je da ga posle Pashe izvede pred narod.",
        "5": "Dok su Petra čuvali u tamnici, crkva se žarko molila Bogu za njega.",
        "6": "Noć pre nego što je Irod nameravao da ga izvede, Petar je spavao između dvojice vojnika dvostruko okovan, dok su stražari pred vratima čuvali tamnicu.",
        "7": "Iznenada se pojavi anđeo Gospodnji i svetlost obasja ćeliju. Anđeo kucnu Petra u rebra i probudi ga govoreći: „Hajde, ustani brzo!“ Okovi spadoše sa Petrovih ruku.",
        "8": "Anđeo nastavi: „Opaši se i obuj svoje sandale!“ Petar uradi tako. Onda mu anđeo reče: „Zaogrni se ogrtačem i pođi za mnom.“",
        "9": "Petar je izašao i krenuo za njim. Nije znao da je to, što je anđeo uradio, stvarnost, nego je mislio da ima viđenje.",
        "10": "Prošli su pored prve i druge straže, te došli do gvozdenih vrata koja vode u grad. Sama su se otvorila pred njima, te su izašli. Kada su prošli jednu ulicu, anđeo odjednom ode od njega.",
        "11": "Tada Petar, došavši k sebi, reče: „Sada zaista znam da je Gospod poslao svoga anđela, te me izbavio od Irodove ruke i od svega što je judejski narod očekivao.“",
        "12": "Kada je to shvatio, došao je do kuće Marije, majke Jovana zvanog „Marko“, gde su se mnogi okupili na molitvu.",
        "13": "Kad je Petar pokucao na dvorišna vrata, došla je sluškinja po imenu Ruža da osluhne.",
        "14": "Prepoznavši Petrov glas, od silne radosti nije otvorila vrata, nego je utrčala unutra i javila da Petar stoji pred vratima.",
        "15": "„Ti nisi pri čistoj svesti“ – rekli su joj. No, kako je ona i dalje uporno tvrdila svoje, rekli su: „To je njegov anđeo.“",
        "16": "Ali Petar je uporno kucao. Kada su konačno otvorili vrata i ugledali Petra, bili su zapanjeni.",
        "17": "Petar im je dao znak rukom da budu tihi, a zatim im je ispričao kako ga je Gospod izveo iz tamnice. Još je dodao: „Javite Jakovu i ostaloj braći za ovo.“ Zatim je izašao i otišao na drugo mesto.",
        "18": "U zoru je nastao veliki metež među vojnicima, šta se desilo sa Petrom.",
        "19": "Irod je naredio da ga nađu, ali ga nije našao. Pošto je saslušao stražare, naredio je da ih pogube. Potom je iz Judeje otišao u Kesariju, pa je tamo ostao.",
        "20": "Irod se veoma ljutio na Tirce i Sidonce. Ipak, oni su sa združenim poslanstvom došli pred njega. Pošto su zadobili carevog komornika Vlasta, molili su za mir, jer je njihova zemlja uvozila hranu iz carske.",
        "21": "Ugovorenog dana, Irod je, odeven u carsku odoru, seo na sudijsku stolicu i održao govor pred narodom.",
        "22": "Narod je uzvikivao: „Ovo je glas boga, a ne čoveka!“",
        "23": "Istog časa anđeo Gospodnji udari Iroda, jer nije dao čast Bogu; umro je izjeden od crva.",
        "24": "Ali reč Božija se i dalje širila i rasla.",
        "25": "Pošto su Varnava i Savle izvršili svoju službu, vratili su se iz Jerusalima i poveli sa sobom Jovana zvanog „Marko“."
    },
    "13": {
        "1": "Među prorocima i učiteljima antiohijske crkve bili su: Varnava, Simeun koga su zvali „Niger“, Lukije iz Kirine, Manain koji je odgojen sa carom Irodom tetrarhom i Savle.",
        "2": "Dok su jednom služili Gospodu i postili, Sveti Duh im je rekao: „Izdvojte mi Savla i Varnavu za delo na koje sam ih pozvao.“",
        "3": "Tada, nakon što su postili i molili se, položili su ruke na njih, pa su ih otpremili.",
        "4": "Pavle i Varnava su, poslani od Duha Svetoga, otišli u Seleukiju, i odatle otplovili za Kipar.",
        "5": "Stigavši u Salaminu, objavljivali su Božiju reč po judejskim sinagogama. Sa sobom su vodili i Jovana kao pomoćnika.",
        "6": "Putujući po celom ostrvu, stigli su do Pafa. Tamo su sreli nekog vračara, lažnog proroka, Jevrejina koji se zvao Varisus.",
        "7": "On je bio u pratnji prokonzula Sergija Pavla, razboritog čoveka. Ovaj je tražio da čuje Božiju reč, pa je pozvao Varnavu i Savla.",
        "8": "Međutim, njima se suprotstavio Elima, vračar (što je prevod njegovog imena), nastojeći da odvrati prokonzula od vere.",
        "9": "Tada je Savle, zvani i „Pavle“, nadahnut Duhom Svetim, upro pogled u njega",
        "10": "i rekao mu: „Sine đavolji i neprijatelju svega što je pravedno! Pun si svake vrste lukavstva i prevare! Zar nećeš prestati da izvrćeš prave puteve Gospodnje?!",
        "11": "Sad se, evo, Gospodnja ruka podiže protiv tebe: oslepećeš i neko vreme nećeš videti svetlost sunca.“ Istog trena gusta tama pade na njega, te je tumarao okolo i tražio nekog da ga vodi za ruku.",
        "12": "Kada je prokonzul video šta se dogodilo, poverovao je, zadivljen učenjem o Gospodu.",
        "13": "Nakon toga su Pavle i njegovi saputnici otplovili iz Pafa i došli u Pergu u Pamfiliji. Tu ih je Jovan Marko napustio i vratio se u Jerusalim.",
        "14": "Iz Perge su produžili i došli u Antiohiju Pisidijsku. U subotu su ušli u sinagogu i seli.",
        "15": "Posle čitanja iz Zakona i Proroka, starešine sinagoge im poručiše: „Braćo, ako imate kakvu reč utehe za narod, recite.“",
        "16": "Pavle je ustao, dao rukom znak i počeo da govori: „Izrailjci i ostali koji se bojite Boga, čujte:",
        "17": "Bog ovog naroda izrailjskog izabrao je naše očeve i podigao ovaj narod u tuđini, u zemlji egipatskoj. Odande ih je svojom velikom silom izveo",
        "18": "i oko četrdeset godina ih strpljivo podnosio u pustinji.",
        "19": "Kad je uništio sedam naroda u zemlji hananskoj, dao im je u nasledstvo njihovu zemlju.",
        "20": "To je trajalo nekih četiri stotine pedeset godina. Nakon toga, Bog im je dao sudije sve do proroka Samuila.",
        "21": "Onda su zatražili cara i Bog im je dao Saula, Kisovog sina, iz Venijaminovog plemena, koji je vladao četrdeset godina.",
        "22": "A kada ga je uklonio, postavio im je Davida za cara, za koga je sam posvedočio: ’Našao sam Davida, Jesejevog sina, čoveka po mome srcu, koji će učiniti sve što je po mojoj volji.’",
        "23": "Iz njegovog potomstva je Bog, po svom obećanju, podigao Izrailju Spasitelja Isusa.",
        "24": "Pre njegovog dolaska, Jovan je svem izrailjskom narodu propovedao krštenje za pokajanje od greha.",
        "25": "Kad je Jovan završavao svoju službu, rekao je: ’Za koga me vi smatrate? Ja nisam on. Ali, evo, posle mene dolazi onaj kome ja nisam dostojan ni sandale na nogama da odvežem.’",
        "26": "Braćo, sinovi Avrahamovog roda i svi vi bogobojazni, nama je upućena poruka o ovom spasenju.",
        "27": "Stanovnici Jerusalima i njihove starešine nisu prepoznali Isusa, već su ga osudili. Tako su ispunili reči proroka koje se svake subote čitaju.",
        "28": "Iako nisu našli nikakvu krivicu koja zaslužuje smrt, tražili su od Pilata da ga pogubi.",
        "29": "A kad su izvršili sve što je o njemu u Pismu napisano, skinuli su ga sa drveta i položili u grob.",
        "30": "Međutim, Bog ga je vaskrsao iz mrtvih,",
        "31": "te se mnogo dana javljao onima koji su sa njim došli iz Galileje u Jerusalim. Oni su sada njegovi svedoci pred narodom.",
        "32": "I mi vam objavljujemo Radosnu vest: obećanje koje je Bog dao našim precima,",
        "33": "on je ispunio na nama, njihovim potomcima, kad je vaskrsao Isusa, baš kao što je zapisano u drugom psalmu: ’Ti si Sin moj, danas si se meni rodio.’",
        "34": "A o tome da ga je Bog podigao iz mrtvih, da više nikad ne podlegne truljenju, ovako je rečeno: ’Ja ću vam ispuniti sveta i pouzdana obećanja koja sam dao Davidu.’",
        "35": "A u jednom drugom psalmu piše: ’Ti nećeš dati da tvoj Svetac truli.’",
        "36": "A kad je David poslužio Božijoj nameri u svome naraštaju, umro je i bio sahranjen pored svojih predaka, te je istrunuo.",
        "37": "Ali onaj koga je Bog vaskrsao nije podlegao truljenju.",
        "38": "Stoga znajte, braćo, da vam se posredstvom Isusa navešćuje oproštenje greha; od svih njih Mojsijev Zakon nije mogao da vas opravda.",
        "39": "Njegovim posredstvom svako ko veruje biva opravdan.",
        "40": "Zato pazite da vam se ne dogodi ono što su proroci rekli:",
        "41": "’Gledajte, rugači, čudite se i propadnite, jer, evo, učiniću nešto u vaše dane, u šta ne biste verovali da vam ko ispriča.’“",
        "42": "Kad su izlazili iz sinagoge, zamolili su ih da im i iduće subote govore o ovome.",
        "43": "Kad se skup razišao, mnogo je Jevreja i pobožnih obraćenika na judejsku veru krenulo za Pavlom i Varnavom. Ovi su razgovarali sa njima i potsticali ih da nastave da žive po milosti Božijoj.",
        "44": "Sledeće subote okupio se skoro sav grad da čuje reč Božiju.",
        "45": "Međutim, kada su Jevreji videli to mnoštvo ljudi, obuzela ih je zavist, pa su se suprotstavili, pogrdno se izražavajući o onome što je Pavle govorio.",
        "46": "Pavle i Varnava su im hrabro odgovorili: „Trebalo je da se reč Božija propoveda prvo vama. Ali pošto je vi odbijate i ne smatrate sebe vrednima večnog života, mi se okrećemo neznabošcima.",
        "47": "Jer, tako nam je sam Gospod zapovedio: ’Odredio sam te da budeš svetlost pucima, da budeš spasenje do kraja zemlje.’“",
        "48": "Kad su to neznabošci čuli, radovali su se i slavili reč Gospodnju, pa su uzverovali svi koji su bili određeni za večni život.",
        "49": "A reč Gospodnja se širila po svoj okolini.",
        "50": "Međutim, Jevreji su pobunili neke od uglednih i bogobojaznih žena i vodeće ljude u gradu, te su pokrenuli progon protiv Pavla i Varnave i izgnali ih iz svojih krajeva.",
        "51": "Oni, stoga, otresoše prašinu sa svojih nogu i odoše u Ikonium.",
        "52": "A učenici su bili puni radosti i Svetoga Duha."
    },
    "14": {
        "1": "U Ikoniumu su ušli u judejsku sinagogu i propovedali, tako da je poverovalo mnoštvo Judeja i Grka.",
        "2": "Međutim, Jevreji koji nisu poverovali, pobunili su neznabošce i okrenuli njihovo raspoloženje protiv braće.",
        "3": "Ipak, Pavle i Varnava su ostali tamo još dugo vremena i odvažno propovedali za Gospoda, koji je potvrđivao poruku o svojoj milosti omogućavajući da se preko njih događaju znaci i čuda.",
        "4": "Gradsko stanovništvo se podelilo: jedni su stali uz Jevreje, a drugi uz apostole.",
        "5": "Međutim, neznabošci i Jevreji sa svojim vođama su se urotili protiv njih da ih zlostave i kamenuju.",
        "6": "Kad su Pavle i Varnava doznali za to, pobegli su u likaonske gradove Listru i Dervu, i u njihovu okolinu,",
        "7": "gde su nastavili da propovedaju Radosnu vest.",
        "8": "U Listri su naišli na nekog čoveka koji nije mogao da hoda. On nikada nije hodao, zato što je od rođenja bio hrom.",
        "9": "Ovaj je slušao dok je Pavle propovedao. Pavle ga je pažljivo pogledao, i pošto je video da ima veru da bude isceljen,",
        "10": "rekao mu je snažnim glasom: „Uspravi se na svoje noge!“ Čovek je smesta skočio i počeo da hoda.",
        "11": "Kada je mnoštvo videlo šta je Pavle učinio, povikali su na likaonskom jeziku: „Bogovi u ljudskom obličju su sišli k nama!“",
        "12": "Varnavu su nazivali Zevsom, a Pavla Hermesom zbog toga što je vodio glavnu reč.",
        "13": "Tada je sveštenik Zevsov, čiji se hram nalazio u predgrađu, doterao junce i doneo vence pred vrata; hteo je da im zajedno sa narodom prinese žrtvu.",
        "14": "Kada su to apostoli Pavle i Varnava dočuli, razderali su svoju odeću, pa su uleteli među narod vičući:",
        "15": "„Ljudi, šta to radite?! Mi smo obični ljudi kao i vi! Mi vam objavljujemo Radosnu vest, da se od ovih bezvrednih stvari okrenete živome Bogu, koji je stvorio nebo i zemlju, more i sve što je u njima.",
        "16": "Bog je u proteklim vremenima pustio narode da slede svoje puteve.",
        "17": "Ipak, nije propustio da pruži dokaz o sebi: iskazuje dobročinstva, daje vam kišu sa neba i rodne godine, siti vas hranom i puni vam srca veseljem.“",
        "18": "Govoreći ovo jedva su odvratili narod da im ne prinese žrtvu.",
        "19": "Tada su došli neki Jevreji iz Antiohije i Ikoniuma i nagovorili narod, te su kamenovali Pavla. Onda su ga odvukli izvan grada misleći da je mrtav.",
        "20": "Ali kada su se učenici okupili oko njega, on je ustao i vratio se u grad. Sutradan je sa Varnavom otputovao za Dervu.",
        "21": "Pošto su navestili Radosnu vest u tom gradu i zadobili mnogo učenika, vratili su se u Listru, Ikonium i Antiohiju.",
        "22": "Tamo su utvrđivali učenike i hrabrili ih da budu postojani u veri. Govorili su: „U Carstvo Božije moramo ući kroz mnoge nevolje.“",
        "23": "U svakoj crkvi su im postavili starešine, pa ih uz post i molitvu prepustili Gospodu u koga su poverovali.",
        "24": "Zatim su prošli kroz Pisidiju i došli u Pamfiliju.",
        "25": "U Pergi su objavili reč, pa su se spustili u Ataliju.",
        "26": "Odatle su otplovili za sirijsku Antiohiju, odakle su bili preporučeni Božijoj milosti za službu koju su obavili.",
        "27": "Kada su stigli, okupili su crkvu i izvestili ih o onome što je Bog učinio preko njih, i kako je neznabošcima otvorio vrata vere.",
        "28": "Tamo su proveli duže vreme sa učenicima."
    },
    "15": {
        "1": "Ali u Antiohiju dođu neki iz Judeje i počnu da uče braću: „Ako se ne obrežete po Mojsijevom običaju, ne možete se spasti.“",
        "2": "Pošto su Pavle i Varnava ušli u spor i veliku raspravu sa njima, određeno je da Pavle i Varnava sa još nekima od njih odu u Jerusalim i iznesu ovo sporno pitanje pred apostole i starešine.",
        "3": "Tako su, poslani od crkve, prolazili kroz Fenikiju i Samariju pričajući o obraćenju neznabožaca, što je pričinilo veliku radost svoj braći.",
        "4": "Kada su stigli u Jerusalim, primila ih je crkva, apostoli i starešine. Tada su im Pavle i Varnava ispričali o onome što je Bog učinio preko njih.",
        "5": "Tada su ustali neki od verujućih koji su pripadali farisejskoj stranci i rekli: „Neznabošce treba obrezati i narediti im da drže Mojsijev Zakon.“",
        "6": "Apostoli i starešine su se okupili da razmotre ovu stvar.",
        "7": "Posle duge rasprave, ustade Petar i obrati se prisutnima: „Braćo, vi znate da me je Bog odavno izabrao da bi neznabošci iz mojih usta čuli poruku Radosne vesti i poverovali.",
        "8": "Bog, koji poznaje ljudska srca, potvrdio je da ih prihvata time što im je dao Svetog Duha kao i nama.",
        "9": "On nije napravio razliku između njih i nas, jer je i njihova srca očistio posredstvom vere.",
        "10": "Zašto, dakle, izazivate Boga time što stavljate učenicima jaram na vrat koji nismo mogli da nosimo ni mi ni naši preci?",
        "11": "Mi verujemo da smo spaseni milošću našega Gospoda Isusa na isti način kao i oni.“",
        "12": "Na to su se svi okupljeni umirili, a Pavle i Varnava su im pripovedali o znacima i čudima koje je Bog preko njih učinio među neznabošcima.",
        "13": "Kada su završili, uze reč Jakov: „Braćo, saslušajte me.",
        "14": "Simon je rekao da se Bog od početka pobrinuo da između neznabožaca odvoji narod za sebe.",
        "15": "To je u skladu sa rečima proroka, kao što je napisano:",
        "16": "’Vratiću se nakon toga i podići pali šator Davidov, sagradiću što je u njemu srušeno i obnoviti ga,",
        "17": "da i ostali ljudi potraže Gospoda, i svi narodi koji nose moje ime – govori Gospod koji čini ovo",
        "18": "znanim od iskona.’",
        "19": "Zato smatram da ne treba uznemiravati neznabošce koji se obraćaju Bogu.",
        "20": "Umesto toga, neka im se napiše da se uzdržavaju od mesa koje je okaljano prinošenjem na žrtvu idolima, da se klone bluda, da ne jedu meso udavljenih životinja, niti krv životinjsku.",
        "21": "Jer, u svim gradovima od davnina postoje propovednici Mojsijevog Zakona, koji ga svake subote čitaju po sinagogama.“",
        "22": "Tada su apostoli i starešine sa svom crkvom odlučili da izaberu između sebe ljude i da ih sa Pavlom i Varnavom pošalju u Antiohiju: Judu zvanog „Varsava“ i Silu, vodeće ljude među braćom.",
        "23": "Po njima su poslali ovo pismo: Mi, apostoli i starešine, vaša braća, pozdravljamo svu braću, nekadašnje neznabošce, u Antiohiji, Siriji i Kilikiji.",
        "24": "Pošto smo čuli da su vas neki od nas, kojima mi nismo dali nikakav nalog, zbunili i uznemirili svojim tvrdnjama,",
        "25": "jednoglasno smo odlučili da vam pošaljemo odabrane ljude zajedno sa našim voljenim Varnavom i Pavlom.",
        "26": "To su ljudi koji su izložili opasnosti svoje živote radi našeg Gospoda Isusa Hrista.",
        "27": "Stoga vam šaljemo Judu i Silu da vam usmeno saopšte ovo isto.",
        "28": "Odlučili smo, naime, zajedno sa Svetim Duhom, da vas ne opterećujemo ničim drugim, osim ovih neophodnih stvari:",
        "29": "da se uzdržavate od mesa žrtvovanog idolima, od krvi, od mesa udavljene životinje, i od bluda. Dobro ćete činiti ako se čuvate toga. Budite pozdravljeni!",
        "30": "Pošto su bili otpraćeni, otišli su u Antiohiju gde su okupili zajednicu i predali joj ovo pismo.",
        "31": "Kada su pročitali pismo, radovali su se zbog ohrabrenja.",
        "32": "A Juda i Sila, koji su i sami bili proroci, mnogim su rečima hrabrili i utvrđivali braću.",
        "33": "Pošto su tamo proveli neko vreme, braća su ih u miru ispratila k onima koji su ih poslali.",
        "35": "Pavle i Varnava su ostali u Antiohiji gde su, zajedno sa mnogim drugima, poučavali i propovedali reč Gospodnju.",
        "36": "Posle nekog vremena Pavle reče Varnavi: „Hajde da se vratimo i posetimo braću po svim gradovima u kojima smo objavili reč Gospodnju, da vidimo kako su.“",
        "37": "Varnava je hteo da sa sobom povedu i Jovana zvanog Marko,",
        "38": "ali je Pavle mislio da nije dobro da sa sobom vode čoveka koji ih je bio napustio u Pamfiliji i nije pošao sa njima na delo.",
        "39": "Pošto je došlo do oštrog neslaganja među njima, Varnava uzme Marka i otplovi za Kipar.",
        "40": "Pavle je izabrao Silu, pa je otišao pošto su ga braća poverila Gospodnjoj milosti.",
        "41": "Prolazio je kroz Siriju i Kilikiju utvrđujući crkve."
    },
    "16": {
        "1": "Zatim je došao u Dervu i Listru. Tamo je živeo neki učenik koji se zvao Timotej, sin verujuće Jevrejke i oca Grka.",
        "2": "Braća u Listri i Ikoniumu su imala dobro mišljenje o njemu.",
        "3": "Pavle je hteo da ga povede sa sobom na put, pa ga je zato obrezao zbog Jevreja koji su živeli u tim mestima; svi su, naime, znali da mu je otac bio Grk.",
        "4": "Prolazeći kroz gradove, saopštavali su verujućima odredbe koje su ustanovili apostoli i starešine u Jerusalimu.",
        "5": "Tako su crkve jačale u veri i rasle brojčano iz dana u dan.",
        "6": "A oni prođoše kroz Frigiju i Galatiju, jer ih je Sveti Duh bio upozorio da ne propovedaju reč u provinciji Maloj Aziji.",
        "7": "Kad su stigli na granicu Mizije, pokušali su da uđu u Vitiniju, ali im to Duh Isusov nije dopustio.",
        "8": "Tako su prošli pored Mizije i došli u Troadu.",
        "9": "Tokom noći je Pavle imao viđenje: neki Makedonac je stajao i molio ga: „Dođi u Makedoniju i pomozi nam!“",
        "10": "Nakon što je Pavle imao ovo viđenje, gledali smo da odmah otputujemo za Makedoniju, zaključujući da nas je Bog pozvao da im objavimo Radosnu vest.",
        "11": "Iz Troade smo otplovili pravo u Samotrak, sledećeg dana u Neapolj,",
        "12": "a odande u Filipe, rimsku koloniju i glavni grad tog dela Makedonije. U tom gradu smo proveli nekoliko dana.",
        "13": "U subotu smo izašli izvan gradskih kapija kraj reke pretpostavljajući da se tamo nalazi bogomolja. Seli smo i počeli da govorimo okupljenim ženama.",
        "14": "To je slušala i neka pobožna žena koja se zvala Lidija, prodavačica purpurne tkanine iz grada Tijatire. Njoj je Gospod otvorio srce da pomno sluša ono što je Pavle govorio.",
        "15": "A kada je bila krštena zajedno sa svojim ukućanima, molila nas je: „Ako smatrate da zaista verujem u Gospoda, dođite u moju kuću i ostanite!“ Tako nas je ubedila.",
        "16": "Dok smo jednom išli u bogomolju, sreli smo jednu robinju opsednutu pogađačkim duhom. Ona je proricanjem donosila veliku dobit svojim gospodarima.",
        "17": "Išla je za Pavlom i za nama vičući: „Ovi ljudi su sluge Boga Svevišnjega! Oni vam objavljuju put spasenja!“",
        "18": "Ovo je činila danima. Kad je to Pavlu dojadilo, okrenuo se i rekao duhu: „Naređujem ti u ime Isusa Hrista da izađeš iz nje!“ Duh je istog časa izašao iz nje.",
        "19": "Kada su njeni gospodari videli da im je propala nada za zaradu, uhvatili su Pavla i Silu i odvukli ih na gradski trg pred vlasti.",
        "20": "Pošto su ih izveli pred zapovednike, rekoše: „Ovi ljudi, Jevreji, bune naš grad,",
        "21": "i propovedaju običaje, koje mi kao Rimljani ne smemo da prihvatimo niti da vršimo.“",
        "22": "Na to gomila navali na njih, a zapovednici strgoše odeću sa njih i narediše da se išibaju.",
        "23": "Pošto su ih išibali, bacili su ih u tamnicu i zapovedili tamničaru da ih pomno čuva.",
        "24": "Primivši takvo naređenje, on ih je bacio u najzabačeniju ćeliju u tamnici, a na noge im stavio okove.",
        "25": "Oko ponoći Pavle i Sila su se molili i pevali himne Bogu, a zatvorenici su ih slušali.",
        "26": "Iznenada je nastao jak zemljotres, tako da su se potresli temelji zatvora. Sva su se vrata otvorila, a okovi spali sa svih zatvorenika.",
        "27": "Tamničar se trgne iz sna, pa kada vide da su tamnička vrata otvorena, potegne mač da se ubije misleći da su zatvorenici pobegli.",
        "28": "Međutim, Pavle glasno uzviknu: „Ne čini sebi nikakva zla, jer smo svi ovde!“",
        "29": "Tada je tamničar potražio svetlo, utrčao i drhteći se bacio pred Pavla i Silu.",
        "30": "Zatim ih je izveo iz ćelije i upitao ih: „Recite mi, gospodo, šta treba da uradim da bih se spasao?“",
        "31": "„Veruj u Gospoda Isusa Hrista, pa ćeš biti spasen i ti i tvoji ukućani“ – odgovorili su mu.",
        "32": "Zatim su njemu i svim njegovim ukućanima navestili reč Gospodnju.",
        "33": "Još istog noćnog časa ih je odveo i oprao im rane. Odmah zatim je bio kršten on i svi njegovi.",
        "34": "Onda ih je pozvao u svoju kuću i poslužio ih hranom radujući se sa celim svojim domom što je poverovao u Boga.",
        "35": "Kada je svanulo, zapovednici su poslali sudske službenike tamničaru i poručili mu: „Oslobodi one ljude.“",
        "36": "Tamničar je onda rekao Pavlu: „Zapovednici su poručili da vas oslobodim. Zato sad izađite i pođite u miru.“",
        "37": "Pavle im je odgovorio: „Bez sudskog postupka su nas javno išibali i bacili u tamnicu iako smo rimski građani. Zar sada hoće da nas potajno izbace? Ne dolazi u obzir! Neka lično dođu, pa neka nas izvedu.“",
        "38": "Kada su sudski službenici preneli ove reči zapovednicima, ovi su se uplašili čuvši da su Pavle i Sila rimski građani.",
        "39": "Došli su k njima i izvinili im se, pa su ih izveli iz ćelije i zamolili ih da napuste grad.",
        "40": "Kad su izašli iz tamnice, otišli su do Lidijine kuće gde su videli i ohrabrili braću. Zatim su otišli odande."
    },
    "17": {
        "1": "Prošavši kroz Amfipolj i Apoloniju, došli su u Solun, gde je bila judejska sinagoga.",
        "2": "Pavle je po svom običaju ušao u sinagogu i tokom tri subote raspravljao s njima na osnovu Pisama.",
        "3": "Objašnjavao je i dokazivao: „Trebalo je da Hristos postrada i vaskrsne iz mrtvih. Isus koga vam ja propovedam je zaista Hristos.“",
        "4": "Neki od Jevreja su bili uvereni u to, pa su se pridružili Pavlu i Sili, kao i veliki broj bogobojaznih Grka i mnogo uglednih žena.",
        "5": "Ali drugi Jevreji, puni zavisti, pokupe neke ulične probisvete, okupe gomilu i naprave gužvu u gradu. Došli su pred Jasonovu kuću tražeći da se Pavle i Sila izvedu pred narod.",
        "6": "Kako ih nisu našli tamo, zgrabili su Jasona i još neke od braće i odvukli ih pred gradske starešine vičući: „Ovi ljudi, koji su po celom svetu izazivali nerede, sada su došli i kod nas!",
        "7": "Jason ih je primio u svoju kuću. Oni rade sve što je protiv carskih odredaba govoreći da postoji neki drugi car koji se zove Isus.“",
        "8": "Tako su uzbunili građane i gradske starešine koji su to čuli.",
        "9": "Ali, kada su dobili jemstvo od Jasona, oslobodili su ih.",
        "10": "Braća su iste noći brže-bolje poslala Pavla i Silu u Veriju. Kada su stigli tamo, otišli su u judejsku sinagogu.",
        "11": "Ovdašnji Jevreji su bili plemenitiji od onih u Solunu, pa su prihvatili poruku sa svom predanošću, svakodnevno istražujući Pisma da vide da li je to zaista tako.",
        "12": "Mnogo Jevreja je poverovalo, i ne mali broj uglednih Grkinja i Grka.",
        "13": "Kada su Jevreji iz Soluna saznali da je Pavle u Veriji objavio Božiju reč, došli su tamo, te uznemirili i uzbunili narod.",
        "14": "Tada su braća poslala Pavla da ide u primorje, dok su Sila i Timotej ostali tamo.",
        "15": "Pavlovi pratioci su odveli Pavla u Atinu, a zatim su se vratili primivši od njega nalog za Silu i Timoteja da mu se što pre pridruže.",
        "16": "Dok ih je Pavle čekao u Atini, bio je silno uznemiren posmatrajući grad koji je bio pun idola.",
        "17": "Stoga je otišao u sinagogu i raspravljao sa Jevrejima i pobožnim neznabošcima, i svaki dan propovedao na glavnom trgu svima koji bi se tamo zadesili.",
        "18": "Takođe su i neki epikurejski i stoički filozofi raspravljali sa Pavlom. Neki od njih su rekli: „Šta ovaj brbljivac hoće da kaže?“ „Čini se da navešćuje strane bogove“ – govorili su drugi. Jer je Pavle propovedao Radosnu vest o Isusu i vaskrsenju.",
        "19": "Poveli su ga sa sobom i doveli na Areopag, govoreći: „Možemo li da znamo kakvo to novo učenje naučavaš?",
        "20": "Naime, puniš nam uši nekim neobičnim tvrdnjama, pa bismo želeli da znamo šta je to.“",
        "21": "(A svi Atinjani i stranci koji tu borave, ne provode vreme ni na šta drugo osim da saopšte i čuju neku novu vest.)",
        "22": "Tada je Pavle stao nasred Areopaga i rekao: „Atinjani, primećujem da ste, po svemu sudeći, veoma pobožni.",
        "23": "Prolazeći, naime, i posmatrajući vaše svetinje, otkrio sam jedan žrtvenik na kome je bilo napisano: ’ Nepoznatom Bogu ’. Onoga kojega i ne znajući poštujete, toga vam ja navešćujem.",
        "24": "Taj Bog je stvorio svet i sve što je na njemu. On koji je Gospodar neba i zemlje, ne prebiva u hramovima koji su napravljeni ljudskom rukom,",
        "25": "niti ima potrebu da ga poslužuju ljudske ruke, jer on je taj koji svima daje život i dah – i sve drugo.",
        "26": "Bog je od jednog čoveka stvorio sve narode da nasele celu zemlju, i utvrdio određena vremena i granice njihovog nastanjivanja,",
        "27": "da traže Boga ne bi li ga kako napipali i našli, iako nije daleko ni od koga od nas.",
        "28": "U njemu živimo, krećemo se i bitišemo, kao što su i neki od vaših pesnika rekli: ’I mi smo njegovo potomstvo.’",
        "29": "Budući da smo Božije potomstvo, ne smemo da mislimo da je Bog sličan liku od zlata, srebra ili kamena – delu ljudske umetnosti i mašte.",
        "30": "Bog je prešao preko vremena neznanja, ali sada nalaže ljudima da se svi i svuda pokaju,",
        "31": "jer je odredio dan kada će pravedno suditi svetu preko čoveka kojega je on odredio. To je potvrdio pred svim ljudima kada ga je vaskrsao iz mrtvih.“",
        "32": "Kad su čuli za vaskrsenje iz mrtvih, jedni su se rugali, dok su drugi govorili: „Čućemo te drugi put o tome.“",
        "33": "Pavle se zatim udaljio od njih.",
        "34": "Ipak, nekoliko ljudi je pristalo uz njega i poverovalo. Među njima su bili Dionisije Areopagit, žena po imenu Damara i drugi sa njima."
    },
    "18": {
        "1": "Nakon toga je Pavle napustio Atinu i otišao u Korint.",
        "2": "Tamo je sreo jednog Jevrejina, rodom iz Ponta, po imenu Akila. Ovaj je nedavno bio došao iz Italije sa svojom ženom Priskilom, jer je Klaudije naredio da svi Jevreji napuste Rim. Pavle je došao k njima,",
        "3": "a pošto su se bavili istim zanatom – izrađivali su šatore – ostao je kod njih i radio s njima.",
        "4": "Svake subote je raspravljao u sinagogi, uveravajući Jevreje i Grke.",
        "5": "Kada su Sila i Timotej došli iz Makedonije, Pavle se u potpunosti posvetio propovedanju, svedočeći Jevrejima da Isus jeste Hristos.",
        "6": "Međutim, kada su Jevreji počeli da mu se suprotstavljaju i da mu se obraćaju ružnim rečima, Pavle je otresao prašinu sa svoje odeće i rekao: „Vaša krivica neka se sruči na vaše glave – ja nisam više odgovoran za to. Od sada idem k neznabošcima.“",
        "7": "Otišavši odatle, Pavle se preselio u kuću jednog pobožnog čoveka, Titija Justa, čija kuća je bila odmah do sinagoge.",
        "8": "A starešina sinagoge, Krisp, uzverovao je u Gospoda zajedno sa celom svojom porodicom. Takođe su i mnogi Korinćani koji su ga čuli poverovali i krstili se.",
        "9": "Jedne noći je Gospod rekao Pavlu u viđenju: „Ne boj se! Nastavi da propovedaš, nemoj da zamukneš!",
        "10": "Ja sam s tobom, te se niko neće usuditi da ti naudi, jer imam mnogo svog naroda u ovom gradu.“",
        "11": "Pavle je tako ostao u Korintu godinu i po dana poučavajući ih reči Božijoj.",
        "12": "Kada je Galion postao namesnik Ahaje, Jevreji se udruže protiv Pavla i izvedu ga pred sud.",
        "13": "Optuživali su ga: „Ovaj čovek navodi ljude da služe Bogu na nezakonit način.“",
        "14": "Kad je Pavle zaustio da odgovori, Galion se obratio Jevrejima: „Da je u pitanju neki prestup ili zlodelo, imao bih razloga, o, Jevreji, da vas saslušam.",
        "15": "No, budući da se radi o sporu oko reči i imena i vašeg zakona, raspravite to sami! Ja neću da budem sudija u tim stvarima.“",
        "16": "Tako ih je isterao iz sudnice.",
        "17": "Oni onda uhvatiše Sostena, starešinu sinagoge, i počeše da ga tuku usred sudnice. Galion se na to nije obazirao.",
        "18": "Pavle je još dugo ostao u Korintu, a zatim se pozdravio sa braćom i otplovio u Siriju zajedno sa Priskilom i Akilom. U Kenhreji je obrijao glavu, jer je imao zavet.",
        "19": "Kada su stigli u Efes, Pavle je ostavio Priskilu i Akilu, a sam otišao u sinagogu gde je raspravljao sa Jevrejima.",
        "20": "Kada su ga zamolili da ostane duže vreme, nije pristao.",
        "21": "Ipak, kada se opraštao od njih, rekao im je: „Vratiću se, ako bude volja Božija.“ Zatim je otplovio iz Efesa.",
        "22": "Kada su doplovili u Kesariju, Pavle je otišao gore do Jerusalima i pozdravio se sa crkvom, a zatim se spustio do Antiohije.",
        "23": "Tu je proveo izvesno vreme, pa je otišao. Onda je išao od mesta do mesta kroz krajeve Galatije i Frigije i utvrđivao sve učenike.",
        "24": "Tada je u Efes stigao neki Jevrejin po imenu Apolos, rodom iz Aleksandrije. Bio je rečit i dobar poznavalac Pisama.",
        "25": "Bio je upućen u Put Gospodnji, pa je sa velikim žarom ispravno propovedao i poučavao o Isusu, iako je znao samo za Jovanovo krštenje.",
        "26": "Hrabro je počeo da govori u sinagogi. Kada su ga Priskila i Akila čuli, poveli su ga sa sobom i još tačnije mu izložili Put Božiji.",
        "27": "Pošto je naumio da ide u Ahaju, braća su mu napisala preporuku za tamošnje učenike da mu ukažu gostoprimstvo. Kada je stigao tamo, bio je od velike pomoći onima koji su uzverovali po milosti,",
        "28": "jer je nadmoćno i javno pobijao Jevreje, dokazujući Pismima da Isus jeste Hristos."
    },
    "19": {
        "1": "Dok je Apolos bio u Korintu, Pavle je prošao kroz gornja područja i došao u Efes. Tamo je našao neke učenike",
        "2": "i upitao ih: „Da li ste primili Svetog Duha kada ste poverovali?“ Oni su mu odgovorili: „Nismo ni čuli da Sveti Duh postoji.“",
        "3": "„Onda, kakvim ste krštenjem kršteni?“ – upitao ih je Pavle. „Jovanovim krštenjem“ – odgovoriše mu.",
        "4": "Na to im Pavle reče: „Jovan je krstio krštenjem pokajanja, govoreći narodu da veruje u onoga koji će posle njega doći, to jest u Isusa.“",
        "5": "Kada su to čuli, krstili su se u ime Gospoda Isusa.",
        "6": "A kada je Pavle položio svoje ruke na njih, Sveti Duh je sišao na njih, te su počeli da govore drugim jezicima i da prorokuju.",
        "7": "Bilo ih je ukupno dvanaest ljudi.",
        "8": "Pavle je tokom tri naredna meseca odlazio u sinagogu i odvažno propovedao. Raspravljao je sa njima i ubeđivao ih o Carstvu Božijem.",
        "9": "Ali, kako su neki, koji su bili okoreli i neposlušni, pred svima ružili ovaj Put, Pavle je odstupio od njih. Onda je odvojio učenike, pa je svakodnevno vodio rasprave u školi nekog Tirana.",
        "10": "Ovo je potrajalo dve godine, tako da su svi žitelji Male Azije, i Jevreji i Grci, čuli reč Gospodnju.",
        "11": "Gospod je činio izvanredna čuda preko Pavla,",
        "12": "tako da su čak i maramice i delove njegove odeće stavljali na bolesnike, te bi ih bolest napuštala, a zli duhovi izlazili iz njih.",
        "13": "A i neki Jevreji, koji su tumarali naokolo i isterivali zle duhove, pokušali su da prizovu ime Gospoda Isusa nad onima koji su bili opsednuti zlim dusima. Govorili su: „U ime Isusa koga Pavle navešćuje, zapovedam vam da izađete!“",
        "14": "To su činili sedam sinova nekog Skeve, jevrejskog vodećeg sveštenika.",
        "15": "Zli duh im je odgovorio: „Znam Isusa, a i Pavla poznajem, ali ko ste vi?“",
        "16": "Čovek koji je bio opsednut zlim duhom skoči na njih i nadvlada ih, pa su goli i izranjavani pobegli iz te kuće.",
        "17": "Sve stanovnike Efesa, i Jevreje i Grke, obuzeo je strah kada su saznali za ovo, te se veličalo ime Gospoda Isusa.",
        "18": "Mnogi koji su uzverovali dolazili su da ispovede i obznane svoja zla dela.",
        "19": "Veliki broj onih koji su se bavili vračarstvom, donosili su svoje vračarske knjige i spaljivali ih pred svima. Kada su proračunali njihovu vrednost, utvrdili su da vrede pedeset hiljada srebrnjaka.",
        "20": "Tako je, snagom Gospodnjom, reč njegova jačala i širila se.",
        "21": "Nakon ovih događanja, Pavle je odlučio da prođe Makedonijom i Ahajom i da ode u Jerusalim. „Posle toga – rekao je Pavle – moram da vidim i Rim.“",
        "22": "Onda je poslao u Makedoniju svoja dva pomoćnika, Timoteja i Erasta, a on je još neko vreme proveo u Maloj Aziji.",
        "23": "Nekako u to vreme, u Efesu je izbila velika pobuna protiv Puta Gospodnjeg.",
        "24": "Naime, neki kovač po imenu Dimitrije, izrađivao je srebrne hramiće boginje Artemide i time obezbeđivao veliku zaradu zanatlijama.",
        "25": "Sazva on njih, kao i sve one koji su se bavili istim zanatom, pa im reče: „Ljudi, vi znate da naše blagostanje dolazi od ovog posla,",
        "26": "a vidite i čujete kako je onaj Pavle ubedio i zaveo mnogi narod, ne samo u Efesu nego i u celoj Maloj Aziji, govoreći da bogovi napravljeni ljudskom rukom nisu bogovi.",
        "27": "Ali, nije samo ugled našeg zanata doveden u pitanje, već i to da se hram velike boginje Artemide neće smatrati ni za šta. Time bi se nanela šteta veličanstvu boginje, koju poštuje cela Mala Azija i sav svet.“",
        "28": "Kada su to čuli, obuzeo ih je gnev, pa su počeli da uzvikuju: „Velika je Artemida efeška!“",
        "29": "Sav grad se uskomešao. Narod složno nagrnu u pozorište vukući Pavlove saputnike, Makedonce Gaja i Aristarha.",
        "30": "Pavle je hteo da izađe pred narod, ali mu to učenici nisu dozvolili.",
        "31": "Takođe su mu i neki od provincijskih uglednika, koji su mu bili prijatelji, poručili da se ne pojavljuje u pozorištu.",
        "32": "Jedni su uzvikivali jedno, a drugi drugo, jer je okupljeni narod bio zbunjen, tako da većina nije znala zbog čega su se okupili.",
        "33": "Neki iz naroda su podsticali Aleksandra da istupi, jer su ga Jevreji gurali napred. On mahnu rukom želeći da se odbrani pred narodom.",
        "34": "Međutim, kada su ljudi doznali da je on Jevrejin, počeli su svi u jedan glas da uzvikuju: „Velika je Artemida efeška!“ To je trajalo čitava dva sata.",
        "35": "Tada je gradski službenik umirio narod rečima: „Građani Efesa! Nije li svakom čoveku poznato da je grad Efes čuvar hrama velike Artemide i njenog kipa koji je pao sa neba?",
        "36": "Pošto su te stvari neosporne, trebalo bi da se umirite i da ništa ne činite brzopleto.",
        "37": "Ljudi koje ste doveli nisu pokrali hram, niti su vređali našu boginju.",
        "38": "Zato, ako Dimitrije i majstori s njim imaju kakvu tužbu protiv nekoga, sudovi su otvoreni, a i namesnici su tu, pa neka se tuže.",
        "39": "Ako neko traži nešto više, to će se rešiti u zakonitoj skupštini.",
        "40": "Preti nam, naime, opasnost da budemo optuženi za ovo što je bilo danas, jer nema nikakvog razloga kojim bismo mogli da opravdamo ovo komešanje.“",
        "41": "Posle ovih reči je raspustio skup."
    },
    "20": {
        "1": "Kada se buna stišala, Pavle je poslao po učenike i ohrabrio ih. Zatim se pozdravio sa njima i otputovao u Makedoniju.",
        "2": "Prolazeći tim krajevima, ohrabrivao je učenike mnogim rečima. Tako je stigao u Grčku,",
        "3": "gde je ostao tri meseca. Ali, baš kad je trebalo da otplovi u Siriju, doznao je da su Jevreji skovali zaveru protiv njega. Zato je odlučio da se vrati preko Makedonije.",
        "4": "Pridružili su mu se: Pirov sin Sopater iz Verije, Aristarh i Sekund iz Soluna, Gaj iz Derve, Timotej, te Tihik i Trofim iz Male Azije.",
        "5": "Oni su otišli pre nas i sačekali nas u Troadi.",
        "6": "Posle praznika Beskvasnih hlebova, otplovili smo iz Filipa i za pet dana stigli u Troadu, gde smo ostali nedelju dana.",
        "7": "U nedelju smo se okupili na pričest. Pavle je poučavao narod, ali kako je nameravao da otputuje sledećeg dana, nastavio je da propoveda sve do ponoći.",
        "8": "U gornjoj sobi, u kojoj smo se sabrali, bilo je mnogo svetiljki.",
        "9": "Kako se Pavlovo naučavanje odužilo, jedan mladić po imenu Evtih, koji je sedeo na prozoru, utonu u dubok san, te savladan snom, pade s trećeg sprata. Kada su ga podigli, bio je mrtav.",
        "10": "Pavle je sišao, nadneo se nad njim, zagrlio ga i rekao: „Ne uznemiravajte se, još je živ!“",
        "11": "Zatim se vratio gore, razlomio hleb i jeo, pa im je još dugo govorio – sve do zore. Nakon toga je otišao.",
        "12": "A mladića su doveli kući živog, te su se veoma utešili.",
        "13": "Mi smo se, pak, ranije ukrcali na brod i otplovili za As. Odande je trebalo da povedemo Pavla. On je, naime, tako odredio, nameravajući da sam putuje kopnom.",
        "14": "Kada se sastao sa nama u Asu, ukrcali smo ga u lađu i otišli u Mitilinu.",
        "15": "Sutradan smo otplovili odande i došli nadomak Hiosa. Prekosutra smo pristali u Samosu, a sledećeg dana smo stigli u Milit.",
        "16": "Pavle je odlučio da zaobiđe Efes da se ne bi zadržavao u Maloj Aziji; žurio se da, ako je moguće, na praznik Pedesetnice bude u Jerusalimu.",
        "17": "Iz Milita je poslao ljude u Efes i pozvao crkvene starešine.",
        "18": "Kada su došli k njemu, Pavle im je rekao: „Vi znate kako sam se sve vreme vladao među vama od prvog dana kada sam stupio u Malu Aziju.",
        "19": "Služio sam Gospodu sa svom poniznošću, uz suze i nevolje koje su me zadesile zbog judejskih zaseda.",
        "20": "Nisam propustio ništa korisno da vam navestim i da vas poučim, kako javno, tako i po kućama.",
        "21": "Uveravao sam i Jevreje i Grke da se moraju okrenuti Bogu u pokajanju i verovati u našeg Gospoda Isusa.",
        "22": "A sad, evo, po nalogu Duha, idem u Jerusalim i ne znam šta me čeka tamo.",
        "23": "Jedino što mi Duh Sveti potvrđuje u svakom gradu je da me čekaju okovi i nevolje.",
        "24": "Do svog života mi nimalo nije stalo, već samo do toga da istrčim trku i dovršim službu koju sam dobio od Gospoda Isusa – da objavim Radosnu vest o Božijoj milosti.",
        "25": "Sada znam da me niko od vas među kojima sam bio, dok sam putovao i propovedao o Carstvu Božijem, više neće videti.",
        "26": "Zato vam jamčim na današnji dan da nisam kriv ni za čiju propast,",
        "27": "jer nisam propustio da vam objavim sav naum Božiji.",
        "28": "Pazite na sebe i na stado nad kojim vas je Duh Sveti postavio kao nadglednike, da napasate crkvu Božiju, koju je on stekao svojom krvlju.",
        "29": "Znam, naime, da će posle mog odlaska doći među vas krvoločni vuci koji neće štedeti stada.",
        "30": "Čak će se i među vama samima pojaviti oni koji će izvrtati učenje kako bi odvukli učenike za sobom.",
        "31": "Zato budite na oprezu! Sećajte se da tri godine, dan i noć, nisam prestajao da sa suzama opominjem svakoga od vas.",
        "32": "A sada vas poveravam Bogu i njegovoj milostivoj reči koja vas može izgraditi i dati vam nasledstvo među svima koji su posvećeni.",
        "33": "Ničije srebro, zlato ili odeću nisam poželeo.",
        "34": "I sami znate da sam se sopstvenim rukama postarao za svoje lične potrebe, kao i za potrebe svojih saradnika.",
        "35": "U svemu sam vam dao primer: da se tako treba truditi i starati se za nemoćne, sećajući se reči Gospoda Isusa: ’Blaženije je davati, nego primati.’“",
        "36": "Kad je izrekao ovo, kleknuo je, pa se pomolio sa svima njima.",
        "37": "Tada su svi glasno zaplakali, pali u zagrljaj Pavlu i izljubili ga.",
        "38": "Najviše ih je ožalostilo kad je rekao da ga više neće videti. Zatim su ga ispratili na lađu."
    },
    "21": {
        "1": "Pošto smo se rastali od njih, otplovili smo. Ploveći pravo došli smo na Kos, sledećeg dana na Rodos, a odande u Pataru.",
        "2": "Tu smo našli lađu koja je išla za Fenikiju, pa smo se ukrcali u nju i otplovili.",
        "3": "Kada nam je Kipar bio na vidiku, zaobišli smo ga s njegove leve strane. Odjedrili smo, zatim, za Siriju i prispeli u Tir, gde je naš brod trebalo da iskrca teret.",
        "4": "Našavši učenike, ostali smo tu nedelju dana. Oni su, primivši objavu od Duha o onome što predstoji, govorili Pavlu da ne ide gore u Jerusalim.",
        "5": "Kad su istekli dani našeg boravka, otišli smo odande i otputovali. Ispratili su nas svi, zajedno sa ženama i decom, sve do izvan grada. Onda smo klekli na obali i pomolili se.",
        "6": "Pošto smo se pozdravili sa njima, ukrcali smo se na lađu, a oni su se vratili svojim kućama.",
        "7": "Dovršavajući plovidbu, iz Tira smo stigli u Ptolemaidu, gde smo pozdravili braću i ostali sa njima jedan dan.",
        "8": "Sutradan smo otišli odatle i došli u Kesariju. Tamo smo došli u kuću evanđeliste Filipa – jednog od sedmorice đakona – i ostali kod njega.",
        "9": "On je imao četiri neudate ćerke, koje su imale dar prorokovanja.",
        "10": "Pošto smo se tu zadržali duže vreme, iz Judeje dođe neki prorok po imenu Agav.",
        "11": "Došavši k nama, uzeo je Pavlov kaiš, svezao njime svoje ruke i noge i rekao: „Ovo govori Sveti Duh: ’Ovako će Jevreji u Jerusalimu svezati čoveka kome pripada ovaj kaiš i predati ga u ruke neznabošcima.’“",
        "12": "Kada smo to čuli, molili smo ga i mi i meštani da ne ide u Jerusalim.",
        "13": "Pavle nam je tada odgovorio: „Zašto plačete i lomite mi srce? Ja sam spreman ne samo da me u Jerusalimu svežu, već i da umrem za ime Gospoda Isusa.“",
        "14": "Ali kako se nije dao nagovoriti, smirili smo se i rekli: „Neka bude Gospodnja volja!“",
        "15": "Nakon toga smo se spremili za put i otišli gore u Jerusalim.",
        "16": "Sa nama su pošli i neki učenici iz Kesarije i doveli nas u kuću Mnasona s Kipra, jednog od prvih učenika, da budemo njegovi gosti.",
        "17": "Kad smo došli u Jerusalim, braća su nas radosno primila.",
        "18": "Sledećeg dana, Pavle je sa nama otišao k Jakovu, gde su došle i sve starešine.",
        "19": "Pošto ih je pozdravio, Pavle im je potanko ispričao šta je Bog njegovom službom učinio među neznabošcima.",
        "20": "Kada su to čuli, počeli su da slave Boga, pa su mu rekli: „Pogledaj, brate, koliko je hiljada Jevreja poverovalo i svi revno slede Zakon.",
        "21": "Međutim, obavešteni su da poučavaš sve Jevreje koji žive među neznabošcima da odbace Mojsijev Zakon, da ne obrezuju svoju decu i da se ne drže naših običaja.",
        "22": "Šta sada da radimo? Svakako će čuti da si došao.",
        "23": "Zato poslušaj ono što ćemo ti reći: imamo ovde četiri čoveka koja su se zavetovala.",
        "24": "Povedi ih i podvrgni se sa njima obredu očišćenja, pa im plati da obriju glave. Tako će svi znati da ništa od onog što su čuli o tebi nije istina, nego da se i sam držiš Zakona i živiš po njemu.",
        "25": "Što se tiče neznabožaca koji su poverovali, mi smo ih pismeno izvestili o onome što smo odlučili, a to je: da se klone mesa žrtvovanog idolima, krvi, mesa udavljenih životinja i bluda.“",
        "26": "Pavle je poveo sa sobom onu četvoricu, pa se sutradan zajedno sa njima podvrgao obredu očišćenja. Zatim je otišao u hram i objavio da će se dani njihovog očišćenja okončati kada se za svakoga od njih prinese žrtva.",
        "27": "Upravo kad se navršavalo tih sedam dana, neki Jevreji iz Male Azije opaziše Pavla u hramu, pa uzbuniše sav narod i uhvatiše ga,",
        "28": "vičući: „Izrailjci, pomagajte! Ovaj čovek posvuda uči sve ljude protiv našeg naroda, Zakona i ovog mesta. Čak je i neke Grke uveo u hram, i time obeščastio ovo sveto mesto.“",
        "29": "( Jevreji su, naime, pre toga videli Trofima iz Efesa sa Pavlom, pa su pretpostavili da ga je Pavle uveo u hram.)",
        "30": "U celom gradu je nastala gužva, a narod se strčao sa svih strana. Uhvatili su Pavla i odvukli ga iz hrama. Vrata su se odmah zatvorila.",
        "31": "Dok su oni nastojali da ga ubiju, dođe glas do zapovednika rimske čete da je sav Jerusalim uskomešan.",
        "32": "On je odmah poveo vojnike i kapetane i dotrčao do njih. Kad su Jevreji ugledali zapovednika i vojnike, prestali su da tuku Pavla.",
        "33": "Zapovednik je pristupio Pavlu, uhvatio ga i naredio da ga svežu dvostrukim lancima. Onda je upitao ko je on i šta je uradio.",
        "34": "Iz gomile su jedni uzvikivali jedno, a drugi drugo. Pošto zapovednik zbog silne buke nije mogao ništa da sazna, naredio je da Pavla odvedu u kasarnu.",
        "35": "Kad je Pavle stupio na stepenice, narod je toliko navaljivao, da su vojnici morali da ga nose.",
        "36": "Naime, gomila ih je pratila i uzvikivala: „Pogubi ga!“",
        "37": "Kada je trebalo da odvedu Pavla u kasarnu, on se obratio zapovedniku: „Mogu li da ti nešto kažem?“ Zapovednik ga je upitao: „Zar ti znaš grčki?",
        "38": "Da nisi ti onaj Egipćanin što je nedavno podigao bunu i poveo sa sobom u pustinju četiri hiljade ljudi naoružanih noževima?“",
        "39": "Pavle mu odgovori: „Ja sam Jevrejin iz Tarsa kilikijskog, građanin znamenitog grada. Dozvoli mi, molim te, da se obratim narodu.“",
        "40": "Kada mu je zapovednik dao dopuštenje, Pavle je stao na stepenice i mahnuo rukom narodu. Pošto je nastala velika tišina, Pavle im se obratio na jevrejskom jeziku:"
    },
    "22": {
        "1": "„Braćo i oci, poslušajte sada reči moje odbrane koju upućujem vama.“",
        "2": "Kada su oni čuli da im se obraća na jevrejskom jeziku, još pažljivije su ga slušali.",
        "3": "„Ja sam Jevrejin – nastavio je Pavle. Rođen sam u Tarsu kilikijskom, ali sam odgojen u ovom gradu, gde sam pod Gamalilovim nadzorom bio strogo podučen Zakonu naših otaca. Bio sam revan za Boga, baš kao i vi danas",
        "4": "Do smrti sam proganjao sledbenike ovog Puta; vezivao sam i muškarce i žene i predavao ih u tamnicu.",
        "5": "To može da mi potvrdi Prvosveštenik i celo Veće starešina. Od njih sam, naime, primio pisma za njihovu sabraću u Damasku, gde sam otišao da sprovedem u Jerusalim tamošnje svezane, da budu kažnjeni.",
        "6": "Dok sam se putujući približavao Damasku, oko podne me je odjednom zabljesnulo jako svetlo s neba.",
        "7": "Pao sam na zemlju i čuo glas kako mi govori: ’Savle! Savle! Zašto me progoniš?’",
        "8": "Upitao sam: ’Ko si ti, Gospode?’ On mi je odgovorio: ’Ja sam Isus iz Nazareta koga ti progoniš.’",
        "9": "Moji pratioci su videli svetlo, ali nisu razumeli glas onoga koji mi je govorio.",
        "10": "’Šta da radim, Gospode?’ – upitao sam. Gospod mi je odgovorio: ’Ustani i idi u Damask. Tamo će ti biti rečeno sve što ti je određeno da činiš.’",
        "11": "Pošto sam bio obnevideo od bljeska onog svetla, moji pratioci su me poveli za ruku, pa sam tako došao u Damask.",
        "12": "A izvesni Ananija, pobožan čovek koji je živeo po Zakonu, o kome su pohvalno govorili svi tamošnji Jevreji,",
        "13": "dođe k meni, priđe mi i reče: ’Brate Savle, progledaj!’ Istog časa sam progledao, te sam ga video.",
        "14": "Ananija je nastavio: ’Bog naših otaca te je izabrao da saznaš njegovu volju, da vidiš Pravednika i da čuješ glas iz njegovih usta.",
        "15": "Jer ti ćeš biti njegov svedok pred svim ljudima, pa ćeš govoriti što si video i čuo.",
        "16": "Šta sad još čekaš! Ustani, krsti se, te se očisti od svojih greha prizivajući njegovo ime!’",
        "17": "Nakon što sam se vratio u Jerusalim, dok sam se jednom molio u hramu, pao sam u zanos",
        "18": "i video Gospoda. On mi je rekao: ’Požuri i idi brzo iz Jerusalima, jer neće prihvatiti tvoje svedočanstvo o meni!’",
        "19": "A ja rekoh: ’Gospode, znaju oni da sam bacao u tamnicu i tukao po sinagogama one koji veruju u tebe.",
        "20": "A kada se prolivala krv tvoga svedoka Stefana, ja sam stajao tamo, odobravao i čuvao odeću onih koji su ga ubijali.’",
        "21": "Ali on mi je rekao: ’Idi, jer ću te poslati daleko među neznabošce.’“",
        "22": "Jevreji su ga slušali sve do ovih reči. Međutim, tada su počeli da viču: „Istrebi takvog sa zemlje! Taj ne zaslužuje da živi!“",
        "23": "Pošto su oni vikali, vitlali ogrtačima i dizali prašinu u vazduh,",
        "24": "zapovednik je naredio da Pavla odvedu u kasarnu i bičevanjem ga ispitaju kako bi saznao zbog čega to narod diže toliku viku protiv njega.",
        "25": "Kada su ga opružili i svezali kaiševima, Pavle reče kapetanu koji je stajao do njega: „Zar vi smete da bičujete rimskog građanina koji nije osuđen?“",
        "26": "Kad je to čuo, kapetan je prišao zapovedniku i obavestio ga o tome. Rekao je: „Šta to hoćeš da učiniš? Pa, ovaj čovek je rimski građanin!“",
        "27": "Zapovednik je prišao Pavlu i upitao ga: „Reci mi, jesi li ti rimski građanin?“ „Jesam“ – odgovori Pavle.",
        "28": "Zapovednik reče: „Ja sam velikom svotom stekao to građanstvo.“ „A ja sam se s njim i rodio“ – reče Pavle.",
        "29": "Vojnici koji su pristupili da bičevanjem ispitaju Pavla istog su trenutka ustuknuli. I sam zapovednik se uplašio kad je saznao da je on rimski građanin, a on ga je svezao.",
        "30": "Nameravajući da tačno sazna za šta ga Jevreji optužuju, zapovednik je sutradan oslobodio Pavla i naredio da se okupe vodeći sveštenici i celo Veliko veće. Onda je doveo Pavla i postavio ga pred njih."
    },
    "23": {
        "1": "Pavle upre pogled na Veliko veće i reče: „Braćo, ja sam sve do ovog dana živeo pred Bogom s potpuno čistom savešću.“",
        "2": "Tada je Prvosveštenik Ananija naredio onima koji su stajali pored Pavla da ga udare po ustima.",
        "3": "Pavle mu je odgovorio: „Bog će tebe udariti, zide u belo okrečeni! Sediš tu i sudiš mi po Zakonu, a isti taj Zakon kršiš time što naređuješ da me udaraju!“",
        "4": "„Zar vređaš Božijeg Prvosveštenika?“ – ukorili su ga Jevreji koji su stajali do njega.",
        "5": "„Braćo, nisam znao – reče Pavle – da je Prvosveštenik. Naime, u Pismu je napisano: ’Ne govori loše o glavaru svoga naroda.’“",
        "6": "Znajući da jedan deo prisutnih pripada farisejima, a drugi sadukejima, Pavle uzviknu u Velikom veću: „Braćo, ja sam farisej, farisejski sin, a sudi mi se zato što se nadam vaskrsenju mrtvih!“",
        "7": "Kad je to rekao, došlo je do rasprave između fariseja i sadukeja, tako da se zbor podelio.",
        "8": "Naime, sadukeji govore da nema vaskrsenja, niti da ima anđela ni duhova, dok fariseji veruju u sve to.",
        "9": "Vika je postajala sve veća. Neki od znalaca Svetog pisma iz farisejske stranke žestoko se usprotiviše. Govorili su: „Nismo našli nikakvo zlo na ovom čoveku! Šta ako mu je govorio duh ili anđeo?“",
        "10": "Svađa je postala toliko žestoka, da se zapovednik uplašio da ne rastrgnu Pavla. Zato je naredio vojnicima da ga otmu od njih i odvedu u kasarnu.",
        "11": "Iduće noći je Gospod stao pred Pavla i rekao mu: „Hrabro! Jer kako si svedočio za mene u Jerusalimu, tako treba da posvedočiš i u Rimu.“",
        "12": "Sledećeg jutra su Jevreji skovali zaveru protiv Pavla, zaklevši se da neće ni jesti ni piti dok ga ne ubiju.",
        "13": "Onih koji su skovali zaveru, bilo je više od četrdeset.",
        "14": "Ovi su otišli k vodećim sveštenicima i starešinama, i rekli im: „Zakleli smo se da nećemo ništa okusiti dok ne ubijemo Pavla.",
        "15": "Zato vi sad sa Velikim većem podnesite zahtev zapovedniku da vam ga dovede kako biste, tobože, tačnije ispitali njegov slučaj. Mi smo spremni da ga ubijemo pre no što on dođe.“",
        "16": "Međutim, Pavlov nećak je dočuo za zasedu, pa je otišao u kasarnu i obavestio Pavla o tome.",
        "17": "Pavle je pozvao jednog kapetana i rekao mu: „Povedi ovog mladića zapovedniku, jer ima da mu javi nešto.“",
        "18": "Oficir je poveo mladića, doveo ga zapovedniku i rekao: „Zatvorenik po imenu Pavle me je pozvao i zamolio da ovog mladića dovedem k tebi, jer ima nešto da ti kaže.“",
        "19": "Zapovednik ga je uzeo pod ruku, odveo u stranu i upitao: „Šta to imaš da mi javiš?“",
        "20": "On mu reče: „Jevreji su se dogovorili da zatraže od tebe da sutra dovedeš Pavla u Veliko veće, da bi, tobože, podrobnije ispitali njegov slučaj.",
        "21": "Ne daj da te nagovore, jer ga više od četrdeset ljudi čeka u zasedi. Oni su se zakleli da neće ni jesti ni piti dok ga ne ubiju. Sada su spremni i samo čekaju tvoj pristanak.“",
        "22": "Tada zapovednik otpusti mladića i zapovedi mu: „Nikome ne govori da si mi ovo javio.“",
        "23": "Zatim je pozvao dva kapetana i rekao im: „Spremite dve stotine vojnika, sedamdeset konjanika i dve stotine strelaca, da večeras u devet sati pođu na put do Kesarije.",
        "24": "Za Pavla neka se opreme konji za jahanje, kako bi ga bezbedno doveli namesniku Feliksu.“",
        "25": "Zapovednik je zatim napisao pismo sledećeg sadržaja:",
        "26": "Klaudije Lisija pozdravlja uvaženog namesnika Feliksa.",
        "27": "Jevreji su uhvatili ovog čoveka i hteli da ga ubiju. No, kada sam doznao da je rimski građanin, došao sam s vojskom i izvukao ga iz njihovih ruku.",
        "28": "Pošto sam hteo da saznam zbog kakve krivice ga optužuju, doveo sam ga pred njihovo Veliko veće.",
        "29": "Utvrdio sam, međutim, da ga oni optužuju zbog spornih pitanja koja se tiču njihovog zakona, te da nema nikakve krivice koja zaslužuje smrtnu kaznu ili tamnicu.",
        "30": "Budući da mi je dojavljeno da se sprema zavera protiv njega, odmah sam ga poslao k tebi. Njegovim tužiteljima sam rekao da pred tobom iznesu svoje tužbe protiv njega.",
        "31": "Vojnici su postupili prema onom što im je bilo naređeno; uzeli su Pavla i noću ga odveli u Antipatridu.",
        "32": "Sutradan su prepustili konjici da produži sa njim, a oni su se vratili u kasarnu.",
        "33": "Kad su stigli u Kesariju, uručili su pismo namesniku i izveli Pavla pred njega.",
        "34": "Pošto je pročitao pismo, namesnik je upitao Pavla odakle je. Kad je saznao da je iz Kilikije,",
        "35": "rekao je: „Saslušaću te kada stignu tvoji tužitelji.“ Onda je naredio da Pavle bude pod stražom na Irodovom dvoru."
    },
    "24": {
        "1": "Nakon pet dana u Kesariju je stigao Prvosveštenik Ananija sa nekim starešinama i izvesnim advokatom Tertulom, pa su podneli namesniku tužbu protiv Pavla.",
        "2": "Kada su dozvali Pavla, Tertul je počeo da iznosi optužbu: „Tvojom zaslugom uživamo u velikom miru i napretku koji je tvojom brigom nastao na dobro ovog naroda;",
        "3": "to mi, uvaženi Felikse, na svaki način i na svakom mestu priznajemo sa dubokom zahvalnošću.",
        "4": "No, da ti ne bih više dosađivao, molim te da nas po svojoj dobroti ukratko saslušaš.",
        "5": "Ustanovili smo, naime, da je ovaj čovek bundžija, da po celom svetu zameće svađe među Jevrejima i da je vođa nazarejske sekte.",
        "6": "Čak je i naš hram pokušao da oskrnavi, ali smo ga mi uhvatili. (Hteli smo da mu sudimo po našem zakonu,",
        "7": "ali je došao zapovednik Lisija sa velikom vojskom i silom ga oteo od nas.)",
        "8": "Ako ga saslušaš, i sam ćeš moći da saznaš od njega sve za šta ga mi optužujemo.“",
        "9": "Jevreji su ga podržavali potvrđujući da je to istina.",
        "10": "Kad mu je namesnik dao znak da uzme reč, Pavle odgovori: „Znajući da si dugo godina sudija ovom narodu, drage volje izlažem svoju odbranu.",
        "11": "Sâm možeš da doznaš da nije prošlo više od dvanaest dana od kako sam otišao gore u Jerusalim da se poklonim Bogu.",
        "12": "Nikada me nisu zatekli da se svađam s kim u hramu, niti da bunim narod po sinagogama ili u gradu.",
        "13": "Zato oni ne mogu da ti dokažu ono za šta me sad optužuju.",
        "14": "Ali jedno ti priznajem: prema ovom Putu, koji oni nazivaju sektom, služim Bogu naših otaca i verujem u sve ono što je zapisano u Zakonu i Prorocima.",
        "15": "Ja imam istu nadu, koju i oni imaju, da će vaskrsnuti i pravedni i nepravedni.",
        "16": "Zato se trudim da uvek imam čistu savest pred Bogom i pred ljudima.",
        "17": "Posle više godina, vratio sam se u Jerusalim da donesem novčanu pomoć za moj narod i da prinesem žrtve.",
        "18": "Tom prilikom su me našli u hramu i tada sam bio obredno čist, ali tu nije bilo ni okupljenog naroda ni buke.",
        "19": "To su bili neki Jevreji iz Male Azije; trebalo bi da oni stupe pred tebe i iznesu optužbe protiv mene, ako imaju nešto protiv mene.",
        "20": "Ili neka ovi tu sami kažu kakvu su krivicu našli na meni kad sam stajao pred Velikim većem,",
        "21": "osim ako se ne radi o onome što sam tada povikao dok sam stajao među njima: ’Zbog vaskrsenja mrtvih sudi mi se danas pred vama!’“",
        "22": "Tada je Feliks, budući dobro upoznat s ovim Putem, odgodio suđenje rekavši: „Kada dođe zapovednik Lisija, rešiću vaš spor.“",
        "23": "Naredio je kapetanu da se Pavle čuva, ali da mu se da izvesna sloboda i da se ne brani njegovim prijateljima da mu budu na usluzi.",
        "24": "Nekoliko dana kasnije, Feliks je došao u posetu Pavlu sa svojom ženom Drusilom, koja je inače bila Jevrejka. Poslao je da dovedu Pavla koji im je govorio o veri u Isusa Hrista.",
        "25": "Dok je Pavle izlagao o pravdi, uzdržljivosti i dolazećem sudu Božijem, Feliksa obuze veliki strah, pa reče: „Idi sad, a kad nađem nešto vremena, pozvaću te.“",
        "26": "Pri tom se nadao da će mu Pavle dati novaca; zato ga je češće pozivao i razgovarao s njim.",
        "27": "Nakon dve godine, Feliksa je nasledio Porkije Fest. Želeći da zadobije naklonost Jevreja, Feliks je ostavio Pavla u tamnici."
    },
    "25": {
        "1": "Tri dana nakon dolaska u ovu provinciju, Fest je iz Kesarije otišao gore u Jerusalim.",
        "2": "Tada su vodeći sveštenici i judejske starešine izneli pred njim optužbe protiv Pavla.",
        "3": "Molili su ga da im učini uslugu – da sprovede Pavla u Jerusalim, jer su spremali zasedu da ga ubiju na putu.",
        "4": "Međutim, Fest im je odgovorio da je Pavle utamničen u Kesariji, gde i sam uskoro namerava da otputuje.",
        "5": "Zatim je dodao: „Neka vaši predstavnici dođu u Kesariju, pa neka iznesu svoje optužbe protiv tog čoveka ako je nešto skrivio.“",
        "6": "Nakon što je proveo nekih osam ili deset dana kod njih, Fest je sišao u Kesariju. Već sutradan je seo na sudijsku stolicu i naredio da dovedu Pavla.",
        "7": "Kada se Pavle pojavio, okružili su ga Jevreji koji su došli iz Jerusalima i počeli da iznose protiv njega mnoge i teške optužbe, koje nisu mogli da dokažu.",
        "8": "Pavle se branio: „Nisam učinio nikakav prestup ni protiv judejskog Zakona, ni protiv hrama, a ni protiv cara.“",
        "9": "Želeći da ugodi Jevrejima, Fest je upitao Pavla: „Hoćeš li da ideš u Jerusalim da ti se onde za to preda mnom sudi?“",
        "10": "Pavle je odgovorio: „Pred carskim sudom stojim i tu treba da mi se sudi. Jevrejima ništa nisam skrivio, kao što i sam veoma dobro znaš.",
        "11": "Ako sam nešto skrivio, ili ako sam učinio nešto što zaslužuje smrt, ne odbijam da umrem; ali ako su njihove optužbe neosnovane, niko me ne može izručiti njima. Pozivam se na cara.“",
        "12": "Fest se tada posavetovao sa svojim većem, pa je rekao: „Na cara si se pozvao, k caru ćeš poći!“",
        "13": "Nekoliko dana kasnije dođu car Agripa i Vernika u Kesariju da pozdrave Festa.",
        "14": "Pošto su ostali tamo nekoliko dana, Fest izloži caru Pavlov slučaj: „Tu je jedan čovek koga je Feliks ostavio kao zatvorenika.",
        "15": "Kad sam bio u Jerusalimu, vodeći sveštenici i judejske starešine su izneli optužbe protiv njega i zahtevali njegovu osudu.",
        "16": "Odgovorio sam im da nije rimski običaj da se optuženik izruči pre no što se suoči sa svojim tužiteljima i pre no što mu se pruži prilika da se odbrani od optužbi.",
        "17": "Kad sam se vratio sa njima, već sledećeg dana sam bez ikakvog odlaganja seo na sudijsku stolicu i naredio da dovedu tog čoveka.",
        "18": "Kada su njegovi tužitelji ustali da govore, nisu ga optuživali za nikakav zločin, kako sam ja očekivao,",
        "19": "nego su se sporili s njim oko izvesnih pitanja njihove vere i o nekom Isusu koji je bio mrtav, a za koga Pavle tvrdi da je živ.",
        "20": "Pošto sam bio u nedoumici kako da postupim u vezi ovog spora, upitao sam ga da li bi hteo da ide u Jerusalim, da bi mu se za to tamo sudilo.",
        "21": "Ali kako je Pavle hteo da ostane u zatvoru do odluke carskog veličanstva – budući da se pozvao na njega – naredio sam da ga čuvaju dok ga ne pošaljem caru.“",
        "22": "Agripa reče: „I ja sam bih voleo da čujem tog čoveka.“ „Čućeš ga sutra“ – odgovorio je Fest.",
        "23": "Sutradan su Agripa, Fest i Vernika došli sa velikom pompom, pa su zajedno sa vojnim zapovednicima i gradskim uglednicima ušli u sudnicu. Pošto je naredio da dovedu Pavla,",
        "24": "Fest je rekao: „Care Agripa i svi vi koji ste prisutni, pogledajte ovog čoveka! Zbog njega su navalili na mene svi Jevreji iz Jerusalima i odavde, vičući da on više ne sme da živi.",
        "25": "No, ja sam ustanovio da on nije učinio ništa što zaslužuje smrt. Ali pošto se pozvao na cara, odlučio sam da ga pošaljem u Rim.",
        "26": "Međutim, nemam ništa pouzdano o njemu da napišem gospodaru. Zato sam ga doveo pred vas, posebno pred tebe, care Agripa, da bih nakon saslušanja imao šta da napišem.",
        "27": "Naime, čini mi se nerazumnim poslati zatvorenika, a ne naznačiti šta su njegove krivice.“"
    },
    "26": {
        "1": "Agripa se onda obratio Pavlu: „Dozvoljava ti se da govoriš u svoju odbranu.“ Tada je Pavle ispružio svoju ruku i započeo svoju odbranu:",
        "2": "„Smatram sebe srećnim, o, care Agripa, što ću se baš pred tobom braniti od svega za šta me Jevreji optužuju,",
        "3": "tim pre što znam da si dobro upućen u judejske običaje i sporna pitanja. Zato te molim da me strpljivo saslušaš.",
        "4": "Svi Jevreji znaju kakav način života sam provodio od najranije mladosti među svojim narodom u Jerusalimu.",
        "5": "Oni me znaju od ranije, pa mogu, ako hoće, da potvrde da sam kao farisej živeo po najstrožem pravcu naše vere.",
        "6": "A sada mi se sudi zbog moje nade u ispunjenje obećanja koje je Bog dao našim precima.",
        "7": "Isto tako se i dvanaest naših plemena, koja predano služe Bogu danju i noću, nadaju ispunjenju istog obećanja. Zbog te nade me, o, care, Jevreji optužuju.",
        "8": "Zar smatrate neverovatnim da Bog vaskrsava mrtve?",
        "9": "Pa i ja sam bio uveren da se moram svim silama suprotstaviti imenu Isusa Nazarećanina,",
        "10": "što sam i činio u Jerusalimu. Kad sam dobio ovlašćenje od vodećih sveštenika, ja sam mnoge svete zatvorio, a kada su ih ubijali, ja sam davao svoj pristanak.",
        "11": "Po svim sinagogama sam ih kažnjavanjem prisiljavao da se odreknu svoje vere. U svome prekomernom besu, proganjao sam ih čak i po stranim gradovima.",
        "12": "Povodom toga sam se zaputio u Damask sa ovlašćenjem i odobrenjem od vodećih sveštenika.",
        "13": "Negde oko podne, o, care, na putu sam ugledao svetlost sa neba, koja je mene i moje saputnike obasjala jače od sunčevog sjaja.",
        "14": "Svi smo popadali na zemlju, a ja sam čuo glas koji mi se obratio na jevrejskom jeziku: ’Savle! Savle! Zašto me progoniš? Teško ti je da se ritaš protiv bodila.’",
        "15": "’Ko si ti, Gospode?’ – upitao sam. Gospod mi je odgovorio: ’Ja sam Isus koga ti progoniš.",
        "16": "Ustani i stani na svoje noge! Objavio sam ti se da bih te postavio za svog slugu i svedoka onoga što si video i onoga što ću ti objaviti.",
        "17": "Ja ću te izbavljati od tvoga naroda i od neznabožaca. Njima te šaljem,",
        "18": "da im otvoriš oči kako bi se odvratili od tame k svetlu i od satanske vlasti k Bogu, te da bi primili oproštenje od greha i deo među onima koji su posvećeni verom u mene.’",
        "19": "Otada, care Agripa, nisam bio neposlušan nebeskom viđenju.",
        "20": "Prvo sam propovedao onima u Damasku, te u Jerusalimu i u celoj Judeji, a potom i neznabošcima, da treba da se pokaju od greha i da se okrenu Bogu čineći dela koja dokazuju pokajanje.",
        "21": "Zato su me Jevreji uhvatili u hramu i pokušali da me ubiju.",
        "22": "Međutim, Bog mi je pomagao sve do današnjega dana, te stojim tu i svedočim i neuglednima i uglednima. Ja ne govorim ništa drugo osim onoga što su Proroci i Mojsije rekli da će se dogoditi:",
        "23": "da će Hristos postradati i da će, kao prvi koji je vaskrsao iz mrtvih, navestiti svetlo narodu izrailjskom i neznabošcima.“",
        "24": "Dok se Pavle branio ovim rečima, Fest glasno uzviknu: „Nisi pri zdravom razumu, Pavle! Velika učenost ti muti razum!“",
        "25": "Pavle odgovori: „Nisam ja lud, uvaženi Feste, nego govorim istinite i razumne reči.",
        "26": "Sve ove stvari su poznate i caru kome slobodno govorim. Uveren sam, naime, da mu ništa od toga nije nepoznato, jer se to nije dogodilo u nekom zapećku.",
        "27": "Care Agripa, veruješ li Prorocima? Znam da veruješ.“",
        "28": "„Još malo, pa ćeš me ubediti da postanem hrišćanin“ – rekao je Agripa Pavlu.",
        "29": "„Daj Bože da, pre ili kasnije, ne samo ti, već i svi koji me danas slušaju, postanu takvi kakav sam ja, osim ovih okova.“",
        "30": "Posle ovoga ustadoše car, namesnik i Vernika kao i svi koji su sa njima sedeli.",
        "31": "Odlazeći, razgovarali su među sobom: „Ovaj čovek ne čini ništa što zaslužuje smrt ili tamnicu.“",
        "32": "Agripa reče Festu: „Ovaj čovek bi mogao da bude oslobođen da se nije pozvao na cara.“"
    },
    "27": {
        "1": "Kada je bilo odlučeno da otplovimo u Italiju, Pavla i neke druge zatvorenike predali su na čuvanje kapetanu carske čete koji se zvao Julije.",
        "2": "Ukrcali smo se u jednu adramitsku lađu, koja je trebalo da plovi u azijske luke, i otplovili. Sa nama je bio Aristarh, Makedonac iz Soluna.",
        "3": "Sutradan smo pristali u Sidonu. Kapetan Julije se ljubazno ophodio prema Pavlu i dopustio mu da poseti svoje prijatelje, da bi se pobrinuli za njegove potrebe.",
        "4": "Kad smo otišli odande, plovili smo u zavetrini Kipra, jer su duvali protivni vetrovi.",
        "5": "Preplovivši more duž obala Kilikije i Pamfilije, stigli smo u Miru likijsku.",
        "6": "Tu je kapetan našao lađu iz Aleksandrije koja je plovila za Italiju, te se ukrcasmo.",
        "7": "Nekoliko dana smo plovili veoma sporo i jedva smo stigli do Knida. Pošto nam vetar nije dao da pristanemo, plovili smo pored Salmone, u zavetrini Krita.",
        "8": "Ploveći s mukom uz obalu, stigli smo u mesto koje se zvalo „Dobra pristaništa“, blizu grada Laseje.",
        "9": "Budući da je prošlo dosta vremena, a plovidba postala opasna, jer se i post već bio završio, Pavle ih je opominjao:",
        "10": "„Ljudi – govorio im je – vidim da će ova plovidba biti opasna i da će biti velike štete, ne samo po tovar i lađu, nego i po naše živote.“",
        "11": "Međutim, kapetan je imao više poverenja u kormilara i vlasnika broda, nego u Pavla.",
        "12": "Pošto luka nije bila pogodna da se prezimi, većina je odlučila da se otplovi dalje uz obalu, kako bi došli do Feniksa i tamo prezimili. To je bila kritska luka koja je bila otvorena prema jugozapadu i severozapadu.",
        "13": "Duvao je blag južni vetar, pa su mislili da će ostvariti što su naumili. Podigli su sidro i zaplovili uz samu obalu Krita.",
        "14": "Nije prošlo dugo, kadli sa Krita poče da duva jak olujni vetar zvani „Severoistočnjak“.",
        "15": "Zahvatio je lađu koja nije mogla da se protivi vetru, pa smo morali da se prepustimo vetru da nas nosi.",
        "16": "Ploveći, pak, u zavetrini nekog ostrva po imenu Klauda, s teškom mukom smo uspeli da zadržimo brodski čamac.",
        "17": "Kada su ga podigli, upotrebili su pomoćna sredstva da podvežu lađu. Bojeći se da se ne nasuču na obalu Sirte, spustili su plutajuće sidro prepuštajući se vetru.",
        "18": "Pošto nas je narednog dana oluja žestoko bacala, počeli su da izbacuju tovar.",
        "19": "Trećeg dana su svojim rukama izbacili iz lađe brodsku opremu.",
        "20": "Pošto se tokom mnogo dana ni sunce ni zvezde nisu pojavili, a snažna bura i dalje besnela, izgubili smo svaku nadu da ćemo se spasti.",
        "21": "Kako već duže vreme niko nije ništa jeo, Pavle stade među njih i reče: „Ljudi, trebalo je mene poslušati i ne otiskivati se s Krita, jer bismo tako izbegli ovu nevolju i štetu.",
        "22": "Sad vam, pak, savetujem da se obodrite, jer niko od vas neće izgubiti život, osim što će lađa potonuti.",
        "23": "Prošle noći mi se ukazao anđeo Boga kome pripadam i kome služim,",
        "24": "pa mi je rekao: ’Pavle, ne boj se, jer moraš doći pred cara u Rim. Bog će radi tebe sačuvati živote svih koji plove s tobom.’",
        "25": "Zato se razvedrite, jer verujem Bogu da će biti onako kako mi je rečeno.",
        "26": "Ipak, moramo da se nasučemo na neko ostrvo.“",
        "27": "U noći četrnaestog dana od kako nas je oluja nosila po Adriji, negde oko ponoći, mornari naslutiše da se približava neko kopno.",
        "28": "Bacili su visak za merenje dubine i utvrdili da dubina mora iznosi trideset sedam metara. Kada su ga bacili malo dalje, utvrdili su da ima dvadeset sedam metara.",
        "29": "Pošto smo se bojali da ne naletimo na podvodne grebene, bacili smo četiri sidra sa stražnje strane i molili se da svane.",
        "30": "Mornari su pokušali da pobegnu, te su spustili čamac pod izgovorom da treba spustiti sidra s prednje strane lađe.",
        "31": "Tada je Pavle rekao kapetanu i vojnicima: „Ako ovi ljudi ne ostanu na lađi, vi se ne možete spasti.“",
        "32": "Nato su vojnici posekli užad koja su držala čamac i pustili ga da padne.",
        "33": "Kada je počelo da sviće, Pavle je zamolio sve da pojedu nešto: „Danas je četrnaesti dan koji provodite u iščekivanju i bez hrane, a da ništa niste okusili.",
        "34": "Zato vas molim da pojedete nešto; to je za vaš opstanak, jer ni jednom od vas neće pasti dlaka s glave.“",
        "35": "Pošto je rekao ovo, uzeo je hleb i pred svima zahvalio Bogu. Zatim je prelomio hleb i počeo da jede.",
        "36": "Tada su se svi ohrabrili, pa su se prihvatili hrane.",
        "37": "Na lađi nas je bilo ukupno dve stotine sedamdeset šest ljudi.",
        "38": "Kada su se nasitili, olakšali su brod izbacujući žito u more.",
        "39": "Kada se razdanilo, nisu prepoznali kopno. Ipak, ugledali su neki zaliv sa pristupačnom obalom, gde su hteli da uplove brodom, ako to bude moguće.",
        "40": "Odvezali su sidra i spustili ih u more. Istovremeno su olabavili užad na kormilima, podigli prednje jedro prema vetru i zaputili se ka obali.",
        "41": "Međutim, naišli su na greben i nasukali se. Prednji deo broda je naseo i ostao nepokretan, dok se zadnji lomio pod udarima jakih talasa.",
        "42": "Tada su vojnici naumili da pobiju zatvorenike kako ne bi koji isplivao i pobegao.",
        "43": "Međutim, kapetan je želeo da spase Pavla, te im nije dozvolio da sprovedu svoju nameru. Naredio je da oni koji znaju da plivaju prvi skoče u vodu i domognu se kopna,",
        "44": "a da ga se ostali domognu, ko na daskama, ko na ostacima lađe. Tako su se svi spasli došavši do kopna."
    },
    "28": {
        "1": "Pošto smo se spasli, saznali smo da se to ostrvo zove Malta.",
        "2": "Stanovnici Malte su nam iskazali nesvakidašnju ljubaznost. Založili su vatru i sve nas pozvali k njoj zbog kiše koja je padala i zbog hladnoće.",
        "3": "A kada je Pavle sakupio gomilu granja i stavio na vatru, izađe zmija od toplote i uhvati mu se za ruku.",
        "4": "Ugledavši zmiju kako mu visi na ruci, domoroci rekoše jedan drugome: „Ovaj čovek je sigurno ubica; umakao je moru, ali mu Pravda ne dozvoljava da živi.“",
        "5": "No, Pavle strese zmiju u vatru i ništa mu se ne dogodi.",
        "6": "Ljudi su očekivali da će oteći ili da će iznenada pasti mrtav. No, kad su posle dugog čekanja videli da mu se ništa neobično nije dogodilo, promenili su mišljenje i rekli da je bog.",
        "7": "Blizu tog mesta se nalazilo imanje glavara tog ostrva, po imenu Publije. On nas je primio i tri dana nas ljubazno ugostio.",
        "8": "Publijev otac je tada ležao svladan groznicom i srdoboljom. Pavle mu je prišao, pomolio se, položio ruke na njega i iscelio ga.",
        "9": "Nakon što se ovo dogodilo, i ostali bolesnici sa ostrva su dolazili i bili isceljeni.",
        "10": "Stanovnici su nam ukazali mnoge počasti, a kada smo odlazili, snabdeli su nas sa svim što nam je bilo potrebno.",
        "11": "Posle tri meseca, ukrcasmo se na neku aleksandrijsku lađu koja je prezimila na ostrvu i koja je na sebi imala zaštitni znak blizanaca Kastora i Poluksa.",
        "12": "Doplovili smo u Sirakuzu, gde smo ostali tri dana.",
        "13": "Odande smo ploveći uz obalu došli u Regium. Sutradan je počeo da duva južni vetar, tako da smo već sledećeg dana stigli u Puteole.",
        "14": "Tamo smo našli neku braću koja su nas pozvala da provedemo sa njima nedelju dana. Tako smo došli u Rim.",
        "15": "Kad su braća iz Rima čula da dolazimo, izašli su nam u susret čak do Apijevog foruma i Tri krčme. Videvši ih, Pavle zahvali Bogu i ohrabri se.",
        "16": "Kada smo stigli u Rim, Pavlu je bilo dopušteno da stanuje kao samac sa jednim vojnikom koji ga je čuvao.",
        "17": "Posle tri dana, Pavle je sazvao judejske vođe. Kada su se okupili, Pavle im je rekao: „Braćo, iako nisam učinio ništa protiv našeg naroda ili običaja naših predaka, ipak su me okovali u Jerusalimu i izručili me Rimljanima.",
        "18": "Kada su me ispitali, hteli su da me puste, jer nisu našli nikakvu krivicu zbog koje bih bio osuđen na smrt.",
        "19": "No, budući da su se Jevreji usprotivili tome, bio sam prinuđen da se pozovem na cara; ali ne zato da bih optužio svoj narod.",
        "20": "Zato sam vas pozvao da vas vidim i da vam kažem da sam okovan ovim lancem zbog Izrailjeve nade.“",
        "21": "Oni mu odgovoriše: „Nismo primili nikakva pisma iz Judeje u vezi sa tobom, niti je ko od braće došao odande i javio nam ili rekao nešto loše o tebi.",
        "22": "Ipak, želimo da čujemo šta su tvoji pogledi, jer nam je poznato da se protiv ove sekte svuda govori.“",
        "23": "Pošto su mu zakazali jedan dan, došli su u njegov stan u još većem broju. Pavle im je od jutra do mraka govorio i svedočio o Božijem Carstvu, ubeđujući ih o Isusu na temelju Mojsijevog Zakona i Proroka.",
        "24": "Jedni su bili uvereni u ono što je Pavle rekao, dok drugi nisu poverovali.",
        "25": "I kako nisu mogli da se slože, počeli su da se razilaze. Nakon toga, Pavle je dao svoj sud: „Sveti Duh je rekao istinu vašim precima preko proroka Isaije:",
        "26": "’Idi k ovom narodu i reci mu: Slušaćete i nećete razumeti, gledaćete i nećete videti.",
        "27": "Jer je otvrdnulo srce ovoga naroda, uši su svoje začepili, oči su svoje zatvorili, da očima ne vide, da ušima ne čuju, da srcem ne razumeju i obrate se, da ih ja iscelim.’",
        "28": "Znajte, stoga, da je ovo Božije spasenje poslano neznabošcima i oni će ga poslušati.“",
        "29": "A kada je ovo rekao, Jevreji odoše žučno se raspravljajući među sobom.",
        "30": "Pavle je u svom iznajmljenom stanu ostao pune dve godine i primao sve koji su dolazili k njemu.",
        "31": "Tu je sasvim slobodno i bez smetnji naveštavao Carstvo Božije i poučavao o Gospodu Isusu Hristu."
    }
}