{
    "1": {
        "1": "Pavle, apostol Isusa Hrista po Božijoj volji, zajedno sa našim bratom Timotejem, pozdravlja Božiju crkvu u Korintu, zajedno sa svim svetima širom Ahaje.",
        "2": "Milost vam i mir od Boga, Oca našega, i Gospoda Isusa Hrista.",
        "3": "Blagosloven da je Bog i Otac našega Gospoda Isusa Hrista, milosrdni Otac i Bog svake utehe.",
        "4": "On nas teši u svakoj našoj nevolji, da bismo i mi mogli da tešimo one koji su u nevoljama, onom utehom kojom nas same Bog teši.",
        "5": "Jer, kao što izobilno učestvujemo u Hristovim patnjama, tako primamo i izobilje utehe posredstvom Hrista.",
        "6": "Ako smo pritisnuti nevoljama, to je za vašu utehu i spasenje, ako primamo utehu od Boga, to je radi vaše utehe. Ta uteha se pokazuje kada strpljivo podnosite iste patnje koje i mi podnosimo.",
        "7": "Čvrsta je nada koju polažemo u vas, jer znamo da učestvujete kako u našim patnjama, tako i u našoj utesi.",
        "8": "Hoćemo, naime, da znate, braćo, da je nevolja koja nas je snašla u Maloj Aziji toliko prevazilazila naše snage, da smo izgubili svaku nadu da ćemo ostati u životu.",
        "9": "U stvari, u sebi smo se već pomirili sa smrtnom kaznom, da se ne bismo pouzdali u same sebe, nego u Boga koji vaskrsava mrtve.",
        "10": "On nas je izbavio od smrtne opasnosti i izbaviće nas, jer smo se u njega pouzdali da će nas i dalje izbavljati.",
        "11": "A i vi ćete nam priteći u pomoć molitvom, da bi mnogi ljudi zahvaljivali Bogu na milosti koju nam je darovao posredovanjem mnogih.",
        "12": "Ovo je naš ponos: naša savest koja svedoči da smo u svetu živeli u Božijoj svetosti i iskrenosti, ne po ljudskoj mudrosti, nego po Božijoj milosti, a naročito među vama.",
        "13": "Ne pišemo vam, naime, ništa drugo osim onoga što možete da pročitate ili da razumete. Nadam se da ćete to jednom u potpunosti razumeti,",
        "14": "ukoliko nas sada niste do kraja razumeli. Jer, na dan Gospoda Isusa vi ćete biti nama na ponos, kao i mi vama.",
        "15": "S tim uverenjem nameravao sam da dođem prvo k vama, na vaše dvostruko zadovoljstvo.",
        "16": "Hteo sam da vas posetim na svom putu za Makedoniju, i da vam ponovo dođem po povratku iz Makedonije, pa da me vi otpratite do Judeje.",
        "17": "Jesam li se, dakle, ponašao lakomisleno kad sam to nameravao? Ili, možda, nameravam da, poput ljudi u svetu, najpre kažem „da, jeste“, a onda „ne, nije?“",
        "18": "Bog je pouzdani svedok da poruka koju smo vam navestili nije bila i „jeste“ i „nije.“",
        "19": "Jer Sin Božiji, Isus Hristos, koga smo vam ja, Silvan i Timotej navestili, nije bio i „jeste“ i „nije“, nego je u njemu bilo „jeste.“",
        "20": "Jer sva Božija obećanja nalaze svoju potvrdu u Hristu. Zato i govorimo „amin“ kada slavimo Boga po Isusu Hristu.",
        "21": "A Bog je taj koji nas zajedno sa vama čini čvrstima po Hristu. On nas je pomazao",
        "22": "i stavio svoj pečat na nas, i dao svoga Duha u naša srca kao zalog.",
        "23": "Pozivam Boga za svedoka – na svoju dušu: u Korint nisam došao samo zato da bih vas poštedeo.",
        "24": "Mi, naime, ne gospodarimo vašom verom, nego zajedno sa vama učestvujemo u vašoj radosti, zato što ste čvrsti u veri."
    },
    "2": {
        "1": "Odlučio sam, naime, da vam moj dolazak ne priredi ponovo žalost.",
        "2": "Jer ako ja vas ožalostim, ko će mene da obraduje? Da neće onaj koga ja ožalostim?",
        "3": "Ovo sam vam napisao baš zato da me ne bi, prilikom mog dolaska, ožalostili oni koji bi trebalo da mi pričine radost. Uveren sam, naime, da je moja radost – radost svih vas.",
        "4": "Pisao sam vam ovo uz mnoge suze, iz velike nevolje i sa strepnjom u srcu, ne da vas ožalostim, nego da vam dam do znanja koliko je obilna ljubav koju imam za vas.",
        "5": "Ako je neko kome naneo žalost, nije je naneo meni, nego donekle, da ne preteram, svima vama.",
        "6": "Tom čoveku je dovoljan ukor većine.",
        "7": "Zato mu vi radije oprostite i utešite ga, da ga ne slomi prevelika žalost.",
        "8": "Stoga vas molim da potvrdite svoju ljubav za njega.",
        "9": "Ovo sam vam pisao da proverim kakvi ste i da li ste u svemu poslušni.",
        "10": "Kome, dakle, vi oprostite, tome opraštam i ja. Jer ako sam ja nešto kome oprostio, oprostio sam radi vas pred Hristom,",
        "11": "da nas Satana ne prevari. Znamo, naime, kakve su mu namere.",
        "12": "Kada sam došao u Troadu da propovedam Radosnu vest o Hristu, Gospod mi je otvorio vrata za rad.",
        "13": "No, i pored toga duša mi je bila nespokojna što nisam našao Tita, svoga brata. Zato sam se oprostio sa njima i otišao u Makedoniju.",
        "14": "Ali hvala Bogu koji nas u Hristu uvek vodi u pobedničkoj povorci, te preko nas svuda širi miris znanja o sebi.",
        "15": "Jer mi smo Hristov ugodni miris među onima koji se spasavaju i među onima koji propadaju.",
        "16": "Onima koji propadaju, mi smo zadah smrti koji ubija, a onima koji se spasavaju, miomiris koji donosi život. I ko je za sve ovo podoban?",
        "17": "Zaista, mi nismo kao mnogi koji trguju rečju Božijom, nego kao poslani od Boga, iskreno propovedamo pred Bogom, kao oni koji su u Hristu."
    },
    "3": {
        "1": "Počinjemo li ponovo da preporučujemo sami sebe? Ili, zar su nam potrebne, kao nekima, pismene preporuke za vas ili od vas?",
        "2": "Vi ste naše pismo, zapisano u našim srcima, koje poznaju i čitaju svi ljudi.",
        "3": "Vi, naime, pokazujete da ste Hristovo pismo, sastavljeno našom službom, pismo koje nije napisano mastilom, nego Duhom živoga Boga, ne na kamenim pločama, nego na pločama ljudskih srca.",
        "4": "Ovakvo pouzdanje imamo pred Bogom posredstvom Hrista.",
        "5": "To znači da mi sami nismo u stanju da pripišemo nešto sebi; naša sposobnost dolazi od Boga.",
        "6": "On nas je osposobio da budemo službenici Novog saveza, ne slova, nego Duha. Jer slovo donosi smrt, a Duh daje život.",
        "7": "Pa kad je služba smrti, slovima urezana u kamen zasjala takvom slavom da Izrailjci nisu mogli da gledaju u Mojsijevo lice, zbog prolaznog sjaja njegovog lica,",
        "8": "koliko li će slavnija biti služba koju vrši Duh?",
        "9": "Jer, ako je služba osude bila slavna, koliko je onda slavnija služba koja donosi pravednost?",
        "10": "Zaista, ono što je bilo slavno nije slavno kad se uporedi sa slavom koja ga premašuje.",
        "11": "Jer, ako je ono što je prolazno bilo slavno, koliko li je slavnije ono što traje zauvek?",
        "12": "Budući da imamo ovakvu nadu, govorimo sasvim slobodno.",
        "13": "Mi nismo kao Mojsije koji je stavio pokrivalo preko lica da Izrailjci ne bi gledali svršetak prolazne slave.",
        "14": "Uprkos tome, njihov razum je otvrdnuo. I sve do današnjega dana, kada se čita Stari zavet, pokrivalo se ne uklanja, zbog toga što samo u Hristu može da se odstrani.",
        "15": "Tako i danas kad se čita Mojsijevo Petoknjižje, pokrivalo zastire njihovo srce.",
        "16": "Ali ako se neko obrati Gospodu, pokrivalo spada.",
        "17": "Gospod je Duh, a gde je Duh Gospodnji, tu je sloboda.",
        "18": "A svi mi, koji otkrivena lica odražavamo slavu Gospodnju, Duhom se Gospodnjim preobražavamo u njegov lik, iz jednog stupnja slave u drugi."
    },
    "4": {
        "1": "Stoga nismo obeshrabreni, jer nam je Bog po svom milosrđu poverio ovu službu.",
        "2": "Mi smo se odrekli sramnih, tajnih stvari; ne ponašamo se lukavo, niti izvrćemo Božiju reč, nego otvoreno objavljujući istinu, preporučujemo sebe savesti svakog čoveka pred Bogom.",
        "3": "A ako je Radosna vest koju objavljujemo zastrta, zastrta je za one koji propadaju.",
        "4": "Njima je bog ovoga sveta zaslepio nevernički um, da im ne zasvetli svetlost Radosne vesti o slavi Hristovoj, koji je slika Boga.",
        "5": "Mi, naime, ne propovedamo sami sebe, nego Isusa Hrista kao Gospoda. A o sebi govorimo kao o vašim slugama Isusa radi.",
        "6": "Naime, isti Bog koji je rekao: „Neka zasvetli svetlost iz tame!“, zasvetlio je i u našim srcima, da poznamo Božiju slavu na licu Isusa Hrista.",
        "7": "Ali ovo blago imamo u zemljanim posudama, da bude jasno da ova izvanredna snaga potiče od Boga, a ne od nas.",
        "8": "Sa svih strana nas pritiskaju nevolje, ali nas ne slamaju, u nedoumici smo, ali nismo očajni,",
        "9": "progonjeni smo, ali nismo napušteni, obaraju nas, ali nas ne uništavaju.",
        "10": "Mi uvek na svome telu nosimo smrt Isusovu, da se i život Isusov pokaže na našem telu.",
        "11": "Jer, dok god živimo, izloženi smo smrti radi Isusa, da se i život Isusov pokaže na našim smrtnim telima.",
        "12": "Prema tome, smrt deluje u nama, a život u vama.",
        "13": "I pošto imamo istog Duha vere kao onaj koji je napisao: „Poverovao sam, te zato govorim“, tako i mi verujemo, pa zato govorimo,",
        "14": "jer znamo da će onaj koji je vaskrsao Gospoda Isusa, vaskrsnuti sa njim i nas, te nas zajedno sa vama postaviti uz sebe.",
        "15": "Sve je to radi vas, da se milost Božija proširi na mnoge, te da njihovo zahvaljivanje bude izobilno, Bogu na slavu.",
        "16": "Zato se ne predajemo, jer čak i ako se naš spoljašnji čovek raspada, onaj unutrašnji se iz dana u dan obnavlja.",
        "17": "Jer, ova lagana nevolja, koja nas je trenutno snašla, priprema nas za izvanredno i neizmerno, večno izobilje slave.",
        "18": "Mi, naime, ne pridajemo važnost onome što se vidi, nego onome što se ne vidi, jer vidljivo je privremeno, a nevidljivo je večno."
    },
    "5": {
        "1": "Znamo, naime, da ako se zemaljski šator u kome živimo i razruši, imamo stan od Boga, večni dom na nebesima koji nije sagrađen ljudskom rukom.",
        "2": "Jer, u ovom šatoru uzdišemo i čeznemo da preko njega obučemo na sebe naše nebesko obitavalište.",
        "3": "Zaista, kada ga obučemo na sebe, nećemo biti neodeveni.",
        "4": "Mi, naime, koji živimo u šatoru tela, stenjemo pod njegovim teretom, ali ne želimo da ga se rešimo, nego da preko njega obučemo novo telo, tako da život proguta ono što je smrtno.",
        "5": "A Bog nas je za to pripravio davši nam svoga Duha u zalog.",
        "6": "Zato smo uvek puni pouzdanja, iako znamo da dok god živimo u kući tela, daleko smo od Gospoda.",
        "7": "Živimo, naime, po veri, a ne po gledanju.",
        "8": "Ispunjeni, dakle, ovim pouzdanjem, najradije bismo izašli iz tela i nastanili se kod Gospoda.",
        "9": "Zato se trudimo da mu ugodimo, bilo da smo već kod kuće ili u tuđini.",
        "10": "Jer svi mi moramo da se pojavimo pred Hristovim sudom, da svako primi platu za ono što je za života činio u telu, bilo dobro ili zlo.",
        "11": "I pošto znamo za strah Gospodnji, uveravamo ljude. Bog nas potpuno poznaje, a nadam se da nas poznaje i vaša savest.",
        "12": "Ne preporučujemo vam opet sami sebe, nego vam dajemo razlog da se ponosite nama, i da imate odgovor za one koji se razmeću pred drugima, a u srcu nisu takvi.",
        "13": "Jer ako nismo prisebni, to je radi Boga, a ako smo pri sebi, to je radi vas.",
        "14": "Hristova ljubav nas obuzima, jer smo došli do uverenja da je jedan umro za sve, što znači da su svi umrli.",
        "15": "Hristos je umro za sve, da živi ne žive više za sebe, nego za njega koji je umro i vaskrsao za njih.",
        "16": "Tako od sada ni o kome ne sudimo po ljudskim merilima. Ako smo i sudili o Hristu po ljudskim merilima, sada to više ne činimo.",
        "17": "Dakle, ako je ko u Hristu, on je novo stvorenje; staro je prošlo, a novo je, evo, nastalo.",
        "18": "Sve ovo dolazi od Boga koji nas je pomirio sa sobom posredstvom Hrista i poverio nam službu pomirenja.",
        "19": "Jer Bog je u Hristu pomirio svet sa sobom; on nije uračunao ljudima njihove prestupe, a nama je poverio da propovedamo reč pomirenja.",
        "20": "Mi smo Hristovi poslanici, tako što Bog opominje preko nas. Zato vas preklinjemo: pomirite se s Bogom!",
        "21": "Njega koji nije iskusio greh, Bog je učinio žrtvom za naše grehe, da u njemu postanemo pravedni pred Bogom."
    },
    "6": {
        "1": "Kao Hristovi saradnici, molimo vas da ne uzimate olako milost Božiju.",
        "2": "Jer Bog govori: „U vreme povoljno sam te uslišio, i u dan spasenja sam ti pomogao.“ Evo, sada je pravo vreme, sada je dan spasenja.",
        "3": "Mi nikome ne postavljamo prepreke, da niko ne pokudi našu službu.",
        "4": "Naprotiv, u svemu pokazujemo da smo sluge Božije: u velikoj postojanosti, nevoljama, nuždama, teškoćama,",
        "5": "pod batinama, u tamnicama, pred razjarenom svetinom, u naporima, bdenjima, i postovima,",
        "6": "u čistoti, znanju, strpljivosti, dobroti, u Svetom Duhu, iskrenoj ljubavi,",
        "7": "iskrenom govoru, u Božijoj snazi, s oružjem pravednosti s desne i leve strane;",
        "8": "u slavi i sramoti, sa zlim i dobrim glasom. Smatraju nas varalicama, a iskreni smo.",
        "9": "Mi smo kao neznanci, a ipak nas poznaju; naizgled umiremo, ali, evo, živimo; kao kažnjeni smo, ali nismo pogubljeni;",
        "10": "naizgled smo žalosni, ali smo uvek radosni; naizgled siromašni, a ipak obogaćujemo mnoge; naizgled kao oni koji nemaju ništa, a ipak imaju sve.",
        "11": "Govorimo vam iskreno, Korinćani, srce smo širom otvorili za vas.",
        "12": "Naše srce nije tesno za vas, ali je vaše srce tesno za nas.",
        "13": "Govorim vam kao svojoj deci: proširite, zauzvrat, i vi svoja srca.",
        "14": "Ne vucite jaram s nevernicima. Jer, šta ima pravednost s bezakonjem? Ili kakvo zajedništvo dele svetlo i tama?",
        "15": "U čemu se Hristos slaže s Velijarom? Ili šta je zajedničko verniku i neverniku?",
        "16": "Ima li ikakve saglasnosti između Božijeg hrama i idola? Mi smo, naime, hram živoga Boga, jer Bog je rekao: „Ja ću živeti u njima i hoditi među njima; ja ću biti njihov Bog, a oni će biti moj narod.“",
        "17": "Zato, „Izađite iz njihove sredine! Odvojte se! – govori Gospod. Nečistote ne dotičite, i ja ću vas primiti.",
        "18": "Ja ću vam biti Otac, a vi ćete mi biti sinovi i ćerke – govori Gospod Svedržitelj.“"
    },
    "7": {
        "1": "Pošto, dakle, imamo ova obećanja, voljeni, očistimo se od svake telesne i duhovne okaljanosti, te dovršavajmo svoje posvećenje u strahu Božijem.",
        "2": "Napravite za nas mesta u svojim srcima! Nikome nismo naneli nepravdu, nikoga nismo oštetili, nikoga nismo zakinuli.",
        "3": "Ne kažem ovo da bih vas osudio. Već sam, naime, rekao da ste u našim srcima, bilo da s vama umiremo ili živimo.",
        "4": "Imam veliko poverenje u vas, silno se ponosim vama. Ispunjen sam utehom, preplavljen sam radošću i pored sve naše nevolje.",
        "5": "Jer kad smo došli u Makedoniju, nije nam bilo počinka, nego su nas odasvud snašle nevolje: spolja sukobi, a iznutra strah.",
        "6": "Ali Bog koji teši ponizne, utešio nas je Titovim dolaskom.",
        "7": "I ne samo njegovim dolaskom, nego i utehom koju je on primio zbog vas. On nam je javio koliko čeznete za mnom, koliko ste ožalošćeni, koliko me predano volite, tako da sam se još više obradovao.",
        "8": "No, iako sam vas ožalostio svojom poslanicom, ne žalim. Pa ako mi je i žao, vidim da vas je ona poslanica ožalostila makar na kratko.",
        "9": "Sad se radujem, ne zato što ste se ožalostili, nego zato što vaša žalost vodi k pokajanju. Vaša žalost dolazi od Boga, te vam mi, stoga, nismo naneli štetu.",
        "10": "Jer žalost koja dolazi od Boga, rađa pokajanje koje vodi k spasenju – pokajanje za kojim se ne žali – dok svetska žalost rađa žalost koja vodi k smrti.",
        "11": "I, eto, koliki je rod donela Božija žalost među vama, koliku gorljivost da se opravdate, koliko negodovanje, koliki strah, koliku čežnju, koliku revnost, koliku spremnost da se izvrši pravda. U svemu ste se pokazali nedužnima u ovoj stvari.",
        "12": "Prema tome, nisam vam pisao niti zbog onoga koji je skrivio, niti zbog onoga kome se skrivilo, već da se pokaže vaša revnost za nas pred Bogom.",
        "13": "To nas je utešilo. A pored toga što smo se utešili, još više smo se poradovali zbog Titove radosti, jer ste okrepili njegov duh.",
        "14": "Ukoliko sam vas i hvalio pred njim, nisam se osramotio, jer kao što je sve što smo rekli za vas bilo istina, tako je i naše hvaljenje pred Titom bilo istinito.",
        "15": "Šta više, on vam je postao još naklonjeniji, sećajući se poslušnosti svih vas, te kako ste ga primili s poštovanjem i ustreptalošću.",
        "16": "Radujem se, jer imam potpuno pouzdanje u vas."
    },
    "8": {
        "1": "Želimo da znate, braćo, o Božijoj milosti koja je data crkvama u Makedoniji.",
        "2": "Jer, iako su kušani nevoljama, njihova radost je izobilna, a njihovo posvemašnje siromaštvo se pretočilo u bogatstvo velikodušnosti.",
        "3": "Svedok sam da su, shodno svojim mogućnostima, pa i preko njih, dobrovoljno davali,",
        "4": "žarko nas moleći da ih počastvujemo učešćem u potrebama svetih.",
        "5": "Oni su, čak, prevazišli i naša očekivanja, jer su, sebe pre svega, stavili na raspolaganje Gospodu i nama radi Božije volje.",
        "6": "Zato smo zamolili Tita da dovrši među vama ovo delo milosrđa koje je započeo.",
        "7": "Pa, pošto u svemu obilujete, u veri, u reči, u znanju, u svakovrsnoj revnosti, kao i u ljubavi prema nama, obilujte i u ovom delu milosti.",
        "8": "Ovo vam ne zapovedam, nego proveravam iskrenost vaše ljubavi, poredeći je s revnošću drugih.",
        "9": "Vi, naime, znate za milost Gospoda našega Isusa Hrista, da je on, iako bogat, postao siromah radi vas, da bi vi njegovim siromaštvom postali bogati.",
        "10": "Što se tiče ove stvari, mislim da vama i priliči da dovršite ono što ste sami započeli prošle godine. Vi, naime, ne samo da ste to učinili, nego ste i želeli da učinite.",
        "11": "Sada dovršite to delo! Učinite onako kako ste želeli, shodno svojim mogućnostima.",
        "12": "Jer, ako je prisutna dobra volja, onda je i vaš dar dobrodošao; svakako, ne na osnovu onoga što nemate, nego na osnovu onoga što imate.",
        "13": "Ipak, ne želim da nečije olakšice postanu vaš teret, nego da vlada jednakost.",
        "14": "Vaše sadašnje izobilje treba da pokrije njihovu oskudicu, da bi njihovo izobilje jednom pokrilo vašu oskudicu. Tako će biti jednakost.",
        "15": "Kao što je napisano: „Onome koji je skupio više nije preostalo, a niti je nedostajalo onome koji je skupio manje.“",
        "16": "Hvala Bogu koji je stavio Titu u srce takvu revnost za vas.",
        "17": "On ne samo da je prihvatio našu molbu, nego je, budući veoma revnostan, dragovoljno otišao k vama.",
        "18": "Sa njim šaljemo i brata koga hvale po svim crkvama zbog propovedanja Radosne vesti.",
        "19": "Šta više, crkve su ga izabrale da putuje s nama radi ove službe darežljivosti, koju dragovoljno vršimo Gospodu na slavu,",
        "20": "da bismo izbegli primedbe na naše raspolaganje ovim obilnim darom.",
        "21": "Jer, mi se trudimo da činimo dobro ne samo pred Gospodom, već i pred ljudima.",
        "22": "Sa njim šaljemo i našeg brata, čiju smo revnost često u mnogim stvarima iskusili. On je sada još revnosniji zbog velikog pouzdanja u vas.",
        "23": "Što se tiče Tita, on je moj drug i saradnik; a što se tiče naše braće, oni su apostoli crkava, slava Hristova.",
        "24": "Stoga im pružite dokaz vaše ljubavi, da crkve znaju da se s pravom ponosim vama."
    },
    "9": {
        "1": "A o službi skupljanja pomoći za svete, nema potrebe da vam pišem.",
        "2": "Znam, naime, da imate revnosti, zbog koje se ponosim vama pred Makedoncima. Rekao sam im, naime, da je Ahaja spremna još od prošle godine, tako da je vaša revnost pokrenula mnoge od njih.",
        "3": "Braću šaljem da se naše dičenje vama povodom ovoga ne pokaže ispraznim, budući da sam im rekao da ste spremni.",
        "4": "Jer, ako Makedonci dođu sa mnom, pa vas zateknu nespremne, osramotićemo se mi, a da ne kažem vi, što smo se pouzdali u vas.",
        "5": "Smatrao sam, dakle, za neophodno da zamolim braću da odu k vama pre nas, te da unapred pripreme prikupljanje davno obećanog priloga, da to bude spremno kao dar, a ne kao prinuda.",
        "6": "Ovo upamtite: ko škrto seje, oskudno će požnjeti, a ko neštedimice seje, obilno će požnjeti.",
        "7": "Svako neka da kako je odlučio u srcu; ne sa žalošću ili uz moranje, jer Bog voli veselog davaoca.",
        "8": "A Bog je u stanju da vas obdari izobilnim blagoslovom svake vrste, te da uvek imate svega dovoljno, i još da pretekne za svako dobro delo.",
        "9": "Kao što je u Pismu napisano: „On neštedimice deli, daje sirotinji, pravednost njegova ostaje doveka.“",
        "10": "Onaj koji daje sejaču seme i hleb za hranu, daće i umnožiće vaše seme, te učiniti da uzraste plod vaše pravednosti.",
        "11": "Tako ćete se u svemu obogatiti da biste u svakom pogledu bili darežljivi. Ljudi će tako, našim posredovanjem, zahvaljivati Bogu.",
        "12": "Jer, ova služba koju vršite ne podmiruje samo oskudicu svetih, već čini da mnogi izobilno zahvaljuju Bogu.",
        "13": "I budući da se ova služba dokazala vrednom, oni slave Boga zbog vašeg poslušnog ispovedanja Radosne vesti o Hristu, kao i zbog velikodušnog zajedništva koje delite sa njima i sa svima drugima.",
        "14": "Oni se gorljivo mole za vas zbog izvanredne milosti Božije koja je pokazana na vama.",
        "15": "Hvala Bogu za njegov neopisivi dar."
    },
    "10": {
        "1": "Ja, Pavle, koji sam u vašem prisustvu „krotak“, a u odsustvu „strog“, u ime krotkosti i blagosti Hristove, lično vas molim",
        "2": "i zaklinjem da me, kada dođem, ne prisiljavate da nastupim strogo. Nameravam, naime, da strogo postupim sa nekima koji misle da živimo kao ljudi u svetu.",
        "3": "Ali ako i živimo u svetu, ne borimo se po svetskim merilima.",
        "4": "Jer, oružje kojim se borimo nije ljudsko, nego ima božansku silu da ruši utvrđenja. Mi rušimo mudrovanja",
        "5": "i svaku uznositost koja se protivi bogopoznanju, te zarobljavamo svaku misao da je potčinimo Hristu.",
        "6": "Spremni smo da kaznimo svaku neposlušnost, čim postanete potpuno poslušni.",
        "7": "Ipak, vi sudite po spoljašnjosti! Ako je neko uveren da pripada Hristu, neka opet promisli u sebi sledeće: kako je on Hristov, tako smo i mi.",
        "8": "Jer, čak i da se više pohvalim našom vlašću, koju nam je Gospod dao radi vašeg izgrađivanja, a ne radi vašeg uništavanja, ne bih se postideo.",
        "9": "Ne bih želeo da izgleda da vas plašim svojim poslanicama.",
        "10": "Neko, naime, kaže: „Poslanice su mu stroge i silne, ali kad je prisutan, izgled mu je neugledan, a govor nikakav.“",
        "11": "Tome neka bude jasno: što govorimo u poslanicama kad smo daleko, to činimo i kad smo prisutni.",
        "12": "Ne usuđujemo se, naime, da se ubrojimo ili poredimo sa onima koji sami sebe preporučuju. Oni nemaju pravo razumevanje, budući da sebe vrednuju po svojim sopstvenim merilima i porede se sami sa sobom.",
        "13": "Ali mi nećemo da se hvalimo preko mere, nego po meri koju nam je odredio Bog. Ta mera se svodi na naš rad među vama.",
        "14": "Mi se držimo te granice, da ne bi izgledalo kao da još nismo došli do vas. U stvari, mi smo prvi došli k vama s Radosnom vešću o Hristu.",
        "15": "Mi ne prelazimo tu granicu, to jest, ne hvalimo se tuđim radom. Ipak, nadamo se da će se rastom vaše vere proširiti i polje našeg rada među vama,",
        "16": "te da ćemo objaviti Radosnu vest preko vaših granica, ne hvaleći se onim što je već postignuto na tuđem polju rada.",
        "17": "Nego: „Ko hoće da se hvali, neka se hvali Gospodom.“",
        "18": "Naime, nije valjan onaj koji sam sebe preporučuje, nego onaj koga Gospod preporučuje."
    },
    "11": {
        "1": "O, kad biste podneli malo moga bezumlja! Da, podnesite me!",
        "2": "U meni plamti Božija ljubomora zbog vas, jer sam vas zaručio s jednim čovekom, da vas kao čistu devicu izvedem pred Hrista.",
        "3": "Plašim se da će vaše misli zastraniti, te da ćete se udaljiti od iskrene i čiste predanosti Hristu, baš kao što je zmija svojim lukavstvom prevarila Evu.",
        "4": "Vi, naime, rado podnosite kad neko dođe i propoveda vam drugačijeg Isusa, koga vam mi nismo propovedali, te primate drugačijeg duha od Duha koga ste primili, ili prihvatate drugačiju radosnu vest od one koju ste jednom prihvatili.",
        "5": "Smatram, naime, da ni u čemu ne zaostajem za vašim „preuzvišenim apostolima.“",
        "6": "Jer, ako sam i nevešt u govoru, nisam u znanju, što smo vam, uostalom i pokazali.",
        "7": "Jesam li pogrešio što sam se ponizio da biste vi bili uzvišeni, ili zato što sam vam bez naplate navestio Božiju Radosnu vest?",
        "8": "Od drugih crkava sam uzeo platu da bih služio vama.",
        "9": "Kad sam bio u oskudici, nikome nisam bio na trošku, jer su mi braća iz Makedonije pomogla u mojoj oskudici. Kao što sam se do sada čuvao, tako ću se i od sada čuvati da vam ni u čemu ne budem na teretu.",
        "10": "Tako mi Hristove istine u meni, taj ponos mi niko neće oduzeti u ahajskim krajevima.",
        "11": "A zašto? Zato što vas ne volim? Bog zna da vas volim.",
        "12": "Što činim, činiću i dalje, da osujetim one koji traže priliku da se izjednače s nama u onom čime se hvale.",
        "13": "Takvi ljudi su lažni apostoli, nepošteni radnici, koji se prerušavaju u Hristove apostole.",
        "14": "Ništa čudno; čak se i sam Satana prerušava u anđela svetlosti.",
        "15": "Isto tako nije neobično da se njegove sluge pretvaraju u službenike pravednosti. Ali na kraju će dobiti što su svojim delima zaslužili.",
        "16": "Ponavljam: neka niko ne misli da sam nerazuman. Pa ako neko i misli da sam nerazuman, primite me makar kao takvog, pa da se i ja malo pohvalim.",
        "17": "A što povodom ovog hvalisanja govorim, ne govorim kako Gospod hoće, nego kao u bezumlju.",
        "18": "Pa kad se već mnogi hvale po ljudskim merilima, hvaliću se i ja.",
        "19": "Vi, naime, rado podnosite nerazumne – vi koji ste mudri.",
        "20": "Jer, vi podnosite ako vas neko porobljava, ako vas neko iskorištava, ako vas neko pljačka, ako neko s visine gleda na vas, ili ako vas neko šamara.",
        "21": "Sebi na sramotu kažem: u tome smo se pokazali nejakima! A ako se neko usuđuje da se čime hvali, govorim kao nerazuman, usuđujem se i ja.",
        "22": "Jesu li Jevreji? I ja sam. Jesu li Izrailjci? I ja sam. Jesu li Avrahamovo potomstvo? I ja sam.",
        "23": "Jesu li Hristove sluge? Kao nerazuman govorim: ja sam još više. Više sam radio, više sam bio u tamnici, mnogo više su me tukli, i često sam bio blizu smrti.",
        "24": "Od Jevreja sam pet puta dobio po trideset devet udaraca,",
        "25": "triput sam bio šiban, jedanput kamenovan. Triput sam doživeo brodolom, noć i dan sam proveo na otvorenom moru.",
        "26": "Često sam putovao, bio sam u opasnosti od poplava i razbojnika, ugrožen i od svojih sunarodnika i od mnogobožaca. Bio sam izložen opasnosti u gradu, u pustinji, na moru, od lažne braće.",
        "27": "Naprezao sam se i mučio, mnogo puta nisam spavao, bio sam gladan i žedan, često sam postio, smrzavao se i bio slabo odeven.",
        "28": "A pored svih drugih stvari, muči me briga za sve crkve.",
        "29": "Kada je neko slab, i ja se osećam slabim, kad neko podlegne grehu, ja izgaram za njega.",
        "30": "Ako treba da se hvalim, hvaliću se svojim slabostima.",
        "31": "A Bog i Otac našega Gospoda Isusa, koji je blagosloven doveka, zna da ne lažem.",
        "32": "U Damasku je namesnik cara Arete postavio straže po gradu da bi me uhvatili,",
        "33": "ali su me kroz prozor spustili u kotarici preko gradskih zidina, te sam mu umakao."
    },
    "12": {
        "1": "Treba li se hvaliti, iako od toga nema koristi, doći ću na viđenja i otkrivenja Gospodnja.",
        "2": "Znam jednog čoveka u Hristu, koji je pre četrnaest godina bio vaznet na treće nebo. Da li je to bilo u telu ili izvan tela, to ne znam. Jedino Bog to zna.",
        "3": "Znam da je taj čovek, sam Bog zna da li je to bilo u telu ili izvan tela,",
        "4": "bio vaznet u raj i da je čuo tajne stvari, o kojima ljudske usne ne smeju govoriti.",
        "5": "Takvim čovekom ću se hvaliti, a ne sobom, osim svojim slabostima.",
        "6": "Naime, ako bih i hteo da se hvalim, ne bih bio nerazuman, jer bih govorio istinu. Ipak, ja se klonim toga, da neko ne bi mislio više o meni od onoga što na meni vidi ili od mene čuje.",
        "7": "A da se ne bih uzoholio zbog izvanrednih otkrivenja, dat mi je trn u telo, Satanin poslanik, da me udara.",
        "8": "Tri puta sam molio Gospoda da ga ukloni od mene,",
        "9": "ali mi je Gospod rekao: „Dovoljna ti je moja milost, jer se moja sila ostvaruje u slabosti.“ Zato ću se najradije hvaliti svojim slabostima, da sila Hristova živi u meni.",
        "10": "Stoga, Hrista radi, uživam u slabostima, uvredama, nevoljama, progonstvima, i teškoćama. Jer, kada sam slab, onda sam jak.",
        "11": "Postao sam nerazuman! Vi ste me na to naterali, umesto da me preporučujete. Jer, ako i nisam ništa, ni u čemu ne zaostajem za vašim „preuzvišenim apostolima.“",
        "12": "Znaci koji dokazuju moje apostolstvo: čudni znaci, čudesa i delovanje sila, učinjeni su među vama uz mnogo strpljenja.",
        "13": "Zar sam lošije postupao prema vama nego prema ostalim crkvama, osim što vam nisam bio na trošku? Oprostite mi ovu „nepravdu.“",
        "14": "Evo, spreman sam da vam po treći put dođem. Neću vam biti na trošku, jer ja ne želim vaš novac, nego vas. Deca, naime, ne treba da stiču roditeljima, nego roditelji deci.",
        "15": "Ja ću najradije potrošiti sve što imam i sam se istrošiti za vaše duše. Ako ja imam toliko ljubavi za vas, treba li da sam budem manje voljen?",
        "16": "Uzmimo da su u pravu oni koji kažu da vam nisam bio na trošku samo zato da bih vas kao lukav čovek prevario.",
        "17": "Jesam li se kako okoristio preko onih koje sam vam poslao?",
        "18": "Zamolio sam Tita da dođe k vama, a sa njim sam poslao još jednog brata. Da li vas je Tit u nečemu zakinuo? Nismo li se ponašali u istom duhu? Nismo li išli istim stopama?",
        "19": "Vi verovatno mislite da se mi sve vreme branimo. Pred Bogom u Hristu kažem: sve je to, voljeni, na vašu izgradnju.",
        "20": "Bojim se da vas prilikom svog dolaska neću zateći onakve kakve bih želeo da vas zateknem, a bojim se da ni ja neću biti onakav kakvog biste me vi želeli, te da će izbiti svađe, zavisti, srdžbe, spletkarenja, klevetanja, došaptavanja, nadmenosti i neredi.",
        "21": "Ne bih hteo da me, prilikom mog ponovnog dolaska, moj Bog ponizi pred vama, te da ožalostim mnoge od onih koji su pre sagrešili, a nisu se pokajali za svoju nečistotu, blud i razvratnost koje su bili počinili."
    },
    "13": {
        "1": "Treći put dolazim k vama – „Svaka optužba mora da se potvrdi samo na osnovu izjave dva ili tri svedoka.“",
        "2": "Kao što sam ranije rekao pre svog drugog dolaska, tako i sad, u svom odsustvu, unapred upozoravam one koji su ranije sagrešili i sve ostale: dođem li ponovo, neću vas štedeti.",
        "3": "Vi ionako tražite dokaz da Hristos govori preko mene. On među vama nije slab, nego silan.",
        "4": "On je, doduše, bio razapet u slabosti, ali živi silom Božijom. Tako smo i mi slabi u Hristu, ali ćemo s njim živeti za vas.",
        "5": "Ispitajte sami sebe: živite li po veri. Proverite sami sebe. Zar ne shvatate da je Isus Hristos među vama? Ili možda niste uvereni u to?",
        "6": "Ipak se nadam da ćete razumeti da smo mi uvereni u to.",
        "7": "Molimo se Bogu da ne učinite nikakvo zlo. Ne činimo to da bi se pokazalo da smo u pravu, nego da biste vi činili što je dobro, makar se činilo da nismo u pravu.",
        "8": "Mi, naime, ne možemo ništa protiv istine, nego samo za istinu.",
        "9": "Jer mi se radujemo kada smo mi slabi, a vi jaki. Stoga se molimo Bogu za vaše usavršavanje.",
        "10": "Pišem vam ovo u odsustvu, da ne bih postupio oštro kada dođem, jer mi je Gospod dao vlast da gradim, a ne da rušim.",
        "11": "Uostalom, braćo, radujte se, usavršavajte se, tešite se, budite složni, živite u miru, pa će Bog ljubavi i mira biti sa vama.",
        "12": "Pozdravite jedni druge svetim poljupcem. Pozdravljaju vas svi sveti.",
        "13": "Milost Gospoda Isusa Hrista, i ljubav Božija, i zajedništvo Duha Svetog neka budu sa svima vama. Amin."
    }
}