{
    "1": {
        "1": "Pavle, apostol, čije poslanje ne dolazi od ljudi, niti preko ljudi, već posredstvom Isusa Hrista i Boga Oca koji ga je vaskrsao iz mrtvih,",
        "2": "zajedno sa ostalom braćom koja su sa mnom, pozdravlja crkve u Galatiji:",
        "3": "Milost vam i mir od Boga, Oca našega, i Gospoda Isusa Hrista,",
        "4": "koji je po volji Boga i Oca našega predao sebe za naše grehe da nas izbavi od sadašnjeg zlog sveta.",
        "5": "Njemu pripada slava od sad i doveka. Amin.",
        "6": "Čudim se da se tako brzo odvraćate od onoga koji vas je pozvao Hristovom milošću, te se okrećete nekoj drugoj radosnoj vesti.",
        "7": "U stvari, nema druge Radosne vesti, ali ima onih koji vas zbunjuju i hoće da vas odvrate od Radosne vesti o Hristu.",
        "8": "Međutim, ako bismo vam mi, ili ako bi vam anđeo s neba propovedao radosnu vest koja je u suprotnosti sa onom koju smo vam mi propovedali, neka bude proklet!",
        "9": "Što sam rekao, reći ću opet: ako neko propoveda radosnu vest koja je u suprotnosti sa onom koju ste prihvatili, neka bude proklet!",
        "10": "Da ja možda ne uveravam ljude ili Boga? Ili se možda trudim da ugodim ljudima? Kada bih ugađao ljudima, ne bih bio Hristov sluga.",
        "11": "Dajem vam na znanje, braćo, da Radosna vest koju sam vam propovedao ne potiče od čoveka.",
        "12": "Ja je, naime, nisam primio od nekog čoveka, niti me je neko naučio, već mi ju je Isus Hristos objavio.",
        "13": "Vi ste već čuli o mom nekadašnjem načinu života u judaizmu, kako sam preko svake mere progonio Crkvu Božiju i pustošio je,",
        "14": "tako da sam u preteranoj odanosti otačkom predanju prevazišao u judaizmu mnoge vršnjake među svojim narodom.",
        "15": "Ali kada se svidelo Bogu, koji me je izabrao još od majčine utrobe i pozvao svojom milošću,",
        "16": "da mi otkrije svoga Sina, da bih ga navestio mnogobošcima, nisam se ni sa kim posavetovao,",
        "17": "niti sam otišao gore u Jerusalim k onima koji su pre mene bili apostoli. Umesto toga, otišao sam u Arabiju, pa se vratio u Damask.",
        "18": "Onda sam nakon tri godine otišao gore u Jerusalim da se vidim s Kifom, pa sam ostao kod njega petnaest dana.",
        "19": "Od ostalih apostola nisam video nikog drugog osim Jakova, brata Gospodnjeg.",
        "20": "Pred Bogom kažem: ovo što pišem nije laž.",
        "21": "Zatim sam došao u sirijske i kilikijske krajeve.",
        "22": "Tada još nisam bio lično poznat Hristovim crkvama u Judeji.",
        "23": "One su jedino čule da: „Onaj koji nas je progonio sada propoveda veru koju je nekada uništavao“,",
        "24": "pa su slavili Boga radi mene."
    },
    "2": {
        "1": "Onda sam nakon četrnaest godina ponovo otišao u Jerusalim sa Varnavom. Sa sobom sam poveo Tita.",
        "2": "Otišao sam gore po otkrivenju, pa sam istaknutijima nasamo izložio Radosnu vest koju propovedam mnogobošcima, da ne ispadne da se trudim, ili da sam se trudio uzalud.",
        "3": "Pa ni Tit, koji je bio sa mnom, iako Grk, nije morao da se obreže",
        "4": "zbog lažne braće koja su se tajno uvukla među nas da uhode našu slobodu koju imamo u Hristu Isusu, želeći da nas učine robovima.",
        "5": "Ovima se ni za čas nismo pokorili, da bismo istinu Radosne vesti sačuvali za vas.",
        "6": "Što se tiče onih koji su važili za starešine (ko god da su bili, nije mi bilo važno, jer Bog ne gleda ko je ko), oni nisu ništa dodali.",
        "7": "Naprotiv, videli su da me je Bog pozvao da propovedam Radosnu vest neznabošcima, kao što je Petra pozvao da propoveda obrezanima.",
        "8": "Naime, Bog koji je osposobio Petra da bude apostol Jevrejima, osposobio je i mene da budem apostol neznabošcima.",
        "9": "Kada su Jakov, Kifa, Jovan i starešine koje su važile za stubove Crkve, uvidele da mi je Bog ukazao tu milost, pružile su desnice meni i Varnavi u znak zajedništva, da mi idemo među mnogobošce, a oni među obrezane.",
        "10": "Tražili su jedino da se sećamo siromašnih, što sam se baš i trudio da činim.",
        "11": "A kada je Kifa došao u Antiohiju, javno sam mu se suprotstavio, jer je zaslužio osudu.",
        "12": "Naime, pre nego što su došli Jakovljevi poslanici, on je jeo sa neznabošcima. Ali kada su oni došli, on se povukao i odvojio od neznabožaca, plašeći se obrezanih.",
        "13": "U tom licemerju pridružili su mu se i ostali Jevreji, tako da je i Varnava bio zaveden time.",
        "14": "Ali, kada sam video da se ne ponašaju u skladu sa istinom Radosne vesti, rekao sam Kifi pred svima: „Kad ti, koji si Jevrejin, živiš kao neznabožac, a ne kao Jevrejin, kako možeš da prisiljavaš neznabošce da žive kao Jevreji?“",
        "15": "Mi smo po rođenju Jevreji, a ne „neznabožački grešnici.“",
        "16": "Ipak, znamo da čovek ne postaje pravedan pred Bogom vršenjem odredbi Zakona, nego samo verom u Isusa Hrista. Na isti način smo i mi poverovali u Hrista Isusa, da se nađemo pravedni pred Bogom verom u Hrista, a ne vršenjem odredbi Zakona. Jer vršenjem odredbi Zakona niko neće postati pravedan.",
        "17": "Ako se, dakle, mi koji tražimo da budemo opravdani u Hristu nađemo kao „grešnici“, znači li to da Hristos služi grehu? Nikako!",
        "18": "Jer, ako ponovo zidam ono što sam srušio, pokazujem da sam prestupnik Zakona.",
        "19": "Ja sam, naime, putem Zakona umro za Zakon, da bih za Boga živeo. S Hristom sam razapet.",
        "20": "Zato ne živim više ja, nego Hristos živi u meni. A život koji sad živim u telu, živim verom u Sina Božijega, koji me je zavoleo i dao svoj život za mene.",
        "21": "Zato ne odbacujem Božiju milost. Jer, ako Zakon dovodi do pravednosti pred Bogom, onda je Hristos uzalud umro."
    },
    "3": {
        "1": "O, nerazumni Galati, ko vas je opčinio? Pa pred vašim očima je Isus Hristos naslikan kao razapeti!",
        "2": "Hteo bih samo da znam ovo: jeste li primili Duha vršenjem Zakona ili time što ste poverovali u ono što ste čuli?",
        "3": "Zar ste toliko nerazumni? Počeli ste Duhom, a sad završavate telesnošću.",
        "4": "Zar ste uzalud toliko toga iskusili? Osim ako to nije bilo uzalud.",
        "5": "Zar Bog koji vam daje Duha i čini čudesa među vama, čini to zbog toga što vršite Zakon ili zato što ste poverovali u ono što ste čuli?",
        "6": "Isto tako je i Avraham „poverovao Bogu, pa mu je to uračunato u pravednost.“",
        "7": "Znajte, dakle, da su oni koji veruju Avrahamovo potomstvo.",
        "8": "Pismo je, evo, predvidelo da će Bog verom učiniti pravednima neznabošce. Bog je, naime, unapred objavio Avrahamu: „Po tebi će biti blagosloveni svi narodi.“",
        "9": "I kao što je Avraham poverovao, te primio blagoslov, tako i oni koji veruju primaju blagoslov.",
        "10": "Jer, oni koji se oslanjaju na vršenje odredbi Zakona – pod kletvom su. U Pismu je napisano: „Proklet bio svaki koji ne bude ispunjavao sve što je napisano u knjizi Zakona, i vršio ih.“",
        "11": "Dakle, jasno je da vršenjem Zakona niko ne može postati pravedan pred Bogom, jer, „Pravednik će živeti od vere.“",
        "12": "A Zakon nema ništa zajedničko sa verom, jer, „Ko ih vrši, po njima će steći život.“",
        "13": "Međutim, Hristos nas je otkupio od kletve Zakona, uzevši na sebe kletvu radi nas. Napisano je, naime: „Proklet svako ko je obešen o drvo.“",
        "14": "To je učinio da bi mnogobošci primili Avrahamov blagoslov posredstvom Hrista Isusa, te da verom primimo obećanje Duha.",
        "15": "Braćo, dajem vam primer iz ljudskog iskustva; kad neko ostavi punopravni testament, niko ne može da ga poništi, niti da mu doda nešto.",
        "16": "Bog je, dakle, dao obećanja Avrahamu i njegovom potomstvu. Ne kaže „i potomcima“, u množini, nego u jednini: „tvome potomstvu“, a to je Hristos.",
        "17": "Time želim da kažem sledeće: Bog je sklopio savez sa Avrahamom, ali Zakon koji je došao četiri stotine trideset godina nakon toga ne poništava taj savez, niti ukida njegova obećanja.",
        "18": "Jer, ako se nasledstvo stiče vršenjem Zakona, onda više ne potiče od obećanja. Ali Bog je dao nasledstvo Avrahamu na osnovu obećanja.",
        "19": "Čemu onda služi Zakon? Pridodan je da pokaže šta je prestup, dok ne dođe Avrahamov potomak kome je obećanje dano, i uveden posredstvom anđela preko posrednika.",
        "20": "Međutim, posrednika nema gde je samo jedan, a Bog je jedan.",
        "21": "Protivi li se, dakle, Zakon Božijim obećanjima? Nikako! Jer ako je Zakon, koji je dan, bio u stanju da donese život, onda bi pravednost dolazila od Zakona.",
        "22": "Ali Pismo je proglasilo sve ljude grešnicima, da se na osnovu vere u Isusa Hrista da ono što je obećano onima koji veruju.",
        "23": "Pre nego što je došla vera, Zakon nas je čuvao kao zatvorenike za veru koja je imala da se objavi.",
        "24": "Tako je Zakon postao naš odgojitelj za Hrista, da bismo verom stekli pravednost pred Bogom.",
        "25": "Ali, pošto je nastupila vera, nismo više pod stegom odgojitelja.",
        "26": "Stoga ste svi deca Božija posredstvom vere u Hrista Isusa.",
        "27": "Jer, svi vi koji ste se u Hrista krstili, u Hrista ste se obukli.",
        "28": "Zato nema više ni Jevrejina ni Grka, ni roba ni slobodnoga, nema više ni muško ni žensko, jer ste svi jedno u Hristu Isusu.",
        "29": "Ako, dakle, pripadate Hristu, onda ste Avrahamovo potomstvo, naslednici po obećanju."
    },
    "4": {
        "1": "Recimo to ovako: dok god je naslednik maloletan, uopšte se ne razlikuje od roba, iako je vlasnik svega.",
        "2": "On je pod starateljima i upraviteljima sve do dana koji je odredio njegov otac.",
        "3": "Tako je i sa nama: kada smo bili maloletni, bili smo potčinjeni silama ovoga sveta.",
        "4": "A kada je nastupilo pravo vreme, poslao je Bog svoga Sina koga je žena rodila. On je živeo pod Zakonom,",
        "5": "da bi otkupio one koji su pod Zakonom, da postanemo deca Božija.",
        "6": "A pošto ste deca, posla Bog Duha svoga Sina u naša srca, koji kliče: „Ava, Oče!“",
        "7": "Stoga nisi više rob, nego sin; a ako si sin, onda si i subaštinik nasledstva koje je Bog pripremio.",
        "8": "Nekada, dok još niste poznavali Boga, robovali ste bogovima koji po svojoj prirodi to nisu.",
        "9": "A sada, kada ste upoznali Boga, u stvari, kad je Bog upoznao vas, kako možete da se ponovo vraćate nemoćnim i jadnim silama ovoga sveta, kome ponovo hoćete da robujete?",
        "10": "Vi pomno pazite na dane, mesece, godišnja doba i godine.",
        "11": "Plašim se da sam se uzalud trudio za vas.",
        "12": "Braćo, molim vas, budite kao ja, jer sam i ja kao vi. Ništa mi niste učinili nažao.",
        "13": "Znate da sam bio bolestan kada sam vam prvi put propovedao Radosnu vest.",
        "14": "Pa iako je moje telesno stanje bilo iskušenje za vas, vi me niste ni prezreli ni odbacili, nego ste me primili kao Božijeg anđela, kao Hrista Isusa.",
        "15": "Gde je, dakle, vaše blaženstvo? Uveren sam, naime, da biste, kada bi to bilo moguće, izvadili svoje oči i dali ih meni.",
        "16": "Zar sam postao vaš neprijatelj govoreći vam istinu?",
        "17": "Ti ljudi pokazuju revnost za vas, ali ne iz dobrih namera. Naime, oni žele da vas odvoje od mene, da biste vi revnovali za njih.",
        "18": "Dobro je da budete revnosni, ali za dobre stvari, i to uvek, a ne samo kad sam ja kod vas.",
        "19": "O, deco moja! Ponovo vas s mukama rađam dok se Hristos ne uobliči u vama.",
        "20": "Kako bih hteo da sam sad kod vas, pa da izmenim svoj glas, jer ne znam šta da radim s vama.",
        "21": "Sada mi recite, vi što hoćete da se podložite Zakonu: zar ne čujete šta Zakon govori?",
        "22": "Napisano je da je Avraham imao dva sina. Jednoga je rodila robinja, a drugoga slobodna.",
        "23": "Ali onaj kojeg je rodila robinja, rođen je na prirodan način, a onaj koga je rodila slobodna, na osnovu Božijeg obećanja.",
        "24": "Sve je to slikovito rečeno, a znači ovo: ove dve žene predstavljaju dva saveza. Prvi je sa gore Sinaj i on rađa za ropstvo, i to je Agara.",
        "25": "Agara predstavlja goru Sinaj u Arabiji, koja odgovara današnjem Jerusalimu, a on je zajedno sa svojom decom u ropstvu.",
        "26": "Ali zato je nebeski Jerusalim slobodan, i on je naša majka.",
        "27": "Jer je napisano: „Raduj se, nerotkinjo, koja ne rađaš, podvriskuj kličući, ti što muke porođajne ne trpiš, jer više dece ima samotna, nego ona koja ima muža.“",
        "28": "Vi ste, braćo, poput Isaka, deca obećanja.",
        "29": "No, kao što je onaj koji je rođen na prirodni način gonio onoga koji je rođen na osnovu obećanja Duha, tako je i danas.",
        "30": "Ali, šta Pismo kaže: „Oteraj sluškinju i njenog sina, jer sin sluškinje neće deliti nasledstvo sa sinom slobodne.“",
        "31": "Zato, braćo, nismo deca robinje, nego deca slobodne."
    },
    "5": {
        "1": "Hristos nas je oslobodio da živimo u slobodi. Zato čvrsto stojte i ne potčinjavajte se opet ropskom jarmu.",
        "2": "Evo ja, Pavle, kažem vam: ako se obrežete, Hristos vam nije ni od kakve koristi.",
        "3": "Ponovo upozoravam svakog čoveka koji hoće da se obreže: ako se obreže, dužan je da izvrši sav Zakon.",
        "4": "Odvojili ste se od Hrista, vi koji hoćete da postanete pravedni pred Bogom vršenjem Zakona; otpali ste od milosti.",
        "5": "Jer mi, vođeni Duhom, po veri željno iščekujemo pravednost kojoj se nadamo.",
        "6": "Naime, u Hristu Isusu ništa ne vredi ni obrezanje, ni neobrezanje, nego vera koja deluje kroz ljubav.",
        "7": "Dobro ste trčali; ko vas je sprečio da budete poslušni istini?",
        "8": "Taj podsticaj ne dolazi od Boga koji vas poziva.",
        "9": "Malo kvasca ukiseli sve testo.",
        "10": "Pouzdajem se u vas u Gospodu da ni vi nećete drugačije misliti. A onaj koji vas zbunjuje, podneće kaznu.",
        "11": "Ali ako ja, braćo, propovedam da je obrezanje neophodno, zašto sam još uvek progonjen? U tom slučaju govor o krstu ne bi predstavljao nikakvu prepreku.",
        "12": "O, kad bi se uškopili ti što vas zbunjuju!",
        "13": "Braćo, pozvani ste da živite u slobodi, ali ne dozvolite da vaša sloboda bude izgovor da udovoljavate grešnoj prirodi, nego ljubavlju služite jedni drugima.",
        "14": "Jer sav Zakon nalazi svoje ispunjenje u jednoj jedinoj zapovesti: „Voli bližnjega svoga kao samoga sebe.“",
        "15": "Ako se, dakle, međusobno ujedate i izjedate, pazite da se ne istrebite.",
        "16": "Kažem vam: živite po Duhu, pa nećete udovoljiti onome što vaša grešna priroda hoće.",
        "17": "Jer grešna priroda želi ono što se protivi Duhu, a Duh želi ono što se protivi grešnoj prirodi. Ovo dvoje se protive jedno drugom, te ne činite ono što hoćete.",
        "18": "Ali, ako vas Duh vodi, niste više pod Zakonom.",
        "19": "A dela grešne prirode su poznata: blud, nečistota, razvrat,",
        "20": "idolopoklonstvo, vračarstvo, neprijateljstva, svađa, pakost, bes, ljubomora, razdori, podele,",
        "21": "zavist, pijanke, pirovanja i stvari slične ovima. Što sam vam rekao ranije, to vam govorim i sad: oni koji čine takve stvari neće uzeti učešća u Carstvu Božijem.",
        "22": "A plod Duha je: ljubav, radost, mir, strpljivost, čestitost, dobrota, vera,",
        "23": "krotkost, uzdržljivost. Protiv ovih nema Zakona.",
        "24": "Oni koji pripadaju Hristu, razapeli su svoju grešnu prirodu sa strastima i požudama.",
        "25": "Ako smo, dakle, dobili život posredstvom Duha, onda i živimo po vodstvu Duha.",
        "26": "Ne budimo umišljeni, ne izazivajmo jedni druge, ne zavidimo jedni drugima."
    },
    "6": {
        "1": "Braćo, ako se neko zatekne u kakvom prestupu, vi duhovni ispravite takvog u duhu krotkosti, pazeći da i sami ne podlegnete iskušenju.",
        "2": "Nosite bremena jedan drugoga, pa ćete tako ispuniti Hristov zakon.",
        "3": "Jer ako neko misli da je nešto, a nije ništa, samoga sebe vara.",
        "4": "Svako neka preispita svoje ponašanje, ne poredeći se sa drugima. Tada neka se hvali pred sobom.",
        "5": "Jer svako treba da nosi teret odgovornosti za sebe.",
        "6": "Ko prima pouku iz Božije reči, neka sva dobra deli sa svojim učiteljem.",
        "7": "Ne varajte se; Bog se ne da ismejavati. Jer šta ko seje, to će i žeti.",
        "8": "Naime, ko seje u svoju grešnu prirodu, od grešne prirode će požnjeti propast. A ko seje u Duh, od Duha će požnjeti večni život.",
        "9": "Neka vam ne dojadi da činite dobro, jer ćemo u svoje vreme požnjeti žetvu, ako ne malakšemo.",
        "10": "Stoga, dakle, dok još imamo vremena, činimo dobro svim ljudima, a pogotovu svome rodu po veri.",
        "11": "Vidite kolikim vam slovima svojeručno pišem.",
        "12": "Oni koji hoće da se hvale sami sobom, teraju vas da se obrežete, samo da ne bi bili progonjeni zbog Hristovog krsta.",
        "13": "Naime, čak ni oni koji su obrezani, ne izvršavaju Zakon, nego samo hoće da se hvale time što ste se na njihov nagovor obrezali.",
        "14": "A od mene daleko bilo da se hvalim nečim drugim osim krstom našega Gospoda Isusa Hrista, čijim je posredstvom svet umro za mene, i ja za svet.",
        "15": "Jer, nije važno ni obrezanje ni neobrezanje, nego novo stvorenje.",
        "16": "A svima koji se drže ovog pravila, mir i milosrđe, zajedno sa svim Božijim Izrailjem.",
        "17": "Ubuduće neka me niko ne uznemirava, jer ja na svom telu nosim oznake Isusove.",
        "18": "Braćo, milost Gospoda našega Isusa Hrista neka bude sa vašim duhom! Amin."
    }
}