{
    "1": {
        "1": "Pavle i Timotej, sluge Hrista Isusa, svim svetima u Filipima, zajedno sa nadglednicima i služiteljima.",
        "2": "Milost vam i mir od Boga, Oca našega, i Gospoda Isusa Hrista.",
        "3": "Zahvaljujem svome Bogu kad god vas se setim.",
        "4": "U svakoj svojoj molitvi za sve vas, uvek se molim s radošću",
        "5": "radi vašeg učešća u širenju Radosne vesti, od prvog dana do danas.",
        "6": "Uveren sam da će Bog, začetnik dobrog dela u vama, dovršiti to delo do Dana u koji će Isus Hristos doći.",
        "7": "A i pravo je da ovako mislim o svima vama, jer vas nosim u svome srcu, sve vas koji učestvujete sa mnom u milosti, kako u mojim okovima, tako i u odbrani i utvrđivanju Radosne vesti.",
        "8": "Bog mi je svedok da čeznem za svima vama ljubavlju Isusa Hrista.",
        "9": "A ja se molim da vaša ljubav sve više napreduje u spoznaji i punom uvidu u ispravno življenje,",
        "10": "da možete prosuditi šta je najbolje, kako biste bili čisti i besprekorni za dan Hristov,",
        "11": "ispunjeni pravednošću – plodom što se posredstvom Hrista Isusa stiče, na slavu i hvalu Božiju.",
        "12": "Želim da znate, braćo, da je ovo što se sa mnom dešava, učinilo da Radosna vest napreduje,",
        "13": "tako da je svoj carskoj gardi i svima ostalima postalo jasno da ja nosim okove radi Hrista,",
        "14": "pa se većina braće u Gospodu, ohrabrena mojim okovima, sve više usuđuje da bez straha objavljuje reč Božiju.",
        "15": "Jedni, doduše, navešćuju Hrista iz zavisti i nadmetanja, a drugi to čine od dobre volje.",
        "16": "Jedni to čine iz ljubavi, jer znaju da sam u tamnici radi odbrane Radosne vesti,",
        "17": "a drugi iz suparništva navešćuju Hrista, neiskreno, misleći da će tako otežati nevolju moga tamnovanja.",
        "18": "I šta onda? Samo neka se na svaki način, bilo iskreno bilo neiskreno, Hristos navešćuje. Zato se radujem, i radovaću se,",
        "19": "jer znam da će ovo što se sa mnom dešava, vašom molitvom i pomoću Duha Isusa Hrista, dovesti do moga izbavljenja.",
        "20": "Željno očekujem i nadam se da se ni u čemu neću osramotiti, nego da će se mojom potpunom odvažnošću, sad kao i uvek, Hristos proslaviti u mom telu, bilo životom, bilo smrću.",
        "21": "Jer Hristos je za mene život, a smrt dobitak.",
        "22": "A ako već treba da nastavim da živim u telu, za mene je to plodan rad, te stoga ne znam šta bih izabrao.",
        "23": "Pritisnut sam s obe strane; želja mi je da umrem i da budem s Hristom, što je kudikamo bolje,",
        "24": "ali nastaviti sa životom u telu je potrebnije zbog vas.",
        "25": "Budući uveren u to, znam da ću ostati i biti uz sve vas radi vašeg napretka i radosti u veri,",
        "26": "da bi mojim ponovnim dolaskom među vas, vaše uzdanje u Hrista Isusa obilovalo.",
        "27": "Samo se vladajte dostojno Radosne vesti Hrista, da bih – bilo da dođem i vidim vas, bilo da u odsustvu slušam o vama – video da ste postojani u jednom duhu, da se jednodušno borite za veru Radosne vesti,",
        "28": "ne plašeći se ni u čemu protivnika; njima je to dokaz propasti, a vama spasenja, i to od Boga.",
        "29": "Jer vama je iskazana milost, ne samo da verujete u Hrista, već i da trpite radi njega.",
        "30": "I vi podnosite istu nevolju koju ste videli da ja podnosim, i koju sada čujete da podnosim."
    },
    "2": {
        "1": "Ako ste, dakle, primili ikakvu utehu po Hristu, ikakvo ljubavlju prožeto ohrabrenje, ako imate ikakvo zajedništvo sa Duhom, ako ste primili ikakvo milosrđe i saosećanje,",
        "2": "ispunite me, onda, radošću: svoj um usmerite na isto, imajte istu ljubav, budite jednodušni, na jedno misleći.",
        "3": "Ništa ne činite radi sebičnog isticanja, niti iz bezvrednog častoljublja, nego u poniznosti smatrajte jedni druge većim od sebe.",
        "4": "Ne gledajte samo na vlastitu korist, nego svako da gleda i na korist drugih.",
        "5": "U sebi nosite istu misao koju je Hristos Isus nosio:",
        "6": "On, po obličju Bog, nije smatrao da biti jednak Bogu, jeste plen koji treba otimati,",
        "7": "nego je lišio sebe časti, uzevši obličje sluge, postavši sličan ljudima. Kao čovek se pojavi,",
        "8": "te ponizi sebe samog, i posta poslušan do smrti, do smrti na krstu.",
        "9": "Bog ga zato preuzvisi, i darova mu ime, ime koje je nad svakim imenom,",
        "10": "da se pred imenom Isusovim, svako koleno prikloni, onih na nebu, na zemlji, i pod zemljom,",
        "11": "i da svaki jezik prizna da je Isus Hristos Gospod, na slavu Boga Oca.",
        "12": "Shodno tome, voljeni moji, vi koji ste uvek bili poslušni, ne samo u mome prisustvu, nego još više sad, u mom odsustvu, sa strahom i trepetom sprovodite u delo svoje spasenje.",
        "13": "Bog je, naime, taj koji čini u vama da želite i činite ono što je njemu ugodno.",
        "14": "Sve činite bez gunđanja i raspravljanja,",
        "15": "da budete bez mane i čisti, neokaljana deca Božija usred iskvarenog i izopačenog naraštaja, među kojima svetlite kao zvezde u svemiru,",
        "16": "čvrsto držeći reč života, da bih se ponosio u dan Hristov, da nisam uzalud trčao, niti se uzalud trudio.",
        "17": "No, ako se i prinosim kao žrtva izlivnica za vas u službi vaše vere, radostan sam i radujem se sa svima vama.",
        "18": "Tako i vi budite radosni i radujte se sa mnom.",
        "19": "Nadam se u Gospodu Isusu da ću vam uskoro poslati Timoteja, da se i ja ohrabrim kada saznam kako ste vi.",
        "20": "Nemam, naime, nikog toliko bliskog sebi ko bi se tako valjano brinuo o vašim potrebama.",
        "21": "Jer svi traže svoje, a ne ono što pripada Hristu Isusu.",
        "22": "Ali vi znate za njegovu prokušanost, da je, kao dete sa ocem, zajedno sa mnom služio u naveštavanju Radosne vesti.",
        "23": "Nadam se, dakle, da ću vam njega poslati čim vidim kako stoje stvari sa mnom.",
        "24": "Uveren sam u Gospodu da ću uskoro i ja lično doći.",
        "25": "Ipak, smatram za potrebno da vam pošaljem Epafrodita, mog brata, saradnika i saborca, koji je od vas poslan da mi se nađe u potrebama.",
        "26": "Jer, on je čeznuo za svima vama i bio uznemiren što ste čuli da je bolestan.",
        "27": "I zaista je tako oboleo da je skoro umro, ali Bog mu se smilovao, i ne samo njemu, nego i meni, da mi ne dođe žalost na žalost.",
        "28": "Utoliko više želim da ga pošaljem, da biste se obradovali kada ga vidite, i da bih ja manje brinuo.",
        "29": "Primite ga, stoga, sa svom radošću i cenite takve.",
        "30": "Jer on je radi Hristovog dela skoro umro, izloživši svoj život pogibelji da nadopuni ono u čemu mi vi niste mogli poslužiti."
    },
    "3": {
        "1": "Uostalom, braćo moja, radujte se u Gospodu! Meni zaista ne pada teško da vam isto pišem, a to je i radi vaše postojanosti.",
        "2": "Čuvajte se pasa, čuvajte se nevaljalih radnika, čuvajte se sakaćenja.",
        "3": "Mi smo, naime, pravo „obrezanje“, mi koji Duhom Božijim služimo Bogu i ponosimo se Hristom Isusom, a ne pouzdajemo se u telo,",
        "4": "premda sam mogu da se pouzdam u telo. Ako neko misli da može da se pouzda u telo, ja mogu još više.",
        "5": "Obrezan sam osmoga dana, od roda sam Izrailjeva, iz Venijaminovog plemena, Jevrejin od Jevreja, u pogledu Zakona bio sam farisej,",
        "6": "u svojoj revnosti progonio sam Crkvu, po pravednosti propisanoj Zakonom bio sam besprekoran.",
        "7": "Ali ono što mi je nekada bilo dobitak, to sad, Hrista radi, smatram gubitkom.",
        "8": "Šta više, ja sve smatram gubitkom radi spoznanja moga Gospoda Hrista Isusa, koje sve nadilazi. Zbog njega sam sve izgubio i sve smatram za smeće, da bih Hrista dobio",
        "9": "i sa njime se našao, nemajući svoje pravednosti od vršenja Zakona, nego pravednost koja se verom u Hrista stiče, pravednost od Boga, koja dolazi od vere,",
        "10": "da bih upoznao njega i silu njegovoga vaskrsenja, i sudelovao u njegovim patnjama, nalikujući njemu u njegovoj smrti,",
        "11": "da bih, nekako, dosegao vaskrsenje iz mrtvih.",
        "12": "Ja, naime, nisam to već postigao, niti sam već došao do savršenstva, ali se uprežem, kako bih se domogao toga radi čega se Hristos Isus domogao mene.",
        "13": "Braćo, ne mislim da sam se već domogao toga, ali jedno činim: zaboravljam ono što je za mnom, i sežem ka onome što je preda mnom,",
        "14": "trčim prema cilju, ka nagradi na koju nas Bog po Hristu Isusu poziva na nebesima.",
        "15": "Prema tome, mi koji smo zreli treba da razmišljamo na ovaj način. Pa ako i imate u čemu različito mišljenje, Bog će vam to razjasniti.",
        "16": "Samo se držimo onoga do čega smo stigli.",
        "17": "Sledite mene kao primer, braćo, i posmatrajte one koji žive po uzoru na nas.",
        "18": "Jer, mnogi o kojima sam vam često govorio, a sada vam i plačući govorim, žive kao neprijatelji Hristovog krsta.",
        "19": "Njihova sudbina je propast, stomak je njihov bog, slava im je u sramoti, oni misle na zemaljske stvari.",
        "20": "A naša otadžbina je na nebesima, odakle očekujemo Spasitelja, Gospoda Isusa Hrista.",
        "21": "On će preobraziti naše poniženo telo i učiniti ga onakvim kakvo je njegovo slavno telo, dejstvom sile kojom sve može da podloži sebi."
    },
    "4": {
        "1": "Zato, braćo moja voljena i željena, radosti moja i venče moj, tako čvrsto stojte u Gospodu, voljeni.",
        "2": "Evodiju i Sintihu molim da se slažu u Gospodu.",
        "3": "Da, molim i tebe, pravi druže, da im pomogneš u tome, jer su mi one pomagale u objavljivanju Radosne vesti, zajedno sa Klimentom i ostalim mojim saradnicima. Njihova imena su zapisana u Knjizi života.",
        "4": "Uvek se radujte u Gospodu! I ponovo ću reći: radujte se u Gospodu!",
        "5": "Neka vaša blagost bude poznata svim ljudima. Gospod je blizu!",
        "6": "Ne brinite se ni za šta, nego u svemu molitvom i iskanjem sa zahvalnošću iznesite svoje molbe Bogu,",
        "7": "i Božiji mir koji prevazilazi svaki ljudski razum sačuvaće vaša srca i vaše misli u Hristu Isusu.",
        "8": "Uostalom, braćo, mislite o svemu što je istinito, što je čestito, što je pravedno, što je čisto, što je ljubazno, što je na dobrom glasu, što je časno, što je hvale vredno.",
        "9": "Činite ono što ste od mene naučili, primili, čuli ili videli, i Bog mira biće sa vama.",
        "10": "Veoma se radujem u Gospodu što je vaša briga za mene ponovo procvala. Vi ste se i inače brinuli za mene, ali niste imali prilike da to pokažete.",
        "11": "Ne kažem ovo zbog oskudice. Ja sam, naime, naučio da budem zadovoljan u kakvim god prilikama se našao.",
        "12": "Znam i šta je to oskudevati, a znam i šta je obilovati. Pripremljen sam za sve; mogu da budem sit, a mogu i da gladujem, mogu da obilujem, kao i da oskudevam.",
        "13": "Sve mogu po onome koji mi daje snagu.",
        "14": "Ipak, dobro ste učinili što ste sa mnom podelili moju nevolju.",
        "15": "A i vi, Filipljani, znate: još u početku kad ste primili Radosnu vest, nakon što sam otišao iz Makedonije, nijedna crkva mi nije priskočila u davanju i primanju, osim vas samih.",
        "16": "Zaista, vi ste mi i u Solun, ne jednom već dvaput, poslali pomoć kada sam bio u potrebi.",
        "17": "Nije da ja tražim dar od vas, nego tražim prinos koji će vam se višestruko vratiti.",
        "18": "Inače, namiren sam, i imam sve što mi treba, pa i više od toga. Dobro sam opskrbljen od kako sam od Epafrodita primio što ste mi poslali, prijatan miris, bogougodnu i prihvatljivu žrtvu.",
        "19": "A moj Bog će podmiriti svaku vašu potrebu po svom slavnom bogatstvu u Hristu Isusu.",
        "20": "Bogu našem i Ocu neka je slava od sad i doveka! Amin.",
        "21": "Pozdravite svakoga svetog u Hristu Isusu. Pozdravljaju vas braća koja su sa mnom.",
        "22": "Pozdravljaju vas svi sveti, a posebno oni iz carevog doma.",
        "23": "Milost Gospoda našeg Isusa Hrista sa vašim duhom."
    }
}