{
    "1": {
        "1": "Od Pavla, Silvana i Timoteja, crkvi u Solunu, koja je u Bogu, Ocu našem, i Gospodu Isusu Hristu:",
        "2": "Milost vam i mir od Boga Oca i Gospoda Isusa Hrista.",
        "3": "Dužni smo, braćo, da uvek zahvaljujemo za vas, što je i pravo, jer vaša vera buja, a vaša se međusobna ljubav uvećava.",
        "4": "Mi sami se, po crkvama Božijim, ponosimo vama zbog vaše strpljivosti i vere koju ste pokazali u progonstvima i nevoljama koje podnosite.",
        "5": "One su dokaz da je Božiji sud pravedan, te da ćete, shodno tome, biti udostojeni Božijeg Carstva za koje i trpite.",
        "6": "A budući da je Bog pravedan, on će uzvratiti muku onima koji vas muče,",
        "7": "a vama patnicima, zajedno sa nama, daće počinak. To će se dogoditi kada se Gospod Isus bude pojavio na nebesima sa svojim moćnim anđelima,",
        "8": "sa ognjem plamtećim, da kazni one koji ne poznaju Boga i one što nisu poslušni Radosnoj vesti o Gospodu našem Isusu.",
        "9": "Oni će biti kažnjeni večnom propašću, udaljeni od lica Gospodnjeg i od njegove veličanstvene sile,",
        "10": "kad on dođe u onaj dan da primi slavu i divljenje od svog svetog naroda, od svih koji veruju. Vi ćete tada biti sa njima, jer ste poverovali u poruku koju smo vam mi navestili.",
        "11": "Zato se uvek molimo za vas, da vas naš Bog udostoji njegovog poziva – da svojom silom upotpuni svaku vašu spremnost na dobro i vaše delo vere.",
        "12": "Vi ćete tako proslaviti ime našeg Gospoda Isusa, a on će proslaviti vas, po milosti našeg Boga i Gospoda našeg Isusa Hrista."
    },
    "2": {
        "1": "A što se tiče dolaska našeg Gospoda Isusa Hrista i našeg sabiranja oko njega, molimo vas, braćo,",
        "2": "ne dajte da vas ko pokoleba u mišljenju ili da vas uznemiri, ni duhom, ni porukom, niti tobože našom poslanicom, govoreći da je dan Gospodnji već došao.",
        "3": "Ne dajte da vas zavedu ni na koji način, jer dan Gospodnji neće doći dok prvo ne nastupi veliki otpad od vere, i ne pojavi se čovek bezakonja, sin propasti.",
        "4": "On se suprotstavlja svemu što se naziva „bogom“ ili svetinjom, i postavlja se iznad toga. On će čak sesti i u Božiji hram i izdavati se za Boga.",
        "5": "Zar se ne sećate da sam vam ovo govorio još dok sam bio kod vas?",
        "6": "Sada znate šta ga zadržava da se pojavi dok ne dođe njegovo vreme.",
        "7": "Tajna bezakonja, naime, već deluje, ali on će se pojaviti tek kad bude uklonjen onaj koji ga sada zadržava.",
        "8": "Tada će se pojaviti čovek bezakonja, koga će Gospod Isus ubiti dahom svojih usta i uništiti pojavom svog dolaska.",
        "9": "Pojava bezakonika, zasnovana na satanskom delovanju, biće propraćena svakovrsnim lažnim znacima i čudima,",
        "10": "i svakom vrstom nepravde koja obmanjuje one koji propadaju, zato što nisu prihvatili ljubav prema istini da bi bili spaseni.",
        "11": "Zato ih Bog prepušta delovanju zablude da bi poveravali laži,",
        "12": "te da bi bili osuđeni svi koji nisu poverovali u istinu, nego su uživali u nepravednosti.",
        "13": "A mi smo dužni da stalno zahvaljujemo Bogu za vas, od Gospoda voljena braćo, jer vas je Bog od početka izabrao za spasenje, posvetivši vas delovanjem Duha i verom u istinu.",
        "14": "On vas je pozvao Radosnom vešću koju smo vam mi propovedali, da imate udela u slavi našeg Gospoda Isusa Hrista.",
        "15": "Stoga, braćo, čvrsto stojte i držite se onoga što smo vam predali, bilo usmenim kazivanjem, bilo našom poslanicom.",
        "16": "A sam Gospod naš, Isus Hristos i Bog, naš Otac, koji nas je toliko zavoleo, i koji nam je po svojoj milosti dao večnu utehu i dobru nadu,",
        "17": "neka uteši vaša srca i utvrdi vas u svakom dobrom delu i reči."
    },
    "3": {
        "1": "I na kraju, braćo, molite se za nas, da bi se reč Gospodnja brzo širila i proslavljala, baš kao i kod vas.",
        "2": "Isto tako, molite se da se izbavimo od opakih i zlih ljudi, jer nemaju svi vere.",
        "3": "Ali Gospod je veran; on će vas učvrstiti i sačuvati od Zloga.",
        "4": "A mi smo uvereni u Gospodu da činite ono što smo vam naložili i da ćete to i dalje činiti.",
        "5": "A Gospod neka usmeri vaša srca ka Božijoj ljubavi i Hristovoj postojanosti.",
        "6": "Nalažemo vam, braćo, u ime Gospoda Isusa Hrista, da se klonite svakog brata koji besposličari i ne sledi učenje koje ste primili od nas.",
        "7": "Vi, naime, sami znate da treba da se ugledate na nas, jer nismo nikad besposličarili kada smo bili među vama,",
        "8": "niti smo ikad jeli nečiji hleb badava, nego smo mukotrpno radili dan i noć da ne bismo bili na teretu nikome od vas.",
        "9": "I to ne zbog toga što ne bismo imali prava na to, već da bismo vam dali lični primer, da se ugledate na nas.",
        "10": "Dok smo još bili kod vas, dali smo vam ovu zapovest: „Onaj koji neće da radi, neka i ne jede!“",
        "11": "Čuli smo, naime, da neki od vas žive neuredno; ništa ne rade, nego besposličare i mešaju se u tuđe poslove.",
        "12": "Takvima zapovedamo i zaklinjemo ih u ime Gospoda Isusa Hrista: neka mirno rade i jedu svoj hleb.",
        "13": "A vama, braćo, neka ne dojadi činiti dobro.",
        "14": "Ako neko neće da se pokori ovome što iznosimo u poslanici, držite ga na oku. Nemojte se sa njim družiti, da bi se postideo.",
        "15": "Ipak, ne smatrajte ga neprijateljem, nego ga savetujte kao brata.",
        "16": "Neka vam sam Gospod mira da mir u svako vreme i u svakom pogledu. Gospod sa svima vama!",
        "17": "Ja Pavle, ispisujem pozdrav svojom rukom, što je znak raspoznavanja u svakoj mojoj poslanici. Tako ja pišem.",
        "18": "Milost Gospoda našega Isusa Hrista sa svima vama! Amin."
    }
}