{
    "1": {
        "1": "Od Pavla, apostola Hrista Isusa, po naredbi Boga, našega Spasitelja, i Hrista Isusa, naše nade,",
        "2": "Timoteju, mom pravom sinu u veri, milost, milosrđe i mir od Boga Oca i Hrista Isusa, Gospoda našega.",
        "3": "Pre nego što sam otišao u Makedoniju, molio sam te da ostaneš u Efesu, da narediš nekima da ne poučavaju neka druga učenja,",
        "4": "i da se ne zanose bajkama i beskrajnim rodoslovljima. Takve stvari više uzrokuju rasprave, nego što otkrivaju Božiji naum koji se upoznaje verom.",
        "5": "Svrha ove naredbe je da pobudi ljubav koja dolazi iz čista srca, dobre savesti, i iskrene vere.",
        "6": "Neki su se udaljili od ovoga, i izgubili se u jalovim raspravama.",
        "7": "Oni hoće da budu učitelji Zakona, a ne razumeju ni šta govore ni šta tvrde.",
        "8": "Mi znamo da je Zakon dobar ako se primenjuje kako treba.",
        "9": "Znamo i to da Zakon nije uveden za pravednika, nego za prekršioce Zakona i nepokorne, bezbožnike i grešnike, za nesvete i bogohulnike, za oceubice i materoubice, za ubice,",
        "10": "bludnike, pederaste, trgovce robljem, lažljivce, krivokletnike i druge koji se protive zdravom učenju.",
        "11": "Ovo učenje se temelji na slavnoj Radosnoj vesti, koju mi je naš blagosloveni Bog poverio da propovedam.",
        "12": "Zahvaljujem Hristu Isusu, našem Gospodu, koji me je osnažio, i poverio mi službu smatrajući me vrednim toga,",
        "13": "iako sam nekada bio bogohulnik, progonitelj Crkve i nasilnik. Ali Bog mi se smilovao, jer sam to učinio u neznanju i neverovanju.",
        "14": "Naš Gospod je prebogato izlio svoju milost na mene i ispunio me verom i ljubavlju Hrista Isusa.",
        "15": "Pouzdana je reč i vredna da je svako prihvati: Isus Hristos je došao na svet da spase grešnike, od kojih sam prvi ja.",
        "16": "A meni se Bog smilovao, da na meni prvom Hristos Isus pokaže svu strpljivost, kao primer za sve one koji treba da poveruju u njega i prime večni život.",
        "17": "A večnom Caru, jedinom, neprolaznom i nevidljivom Bogu neka je čast i slava od sad i doveka. Amin.",
        "18": "Poveravam ti ovu naredbu, Timoteju, dete moje, saglasno proroštvima koja su ranije bila izrečena o tebi. Budeš li ih sledio, vodićeš dobar rat,",
        "19": "držeći se vere i čiste savesti. Ovo su neki odbacili i doživeli brodolom svoje vere.",
        "20": "Među takvima su Imenej i Aleksandar, koje sam predao Satani da nauče da ne hule."
    },
    "2": {
        "1": "Pre svega, molim vas da se prošnje, molitve, molbe i zahvaljivanja prinose za sve ljude;",
        "2": "za careve, i za sve koji su na vlasti, da proživimo tih i spokojan život u svakovrsnoj pobožnosti i čestitosti.",
        "3": "Ovo je dobro i ugodno Bogu, našem Spasitelju,",
        "4": "koji hoće da se svi ljudi spasu, i da upoznaju istinu.",
        "5": "Jer jedan je Bog, i jedan je posrednik između Boga i ljudi – čovek Isus Hristos.",
        "6": "On je dao svoj život kao otkup za sve ljude, što je bilo posvedočeno u pravo vreme.",
        "7": "Zato me je Bog postavio za vesnika i apostola, kao i za učitelja mnogobožaca u veri i istini. Ne lažem, nego govorim istinu!",
        "8": "Želim, dakle, da se posvećeni ljudi svuda mole, podižući ruke bez gneva i rasprave.",
        "9": "Takođe, žene neka se uzorno oblače, kraseći se čednošću i razboritošću, a ne pletenicama, zlatom, biserjem ili raskošnom odećom.",
        "10": "Umesto toga, neka čine dobra dela, kao što priliči ženama koje ispovedaju pobožnost.",
        "11": "Žene neka se poučavaju u tišini i potpunoj pokornosti.",
        "12": "Takođe im ne dopuštam da poučavaju, niti da vladaju nad mužem, nego da budu mirne.",
        "13": "Jer je prvo stvoren Adam, pa onda Eva.",
        "14": "I nije Adam taj koji je bio prevaren; Eva je bila prevarena, te je prestupila Božiju zapovest.",
        "15": "Ipak, spašće se rađanjem dece, ako smerno ostanu u veri, ljubavi i posvećenju."
    },
    "3": {
        "1": "Ovo je istina: ako neko želi da bude nadglednik, dobru službu želi.",
        "2": "Nadglednik, naime treba da bude besprekoran, oženjen jednom ženom, trezven, razborit, poštovan, gostoljubiv, kadar da poučava.",
        "3": "On ne sme da bude pijanica ili nasilnik, nego blag, ne svađalica, i ne pohlepan na novac.",
        "4": "Takođe treba da dobro upravlja svojom porodicom, i da ima poslušnu decu koja ga u potpunosti poštuju.",
        "5": "Jer ako neko ne zna da upravlja svojim domom, kako će se brinuti o Crkvi Božijoj?",
        "6": "Nadglednik ne sme da bude novoobraćenik, da se ne bi uzoholio, te pao pod Božiju osudu, kao đavo.",
        "7": "Uz to treba da bude poštovan i od ljudi izvan Crkve, da se ne osramoti te upadne u đavolsku zamku.",
        "8": "Isto tako i đakoni treba da budu čestiti, a ne dvolični, ne koji su skloni opijanju, ne gramzivi.",
        "9": "Oni treba da čistom savešću slede veru koju je Bog otkrio.",
        "10": "Đakone najpre treba proveriti, pa tek onda, ako se pokažu besprekornima, poveriti im službu.",
        "11": "Njihove žene takođe treba da budu čestite, a ne sklone ogovaranju, trezvene, u svemu verne.",
        "12": "Đakoni treba da imaju samo jednu ženu, i da dobro upravljaju svojom decom i porodicom.",
        "13": "Naime, oni koji dobro obavljaju đakonsku službu, stiču sebi dobar ugled, i priliku da slobodno govore o svojoj veri u Hrista Isusa.",
        "14": "Pišem ti ovo u nadi da ću uskoro doći k tebi.",
        "15": "Ali ako okasnim, ti znaš kako treba da se vladaš u Božijem domu, koji je Crkva živoga Boga, stub i uporište istine.",
        "16": "Nesumnjivo, tajna pobožnosti je velika: On se pojavi u telu, Duhom se pokaza pravednim, anđeli ga videše, narodima bi propovedan. Ljudi u njega poverovaše, i u slavu bi vaznet."
    },
    "4": {
        "1": "Duh izričito govori da će u poslednja vremena neki odstupiti od vere, i povesti se za duhovima prevare i za učenjima zlih duhova.",
        "2": "Ova učenja šire licemerni lažljivci, čija je savest otupela.",
        "3": "Oni zabranjuju stupanje u brak, i govore da se treba uzdržavati od jelâ, koja je Bog stvorio da ih sa zahvalnošću uzimaju oni koji veruju i poznaju istinu.",
        "4": "Naime, sve što je Bog stvorio dobro je, i ništa što se uzima sa zahvalnošću ne treba odbacivati,",
        "5": "jer se uz Božiju reč i molitvu posvećuje Bogu.",
        "6": "Ako ovome budeš poučavao braću i sestre, bićeš dobar sluga Hrista Isusa, hranjen rečima vere i dobrog učenja za kojim si pošao.",
        "7": "Kloni se bezbožnih i bapskih priča. Vežbaj se u pobožnosti.",
        "8": "Jer telesno vežbanje donosi malu korist, a pobožnost je dobra za sve, jer u sebi nosi obećanje i za sadašnji i za budući život.",
        "9": "Ova poruka je istinita i vredna da je svi prihvate.",
        "10": "Zbog ovoga se trudimo i borimo, jer smo se pouzdali u živoga Boga, koji je Spasitelj svih ljudi, naročito onih verujućih.",
        "11": "Ovo zapovedaj i naučavaj.",
        "12": "Neka te niko ne prezire zbog tvoje mladosti, nego budi uzor vernima u govoru, vladanju, ljubavi, veri, i čistoti.",
        "13": "Dok ne dođem, posveti se čitanju, savetovanju i poučavanju.",
        "14": "Ne zanemaruj milosni dar koji si dobio po proroštvu, nakon što su starešine položile ruke na tebe.",
        "15": "Ovo upražnjavaj, tome se posveti, da bi tvoj napredak postao svima očigledan.",
        "16": "Pazi na samoga sebe i na poučavanje, jer čineći ovo, spašćeš i sebe i one koji te slušaju."
    },
    "5": {
        "1": "Starca ne grdi, nego ga moli kao svoga oca. Prema mladićima se ophodi kao sa braćom,",
        "2": "prema staricama kao sa majkama, a prema devojkama kao sa sestrama – u potpunoj čistoti.",
        "3": "Udovice poštuj, naročito ako su bez igde ikoga.",
        "4": "Ako udovica ima decu ili unuke, neka ih uči da svoju pobožnost najpre pokažu prema svojoj porodici, i da se oduže roditeljima starajući se za njih. Ovo je ugodno Bogu.",
        "5": "Prava udovica, bez ikog svog, jeste ona koja je svoju nadu položila u Boga, te danonoćno ustrajava u svojim molitvama i prošnjama.",
        "6": "A ona koja se odala lagodnom životu, mrtva je, iako izgleda kao da je živa.",
        "7": "Ovo im naloži, da budu bez mane.",
        "8": "A ako se neko ne stara o svojima, naročito ukućanima, odrekao se vere i gori je od nevernika.",
        "9": "U udovički spisak neka se ne unosi udovica mlađa od šezdeset godina, koja je bila žena jednom mužu.",
        "10": "Ona mora da bude poznata po dobrim delima, da je podigla decu, da je bila gostoljubiva, da je svetima prala noge, da je pomagala nevoljnicima, ukratko, da je predano činila svaku vrstu dobrih dela.",
        "11": "Mlađe udovice ne unosi u spisak, jer kad ih obuzme telesna strast, žele da se udaju, pa se odvraćaju od Hrista.",
        "12": "Tako na sebe navlače osudu, jer su pogazile obećanje koje su mu ranije dale.",
        "13": "A ujedno, pošto nemaju posla, nauče se da idu okolo po kućama, pa ogovaraju i pletu se u tuđe stvari, pričajući što ne treba.",
        "14": "Zato hoću da se mlađe udovice udaju, da rađaju decu, da se brinu za svoj dom, da ne daju povoda neprijatelju da nas vređa.",
        "15": "Neke su se, naime, već zastranile i pošle za Satanom.",
        "16": "Ali ako koja vernica ima udovice u kući, neka se stara o njima, da se crkva ne bi opteretila, i da bi mogla da se stara o onima koje su potpuno same.",
        "17": "Starešinama koje dobro obavljaju svoju službu treba ukazivati čast i plaćati ih, naročito onima koji se trude oko propovedanja i poučavanja.",
        "18": "Jer Pismo kaže: „Ne zavezuj usta volu kad vrše“ i „Radniku treba dati njegovu platu.“",
        "19": "Ne slušaj tužbe protiv starešine, sem ako su potvrđene izjavom dvojice ili trojice svedoka.",
        "20": "One koji greše ukoravaj pred svima, da bi se ostali bojali.",
        "21": "Zaklinjem te pred Bogom i Hristom Isusom i izabranim anđelima da slušaš ova uputstva, bez predrasuda. Takođe, ništa ne čini iz pristrasnosti.",
        "22": "Ne žuri da položiš ruke na koga, niti učestvuj u gresima drugih; drži sebe čistim.",
        "23": "Ne pij više samo vodu, nego uzimaj i malo vina zbog stomačnih tegoba i tvojih čestih slabosti.",
        "24": "Gresi nekih ljudi su očevidni, i vode ih na sud Božiji. A ima i onih čiji će se gresi otkriti kasnije.",
        "25": "Takođe su i dobra dela vidljiva, a i kada nisu, ne mogu se sakriti."
    },
    "6": {
        "1": "Neka oni koji su pod jarmom ropstva, smatraju svoje gospodare dostojnima svakog poštovanja, da se ne bi ružno govorilo o Božijem imenu i o našem učenju.",
        "2": "A oni koji imaju verujuće gospodare, neka ih ne cene manje zato što su im braća u veri. Naprotiv, neka im još bolje služe utoliko revnosnije, jer su oni koji imaju koristi od njihove službe verujući i voljeni. To poučavaj i napominji.",
        "3": "A ako neko poučava nešto drugo, i ne slaže se sa istinitim rečima Gospoda našeg Isusa Hrista, koje su u skladu sa bogougodnim životom,",
        "4": "taj je uobražen i ništa ne zna. Takav pati od bolesne želje da se raspravlja i svađa, što raspiruje zavist, svađu, vređanje, zlobno podozrenje;",
        "5": "to su svadljivi ljudi pokvarenog uma i lišeni istine, koji misle da je pobožnost sredstvo dobiti.",
        "6": "Pobožnost je, svakako, velika dobit, ako je čovek zadovoljan onim što ima.",
        "7": "Mi, naime, ništa nismo doneli na svet, pa ništa sa njega ne možemo ni poneti.",
        "8": "Zato, ako imamo hranu i odeću, budimo time zadovoljni.",
        "9": "A oni koji hoće da budu bogati, upadaju u iskušenja, te ih mnoge nerazumne i štetne želje uvode u klopku. Te želje odvlače ljude u propast i uništenje.",
        "10": "Jer pohlepa za novcem koren je svakog zla. Neki su joj se predali, pa odlutali od vere, i tako pričinili sebi mnogo jadâ.",
        "11": "A ti, čoveče Božiji, izbegavaj sve to! Idi za pravednošću, pobožnošću, verom, ljubavlju, strpljivošću, blagošću.",
        "12": "Bori se u dobroj bitki vere, dosegni večni život na koji te je Bog pozvao kada si primerno ispovedio svoju veru pred mnogim svedocima.",
        "13": "Nalažem ti pred Bogom, koji svemu daje život, i Hristom Isusom, koji je svedočeći pred Pontijem Pilatom dao dobro ispovedanje,",
        "14": "da držiš ovu zapovest bez mane i besprekorno do Dana kada će se pojaviti naš Gospod Isus Hristos.",
        "15": "Ovo će u svoje vreme ostvariti blaženi i jedini Vladar, Car nad carevima i Gospodar nad gospodarima.",
        "16": "On je jedini besmrtan i boravi u nepristupačnoj svetlosti. Njega nijedan čovek nije video, niti ga može videti; njemu neka je čast i večna sila. Amin.",
        "17": "Onima koji su bogati na ovom svetu zapovedaj: da se ne uznose i ne pouzdaju u nesigurno bogatstvo, nego u Boga koji nam sve izobilno daje na uživanje;",
        "18": "da čine dobro; da budu bogati dobrim delima, darežljivi, i spremni da dele.",
        "19": "Ovako će prikupiti sebi blago koje će biti čvrst temelj za budućnost, da zadrže pravi život.",
        "20": "Timoteju, čuvaj dobro koje ti je povereno, kloni se svetovnih ispraznih razgovora i protivrečnih tvrdnji tobožnjeg „znanja.“",
        "21": "Neki su se tome privoleli i tako otpali od vere. Milost neka je sa vama."
    }
}