{
    "1": {
        "1": "Od Pavla, sluge Božijeg i apostola Isusa Hrista. Bog me je izabrao da podstaknem veru izabranika Božijih i njihovo znanje o istini koja je u saglasnosti sa pobožnošću,",
        "2": "koja se temelji na nadi u večni život. Bog koji ne laže obećao je ovaj život pre početka vremena,",
        "3": "a u svoje vreme objavio svoju reč kroz službu propovedanja koja mi je poverena naredbom našeg Spasitelja, Boga.",
        "4": "Titu, mom pravom detetu u zajedničkoj veri. Milost ti i mir od Boga Oca i Hrista Isusa, našeg Spasitelja.",
        "5": "Ostavio sam te na Kritu da urediš što je nedovršeno, i da postaviš starešine po gradovima, prema uputstvima koja sam ti dao.",
        "6": "Starešina treba da je besprekoran, jedne žene muž, da ima verujuću decu, kojoj se ne prigovara da su raskalašna i neposlušna.",
        "7": "Jer budući da nadglednik vrši službu upravljanja koju mu je poverio Bog, on treba da je besprekoran, a ne samoživ, ni razdražljiv, ni sklon piću, ni nasilnik, niti lakom na nepošten dobitak.",
        "8": "Naprotiv, on treba da je gostoljubiv, da voli dobro, da je razuman, pravedan, posvećen, uzdržljiv.",
        "9": "On treba da se čvrsto drži pouzdane poruke našeg učenja, da bude u stanju da opominje sa zdravim učenjem, i da uverava one koji se protive učenju.",
        "10": "Ima, naime, mnogo neposlušnih, koji govore besmislice, te zavode druge, naročito oni od obrezanih.",
        "11": "Ovima treba zapušiti usta, jer unose pometnju u cele porodice učeći što ne treba, sve zarad nepoštenog dobitka.",
        "12": "Jedan od njih, njihov sopstveni prorok, reče: „Krićani su vazda lažljivci, zle zveri, i lenji trbusi.“",
        "13": "Ova izjava je istinita. Zbog toga ih strogo opominji da budu zdravi u veri,",
        "14": "da ne obraćaju pažnju na judejske priče i zapovesti ljudi koji odbacuju istinu.",
        "15": "Čistima je sve čisto, a opoganjenima i nevernima ništa nije čisto, nego su im um i savest opoganjeni.",
        "16": "Oni ispovedaju da poznaju Boga, ali ga se svojim delima odriču. Oni su gnusni i neposlušni ljudi, nesposobni za bilo kakvo dobro delo."
    },
    "2": {
        "1": "A ti govori ono što je u skladu sa zdravim učenjem:",
        "2": "da starci budu trezveni, čestiti, razumni, zdravi u veri, ljubavi, i strpljivosti.",
        "3": "Starice takođe neka se ponašaju kako to priliči posvećenim ženama: da ne ogovaraju, da se ne odaju mnogom vinu, nego da poučavaju što je dobro.",
        "4": "Onda neka savetuju mlade žene kako da vole svoje muževe i svoju decu,",
        "5": "da budu razumne, čiste, dobre domaćice, pokorne svojim muževima, da se reč Božija ne bi ružila.",
        "6": "Takođe opominji i mladiće da budu razumni.",
        "7": "U svemu se pokaži primerom čineći dobra dela, budi iskren i ozbiljan u učenju koje izlažeš.",
        "8": "Neka tvoje reči budu zdrave i bez prigovora, da se protivnik zastidi nemajući šta loše da kaže o nama.",
        "9": "Robovi da se u svemu pokoravaju svojim gospodarima, da im ugađaju, da im ne protivreče",
        "10": "i ne potkradaju ih, nego da se u svemu pokažu odanima i dobrima, tako da u svemu krase učenje Spasitelja, našeg Boga.",
        "11": "Jer Bog je otkrio svoju milost radi spasenja svih ljudi.",
        "12": "Ona nas odgaja da odbacimo bezbožnost i svetovne želje, te da živimo razumno, pravedno i pobožno u ovom svetu,",
        "13": "očekujući blaženu nadu i slavno pojavljivanje našega velikoga Boga i Spasitelja Isusa Hrista.",
        "14": "On je dao sebe za nas da nas otkupi od svakog bezakonja i da za sebe očisti izabrani narod koji predano čini dobro.",
        "15": "Ovo govori i napominji, koristeći puno pravo da koriš. Niko neka te ne prezire."
    },
    "3": {
        "1": "Podsećaj ih da se pokoravaju vladarima i vlastima, da budu poslušni, i spremni na svako dobro delo.",
        "2": "Takođe ih podsećaj da ni o kome ne govore ružno, da se ne svađaju, da budu trpeljivi, da pokazuju blagost prema svim ljudima.",
        "3": "Jer i mi smo nekada bili nerazumni, neposlušni, zavedeni, robovi svakovrsnih želja i požuda svake vrste, provodeći život u zlobi i zavisti, omrznuti i mrzeći jedni druge.",
        "4": "A kada je naš Spasitelj Bog pokazao svoju dobrotu i čovekoljublje,",
        "5": "on nas je i spasao, ali ne na osnovu pravednih dela koja smo mi učinili, nego na osnovu svoga milosrđa, tako što nas je oprao vodom novog rođenja i obnovio nas Svetim Duhom.",
        "6": "Njega je Bog bogato izlio na nas posredstvom Isusa Hrista, našeg Spasitelja,",
        "7": "da bismo, pošto nas je učinio pravednima pred sobom, primili u posed večni život kome se nadamo.",
        "8": "Ovo je istinita reč, i zato želim da to ustrajno napominješ, tako da se oni koji su poverovali Bogu trude da čine dobra dela i da u tome prednjače. Ovo je dobro i korisno ljudima.",
        "9": "Izbegavaj besmislene rasprave i rodoslovlja, kao i svađe i prepirke oko Zakona, jer su beskorisne i bezvredne.",
        "10": "A krivoverca nakon drugog upozorenja isključi,",
        "11": "znajući da je izopačen i da greši. Takav je samog sebe osudio.",
        "12": "Kad ti pošaljem Artema ili Tihika, potrudi se da dođeš k meni u Nikopolj, jer sam odlučio da tamo provedem zimu.",
        "13": "Zinu pravnika i Apolosa brižljivo opremi za put, da ni u čemu ne oskudevaju.",
        "14": "A naši neka se uče da prednjače u dobrim delima gde za to postoji potreba, da ne bi bili besplodni.",
        "15": "Pozdravljaju te svi koji su ovde sa mnom. Pozdravi sve koji nas vole u veri. Milost neka je sa svima vama."
    }
}