{
    "1": {
        "1": "Bog je mnogo puta i na mnogo načina govorio našim precima preko proroka,",
        "2": "ali u ove poslednje dane progovorio nam je preko Sina, koga je odredio za vlasnika svega, čijim posredstvom je i svet stvorio.",
        "3": "On je odsjaj Božije slave, i verni odraz njegovoga bića, on koji sve održava silom svoje reči. Pa pošto izvrši očišćenje greha, sede u nebu s desne strane Boga veličanstvenoga.",
        "4": "Tako postade toliko moćniji od anđela, koliko mu Bog dade ime uzvišenije od njihovog.",
        "5": "Zar je kome od anđela ikad rekao: „Ti si Sin moj, danas si se meni rodio“, i ponovo: „Ja ću mu biti Otac, a on će mi biti Sin“?",
        "6": "A zatim, kad je slao Prvorođenca na svet, reče: „Neka mu se poklone svi anđeli Božiji.“",
        "7": "Za anđele, pak, kaže: „On svoje anđele čini vetrovima, i svoje sluge ognjenim plamenovima.“",
        "8": "A za Sina kaže: „Tvoj je presto, Bože, u veke vekova! Žezlo je pravde žezlo tvoga carstva.",
        "9": "Voliš pravdu, a mrziš nepravdu. Zato te je Bog, tvoj Bog, pomazao uljem radosti, više nego tvoje drugove.“",
        "10": "Takođe kaže: „Ti si, Gospode, u početku utemeljio zemlju, i nebesa su delo tvojih ruku.",
        "11": "Ona će propasti, ali ti ćeš ostati, i sve će se ishabati kao iznošena odeća.",
        "12": "Složićeš ih kao ogrtač, izmeniće se kao odeća. A ti si uvek isti, veku tvome nigde kraja nema.“",
        "13": "I kome je od anđela ikad rekao: „Sedi meni s moje desne strane, dok dušmane ne položim tvoje, za tvoje noge postolje da budu“?",
        "14": "Nisu li svi anđeli – duhovi poslati od Boga da služe onima koji treba da prime u posed spasenje?"
    },
    "2": {
        "1": "Utoliko revnosnije treba da pazimo na ono što smo čuli, da ne zalutamo.",
        "2": "Jer ako se poruka koja je data posredstvom anđela pokazala pouzdanom, te ako su oni koji je nisu sledili primili zasluženu kaznu za svaki prestup i svaku neposlušnost,",
        "3": "kako ćemo izbeći kaznu mi ako zanemarimo toliko spasenje? Gospod je prvi propovedao to spasenje, a nama su ga potvrdili oni koji su ga slušali.",
        "4": "Bog ga je potvrdio znacima i čudima i delovanjem različitih sila, te razdeljivanjem Duha Svetoga po svojoj volji.",
        "5": "Bog, naime, nije anđelima pokorio budući svet o kome govorimo.",
        "6": "Neko je izjavio negde u Pismu: „Šta je čovek da ga se sećaš, šta li sin čovečiji da brineš za njega?",
        "7": "Ti si ga malo manjim od anđela učinio, slavom i čašću njega si ovenčao,",
        "8": "njemu pod noge sve si pokorio.“ A to da mu je sve pokoreno, znači da nije ostalo ništa što bi mu se suprotstavljalo. Ipak, sada još uvek ne vidimo da mu je sve pokoreno,",
        "9": "ali zato vidimo Isusa, koji je za kratko bio učinjen manjim od anđela, ovenčanog slavom i čašću zbog smrti koju je pretrpeo, kako bi Božijom milošću iskusio smrt za sve.",
        "10": "Jer, priličilo je Bogu, posredstvom koga i radi koga sve postoji, da patnjama učini savršenim začetnika njihovog spasenja, kako bi mnogu decu uveo u slavu.",
        "11": "Naime, i Isus koji čini ljude svetima, i oni koje on čini svetima, svi imaju istog Oca. Zato se ne stidi da ih nazove braćom",
        "12": "kad kaže: „Navestiću tvoje ime braći svojoj, hvaliću te usred zbora.“",
        "13": "I ponovo: „Ja ću se pouzdati u njega.“ I još: „Evo mene i dece koju mi je dao Bog.“",
        "14": "A pošto deca dele zajedničku krv i telo, tako je i on postao kao oni, da smrću uništi onoga koji ima vlast nad smrću, to jest đavola,",
        "15": "te da izbavi one koji celog svog života robuju strahu od smrti.",
        "16": "Jer, jasno je da on nije došao da pomogne anđelima, nego Avrahamovom potomstvu.",
        "17": "Trebalo je, naime, da u svemu postane sličan svojoj braći, da bi bio milosrdni i verni Prvosveštenik koji služi pred Bogom za njih, kako bi okajao grehe naroda.",
        "18": "Pa pošto je i sam prošao kroz iskušenje dok je patio, u stanju je da pomogne onima koji prolaze kroz iskušenje."
    },
    "3": {
        "1": "Stoga, sveta braćo, koji ste sudeonici u nebeskom pozivu, obratite pažnju na Isusa, Apostola i Prvosveštenika vere koju ispovedamo.",
        "2": "On je bio veran Bogu koji ga je postavio u službu, kao što je i Mojsije bio veran Bogu koji ga je postavio nad celim domom svojim.",
        "3": "Ipak, Isus zaslužuje veću čast nego Mojsije, kao što i graditelj zaslužuje veću čast od kuće koju je sagradio.",
        "4": "Naime, svaka kuća ima graditelja, ali Bog je sve sagradio.",
        "5": "Mojsije je bio veran u Božijem domu kao sluga, da bi svedočio o stvarima koje će se tek objaviti.",
        "6": "Ali Hristos ima upravu nad domom Božijim u svojstvu Sina. A njegov dom smo mi, ako smelo održimo pouzdanje u nadu kojom se ponosimo.",
        "7": "Zato, kao što Duh Sveti kaže: „Danas, kad glas njegov čujete,",
        "8": "tvrda srca ne budite, kao kad se digla buna, u pustinji u dan kušanja.",
        "9": "Oci vaši mene su kušali i izazivali, iako su dela moja gledali četrdeset leta.",
        "10": "Tada planuh gnevom na onaj naraštaj i rekoh: ’Vernosti nema u njima nikakve, puteve moje oni ne poznaju.’",
        "11": "U gnevu sam se tada zakleo: ’Neće oni ući u moj počinak.’“",
        "12": "Braćo, pazite da kome od vas srce ne postane zlo i neverno, pa da se okrene od živoga Boga.",
        "13": "Zato bodrite jedan drugog svakoga dana, dok god se kaže „danas“, da koga od vas ne zavede greh, te mu otvrdne srce.",
        "14": "Mi smo, naime, sudeonici Hristovi, samo ako do kraja čvrsto održimo ono prvobitno pouzdanje u Boga.",
        "15": "Kao što Pismo kaže: „Danas, kad glas njegov čujete, tvrda srca ne budite, kao kad se digla buna.“",
        "16": "Ko su ti što su čuli Božiji glas, a ipak se pobunili? Nisu li to svi oni koje je Mojsije izveo iz Egipta?",
        "17": "I na koga li se gnevio, ako ne na one koji su sagrešili, čija su tela popadala po pustinji?",
        "18": "Kome drugom se zakleo da neće ući u počinak, ako ne onima koji su bili nepokorni?",
        "19": "Tako vidimo da nisu mogli da uđu u počinak zbog svoje nevere."
    },
    "4": {
        "1": "Pazimo, dakle, da se, dok još traje obećanje o ulasku u njegov počinak, ne nađe da ga je neko od vas propustio.",
        "2": "Naime, i nama je objavljena Radosna vest kao i njima, ali njima poruka nije bila na korist, jer nisu verom bili združeni sa onima koji su je poslušali.",
        "3": "U počinak, naime, ulazimo mi koji smo poverovali, kao što je Bog rekao: „U gnevu sam se tada zakleo: ’Neće oni ući u moj počinak.’“ Bog je ovo izrekao, iako su njegova dela bila dovršena još od postanka sveta.",
        "4": "Jer, negde je rečeno o sedmom danu ovako: „I počinu Bog u sedmi dan od svih svojih dela.“",
        "5": "A ovde je opet rečeno: „Neće oni ući u moj počinak.“",
        "6": "A pošto ostaje da neki uđu u počinak, i pošto oni koji su prvi čuli Radosnu vest nisu ušli zbog svoje nepokornosti,",
        "7": "Bog opet određuje jedan dan, jedno „danas“, kada nakon mnogo vremena govori preko Davida, kao što je rečeno: „Danas, kad glas njegov čujete, tvrda srca ne budite.“",
        "8": "Jer, da ih je Isus Navin doveo do počinka, ne bi Bog nakon toga govorio o jednom drugom danu.",
        "9": "Prema tome, subotnji počinak ostaje Božijem narodu.",
        "10": "Naime, ko uđe u Božiji počinak, počinuo je od svojih dela, kao što je Bog počinuo od svojih.",
        "11": "Stoga, ne štedimo truda da uđemo u taj počinak da ne bi ko pao kao oni zbog nepokornosti.",
        "12": "Jer je reč Božija živa i delotvorna, oštrija od svakog mača s dve oštrice. Ona duboko zaseca, te seže do spoja duše i tela, zglobova i moždine, pa sudi mislima i namerama srca.",
        "13": "Nema, naime, stvorenja koje se može sakriti od Boga. Sve je otkriveno i jasno onome kome moramo položiti račun.",
        "14": "Budući da imamo velikog Prvosveštenika koji je uzišao na nebesa, Isusa, Sina Božijeg, držimo se čvrsto onoga što ispovedamo.",
        "15": "Jer, mi imamo Prvosveštenika koji je u stanju da saoseća sa našim slabostima, budući da je prošao kroz sva iskušenja kao i mi, ali nije sagrešio.",
        "16": "Stoga, pristupajmo s pouzdanjem prestolu milostivoga Boga da primimo milosrđe i nađemo milost u čas kad nam zatreba pomoć."
    },
    "5": {
        "1": "Jer svaki Prvosveštenik koji se bira između ljudi, postavlja se da zastupa ljude pred Bogom, da prinosi darove i žrtve za grehe.",
        "2": "On može da bude obziran prema onima koji su u neznanju i zabludi, zato što je i sam podložan slabostima.",
        "3": "Zbog toga on mora da prinosi žrtve za grehe kako za narod, tako i za sebe.",
        "4": "Tu čast niko ne može da prisvoji za sebe, nego ga Bog poziva u tu službu, kao što je to bio slučaj sa Aronom.",
        "5": "Tako ni Hristos nije sam sebi dao čast da bude Prvosveštenik, već ga je postavio onaj koji mu je rekao: „Ti si Sin moj, danas si se meni rodio.“",
        "6": "Tako i na drugom mestu kaže: „Ti si doveka sveštenik po redu Melhisedekovom.“",
        "7": "On je za vreme svog zemaljskog života uz glasni vapaj i suze, prineo molitve i prošnje Bogu koji ga je mogao spasti od smrti. I pošto je bio pokoran, Bog ga je uslišio.",
        "8": "Iako je bio Sin, kroz patnje se naučio da bude poslušan.",
        "9": "Pa postigavši savršenstvo, postao je začetnik večnog spasenja svima koji su mu poslušni,",
        "10": "te ga Bog proglasi Prvosveštenikom po redu Melhisedekovom.",
        "11": "Ima još mnogo teško objašnjivih stvari o kojima treba da govorimo, ali ste postali lenji da slušate.",
        "12": "I umesto da ste do sada već učitelji, ponovo vas treba poučavati osnovama Božije poruke. Još uvek vam je potrebno mleko, a ne čvrsta hrana!",
        "13": "Svako, naime, ko se hrani mlekom, ne snalazi se dobro u učenju o pravednosti, jer je dete.",
        "14": "Čvrsta hrana je za one zrele, čija su čula navikom izvežbana da razlikuju zlo i dobro."
    },
    "6": {
        "1": "Zato ostavimo za sada početno učenje o Hristu i okrenimo se zrelijem učenju, ne vraćajući se na osnove: pokajanje od mrtvih dela, vera u Boga,",
        "2": "učenje o krštenjima, polaganje ruku, vaskrsenje iz mrtvih i večni sud.",
        "3": "I o tome ćemo govoriti ako da Bog.",
        "4": "Ima, naime, onih koji su jednom bili prosvetljeni. Ali iako su iskusili nebeski dar primivši Duha Svetog,",
        "5": "iako su iskusili da je reč Božija dobra, iako su iskusili sile budućeg sveta,",
        "6": "ipak su napustili veru. Takve je nemoguće ponovo dovesti do pokajanja, jer oni time iznova razapinju Sina Božijeg i javno ga izvrću ruglu.",
        "7": "Zemlja, naime, koja upija vodu od čestih kiša koje padaju na nju i rađa rod koji je na korist onima za koje se obrađuje, prima blagoslov od Boga.",
        "8": "A zemlja koja rađa trnje i korov ništa ne vredi. Takva se bliži prokletstvu i završava u ognju.",
        "9": "Ipak, voljeni, premda govorimo ovako, uvereni smo da stvari stoje bolje u vašem slučaju, i da vam predstoji spasenje.",
        "10": "Jer Bog nije nepravedan; on neće zaboraviti vaše delo i ljubav koju ste pokazali u njegovo ime, služeći verujućima, kao što im još uvek služite.",
        "11": "Želimo, naime, da svako od vas pokaže revnost do kraja da bi se ispunilo ono čemu se nadate.",
        "12": "Tako nećete postati lenji, nego ćete slediti primer onih koji kroz veru i strpljivost primaju u posed ono što je Bog obećao.",
        "13": "Kada je Bog dao obećanje Avrahamu, dao ga je uz zakletvu. No, pošto nije imao ni u koga većeg da se zakune, zakleo se samim sobom,",
        "14": "rekavši: „Obilno ću te blagosloviti i silno te umnožiti.“",
        "15": "Avraham je bio strpljiv, i tako primio ono što mu je Bog obećao.",
        "16": "Jer ljudi se zaklinju onim što je veće, pa zakletvom potvrđuju ono što tvrde i tako okončavaju raspravu.",
        "17": "Tako je i Bog, želeći da u većoj meri pokaže primaocima obećanja nepromenljivost svoje odluke, potvrdio obećanje zakletvom.",
        "18": "To je učinio da bismo posredstvom ovih dvaju nepromenljivih činjenica, u kojima se Bog ne može prevariti, imali silnu utehu mi koji smo našli utočište, te da bismo se čvrsto držali nade koja je pred nama.",
        "19": "Ovu nadu imamo kao čvrsto i pouzdano sidro duše. Ona nas vodi iza hramske zavese,",
        "20": "gde je Isus ušao da nas zastupa postavši večni Prvosveštenik po redu Melhisedekovom."
    },
    "7": {
        "1": "Naime, ovaj Melhisedek, salimski car, bio je sveštenik Boga Svevišnjega. On je izašao u susret Avrahamu koji se vraćao nakon svoje pobede nad kraljevima, i blagoslovio ga,",
        "2": "a Avraham mu je dao desetak od svega. ( Melhisedek u prevodu znači prvo „car pravednosti“, a car Salima znači „car mira“.)",
        "3": "O njegovom ocu i njegovoj majci, kao i o njegovim precima, ne zna se ništa. Takođe se ne zna ni kad se rodio ni kad je umro, ali pošto je sličan Sinu Božijem, ostaje zauvek sveštenik.",
        "4": "Pogledajte samo koliko je veliki onaj kome je naš rodonačelnik, Avraham, dao desetak od najboljeg plena.",
        "5": "Doduše, Zakon nalaže da i Levijevi potomci koji obavljaju svešteničku službu uzimaju desetak od naroda, to jest, od svoje braće, iako i oni vode poreklo od Avrahama.",
        "6": "Melhisedek nije bio Levijev potomak, ali je dobio desetak od Avrahama i zatim ga blagoslovio, njega kome su data obećanja.",
        "7": "Neosporno je da veći blagosilja manjeg.",
        "8": "U prvom slučaju, desetak dobijaju sveštenici koji su smrtni ljudi, a u drugom Melhisedek za koga se tvrdi da je živ.",
        "9": "I moglo bi se reći da je Levije, koji inače uzima desetak, u stvari dao desetak preko Avrahama,",
        "10": "zato što je još uvek bio u telu svoga praoca kada mu je Melhisedek izašao u susret.",
        "11": "Ako je, dakle, savršenstvo postignuto posredstvom levitskog sveštenstva, budući da je narod pod njim dobio Zakon, zar bi još postojala potreba da se pojavi sveštenik po redu Melhisedekovom, umesto po redu koji se naziva po Aronu?",
        "12": "Naime, gde se menja sveštenstvo, tamo se menja i Zakon.",
        "13": "A Isus, za koga je ovo rečeno, pripada drugom plemenu – od koga niko nije služio kod žrtvenika.",
        "14": "Jasno je, naime, da naš Gospod potiče iz Judinog plemena o kome Mojsije nije ništa rekao kada je govorio o sveštenstvu.",
        "15": "Ovo postaje još očiglednije pojavom drugog sveštenika koji je sličan Melhisedeku.",
        "16": "On je postao sveštenik ne na osnovu odredbe koja se temelji na zakonu prirodnog nasleđa, već na sili neuništivog života.",
        "17": "Jer Pismo svedoči o njemu: „Ti si doveka sveštenik po redu Melhisedekovom.“",
        "18": "Ukinuta je, naime, stara zapovest jer je bila slaba i beskorisna.",
        "19": "A pošto Zakon nije ništa usavršio, uvedena je bolja nada kojom pristupamo Bogu.",
        "20": "Ovo je Bog potvrdio uz zakletvu, dok sveštenici ulaze u službu bez zakletve.",
        "21": "Ali on je postao sveštenik uz zakletvu Boga koji mu je rekao: „Gospod je dao zakletvu i neće je povući: ’Ti si doveka sveštenik.’“",
        "22": "Samim tim je i Isus postao jamac boljeg saveza.",
        "23": "Uz to, mnogi su prestali da budu sveštenici, jer ih je smrt prekinula u službi.",
        "24": "Ali pošto Hristos ostaje doveka, njegovo sveštenstvo nikada ne prolazi.",
        "25": "On može u potpunosti da spase one koji njegovim posredstvom pristupaju Bogu, jer zauvek živi da ih zastupa pred Bogom.",
        "26": "Jer ovakav nam je Prvosveštenik i bio potreban – svet, bezazlen, neokaljan, odeljen od grešnika, i uzvišeniji od nebesa.",
        "27": "On ne mora kao Prvosveštenici da prinosi žrtve za grehe svaki dan, prvo za sebe, a onda za narod. Ovo je učinio jednom za svagda prinevši sebe na žrtvu.",
        "28": "Zakon, naime, postavlja za Prvosveštenike ljude koji su skloni slabostima, a reč zakletve, koja je došla posle Zakona, postavlja Sina koji je zauvek učinjen savršenim."
    },
    "8": {
        "1": "Glavno u ovom izlaganju jeste: imamo Prvosveštenika koji je seo s desne strane prestola Božijeg veličanstva na nebesima.",
        "2": "On je službenik Svetinje i pravog Šatora koji je postavio Gospod, a ne čovek.",
        "3": "A pošto se svaki Prvosveštenik postavlja da prinosi darove i žrtve, bilo je neophodno da i ovaj Prvosveštenik ima šta da prinese.",
        "4": "Zaista, da je na zemlji, on ne bi ni bio sveštenik, zato što ima sveštenika koji po Zakonu prinose darove.",
        "5": "Oni služe u svetinji koja je tek slika i senka nebeske Svetinje. Jer kada je Šator trebalo podignuti, Mojsije je dobio stroga uputstva. Bog mu je rekao: „Gledaj da sve napraviš prema nacrtu koji ti je pokazan na gori.“",
        "6": "A sada je Hristos dobio uzvišeniju službu od njihove, pošto je i savez, čiji je on posrednik, bolji, budući da je utemeljen na boljim obećanjima.",
        "7": "Da je, naime, prvi savez bio besprekoran, ne bi bilo potrebno tražiti drugi.",
        "8": "Jer Bog, koreći svoj narod, kaže: „Evo dolaze dani – govori Gospod – kada ću sklopiti novi savez s narodom izrailjskim i s narodom Judinim.",
        "9": "To neće biti kao kad sam sklopio savez sa njihovim ocima, onoga dana kad sam ih uzeo za ruku i izveo iz Egipta. Ali pošto nisu bili verni mome savezu, ni ja se nisam obazirao na njih – govori Gospod.",
        "10": "Ovo je savez koji ću sklopiti s narodom izrailjskim nakon tih dana, govori Gospod: staviću svoje zakone u njihov razum, i upisaću ih u njihova srca. Ja ću biti njihov Bog, a oni će biti moj narod.",
        "11": "Tada niko neće poučavati svoga sugrađanina ili brata govoreći: ’Upoznaj Gospoda’, jer će me poznavati svi od malog do velikog.",
        "12": "Jer smilovaću se nad njihovim nepravdama, i neću se više sećati njihovih greha.“",
        "13": "Govoreći o novom savezu, Bog je proglasio prvi savez zastarelim. A ono što zastareva, na putu je da iščezne."
    },
    "9": {
        "1": "Prvi savez je takođe imao pravedne zahteve za bogosluženje i sagrađenu bogomolju.",
        "2": "Šator je bio uređen tako da je u prvom delu stajao svećnjak, sto i žrtveni hlebovi. Taj deo se zove „Svetinja“.",
        "3": "Drugi deo Šatora, iza zavese, zove se „Svetinja nad svetinjama“.",
        "4": "Tu je stajao kadioni žrtvenik od zlata i Kovčeg saveza, sav optočen zlatom. U njemu je bila zlatna posuda sa manom i Aronov štap koji je bio procvetao, i ploče saveza.",
        "5": "Nad Kovčegom su stajali heruvimi slave, natkriljujući poklopac. O ovome nećemo sada podrobno govoriti.",
        "6": "Pošto je ovo uređeno ovako, sveštenici stalno ulaze u prvi deo Šatora da vrše bogosluženje.",
        "7": "U drugi deo Šatora ulazi samo Prvosveštenik, i to jednom godišnje, s krvlju žrtve koju prinosi za sebe i za grehe naroda učinjene u neznanju.",
        "8": "Time Sveti Duh pokazuje da put u Svetinju nad svetinjama još nije otvoren, budući da prvi Šator još postoji.",
        "9": "Ovo na slikovit način govori o sadašnjem vremenu, zato što žrtveni darovi i žrtve koje se prinose, ne mogu savršeno očistiti savest onoga koji služi Bogu,",
        "10": "pošto se tiču samo telesnih pravednih zahteva, jela, pića, i raznih obrednih pranja, koja traju samo do vremena kada će Bog uspostaviti bolji poredak.",
        "11": "A Hristos je došao kao Prvosveštenik sa dobrima, te ušao kroz bolji i savršeniji Šator koji nije sagrađen ljudskom rukom, to jest, od tvorevine.",
        "12": "Kada je, pak, ušao u Svetinju nad svetinjama, on nije prineo krv jarčeva i teladi, već sebe, prolivši sopstvenu krv, i tako postigao večno otkupljenje.",
        "13": "Jer, ako krv jarčeva i bikova i pepeo junice, kojim se škrope oni koji su obredno nečisti, posvećuje radi telesne čistoće,",
        "14": "koliko će više krv Hristova, koji je posredstvom večnog Duha prineo sebe neporočnog Bogu, očistiti našu savest od mrtvih dela, da služimo živome Bogu?",
        "15": "On je posrednik Novog saveza da bi oni koji su pozvani primili obećanje večnog poseda, pošto je podneo smrt radi otkupljenja od prestupa učinjenih u prvom savezu.",
        "16": "Naime, pri otvaranju testamenta, treba najpre da se potvrdi da je onaj koji ga je sastavio mrtav,",
        "17": "budući da testament postaje važeći tek po zaveštavaočevoj smrti. Sve dok je zaveštavalac živ, testament ne važi.",
        "18": "Zato je i prvi savez postao punovažan prolivanjem krvi žrtve.",
        "19": "Naime, kad je Mojsije izgovorio sve zapovesti celom narodu u skladu sa Zakonom, uzeo je krv teladi i jaraca s vodom, skerletnom vunom i isopom, te poškropio knjigu i sav narod.",
        "20": "Onda je rekao: „Ovo je krv saveza koji vam je Bog odredio.“",
        "21": "Krvlju je takođe poškropio Šator i sve bogoslužbene posude.",
        "22": "Uistinu, po Zakonu se skoro sve čisti krvlju, to jest, bez prolivanja krvi nema oproštenja.",
        "23": "Potrebno je, dakle, da se predmeti koji su načinjeni po uzoru na nebeske stvari očiste na ovaj način, ali nebeske stvari zahtevaju bolje žrtve od ovih.",
        "24": "Jer, Hristos nije ušao u rukotvorenu Svetinju, koja je tek predstava prave Svetinje, nego u sâmo nebo, da se sad pojavi pred Bogom za nas.",
        "25": "Prvosveštenik svake godine ulazi u svetinju i prinosi životinjsku krv. A Hristos nije ušao tamo da prinese sebe više puta,",
        "26": "jer bi u tom slučaju morao više puta od postanka sveta da pretrpi patnju. On se pojavio sada, na svršetku vekova, da svojom žrtvom ukloni grehe jednom za svagda.",
        "27": "Ljudima je određeno da jednom umru, i da zatim izađu na Božiji sud.",
        "28": "Isto tako će se i Hristos, pošto je jednom prinet da ponese grehe mnogih, pojaviti po drugi put ali ne zbog greha, nego da donese spasenje onima koji ga željno iščekuju."
    },
    "10": {
        "1": "Naime, pošto je Zakon tek senka budućih dobara, a ne i sam oblik stvari, on ne može jednim te istim žrtvama, koje se svake godine iznova prinose, usavršiti one koji pristupaju Bogu.",
        "2": "Ako, dakle, oni koji su jednom očišćeni od greha ne bi više imali osećanje krivice za greh, onda se žrtve ne bi više prinosile.",
        "3": "Ovako, žrtve svake godine podsećaju na grehe,",
        "4": "zato što krv bikova i jaraca ne može da ukloni grehe.",
        "5": "Zato ulazeći u svet, Hristos govori: „Žrtve i prinose nisi poželeo, ali si mi zato telo pripravio;",
        "6": "u žrtvama svespalnicama i žrtvama za greh nisi uživao.",
        "7": "Tada rekoh: ’Evo, dolazim, da izvršim volju tvoju, Bože, jer je tako napisano za mene u svitku.’“",
        "8": "Gore kaže: „Žrtve i prinose nisi poželeo, niti si u svespalnicama i žrtvama za greh uživao“ (ovo je rekao iako se žrtve prinose po Zakonu).",
        "9": "Onda nastavlja: „Evo, dolazim da izvršim tvoju volju.“ Time ukida prvo da bi uveo drugo.",
        "10": "A mi smo posvećeni tako što je Isus Hristos prineo svoje telo jednom za svagda.",
        "11": "Svaki sveštenik, doduše, svakodnevno vrši svoju službu prinoseći uvek iznova iste žrtve, koje nikada ne mogu potpuno ukloniti grehe.",
        "12": "A Hristos je jednom prineo sebe za grehe i zauvek seo s desne strane Bogu.",
        "13": "On tamo čeka sve dok njegovi neprijatelji ne budu postavljeni za postolje njegovih nogu.",
        "14": "Jer, on je jednom žrtvom zauvek doveo do savršenstva one koji su posvećeni.",
        "15": "A i Sveti Duh nam svedoči o tome pošto je rekao:",
        "16": "„Ovo je savez koji ću sklopiti sa njima, nakon tih dana, govori Gospod: staviću svoje zakone u njihova srca, i upisaću ih u njihov um,",
        "17": "i neću se više sećati njihovih greha i bezakonja.“",
        "18": "A kad su gresi oprošteni, žrtve se više ne prinose.",
        "19": "Prema tome, braćo, imamo punu slobodu da uđemo u Svetinju nad svetinjama po krvi Isusa,",
        "20": "koji nam je otvorio novi i živi put kroz zavesu, to jest, kroz svoje telo.",
        "21": "I budući da imamo velikog Sveštenika koji služi nad domom Božijim,",
        "22": "pristupajmo Bogu s iskrenim srcem i s verom punom pouzdanja, pošto su nam srca očišćena od zle savesti, a tela oprana čistom vodom.",
        "23": "Stoga se čvrsto držimo nade koju ispovedamo, jer je veran onaj koji je obećao.",
        "24": "Usredsredimo se na to da podstičemo jedan drugoga na ljubav i dobra dela.",
        "25": "Ne napuštajmo svoju zajednicu, kao što neki običavaju, nego ohrabrujmo jedni druge, tim pre što i sami vidite da se približava dan Gospodnji.",
        "26": "Naime, ako svojevoljno grešimo i nakon što smo primili znanje o istini, nema te žrtve koja će ukloniti grehe.",
        "27": "Za takve ostaje samo strašno iščekivanje Suda i jarosni oganj koji će proždreti protivnike.",
        "28": "Jer, kad neko prestupi Mojsijev Zakon, bez milosti umire na osnovu svedočenja dva ili tri svedoka.",
        "29": "A zamislite samo koliko će strožu kaznu primiti onaj koji prezre Sina Božijeg i smatra nečistom krv saveza kojom je posvećen, te uvredi Duha milosti?",
        "30": "Mi, naime, poznajemo onoga koji je rekao: „Moja je osveta, ja ću uzvratiti“ i: „Gospod će suditi svome narodu.“",
        "31": "Strašno je pasti u ruke živoga Boga!",
        "32": "Sećajte se prošlih dana, kada ste, tek prosvetljeni, postojano podneli mnoge nevolje i patnje.",
        "33": "S jedne strane ste bili javno izloženi vređanju i nevoljama, s druge ste se i sami pridružili onima s kojima se tako postupalo.",
        "34": "Vi ste, naime, učestvovali u patnjama onih koji su utamničeni, i s radošću prihvatali kada su vam otimali imovinu, znajući da imate bolju i trajniju imovinu.",
        "35": "Zato ne gubite svoje pouzdanje koje donosi veliku nagradu.",
        "36": "Vama je, naime, potrebna istrajnost da činite Božiju volju kako biste mogli da primite ono što je Bog obećao.",
        "37": "„Jer još malo, vrlo malo, pa će doći onaj koji dolazi, i neće zakasniti.",
        "38": "A moj pravednik će živeti od vere, a ako li odstupi, moja duša neće uživati u njemu.“",
        "39": "A mi nismo oni koji odstupaju na sopstvenu propast, nego oni koji veruju da sačuvaju svoju dušu."
    },
    "11": {
        "1": "A vera je ostvarenje onoga čemu se nadamo, dokaz o stvarnosti koju ne vidimo.",
        "2": "Po njoj su, naime, naši preci dobili priznanje.",
        "3": "Na osnovu vere shvatamo da je svet uređen Božijom rečju, i to tako da je vidljivo postalo od nevidljivog.",
        "4": "Na osnovu svoje vere je Avelj prineo ugodniju žrtvu Bogu nego Kajin, pa je dobio priznanje da je pravedan, jer je Bog prihvatio njegovu žrtvu. Po svojoj veri on još uvek govori, iako je mrtav.",
        "5": "Na osnovu svoje vere je Enoh bio vaznet, tako da nije iskusio smrt. Njega nisu našli, jer ga je Bog uzeo. A pre nego što je bio vaznet, dano mu je priznanje da je ugodio Bogu.",
        "6": "Naime, bez vere je nemoguće ugoditi Bogu, jer onaj koji pristupa Bogu treba da veruje da on postoji i da nagrađuje onoga koji ga traži.",
        "7": "Na osnovu svoje vere je Noje bio upućen u još neviđene stvari, pa je sa strahopoštovanjem sagradio plovilo da spase svoje ukućane. Svojom verom je osudio svet na propast, te je tako primio od Boga pravednost koja se zasniva na veri.",
        "8": "Na osnovu svoje vere je Avraham poslušao Boga koji ga je pozvao da ode u kraj koji je trebalo da primi u posed. Otišao je iako nije znao kuda da ide.",
        "9": "Verom se nastanio kao stranac u obećanoj zemlji i živeo pod šatorom u tuđini. Tako su živeli i Isak i Jakov, naslednici istog obećanja.",
        "10": "Avraham je, naime, očekivao grad koji ima čvrste temelje, čiji je graditelj i tvorac Bog.",
        "11": "Na osnovu svoje vere je Sara, nerotkinja, dobila moć da stvara potomstvo, iako više nije bila u dobu za rađanje, jer je smatrala vernim Boga koji joj je dao obećanje.",
        "12": "Tako se od jednoga, skoro mrtvog čoveka, izrodilo potomstvo, „brojno kao zvezde na nebu i neizmerno kao pesak na morskoj obali.“",
        "13": "Svi su oni umrli s verom, ne primivši stvari koje je Bog bio obećao. Oni su ih izdaleka nazreli i pozdravili ih, te priznali da su stranci i došljaci na zemlji.",
        "14": "Naime, oni koji tako govore pokazuju da traže pravu domovinu.",
        "15": "Uistinu, da su mislili na zemlju iz koje su izašli, oni bi našli priliku da se tamo i vrate.",
        "16": "Ali oni sada čeznu za boljom domovinom, to jest, onom nebeskom. Zato se Bog ne stidi da se nazove njihovim Bogom, jer je on pripravio grad za njih.",
        "17": "Na osnovu svoje vere je Avraham, kada ga je Bog stavio na kušnju, prineo Isaka na žrtvu. Avraham je prineo svoga jedinca, iako je prihvatio obećanja za njega",
        "18": "Bog je, naime rekao: „Preko Isaka će se tvoje potomstvo nastaviti.“",
        "19": "On je bio uveren da je Bog u stanju da podigne Isaka iz mrtvih, i takoreći, dobio ga je natrag.",
        "20": "Na osnovu svoje vere je Isak blagoslovio Jakova i Isava u pogledu budućnosti.",
        "21": "Na osnovu svoje vere je Jakov, na samrti, blagoslovio oba sina Josifova, pa se, oslonjen na svoj štap, duboko naklonio.",
        "22": "Na osnovu svoje vere je Josif, na samrti, napomenuo o izlasku Izrailjaca iz Egipta i zapovedio da se tom prilikom ponesu njegove kosti.",
        "23": "Na osnovu vere svojih roditelja je Mojsije bio sakriven tri meseca. Videli su, naime, da je dete lepo, pa se nisu plašili careve zapovedi.",
        "24": "Na osnovu svoje vere je Mojsije, kada je odrastao, odbio da se nazove „sinom faraonove ćerke“.",
        "25": "Radije je izabrao da se zlopati sa Božijim narodom, nego da za kratko uživa u grehu.",
        "26": "Zlopaćenje radi Hrista smatrao je većim bogatstvom od sveg egipatskog blaga, jer je očekivao nagradu.",
        "27": "Na osnovu svoje vere je odbacio Egipat i nije se uplašio carevog gneva, jer se držao Nevidljivoga, kao da ga vidi.",
        "28": "Na osnovu svoje vere je proslavio Pashu, i uredio da se dovraci poprskaju krvlju, da se Pogubitelj ne bi dotakao prvorođenaca.",
        "29": "Na osnovu svoje vere je prošao kroz Crveno more kao po suvoj zemlji. Kad su Egipćani pokušali isto, podavili su se.",
        "30": "Na osnovu vere Izrailjaca pali su zidovi Jerihona, pošto su ovi sedam dana obilazili oko njih.",
        "31": "Na osnovu svoje vere je Rahava, bludnica, primila uhode s mirom, pa nije poginula sa onima koji su bili neposlušni Bogu.",
        "32": "I šta još da kažem? Ponestalo bi mi vremena kada bih počeo da govorim o Gedeonu, Varaku, Samsonu, Jeftaju, Davidu, Samuilu i prorocima.",
        "33": "Oni su verom pobedili carstva, postigli pravdu, dobili što je Bog obećao i zatvorili usta lavovima.",
        "34": "Oni su ugasili razbuktali oganj, izbegli oštrici mača, dobili snagu u slabosti, postali jaki u boju, tuđinske vojske naterali u beg,",
        "35": "a žene su dobile natrag svoju rodbinu iz mrtvih. Drugi su, iako mučeni, odbili da budu oslobođeni, da bi dobili bolje vaskrsenje.",
        "36": "Drugi su, opet, doživeli poruge i batine, a uz to i okove i tamnicu.",
        "37": "Neki su bili kamenovani, prestrugani, ubijeni mačem, potucali se obučeni u ovčiji kožuh i kozju kožu, oskudevali, trpeli, zlopatili se.",
        "38": "Oni kojih svet nije bio dostojan, tumarali su pustinjama i gorama, i krili se po pećinama i jamama u zemlji.",
        "39": "Ipak, svi oni, koji su zbog svoje vere našli priznanje u Svetom pismu, nisu primili ono što je Bog obećao.",
        "40": "To je zbog toga što je Bog predvideo za nas nešto bolje, a to je da oni, zajedno sa nama, dođu do savršenstva."
    },
    "12": {
        "1": "Budući da smo okruženi tolikim oblakom svedoka, odbacimo svaki teret i greh koji nas sputava, te postojano trčimo trku koja nam predstoji.",
        "2": "Uprite pogled na Isusa, začetnika i dovršitelja naše vere! On je zbog radosti, koja mu je sledovala, prezreo sramotu i podneo patnje na krstu, te seo s desne strane Božijeg prestola.",
        "3": "Promislite samo koliko je neprijateljstvo on podneo od strane grešnika, da vi ne budete obeshrabreni i da ne klonete.",
        "4": "Još se niste usprotivili do krvi u borbi protiv greha.",
        "5": "A zaboravili ste i ohrabrenje koje vam je upućeno kao deci: „Sine moj, ne uzimaj olako Gospodnji odgoj, i ne kloni kada te on kori,",
        "6": "jer Gospod kori onog koga voli, i tuče svakog koga prihvata za sina.“",
        "7": "Podnesite stoga Božiji odgoj, jer Bog postupa s vama kao sa svojom decom. Kakvo je, naime, to dete koje otac ne odgaja?",
        "8": "A ako vas ne odgaja, kao što se sva deca odgajaju, onda ste kopilad, a ne njegova deca.",
        "9": "Dakle, ako smo poštovali svoje očeve po telu, koji su nas odgajali uz kažnjavanje, nećemo li se mnogo više pokoravati našem duhovnom Ocu da bismo živeli?",
        "10": "Naši očevi su nas za kratko vreme odgajali kako im se svidelo, a Bog nas odgaja na dobro, da učestvujemo u njegovoj svetosti.",
        "11": "Ipak, čini se da svaka vaspitna mera u ovom trenutku donosi više žalosti nego radosti, ali kasnije rađa plod koji donosi mir i pravednost onima koji su odgojeni na taj način.",
        "12": "Zato uspravite klonule ruke i učvrstite klecava kolena.",
        "13": "Poravnajte staze za svoje stope, da se slabe noge ne iščaše, već da se iscele.",
        "14": "Nastojte da budete u miru sa svima, i radite na svome posvećenju, bez kojeg niko neće videti Gospoda.",
        "15": "Gledajte da niko ne bude lišen Božije milosti, da ne iznikne kakav koren gorčine koji će izazvati nevolje i zaraziti mnoge.",
        "16": "Vodite računa da se među vama ne nađe neki bludnik ili bezbožnik, kao Isav, koji je za jedno jelo prodao svoje prvorodstvo.",
        "17": "Vi znate da je nakon toga hteo da dobije očev blagoslov, ali je bio odbijen, jer mu nije pružena prilika da ispravi ono što je učinio, iako ju je sa suzama tražio.",
        "18": "Vi, naime, niste pristupili opipljivoj gori zažarenoj od ognja, svoj u tami, pomrčini i oluji,",
        "19": "prilikom čega se začuo zvuk trube i glas koji je progovorio. Narod koji je taj glas čuo, molio je da im se više ne govori,",
        "20": "jer nisu mogli da podnesu zapovest: „Ako i zver dotakne goru, biće zasuta kamenjem.“",
        "21": "Taj prizor je bio tako strašan da je i sam Mojsije rekao: „Uplašen sam i drhtim.“",
        "22": "Pristupili ste, naime, gori Sion i gradu živoga Boga, nebeskom Jerusalimu, te hiljadama anđela i svečanom zboru.",
        "23": "Vi ste pristupili Crkvi prvenaca čija su imena zapisana na nebu, Bogu koji je sudija svih ljudi, i duhovima savršenih pravednika.",
        "24": "Vi ste pristupili posredniku Novog saveza, Isusu, i škropljenoj krvi koja govori rečitije od Aveljeve krvi.",
        "25": "Pazite da ne uskratite poslušnost onome koji govori! Jer ako nisu izbegli kaznu oni koji su se oglušili o onoga koji ih je opominjao na zemlji, kako ćemo izbeći kaznu mi, ako se odvratimo od onoga koji nas opominje s neba?",
        "26": "Njegov glas je tada potresao zemlju, a sada obećava: „Još jednom ću uzdrmati ne samo zemlju, nego i nebo.“",
        "27": "A to „još jednom“ ukazuje na uklanjanje onoga što je uzdrmano, to jest, onoga što je stvoreno, da ostane ono što se ne može uzdrmati.",
        "28": "I pošto primamo Carstvo koje se ne može uzdrmati, zahvaljujmo Bogu, te mu sa zahvalnošću služimo da mu ugodimo, s poštovanjem i strahom.",
        "29": "Jer, „Bog tvoj, oganj je koji spaljuje.“"
    },
    "13": {
        "1": "Bratoljublje i dalje upražnjavajte.",
        "2": "Gostoljubivost ne zanemarujte, jer su neki, i ne znajući, ugostili anđele.",
        "3": "Sećajte se onih koji su u tamnici, kao da ste i vi sami utamničeni. Sećajte se zlostavljanih, jer i sami prolazite kroz isto.",
        "4": "Brak neka svi poštuju, a supružnici neka budu verni jedno drugome, jer će Bog suditi bludnicima i preljubnicima.",
        "5": "Klonite se ljubavi prema novcu, budite zadovoljni onim što imate, jer Bog je rekao: „Nikada neću odstupiti od tebe niti ću te ostaviti.“",
        "6": "Zato možemo smelo da kažemo: „Gospod je moj pomoćnik, neću se bojati; šta mi može učiniti čovek?“",
        "7": "Sećajte se svojih vođa koji su vam propovedali reč Božiju. Razmotrite kako su živeli i umrli, te podražavajte njihovu veru.",
        "8": "Isus Hristos je isti juče, danas i doveka.",
        "9": "Pazite da vas ne zavedu razna tuđa učenja. Jačajte srce milošću Božijom, jer je to dobro, a ne propisima o hrani od kojih nisu imali koristi oni koji su ih se pridržavali.",
        "10": "Mi imamo žrtvenik sa kojeg nemaju prava da jedu oni koji vrše službu u Šatoru.",
        "11": "Naime, tela životinja, čiju krv Prvosveštenik unosi u Svetinju kao žrtvu za greh, spaljuju se izvan tabora.",
        "12": "Stoga je i Isus, da bi posvetio narod svojom krvlju, podneo patnju izvan gradskih kapija.",
        "13": "Izađimo, stoga, k njemu izvan tabora i ponesimo njegovu sramotu.",
        "14": "Jer mi nemamo stalni grad na zemlji, nego tražimo onaj koji je u budućnosti.",
        "15": "Hristovim posredstvom, dakle, prinosimo stalno hvalu Bogu kao svoju žrtvu, to jest, plod usana koje ispovedaju njegovo ime.",
        "16": "Ne zanemarujte zajedništvo i dobročinstva, jer takve žrtve ugađaju Bogu.",
        "17": "Slušajte svoje vođe i pokoravajte im se, jer oni bdiju nad vašim dušama kao oni koji će polagati račun za njih. Zato gledajte da to čine s radošću, a ne s uzdisanjem, jer vam to ne bi bilo na korist.",
        "18": "Molite se za nas. Mi smo, naime, uvereni da imamo čistu savest, budući da nastojimo da se u svemu dobro vladamo.",
        "19": "Utoliko vas više molim da činite ovo, da bih vam se što brže vratio.",
        "20": "A Bog mira, koji je izveo iz mrtvih velikog Pastira ovaca, Gospoda našeg Isusa, zapečativši večni savez njegovom krvlju,",
        "21": "neka vas osposobi za svako dobro delo tako da činite njegovu volju, te da on čini među vama što je njemu ugodno, posredstvom Isusa Hrista, kome večna slava od sad i doveka. Amin.",
        "22": "Molim vas, braćo, da prihvatite ovu reč ohrabrenja, koju sam ukratko napisao.",
        "23": "Znajte da je naš brat Timotej oslobođen. Ako uskoro dođe, posetiću vas zajedno s njim.",
        "24": "Pozdravite sve vaše vođe i sve svete. A vas pozdravljaju verujući iz Italije.",
        "25": "Milost neka je sa svima vama. Amin."
    }
}