{
    "1": {
        "1": "Petar, apostol Isusa Hrista, pozdravlja izabrane došljake, rasejane po Pontu, Galatiji, Kapadokiji, Maloj Aziji i Vitiniji,",
        "2": "koje je Bog Otac izabrao na osnovu svog predznanja, posvećenjem Duha, da budu poslušni Isusu Hristu, i poškropljeni njegovom krvlju: milost vam i mir u izobilju.",
        "3": "Neka je blagosloven Bog i Otac Gospoda našega Isusa Hrista, koji nas je po svom velikom milosrđu – posredstvom vaskrsenja Isusa Hrista iz mrtvih – ponovo rodio za živu nadu,",
        "4": "da ćemo primiti nasledstvo koje je nepropadljivo, neokaljano i koje ne vene. Ono se čuva na nebu za vas,",
        "5": "koje Božija sila čuva posredstvom vere za spasenje, spremno da se otkrije u poslednje dane.",
        "6": "Vi se ovome radujete, iako ste sad, kad već tako treba da bude, nakratko ožalošćeni raznim nevoljama koje vas snalaze.",
        "7": "Nevolje, naime, dokazuju iskrenost vaše vere, koja je dragocenija od zlata. Pa i zlato, iako propadljivo, mora da se ispita vatrom. Tako ćete po svojoj veri primiti hvalu, slavu i čast, kada se pojavi Isus Hristos.",
        "8": "Vi ga volite, iako ga niste videli, i verujete u njega, iako ga sada ne vidite, te se radujete neizrecivom i uzvišenom radošću,",
        "9": "jer postižete svrhu svoje vere: spasenje svojih duša.",
        "10": "Ovo spasenje su tražili i ispitivali proroci koji su prorokovali o milosti koja je vama namenjena.",
        "11": "Oni su istraživali kada će se i kako to spasenje ostvariti. Na to vreme je ukazivao Duh Hristov koji je bio u njima, unapred najavljujući o Hristovim patnjama i slavi koja ga očekuje posle toga.",
        "12": "Njima je Bog otkrio da, time što su govorili o ovim stvarima, nisu služili sebi, nego vama, kojima su to sada objavili glasnici Radosne vesti posredstvom Svetog Duha, poslanog s neba. U ove stvari i anđeli žele da zavire.",
        "13": "Zato, neka vaš um bude spreman, budite trezni, potpuno se pouzdajte u milost koju ćete dobiti po otkrivenju Isusa Hrista.",
        "14": "Kao poslušna deca, ne živite kao nekada u neznanju, kada ste bili vođeni raznim željama.",
        "15": "Naprotiv, vladajte se sveto kao što je svet Bog koji vas je pozvao.",
        "16": "Jer je u Pismu napisano: „Budite sveti, jer ja sam svet.“",
        "17": "Pa ako zovete Ocem Boga koji je nepristrasan, i koji sudi svakoga po njegovim delima, provodite vreme svog života u tuđini u strahu pred njim.",
        "18": "Vi, naime, znate da od svog ispraznog načina života, koji ste nasledili od svojih očeva, niste otkupljeni propadljivim srebrom ili zlatom,",
        "19": "nego dragocenom krvlju Hrista, koji je bio kao jagnje bez mane i nedostatka.",
        "20": "On je predodređen još pre stvaranja sveta, ali se pojavio u poslednja vremena radi vas,",
        "21": "koji njegovim posredstvom verujete u Boga. On je Hrista vaskrsao iz mrtvih i dao mu slavu, tako da vaša vera i nada budu usmerene na Boga.",
        "22": "A sada, pošto ste očistili svoje duše poslušnošću istini, tako da imate iskrenu ljubav prema svojoj braći po veri, predano volite jedni druge iz čista srca.",
        "23": "Naime, vi ste nanovo rođeni, ali ne od propadljivog semena, nego od nepropadljivog, posredstvom reči živoga Boga koji ne umire.",
        "24": "Jer Pismo govori: „Svako je telo kao trava, i sva mu je slava kao cvet poljski. Sahne trava, cvet otpada,",
        "25": "ali reč Gospodnja ostaje doveka.“ Ta reč je Radosna vest koja vam je propovedana."
    },
    "2": {
        "1": "Odbacite, dakle, sve što je zlo: svaku vrstu prevare, dvoličnosti, zavisti, i svakovrsne uvrede.",
        "2": "Kao novorođenčad žudite za duhovnim mlekom, da biste njime uzrasli za spasenje,",
        "3": "ako ste zaista iskusili da je Gospod dobar.",
        "4": "Pristupite Isusu – živom kamenu, što su ljudi odbacili, ali koji je izabran i dragocen u Božijim očima,",
        "5": "pa se kao živo kamenje ugrađujte u duhovni hram. U njemu ćete služiti kao posvećeno sveštenstvo koje posredstvom Isusa Hrista prinosi duhovne žrtve ugodne Bogu.",
        "6": "Zato je napisano u Pismu: „Evo, postavljam na Sionu kamen ugaoni, kamen izabran i dragocen. Ko u njega poveruje, neće se postideti.“",
        "7": "Vama koji verujete, njegova dragocena vrednost služi na korist, a onima koji ne veruju, „kamen što su zidari odbacili, postade kamen ugaoni.“",
        "8": "I, „kamen za spoticanje i stena za posrtanje.“ Oni se spotiču, jer se ne pokoravaju reči, na što su i određeni.",
        "9": "A vi ste izabrani rod, carsko sveštenstvo, sveti narod, narod koji pripada Bogu, određen da objavi slavna dela onoga koji vas je iz tame pozvao u svoju čudesnu svetlost.",
        "10": "Nekada niste bili narod, a sada ste Božiji narod, nekada niste uživali milosrđe, a sada ste primili milosrđe.",
        "11": "Voljeni, molim vas da se kao stranci i došljaci u ovom svetu klonite telesnih želja koje se bore protiv duše.",
        "12": "Vladajte se uzorno među mnogobošcima, da bi, pošto vas optužuju kao zločince, videli vaša dobra dela, te proslavili Boga na dan njegovog dolaska.",
        "13": "Gospoda radi, pokoravajte se svakoj ljudskoj ustanovi: bilo caru kao vrhovnom glavaru,",
        "14": "bilo namesnicima, koje on postavlja da kažnjavaju zločince, i da pohvale one koji čine dobro.",
        "15": "Naime, Božija je volja da, čineći dobro, ućutkate neupućene ljude koji govore o vama iz neznanja.",
        "16": "Iako ste slobodni, ne služite se slobodom kao izgovorom za zlo. Naprotiv, kao Božije sluge,",
        "17": "svakoga uvažavajte, bratstvo volite, Boga se bojte, cara poštujte.",
        "18": "Sluge, pokoravajte se svojim gospodarima s punim poštovanjem, i to ne samo onima koji su dobri i blagi, nego i surovima.",
        "19": "Naime, hvale je vredno kada neko podnosi nevolje i trpi nepravedno, svestan da to čini radi Boga.",
        "20": "Jer kakve časti ima u tome ako vas tuku za vaše grehe, pa zbog toga trpite? Ali ako trpite čineći dobro, to je Bogu milo.",
        "21": "Na ovo ste pozvani, zato što je i Hristos trpeo za vas i ostavio vam primer da idete njegovim stopama.",
        "22": "„A niti je učinio greha, niti se prevara našla na njegovim ustima.“",
        "23": "Kada su ga vređali, on nije uzvratio uvredom, kada je patio – nije nikom pretio, nego je to prepustio Bogu koji pravedno sudi.",
        "24": "On je na svom telu poneo naše grehe na drvo, da umrevši gresima živimo za pravednost. Njegovim ranama ste isceljeni.",
        "25": "Jer ste lutali kao ovce, a sada ste se okrenuli Pastiru i Čuvaru svojih duša."
    },
    "3": {
        "1": "Tako i vi, žene, pokoravajte se svojim muževima, da bi, ako neki ne slede hrišćansko učenje, bez reči bili pridobijeni ponašanjem svojih žena,",
        "2": "kada vide čistotu vašeg ponašanja i vašu bogobojaznost.",
        "3": "Neka se vaša lepota ne sastoji samo u izgledu: u pletenju kose, u kićenju zlatom ili oblačenju haljina.",
        "4": "Umesto toga, krasite se unutrašnjom lepotom koja ne prolazi, krotkim i blagim duhom, jer je to dragoceno pred Bogom.",
        "5": "Jer, tako su se nekada pobožne žene, koje su se pouzdavale u Boga, krasile pokornošću svojim muževima.",
        "6": "Tako je i Sara bila pokorna Avrahamu, nazivajući ga „gospodarem“. Vi ste sada njene ćerke, ako činite dobro i ne dozvolite da vas išta zastraši.",
        "7": "Na isti način i vi, muževi, uzmite u obzir da su vaše žene sa kojima živite slabiji pol. Iskazujte im čast, jer su one, zajedno sa vama, naslednice dara života. Činite to da bi vaše molitve bile neometane.",
        "8": "Na kraju, budite iste misli, imajte saosećanje jedni za druge, iskazujte bratsku ljubav, budite ljubazni i ponizni.",
        "9": "Ne vraćajte zlo za zlo, ili uvredu za uvredu, nego blagosiljajte, jer ste na ovo pozvani, da biste dobili blagoslov od Boga.",
        "10": "Jer Pismo kaže: „Ko želi da uživa život i da dobre dane vidi, od zla govora neka se uzdrži, i nek mu usne ne govore laži.",
        "11": "Zla neka se kloni, a dobro neka čini, neka traži mir i za njim neka ide.",
        "12": "Jer oči Gospodnje motre na pravedne, i uši njegove molitvu im čuju, a na zlikovce mršti mu se lice.“",
        "13": "Jer ko će vam nauditi ako revnosno činite dobro?",
        "14": "Naime, blaženi ste ako trpite za pravednost. Ne dajte da vas uplaše niti zbune.",
        "15": "Slavite Hrista kao svetog Gospoda u svojim srcima. Budite uvek spremni da date odgovor svakom ko zatraži od vas da mu objasnite razlog vaše nade.",
        "16": "Ali činite to s blagošću i poštovanjem. Neka vam savest bude čista, da se oni koji izvrću ruglu vaše dobro hrišćansko vladanje, osramote u onom za šta vas kleveću.",
        "17": "Naime, bolje je i stradati čineći dobro, ako je to Božija volja, nego li čineći zlo.",
        "18": "Jer je Hristos jednom za svagda pretrpeo za grešnike, pravednik za nepravednike, da nas dovede k Bogu. Telo su mu ubili, ali je Božijim Duhom bio oživljen.",
        "19": "Duhom je takođe sišao u tamnicu da propoveda duhovima,",
        "20": "koji su nekada, u Nojevo vreme, bili neposlušni Bogu. Bog je strpljivo čekao da se oni pokaju dokle god se gradilo plovilo u kome se nekolicina, to jest, osam duša spaslo kroz vodu,",
        "21": "koja je pralik krštenja, koje vas sada spasava. Krštenje nije uklanjanje telesne nečistoće, nego molitva Bogu za čistu savest, a zasniva se na vaskrsenju Isusa Hrista.",
        "22": "On je otišao na nebo i seo s desne strane Bogu, gde su mu potčinjeni anđeli, nebeske vlasti i sile."
    },
    "4": {
        "1": "Pošto je, dakle, Hristos propatio telom, i vi se naoružajte istom mišlju. Naime, ko je propatio telom prestao je da greši.",
        "2": "Zato provedite preostalo vreme svog života u telu po Božijoj volji, a ne u udovoljavanju ljudskim željama.",
        "3": "Jer dovoljno je da ste nekada živeli kao mnogobošci: u razvratu, požudi, pijančenju, orgijama, terevenkama, i užasnom idolopoklonstvu.",
        "4": "Njima je čudno što i vi sa njima ne hrlite u istu bujicu raskalašnosti, pa vas zato vređaju.",
        "5": "Zato će dati račun onome ko je spreman da sudi živima i mrtvima.",
        "6": "Naime, Radosna vest je i objavljena mrtvima, da bi, pošto su kao i svi ljudi osuđeni na telesnu smrt, mogli da žive duhom kao što i sam Bog živi.",
        "7": "Približio se kraj svega. Budite pribrani i budni, da biste mogli da se molite.",
        "8": "Iznad svega, održavajte među sobom trajnu ljubav, jer ljubav pokriva mnoštvo greha.",
        "9": "Negujte uzajamnu gostoljubivost koja je lišena gunđanja.",
        "10": "Kao dobri upravitelji raznovrsnih Božijih darova, služite jedni drugima darom koji je svako od vas, milošću Božijom, primio.",
        "11": "Ko propoveda, neka to čini kao da propoveda same reči Božije. Ko služi, neka to čini snagom koju daje Bog, tako da se u svemu proslavi Bog kroz Isusa Hrista. Njemu pripada slava i sila od sad i doveka. Amin.",
        "12": "Voljeni moji, ne čudite se ognjenim nevoljama koje vas snalaze da vas kušaju. To što vam se događa nije ništa čudno.",
        "13": "Umesto toga, radujte se što učestvujete u Hristovim patnjama, da biste klicali od radosti kada se otkrije njegova slava.",
        "14": "Blaženi ste ako vas vređaju radi Hrista, jer Duh slave, Božiji Duh, počiva na vama.",
        "15": "Niko od vas da ne strada kao ubica, lopov, zločinac, ili kao čovek koji se plete u tuđa posla.",
        "16": "Ali ako neko trpi zato što je hrišćanin, neka se ne stidi toga, nego neka slavi Boga što nosi to ime.",
        "17": "Jer, došlo je vreme za Sud koji će započeti od Božijeg doma. A ako Sud počinje od nas, kakav tek kraj očekuje one koji su neposlušni Božijoj Radosnoj vesti?",
        "18": "Jer Pismo kaže: „Ako se pravednik jedva spasava, šta će biti s bezbožnikom i grešnikom?“",
        "19": "Stoga, neka oni koji po Božijoj volji trpe, povere svoje duše vernom Stvoritelju čineći dobra dela."
    },
    "5": {
        "1": "One koji su starešine među vama molim ja, koji sam i sam starešina i svedok Hristovih muka, te učesnik u slavi koja treba da se otkrije,",
        "2": "da napasate Božije stado koje vam je povereno. Ali ne činite to prisilno, nego dragovoljno, kako je Bogu po volji, i ne iz koristoljublja, nego iz oduševljenja.",
        "3": "Ne ponašajte se despotski prema onima koji su vam povereni, nego budite primeri stadu.",
        "4": "A kad se pojavi vrhovni Pastir, primićete slavni venac koji ne vene.",
        "5": "Tako i vi, mladići, pokoravajte se starešinama. A svi se zaodenite poniznošću, da služite jedni drugima, jer: „Bog se suprotstavlja oholima, a poniznima iskazuje milost.“",
        "6": "Stoga se ponizite pod moćnu ruku Božiju, da vas uzvisi u pravo vreme.",
        "7": "Prebacite svu svoju brigu na njega, jer se on brine za vas.",
        "8": "Budite trezveni, bdite, jer vaš neprijatelj, đavo, obilazi kao ričući lav i traži koga da proždere.",
        "9": "Budite čvrsti u veri, te mu se oduprite, znajući da i vaša braća po veri širom sveta prolaze kroz iste patnje.",
        "10": "A Bog, milostiv u svemu, koji vas je po Hristu Isusu pozvao u večnu slavu, on će vas, nakon vaše kratke patnje usavršiti, učvrstiti, osnažiti i utemeljiti.",
        "11": "Njegova je sila doveka. Amin.",
        "12": "Napisao sam vam ovo kratko pismo uz pomoć Silvana, koga smatram vernim bratom, da vas opomenem i potvrdim da je ovo prava milost Božija. Nje se držite.",
        "13": "Pozdravlja vas crkva u Vavilonu, koja je zajedno sa vama izabrana od Boga, i moj sin Marko.",
        "14": "Pozdravite jedni druge poljupcem ljubavi. Mir sa svima vama koji ste u Hristu."
    }
}