{
    "1": {
        "1": "Ovo je otkrivenje koje je obznanio Isus Hristos. Bog mu je dao ovo otkrivenje da pokaže svojim slugama šta se mora uskoro dogoditi. To je obznanio preko svog anđela kojeg je poslao svome sluzi Jovanu,",
        "2": "koji je u svojstvu svedoka preneo reč Božiju i poruku Isusa Hrista, sve što je video.",
        "3": "Blago onome koji čita reči ovog proroštva, i blago onome koji sluša i vrši ono što je u njemu zapisano, jer vreme se približilo!",
        "4": "Jovan pozdravlja sedam crkava u Maloj Aziji: Milost vam i mir od onoga koji jeste, koji je bio, i koji će doći, i od sedam duhova koji su pred njegovim prestolom,",
        "5": "i od Isusa Hrista, vernog svedoka, Prvog koji je ustao iz mrtvih, i Vladara nad carevima zemaljskim. Onome koji nas voli i koji nas je svojom krvlju oprao od naših greha,",
        "6": "i učinio nas carstvom sveštenika koje služi Bogu i Ocu njegovom, njemu slava i sila od sad i doveka. Amin.",
        "7": "Evo, on dolazi na oblacima i gledaće ga svako oko, i oni koji su ga proboli, pa će zakukati zbog njega svi narodi zemaljski. Da, Amin.",
        "8": "„Ja sam Alfa i Omega – govori Gospod Bog – Svedržitelj, onaj koji jeste, koji je bio, i koji će doći!“",
        "9": "Ja, Jovan, vaš brat i sudeonik u nevoljama, Carstvu i postojanom podnošenju radi Isusa, nađoh se na ostrvu koje se zove Patmos, zbog propovedanja reči Božije i poruke o Isusu.",
        "10": "U dan Gospodnji, Duh me obuze, i ja začuh snažan glas iza sebe, sličan zvuku trube,",
        "11": "kako govori: „Zapiši ono što vidiš i pošalji u sedam crkava: u Efes, Smirnu, Pergam, Tijatiru, Sard, Filadelfiju i Laodikiju.“",
        "12": "Kad sam se okrenuo da vidim čiji je to glas, ugledao sam sedam zlatnih svećnjaka,",
        "13": "i usred svećnjaka nekoga „kao sin čovečiji.“ Bio je obučen u dugu odeždu i opasan zlatnim pojasem oko prsiju.",
        "14": "Kosa na njegovoj glavi bila je bela kao vuna, ili kao sneg, a njegove oči kao užareni oganj.",
        "15": "Noge su mu bile kao blistava bronza kaljena u peći, a njegov glas kao huk mnogih voda.",
        "16": "U svojoj desnoj ruci držao je sedam zvezda, a iz njegovih usta je izlazio mač oštar s obe strane. Lice mu je sijalo kao kad sunce sija punom snagom.",
        "17": "Kad sam ga video, pao sam pred njegove noge kao mrtav. Ali on položi svoju desnicu na mene i reče: „Ne boj se! Ja sam Prvi i Poslednji.",
        "18": "Ja sam Živi! Bio sam mrtav, ali, evo, živim od sad i doveka, i imam ključeve od smrti i od Sveta mrtvih.",
        "19": "Napiši, dakle, što si video, o sadašnjim zbivanjima i o onome što će se dogoditi posle toga.",
        "20": "Ovo je značenje tajne o sedam zvezda koje si video u mojoj desnici i sedam zlatnih svećnjaka: sedam zvezda su anđeli sedam crkava, a sedam svećnjaka su sedam crkava."
    },
    "2": {
        "1": "Anđelu crkve u Efesu napiši: ’Ovo govori onaj koji drži sedam zvezda u svojoj desnici i hoda među sedam zlatnih svećnjaka.",
        "2": "Znam tvoja dela, tvoj trud, i tvoju postojanost, te da ne možeš da podneseš zle ljude. Ti si iskušao one koji sebe nazivaju apostolima, a u stvari to nisu, i otkrio si da su lažljivci.",
        "3": "Znam i to da si postojan i da si mnogo podneo radi mene, a da nisi pokleknuo.",
        "4": "Ipak, imam nešto protiv tebe: izgubio si onu žarku ljubav koju si imao u početku.",
        "5": "Seti se, dakle, kakav si bio pre nego što si pao, pokaj se i čini dela koja si činio u početku. U protivnom, doći ću k tebi i ukloniću tvoj svećnjak s njegovog mesta, ako se ne pokaješ.",
        "6": "Ipak, ovo činiš dobro: mrziš dela nikolaita koja i ja mrzim.",
        "7": "Ko ima uši, neka sluša šta Duh govori crkvama! A pobedniku ću dati da jede plod od drveta života, koje je u Božijem raju.’",
        "8": "Anđelu crkve u Smirni napiši: ’Ovo govori Prvi i Poslednji, koji je bio mrtav, ali je oživeo.",
        "9": "Znam tvoju nevolju i siromaštvo. Ipak, ti si bogat! Znam i za uvrede koje su ti naneli oni koji sebe nazivaju Jevrejima, ali to nisu; oni su Satanina sinagoga.",
        "10": "Ne boj se onoga što treba da pretrpiš. Evo, đavo će neke od vas baciti u tamnicu da vas kuša, i bićete deset dana u nevolji. Budi veran do smrti, pa ću ti dati venac života.",
        "11": "Ko ima uši, neka sluša šta Duh govori crkvama! Pobedniku druga smrt neće nauditi.’",
        "12": "Anđelu crkve u Pergamu napiši: ’Ovo govori onaj koji drži mač oštar sa obe strane.",
        "13": "Znam da živiš tamo gde je presto Satanin. Ipak, ti si mi veran i nisi se odrekao vere u mene ni u dane kada je moj verni svedok Antipa bio ubijen kod vas – gde Satana prebiva.",
        "14": "Ali imam nešto malo protiv tebe. Naime, imaš tamo neke koji drže učenje Valama, koji je poučio Valaka da navede na greh narod Izrailjev, da jedu hranu žrtvovanu idolima i da se odaju bludu.",
        "15": "Tako i ti imaš takve koji drže učenje nikolaita.",
        "16": "Pokaj se, dakle, jer ako nećeš, doći ću ti uskoro, pa ću zaratiti s njima mačem svojih usta.",
        "17": "Ko ima uši, neka sluša šta Duh govori crkvama! Pobedniku ću dati skrivenu manu i beli kamen. Na kamenu je upisano novo ime, koje ne zna niko sem onoga koji ga prima.’",
        "18": "Anđelu crkve u Tijatiri napiši: ’Ovo govori Sin Božiji, koji ima oči kao užareni oganj, a noge kao blistava bronza.",
        "19": "Znam tvoja dela, tvoju ljubav, tvoju veru, tvoju službu i tvoju postojanost. Znam i da tvoja sadašnja dela nadmašuju ona pređašnja.",
        "20": "Ali imam nešto protiv tebe: dopuštaš, naime, ženi po imenu Jezavelja, koja sebe naziva proročicom, da uči i zavodi moje sluge da se odaju bludu i da jedu meso žrtvovano idolima.",
        "21": "Dao sam joj neko vreme da se pokaje, ali ona neće da se pokaje za svoje bludničenje.",
        "22": "Evo, baciću je na postelju, a one koji bludniče sa njom u veliku nevolju, ako se ne pokaju za svoja dela.",
        "23": "A njenu decu izručiću smrti, pa će sve crkve znati da sam ja onaj koji ispituje bubrege i srca. Ja ću svakome od vas platiti.",
        "24": "A vama ostalima u Tijatiri, koji ne sledite ovo učenje i koji, po vašim rečima, niste upoznali satanske dubine, kažem: ne namećem vam dodatno breme.",
        "25": "Samo držite čvrsto ono što imate, dok ja ne dođem.",
        "26": "A pobedniku, onome koji do kraja čini što sam zapovedio, daću vlast nad narodima,",
        "27": "da vlada nad njima gvozdenim žezlom, i da ih razbija kao zemljano posuđe.",
        "28": "Tu vlast sam primio od svoga Oca. I još ću mu dati zvezdu Danicu.",
        "29": "Ko ima uši, neka sluša šta Duh govori crkvama!’"
    },
    "3": {
        "1": "Anđelu crkve u Sardu napiši: ’Ovo govori onaj koji ima sedam Božijih duhova i sedam zvezda. Znam tvoja dela. Nazivaju te živim, a u stvari si mrtav!",
        "2": "Probudi se i učvrsti ostale koji su na umoru. Nisam, naime, našao da su tvoja dela savršena pred mojim Bogom.",
        "3": "Seti se onoga što si primio i čuo. Drži se toga i pokaj se. A ako ne budeš budan, doći ću kao lopov, pa nećeš znati u koji ću čas doći k tebi.",
        "4": "Ipak, imaš nekoliko njih u Sardu koji nisu okaljali svoju odeću; oni će hoditi sa mnom obučeni u belo, jer su dostojni.",
        "5": "Pobednika ću obući u belu odeždu i neću izbrisati njegovo ime iz Knjige života, nego ću izjaviti da mi pripada pred mojim Ocem i pred njegovim anđelima.",
        "6": "Ko ima uši, neka sluša šta Duh govori crkvama!’",
        "7": "Anđelu crkve u Filadelfiji napiši: ’Ovo govori Sveti, Istiniti, koji ima ključ Davidov. Što on otvori, niko ne može da zatvori, i što zatvori, niko ne može da otvori.",
        "8": "Znam tvoja dela. Evo, otvorio sam vrata pred tobom koja niko ne može da zatvori. Jer, premda imaš malo sile, ipak si održao moje učenje i nisi se odrekao moga imena.",
        "9": "Evo, dovešću neke iz Satanine sinagoge koji za sebe govore da su Jevreji, a u stvari lažu, jer to nisu. Ja ću učiniti da dođu k tebi i da se poklone pred tvojim nogama, pa će razumeti da te volim.",
        "10": "A pošto si postojano održao što sam ti zapovedio, sačuvaću te od časa iskušenja koji će doći na sav svet, da iskuša stanovnike zemlje.",
        "11": "Evo, dolazim uskoro. Drži čvrsto ono što imaš, da niko ne uzme tvoj venac!",
        "12": "Pobednika ću učiniti stubom u hramu svoga Boga, te nikada neće izaći iz njega. Napisaću na njemu ime svoga Boga i ime grada Boga svoga, novog Jerusalima, koji silazi sa neba od mog Boga, i moje novo ime.",
        "13": "Ko ima uši, neka sluša šta Duh govori crkvama!’",
        "14": "Anđelu crkve u Laodikiji napiši: ’Ovo govori Amin, Verni i Istiniti svedok, uzrok svemu što je Bog stvorio.",
        "15": "Znam tvoja dela. Ti nisi ni hladan ni vruć. Da si bar hladan ili vruć!",
        "16": "Ali pošto si mlak, ni vruć ni hladan, izbljuvaću te iz svojih usta.",
        "17": "Ti, naime, govoriš: „Bogat sam i prebogat; ništa mi ne treba!“, a ne znaš da si jadan i bedan, siromašan, slep i go.",
        "18": "Zato ti savetujem da kupiš od mene zlata žeženog da se obogatiš, i belu odeću da se obučeš, da se ne pokaže tvoja golotinja, pa da se osramotiš, i lekovitu mast da namažeš oči, te da progledaš.",
        "19": "Ja korim i kažnjavam one koje volim. Stoga, budi revnostan i pokaj se.",
        "20": "Evo, stojim pred vratima i kucam; ko čuje moj glas i otvori vrata, ući ću k njemu i večerati s njim, i on sa mnom.",
        "21": "Pobedniku ću dati da sedne sa mnom na moj presto, kao što sam i ja pobedio i seo sa svojim Ocem na njegov presto.",
        "22": "Ko ima uši, neka sluša šta Duh govori crkvama!’“"
    },
    "4": {
        "1": "Nakon toga sam video: gle, otvorena vrata na nebu. Glas sličan zvuku trube koji sam ranije čuo kad je govorio sa mnom, reče mi: „Popni se ovamo i pokazaću ti šta treba da se dogodi posle ovoga.“",
        "2": "Istog trena me Duh obuze, te ugledah na nebu presto i nekoga kako sedi na njemu.",
        "3": "Taj što je sedeo na prestolu bio je kao dragi kamen, kao jaspis i sard, a oko prestola je bila duga boje smaragda.",
        "4": "Presto je okruživalo dvadeset četiri prestola na kojima su sedele dvadeset četiri starešine obučene u belo, sa zlatnim krunama na svojim glavama.",
        "5": "Iz prestola su izbijale munje; čuli su se glasovi i grmljavina. Ispred prestola gorelo je sedam buktinja, a to su sedam Božijih duhova.",
        "6": "Ispred prestola je još bilo nešto kao stakleno more, slično kristalu. U sredini, oko prestola, stajala su četiri bića puna očiju spreda i straga.",
        "7": "Prvo biće bilo je slično lavu, drugo je bilo slično teletu, treće je imalo ljudski lik, a četvrto je bilo slično orlu u letu.",
        "8": "Svako od četiri bića imalo je po šest krila, punih očiju sa spoljne i unutrašnje strane. Oni i dan i noć bez prestanka govore: „Svet, svet, svet je Gospod Bog, Svedržitelj, koji je bio, koji jeste i koji će doći.“",
        "9": "A kad su bića dala čast, slavu i zahvalnost onome koji je sedeo na prestolu, koji živi od sad i doveka,",
        "10": "padoše ničice dvadeset četiri starešine pred onim koji je sedeo na prestolu, pa se pokloniše onome koji živi od sad i doveka. Svoje krune staviše pred presto, govoreći:",
        "11": "„Dostojan si, Gospode, Bože naš, da primiš slavu, čast i silu, jer ti si stvorio sve, i tvojom je voljom nastalo i bilo stvoreno.“"
    },
    "5": {
        "1": "Zatim sam u desnici onoga što je sedeo na prestolu video svitak, ispisan iznutra i spolja. Bio je zapečaćen sa sedam pečata.",
        "2": "Tada sam video moćnog anđela kako objavljuje snažnim glasom: „Ko je dostojan da otvori svitak i da otpečati njegove pečate?“",
        "3": "I niko na nebu, na zemlji i pod zemljom nije mogao da otvori svitak i da pogleda u njega.",
        "4": "Gorko zaplakah što se niko nije našao dostojnim da otvori svitak i da pogleda u njega.",
        "5": "Jedan od starešina mi reče: „Ne plači! Evo, pobedio je Lav iz Judina plemena, Koren Davidov; on je u stanju da otvori svitak i njegovih sedam pečata.“",
        "6": "Potom sam video Jagnje sred prestola, i oko njega četiri bića i starešine. Izgledalo je kao zaklano. Imalo je sedam rogova i sedam očiju, a to su sedam Božijih duhova poslatih po svoj zemlji.",
        "7": "Jagnje je prišlo onome što sedi na prestolu i uzelo svitak iz njegove desnice.",
        "8": "A kada je uzelo svitak, četiri bića i dvadeset četiri starešine padoše ničice pred Jagnjetom. Svaki od njih je imao kitaru i zlatne zdele, pune tamjana, a to su molitve svetih.",
        "9": "Oni su pevali novu pesmu: „Dostojan si da uzmeš svitak, i otvoriš njegove pečate, jer si bio zaklan, te si svojom krvlju otkupio Bogu ljude iz svakog plemena i jezika, naroda i narodnosti.",
        "10": "Ti si ih učinio carstvom sveštenika Bogu našemu, i oni će vladati nad zemljom!“",
        "11": "Tada sam oko prestola video mnoštvo anđela. Čuo sam njihove glasove, i glasove bića i starešina. Anđeli, kojih je bilo na hiljade i milione,",
        "12": "klicali su snažnim glasom: „Dostojno je Jagnje, koje je bilo zaklano, da primi moć i bogatstvo, mudrost i silu, slavu, čast i blagoslov.“",
        "13": "Onda sam čuo sva živa bića na nebu, na zemlji, pod zemljom i sve što živi u moru i na njemu, kako govore: „Onome koji sedi na prestolu i Jagnjetu, pripada blagoslov i čast, slava i vlast od sad i doveka!“",
        "14": "A četiri bića rekoše: „Amin!“, a starešine padoše ničice i pokloniše se."
    },
    "6": {
        "1": "Zatim sam video da je Jagnje otvorilo jedan od sedam pečata. Čuo sam jedno od četiri bića kako gromkim glasom govori: „Dođi!“",
        "2": "Pogledam, a ono beli konj. Onaj koji je sedeo na njemu imao je streljački luk. Njemu je dat venac, te on kao pobednik ode da pobedi.",
        "3": "Kad je Jagnje otvorilo drugi pečat, čuo sam drugo biće kako govori: „Dođi!“",
        "4": "Pojavi se drugi, riđi konj. Onaj koji je sedeo na njemu dobio je vlast da uzme mir sa zemlje, da se ljudi pokolju među sobom. Njemu je dat veliki mač.",
        "5": "Kad je Jagnje otvorilo treći pečat, čuo sam treće biće kako govori: „Dođi!“ Pogledam, a ono konj vranac. Onaj koji je sedeo na njemu držao je vagu u svojoj ruci.",
        "6": "Tada sam čuo neki glas koji kao da je dopirao između četiri bića. Glas je govorio: „Mera pšenice za srebrnjak, a tri mere ječma za srebrnjak. A ulju i vinu nemoj da naškodiš.“",
        "7": "Kad je Jagnje otvorilo četvrti pečat, čuo sam glas četvrtog bića kako govori: „Dođi!“",
        "8": "Pogledam, a ono konj zelenko. Onome što je sedeo na njemu ime je „Smrt“, i za njim ide Svet mrtvih. Njima je data vlast nad četvrtinom zemlje da ubijaju mačem, glađu, zarazom, i divljim životinjama.",
        "9": "Kad je Jagnje otvorilo peti pečat, video sam pod žrtvenikom duše zaklanih zbog propovedanja Božije reči i ustrajnog svedočenja.",
        "10": "Oni povikaše snažnim glasom: „O, sveti i istiniti Gospodaru, koliko će još proći dok ne osudiš ljude na zemlji i izvršiš osvetu nad onima koji su prolili našu krv?“",
        "11": "Svakome od njih je data bela odeća, te im je rečeno da se strpe na kratko, dok se ne ispuni broj njihovih saradnika u službi i braće, koji treba da budu pobijeni kao i oni.",
        "12": "Video sam kad je Jagnje otvorilo šesti pečat. Tada nastade veliki zemljotres; sunce je pocrnelo kao žalobna odeća, a mesec postao crven kao krv.",
        "13": "Zvezde padoše s neba na zemlju, kao nedozrele smokve kad popadaju s drveta, zaljuljane jakim vetrom.",
        "14": "Nebo se rascepi kao pocepana knjiga, a svaka planina i ostrvo pokrenuše se sa svog mesta.",
        "15": "A carevi zemaljski, velikaši, zapovednici, bogataši i moćnici, te svaki rob i slobodnjak, posakrivaše se po pećinama i po procepima planinskih stena.",
        "16": "Oni rekoše planinama i stenama: „Padnite na nas i sakrijte nas od lica onog koji sedi na prestolu i od gneva Jagnjetovog.",
        "17": "Jer došao je veliki dan njihovog gneva, i ko može da opstane?“"
    },
    "7": {
        "1": "Nakon toga, video sam četiri anđela kako stoje na četiri ugla zemlje i zadržavaju četiri vetra na zemlji, da nijedan vetar ne duva ni na zemlju, ni na more, niti na ikakvo drvo.",
        "2": "Zatim sam video drugog anđela koji je dolazio s istoka. Sa sobom je imao pečat živoga Boga. On doviknu snažnim glasom onoj četvorici anđela kojima je data vlast da naude zemlji i moru:",
        "3": "„Ne udite zemlji, ni moru, niti drveću, dok ne zapečatimo čela slugu našega Boga!“",
        "4": "Onda sam čuo broj zapečaćenih. Bilo ih je stotinu četrdeset četiri hiljade iz svakog plemena naroda Izrailjevog:",
        "5": "iz Judinog plemena dvanaest hiljada, iz Ruvimovog plemena dvanaest hiljada, iz Gadovog plemena dvanaest hiljada,",
        "6": "iz Asirovog plemena dvanaest hiljada, iz Neftalimovog plemena dvanaest hiljada, iz Manasijinog plemena dvanaest hiljada,",
        "7": "iz Simeunovog plemena dvanaest hiljada, iz Levijevog plemena dvanaest hiljada, iz Isaharovog plemena dvanaest hiljada,",
        "8": "iz Zavulonovog plemena dvanaest hiljada, iz Josifovog plemena dvanaest hiljada, i iz Venijaminovog plemena dvanaest hiljada.",
        "9": "Zatim sam video mnoštvo ljudi, koje niko nije mogao da izbroji. Bilo ih je od svake narodnosti, plemena, naroda i jezika. Stajali su pred prestolom i pred Jagnjetom obučeni u belu odeću i sa palmama u svojim rukama.",
        "10": "Oni gromko uskliknuše: „Spasenje pripada našem Bogu koji sedi na prestolu i Jagnjetu!“",
        "11": "A svi anđeli, starešine i četiri bića koji su stajali oko prestola, padoše ničice na zemlju pred prestolom, pa se pokloniše Bogu,",
        "12": "govoreći: „Amin! Blagoslov i slava, mudrost i zahvalnost, čast, sila i snaga, pripadaju našem Bogu, od sad i doveka. Amin!“",
        "13": "Tada me jedan od starešina upita: „ Znaš li ko su ovi u beloj odeći i odakle dolaze?“",
        "14": "Ja mu odgovorim: „To ti znaš, gospodaru moj.“ On mi reče: „To su oni što su prošli kroz velike nevolje. Oni su oprali svoju odeću i izbelili je Jagnjetovom krvlju.",
        "15": "Zato stoje pred Božijim prestolom i danonoćno služe Bogu u njegovom hramu. A onaj koji sedi na prestolu nastaniće se među njima.",
        "16": "Oni nikad više neće biti gladni ni žedni, i neće ih peći sunce, niti ikakva žega,",
        "17": "jer će Jagnje, koje je nasred prestola, biti njihov Pastir. Ono će ih voditi na izvore vode života, a Bog će obrisati svaku suzu sa njihovih očiju.“"
    },
    "8": {
        "1": "Kad je Jagnje otvorilo sedmi pečat, nastade tišina na nebu oko pola sata.",
        "2": "Zatim sam video sedam anđela koji stoje pred Bogom; njima je bilo dato sedam truba.",
        "3": "Došao je drugi anđeo sa zlatnom kadionicom i stao kod žrtvenika. Njemu je bilo dato mnogo tamjana da ga s molitvama svetih prinese na zlatni žrtvenik kod prestola.",
        "4": "Dim od tamjana iz kadionice u anđelovoj ruci podiže se k Bogu, zajedno sa molitvama svetih.",
        "5": "Onda je anđeo uzeo kadionicu, napunio je vatrom sa žrtvenika i izručio je na zemlju, nakon čega nastaše gromovi, grmljavina, munje i zemljotres.",
        "6": "Onih sedam anđela sa sedam truba pripremiše se da zatrube.",
        "7": "Kad je zatrubio prvi anđeo, grad i vatra pomešani s krvlju behu bačeni na zemlju, pa trećina zemlje, trećina drveća i trećina trave izgoreše.",
        "8": "Kad je zatrubio drugi anđeo, nešto kao ogromna planina užarena od ognja, bi bačena u more, te se trećina mora pretvori u krv.",
        "9": "Trećina živih bića u moru izgibe, a trećina brodova propade.",
        "10": "Kad je zatrubio treći anđeo, s neba pade velika zvezda, goreći kao buktinja. Zvezda je pala na trećinu reka i izvora.",
        "11": "Toj zvezdi je ime „Pelen“. Trećina voda postala je gorka od nje, tako da mnogi ljudi pomreše od gorčine voda.",
        "12": "Kad je zatrubio četvrti anđeo, nešto udari trećinu sunca, trećinu meseca i trećinu zvezda, tako da su za trećinu potamneli. Tako su i dan i noć ostali bez trećine sjaja.",
        "13": "Onda sam spazio orla kako leti posred neba i čuo kako govori jakim glasom: „Teško, teško, teško stanovnicima zemlje kad se oglasi zvuk preostalih truba one trojice anđela koji će zatrubiti!“"
    },
    "9": {
        "1": "Kad je zatrubio peti anđeo, video sam zvezdu koja je pala s neba na zemlju. Zvezdi je dat ključ od ždrela bezdana.",
        "2": "Ždrelo bezdana se otvori, i iz njega pokulja dim, kao dim iz velike peći, tako da su se sunce i vazduh pomračili od dima iz bezdana.",
        "3": "Iz dima izađoše na zemlju skakavci; njima je data moć zemaljskih škorpija.",
        "4": "Bilo im je rečeno da ne naškode travi na zemlji, ni zelenilu, niti ikakvom drvetu, nego samo ljudima koji na svojim čelima nemaju Božiji pečat.",
        "5": "Međutim, nije im bilo dozvoljeno da ih ubijaju, nego samo da ih muče tokom pet meseci. Njihovo mučenje slično je mučenju od uboda škorpije.",
        "6": "U te dane, ljudi će tražiti smrt, ali je neće naći; želeće da umru, ali će smrt bežati od njih.",
        "7": "Skakavci su izgledom bili slični konjima opremljenim za boj. Na glavama su imali nešto slično zlatnim krunama. Lica su im bila ljudska,",
        "8": "kosa im je bila ženska, a zubi kao u lava.",
        "9": "Na sebi su imali oklope kao od gvožđa, a šum njihovih krila bio je kao tutnjava bojnih kola sa mnoštvom konja koji hrle u boj.",
        "10": "Na repovima su imali žalac kao u škorpije, i u njima moć da naude ljudima tokom pet meseci.",
        "11": "Oni imaju nad sobom cara, anđela bezdana, koji se na jevrejskom jeziku zove Avadon, a na grčkom Apolion.",
        "12": "Prva nevolja prođe; evo, dolaze još druge dve za njom.",
        "13": "Kad je zatrubio šesti anđeo, čuo sam jedan glas koji je dolazio iz četiri roga na zlatnom žrtveniku koji stoji pred Bogom.",
        "14": "Glas reče šestom anđelu s trubom: „Odreši četiri anđela koji su svezani na velikoj reci Eufrat.“",
        "15": "I odrešiše se četiri anđela koji su bili spremni za taj čas, dan, mesec i godinu, da pobiju trećinu čovečanstva.",
        "16": "Čuo sam da je broj te vojske bio dve stotine miliona konjanika.",
        "17": "A konji i njihovi konjanici, koje sam video u viđenju, izgledali su ovako: konjanici su imali na sebi oklope vatrene, plavetne i sumporne boje; glave konja bile su kao glave lavova, a iz njihovih usta izlazili su oganj, dim i sumpor.",
        "18": "Od ove tri pošasti – ognja, dima i sumpora – koje su izlazili iz njihovih usta, pogibe trećina čovečanstva.",
        "19": "Moć ovih konja bila je u njihovim ustima i u njihovim repovima. Naime, njihovi repovi bili su slični zmijskim glavama pomoću kojih mogu da naude.",
        "20": "Ali ostali ljudi koji nisu izginuli od ovih pošasti, nisu se pokajali zbog idola koje su načinili svojim rukama. Oni nisu prestali da se klanjaju zlim duhovima i idolima od zlata, srebra, bronze, kamena i drveta, koji ne mogu ni da vide, ni da čuju, niti da hodaju.",
        "21": "Nisu se pokajali ni za svoja ubistva, ni za svoja vračanja, ni za svoje bludničenje, niti za svoje krađe."
    },
    "10": {
        "1": "Zatim sam video još jednog moćnog anđela kako silazi sa neba. Bio je obavijen oblakom, a oko svoje glave imao je dugu. Lice mu je bilo kao sunce, a njegove noge kao vatreni stubovi.",
        "2": "U svojoj ruci je imao otvorenu knjižicu. Tada je stao desnom nogom na more, a levom na zemlju,",
        "3": "i povikao veoma glasno, kao kad riče lav. Kad je povikao, progovoriše sedam gromova kroz grmljavinu.",
        "4": "A kad su gromovi progovorili, hteo sam da pišem, ali sam začuo glas sa neba: „Ostavi skrivenim to što je reklo sedam gromova; to ne zapisuj!“",
        "5": "A anđeo koga sam video da stoji na moru i na zemlji, podiže svoju desnicu prema nebu,",
        "6": "pa se zakle onim što živi od sad i doveka, onim koji je stvorio nebo i što je na njemu, zemlju i što je na njoj, i more i što je u njemu, govoreći: „Neće biti odlaganja!",
        "7": "Nego u dan kad zatrubi sedmi anđeo, Bog će privesti kraju svoj tajni naum, koji je objavio svojim slugama, prorocima.“",
        "8": "Zatim sam čuo glas sa neba koji mi je ponovo rekao: „Idi i uzmi otvorenu knjigu iz ruke anđela koji stoji na moru i na zemlji!“",
        "9": "Otišao sam k anđelu i rekao mu da mi da knjižicu. A on mi reče: „Uzmi i pojedi je; biće ti gorka trbuhu, ali će ti u ustima biti slatka.“",
        "10": "Uzeo sam knjižicu iz anđelove ruke i progutao je. Bila mi je slatka u ustima, a gorka u trbuhu.",
        "11": "Onda mi rekoše: „Treba ponovo da prorokuješ o mnogim narodnostima, narodima, jezicima i carevima.“"
    },
    "11": {
        "1": "Zatim mi je data trska slična štapu, te mi je rečeno: „Ustani i izmeri hram Božiji i žrtvenik, te izbroj one što se klanjaju u njemu.“",
        "2": "A spoljašnje dvorište hrama izostavi, ne meri ga, jer je dato mnogobošcima, koji će gaziti svetim gradom četrdeset dva meseca.",
        "3": "A ja ću poslati dvojicu svojih svedoka, da u kostreti prorokuju hiljadu dve stotine šezdeset dana.",
        "4": "Oni su dve masline i dva svećnjaka koji stoje pred Gospodarem zemlje.",
        "5": "A ako ko pokuša da im naudi, oganj izlazi iz njihovih usta i proždire njihove neprijatelje. Ako neko hoće da im naudi, mora ovako da pogine.",
        "6": "Oni imaju moć da zatvore nebo da ne pada kiša dok prorokuju, kao i moć da vodu pretvore u krv i da udare zemlju svakojakim pošastima, kad god to zažele.",
        "7": "A kad završe svoje svedočanstvo, Zver koja izlazi iz bezdana zaratiće protiv njih, pa će ih pobediti i ubiti.",
        "8": "Njihova telesa ležaće na trgu velikog grada, koji se u duhovnom smislu zove „Sodoma“ i „Egipat“, gde je i njihov Gospod bio razapet.",
        "9": "Ljudi iz raznih naroda, plemena, jezika, i narodnosti gledaće njihova telesa tri i po dana, i neće dozvoliti da se njihova telesa sahrane u grob.",
        "10": "A stanovnici zemlje likovaće nad njima i slaviti, te slati darove jedni drugima, jer su ta dva proroka namučila stanovnike zemlje.",
        "11": "Ali nakon tri i po dana, Bog udahnu duh života u njih, te oni stadoše na svoje noge, pa veliki strah obuze one koji su ovo gledali.",
        "12": "Tada začuše snažan glas sa neba kako im govori: „Uznesite se ovamo!“ Oni se uzneše na oblaku u nebo, dok su ih njihovi neprijatelji gledali.",
        "13": "U taj čas nastade veliki zemljotres, te sruši deseti deo grada i usmrti sedam hiljada ljudi. Ostali se uplašiše, pa proslaviše Boga nebeskog.",
        "14": "Druga nevolja prođe, evo, ubrzo dolazi treća.",
        "15": "Kad je sedmi anđeo zatrubio, odjeknuše snažni glasovi na nebu, koji su govorili: „Carstvo sveta postade Carstvo našeg Gospoda i njegovog Hrista. On će vladati od sad i doveka.“",
        "16": "A dvadeset četiri starešine koje sede na svojim prestolima pred Bogom, padoše ničice na zemlju i pokloniše se Bogu,",
        "17": "govoreći: „Zahvaljujemo ti, Gospode, Bože, Svedržitelju, koji jesi i koji si bio, što si uzeo svoju veliku silu i zacario se.",
        "18": "Pobesneše narodi, ali tvoj gnev dođe, i vreme da sudiš mrtvima. Dođe vreme da nagradiš tvoje sluge, proroke, tvoj narod, i one što ti se klanjaju, male i velike, a da uništiš one što upropašćuju zemlju.“",
        "19": "Zatim se otvorio Božiji hram na nebu, i u njemu se pokazao Kovčeg njegovog saveza. Tada udariše munje, tutnjava, gromovi, potres i veliki grad."
    },
    "12": {
        "1": "Pojavi se veliki znak na nebu: žena odevena u sunce; mesec je bio pod njenim nogama, a na njenoj glavi bio je venac od dvanaest zvezda.",
        "2": "Bila je trudna i vikala od porođajnih bolova i muka.",
        "3": "Zatim se pojavi drugi znak na nebu: ogromna crvena Aždaja sa sedam glava i deset rogova, i sa sedam kruna na svojim glavama.",
        "4": "Svojim repom ona povuče trećinu zvezda sa neba i baci ih na zemlju. Zatim stade pred ženu koja je trebalo da rodi, da proždere njeno dete – kad rodi.",
        "5": "Žena je rodila muško dete, koje će vladati svim narodima gvozdenom palicom. Ali dete bi uzeto k Bogu i njegovom prestolu.",
        "6": "Žena pobegne u pustinju, u sklonište koje je Bog pripremio za nju, da se brinu za nju hiljadu dve stotine šezdeset dana.",
        "7": "Onda nastane rat na nebu: Mihailo sa svojim anđelima zarati protiv Aždaje. Aždaja sa svojim anđelima stupi u rat,",
        "8": "ali su bili poraženi, te im više nije bilo mesta na nebesima.",
        "9": "Velika Aždaja je bila zbačena sa neba. On je ona Stara zmija, koja se zove „Đavo“ i „Satana“, koja dovodi u zabludu sav svet. I Aždaja i njeni anđeli s njom bili su bačeni na zemlju.",
        "10": "Zatim sam čuo snažan glas na nebu kako govori: „Sad je nastupilo spasenje, sila i Carstvo našega Boga i vlast njegovog Hrista! Jer zbačen je optužitelj naše braće, koji ih optužuje pred našim Bogom dan i noć.",
        "11": "Ali oni su ga pobedili Jagnjetovom krvlju i rečju svoga svedočanstva; i umesto ljubavi prema životu, izabrali su smrt!",
        "12": "Radujte se, stoga, nebesa i vi što živite na njima! Ali teško zemlji i moru, jer je đavo s velikim gnevom sišao k vama, znajući da mu je ostalo još malo vremena.“",
        "13": "Kad je Aždaja videla da je bačena na zemlju, poče da proganja ženu koja je rodila muško dete.",
        "14": "Njoj su data dva krila velikog orla da odleti u pustinju, u svoje sklonište, gde će biti zbrinuta i zaštićena od zmije tri i po godine.",
        "15": "Zmija iz svojih usta izbaci za ženom reku vode da je odnese,",
        "16": "ali ženi priteče u pomoć zemlja, koja otvori svoje ždrelo i popi reku što je Aždaja izbaci iz svojih usta.",
        "17": "Aždaja se razbesni na ženu, pa ode da zarati na njeno ostalo potomstvo, na one koji vrše Božije zapovesti i drže svedočanstvo za Isusa.",
        "18": "Aždaja stade na obalu mora."
    },
    "13": {
        "1": "Zatim sam video kako iz mora izlazi Zver. Imala je deset rogova i sedam glava. Na rogovima je imala deset kruna, a na njenim glavama su bila ispisana bogohulna imena.",
        "2": "Zver koju sam video bila je slična leopardu, s nogama kao u medveda, a ustima kao u lava. Aždaja joj je dala svoju silu, svoj presto, i veliku vlast.",
        "3": "Jedna od njenih glava izgledala je kao smrtno ranjena, ali je ta smrtna rana zacelila. Sva se zemlja divila i sledila Zver,",
        "4": "pa su se svi poklonili Aždaji, jer je dala vlast Zveri. Ljudi su se poklonili i Zveri, govoreći: „Ko je kao Zver, i ko može ratovati s njom?!“",
        "5": "Zveri je bilo dozvoljeno da govori drsko i bogohulno četrdeset dva meseca.",
        "6": "Tada je počela da proklinje Boga, njegovo ime, i njegov Šator, kao i one koji žive na nebu.",
        "7": "Uz to joj je bilo dozvoljeno da zarati protiv svetih i da ih pobedi, i da ima vlast nad svakim plemenom, narodom, jezikom i narodnosti.",
        "8": "Svi stanovnici zemlje pokloniće se Zveri, svako čije ime nije upisano u Knjigu života Jagnjeta koje je zaklano pre postanka sveta.",
        "9": "Ko ima uši, neka sluša!",
        "10": "Treba li ko da ide u progonstvo, u progonstvo će otići, treba li ko da bude ubijen mačem, mačem će biti ubijen. U tom se ogleda postojanost i vera svetih.",
        "11": "Zatim sam video da jedna druga Zver izlazi iz zemlje. Imala je dva roga kao jagnje, ali je govorila kao Aždaja.",
        "12": "Ta Zver je izvršavala vlast prve Zveri u njenom prisustvu. Ona je učinila da se zemlja i njeni stanovnici poklone prvoj Zveri kojoj je bila zacelila smrtna rana.",
        "13": "Ta Zver je činila velike znake, bacajući čak i vatru s neba na zemlju pred ljude,",
        "14": "te je zavela stanovnike zemlje, služeći se moći koja joj je data da čini znake u prisustvu Zveri. Ona je govorila stanovnicima zemlje da načine kip Zveri kojoj je mačem zadata rana, ali je preživela.",
        "15": "Druga Zver je dobila moć da udahne život u kip prve Zveri, tako da kip može da govori i pogubi one koji mu se ne poklone.",
        "16": "Ona je prisilila sve – male i velike, bogate i siromašne, slobodne i robove, da im se utisne žig na desnu ruku ili na čelo,",
        "17": "tako da niko nije mogao ni da prodaje ni da kupuje, osim onog koji je na sebi imao žig sa imenom Zveri ili s brojem njenog imena.",
        "18": "Ovo zahteva mudrost. Ko je pronicljiv, neka dokuči značenje broja Zveri, jer taj broj predstavlja čoveka. Broj Zveri je šest stotina šezdeset šest."
    },
    "14": {
        "1": "Zatim sam video Jagnje kako stoji na brdu Sion, i sa njim stotinu četrdeset četiri hiljade, na čijim je čelima bilo napisano njegovo ime i ime njegovoga Oca.",
        "2": "Začuo sam glas sa neba sličan huku mnogih reka i odjeku jakog groma. Glas je bio sličan melodiji koju izvode svirači harfe na svojim harfama.",
        "3": "Tih stotinu četrdeset četiri hiljade pevalo je novu pesmu pred prestolom, pred četiri bića, i pred starešinama. Tu pesmu niko nije mogao da nauči, osim njih, otkupljenih sa zemlje.",
        "4": "Oni su očuvali sebe čistima, ne uzimajući sebi žena; to su, naime, devstvenici. Oni slede Jagnje kud god ono ide. Oni su otkupljeni od ostatka čovečanstva kao prvina koja pripada Bogu i Jagnjetu.",
        "5": "Laž nikad nisu izustili; oni su neporočni.",
        "6": "Zatim sam video drugog anđela kako leti posred neba sa večnom Radosnom vešću da je objavi stanovnicima zemlje: svakoj narodnosti, plemenu, jeziku i narodu.",
        "7": "Govorio je snažnim glasom: „Bojte se Boga i dajte mu slavu, jer došao je čas njegovog suda. Zato se poklonite Stvoritelju neba i zemlje, mora i vodenih izvora.“",
        "8": "Drugi anđeo dođe za njim i reče: „Pade, pade, veliki Vavilon, jer je žestokim vinom svoga bludničenja napojio sve narode.“",
        "9": "Za njima je došao treći anđeo i progovorio snažnim glasom: „Ko god se klanja Zveri i njenom kipu, te prima žig na svoje čelo ili na svoju ruku,",
        "10": "i sam će piti vino Božijega gneva koje je nerazblaženo natočeno u čašu njegovoga gneva, pa će biti mučen u ognju i sumporu pred svetim anđelima i pred Jagnjetom.",
        "11": "A dim od njihovog mučenja dizaće se od sad i doveka. Ti koji se klanjaju Zveri i njenom kipu i primaju žig sa njenim imenom, neće imati počinka ni danju ni noću.“",
        "12": "Ovo zahteva postojanost svetih, koji drži Božije zapovesti i veru u Isusa.",
        "13": "Tada sam čuo glas sa neba kako govori: „Napiši: blago onima koji od sada umiru radi Gospoda! Da, govori Duh, oni će se odmoriti od svog mukotrpnog rada, jer njihova dela svedoče za njih.“",
        "14": "Tada sam pogledao, i gle, beli oblak. Na oblaku je sedeo neko „kao sin čovečiji“, sa zlatnim vencem na glavi i sa oštrim srpom u svojoj ruci.",
        "15": "Tada neki drugi anđeo izađe iz hrama vičući gromkim glasom onome što je sedeo na oblaku: „Uzmi srp i žanji, jer je došlo vreme za žetvu, dozreo je usev na zemlji.“",
        "16": "Onaj što je sedeo na oblaku baci svoj srp na zemlju i zemlja bi požnjevena.",
        "17": "Iz nebeskog hrama izađe drugi anđeo koji je takođe sa sobom nosio oštar srp.",
        "18": "Drugi, opet, anđeo, koji je imao vlast nad vatrom, dođe od žrtvenika i povika gromkim glasom onome sa oštrim srpom: „Zamahni svojim oštrim srpom, pa oberi grožđe sa zemaljskog čokota, jer je grožđe sazrelo!“",
        "19": "Anđeo baci svoj srp na zemlju, obere zemaljski čokot, a grožđe stavi u veliku muljaru Božijeg gneva.",
        "20": "Grožđe u muljari bi izgaženo izvan grada, te iz muljare poteče krv konjima do uzda, nekih hiljadu šest stotina stadija unaokolo."
    },
    "15": {
        "1": "Zatim sam video drugi veliki i čudesni znak na nebu: sedam anđela sa sedam poslednjih zala, jer se sa njima završava Božiji gnev.",
        "2": "Video sam i nešto nalik moru od stakla, pomešanom s ognjem, i tamo one koji su pobedili Zver, njen kip i broj njenog imena. Stajali su pokraj mora od stakla sa kitarama koje im je Bog dao.",
        "3": "Pevali su pesmu Mojsija, sluge Božijeg, i Jagnjetovu pesmu: „Velika su i čudesna tvoja dela, Gospode Bože, Svedržitelju; pravedni su i istiniti tvoji putevi, Care naroda.",
        "4": "Ko se ne bi bojao tebe i slavio ime tvoje, Gospode? Jer ti si jedini svet. Zato će svi narodi doći k tebi i pokloniti se pred tobom, jer se pokazaše tvoja pravedna dela!“",
        "5": "Posle ovoga sam video da se otvorio hram na nebu, to jest, Šator svedočanstva.",
        "6": "Iz hrama izađoše sedam anđela sa sedam zala, obučeni u čist i svetao lan, i opasani zlatnim pojasevima oko prsiju.",
        "7": "A jedno od četiri živa bića dade sedmorici anđela sedam zlatnih zdela ispunjenih gnevom Boga koji živi od sad i doveka.",
        "8": "Tada se hram ispuni dimom od Božije slave i od njegove sile, tako da niko nije mogao ući u hram dok se nisu završila sedam zala sedmorice anđela."
    },
    "16": {
        "1": "Onda sam čuo snažan glas iz hrama kako govori sedmorici anđela: „Idite i izlijte sedam zdela Božijeg gneva na zemlju!“",
        "2": "Prvi anđeo ode i izli svoju zdelu na zemlju. Tada izbiše bolni i zloćudni čirevi na ljudima koji su imali žig Zveri i koji su se klanjali njenom kipu.",
        "3": "Drugi anđeo izli svoju zdelu u more, te se ono pretvori u krv kao u mrtvaca, te uginu svako živo biće u moru.",
        "4": "Treći anđeo izli svoju zdelu na reke i na vodene izvore, te se i oni pretvoriše u krv.",
        "5": "Onda sam čuo anđela zaduženog za vode kako govori: „Pravedan si ti koji jesi i koji si bio, Sveti, što si ovako presudio.",
        "6": "Oni su prolili krv svetih i proroka, i zato si im dao krv da piju; to su zaslužili!“",
        "7": "Tada sam čuo žrtvenik kako govori: „Da, Gospode Bože, Svedržitelju, istiniti i pravedni su tvoji sudovi!“",
        "8": "Četvrti anđeo izli svoju zdelu na sunce, kome je data moć da pali ljude vatrom.",
        "9": "Paljeni velikom jarom, ljudi su proklinjali ime Boga koji ima vlast nad ovim zlima. Ipak, nisu se pokajali i dali mu slavu.",
        "10": "Peti anđeo izli svoju zdelu na presto Zveri. Njegovo carstvo utonu u tamu, a ljudi od muke počeše da grizu svoje jezike,",
        "11": "i da proklinju Boga nebeskog zbog svojih muka i čireva. Ipak, nisu se pokajali za svoja dela.",
        "12": "Šesti anđeo izli svoju zdelu na veliku reku Eufrat. Njegova voda presahnu, pripremajući put za careve koji dolaze sa istoka.",
        "13": "Onda sam video kako iz usta Aždaje, iz usta Zveri i iz usta lažnog proroka izlaze tri nečista duha, koji su ličili na žabe.",
        "14": "To su zli duhovi koji čine znake. Oni idu k carevima sveta da ih okupe na rat za veliki dan Boga Svedržitelja.",
        "15": "„Evo, dolazim kao lopov! Blažen je onaj koji bdije i čuva svoju odeću! Takav, naime, neće ići go, i neće se javno osramotiti.“",
        "16": "Oni okupiše careve na mesto koje se na jevrejskom zove „ Armagedon “.",
        "17": "Sedmi anđeo izli svoju zdelu u vazduh. Tada se iz hrama, sa prestola, začu gromki glas, govoreći: „Svršeno je!“",
        "18": "Uto sevnu munje, prolomi se grmljavina i prasnu gromovi, te nastane veliki zemljotres kakvog nije bilo otkada je ljudi na zemlji. Bio je to zemljotres ogromnih razmera.",
        "19": "Veliki grad rascepi se na tri dela, a gradovi naroda se raspadoše. Bog se setio velikog Vavilona, te mu dade čašu vina svoga jarosnog gneva.",
        "20": "Sva ostrva iščeznuše, a od gora ne osta ni traga.",
        "21": "Tada se na ljude sruči ogroman grad sa neba, i svaki je težio po talant. Ljudi su proklinjali Boga zbog zla od grada, jer je ovo zlo bilo veoma veliko."
    },
    "17": {
        "1": "Zatim mi je jedan od onih anđela sa sedam zdela prišao i rekao mi: „Dođi, pokazaću ti kako će biti kažnjena velika Bludnica koja sedi na mnogim vodama.",
        "2": "S njom su zemaljski carevi bludničili, a stanovnici zemlje se napili vinom njenog bludničenja.“",
        "3": "Tada me je Božiji Duh obuzeo, pa me je anđeo odveo u pustinju. Tamo sam video ženu gde sedi na skerletnoj Zveri, pokrivenoj bogohulnim imenima, sa sedam glava i deset rogova.",
        "4": "Žena je bila obučena u porfiru i skerlet, i okićena zlatom, dragim kamenjem i biserima. U svojoj ruci je imala zlatnu čašu punu gadosti i nečistote svoga bluda.",
        "5": "Na čelu joj je bilo napisano ime s tajnim značenjem: veliki vavilon, majka svih bludnica i zemaljskih gadosti.",
        "6": "Video sam da se ta žena opija krvlju svetih, i krvlju onih koji ispovedaju veru u Isusa. Silno sam se začudio videvši ovo veliko čudo.",
        "7": "A anđeo mi reče: „Zašto si se začudio? Ja ću ti reći šta znači tajna ove žene koju nosi Zver sa sedam glava i deset rogova.",
        "8": "Zver koju si video, koja je bila, ali više nije, ponovo će izaći iz bezdana i otići u propast. A stanovnici zemlje, čija imena nisu upisana u Knjizi života od postanka sveta, diviće se gledajući Zver, koja je bila, a više nije, ali koja će doći.",
        "9": "Ovde treba imati pameti s mudrošću. Sedam glava, sedam su brda na kojima žena sedi. To su takođe sedam careva.",
        "10": "Pet njih je već palo, a jedan je još tu. Drugi još nije došao, a kada dođe, neće zadugo ostati.",
        "11": "A Zver koja je bila, ali više nije, jeste osmi car. Ona je među sedmoricom careva, i zato ide u propast.",
        "12": "I deset rogova koje si video, deset su careva, koji se još nisu zacarili, ali će dobiti vlast da vladaju sa Zveri samo za jedan sat.",
        "13": "Namera im je ista: da predaju svoju silu i vlast Zveri.",
        "14": "Oni će ratovati protiv Jagnjeta, ali će ih Jagnje pobediti, jer je ono Gospodar nad gospodarima i Car nad carevima. Sa njim će biti njegovi pozvani, izabrani i verni.“",
        "15": "Anđeo nastavi: „Vode koje si video, na kojima Bludnica sedi, to su narodi, ljudi, narodnosti i jezici.",
        "16": "Video si i deset rogova i Zver. Oni će mrzeti Bludnicu, opustošiće je i ostaviti golu, pojesti njeno meso i spaliti je.",
        "17": "Jer Bog je stavio misao u njihova srca da ostvare njegov naum: da udruženi u jednoj nameri predaju svoja carstva Zveri, dok se ne ispune Božije reči.",
        "18": "A žena koju si video, to je veliki grad koji vlada nad carevima zemaljskim.“"
    },
    "18": {
        "1": "Posle ovoga sam video drugog anđela kako silazi sa neba sa velikom vlašću. Njegova slava obasjala je celu zemlju.",
        "2": "Tada anđeo povika jakim glasom: „Pade, pade, veliki Vavilon, i postade prebivalište zlih duhova i sklonište svih nečistih duhova, sklonište svim nečistim pticama i svim nečistim i mrskim zverima.",
        "3": "Jer svi su se narodi napojili žestokim vinom njenoga bludničenja. Carevi sveta s njom su bludničili, a svetski se trgovci obogatili od njene silne raskoši!“",
        "4": "Zatim sam čuo drugi glas sa neba kako govori: „Narode moj, izađi iz tog grada, da ne budete učesnici u njegovim gresima, i da vas ne snađu njegova zla.",
        "5": "Jer gresi se njeni nagomilaše do neba, i Bog se setio njenih nepravdi.",
        "6": "Vratite joj istom merom, vratite joj dvostruko više za njena dela; ulijte joj u čašu dvostruku meru onog što je zamešala drugima.",
        "7": "Zadajte joj muke i žalosti onoliko koliko je sebi dala slave i raskoši! Jer ona govori u svome srcu: ’Sedim na prestolu kao carica, nisam udovica i žalosti neću iskusiti.’",
        "8": "Zato će se u jedan dan sručiti na nju sva ova zla: smrt, žalost i glad. I proždreće je vatra, jer je silan Gospod Bog koji joj sudi.“",
        "9": "Za njom će plakati i naricati svi carevi sveta koji su s njom bludničili i uživali u njenoj raskoši, kada vide dim i nju svu u plamenu.",
        "10": "Preplašeni njenim mukama, stajaće izdaleka i govoriti: „Jao, jao, veliki grade Vavilone, silni grade, jer u jedan čas nasta tvoj sud!“",
        "11": "A svetski će trgovci plakati i naricati za njom, jer niko više ne kupuje njihovu robu:",
        "12": "zlato, srebro, drago kamenje, bisere, tanani lan, porfiru, svilu, skerlet, razna mirisna drveta, svakovrsne posude od slonovače, predmete načinjene od skupocenog drveta, bronze, gvožđa i mramora;",
        "13": "cimet, balzam, miomiris, mirisava ulja, tamjan, vino, ulje, belo brašno, pšenicu, stoku, ovce i konje, kola, robove i ljudske duše.",
        "14": "Ostala si bez voća za kojim si čeznula, sva tvoja raskoš i sjaj propali su i više ih nećeš povratiti.",
        "15": "Trgovci koji su ovim trgovali i obogatili se od nje, stajaće izdaleka obuzeti strahom zbog njenih muka, plačući i naričući.",
        "16": "Govoriće: „Jao, jao, veliki grade, koji si se oblačio u lan, porfiru i skerlet, i kitio se zlatom, dragim kamenjem i biserima!",
        "17": "U jedan čas opuste toliko bogatstvo!“ I svi kormilari, svi mornari i moreplovci, stajali su izdaleka.",
        "18": "Videvši dim koji se podiže iz grada u požaru, jadikovali su i govorili: „Koji je grad bio kao ovaj veliki grad?“",
        "19": "Oni posuše prašinu na svoje glave jadikujući i plačući: „Jao, jao, veliki grade! Od njegovog izobilja se obogatiše svi koji su imali brodove na moru, a u jedan je čas opusteo.",
        "20": "Veseli se nad njim, nebo! Veselite se nad njim, vi sveti, apostoli i proroci, jer ga je Bog kaznio zbog onog što je učinio vama!“",
        "21": "Tada je jedan moćni anđeo podigao kamen, velik kao mlinski, i bacio ga u more, govoreći: „Ovako će biti bačen veliki grad Vavilon i neće ga više biti.",
        "22": "Muzika kitariste, muzičara, flautista i trubača neće se više čuti u tebi, niti će se koji umetnik više naći u tebi, a ni zvuk mlina se neće više čuti.",
        "23": "Svetlost svetiljke neće više zasjati u tebi, niti će se glas mladoženje i neveste ikad čuti u tebi, zato što su tvoji trgovci bili svetski moćnici, i zato što je tvoje vračanje dovelo u zabludu sve narode.",
        "24": "Uz to se u tebi prolila krv proroka i svetih, i svih onih koji su ubijeni na zemlji.“"
    },
    "19": {
        "1": "Posle ovoga sam čuo nešto kao gromki glas mnoštva naroda na nebu kako govori: „Aliluja! Spasenje, slava i sila pripada našem Bogu.",
        "2": "Jer istiniti su i pravedni Božiji sudovi, zato što je osudio veliku Bludnicu koja je kvarila zemlju svojim bludom, i zato što je na njoj izvršio odmazdu zbog krvi njegovih slugu koju je prolila.“",
        "3": "Narod reče po drugi put: „Aliluja! Dim sa njenog zgarišta diže se od sad i doveka!“",
        "4": "Tada dvadeset četiri starešine padoše ničice, pa se pokloniše Bogu koji sedi na prestolu, govoreći: „Amin, aliluja!“",
        "5": "Uto se začu glas s neba: „Slavite Boga našeg, sve sluge njegove, vi koji ga se bojite, mali i veliki!“",
        "6": "Ponovo sam čuo glas mnoštva naroda i nešto kao huk mnogih reka i kao prasak jakog groma, kako govore: „Aliluja! Jer zacario se Gospod Bog naš, Svedržitelj.",
        "7": "Radujmo se i kličimo i dajmo mu slavu, jer došlo je vreme svadbe Jagnjetove; spremila se njegova Nevesta.",
        "8": "Njoj bi dan čist i svetao lan da se u njega obuče.“ (Lan, to su pravedna dela svetih.)",
        "9": "Anđeo mi reče: „Napiši: blago onima koji su pozvani na svadbenu gozbu Jagnjetovu!“ Još mi reče: „Ovo su istinite Božije reči.“",
        "10": "Ja padoh ničice pred njegove noge da mu se poklonim, ali on mi reče: „Ne čini to! Sluga sam, kao i ti i tvoja braća koja objavljuju poruku o Isusu. Bogu se pokloni! Jer svedočanstvo o Isusu – to je duh proroštva.“",
        "11": "Onda sam video otvoreno nebo, a tamo, beli konj. Onaj koji ga jaše zove se „Verni i Istiniti“; on po pravdi sudi i ratuje.",
        "12": "Oči su mu oganj što sažiže, a na glavi su mu mnoge krune. Na njemu je napisano ime, koje niko ne zna osim njega.",
        "13": "Obučen je u odeću natopljenu krvlju, a njegovo ime je Reč Božija.",
        "14": "Vojske nebeske su ga pratile, jašući na konjima obučenim u belu i čistu tkaninu od lana.",
        "15": "Iz njegovih usta izlazi oštar mač, kojim će poseći narode. On će vladati nad njima gvozdenom palicom i gaziti u muljari jarosnog gneva Boga, Svedržitelja.",
        "16": "Na svojoj odeći i na svome bedru napisano mu je ime: car nad carevima i gospodar nad gospodarima.",
        "17": "Zatim sam video jednog anđela kako stoji na suncu. On doviknu veoma glasno svim pticama koje lete posred neba: „Dođite, okupite se na veliku Božiju gozbu,",
        "18": "da jedete meso careva, zapovednika i moćnika, i meso konja i njihovih konjanika, te meso slobodnih i robova, meso malih i velikih!“",
        "19": "Onda sam video Zver i zemaljske careve sa njihovim vojskama, okupljene da zarate sa onim što sedi na belom konju i sa njegovim vojskama.",
        "20": "Zver je bila zarobljena, a sa njom i lažni prorok, koji je činio znake u njeno ime, kojima je zaveo one što primaju žig Zveri i klanjaju se njenom kipu. Oboje su bili živi bačeni u ognjeno jezero koje gori sumporom.",
        "21": "Ostale je mačem pogubio onaj što sedi na konju, onaj iz čijih usta izlazi oštar mač. Sve ptice nasitiše se njihovog mesa."
    },
    "20": {
        "1": "Zatim sam video anđela kako silazi sa neba. Ovaj je imao ključ od bezdana i veliki lanac u svojoj ruci.",
        "2": "On uhvati Aždaju, Staru zmiju, koja je đavo i Satana, i okova je na hiljadu godina.",
        "3": "Onda je baci u bezdan, zaključa je i zapečati, tako da ne zavodi više narode, dok se ne navrši hiljadu godina. Posle ovoga ona ima da bude odrešena na kratko vreme.",
        "4": "Onda sam video prestole. Onima što su sedeli na njima dana je vlast da sude. Video sam i duše onih kojima su odrubljene glave, jer su svedočili za Isusa i zbog Božije reči, i one koji se nisu poklonili Zveri, ni njenom kipu; one koji nisu primili žig na svoju ruku i na svoje čelo. Ovi su oživeli i vladali sa Hristom hiljadu godina.",
        "5": "(Ostali mrtvi nisu oživeli, dok se nije navršilo hiljadu godina.) To je prvo vaskrsenje.",
        "6": "Blaženi su i sveti oni koji učestvuju u prvom vaskrsenju. Smrt nad njima nema vlast. Oni će biti sveštenici Božiji i Hristovi i vladati sa njim hiljadu godina.",
        "7": "A kad se navrši hiljadu godina, Satana će biti pušten iz svoje tamnice,",
        "8": "pa će izaći da zavede narode na sve četiri strane sveta, Goga i Magoga, i da ih okupi na boj. Oni su brojni kao pesak na morskoj obali.",
        "9": "Uspeše se oni na zaravan u zemlji, pa opkoliše tabor Božijeg naroda i njihov voljeni grad, ali siđe vatra s neba, pa ih proždre.",
        "10": "A đavo, koji ih je dovodio u zabludu, bio je bačen u ognjeno i sumporno jezero, gde su Zver i lažni prorok. Tamo će biti mučeni danju i noću od sad i doveka.",
        "11": "Zatim sam video veliki beli presto i onog koji sedi na njemu. Od njegovog lica pobegoše i zemlja i nebo; ne osta od njih ni traga.",
        "12": "Onda sam video mrtve, velike i male, kako stoje pred prestolom. Otvoriše se knjige. Onda je jedna druga knjiga bila otvorena, Knjiga života, te su mrtvi bili suđeni po svojim delima, prema onome što je zapisano u knjigama.",
        "13": "More izvede svoje mrtve koji su bili u njemu, a Smrt i Svet mrtvih izvedoše mrtve koji su bili u njima, pa je svako bio osuđen po svojim delima.",
        "14": "Tada su Smrt i Svet mrtvih bili bačeni u ognjeno jezero. Ognjeno jezero – to je druga smrt.",
        "15": "Čije se ime ne nađe zapisano u Knjizi života, taj bi bačen u ognjeno jezero."
    },
    "21": {
        "1": "Onda sam video novo nebo i novu zemlju. Prvo nebo i prva zemlja su nestali, a i more je iščezlo.",
        "2": "Video sam i sveti grad, Novi Jerusalim, kako se spušta sa neba od Boga, opremljen kao nevesta ukrašena za svoga muža.",
        "3": "Uto sam čuo snažan glas sa prestola kako govori: „Evo Šatora Božijeg među ljudima! On će prebivati sa njima, a oni će biti njegov narod, i sam Bog će biti među njima!“",
        "4": "On će obrisati svaku suzu s njihovih očiju, jer smrti više neće biti. Neće više biti ni tuge, ni plača, ni bola, jer je prošlo ono što je bilo nekada.",
        "5": "A onaj što je sedeo na prestolu reče: „Evo, sve činim novo!“ Još reče: „Napiši: ’Ove reči su pouzdane i istinite.’“",
        "6": "Onda reče: „Svrši se! Ja sam Alfa i Omega, Početak i Svršetak. Žednome ću dati da zabadava pije s izvora vode života.",
        "7": "Pobednik će ovo primiti u posed. Ja ću mu biti Bog, a on će mi biti sin.",
        "8": "A kukavice, neverni, izopačeni, ubice, bludnici, vračari, idolopoklonici, i svi lažljivci, primiće svoju platu u jezeru koje plamti ognjem i sumporom. To je druga smrt.“",
        "9": "Zatim je došao jedan od sedam anđela, koji su imali sedam zdela napunjenih sa sedam poslednjih zala, i rekao mi: „Dođi, pokazaću ti nevestu, ženu Jagnjetovu.“",
        "10": "Tada me je Duh Božiji obuzeo, pa me je anđeo odveo na veliku i visoku planinu, i pokazao mi sveti grad Jerusalim kako silazi sa neba od Boga.",
        "11": "Božija slava je zračila iz njega, blistajući kristalnim sjajem kao dragi kamen jaspis.",
        "12": "Okruživao ga je veliki i visoki zid sa dvanaest vrata. Pred vratima je stajalo dvanaest anđela, a na vratima je bilo napisano dvanaest imena; to su imena dvanaest plemena Izrailjevih.",
        "13": "Grad je imao troja vrata na istočnoj strani, troja vrata na severnoj strani, troja vrata na južnoj strani i troja vrata na zapadnoj strani.",
        "14": "Zid je počivao na dvanaest temelja, na kojima su bila napisana imena dvanaest Jagnjetovih apostola.",
        "15": "A onaj što je govorio sa mnom imao je merni štap od zlata, da izmeri grad, njegova vrata i zid.",
        "16": "Grad se prostirao u obliku četvorougaonika, jednake dužine i širine. Anđeo je izmerio grad mernim štapom: bio je dugačak dvanaest hiljada stadija; tolika mu je bila i širina i visina.",
        "17": "Izmerio je i gradski zid: debljina mu je bila stotinu četrdeset četiri lakta. Anđeo se koristio ljudskom merom.",
        "18": "Zid je bio sagrađen od jaspisa, a grad je bio sav od čistog zlata – kao od čistog kristala.",
        "19": "Temelji gradskog zida bili su ukrašeni svakovrsnim dragim kamenjem: prvi temelj je bio od jaspisa, drugi od safira, treći od halkidona, četvrti od smaragda,",
        "20": "peti od sardoniksa, šesti od sarda, sedmi od hrisolita, osmi od virila, deveti od topaza, deseti od hrisoprasa, jedanaesti od jakinta, dvanaesti od ametista.",
        "21": "A dvanaest vrata, dvanaest su bisera; svaka vrata bila su od jednog bisera. Gradski trg je bio sav od čistog zlata – kao od čistog kristala.",
        "22": "U gradu nisam video hram. Naime, sam Gospod Bog, Svedržitelj, i Jagnje, njegov su hram.",
        "23": "Gradu nisu potrebni ni sunce ni mesec da mu svetle, jer ga je obasjala Božija slava, a Jagnje je njegova svetiljka.",
        "24": "Narodi će hodati u njegovoj svetlosti, a zemaljski carevi donosiće u njega svoje bogatstvo.",
        "25": "Njegova vrata neće se zatvarati danju, i tamo noći neće ni biti.",
        "26": "Raskoš i bogatstvo naroda biće doneseni u njega.",
        "27": "Međutim, u njega neće ući ništa što je nečisto, niti iko ko čini što je gadno i neistinito, već samo oni koji su upisani u Jagnjetovoj Knjizi života."
    },
    "22": {
        "1": "Anđeo mi je, zatim, pokazao reku vode života, bistru kao kristal, koja izvire iz prestola Božijeg i Jagnjetovog",
        "2": "i protiče kroz glavnu ulicu grada. Na obe strane reke stajalo je drvo života koje rađa dvanaestostruki rod, jedan rod mesečno. Lišće ovog drveta je za isceljenje narodima.",
        "3": "Tamo neće biti nikakvog prokletstva. U gradu će biti Božiji i Jagnjetov presto, a njegove će mu se sluge klanjati.",
        "4": "Oni će gledati njegovo lice, i njegovo ime biće na njihovim čelima.",
        "5": "Noći više neće biti, a neće im više trebati ni svetlosti sunčeve ni mesečeve, jer će im sam Gospod Bog svetliti, a oni će vladati od sad i doveka.",
        "6": "Anđeo mi reče: „Ove reči su pouzdane i istinite. Gospod Bog, koji nadahnjuje proroke, poslao je svog anđela da pokaže svojim slugama šta mora da se dogodi uskoro.",
        "7": "Evo, dolazim ubrzo! Blago onom koji drži proročke reči ove knjige.“",
        "8": "Ja, Jovan, čuo sam i video sve ovo. Kad sam sve to čuo i video, pao sam ničice pred noge anđela koji mi je sve to pokazao, da mu se poklonim.",
        "9": "Ali on mi reče: „Ne čini to! Sluga sam kao i ti i tvoja braća proroci koji drže reči ove knjige. Bogu se pokloni!“",
        "10": "Još mi reče: „Nemoj da zapečatiš proročke reči ove knjige, jer se vreme približilo.",
        "11": "Nepravednik neka i dalje čini nepravdu, nečisti neka se i dalje kalja, a ko je pravedan neka i dalje čini što je pravedno, i ko je svet neka se i dalje posvećuje.“",
        "12": "„Evo, dolazim ubrzo, i nosim platu sa sobom, da platim svakome po njegovim delima.",
        "13": "Ja sam Alfa i Omega, Prvi i Poslednji, Početak i Svršetak.",
        "14": "Blago onima koji peru svoju odeću, jer će dobiti pravo da pristupe drvetu života i uđu na gradska vrata.",
        "15": "A napolju su psi, vračari, bludnici, ubice i idolopoklonici i svi koji vole i čine laž.",
        "16": "Ja, Isus, poslao sam svoga anđela da vam objavi ovu poruku za crkve. Ja sam Koren i Potomak Davidov, sjajna zvezda Danica.“",
        "17": "Duh i nevesta kažu: „Dođi!“ I ko sluša ovo, neka kaže: „Dođi!“ Ko god je žedan neka dođe; ko hoće, neka uzme vodu života zabadava.",
        "18": "Upozoravam svakog ko sluša proročke reči ove knjige: doda li im ko nešto, tome će Bog dodati zla zapisana u ovoj knjizi.",
        "19": "A oduzme li ko nešto od reči ove proročke knjige, Bog će oduzeti njegov deo od drveta života i od svetog grada, o kojima je napisano u ovoj knjizi.",
        "20": "Onaj koji prenosi ovo svedočanstvo, kaže: „Da, dolazim ubrzo!“ Amin! Dođi, Gospode Isuse!",
        "21": "Milost Gospoda Isusa neka bude sa svima. Amin."
    }
}