{
    "1": {
        "1": "Це слова, що Мойсей промовив до всього Ізраїлю по той бік Йордану, в пустелі, в долині Йордану навпроти Суфа, між Параном і Тофелом, Лаваном, Газеротом і Ді-Загавом,",
        "2": "одинадцятиденною дорогою по горах Сеїру від Хореву до Кадеш-Барнеа.",
        "3": "На сороковий рік, перший день одинадцятого місяця Мойсей сповістив ізраїльтян про все, що Господь велів йому сказати їм.",
        "4": "Це було сталося після того, як він розбив Сихона, царя аморійців, що жив у Хешбоні, та Оґа, царя башанського, що жив у Аштароті біля Едреї.",
        "5": "По той бік Йордану, в землі Моавській, Мойсей почав роз’яснювати цей Закон. Він сказав:",
        "6": "«Господь Бог наш сказав нам на горі Хорев: „Довго вже ви біля цієї гори залишаєтеся.",
        "7": "Оберніться й рушайте, ідіть до гір аморійців, до всіх їхніх сусідів у долині Йордану, в гори, на західні схили Шефели, і в Неґев, і на берег Моря, в землю Ханаанську і в Ливан, аж до великої ріки Євфрату.",
        "8": "Отже, Я дав вам цю землю. Ідіть і володійте краєм, який Господь присягнувся віддати батькам вашим Аврааму, Ісааку та Якову і нащадкам їхнім”».",
        "9": "Тоді я сказав вам: «Сам я не можу впоратися з усіма вашими скаргами.",
        "10": "Господь Бог ваш зробив вас численними, як зірки на небі.",
        "11": "Нехай Господь, Бог батьків ваших, примножить кількість вашу в тисячу разів, і нехай Він вас благословить, як обіцяв.",
        "12": "Але чи можу я один долати тягарі ваші й труднощі, й чвари?",
        "13": "Виберіть з родів своїх мужів мудрих і розсудливих, і досвідчених, і я призначу їх головувати над вами».",
        "14": "А ви відповіли мені: «Те, що ти сказав зробити, добре».",
        "15": "Так я призначив голів племен ваших — усі вони мудрі й досвідчені люди, щоб керувати вами: тисяцькими, сотниками, п’ятидесятниками, десятниками, як і вождів над усіма племенами.",
        "16": "Тоді ж я також навчив ваших суддів: «Вислуховуйте справи своїх братів-ізраїльтян і не дозволяйте собі мати серед них улюбленців.",
        "17": "Не підтримуйте ні бідного, ні багатого в присуді. Вислухайте обидві сторони. Нікого не бійтеся, бо останнім суддею буде Бог. А справу, що занадто складна для вас, приносьте до мене, і я вислухаю її».",
        "18": "Тоді ж я наказав вам усе, що маєте робити.",
        "19": "І вирушили ми від Хореву через широку й жахливу пустелю, яку бачили ви по дорозі до гір аморійців, саме так, як Господь Бог наш звелів нам. І нарешті прийшли ми до Кадеш-Барнеа.",
        "20": "І сказав я вам: «Тож прийшли ви до гір аморійських, які Господь Бог наш дає нам.",
        "21": "Дивись, Господь Бог твій дав тобі землю цю. Іди й володій нею так, як Господь твоїх батьків пообіцяв тобі. Не бійся і не зневірюйся».",
        "22": "І всі ви мені сказали: «Давайте пошлемо вивідників, які можуть принести нам відомості про те, якою дорогою маємо йти і до яких міст прийдемо».",
        "23": "Мені це здалося доречним, тож вибрав я з-поміж вас дванадцять мужів, по одному з кожного коліна.",
        "24": "І вирушили вони, й пішли в гори, і прийшли в долину Ешкол, і розвідали все довкола.",
        "25": "Вони принесли плодів тієї землі нам на поживу. Доповідаючи, вони сказали: «Земля, що Господь Бог наш дає нам, є добра!»",
        "26": "Та не схотіли ви йти в гори. Ви повстали проти веління Господа Бога вашого.",
        "27": "І скаржилися по наметах своїх, і казали: «Господь лихий був на нас, тож через це Він вивів нас із землі Єгипетської, щоб видати нас у руки аморійців і вигубити нас.",
        "28": "Куди ж нам іти? Брати наші відбили нам бажання, кажучи: „Народ дужчий і вищий за нас, міста великі й укріплені аж до неба. Бачили ми там також синів Анака”».",
        "29": "І сказав я вам: «Не тремтіть і не лякайтесь їх.",
        "30": "Господь, Бог ваш, веде ваше військо. Він воюватиме за вас, так само, як робив Він усе на ваших очах у Єгипті",
        "31": "і в пустелі, де ви бачили, як Господь Бог ваш ніс вас, неначе чоловік несе сина свого, на всьому шляху, який ви пройшли, доки не прийшли сюди.",
        "32": "Але незважаючи на це, ви не покладалися на Господа Бога вашого,",
        "33": "Який іде поперед вас дорогою, шукаючи місце, щоб стати вам табором, і вказує вам шлях вогнем уночі й хмарою вдень».",
        "34": "І почув Господь нарікання ваші, й розгнівався Він і поклявся:",
        "35": "«Жоден із цих людей, цього лихого покоління не побачить доброї землі, яку Я присягнувся дати батькам вашим.",
        "36": "Лише Калев, син Єфунне, її побачить. Лише йому й синам його Я дам землю, якою він мандрував, бо він ішов за Господом».",
        "37": "Господь навіть на мене розгнівався через вас і сказав: «Навіть ти туди не ввійдеш.",
        "38": "Ісус, син Навина, що стоїть перед тобою, увійде туди. Підтримай його, бо він приведе Ізраїль успадкувати її.",
        "39": "А діти ваші і сини ваші, про яких ви думали, що стануть вони здобиччю, не вміють нині відрізнити добро від зла, вони туди ввійдуть і володітимуть нею.",
        "40": "А ви поверніться й рушайте в пустелю, в бік до Червоного моря».",
        "41": "І ви відповіли мені: «Згрішили ми проти Господа. Ми підемо й воюватимемо, як Господь Бог наш нам звелів». Тож ви до бою підперезалися й сподівалися, що легко йти в гори.",
        "42": "І Господь сказав мені: «Скажи їм: „Не йдіть у гори, сподіваючись, що Я буду вам допомагати. Мене не буде серед вас, тож ви станете легкою здобиччю для ворогів”».",
        "43": "Я переповів вам, та ви не послухалися. Ви збунтувалися проти Господньої перестороги, ви були зухвалі й пішли в гори.",
        "44": "І аморійці, що жили у тих горах, виступили вам назустріч, вони погналися за вами, як рій бджіл. І били вони вас від Сеїру аж до Хорми.",
        "45": "І, повернувшись, ви ридали перед Господом, та Господь не звертав уваги на голос ваш, Він вас не слухав.",
        "46": "І довго залишалися ви в Кадеші."
    },
    "2": {
        "1": "Змушені були ми знову рушити до пустелі поблизу Червоного моря, як Господь наказав мені. І ходили ми довкола гір Сеїру багато днів.",
        "2": "Тоді Господь сказав мені:",
        "3": "«Довго вже ходите ви навкруг цих гір. Поверніть на північ.",
        "4": "А тоді накажи людям: „Ось ви перетнете кордон братів ваших, синів Ісавових, що живуть у Сеїрі. Вони боятимуться вас, тож будьте дуже обережні,",
        "5": "не бийтеся з ними, бо Я не дав вам їхньої землі ні півстопи, адже віддав Я гори Сеїру Ісаву у власність.",
        "6": "Заплатите їм гроші за хліб і воду.",
        "7": "Бо Господь Бог твій благословив тебе у всьому, що ти зробив. Він дбав про тебе в цій великій пустелі. Всі ці сорок років Господь Бог твій був з тобою. Тобі нічого не бракувало”».",
        "8": "Тож обійшли ми братів наших, нащадків Ісавових, що жили и Сеїрі, пустельним шляхом від Елата до Еціон-Хевера. Потім ми помандрували пустелею Моаву.",
        "9": "Господь мовив до мене: «Не чіпай народу моавського і не воюй проти нього, бо не дам Я вам нічого з його землі, бо синам Лота віддав Я Ар у власність.",
        "10": "Вони були сильні й численні, і високі, мов анакійці.",
        "11": "Їх вважали рефаїмами так само, як і анакійців, але моавійців звуть їх емимцями.",
        "12": "Раніше в Сеїрі жили хореяни, але діти Ісава вигнали їх геть і винищили. І оселились вони там після них, як Ізраїль оселився на землі, яку Господь їм дав.",
        "13": "Вставайте, переправляйтеся через потік Зеред». Тож ми переправилися через потік Зеред.",
        "14": "Тридцять вісім років мандрували ми від Кадеш-Барнеа до потоку Зеред. До того ціле покоління воїнів у таборі загинуло, як Господь і обіцяв їм.",
        "15": "Рука Господа проти них була, доки Він не вигнав їх геть із військового табору.",
        "16": "І коли всі воїни повмирали поміж людьми,",
        "17": "Господь сказав мені:",
        "18": "«Сьогодні ви перетнете кордон Моаву в Арі.",
        "19": "І коли ти наблизишся до аммонійців, не чіпай їх, і не воюй з ними, бо Я не дам тобі у власність нічого з землі аммонійців. Бо Я віддав її у власність дітям Лота».",
        "20": "(Вона вважалася землею рефаїв, вони жили там раніше, й аммонійці називали їх замзуммійцями.",
        "21": "Це був сильний і численний народ, високий, мов анакійці. Хоча Господь і допоміг аммонійцям вигубити їх і оселитися на їхніх землях.",
        "22": "Так само Він зробив і з нащадками Ісава, коли дозволив їм оселитися на землях хореян, яких Він вигубив для них. І живуть вони на їхній землі аж досі.",
        "23": "І Господь вчинив те саме з аввійцями, що жили в поселеннях довкола Ґази. Кафторії, що вийшли з Кафтора, винищили їх і оселилися на їхніх землях).",
        "24": "«Вставайте й рушайте через долину Арнон, бо Я дозволяю тобі розбити Сихона аморійського, царя Хешбона. Тож забирай його землю й воюй з ним.",
        "25": "З цього дня буду Я примушувати кожен народ під небесами боятися й справді жахатися тебе. Лиш почувши про тебе, вони злякаються й затремтять перед тобою».",
        "26": "Тож я вирядив послів із пустелі Кедемот до Сихона, царя Хешбону, зі словами миру:",
        "27": "«Дозволь нам пройти країною твоєю. Ми не звертатимемо з дороги ні праворуч, ні ліворуч.",
        "28": "Продай нам харчів за гроші, щоб мали ми що їсти, продай води за гроші, щоб мали ми що пити. Тільки дозволь нам пройти,",
        "29": "як дозволили нащадки Ісава, що живуть в Сеїрі, та моавійці, що живуть в Арі. Лиш дозволь переправитися через Йордан у землю, що Господь Бог наш нам надає».",
        "30": "Але Сихон, цар Хешбону, відмовився пропустити нас своїми землями, бо Господь Бог твій зробив його впертим, щоб дати тобі завоювати його.",
        "31": "Тоді Господь сказав мені: «Дивись, Я віддаю тобі Сихона й землю його. Бери й володій його землею, як власною своєю».",
        "32": "І Сихон разом зі всім своїм народом виступив до Ягазу, щоб зустрітися з нами в бою.",
        "33": "І Господь Бог наш видав нам його. Тож ми напали на нього й синів його, і всіх його людей.",
        "34": "Захопили й знищили ми тоді всі його міста: чоловіків, жінок і дітей. Ми не лишили в живих нікого.",
        "35": "Тільки худобу ми взяли як здобич і добро зі здобутих міст.",
        "36": "Від Ароера, що в долині Арнон, до міста, що поруч із потоком, аж до Ґілеада — жодного міста не було, яке б ми не змогли здобути. Господь Бог наш віддав нам усе.",
        "37": "Не наближалися тільки до землі аммонійців, до жодного з берегів потоку Яввок і міст гірської країни. Так наказав Господь Бог наш."
    },
    "3": {
        "1": "Тоді ми повернули й пішли дорогою на Башан. Оґ, цар Башану, виступив до Едреї з усім військом своїм, щоб зійтися з нами в бою.",
        "2": "І сказав мені Господь: «Не бійся нічого, бо Я віддав його і всіх людей його, і землю його до рук твоїх. І вчиниш ти з ним так само, як і з Сихоном, царем аморійців, що царював у Хешбоні».",
        "3": "Тож Господь Бог наш віддав у руки наші Оґа, царя башанського, і всіх людей його. І побили ми їх так, щоб живих серед них не лишилося.",
        "4": "І захопили ми тоді всі міста його. Жодного містечка не було, щоб ми не захопили: шістдесят міст у всьому краї Арґов, царстві Оґа в Башані.",
        "5": "Всі міста були оточені високими мурами, брамами з засувами. Крім того, багато ще було містечок неукріплених.",
        "6": "Ми геть їх винищили, так само, як міста Сихона, царя хешбонського. Ми зруйнували вщент усі їхні міста, винищили чоловіків, жінок і дітей.",
        "7": "І всю худобу й добро з міст забрали для себе як здобич.",
        "8": "Тож забрали ми тоді землю від двох царів аморійських, що була по той бік Йордану, від долини Арнон до гори Хермон.",
        "9": "(Сидонці називають Хермон Сиріоном, а аморійці звуть його Сеніром).",
        "10": "Ми захопили всі міста, що на верховині: увесь Ґілеад, увесь Башан аж до Салхи та Едреї на півночі, які були містами царства Оґа башанського.",
        "11": "Оґ, цар башанський, — єдиний, хто лишився з рефаїв. Він мав залізне ліжко завдовжки воно було дев’ять ліктів та завширшки чотири лікті. Чи не в Равві аммонійській воно й досі?",
        "12": "Тож зайняли ми тоді цю землю, яка простягалася від Ароера, що в долині Арнон. Я віддав половину гір Ґілеадських і їхніми міста Рувиму та Ґаду,",
        "13": "а решту Ґілеаду і все колишнє царство Оґа в Башані (увесь край Арґов зветься землею рефаїв) віддав половині роду Манассієвого.",
        "14": "Рід Яїра, сина Манассії, зайняв увесь край Арґов, аж до кордону з ґешурійцями та маакатійцями. І назвав він міста Башану ім’ям своїм. По сьогодні звуться вони містами Яїра.",
        "15": "Тож я віддав Ґілеад роду Макіра.",
        "16": "Рувиму та Ґаду я дав землю від Ґілеаду аж до долини Арнон (середина долини була кордоном) і до річки Яввок, кордону з аммонійцями.",
        "17": "Пустеля в долині Йордана та ріка Йордан — кордон, від Ґалилейського озера до пустелі навколо Мертвого моря й до підніжжя гори Пізґа на схід.",
        "18": "Тоді наказав я вам: «Оскільки Господь ваш Бог дав вам землю цю у володіння, всі ви, воїни, споряджені до бою, повинні перейти Йордан разом з товаришами — ізраїльськими воїнами.",
        "19": "Лише жінки й діти ваші, і худоба ваша (я знаю, у вас її багато) лишаться а містах, які я вам дав,",
        "20": "доки Господь не забезпечить спокій братам вашим, як і вам, доки вони також не заволодіють землею, яку Господь Бог ваш дає їм по той бік Йордану. Тоді кожен із вас зможе повернутись на землі, що дав я вам».",
        "21": "І тоді я сказав Ісусу: «Ти бачив усе, що Господь Бог ваш зробив із цими обома царями. Господь так само вчинить з усіма царствами, до яких ти підступаєш.",
        "22": "Не бійся їх, бо Господь, Бог ваш, за вас воює».",
        "23": "І тоді благав я Господа:",
        "24": "«О Господи, Владико мій, Ти тільки розпочав показувати слузі твоєму, який Величний і Могутній Ти. Який бог на землі чи на небі міг би творити ті діяння й чудеса, що Ти здійснюєш?",
        "25": "Дозволь же мені перейти ріку й побачити цю добру землю, по той бік Йордану, прекрасну цю гірську країну й Ливан».",
        "26": "Але Господь дуже лихий був на мене через вас. Він мене навіть не слухав. Тож Господь сказав: «Годі вже! Більше Мене про це не проси.",
        "27": "Зійди на вершину Пізґи й подивись на захід, північ, південь і схід, але ти Йордан не перейдеш.",
        "28": "Дай настанови Ісусу, допоможи йому бути сильним і мужнім, бо він поведе цей народ, він дасть їм успадкувати землю, яку ти бачиш».",
        "29": "Тоді ми лишилися в долині навпроти Бет-Пеора."
    },
    "4": {
        "1": "Ізраїлю, зверни увагу на заповіді й закони, яких я тебе навчаю дотримуватися, щоб жили ви, щоб міг ти процвітати, коли посядеш цю землю, яку Господь, Бог батьків ваших, вам дає.",
        "2": "Не додавайте нічого до того, що я вам заповідаю, і не забирайте нічого з цього. Просто пильнуйте заповіді Господа Бога вашого, що я даю вам.",
        "3": "Ви бачили на власні очі, що Господь вчинив у Ваал-Пеорі, що Господь Бог твій кожного з-посеред тебе вигубив, хто ходив слідом за Ваалом у Пеорі.",
        "4": "Але всі ви, хто лишилися з Господом Богом вашим, живі й понині.",
        "5": "Поглянь, навчив я вас заповідей і законів, як це Господь Бог мій заповідав, щоб ви виконували на землі, на яку входите, щоб посісти.",
        "6": "Дотримуйтесь й виконуйте, бо це покаже мудрість вашу і розум ваш народам, що почують про заповіді ці й скажуть: «Справді, цей великий народ — мудрий і розумний».",
        "7": "Бо який інший народ такий великий, щоб богів мав так близько до себе, як Господь Бог наш до нас, хоч коли б ми до Нього взивали?",
        "8": "І чи є такий народ великий, щоб заповіти й закони мав такі ж справедливі, як увесь цей Закон, що я сьогодні вам даю?",
        "9": "Та будь дуже пильний, щоб не забути те, що очі твої бачили, і щоб усе це в твоєму серці не зів’яло, аж поки ти живеш. Навчи дітей своїх і онуків того,",
        "10": "що бачив, коли стояв перед Господом Богом твоїм біля гори Хорев, коли Господь сказав мені: «Збери людей, щоб вони почули слова Мої, і тоді вони навчаться боятися Мене у всі дні життя свого на землі, і дітей своїх вони навчать».",
        "11": "Наблизилися ви й стали під горою, і гора та вогнем палала аж до самісінького неба, і була темрява, і хмари, й морок.",
        "12": "І Господь промовив із полум’я до вас. Слова ви чули, та постаті не бачили. Тільки голос.",
        "13": "Він оголосив вам Свій Заповіт, якого вам належить дотримуватись — десяти заповідей. Тоді Він написав їх на двох кам’яних скрижалях.",
        "14": "Господь звелів мені навчати вас законів і правил, щоб ви дотримувались їх на землі, якою заволодієте.",
        "15": "Оскільки не бачили ви постаті того дня, коли Господь промовляв до вас із полум’я на горі Хорев, то будьте пильні,",
        "16": "щоб не занапастити себе, створивши собі боввана, подоби будь-якої постаті, чоловічої чи жіночої,",
        "17": "тварини земної, чи птаха небесного,",
        "18": "чи подоби чогось, що по землі плазує або ж будь-якої риби, що плаває в воді.",
        "19": "І впевнися, що коли ти дивишся на сонце, місяць і зорі — все військо Небесне, не спокусишся вклонитись їм до землі й служити їм. Господь Бог твій віддав їх усім народам і повсюди.",
        "20": "Але Господь узяв вас і вивів вас із залізного горнила, (тобто з Єгипту), щоб ви Його власним народом стали, як ви є нині.",
        "21": "Однак Господь лихий на мене через вас, і поклявся Він, що я не перейду через Йордан і не ввійду в добру землю, що твій Господь тобі дає як володіння.",
        "22": "Бо я помру на цій землі. Я не перейду Йордану, а ви перейдете і посядете ту добру землю.",
        "23": "Пильнуйте, щоб не забути Заповіт, який уклав із вами Господь Бог ваш і щоб не створити собі боввана в будь-якій подобі, чого Господь Бог твій заборонив вам робити.",
        "24": "Бо Господь Бог твій — вогонь пожираючий, Бог ревнивий!",
        "25": "Коли ви матимете дітей і онуків і постарієте на землі цій, і якщо ви розбеститеся й виготовите боввана, подобу чогось, і вчините те, що в очах Господа є злом, і розгніваєте Його,",
        "26": "то сьогодні я закликаю небеса й землю свідчити проти вас: скоро ви зникнете з землі, яку посіли, перейшовши Йордан. Недовго ви житимете на ній, бо вщент вас вигублено буде.",
        "27": "Господь розпорошить вас між народами. Лишиться вас дуже мало там, хоч би куди вас порозкидав Господь.",
        "28": "Там ви служитимете богам, виробленим людськими руками: дереву й каменю — що не бачать, не чують, не їдять і запахів не відчувають.",
        "29": "Хоча навіть звідти ви можете шукати Господа Бога свого. Знайдеш ти Його, якщо шукатимеш Його всім серцем своїм і душею всією.",
        "30": "Коли ж будеш у біді, коли все це станеться з тобою в дні прийдешні, тоді повернешся ти до Господа Бога свого і слухатимеш Його.",
        "31": "Бо Господь Бог твій милостивий. Він тебе не кине і не знищить тебе. Він не забуде Угоди з твоїми батьками, клятви, що Він їм дав.",
        "32": "Спитай лише про дні колишні, що були задовго до тебе, ще коли Бог створив людину на землі. Спитай від краю неба аж до краю. Чи було ще щось таке велике? Чи хтось колись чув про щось подібне?",
        "33": "Чи чув якийсь народ голос Бога, що промовляв з вогню, як чув ти і живим лишився?",
        "34": "А чи намагався будь-який інший бог вибрати свій власний народ з-поміж народів інших, випробовуваннями, чудесними дивами, пробуючи Свою силу являти величні й страшні діла, як Господь Бог ваш вчинив для вас перед вашими очима в Єгипті?",
        "35": "Все це явлено було тоді, щоб ти знав — Господь є Бог. Крім Нього — іншого немає.",
        "36": "Примусив Він тебе слухати голос Його з небес, щоб навчати тебе, і на землі показав тобі вогонь Свій великий, і почув ти слова Його з вогню.",
        "37": "Через те, що любив Він предків твоїх, обрав Він вас, нащадків їхніх, і Сам вивів тебе з Єгипту, Своєю великою силою.",
        "38": "Далі Він вижене народи, більші й дужчі за тебе, й приведе тебе, й віддасть тобі землю їхню у власність, як це сьогодні є.",
        "39": "Тож сьогодні знай і прийми до серця, що Господь є Бог на небесах угорі й на землі внизу. Іншого немає.",
        "40": "Пильнуй Його закони й заповіді Його, які я даю тобі сьогодні, щоб ти і діти твої після тебе жили в достатку, щоб довго жив ти на землі, яку Господь Бог твій дає тобі навіки.",
        "41": "Тоді Мойсей обрав три міста на східному березі ріки Йордан,",
        "42": "куди могла б утекти людина, яка ненавмисне когось вбила, без ненависті. Тож вона може втекти до одного з цих міст, щоб лишитися в живих.",
        "43": "Везер у пустелі на узвишші, що належав рувимцям, Рамот-Ґілеад, що належав колінові Ґада, і Ґолан у Башані, що належав колінові Манассієвому.",
        "44": "Ось Закон, що його дав Мойсей народові ізраїльському.",
        "45": "Це настанови, правила і вказівки, що їх Мойсей проголосив синам Ізраїлю, коли вийшли вони з Єгипту.",
        "46": "Це було на східному боці Йордану, в долині навпроти Бет-Пеора, в землі Сихона, царя аморійського, який правив у Хешбоні і якого Мойсей та ізраїльтяни перемогли, коли вийшли з Єгипту.",
        "47": "Вони зайняли землю його і землю Оґа, царя Башану, двох царів аморійських, на східному боці Йордану,",
        "48": "від Ароера, що на краю долини Арнон, до гори Сиріон,",
        "49": "і також усю долину Йордану, на схід від ріки Йордан, аж до Мертвого моря, до підніжжя Пізґи."
    },
    "5": {
        "1": "Скликав Мойсей весь народ ізраїльський і сказав їм: «Послухай, Ізраїлю, ці настанови й закони, що я виголошую тобі сьогодні. Вивчи їх і старанно дотримуйся.",
        "2": "Господь Бог наш уклав з нами Угоду на горі Хорев.",
        "3": "Господь не з нашими батьками уклав цю Угоду, а з нами, хто є тут сьогодні.",
        "4": "Віч-на-віч говорив з вами Господь із вогню на горі.",
        "5": "Я стояв тоді між Господом і вами, щоб проголосити вам слово Господа, бо налякані ви були вогнем і не зійшли на гору. Господь сказав:",
        "6": "„Я — Господь Бог твій, Який вивів тебе з Єгипетської землі і визволив тебе із рабства.",
        "7": "Ти не матимеш ніяких інших богів, окрім Мене.",
        "8": "І не створюй собі рукотворних бовванів, чи жодної подоби того, що на небі, ані того, що на землі чи в воді.",
        "9": "Не поклоняйся ані служи їм, бо Я — Господь твій, ревнивий Бог, Який карає дітей і навіть онуків за гріхи їхніх батьків, які Мене ненавидять, аж до третього й четвертого поколінь.",
        "10": "Але Я буду віддано любити тисячі поколінь, тих, що люблять Мене і дотримуються Моїх заповідей.",
        "11": "Не клянися іменем Господа, твого Бога, коли не збираєшся дотриматися своєї обіцянки, бо Господь не залишить без покарання того, хто зловживатиме Його ім’ям.",
        "12": "Дбай про дотримання дня суботнього, щоб святити його, як Господь Бог твій заповів тобі.",
        "13": "Шість днів ти можеш працювати й виконувати повсякденну роботу.",
        "14": "Та сьомий день — це субота для Господа, твого Бога. Не виконуйте ніякої роботи: ні ти сам, ані син або дочка твоя, ані раб чи рабиня твоя, ані будь-яка худобина: ані віл твій, ані віслюк, ані жоден чужинець, що живе по містах твоїх, щоб раб твій і рабиня твоя відпочивати могли, як і ти.",
        "15": "Пам’ятай, що сам ти був рабом у землі Єгипетській, що Господь Бог твій вивів тебе звідти Своєю сильною рукою, простягнутою правицею. Саме через те Господь Бог твій заповів тобі дотримуватися дня суботнього.",
        "16": "Шануй батька і матір свою, як Господь Бог твій заповів тобі, щоб довшими були твої дні, щоб добре було тобі на землі, яку Господь, твій Бог, дарує тобі.",
        "17": "Не вбивай.",
        "18": "Не чини гріх перелюбу.",
        "19": "Не кради.",
        "20": "Не давай неправдивих свідчень проти ближнього свого.",
        "21": "Не зазіхай на дружину ближнього свого. Не зазіхай на оселю ближнього свого чи його поля, ані на його раба чи рабиню, ані на вола чи осла, ані на що-небудь, що належить іншій людині”».",
        "22": "Господь промовив заповіді ці голосом гучним для всієї вашої громади на горі з полум’я, хмари й темряви і більше Він нічого не додав. Написав Він їх на двох кам’яних скрижалях і дав мені.",
        "23": "Як почули ви голос із темряви, коли гора палала вогнем, ви приступили до мене, всі вожді колін ваших і всі старійшини ваші.",
        "24": "Ви сказали: «Господь Бог наш показав нам славу Свою і Свою велич, чули ми голос Його з вогню. Сьогодні побачили ми, що Господь може говорити з людиною, і та лишиться живою.",
        "25": "Чого ж нам вмирати тепер? Адже вогонь цей величезний пожере нас. Якщо ми й далі слухатимемо голос Господа Бога нашого, ми помремо.",
        "26": "Хіба ж колись хтось із смертних чув голос Бога живого, як ми, і лишився живим?",
        "27": "Ти сам підійди й почуй усе те, що Господь Бог наш хоче сказати нам. Тоді розповіси нам усе, що Господь Бог наш мовив до тебе, а ми вислухаємо і зробимо це».",
        "28": "Господь почув слова ваші, коли промовляли ви до мене, і сказав мені Господь: «Чув Я слово, яке цей народ сказав тобі. Все, що вони говорили — добре.",
        "29": "Якби ж то вони завжди боялися Мене й дотримувалися всіх заповідей Моїх, щоб усе було в них добре, і в дітей їхніх повік!",
        "30": "Іди скажи їм: „Поверніться до наметів своїх”.",
        "31": "А сам лишайся тут, зі Мною, Я дам тобі всі заповіді, настанови і вказівки, яких ти їх навчиш, щоб вони виконували їх на землі, яку Я даю їм у власність.",
        "32": "Тож старанно виконуйте все, що Господь Бог ваш заповідає вам.",
        "33": "Живіть так, як Господь Бог ваш наказав, щоб жили ви, щоб добре все було, щоб був достаток і довгий вік вам на землі, яку посядете ви»."
    },
    "6": {
        "1": "Ось заповіді, настанови і вказівки, які Господь Бог ваш наказав навчити вас виконувати на землі, якою ви ось пройдете і яку посядете.",
        "2": "Шануй Господа Бога твого, ти і діти твої завжди, дотримуючись усіх Його настанов і заповідей, які я переповідаю тобі, щоб жив ти довго.",
        "3": "Слухай же, Ізраїлю, і старанно виконуй, щоб усе було в тебе добре, і щоб стали ви численними, як Господь Бог батьків твоїх обіцяв тобі на цій землі, що тече молоком і медом.",
        "4": "Слухай же, Ізраїлю. Господь — наш Бог.",
        "5": "Люби Господа Бога вашого всім серцем своїм і всією душею своєю, і з усією силою своєю.",
        "6": "Завжди пам’ятай заповіді, що я даю тобі сьогодні.",
        "7": "Навчи дітей своїх. Говори про них, коли сидиш у домі своєму й коли дорогою йдеш, коли лежиш, коли встаєш.",
        "8": "Прив’яжи їх на руку собі, як знак, і носи пов’язку на чолі.",
        "9": "Напиши їх на одвірках дому твого і на брамі своїй.",
        "10": "Коли приведе тебе Господь Бог твій у землю, що обіцяв батькам твоїм Аврааму, Ісааку та Якову віддати тобі, у великі й багаті міста, яких ти не будував,",
        "11": "у будинки, повні всілякого добра, якого ти не збирав, до криниць, яких ти не копав, до виноградників та оливкових гаїв, яких ти не садив, коли ти поїси, й наїсися досхочу,",
        "12": "подбай про те, щоб не забути Господа, Який вивів тебе з землі Єгипетської, з дому неволі.",
        "13": "Шануй Господа Бога твого і служи Йому, і присягайся іменем Його.",
        "14": "Не ходи за іншими богами, богами довколишніх народів.",
        "15": "Бо Господь Бог твій, Який поруч тебе, — ревнивий Бог, аби ж Господь Бог твій не розгнівався на тебе й не знищив тебе з поверхні землі.",
        "16": "Не спокушайте Господа Бога свого, як спокушали ви Його біля Масси.",
        "17": "Підкоряйся заповідям Господа Бога твого, настановам Його і законам.",
        "18": "Роби те, що є правильне й добре в очах Господа Бога твого, і ти процвітатимеш, увійдеш у добру землю й посядеш її, ту землю, яку Господь пообіцяв батькам твоїм",
        "19": "і з якої вигнав усіх твоїх ворогів, як і пообіцяв Він.",
        "20": "У майбутньому твоя дитина може спитати тебе: «Що то за накази, настанови і вказівки, що їх Господь Бог наш вам заповів?",
        "21": "Тоді ти скажеш своїй дитині: „Були ми рабами фараона, царя Єгипту, але Господь вивів нас із Єгипту Своєю могутньою рукою.",
        "22": "І перед нашими очима Господь творив великі й страшні знаки й дива проти Єгипту, фараона і всього його дому.",
        "23": "І вивів Він нас звідти сюди, щоб дати нам землю, яку Він пообіцяв предкам нашим.",
        "24": "Він наказав нам дотримуватися всіх цих настанов, щоб шанувати Господа Бога нашого, щоб добре нам було завжди, щоб нам лишитися живими, як це є сьогодні.",
        "25": "Господь Бог наш вважатиме нас праведними, якщо ми старанно дотримуватимемося всіх заповідей, як Він нам і наказав”»."
    },
    "7": {
        "1": "Коли Господь Бог твій приведе тебе в ту землю, в яку ось-ось ти ввійдеш і яку посядеш, і прожене з-поперед тебе численні народи: хиттитів, ґірґашитів, аморійців, ханаанців, перизійців, хивійців та євуситів — сім народів, численніших і сильніших за тебе.",
        "2": "Тоді Господь Бог твій віддасть їх тобі на поталу і ти остаточно знищиш їх. Ти не укладатимеш з ними Угоди й не матимеш до них милосердя.",
        "3": "Не одружуйся з жодним із них. Не віддавай дочок своїх за синів їхніх і не бери дочок їхніх для своїх синів.",
        "4": "Бо відвернуть вони дітей твоїх від Мене і служитимуть діти твої богам іншим, і Господь розгнівається на тебе і швидко вигубить тебе.",
        "5": "Ось що ви маєте зробити їм: поваліть їхні вівтарі, зламайте їхні священні камені, позрізайте стовпи Ашери і спаліть бовванів їхніх у вогні.",
        "6": "Бо ти святий народ, що належить Господу Богу твоєму. Господь Бог обрав тебе, щоб був ти найбільш дорогоцінним народом Його з усіх народів на лиці землі.",
        "7": "Не тому полюбив і обрав вас Господь Бог ваш, що ви найчисленніший з усіх народів. Ні, ви найменший з усіх народів.",
        "8": "Але тому, що Господь полюбив вас, і Він дотримується обітниці Своєї, яку Він дав предкам вашим, Він вивів вас Своєю могутньою рукою і визволить тебе з неволі, з руки фараона, царя Єгипту.",
        "9": "Тож пам’ятай, що Господь Бог твій — справжній Бог, Бог вірний, що дотримується Угоди Своєї і палкої любові до тисячного коліна тих, хто любить Його й пильнує заповіді Його.",
        "10": "Але Він відплачує тим, хто ненавидить Його, погибеллю. Того, хто ненавидить Його, Він карає негайно.",
        "11": "Тож пильнуй заповіді, настанови і вказівки, які я даю тобі сьогодні.",
        "12": "Якщо ви підкорятиметеся цим настановам і старанно їх виконуватимете, Господь Бог твій буде вірний Угоді любові, яку Він уклав з предками твоїми.",
        "13": "Він благословить тебе дітьми, поле твоє — добрим врожаєм, Він дасть тобі зерно, молоде вино й оливу, твоїй худобі — телят, твоїм вівцям — ягнят на землі, яку Він поклявся батькам твоїм віддати тобі.",
        "14": "Благословен ти будеш більше за всі народи. Не буде жодного неплідного чоловіка чи жінки серед тебе, неплідної не буде серед худоби твоєї.",
        "15": "Відверне Господь від тебе всі хвороби, особливо згубну чуму єгипетську, якої ти зазнавав, а нашле їх на всіх тих, хто ненавидить тебе.",
        "16": "Вигуби всі народи, які Господь Бог твій віддає тобі на поталу. Не май до них жалю. Не поклоняйся богам їхнім, бо це було б пасткою для тебе.",
        "17": "Можеш сказати собі: «Ці народи дужчі за мене. Як же я витісню їх?»",
        "18": "Не бійся їх. Пам’ятай, що Господь Бог твій зробив з фараоном і всім Єгиптом.",
        "19": "Пам’ятай великі кари, які ти бачив, знаки й дива. І велику міць і силу, якою Господь Бог твій вивів тебе. Господь Бог твій те ж зробить з усіма народами, яких боїшся ти.",
        "20": "Господь Бог твій і на них нашле шершнів, щоб вигубити тих, хто лишився й ховається від тебе.",
        "21": "Не бійся їх, бо Господь Бог твій з тобою, великий і страшний Бог, і люди бояться Його.",
        "22": "Господь Бог твій поволі вижене народи ці від тебе. Не зможеш ти їх винищити зразу, бо інакше проти тебе примножаться дикі звірі.",
        "23": "Господь Бог твій віддасть тобі на поталу народи ці й посіє розбрат великий між ними, доки ти їх не вигубиш.",
        "24": "Віддасть Він у руку твою царів їхніх, і ти й пам’ять про них зітреш. Ніхто не зможе тобі протистояти — ти їх вигубиш.",
        "25": "Попалить Він їхніх бовванів. Не зазіхай на срібло й золото, що на них, і не бери його собі; бо то пастка, бо Господь Бог ненавидить бовванів.",
        "26": "Не заноси до своєї оселі жодного з бовванів цих, бо інакше тебе вщент вигублено буде, як і їх. Ненавидь і зневажай їх, бо буде їх знищено."
    },
    "8": {
        "1": "Дотримуйтеся старанно всіх заповідей, що я вам даю, щоб жили ви й множилися і увійшли, й зайняли землю, яку Господь пообіцяв батькам вашим.",
        "2": "Пам’ятай увесь той шлях, яким Господь Бог твій вів тебе всі ці сорок років пустелею. Він зробив так, щоб упокорити тебе, випробувати й дізнатися, що на серці в тебе, чи дотримуватимешся Його заповідей.",
        "3": "Він упокорив тебе, Він примусив тебе голодувати, Він годував тебе манною, якої не знали ні батьки ваші, ані ти, аби навчити тебе, що не одним лише хлібом живе людина, а живе людина всім тим, що виходить із уст Господа.",
        "4": "Одяг твій не зносився, ноги твої не спухли за всі сорок років.",
        "5": "Пам’ятай, що Господь Бог твій навчав тебе так само, як батько навчає і виховує сина свого.",
        "6": "Тож дотримуйся заповідей Господа Бога твого, ходи дорогами Його й шануй Його.",
        "7": "Бо Господь Бог твій вводить тебе в добру землю, край потоків і струмків, і підземних джерел, що б’ють на рівнинах і в горах,",
        "8": "у край пшениці та ячменю, винограду, смокви та гранатів, у край олив і меду,",
        "9": "у край, де ти їстимеш удосталь хліба, де залізо в скелях, де добуватимеш ти мідь із гір.",
        "10": "Ти матимеш, що їсти досхочу, тож хвали Господа Бога твого за добру землю, що Він тобі дав.",
        "11": "Дивись, щоб не забув ти Господа Бога твого, не додержуючись заповідей Його, настанов та вказівок, які я даю тобі сьогодні.",
        "12": "Ти завжди їстимеш досхочу, побудуєш добрі оселі і в них заживеш.",
        "13": "І худоба твоя, й вівці твої розплодяться, і гроші твої помножаться.",
        "14": "Тоді пильнуй, щоб ти не запишався й не забув Господа Бога твого, що вивів тебе з землі Єгипетської, з дому неволі,",
        "15": "Який привів тебе в ту величезну і страхітливу пустелю, повну отруйних змій та скорпіонів, у суху землю, де не було води, Хто пустив для тебе воду зі скелі,",
        "16": "Хто в пустелі тебе нагодував манною, щоб упокорити й випробувати тебе і щоб зрештою все було в тебе гаразд.",
        "17": "Пильнуй, щоб не сказав ти собі: «Мої сила й міць здобули мені всі ці багатства».",
        "18": "Тож пам’ятай Господа Бога твого, бо Він Той, Хто дає тобі силу, щоб здобути багатства, тож сьогодні Він може дотриматись Своєї Угоди, яку Він уклав з предками твоїми.",
        "19": "Якщо ж забудеш ти Господа Бога свого й ходитимеш за іншими богами, і їм служитимеш, і поклонятимешся їм, я остерігаю вас сьогодні, що ви загинете напевне,",
        "20": "як ті народи, що їх Господь вигублює перед вами, так і ви загинете за те, що не слухали голосу Господа Бога вашого."
    },
    "9": {
        "1": "«Слухай, Ізраїлю, сьогодні ти перейдеш Йордан, щоб увійти на свою землю й вигнати народи, більші й дужчі за тебе, з великих міст, у яких укріплення аж до неба.",
        "2": "Дужий і високий народ анакійці. Ти знаєш, що про них кажуть: „Хто встояти може проти анакійців?”",
        "3": "Знай же, що сьогодні Господь Бог твій переходить Йордан перед тобою, немов вогонь всепоглинаючий. Він вигубить їх, Він їх підкорить перед тобою, і ти виженеш їх геть, і вигубиш їх негайно, як Господь пообіцяв тобі.",
        "4": "Коли Господь Бог твій вижене їх від тебе, не кажи собі: „Через праведність мою привів мене Господь, щоб землю цю зайняти”. Господь проганяє народи ті від тебе за нечестивість їхню.",
        "5": "Ти займеш землю їхню не тому, що ти праведний і чесний, ні, Господь Бог твій проганяє народи ці перед тобою радше за їхню нечестивість і щоб дотриматися обітниці, яку Він дав батькам твоїм Авраамові, Ісаакові та Якову.",
        "6": "Тож знай, не за праведність твою дає тобі цю добру землю Господь Бог твій, бо ти народ впертий».",
        "7": "«Пам’ятай, не забувай, як прогнівили ви Господа твого Бога в пустелі. Ви повставали проти Господа від днів, коли залишили землі Єгипетські, і до приходу сюди.",
        "8": "Ви розгнівали Господа на горі Хорев, і був Господь у гніві Своєму ладен вигубити вас.",
        "9": "Коли я зійшов на гору, щоб отримати кам’яні скрижалі з Заповітом, що Господь уклав із вами, я лишався на горі сорок днів і сорок ночей. Я нічого не їв і не пив.",
        "10": "Господь дав мені дві кам’яні скрижалі, на яких було написано Його власною рукою. На них були всі ті заповіді, що їх Він промовив до вас на горі, з вогню, того дня, коли вас там було зібрано».",
        "11": "Після сорока днів і сорока ночей Господь дав мені дві кам’яні таблиці, скрижалі Угоди.",
        "12": "Господь промовив до мене: «Встань! Мерщій спускайся звідси, бо твій народ, який ти вивів з Єгипту, зіпсувався. Вони швидко повстали проти того, що Я заповів їм робити. Вони вилили собі з металу боввана».",
        "13": "Тоді Господь сказав мені: «Я придивився до народу цього, справді, це народ впертий.",
        "14": "Відійди від Мене, щоб Я вигубив їх, і ніхто про них не пам’ятатиме. А з твоїх нащадків Я виведу сильний і ще численніший народ, ніж вони».",
        "15": "Тоді я повернувся й спустився з гори. Вона вогнем палала. Я ніс дві кам’яні скрижалі Угоди.",
        "16": "Я помітив, що ви згрішили проти Господа Бога вашого, виливши для себе боввана металевого — подобу тельця. Ви швидко відвернулися від того, що Господь заповідав вам.",
        "17": "Тож схопив я скрижалі, кинув їх обома руками й розбив їх на ваших очах.",
        "18": "Тоді, як і раніше, впав я долілиць на землю перед Господом на сорок днів і сорок ночей. Я нічого не їв і не пив через увесь той гріх, що ви скоїли. Бо вчинили те, що Господь вважає лихим, і прогнівили Його.",
        "19": "Злякався я обурення та гніву, бо Господь був такий розлючений на вас, що ладен був вас вигубити. Та Господь вислухав мене й того разу.",
        "20": "І був Господь розгніваний на Аарона достатньо, щоб знищити його. Але того разу я молив і за Аарона.",
        "21": "Тоді взяв я гріховну річ, що зробили ви, — тельця, і спалив його у вогні, поламав його на шматки, ретельно розтовк, доки не став він тонким, мов порох. Тоді кинув я той порох у потік, що біг з гори.",
        "22": "«І у Тавері, Массі, Ківрот-Гаттааві прогнівили ви Господа.",
        "23": "Коли Господь послав вас із Кадеш-Барнеа і сказав: „Вставайте і займіть землю, яку Я вам дав”. Та відмовилися ви слухатися веління Господа Бога вашого. Не повірили ви Йому, не слухали голосу Його.",
        "24": "Ви бунтували проти Господа з першого дня, як я знаю вас.",
        "25": "Тож лежав я долілиць перед Господом сорок днів і ночей, бо Господь сказав, що намірився Він вигубити вас.",
        "26": "Я благав Господа і сказав: „Господи, Володарю мій, не губи народ Свій, власність Свою. Ти визволив їх Своєю силою великою. Ти вивів їх із Єгипту Своєю могутньою рукою.",
        "27": "Пригадай слуг Твоїх Авраама, Ісаака, Якова. Не зважай на впертість народу цього, на його нечестивість та гріх.",
        "28": "Інакше в землі, з якої Ти вивів їх, скажуть: „Оскільки Господь не може привести їх до землі, що пообіцяв їм, і оскільки Він ненавидить їх, Він вивів їх, щоб убити в пустелі”.",
        "29": "Вони народ Твій, Твоя власність. Ти вивів їх із Єгипту Своєю силою великою й простертою рукою”»."
    },
    "10": {
        "1": "Сказав тоді мені Господь: «Витеши дві кам’яні скрижалі, подібні до перших, і зійди до Мене на гору. Зроби також дерев’яну скриню.",
        "2": "Я напишу на них ті ж заповіді, що були на перших скрижалях, які ти розбив, тоді поклади їх до скрині».",
        "3": "Тож зробив я скриню з дерева акації і витесав дві такі ж кам’яні скрижалі, подібні до перших. Тоді піднявся я на гору з двома скрижалями.",
        "4": "І написав Господь на скрижалях ті ж слова, що Він написав першого разу — десять заповідей, які Господь промовив до вас на горі з вогню того дня, коли ви там зібралися. Тоді Господь віддав їх мені.",
        "5": "Тоді повернувся я й пішов з гори і поклав скрижалі в скриню, яку виготовив. Там вони лишилися, як і заповів мені Господь.",
        "6": "Діти Ізраїля рушили від колодязів народу Яакана до Мосери. Аарон помер і був похований там. Натомість священиком став син його Елеазар.",
        "7": "Звідти вони помандрували до Ґудґода, а звідти — до Йотвати, краю водних потоків.",
        "8": "Господь призначив тоді рід Левія носити скриню Заповіту Господнього, стояти перед Господом і служити Йому, і благословляти ім’я Його. (Вони й донині це роблять).",
        "9": "Через це коліно Левія не має власного наділу землі, як інші коліна. Господь — ось його наділ, як Господь Бог його обіцяв йому.",
        "10": "Я перебував на горі сорок днів і сорок ночей, як і першого разу. І Господь знову послухав мене й вирішив не губити тебе.",
        "11": "Господь сказав мені: «Встань, іди і рушай на чолі народу, і ввійдуть вони, і займуть землю, яку Я пообіцяв батькам їхнім дати їм».",
        "12": "Тепер чого Господь Бог твій хоче від тебе. Тільки того, щоб ти шанував Його, жив, як Він каже, любив Його, служив Йому всім серцем своїм,",
        "13": "дотримувався заповідей Господа і Його настанов, які я даю тобі сьогодні на добро.",
        "14": "Поглянь, кожен клаптик небес, земля і все на ній належать Господу.",
        "15": "То Господу сподобалися батьки твої, і полюбив Він їх і вас обрав з-поміж народів, нащадків їхніх, як це є сьогодні.",
        "16": "Вповні віддайте себе Господу, відкиньте впертість свою.",
        "17": "Бо Господь Бог ваш — це Бог усіх богів і Господь над владиками. Він великий, могутній і страшний Бог, Який не зважає на особи й не бере хабарів.",
        "18": "Він захищає вдів і сиріт. Він любить чужинця і дає Йому хліб і одяг.",
        "19": "І ви любіть чужинця, бо ви самі були чужинцями в землі Єгипетській.",
        "20": "Поклоняйся Господу Богу своєму, бійся Його, служи Йому, будь відданий Йому і Його іменем присягайся.",
        "21": "Він єдиний, кого величати маєш, Він Бог твій. Він Той, Хто зробив для тебе все те величне й страшне, що ти бачив на власні очі.",
        "22": "Твоїх предків було лише сімдесят, коли прийшли вони в Єгипет, а тепер Господь Бог твій зробив тебе таким численним, як зірки на небі."
    },
    "11": {
        "1": "Люби Господа Бога свого і завжди виконуй настанови й накази Його, дотримуйся законів Його та Його заповідей.",
        "2": "Пам’ятай сьогодні, що то не діти ваші знали й бачили науку Господа Бога вашого, велич Його, велику силу Його й міць",
        "3": "знаки Його та діла, які Він вчинив у Єгипті над фараоном, царем єгипетським і всім його краєм,",
        "4": "і що зробив Він з військом єгипетським, з кіньми й колісницями, коли примусив води Червоного моря зімкнутися над ними, коли вони гналися за вами (тож Він остаточно вигубив їх до цього дня),",
        "5": "і що робив Він для вас у пустелі, доки ви не прийшли сюди,",
        "6": "і що зробив Він якраз посеред Ізраїлю з Датаном та Авірамом, синами Еліава з родини Рувима, коли земля роззявила пащу свою і поглинула їх і разом з ними родини їхні, і намети їхні, і все живе слідом за ними.",
        "7": "Ні, то були ви самі, хто бачив усі великі діла, які Господь зробив.",
        "8": "Підкоряйтеся кожному наказу, що я даю вам сьогодні, щоб були ви достатньо сильними, щоб увійти й заволоділи землею, якою саме йдете, щоб посісти її,",
        "9": "і щоб жити довго на цій землі, що тече молоком і медом, яку Господь пообіцяв віддати вашим батькам і нащадкам їхнім.",
        "10": "Бо земля, яку ти посядеш, не схожа на твій колишній дім у землі Єгипетській, де ти сіяв зерно і зрошував її стопами своїми немов город.",
        "11": "Земля, якою ти маєш заволодіти, — це земля з горами й долинами зрошуваними дощем небесним.",
        "12": "Це земля, про яку дбає Господь Бог твій і за якою стежить невтомно від початку до кінця року.",
        "13": "«Якщо ви дотримуватиметеся Моїх заповідей, які Я сьогодні вам даю: любити Господа Бога вашого і служити Йому всім серцем своїм і всією душею,",
        "14": "тоді Я дам дощ землі вашій у належний час, осінній дощ і дощ весняний, і ви зберете хліб, молоде вино й оливу.",
        "15": "І дам Я траву полям твоїм для худоби, і матимеш ти їжі вволю».",
        "16": "Стережися, щоб не спокуситися, не збочити й не служити іншим богам і не поклонятися їм.",
        "17": "Бо тоді Господь розлютиться на вас і замкне небеса, і більш не буде дощу, і земля більше не родитиме врожаю. Тоді ви швидко загинете на добрій землі, яку Господь дає вам.",
        "18": "Пам’ятайте завжди ці мої заповіді і прив’яжіть їх як знак собі на руку й на чоло стрічкою.",
        "19": "Навчіть їх дітей своїх, переповідаючи, коли сидите в оселях своїх, коли йдете дорогою, коли лягаєте і встаєте.",
        "20": "Напиши їх на одвірках дому свого й на воротах,",
        "21": "щоб ви й діти ваші довго жили на землі, яку Господь пообіцяв дати батькам вашим, так довго, як небеса будуть над землею.",
        "22": "Якщо будете ви пильно дотримуватись усіх цих заповідей, що я наказую вам виконувати, — любити Господа Бога вашого, жити так, як Він вам велить, лишатися відданими Йому,",
        "23": "тоді Господь прожене всі ті народи перед вами, і ви запануєте над народами, численнішими й могутнішими за вас.",
        "24": "Кожне місце, куди ступить нога ваша, належить вам. Земля ваша буде від пустелі до Ливану, від ріки Євфрат до Західного моря.",
        "25": "Ніхто не встоїть проти вас. Господь Бог ваш змусить боятися вас народи по всій землі, хоч куди б ви пішли, як пообіцяв Він вам.",
        "26": "Бачиш, я даю вам вибір між благословенням і прокляттям:",
        "27": "благословенням, якщо ви слухаєтеся заповідей Господа Бога вашого, які я даю вам сьогодні,",
        "28": "і прокляттям, якщо ви не слухаєтеся заповідей Господа Бога вашого, якщо збочите з того шляху, яким я заповідаю вам сьогодні йти, якщо підете за іншими богами, яких ви не знаєте.",
        "29": "Коли Господь Бог твій приведе тебе в землю, в яку ти входиш, щоб заволодіти нею, мусиш проголосити благословення на горі Ґеризим, а прокляття на горі Евал.",
        "30": "Як ти знаєш, ці гори на західному березі Йордану, де заходить сонце, в землі ханаанців, що живуть у пустелі біля Ґілґала, поряд з дібровою Море.",
        "31": "Як перейдете Йордан, увійдіть і заволодійте землею, що Господь Бог ваш дає вам, і ви заволодієте нею і житимете на ній.",
        "32": "Старанно виконуйте всі настанови й накази, що я сьогодні даю вам."
    },
    "12": {
        "1": "Ось настанови й накази, які ви маєте старанно виконувати на землі, яку Господь Бог твоїх предків дав тобі у володіння, доки ви житимете на цій землі.",
        "2": "Як посядете ви землю, то зруйнуйте вщент усі ті місця, де народи поклонялися богам своїм: на горах високих і узвишшях, і під кожним деревом зеленим.",
        "3": "Знищіть вівтарі їхні й потрощіть на скалки кам’яні стовпи їхні, спаліть стовпи Ашери і порубайте на тріски подоби богів їхніх. Так ви зітрете імена їхні з місць цих.",
        "4": "Не поклоняйтеся Господу Богу вашому так, як це роблять інші.",
        "5": "Але шукайте те місце, яке Господь Бог ваш вибере серед усіх колін ваших, щоб поставити там ім’я Своє, як оселю Свою, і туди ходитимете.",
        "6": "Туди будете приносити жертви всеспалення, пожертви, десятину від всього, що дістали, дари ваші, всілякі обітниці, добровільні пожертви, первістків худоби вашої і овець.",
        "7": "Ви будете їсти там у присутності Господа Бога вашого і радітимете з усього того, до чого руку свою приклали, ви й родини ваші, бо Господь Бог твій благословив тебе.",
        "8": "Не робіть так, як оце сьогодні кожен робить те, що йому здається добрим.",
        "9": "Бо ви ще не прийшли до місця спочинку й до землі, яку Господь Бог твій дає вам.",
        "10": "Та скоро ви перейдете Йордан і оселитеся на землі, яку Господь Бог ваш дає вам. Він дасть вам спочинок від усіх ворогів ваших, і житимете ви у безпеці.",
        "11": "Однак приносьте все, що я заповідаю вам, до того місця, яке вибере Господь, щоб там перебувало ім’я Його. Це включає ваші жертви всеспалення, пожертви, десятину врожаю й худоби, що ви набули, дари — все найдобірніше, що ви пообіцяли Господу.",
        "12": "Радіти будете в присутності Господа Бога вашого, ви, сини й дочки ваші, слуги й служниці, левити по містах ваших, (бо не мають вони ні власної частки, ні спадщини поміж вас).",
        "13": "Пильнуйте, щоб не приносити жертв всеспалення де заманеться.",
        "14": "Але принось свої жертви всеспалення тільки в тому місці, яке обере Господь поміж колінами твоїми, і роби там усе, що я заповідаю тобі.",
        "15": "Та коли схочеш, можеш різати й їсти м’ясо в усіх містах твоїх стільки, скільки Господь Бог твій дає тобі. Нечисті й чисті люди можуть їсти так, ніби то лань або олень.",
        "16": "Тільки не їжте крові. Ви мусите виливати її на землю, мов ту воду.",
        "17": "Не їж у містах твоїх окремої десятини зерна свого, молодого вина або оливи, первістків великої худоби та овець, тобто всього того, що ти обіцяв віддати як добровільну пожертву й особливі дари.",
        "18": "Їж усе це тільки в храмі Господа Бога твого. Це для тебе, твоїх синів і дочок, твоїх слуг і служниць — левити мешкають у твоєму місті. Насолоджуйся в присутності Господа твого Бога всім тим, що нажив.",
        "19": "Пильнуй, щоб не забути про левита, поки живеш ти на землі своїй.",
        "20": "Коли Господь твій Бог поширить край твій, як пообіцяв Він тобі, скажеш: «Дозволь мені їсти м’ясо, бо ти схотів м’яса, то їж стільки м’яса, скільки хочеш».",
        "21": "Якщо храм Господній далеко від тебе, можеш зарізати щось із худоби й овець, яких Господь дав тобі, так, як я наказував тобі. Можеш їсти стільки, скільки хочеш, по містах твоїх.",
        "22": "Можеш їсти все це так само, як лань або оленя. І чисті, й нечисті люди можуть їсти це.",
        "23": "Та пильнуй, щоб не їсти крові, бо життя — то кров, тож не їж життя з м’ясом.",
        "24": "Не їж її. Вилий її на землю, мов ту воду.",
        "25": "Не їж її, щоб усе було в тебе гаразд, і в дітей твоїх по тобі, бо мусиш робити те, що є правильним в очах Господа.",
        "26": "Однак візьми свої святі й обіцяні принесення й піди до того місця, яке Господь обрав.",
        "27": "Тоді принеси свої жертви, м’ясо й кров на вівтар Господа Бога твого. Кров жертв своїх вилий на вівтар Господа Бога твого, а м’ясо можеш їсти.",
        "28": "Старанно дотримуйся всіх цих заповідей, які я даю тобі сьогодні, щоб усе було гаразд у тебе й нащадків твоїх, бо ти чиниш так, як є добре в очах Господа Бога твого.",
        "29": "Коли Господь Бог твій винищить перед тобою народи, землі яких ти посядеш, коли виженеш їх і житимеш у землі їхній.",
        "30": "Стережися, щоб не впійматися в пастку, наслідуючи їх, після того, як їх вигублено перед тобою, і не питай про богів інших, і не кажи: «Як ці народи служили богам своїм? І я робитиму так само».",
        "31": "Не служи так Господу Богу своєму, бо вони чинили для богів своїх усілякий гріх, який Господь ненавидить. Бо вони навіть спалювали синів і дочок своїх у вогні для богів своїх.",
        "32": "Тож пильно виконуйте все, що я вам заповідаю. Нічого не додавайте до цього й не віднімайте нічого."
    },
    "13": {
        "1": "Якщо пророк або сновида з’явиться між вами й пообіцяє вам якесь знамення або чудо,",
        "2": "і це знамення або чудо, що він пообіцяє, сповниться, і він скаже: «Ходімо за іншими богами, яких ви не знаєте, і служитимемо їм», —",
        "3": "не покладайтеся на слова пророка того або сновиди. Бо Господь Бог ваш випробовує вас, щоб дізнатися, чи віддані ви Господу Богу вашому всім серцем своїм і всією душею.",
        "4": "Чиніть, як каже Господь Бог ваш, бійтеся Його. Дотримуйтесь заповідей Його й слухайте Його. Поклоняйтесь, будьте віддані Йому.",
        "5": "Того пророка або сновиду треба вбити, бо він закликав вас бунтувати проти Господа Бога вашого, Який вивів вас із землі Єгипетської, визволив з неволі. Той чоловік намагався відвернути тебе від життя, яким Господь Бог наказав тобі жити. Викорінюй зло з-поміж себе.",
        "6": "Якщо твій брат (чи син матері твоєї), твій син чи дочка, чи кохана дружина, чи найкращий душевний друг потай підмовляє тебе, кажучи: «Ходімо служитимемо іншим богам, яких ні ти, ні предки твої не знали,",
        "7": "деяким богам довколишніх народів, що поруч із тобою або далеко від тебе, з одного краю землі до другого», —",
        "8": "не погоджуйся з людиною тією, не слухай її! Не жалій людину ту і не захищай її в суді.",
        "9": "Бо мусиш людину ту вбити. Будь першим, хто вб’є ту людину, а за тобою підуть усі інші.",
        "10": "Закидай її камінням на смерть, бо намагалась вона збити тебе з путі Господа Бога твого, Який вивів тебе з землі Єгипетської, з дому неволі.",
        "11": "Тоді почує весь Ізраїль і злякається, й більше не коїтимуть вони такого зла серед тебе.",
        "12": "Коли ти почуєш, як кажуть про одне з міст, що Господь Бог твій дає тобі, щоб жити в ньому:",
        "13": "«Лихі люди з’явилися між тебе, і збили з пантелику мешканців цього міста, кажучи: „Ходімо служитимемо іншим богам, яких ви не знаєте”, —",
        "14": "докладно з’ясуй це, вияви, що це правда, що ця нечестива справа вчинена поміж тебе,",
        "15": "і віддай мечу людей, що живуть у місті. Геть вигуби мечем його і всіх, хто в ньому, і всю його худобу.",
        "16": "Збери всі його коштовності на середину майдану і спали місто й усі коштовності його вогнем, як одну жертву всеспалення Господу Богу твоєму. Хай воно назавжди стане купою каміння й ніколи не буде відбудоване.",
        "17": "Нехай нічого з відданого Богу не прилипне до руки твоєї, щоб Господь більше не розлютився, щоб виказав тобі співчуття і був милосердним до тебе, і зробив народ численнішим, як Він і пообіцяв предкам твоїм.",
        "18": "Так буде, якщо послухаєшся ти Господа Бога твого і дотримуватимешся всіх його заповідей, які я даю тобі сьогодні, і робитимеш те, що правильне в очах Господа Бога твого»."
    },
    "14": {
        "1": "Ви — діти Господа Бога вашого. Не ріжте себе й не голіть собі голови, коли хтось помер.",
        "2": "Бо народ твій святий для Господа Бога твого, Господь вибрав тебе з усіх народів на землі, що був ти Його улюбленим народом.",
        "3": "Не їж ніякої гидоти.",
        "4": "Ось тварини, які ви можете їсти: корів, овець, козлів,",
        "5": "оленів, сарн, диких кіз, ібісів, диких овець, антилоп і гірських баранів.",
        "6": "Можна їсти будь-яку тварину, що має роздвоєні копита і жує жуйку.",
        "7": "Але й серед тих, хто має роздвоєні копита або жує жуйку, не можна їсти таких: верблюдів, зайців і тушканчиків, бо вони жують жуйку, але не мають роздвоєних копит. Вони нечисті для вас.",
        "8": "І не можна їсти свиней, бо вони мають роздвоєні копита, але не жують жуйку. Вони для вас нечисті. Не їжте їхнього м’яса й не торкайтеся їхнього падла.",
        "9": "З усього того, що в воді, ви можете їсти все, що має плавці й луску.",
        "10": "Все, що не має плавців і луски, не можна їсти. Воно для вас нечисте.",
        "11": "Можна їсти чисту птицю.",
        "12": "А ось те, чого не можна їсти: орла, стерв’ятника, грифа,",
        "13": "шуліки, сокола,",
        "14": "ніякого ворона,",
        "15": "сову, пугача, чайку, всіх різновидів яструба,",
        "16": "маленьку сову, велику сову, білу сову,",
        "17": "пустельну сову, ібіса, баклана,",
        "18": "лелеку, всіх різновидів чаплі, одуда й кажана.",
        "19": "Ніяка крилата комаха не є чиста для вас. Їх не можна їсти.",
        "20": "Можна їсти будь-якого чистого птаха.",
        "21": "Не їжте падлої тварини. Або віддайте чужинцю в місті твоєму (щоб він їв), або продайте йому. Бо ти народ святий для Господа Бога твого. Не вари козеня в молоці матері його.",
        "22": "Ти мусиш віддавати одну десятину з того врожаю, що виростає на твоїх полях щороку.",
        "23": "Ти їстимеш десятину свого зерна, молодого вина й оливи, як і первістків великої та малої худоби в храмі Господа Бога твого, щоб навчився ти завжди боятися Господа Бога твого.",
        "24": "Однак якщо живеш ти занадто далеко, й нести до храму недоречно, то якщо Господь Бог твій зробить це можливим,",
        "25": "тоді ти обміняєш її на срібло, і візьмеш срібло з собою, і підеш до місця, яке Господь Бог твій обере.",
        "26": "Витратиш гроші на що забажаєш: худобу, овець, воли, п’янкі напої — що тобі заманеться. І ти, й родина твоя будете їсти й радіти в присутності Господа Бога твого.",
        "27": "Не забувай про левитів, що в містах твоїх, бо немає в них власної землі, як у тебе.",
        "28": "Раз на кожні три роки мусиш принести десятину всього врожаю з полів за той рік і складеш у містах своїх.",
        "29": "Тоді прийдуть левити, бо немає в них спадщини, як у тебе, а також чужинці, сироти, вдови, що у містах твоїх, і їстимуть вони досхочу, що Господь Бог твій благословив."
    },
    "15": {
        "1": "Наприкінці кожного сьомого року скасуєш борги.",
        "2": "Ось як це має бути: кожен, хто позичив гроші іншому єврею, мусить скасувати цей борг. Він не буде примушувати сусіду свого чи родича сплатити, бо настав час скасування боргів на честь Господа.",
        "3": "Можеш вимагати сплати боргу від чужинця, але повинен скасувати будь-що, заборговане тобі братом твоїм.",
        "4": "Тож не буде бідних серед тебе, бо Господь напевно благословив тебе в тому краї, що Він дає тобі у спадок і володіння,",
        "5": "якщо тільки ти слухатимешся Господа Бога твого й ретельно виконуватимеш усе, що я заповідаю тобі сьогодні.",
        "6": "Коли Господь Бог твій благословив тебе, як Він обіцяв, ти можеш позичати багатьом народам, але сам не братимеш у борг; і правитимеш ти багатьма народами, а вони тобою не правитимуть.",
        "7": "Якщо є серед тебе нужденний, будь-хто з твоїх братів-ізраїльтян в одному з міст твоїх у землі, що Господь Бог твій дає тобі сьогодні, не будь жорстоким, твердим серцем і не відмовляй у допомозі своєму нужденному братові.",
        "8": "Будь щедрим до нього й позич йому, хоч би що він потребував.",
        "9": "Дивись, щоб жодна лиха думка не промайнула в голові твоїй, мовляв, сьомий рік, коли скасовуються борги, вже близько, тож подивишся на свого нужденного сусіду вовком, і не даси йому нічого, а він поскаржиться Господу на тебе, і стане це гріхом твоїм.",
        "10": "Давай йому щедро, не будь скнарою, коли даєш йому, бо за цей вчинок Господь Бог твій благословить тебе в кожній праці твоїй і в усьому, що ти робиш.",
        "11": "Оскільки завжди в землі цій будуть нужденні люди, то я й заповідаю тобі: щедро давай сусідові своєму, бідному й нужденному в землі своїй.",
        "12": "Якщо хтось із братів твоїх продасть тобі себе, єврей чи єврейка, то ця людина служитиме тобі шість років, а на сьомий рік відпустиш її на волю.",
        "13": "І коли відпустиш цю людину на волю, не відсилай її з порожніми руками.",
        "14": "Щедро обдаруй її з отари твоєї, хлібом і вином. Даси їй з того, чим Господь Бог твій благословив тебе.",
        "15": "Пам’ятай, що ти був невільником у Єгипті, й Господь визволив тебе. Тож я й даю тобі цю заповідь сьогодні.",
        "16": "Якщо він скаже тобі: «Я не піду від тебе», — оскільки він любить тебе й родину твою, бо йому було добре в тебе.",
        "17": "Тоді візьми шило й приколи його через мочку вуха до дверей. Тоді він стане рабом твоїм повік. Так само зроби і з рабинею своєю.",
        "18": "Не шкодуй, коли відпускаєш його на волю, бо ті шість років, що він служив тобі, дорівнюють половині платні наймита. І Господь Бог твій благословить тебе в усьому, що ти робиш.",
        "19": "Відбери для Господа Бога твого кожного первістка-самця великої та дрібної худоби. Не запрягай до роботи первістка бика, не стрижи вовни з первістка з отари твоєї.",
        "20": "Ти й родина твоя щороку будете їсти його в присутності Господа Бога твого, в місці, яке обере Господь.",
        "21": "Коли ж у нього буде якась вада, якщо він кульгавий або сліпий, чи будь-яка інша вада, не принось його в жертву Господу Богу своєму.",
        "22": "Можеш їсти його в містах своїх. Їсти можуть як чисті, так і нечисті люди, як ту лань чи оленя.",
        "23": "Але крові його не їж; вилий її на землю, як ту воду."
    },
    "16": {
        "1": "Пам’ятай про місяць авів і святкуй Пасху на честь Господа Бога твого, бо в місяці авіві Господь Бог твій вивів тебе ввечері з Єгипту.",
        "2": "Принеси до храму Господа Бога твого як пасхальну жертву велику чи дрібну худобу.",
        "3": "Не їж із цим нічого, що зроблено з дріжджами. Протягом семи днів їж хліб, замішений без дріжджів. Це — «хліб недолі», бо ти поспіхом покинув землю Єгипту.",
        "4": "Сім днів у всій землі не повинно бути дріжджів, а з м’яса, що ти заб’єш увечері першого дня, нічого не лишай до ранку.",
        "5": "Не можна приносити пасхальну жертву в будь-яких містах твоїх, що їх Господь Бог твій дає тобі.",
        "6": "Тільки в тому місці, де храм Господа, приноситимеш пасхальну жертву. Роби це ввечері, як раз під час заходу сонця — час, коли ти вийшов з Єгипту.",
        "7": "Ти варитимеш м’ясо і їстимеш у тому місці, яке Господь Бог твій обере. Тоді вранці знову повернешся до наметів своїх.",
        "8": "Шість днів мусиш їсти хліб, замішений без дріжджів, а на сьомий день вчини свято для Господа Бога твого, і не виконуй ніякої роботи.",
        "9": "Відрахуй сім тижнів. Почни рахувати сім тижнів від того часу, коли почнуться жнива.",
        "10": "Тоді відзначатимеш свято Седмиць на честь Господа Бога твого. Принеси дарунки свої щедрою рукою згідно з тим, як благословив тебе Господь Бог твій.",
        "11": "Радій перед Господом Богом твоїм: ти і сини, й дочки твої, слуги твої і служниці, левити по містах твоїх, чужинці, сироти і вдови між тебе. Роби це в храмі Господа Бога твого.",
        "12": "Пам’ятай, що ти був рабом у Єгипті, і пильно дотримуйся цих настанов.",
        "13": "Відзначай свято Кущів протягом семи днів після того, як збереш урожай з току й винокурні.",
        "14": "Радій під час свят: ти й сини, й дочки твої, слуги й служниці твої, левити і чужинці, сироти і вдови по містах твоїх.",
        "15": "Відзначай це свято на честь Господа Бога твого протягом семи днів у тому місці, яке Господь обере, і Він благословить тебе у всіх врожаях твоїх і у всій роботі твоїй. І буде твоє життя сповнене втіхи.",
        "16": "Тричі на рік кожен із твоїх чоловіків мусить з’являтися перед Господом Богом твоїм у тому місці, яке Він обере, на свято Опрісноків, на свято Седмиць й на свято Кущів. Ніхто не може з’являтися перед Господом з порожніми руками.",
        "17": "Кожен дає скільки може, відповідно до того, скільки благословення Господа Бога твого дало тобі.",
        "18": "Признач суддів та урядовців для колін твоїх по всіх містах, що Господь Бог твій дає тобі. Вони мусять судити людей праведно.",
        "19": "Не перекручуй Закон, не зважай на особу, не бери хабарів, бо хабар засліплює очі мудрих і перекручує слова в устах справедливих.",
        "20": "Справедливість! Чини за справедливістю, щоб жив ти і володів землею, яку Господь Бог твій дає тобі.",
        "21": "Не встановлюй жодного стовпа дерев’яного, як для Ашери, біля вівтаря Господа Бога твого, що спорудиш.",
        "22": "І не встановлюй кам’яного стовпа. Господь Бог твій їх ненавидить."
    },
    "17": {
        "1": "Не принось у жертву Господу Богу твоєму вола або вівцю, що мають якусь ваду або недугу, бо Господь Бог твій терпіти цього не може.",
        "2": "Якщо знайдеться в якомусь із міст твоїх, які дає тобі Господь Бог твій, чоловік або жінка, що грішать проти Господа Бога твого і порушують Угоду з Ним,",
        "3": "і служать іншим богам, низько вклоняючись їм, чи місяцю чи зіркам, що я заборонив,",
        "4": "і якщо тобі про це розкажуть, і ти почуєш, то ретельно досліди, і якщо виявиться, що це правда, що цей гріх скоєно в Ізраїлі,",
        "5": "то виведи цього чоловіка чи жінку, які скоїли таку гидоту, до воріт своїх і забий їх камінням на смерть.",
        "6": "Людину можуть скарати за свідченням двох або трьох свідків, але не тоді, коли є тільки один свідок.",
        "7": "Свідки перші кидають у неї камінь щоб забити її, а вже потім усі люди. У такий спосіб ви викоріните гріх з-поміж вас.",
        "8": "Якщо тобі буде занадто важко розсудити справу між однією смертю та другою, між одним позовом та іншим, між однією шкодою та іншою, будь-яку спірну справу по містах твоїх, піди до того місця, яке Господь Бог твій обере.",
        "9": "Піди до священиків-левитів та судді, який буде на той час. Спитай їх, і вони скажуть тобі рішення.",
        "10": "Зроби саме те, що вони скажуть тобі зробити на тому місці, що Господь обере. І ретельно виконай усе, чого вони навчать.",
        "11": "Чини згідно зі вказівками, що вони тобі дадуть, і згідно з рішенням, яке вони приймуть для тебе. Не відхиляйся від того рішення.",
        "12": "Хто поводиться зухвало, не слухаючи священика, який стоїть там, щоб служити Господу Богу твоєму, або суддю, той помре. І так ти викоріниш зло з Ізраїлю.",
        "13": "Увесь народ почує і боятиметься, і вони більше не будуть зухвалими.",
        "14": "Коли ввійдеш ти в землю, що Господь Бог твій дає тобі, і заволодієш нею, і оселишся на ній, і скажеш: «Я поставлю над собою царя, як в усіх народів довкола»,",
        "15": "мусиш бути певним, що ставиш над собою царя, якого Господь Бог твій обирає. Він мусить бути ізраїльтянином, а не чужинцем.",
        "16": "Тільки пильнуй, щоб він не заводив собі все більше й більше коней і не посилав людей назад до Єгипту купувати їх. Бо Господь наказав вам: «Ніколи не повертайтеся тим шляхом».",
        "17": "І хай не заводить собі багато жінок, інакше він відступиться від Господа, і хай не накопичує собі золота й срібла.",
        "18": "І коли сяде він на престолі царському, мусить він перед священиками-левитами зробити собі список Закону цього.",
        "19": "Хай тримає цей сувій при собі й читає його щодня протягом усього життя, щоб навчитися шанувати Господа Бога свого й ретельно виконувати кожне слово Закону цього.",
        "20": "Хай не думає, що він кращий за будь-кого з його народу, хай не відступає від заповідей ні праворуч, ані ліворуч, щоб той цар і нащадки його довго царювали над царством ізраїльським."
    },
    "18": {
        "1": "«Священики-левити, все коліно Левієве, не матимуть ні клаптика землі в Ізраїлі. Натомість житимуть вони з жертв, що приносяться Господу на вогні. Це спадщина їхня.",
        "2": "Але коліно Левія не матиме спадщини серед братів своїх, бо Господь — їхня спадщина, як Він і обіцяв їм.",
        "3": "Ось що по праву належить священикам від тих, хто приносить жертву вола чи вівцю: вони мають дати священикові лопатку, обидві щелепи й шлунок.",
        "4": "Віддай йому перший ужинок пшениці твоєї, молодого вина й олії, а також першу вовну, що настрижеш з овець своїх.",
        "5": "Бо Господь Бог твій обрав левита й нащадків його з усіх колін стояти й правити службу в ім’я Господа, на віки віків.",
        "6": "Якщо левит лишає свою оселю в одному з міст твоїх, хоч би де було воно в Ізраїлі, в якому живе, і чинить так, як вважає за потрібне, йдучи до храму Господа,",
        "7": "тоді він матиме право служити при пожертвах в ім’я Господа Бога вашого, як усі брати його левити.",
        "8": "Вони матимуть рівні частки їжі, крім того, дістануть ще й від продажу родинного майна».",
        "9": "«Як прийдеш ти в землю, яку Господь Бог дає тобі, не вчися наслідувати мерзенні вчинки тих народів.",
        "10": "Серед вас не повинно бути такого, хто приносить у жертву своїх дочок і синів у вогні, ворожить або пророкує, або шукає віщих знаків,",
        "11": "або чаклує, або розпитує привидів чи духів, розмовляє з померлими.",
        "12": "Кожен, хто робить усе це, огидний Господу. Господь Бог твій виганяє ці народи поперед тебе саме за ці їхні мерзенні звичаї.",
        "13": "Будь цілком відданим Господу Богу твоєму».",
        "14": "«Бо ці народи, що ти їх проганяєш, слухають чаклунів і ворожбитів, а Господь Бог твій не дозволяє тобі цього.",
        "15": "Господь Бог твій піднесе з-поміж твоїх братів-ізраїльтян пророка такого, як я. Слухайтеся його.",
        "16": "Це саме те, про що просив ти Господа Бога свого на горі Хорев, у день зібрання. Ти сказав: „Хай більше ніколи не почую я голосу Господа Бога мого, хай більше ніколи не побачу я цього полум’я великого, щоб не померти мені”.",
        "17": "Тоді Господь сказав мені: „Праві вони в тому, що сказали.",
        "18": "Я підніму з-поміж народу їхнього пророка такого, як ти, і скажу йому, що говорити, і він говоритиме їм усе, що Я накажу йому.",
        "19": "Я приведу до відповіді кожного, хто не слухатиме слів Моїх, які він говоритиме від імені Мого”».",
        "20": "«Але пророк, який насмілиться говорити щось, наче від імені Мого, чого Я йому не наказував, або промовлятиме від імені інших богів, смерть тому пророку.",
        "21": "А якщо ти скажеш собі: „Як же ми розпізнаємо слово, якого Господь не промовляв до нього?”",
        "22": "То коли пророк промовляє в ім’я Господа, а це не виповнюється й не справджується, то це слово, якого Господь не промовляв йому. Пророк сказав його самовільно. Не бійся його»."
    },
    "19": {
        "1": "Коли Господь Бог твій вигубить ті народи, землю яких Він віддає тобі, тобто коли ти виженеш їх і оселишся в містах їхніх, в оселях їхніх,",
        "2": "виділи три міста в землі своїй.",
        "3": "Визнач відстань і поділи простір землі твоєї, що Господь дав тобі, на три частини, щоб кожен, хто когось убив ненавмисне, міг туди втекти.",
        "4": "Це правило для того, хто когось убив і втік туди, щоб лишитися живим, хто вбив іншого ненавмисне, без попередньої ворожнечі.",
        "5": "Наприклад, хтось пішов у ліс із сусідом своїм рубати дрова, підняв сокиру, щоб зрубати дерево, а сокира злетіла з держака, влучила в сусіду, і той помер. То він мусить утекти до одного з цих міст, щоб лишитися живим.",
        "6": "Інакше розгніваний родич небіжчика може переслідувати вбивцю, щоб забрати його з міста-схованки і вбити, хоч його злочин і не найстрашніший, бо ненавмисний.",
        "7": "Тому я й наказую тобі: виділи три міста, що були на близькій відстані одне до одного.",
        "8": "Але якщо Господь Бог твій збільшить землю, як Він пообіцяв батькам твоїм, і дасть тобі всі ті землі, що Він їх пообіцяв дати батькам твоїм,",
        "9": "оскільки ти старанно виконуєш усе те, що я заповідаю тобі сьогодні, любитимеш Господа Бога твого і завжди ходитимеш Його дорогами, тоді додай іще три міста до цих трьох.",
        "10": "Тож невинна кров не буде проливатися в землі твоїй, яку Господь Бог твій дозволив тобі посісти, і ти не будеш винний у смерті невинного.",
        "11": "Коли ж хтось ненавидів іншого, і чатував на нього в засідці, й убив його, і втік в одне з тих міст,",
        "12": "тоді старійшини міста зажадають забрати його звідти й дозволити родичу небіжчика вчинити кревну помсту. Отак і смерть йому.",
        "13": "Не жалій його. Ти мусиш змити невинну кров з Ізраїлю, щоб усе в тебе було гаразд.",
        "14": "Не пересувай каменя на межі сусіди твого, який за давніх часів поставили люди для розподілу спадщини, що ти її одержав у землі, яку Господь Бог твій дає тобі у власність.",
        "15": "Один свідок не може свідчити проти людини про будь-який переступ або гріх, який та нібито скоїла. Справа має бути доведена свідченням двох або трьох свідків.",
        "16": "Якщо підступний свідок виступить проти когось і звинуватить його в злочині,",
        "17": "обидва, що сперечаються, мусять стати перед Господом, перед священиками й суддями, що служитимуть на той час.",
        "18": "Судді старанно все розберуть, і якщо свідок свідчить неправдиво проти брата свого,",
        "19": "зробіть із ним те ж, що він замислював зробити з братом своїм. Викорінюй зло з-поміж себе.",
        "20": "Інші це почують і злякаються, і вже більше ніколи не скоять такого зла між вами.",
        "21": "Не жалій його, бо закон простий: за життя, око за око, зуб за зуб, рука за руку, нога за ногу."
    },
    "20": {
        "1": "Коли ти підеш на війну проти ворогів твоїх і побачиш коней, колісниці та військо більше за твоє, не бійся їх. Бо Господь Бог твій, який вивів тебе з землі Єгипетської, з тобою.",
        "2": "Перш, ніж ви станете до бою, нехай священик вийде вперед і промовить до війська.",
        "3": "Нехай він скаже їм: «Слухай, Ізраїлю! Сьогодні ви стаєте до бою проти ворогів ваших. Нехай не мліє серце ваше, не бійтеся, не лякайтеся й не тремтіть перед ними.",
        "4": "Бо Господь Бог ваш іде з вами за вас воювати проти ворогів ваших, щоб забезпечити вам перемогу».",
        "5": "Тоді командири скажуть війську: «Кожен із вас, хто збудував нову оселю, але не освятив її, нехай повернеться додому, інакше може загинути в бою, і тоді хтось інший освятить».",
        "6": "Або «Чи є тут хтось, хто виноградник насадив і ще не користувався ним? Нехай він повернеться до дому свого, інакше може він загинути в бою, і хтось інший ним користуватиметься».",
        "7": "Або «Чи є тут хтось, хто заручився з дівчиною, але ще не одружився з нею? Нехай він повертається додому, інакше може загинути в бою, і хтось інший одружиться з нею».",
        "8": "Тоді командири нехай скажуть війську: «Чи є тут хтось, хто мліє серцем, хто мужність втрачає? Нехай він повертається до дому свого, щоб через нього серце братів його також не зомліло».",
        "9": "Коли ж командири закінчать промовляти до війська, нехай вони призначать тих, хто військо поведе.",
        "10": "Як наблизишся ти до міста, проти якого воюєш, то спочатку запропонуй їм мир.",
        "11": "Якщо вони приймуть твій мир і відчинять браму, тоді всі люди, що в місті, стануть твоїми й працюватимуть на тебе.",
        "12": "Та якщо воно не прийме мир з тобою, і воюватиме проти тебе, тоді ти його обляжеш.",
        "13": "Потім, як Господь Бог твій дасть тобі захопити його, віддай усіх його чоловіків мечу.",
        "14": "Але можеш взяти собі як здобич жінок, дітей, худобу і все, що в місті тому, і користуватися здобиччю всією, яку Господь Бог твій дає тобі.",
        "15": "Ось що ти зробиш з усіма містами, які від тебе далеко, які не є містами тутешніх народів.",
        "16": "Але не лишай живим нічого, що дихає, в містах народів, які Господь Бог твій дає тобі у спадщину.",
        "17": "Бо мусиш ти вщент вигубити хиттитів, аморійців, ханаанців, перизійців, хивійців та євуситів, як заповідав тобі Господь Бог твій,",
        "18": "щоб вони, бува, не навчили вас чинити всі ті гидоти, які вони чинять зі своїми богами і щоб ви не грішили проти Господа Бога свого.",
        "19": "Якщо ти обложив місто вже давно і воюєш із ним, щоб захопити його, не знищуй дерев його, не рубай їх сокирою, бо ти можеш їсти плоди їхні. Їх же самих не рубай. Хіба ж дерева в полі — люди, щоб ти їх приступом брав?",
        "20": "Але ти можеш знищити ті дерева, про які знаєш, що вони не дають плодів. Можеш їх зрубати й робити з них обложні споруди на місто, яке воює проти тебе, доки не захопиш його."
    },
    "21": {
        "1": "Якщо в полі знайдуть убитого, на землі, що її Господь Бог твій дає тобі у власність, і невідомо хто цю людину вбив,",
        "2": "то твої старійшини й судді хай виміряють відстань від вбитого до навколишніх міст.",
        "3": "Старійшини з найближчого до вбитого міста мають тоді взяти молоду ялівку, що її не брали до роботи, що ніколи під ярмом не ходила,",
        "4": "і привести її до долини, яку ніколи не орали й не засівали і де є потік. У тій долині вони мусять переламати карк телиці.",
        "5": "Тоді священики, що походять від Левія, мають виступити вперед, бо Господь Бог твій обрав їх служити Йому й благословляти ім’ям Його. І кожна суперечка й кожна шкода має вирішуватися словом їхнім.",
        "6": "Усі старійшини найближчого до вбитого міста мають умити руки над тілом телиці, якій зламано карк у долині.",
        "7": "Вони мусять сказати: «Руки наші не проливали цієї крові, а очі наші не бачили того, що сталося.",
        "8": "Прийми спокуту цю від народу твого ізраїльського, який Ти, о Господи, привів назад. Не звинувачуй народ Свій ізраїльський у вбивстві невинного». Так вони уникнуть звинувачення у смерті тієї людини.",
        "9": "Оскільки ти зробив те, що праведне в очах Господа. Ти знімеш з себе провину за вбивство невинного.",
        "10": "Коли йдеш на війну проти ворогів твоїх, і Господь віддає їх тобі в руки і береш полонених,",
        "11": "і бачиш серед полонених гарну жінку, яка сподобалася тобі, і хочеш її взяти собі за дружину,",
        "12": "тож приводиш її до дому свого, тоді вона мусить обстригти голову свою, й обрізати нігті,",
        "13": "зняти невільницький одяг і лишитися в домі твоїм, і плакати за батьком і матір’ю своєю цілий місяць. Після того ти можеш увійти до неї і стати її чоловіком, і вона буде жінкою твоєю.",
        "14": "Але якщо ти нею не будеш задоволений, тоді відпустити її, хай іде куди хоче, не продавай. Не поводься з нею брутально, бо ти знечестив її.",
        "15": "Коли чоловік має двох жінок, одну любу, а другу нелюбу, і обидві приведуть йому синів, а первісток народиться від нелюбої,",
        "16": "то того дня, коли він заповідатиме майно своє синам своїм, не можна йому вважати сина любої за первістка й дати йому перевагу над сином нелюбої, первістком.",
        "17": "Він мусить визнати первістком сина нелюбої жінки й дати йому подвійну частку всього, що має, бо він перший довів, що батько його спроможній мати дітей, і право первородства належить йому.",
        "18": "Якщо хтось має непокірливого і впертого сина, що не слухається батька свого й матір свою, повчає його, а він не слухає,",
        "19": "тоді його батько й матір мають взяти його й привести до старійшин міста, до брами міста свого.",
        "20": "Вони мають сказати старійшинам міста: «Оцей наш син упертий і непокірливий, не слухається нас, він ненажера й п’яниця».",
        "21": "Тоді всі люди міста повинні закидати його на смерть камінням. У такий спосіб ви маєте усунути лиху людину з-поміж себе, тож увесь Ізраїль почує і злякається.",
        "22": "Коли людина винна в злочині, що карається смертю, і її вбивають, повісь її на дереві.",
        "23": "Не лишай мертве тіло на цілу ніч на дереві. Мусиш поховати його того ж самого дня, бо повішений — проклятий Богом. Ти не повинен поганити землю, яку Господь Бог твій дає тобі у власність."
    },
    "22": {
        "1": "Якщо побачиш ти вола чи вівцю іншого ізраїльтянина, що заблукала, не будь байдужим до них. Поверни їх власнику.",
        "2": "Якщо той ізраїльтянин живе далеко від тебе і ти його не знаєш, тоді приведи худобу до свого дому й тримай її, доки власник не прийде по неї. Тоді поверни її.",
        "3": "Так само зроби з віслюком його і з одягом його, і з усім, що він загубить, а ти знайдеш. Не будь байдужим до цього.",
        "4": "Не будь байдужим, коли побачиш, що осел чи віл іншого ізраїльтянина впав на дорозі, допоможи йому підняти тварину.",
        "5": "Жінка не повинна вдягатися в чоловічий одяг, а чоловік не повинен носити жіноче вбрання, бо кожен, хто робить це, ображає Господа Бога твого.",
        "6": "Коли знайдеш пташине гніздо, на дереві чи на землі, з пташенятами чи яйцями, й мати сидить на пташенятах чи яйцях, не бери матері з малечею.",
        "7": "Відпусти матір, пташенят можеш взяти, щоб все було для тебе гаразд і ти довго жив на світі.",
        "8": "Коли будуєш новий дім, зроби по краю даху невисоку стінку. Тоді ти не будеш відповідальний, як упаде щось із даху на когось і завдасть йому шкоди.",
        "9": "Не засівай виноградник змішаним насінням. Інакше все змарнуєш, залишишся без усього, що посіяв, і без врожаю виноградника твого.",
        "10": "Не ори волом і ослом разом.",
        "11": "Не носи одяг, зроблений з вовни й льону разом.",
        "12": "Зроби китиці по чотирьох кінцях плаща, який носиш.",
        "13": "«Коли чоловік бере собі дружину й лягає з нею, а потім незлюбить її,",
        "14": "наговорить на неї і ославить її, кажучи: „Я взяв цю жінку, та коли приступив до неї, вона не була незайманою”, —",
        "15": "тоді батько молодої жінки й мати її мусять взяти й принести доказ незайманості молодої жінки старійшинам міста до воріт.",
        "16": "Батько молодої жінки мусить сказати старійшинам: „Я віддав дочку свою за цього чоловіка, та він її незлюбив.",
        "17": "Ще й наговорив на неї, кажучи: „Я знайшов, що твоя дочка не була незайманою”. Ось вам доказ незайманості дочки моєї”. Тоді він має розгорнути тканину перед старійшинами міста.",
        "18": "Тоді старійшини міста мають взяти чоловіка цього й покарати його.",
        "19": "Вони мають накласти на нього пеню в сто срібних шекелів і віддати їх батькові молодої, бо дівчину ізраїльську обмовлено. Вона лишається дружиною його, він не зможе розлучитися з нею.",
        "20": "Та якщо звинувачення виявиться правдою, і доказів незайманості молодої жінки знайдено не буде,",
        "21": "то вони мають привести її до дверей батьківського дому, і всі чоловіки міста заб’ють її на смерть камінням, бо вона скоїла ганебний вчинок в Ізраїлі, бо чинила розпусту до шлюбу. У такий спосіб вилучиш зло з Ізраїлю».",
        "22": "«Якщо виявиться, що чоловік лежить з жінкою, яка є чужою дружиною, то обом мусить бути смерть: чоловікові, що з жінкою лежав, і жінці. У такий спосіб ти викоріниш зло з Ізраїлю.",
        "23": "Якщо незайману заручену дівчину хтось перестріне в місті й ляже з нею,",
        "24": "тоді обох приведіть до брами міста того й забийте на смерть камінням: жінку молоду за те, що не звала на допомогу, хоч те було в місті, а чоловіка — що він знечестив дружину сусіда свого. Так ти викоріниш зло з-поміж вас.",
        "25": "Та якщо чоловік зустріне заручену дівчину в полі й схопить її і зґвалтує, тоді тільки чоловікові смерть.",
        "26": "Не роби нічого дівчині. Вона не скоїла гріха, що заслуговує на смерть, бо це так само, як коли людина нападає на сусіду свого і вбиває його.",
        "27": "Оскільки він зустрів її в чистім полі, заручена дівчина могла кричати, але нікому було її рятувати.",
        "28": "Якщо чоловік зустрічає цнотливу незаручену дівчину й силоміць лягає з нею і їх спіймають,",
        "29": "то чоловік, який лежав із нею, віддасть батькові дівчини п’ятдесят шекелів срібла як посаг. Тоді вони одружаться, бо він її знеславив. І він не зможе розлучитися з нею, доки живе.",
        "30": "Чоловік не може брати батькової дружини й ганьбити батька свого»."
    },
    "23": {
        "1": "Жоден чоловік, в якого роздавлені яєчка або ж відрізано статевий орган, не може входити в зібрання Господнє.",
        "2": "Хто народився поза шлюбом, не може входити в зібрання Господнє. Не мають такого права і нащадки їхні до десятого коліна.",
        "3": "Жоден аммонієць або моавієць не може входити в зібрання Господнє. І нащадки їхні аж до десятого коліна не можуть входити в зібрання Господнє повіки.",
        "4": "Бо не вийшли вони зустріти вас хлібом і водою на дорогу, коли вийшли ви з Єгипту, бо найняли проти тебе Валаама, сина Беора з Петора з північно-західної Месопотамії, щоб проклясти тебе.",
        "5": "Та Господь Бог твій відмовився слухати Валаама, а обернув прокляття на благословення твоєї справи, бо Він любить тебе.",
        "6": "Ніколи, поки живеш, не бажай їм миру й добра.",
        "7": "Не ненавидь едомійця, бо він брат твій. Не ненавидь єгиптянина, бо ти був чужинцем у країні його.",
        "8": "Їхні предки можуть увійти в зібрання Господнє.",
        "9": "Коли виходиш військом проти ворогів своїх, мусиш уникати всього нечистого.",
        "10": "Коли є серед тебе хтось нечистий через свою нічну нестриманість, він мусить залишити табір і не повертатися, доки",
        "11": "не викупається ввечері. Він може повернутися в табір після заходу сонця.",
        "12": "Мусиш також мати за табором відхоже місце.",
        "13": "І ще мусиш мати кийок і, коли спорожнюєшся, можеш викопати ним ямку, а потім закрити свій послід.",
        "14": "Бо Господь Бог твій іде табором твоїм, щоб врятувати тебе й допомогти тобі розбити ворогів. Тож табір твій має бути святим, щоб Він не побачив нічого негідного серед тебе й не покинув тебе.",
        "15": "Не віддавай хазяїну раба, який утік від нього до тебе.",
        "16": "Він може лишатися в тебе, в тому місці, яке він обере в будь-якому з міст твоїх, де йому завгодно. Не пригноблюй його.",
        "17": "Жодна ізраїльська жінка не повинна стати храмовою розпусницею, жоден із синів Ізраїлю не стане храмовим розпусником.",
        "18": "Не принось платню розпусниці або розпусника до храму Господа Бога твого, щоб заплатити за обітницю, бо обидві гидкі Господу Богу твоєму.",
        "19": "Не бери відсотків з позики брата-ізраїльтянина, ні з грошей, ні з їжі, ані з будь-чого, що позичаєш.",
        "20": "Бери відсотки з позики чужинцю, але не братам-ізраїльтянам. Так Господь Бог твій може благословити тебе у всьому, що робиш на землі, якою скоро заволодієш.",
        "21": "Як даєш обітницю Господу Богу твоєму, не барися виконати її. Бо Господь Бог твій напевне вимагатиме, щоб ти сплатив її. Інакше будеш винний у гріху.",
        "22": "Якщо не даєш обітниці, ти не будеш винний у гріху.",
        "23": "Старанно виконуй те, що злетіло з уст твоїх, бо ти добровільно пообіцяв Господу Богу твоєму, власними устами своїми.",
        "24": "Якщо зайдеш ти у виноградник сусіди свого, можеш з’їсти стільки винограду, скільки завгодно, але не клади нічого в кошик свій.",
        "25": "Якщо йдеш полем сусіди свого, можеш зривати колоски, але не пусках свій серп на збіжжя сусіди."
    },
    "24": {
        "1": "Якщо чоловік мусить одружиться з жінкою, але буде нею незадоволений, бо знайде в ній щось негідне, тоді він напише посвідку про розлучення, дасть їй і відішле її з дому свого,",
        "2": "і вона вийде з дому його й піде, і стане дружиною іншого чоловіка,",
        "3": "а тоді новому чоловіку вона теж не сподобається, і напише він посвідку про розлучення, дасть їй, і вишле її з дому свого (або якщо він помре),",
        "4": "якщо таке станеться, тоді перший чоловік, що розлучився з нею, не повинен одружуватися з нею знову після того, як вона стала нечистою. Господь Бог гидує цим. Не допускай гріха на землю, яку Господь Бог твій дає тобі у власність.",
        "5": "Коли чоловік щойно одружився, він не повинен йти з військом, не можна на нього покладати ніяких інших обов’язків. Він вільний бути вдома протягом одного року й робити щасливою жінку, з якою одружився.",
        "6": "Не беріть у заставу верхній або нижній камені жорен, бо цим самим береться під заставу життя.",
        "7": "Якщо з’ясується, що хтось полонив одного з братів своїх, ізраїльтян, і погано з ним поводився або навіть продав його, тоді того, хто полонив, треба покарати. Мусиш викорінити зло з-поміж себе.",
        "8": "Пильнуй за шкіряними захворюваннями, старанно виконуй все, чого священики-левити навчатимуть вас. Робіть те, чого я навчив їх.",
        "9": "Пам’ятай, що Господь Бог твій зробив з Міріам на шляху після того, як ви вийшли з Єгипту.",
        "10": "Коли позичаєш щось комусь, не заходь до його оселі, щоб узяти додаткову заставу.",
        "11": "Стій з-надвору, і чоловік, якому ти позичив, винесе тобі заставу надвір.",
        "12": "Якщо чоловік бідний, не спи в плащі його, який він тобі дав.",
        "13": "Поверни заставу при заході сонця, щоб він міг спати в плащі своєму, щоб він благословив тебе і щоб була твоя поведінка визнана Господом Богом твоїм як праведна.",
        "14": "Не обдурюй наймита, бідного та нужденного, хай буде він з ізраїльтян чи чужинець, що живе в землі твоїй, в одному з міст твоїх.",
        "15": "Сплачуй йому зароблене ним того ж дня перед заходом сонця, бо він бідний і потребує платню свою. Інакше він закличе проти тебе Господа, і гріх буде на тобі.",
        "16": "Не можна батьків убивати за дітей, а дітей убивати за батьків. Людину треба карати за її власний гріх.",
        "17": "Не будь несправедливим до чужинця чи сироти. Не бери вдовиного вбрання в заставу.",
        "18": "Пам’ятай, що ти був рабом у Єгипті, і Господь Бог твій визволив тебе звідти. Через це я й наказую тобі робити так.",
        "19": "Коли ти збираєш врожай свій на полі своєму і забудеш сніп на полі, не повертайся, щоб забрати його. Він буде для чужинця чи сироти, чи вдови, щоб Господь Бог твій міг благословити тебе у всьому, що ти робиш.",
        "20": "Коли трусиш оливи, не повертайся, щоб іще раз перевірити гілля після себе, бо то буде для чужинця, сироти чи вдови.",
        "21": "Коли збираєш виноград у винограднику своєму, не визбируй все дочиста, бо те, що ти залишиш, буде для чужинця, сироти чи вдови.",
        "22": "Пам’ятай, що ти був рабом у землі Єгипетській. Тому я наказую тобі так робити."
    },
    "25": {
        "1": "Коли виникне суперечка між людьми, то вони повинні йти із цим до суду, та судді мусять розсудити їх і визначити правого й винного.",
        "2": "Якщо винуватий заслуговує на те, щоб його було бито, тоді суддя має примусити цю людину простертися на долівці, щоб його били перед ним числом ударів відповідно до його злочину.",
        "3": "Людина може дістати до сорока ударів, не більше. Інакше, якщо йому завдадуть більше ударів, його буде принижено.",
        "4": "Не зав’язуй рота волові, коли той молотить.",
        "5": "Коли двоє братів живуть разом і один з них помирає, і немає в нього сина, дружина небіжчика не повинна виходити заміж за межами родини, за чужого. Брат її чоловіка мусить одружитися з нею, лягти з нею й виконувати обов’язки чоловікового брата щодо неї.",
        "6": "Тоді первісток, якого вона народить, займе місце померлого брата, й ім’я його не забудеться в Ізраїлі.",
        "7": "Та якщо чоловік не одружитися з братовою дружиною, тоді вона має піти до старійшин міста, що збираються при брамі, й сказати: «Брат чоловіка мого відмовляється зберегти ім’я брата свого в Ізраїлі».",
        "8": "Тоді старійшини цього міста мусять викликати його й поговорити з ним. І він мусить при всіх сказати: «Я не хочу одружуватися з нею».",
        "9": "Тоді дружина брата його має підступити до нього перед очима старійшин і зняти з ніг його сандалі, й плюнути йому в обличчя, і сказати: «Ось що роблять з чоловіком, який не хоче дати братові своєму потомства».",
        "10": "Тоді його родину в Ізраїлі знатимуть як «родину босого».",
        "11": "Якщо двоє чоловіків б’ються і жінка одного прийде рятувати свого чоловіка від кривдника й простягне руку, і схопить його за сороміцьке місце,",
        "12": "то відрубайте їй руку. Не виказуйте милосердя до неї.",
        "13": "Не носи двох ваг із собою: одну важку, а другу легку.",
        "14": "Не тримай у себе вдома двох мірок: одну велику, а другу малу.",
        "15": "Тримай лише точні ваги й міри, щоб жив ти довго на землі, яку Господь Бог дає тобі.",
        "16": "Кожен, хто нечесний у такий спосіб, огидний Господу Богу твоєму.",
        "17": "Пам’ятай, що з тобою вчинили амаликійці на шляху твоєму, коли ви вийшли з Єгипту,",
        "18": "як вони підстерегли тебе й напали на тебе ззаду, як вирізали всіх тих, хто йшов позаду, коли ти був слабкий і виснажений, і не боялися Бога.",
        "19": "Коли Господь Бог твій закінчить твої війни з усіма ворогами у всіх куточках землі, що Господь Бог твій дає тобі, ти повинен стерти пам’ять про амаликійців скрізь на землі. Не забудь!"
    },
    "26": {
        "1": "Коли ввійдеш у землю, що її Господь Бог твій дає тобі у власність, і заволодієш нею, й оселишся на ній,",
        "2": "візьми дещо з найперших плодів того, що виростиш на землі, яку дає тобі Господь Бог твій, склади їх у кошик і принеси до Його храму.",
        "3": "Піди до священика, який правитиме службу на той час і скажи йому: «Сьогодні я проголошую Господу Богу твоєму, що я прийшов на землю, яку Господь пообіцяв віддати нашим батькам».",
        "4": "Тоді священик візьме кошик із руки твоєї і поставить його перед вівтарем Господа Бога твого.",
        "5": "Тоді ти скажеш перед Господом Богом своїм: «Мій предок був арамійцем-кочівником, він пішов до Єгипту й жив там як чужинець із малим числом людей. Але там став він великим народом, могутнім і численним.",
        "6": "Та єгиптяни були жорстокі до нас, утискали нас, і примушували тяжко працювати.",
        "7": "Тоді звернулися ми з благаннями до Господа Бога предків наших, і Він почув наш голос, і побачив наші страждання, тяжку працю й пригнобленість.",
        "8": "Тож Господь вивів нас із Єгипту виявами Своєї сили великої, що супроводжувалися великим страхом, знаками й чудесами.",
        "9": "Він привів нас сюди. Він дав нам цю землю, що тече молоком і медом.",
        "10": "Тож зараз я приніс перші плоди землі, що ти, Господи, дав мені». Поклади їх перед Господом Богом своїм і вклонися низько перед Господом Богом своїм.",
        "11": "Радій з усього того добра, яке Господь Бог твій дав тобі й родині твоїй: ти й левит, і чужинець, що живе між тебе.",
        "12": "Коли виділиш десятину всього врожаю на третій рік, даси левитові й чужинцю, й сироті, й вдові, щоб було їм вдосталь їжі по всіх містах твоїх.",
        "13": "Тоді скажи перед Господом Богом твоїм: «Я виніс святу частку з оселі й дав її левиту, чужинцю, сироті та вдові, як Ти звелів мені. Я не порушив і не забув жодного з наказів Твоїх.",
        "14": "Я не їв нічого з того в жалобі своїй і не відкладав нічого, поки нечистий був, і не давав нічого з цього померлим. Я слухався Господа Бога мого. Я зробив усе, що Ти наказував мені.",
        "15": "Поглянь з оселі Своєї святої, з Небес, і благослови народ Ізраїлю і землю, що Ти нам дав, що пообіцяв батькам нашим землю, що тече молоком і медом».",
        "16": "Сьогодні Господь Бог твій заповідає тобі виконувати настанови та накази. Він — твій Бог. Пильно дотримуйся їх усіх своїм серцем і всією душею.",
        "17": "Сьогодні ти укладаєш цю Угоду з Господом. Він буде Богом твоїм, ти житимеш так, як Він хоче, й дотримуватимешся Його настанов, заповідей і наказів, і слухатимешся Його.",
        "18": "Сьогодні Господь укладає цю Угоду з тобою: ти будеш Його улюбленим народом, як Він і обіцяв тобі, і дотримуватимешся його заповідей.",
        "19": "І Він зробить тебе величнішим за всі народи, які Він створив Собі на хвалу, славу й честь, і будеш ти святим народом для Господа Бога твого, як Він сказав."
    },
    "27": {
        "1": "Мойсей і старійшини Ізраїлю наказували народу. Вони казали: «Дотримуйтесь усіх заповідей, які я даю вам сьогодні.",
        "2": "Того ж дня, як ви перейдете через Йордан у землю, що її Господь Бог твій дає тобі, мусиш поставити великі камені й потинькувати їх.",
        "3": "Напиши на них усі слова цього Закону, коли перейдеш Йордан, щоб увійти в землю, що її Господь Бог твій дає тобі, землю, що тече молоком і медом, як Господь Бог предків твоїх пообіцяв тобі.",
        "4": "Тож як перейдете Йордан, зробіть так, як я кажу: поставте камені на горі Евал і вкрийте їх тиньком.",
        "5": "Поставте там вівтар Господу Богу твоєму, вівтар із каменя, але не користуйтеся залізним знаряддям, щоб різати камінь.",
        "6": "Постав вівтар Господу Богу своєму з цілих каменів і принось на ньому жертви всеспалення Господу Богу своєму.",
        "7": "Принось там мирні жертви. Їжте й веселіться разом перед Господом Богом своїм.",
        "8": "І напиши на камені дуже чітко всі слова цього Закону».",
        "9": "Мойсей і священики-левити сказали всьому Ізраїлю: «Мовчи і слухай, Ізраїлю! Сьогодні ти став народом Господа Бога нашого.",
        "10": "Слухайся Господа Бога твого й виконуй Його заповіді й настанови, які я заповідаю тобі сьогодні».",
        "11": "Того дня Мойсей заповідав народу:",
        "12": "«Коли перейдете Йордан, станьте на горі Геризим, щоб благословити народ: Симеона, Левія, Юду, Іссаха́ра, Йосипа та Веніамина.",
        "13": "А інші стануть на горі Евал, щоб проклинати: Рувим, Ґад, Ашер, Завулон, Дан і Нафталі.",
        "14": "І скажуть левити гучним голосом до всіх ізраїльтян:",
        "15": "„Проклятий той, хто виготовляє різьбленого або залізного боввана і потай встановлюють його. Це огидне Господу, бо це просто витвори рук майстра. Тоді весь народ скаже: „Амінь”.",
        "16": "Проклятий той, хто зневажає батька чи матір. Тоді весь народ скаже: „Амінь”.",
        "17": "Проклятий той, хто пересуває межевий камінь іншого. Тоді весь народ скаже: „Амінь”.",
        "18": "Проклятий той, хто безвідповідально зводить сліпого з путі. Тоді весь народ скаже: „Амінь”.",
        "19": "Проклятий той, хто обдурює чужинця, сироту чи вдову. Тоді весь народ скаже: „Амінь”.",
        "20": "Проклятий той, хто ляже з жінкою батька свого, бо це знечестить батька його. Тоді весь народ скаже: „Амінь”.",
        "21": "Проклятий той, хто зійдеться з твариною. Тоді весь народ скаже: „Амінь”.",
        "22": "Проклятий той, хто ляже з сестрою своєю чи з дочкою батька свого. Тоді весь народ скаже: „Амінь”.",
        "23": "Проклятий той, хто ляже зі своєю тещою. Тоді весь народ скаже: „Амінь”.",
        "24": "Проклятий той, хто потай уб’є когось. Тоді весь народ скаже: „Амінь”.",
        "25": "Проклятий той, хто візьме плату, щоб убити невинного. Тоді весь народ скаже: „Амінь”.",
        "26": "Проклятий той, хто не вповні дотримується цього Закону. Тоді весь народ скаже: „Амінь”»."
    },
    "28": {
        "1": "Якщо ти будеш уважно слухати Господа Бога твого, старанно виконувати всі Його заповіді, що я їх тобі даю сьогодні, тоді Господь Бог твій високо піднесе тебе над усіма народами на землі.",
        "2": "Всі ці благословення вестимуть тебе й керуватимуть тобою, якщо ти слухатимешся Господа Бога твого.",
        "3": "Благословенний будеш в місті й благословенний будеш в полі.",
        "4": "Благословенний будеш ти дітьми й добрим врожаєм, твоя худоба — телятами, а твої вівці — ягнятами.",
        "5": "Благословенний буде кошик твій і діжа твоя.",
        "6": "Благословенний будеш у кожній справі своєї.",
        "7": "Господь дасть тобі перемогти ворогів твоїх, коли вони нападуть на тебе. Вони вийдуть проти тебе однією дорогою, а бігтимуть від тебе сімома.",
        "8": "Господь благословить тебе повними коморами, Він благословить усе, що ти здійсниш. Він благословить тебе на землі, що її Господь Бог дає тобі.",
        "9": "Господь поставить тебе святим народом для Себе, як Він поклявся тобі, якщо ти слухатимешся заповідей Господа Бога твого й житимеш, як Він того хоче.",
        "10": "Тоді всі народи землі побачать, що ти належиш Господу, й шануватимуть тебе.",
        "11": "І Господь зробить усе добрим: плід лона твого, плід худоби твоєї, плід поля твого на землі — те, що Він пообіцяв предкам твоїм дати тобі.",
        "12": "Відчинить Господь для тебе багату Свою скарбницю, небеса, щоб дати дощ землі твоїй у належний час, щоб благословити все, що ти здійсниш. Ти даватимеш у борг багатьом народам, та не позичатимеш у них.",
        "13": "Господь зробить тебе головою, а не хвостом, вершиною, а не дном. Так буде, якщо ти повністю підкорятимешся заповідям Господа Бога твого, які я даю тобі сьогодні.",
        "14": "Не відхиляйся від будь-якої з них поклонінням іншим богам.",
        "15": "Та якщо ти не слухатимешся Господа Бога твого й не виконуватимеш ревно всіх Його заповідей та настанов, що я даю тобі сьогодні, тоді всі ці прокляття впадуть на тебе.",
        "16": "Проклятий будеш у місті, проклятий будеш у полі.",
        "17": "Проклятий буде кошик твій, проклята буде діжа твоя.",
        "18": "Проклятий буде лона твого плід, землі твоєї плід, і плід худоби.",
        "19": "Проклятий будеш ти, входячи, і проклятий будеш, виходячи (тобто у кожній справі своєї).",
        "20": "Господь нашле на тебе прокляття, розпач і кару у всьому, що ти здійсниш, доки хутко не загинеш через лихі вчинки свої, бо ти покинув Господа.",
        "21": "Господь наведе на тебе пошесть страшну, доки не звільнить землю, куди ти прямуєш, щоб посісти її.",
        "22": "Господь поб’є тебе сухотами, пропасницею, запаленням, гарячкою, посухою, суховіями й цвіллю. І все це переслідуватиме тебе до загину.",
        "23": "Небо над головою твоєю бронзовим стане, а земля під ногами твоїми буде мов залізо.",
        "24": "Господь замість дощу дасть порох і пісок, що падатимуть на тебе з неба, доки не вигублять тебе.",
        "25": "Господь віддасть тебе на поталу ворогам твоїм. Ти вийдеш проти них одним шляхом, але втікатимеш від них сімома шляхами. Кожне царство побачить у тобі жахливий урок.",
        "26": "Твоє мертве тіло стане поживою для першого-ліпшого птаха небесного, для кожного звіра земного, й нікому буде їх відігнати.",
        "27": "Господь поб’є тебе єгипетською болячкою, пухлиною, коростою та паршою, які не можна вилікувати.",
        "28": "Господь покарає тебе божевіллям, сліпотою та розладом серця.",
        "29": "І шукатимеш ти путь свою навпомацки опівдні, як сліпий навпомацки знаходить путь свою у темряві, і не щаститиме тобі в усьому, хоч би що ти робив, і будуть тебе день за днем гнобити й грабувати, і нікому буде врятувати тебе.",
        "30": "Заручишся ти з дівчиною, та інший ляже з нею, побудуєш дім, та не житимеш у ньому. Насадиш виноградник, та не втішишся з нього.",
        "31": "Заріжуть вола твого на очах у тебе, але ти не їстимеш м’яса. Осла твого заберуть у тебе, і він уже не повернеться. Віддадуть отару твою ворогам, і ніхто її не захистить.",
        "32": "Віддадуть синів і дочок твоїх іншому народу, й виплачеш ти очі, чекаючи на них щодня, але нічого не зможеш вдіяти.",
        "33": "Народ, про який ти нічого не чув, поїсть плід землі твоєї і твоєї праці. А тебе все життя утискати будуть і гнобити.",
        "34": "Ти збожеволієш від того, що побачать очі твої.",
        "35": "Господь вразить тебе страшними незагойними болячками на колінах і ногах — з ніг до голови.",
        "36": "Пожене Господь тебе й царя, настановленого над тобою, з яким ти ніколи не мав справи. Там служитимеш ти іншим богам або дереву й каменю.",
        "37": "І станеш ти страховиськом, притчею й посміховиськом серед усіх народів, куди Господь приведе тебе.",
        "38": "Посієш ти багато насіння в полі, та збереш мало, бо сарана поїсть його.",
        "39": "Насадиш ти виноградники, тяжко працюватимеш, та вина не питимеш і не збиратимеш виноград, бо черви пожеруть їх.",
        "40": "Матимеш оливи на землі твоїй, та не скористаєшся з олії, бо твої оливи попадають і зігниють.",
        "41": "Матимеш дочок і синів, та не зможеш утримати їх, бо полонять їх і заберуть у неволю.",
        "42": "Сарана сточить усі твої дерева й плід землі твоєї.",
        "43": "Чужинець між вами підноситиметься все вище й вище над тобою, а ти падатимеш все нижче й нижче.",
        "44": "Він позичатиме тобі, а ти не позичатимеш йому. Він стане головою, а ти — хвостом.",
        "45": "Всі ці прокляття переслідуватимуть тебе і не відступатимуть від тебе, доки не вигублять тебе, бо не слухався ти Господа Бога свого й не виконував заповідей Його і настанов.",
        "46": "І вони будуть з тобою і твоїми нащадками як знак і диво повіки.",
        "47": "Це за те, що ти не служив Господу Богу твоєму з радістю й щирим серцем, віддячуючи за всі твої статки.",
        "48": "Служитимеш ти ворогам своїм. Господь пошле їх проти тебе голод, спрагу, вбогість і нужду, надіне Він на тебе залізне ярмо, доки не вигубить тебе.",
        "49": "Наведе Господь на тебе народ здалеку. З краю землі, мов орел, злетить він на тебе — народ, мови якого ти не знаєш.",
        "50": "Це жорстокий народ, що не поважатиме старих і не матиме милосердя до дітей малих.",
        "51": "Пожере він плід худоби твоєї і плід землі твоєї, доки не знищить тебе. Не лишать вони тобі ні зерна, ні вина молодого, ні олії, ані телят чи ягнят, доки не знищать тебе.",
        "52": "Обложить він твої міста, доки не впадуть великі кам’яні мури, на які ти так покладаєшся. Він обложить кожне місто по всій землі, що дав її тобі Господь Бог твій.",
        "53": "Ти їстимеш плоть синів і дочок своїх, котрих Господь Бог твій дав тобі, коли ворог твій оточить тебе й нашле на тебе страждання.",
        "54": "Навіть найніжніший і найвитонченіший чоловік стане жорстоким до брата свого, до жінки своєї, яку кохає, і до решти дітей, що лишаться в нього.",
        "55": "І нікому з них не дасть він їсти дітей своїх, яких він їстиме, бо більше нічого йому не лишиться, коли ворог оточить і воюватиме з тобою в кожному місті.",
        "56": "Навіть найніжніша й найвитонченіша жінка серед тебе, яка ногою землі торкнутися не наважиться, така витончена й ніжна стане жорстокою до чоловіка свого коханого, до сина свого й дочки своєї,",
        "57": "вона ні з ким не розділить того, що вийде з тіла її при пологах, намагатиметься з’їсти його потай. Більше нічого їсти не буде, коли ворог твій оточить тебе і воюватиме з тобою в кожному місті.",
        "58": "Якщо ти старанно не виконуватимеш усі слова Закону цього, записані в цій книзі, й не шануватимеш цього славного і страшного ймення — Господа Бога твого.",
        "59": "Тоді Господь нашле на тебе й нащадків твоїх невигойні кари, могутні й невпинні, недуги болючі й невиліковні.",
        "60": "Він наведе на тебе всі хвороби єгипетські, яких ти так боїшся, і вони обсядуть тебе.",
        "61": "Між іншим Господь пошле на тебе ще й такі кари, які не описані в книзі, доки не вигубить тебе.",
        "62": "Лиш невелика кількість вас зостанеться, хоча й були ви численні, мов зорі на небі. Бо ти не слухався Господа Бога твого.",
        "63": "Як радів Господь, даруючи вам щастя й примножуючи вас, так радітиме Господь і тоді, коли Він принизить вас, коли буде вас викорінено з землі, в яку ви входите, щоб заволодіти нею.",
        "64": "Господь розкидає тебе поміж усіх народів з одного краю землі до іншого, і там тобі доведеться поклонятися іншим богам, яких ні ти, ні предки твої не знали — дереву й каменю.",
        "65": "І не матимеш ти спокою серед народів тих, і не буде для тебе місця, щоб назвати його своїм. І дасть тобі там Господь боязливе серце, тьмяні очі й печальну душу.",
        "66": "На життя твоє завжди чатуватиме небезпека, боятимешся ти і вдень, і вночі, і не матимеш певності чи житимеш, чи ні.",
        "67": "Вранці казатимеш: «Якби то вже настав вечір!» Увечері казатимеш: «Якби то вже настав ранок!» — через страх, що буде в серці, й через те, що бачитимуть очі.",
        "68": "Вишле тебе Господь назад до Єгипту на човнах тим шляхом, який тобі пообіцяв. Цього ти більше не побачиш! І там ви будете прагнути продати себе ворогам своїм, стати рабами й рабинями, але покупця не буде."
    },
    "29": {
        "1": "Це ті слова Угоди, які Господь звелів Мойсею укласти з народом Ізраїлю в землі моавській, на додаток до Угоди, яку Він уклав з ним на горі Хорев.",
        "2": "Мойсей скликав увесь Ізраїль і промовив до них: «Ви бачили все, що Господь зробив у землі Єгипетській фараону, всім його урядовцям і всій його країні.",
        "3": "Очі твої бачили великі випробування, знаки та великі дива.",
        "4": "Але досі не дав вам Господь розуму, щоб збагнути, очей, щоб побачити, вух, що почути.",
        "5": "Господь сказав: „Я водив вас пустелею сорок років, одяг ваш не зносився і сандалі на ногах не стерлися.",
        "6": "Не їли ви хліба й не пили ні вина, ні пива, ані іншого якогось напою, щоб пізнали ви, що Я Господь Бог ваш”.",
        "7": "Прийшли ви до цього місця, й цар Хешбону Сихон і цар Башану Оґ пішли на нас війною, і ми перемогли їх.",
        "8": "Взяли ми край їхній і віддали його у власність Рувиму, Ґаду й половині коліна Манассієвого.",
        "9": "Пильно виконуйте всіх слова цієї Угоди, щоб мати успіх у всьому, що робите.",
        "10": "Сьогодні всі ви стоїте перед Господом Богом вашим, вожді колін ваших, старійшини ваші й начальники ваші, кожен ізраїльтянин,",
        "11": "діти ваші, жінки ваші й чужинці, що живуть серед тебе, які рубають дрова й носять воду тобі.",
        "12": "Ви тут, щоб увійти в Угоду з Господом Богом вашим, дістати обітницю Його, яку Він дає тобі сьогодні.",
        "13": "Сьогодні Він робить тебе народом Своїм, а Себе — Богом твоїм, як Він пообіцяв тобі, як поклявся предкам твоїм Аврааму, Ісааку та Якову.",
        "14": "Я укладаю сьогодні цю Угоду не лише з вами,",
        "15": "а й з тими, що стоять тут сьогодні перед Господом Богом нашим, і з тими, що не стоять з нами тут сьогодні.",
        "16": "Ви пам’ятаєте, як ми жили в землі Єгипетській, як ми проходили крізь народи, через які ми перейшли.",
        "17": "Ви бачили їхніх меренних бовванів з дерева й каменю, срібла й золота.",
        "18": "Хай не буде жодного чоловіка чи жінки, чи родини, чи племені серед вас, чиє серце відвернеться сьогодні від Господа Бога поклонінням богам інших народів. Хай не буде між вами коріння, що дає отруту чи гіркоту.",
        "19": "Коли хтось почує це прокляття й переконуватиме себе, думаючи: „Зі мною все буде гаразд, хоч я уперто живу за своєю волею”, — це приведе до нещастя.",
        "20": "Господь не захоче простити таку людину, а буде розгніваний на неї. Всі прокляття, записані з цієї книги, впадуть на неї, і Господь зітре будь-яку пам’ять про ту людину з-під небес.",
        "21": "І відокремить Господь ту людину від усіх колін Ізраїлю для покарання, згідно з усіма прокляттями Угоди, яку записано в цій книзі Закону.",
        "22": "Прийдешнє покоління, діти ваші прийдуть після вас, як і чужинець, який здалеку прийде, коли побачать вони ті лиха й нещастя цієї землі, що їх Господь наслав на її народ,",
        "23": "побачать усю землю, спалену сіркою і сіллю, це буде місце, де нічого посіяти, ніщо не росте, ніщо не сходить, як у Содомі й Ґоморрі, Адмі й Цевоїмі, знищених Господом у вогні його й люті,",
        "24": "тоді всі народи скажуть: „Чому Господь вчинив таке з цією землею? За що такий кривавий гнів?”",
        "25": "І відкажуть: „Бо вони відвернулися від Угоди Господа Бога з предками їхніми, яку Він уклав з ними, коли вивів їх із Єгипту.",
        "26": "І почали вони служити іншим богам і поклонятися їм — богам, яких не знали і яких Він їм не давав.",
        "27": "Тож Господь так розгнівався на землю ту, що навів на неї всі прокляття, записані в цій книзі.",
        "28": "Господь вирвав їх із їхньої землі, бо Він був дуже розлючений і розгніваний, і викинув Він їх у іншу землю, де вони й понині”.",
        "29": "Є те потаємне, що належить Господу, відкрите нам, Його дітям навіки. Ось воно: ми завжди мусимо виконувати всі слова Закону цього»."
    },
    "30": {
        "1": "Коли всі ці благословення і прокляття, що Я виголосив перед тобою стануться з тобою, і ти приймеш їх до серця поміж усіх тих народів, до яких Господь Бог твій розсіє тебе,",
        "2": "і коли ти або твої діти повернетеся до Господа Бога твого і слухатимешся Його у всьому, всім своїм серцем і єством, як я наказую тобі сьогодні,",
        "3": "тоді Господь Бог твій поверне тобі талан, змилосердиться над тобою і знову збере тебе з-поміж усіх народів, куди Він розкидав тебе.",
        "4": "Навіть коли тебе вигнали б на край землі, Господь Бог твій позбирає тебе звідти й поверне назад.",
        "5": "І більше того: Господь Бог твій приведе тебе на землю, якою володіли предки твої, і ти заволодієш нею. І зробить Він тебе багатшим і численнішим, ніж вони були.",
        "6": "Тоді Господь Бог твій очистить твоє і нащадків твоїх серця, щоб ви могли любити Його всім серцем і всією душею, тож ти житимеш.",
        "7": "І Господь Бог твій наведе всі ці прокляття на ворогів твоїх і на тих, хто ненавидить і переслідує тебе.",
        "8": "Тоді ти знову слухатимешся Господа і виконуватимеш усі Його заповіді, які я даю тобі сьогодні.",
        "9": "Він зробить тебе успішним у кожному ділі рук твоїх. Діти твої, плід худоби, та землі твоєї процвітатимуть. Бо Господь знову радо дасть тобі достаток — так само, як Він радів предкам твоїм.",
        "10": "Так буде, якщо ти слухатимешся Господа Бога свого, виконуючи заповіді Його, Його настанови, записані в цій книзі законів, якщо повернувся до Господа Бога свого всім серцем і всією душею.",
        "11": "Справді, ця заповідь, що я даю тобі сьогодні, не така вже складна для тебе. Вона не недосяжна.",
        "12": "Вона не на небесах, щоб сказати: «Хто для нас підніметься на небеса й поверне її нам, щоб ми могли зрозуміти її й виконувати?»",
        "13": "Вона не за морем, щоб казати: «Хто перепливе через море й поверне її нам, щоб ми могли почути її й виконувати?»",
        "14": "Ні, те, що тобі треба почути — поруч з тобою, на устах твоїх і в серці твоєму. Можеш виконувати її.",
        "15": "Дивися, сьогодні я даю тобі вибір між життям і смертю, між добром і лихом.",
        "16": "Якщо слухатимешся заповідей Господа Бога твого, що я їх тобі даю сьогодні, якщо любитимеш Господа Бога твого й ходитимеш Його шляхами й виконуватимеш заповіді Його, Його настанови й закони, щоб ти жив і множився, Господь Бог твій благословить тебе в землі в яку ти входиш, щоб посісти.",
        "17": "Якщо ж серце твоє відвернеться, й ти не слухатимеш Його, зіб’єшся з дороги й поклонятимешся і служитимеш іншим богам,",
        "18": "тоді я застерігаю вас сьогодні, що ви загинете. Напевне, ви не житимете довго в землі, до якої, перейшовши Йордан, ви увійдете і якою заволодієте.",
        "19": "Я закликаю небеса й землю у свідки сьогодні. Я даю вам вибір між життям і смертю, благословенням і прокляттям. Вибирай життя, щоб жити й дітям твоїм.",
        "20": "Люби Господа Бога свого, слухайся Його, тримайся Його. Бо Він — життя твоє, і Він продовжить дні твої в землі, яку Він пообіцяв дати твоїм предкам: Аврааму, Ісааку та Якову."
    },
    "31": {
        "1": "Коли Мойсей закінчив промовляти ці слова всьому народу ізраїльському,",
        "2": "він сказав їм: «Мені зараз сто двадцять років, я більше не спроможний ходити. Господь сказав мені: „Ти не перейдеш Йордан”.",
        "3": "Господь Бог твій переведе тебе. Він знищить ці народи перед тобою, і ти займеш їхню землю. Ісус перейде перед тобою, як Господь пообіцяв.",
        "4": "Господь учинить з ними те ж саме, що Він зробив з Сихоном та Оґом, царями аморійців, з краєм їхнім, коли знищив їх.",
        "5": "Господь допоможе тобі здолати ті народи, зроби з ними те, що я наказав тобі.",
        "6": "Будьте сильні й відважні. Не бійтеся й не лякайтеся їх, бо Господь Бог твій іде з тобою. Він не покине тебе, не залишить».",
        "7": "Тоді Мойсей надхнув Ісуса, сказавши йому перед усім Ізраїлем: «Будь сильним і хоробрим. Бо ти приведеш цей народ у землю, що її Господь поклявся предкам їхнім дати їм. І ти допоможеш їм узяти її у власність.",
        "8": "Сам Господь поведе тебе. Він буде з тобою. Він не покине тебе, не залишить. Не бійся й не тривожся!»",
        "9": "Тоді Мойсей записав це зведення правил і дав священикам-левитам, що несли скриню Угоди Господньої, і всім старійшинам Ізраїлю.",
        "10": "І заповів їм Мойсей: «Кожного сьомого року, року, коли відпускаються борги, у призначений час на свято Кущів,",
        "11": "коли весь Ізраїль приходить зустрітися з Господом Богом своїм у храмі, читай цей Закон перед усім Ізраїлем, щоб вони могли зрозуміти його.",
        "12": "Збери людей разом: чоловіків і жінок, малих дітей і чужинців, що живуть по містах своїх, — щоб вони слухали, навчалися й шанували Господа Бога вашого, щоб пильно слухалися всіх слів цього зведення правил.",
        "13": "Навіть твої діти, які раніше не знали Закону, можуть слухати й навчатися шанувати Господа Бога вашого все твоє життя на землі, що перейшовши Йордан, ти займеш».",
        "14": "Тоді Господь сказав Мойсею: «Вже близько час смерті твоєї. Поклич Ісуса й підіть і станьте в наметі зібрання, щоб Я дав йому накази». Тож Мойсей та Ісус прийшли й стали в наметі зібрання.",
        "15": "Тоді Господь з’явився в наметі у стовпі хмари, що стояв над входом.",
        "16": "Він сказав Мойсею: «Незабаром ти помреш, і цей народ швидко стане невірним Мені, почне вклонятися чужим богам у землі, в яку вони входять. Вони покинуть Мене і зламають Угоду, що Я уклав з ними.",
        "17": "Тоді Я розгніваюся на них. Я відштовхну їх, і сховаюся від них. Багато лиха їх спіткає. І тоді вони скажуть: „Ці нещастя сталися з нами через те, що не було з нами Господа”.",
        "18": "І Я відмовлюся допомагати їм за все те лихо, яке вони скоїли, повернувшись до інших богів.",
        "19": "Тож запишіть цю пісню для себе й навчіть її ізраїльтян, і вкладіть її в уста їхні, щоб ця пісня була Мені свідченням проти ізраїльтян.",
        "20": "Коли Я приведу їх у землю, яку Я обіцяв предкам їхнім, у землю, що тече молоком і медом, і вони понаїдаються й погладшають, тоді вже почнуть поклонятися іншим богам, і відмовляться від Мене і зламають Мою Угоду.",
        "21": "Коли вже багато лиха й нещасть станеться з ними, їхні діти цю пісню пам’ятатимуть, і вона свідчитиме проти них. Адже Я знаю думки їхні, що вони замислюють навіть зараз, перед тим, як Я привів їх у цю землю, що Я пообіцяв».",
        "22": "Тож Мойсей того дня записав цю пісню й навчив її синів Ізраїлю.",
        "23": "Тоді Господь дав накази Ісусу Навину: «Будь сильним і мужнім, бо ти поведеш ізраїльтян у землю, яку Я пообіцяв їм, і Я буду з тобою».",
        "24": "Коли Мойсей закінчив записувати всі слова цієї пісні в книгу,",
        "25": "він наказав левитам, що носили скриню Угоди Господньої:",
        "26": "«Візьміть цю книгу правил і покладіть її поруч зі скринею Угоди Господа Бога вашого. Вона лишатиметься там як свідчення проти тебе.",
        "27": "Бо я знаю, що ти бунтівний і затятий. Ви бунтуєте проти Господа й зараз, поки я ще живий із вами. І ви бунтуватимете ще більше по моїй смерті.",
        "28": "Приведіть до мене всіх старійшин колін ваших і начальників ваших, і я скажу їм усе це, і я прикличу небеса й землю у свідки проти вас.",
        "29": "Бо я знаю, що після того, як я помру, ви геть переведетесь і не житимете, як я заповідав вам. У майбутньому нещастя обсядуть вас за те, що ви чинити будете таке, що Господь вважає хибним, і ви розлютите Його своїми ділами».",
        "30": "Тоді Мойсей проспівав цю пісню до кінця. А вся громада Ізраїлю слухала."
    },
    "32": {
        "1": "Слухайте, о небеса, я промовлятиму, почуй, о земле, уст моїх слова.",
        "2": "Нехай дощем проллється моє вчення. Нехай слова мої впадуть росою, немов краплини дощові на молоду травицю, мов дощ рясний на парость молоду.",
        "3": "Бо я проголошу ім’я Господнє, хвалу воздайте Богові своєму.",
        "4": "Він — Скеля. Досконалі Його справи, бо всі Його дороги справедливі. Бог вірний, Він не чинить кривди, Він чесний й праведний.",
        "5": "Вони чинили проти Нього кривду, і більш вони Йому не діти через всі гріхи свої, спотворене, зрадливе покоління.",
        "6": "Хіба ж то так віддячувати Господу, дурний народе, нетямущий? Хіба ж не твій Він Батько, не Творець, Який створив і сформував тебе?",
        "7": "Згадай ті давні дні. Подумай про літа, що вже давно минули. Спитай у батька, він тобі розкаже, спитай старійшин, ті повідають тобі.",
        "8": "Коли Всевишній дав народам їхні землі, коли Він людство розділив, Він встановив кордони між народами, за числом Ангелів.",
        "9": "Але Господня частка — це Його народ. Господній спадок — Яків.",
        "10": "Господь знайшов його у краю пустельнім, у голих і незвіданих пустельних землях. Він прикрив його й піклувався ним, Він його беріг, немов зіницю ока.",
        "11": "Немов орел, що над гніздом літає, і поруч з пташенятами кружляє. Він крила простирає щоб підтримать їх, і нести на своєму пір’ї.",
        "12": "Господь один вів Якова. І жодного чужого бога не було.",
        "13": "Провів його через гірську країну і годував його плодами поля. Він медом годував його зі скель, олією із каменя твердого.",
        "14": "Від череди давав Він масло, від отари — молоко із жиром від ягнят й баранів із Башану, й козлів разом з зерном добірним, і пив вино ти з крові винограду.",
        "15": "Та погладкішав Єшурун і вибрикнув. Він став гладкий, вгодований і повний, покинув Бога, що створив його.",
        "16": "Зневажив Скелю, що Його порятувала. Вони розгнівали Його чужими богами. Вони Його гидотами роздратували.",
        "17": "Вони приносили жертви бовванам, що Богом не були, богам, яких вони не знали, та новим, які з’явились нещодавно. Батьки твої про них не знали.",
        "18": "Забув ти Скелю, що життя тобі дала. Забув ти Бога, що тебе у муках породив.",
        "19": "Господь побачив і відринув їх, сини й дочки Його роздратували.",
        "20": "І мовив Він: «На них Я і не гляну. Побачу Я, яка їм буде доля. Вони зіпсований народ, то діти, які до батька вірності не мають.",
        "21": "Вони мене розгнівали своїми небогами, нікчемними бовванами своїми розлютили. Тож нелюдами розлучу Я їх, Я їх розгніваю лихим народом.",
        "22": "Бо розгорівся вже вогонь Мого гніву, палає він до підземелля мертвих. І пожере він землю із її плодами, й запалить він підніжжя гір.",
        "23": "Я наведу на них нещастя. Я проти них нашлю всі Мої стріли.",
        "24": "Вони заслабнуть від голодомору, їх пожеруть страшні хвороби й лютий жар. Нашлю на них Я диких звірів із гадами отруйними разом.",
        "25": "По вулицях на них чигає меч разючий, а по оселях — жах. Ворог вб’є і хлопців і дівчат, і немовлят разом з дідами сивими».",
        "26": "Сказав Я: «Вигублю Я їх, зітру про них всі згадки серед людства.",
        "27": "Боявся Я, що їхні вороги мене розлютять, що їхні вороги все перекрутять, що скажуть: „Ми перемогли самі, Господь нічого не робив цього”».",
        "28": "Адже вони народ, який не має глузду і розуміння в них ніякого нема.",
        "29": "Якби вони були мудріші, то збагнули б, то зрозуміли б те, який кінець на них чекає!",
        "30": "Як може воїн переслідувати тисячу, як можуть двоє змусити втекти велике військо, якщо лиш їхня Скеля їх не видала, якщо Господь їх не покинув.",
        "31": "Бо їхня скеля не така, як наша Скеля, і навіть вороги те можуть розсудити.",
        "32": "Поля й виноградники будуть зруйновані, наче Содом і Ґоморра. Їхній виноград — отруєний, гіркі на ньому грона.",
        "33": "Вино у них — гадюча отрута, смертельна отрута кобри.",
        "34": "Цю кару Я ховав ретельно, приховував її в Своїй скарбниці.",
        "35": "Я покараю їх і відплачу. Вже скоро послизнуться ноги їхні. Надходить час стражданням їхнім. І кара їхня наближається уже.",
        "36": "Господь судитиме народ Свій, Він милосердя матиме до слуг Своїх, коли побачить Він, що сила їхня зникла, і не лишилось жодного, ні вільного, ані раба.",
        "37": "Тоді Він скаже: «Де ж ті їхні боги, де камінь, у якому все шукали порятунку?",
        "38": "Де боги ті, що їли жир пожертв, пили вино, принесене в пожертву? Хай встануть, допоможуть вам, хай захистять вас.",
        "39": "Дивіться, отже, Я є Бог. Немає бога, окрім Мене. Я і вбиваю, і даю життя. Я рани завдаю, і Я зціляю, нікому врятуватися від рук Моїх не вдасться.",
        "40": "Підводжу руку Я Свою до неба і кажу: „Так само правда це, як те, що Я живу повік”.",
        "41": "Я вигострю блискучого Свого меча візьму Я в руку справедливість. Я покараю ворогів Своїх, тим відплачу Я, хто Мене ненавидить.",
        "42": "Я Свої стріли кров’ю напою, Я нагодую меч Мій плоттю і кров’ю вбитих, полонених, і головами тих вельмож ворожих.",
        "43": "Хваліть Його народ, народи, бо Він відплатить вам за кров рабів Своїх, Він покарає ворогів Своїх, очистить землю для Свого народу».",
        "44": "Тоді Мойсей пішов і мовив усі слова цієї пісні, щоб почули всі люди Ізраїлю. Ісус, син Навина, був з ним.",
        "45": "Коли Мойсей прийшов і промовив усі слова до всього Ізраїлю,",
        "46": "він сказав їм: «Прийміть до серця слова, якими я сьогодні свідчу проти вас. Використайте їх як наказ своїм дітям, щоб сумлінно виконувати кожне слово цього зведення правил.",
        "47": "Бо це не пусте слово для вас. Це життя ваше. Цим словом ви будете жити довго в землі, яку ви, перейшовши Йордан, візьмете собі у власність».",
        "48": "Господь того самого дня говорив з Мойсеєм і сказав:",
        "49": "«Зійди на гори Аваримські, на гору Нево в землі Моав навпроти Єрихона. Подивись на землю Ханаанську, яку Я даю синам Ізраїлю у власність.",
        "50": "Ти помреш там на горі, на яку зійдеш, і приєднаєшся до свого народу, так само як твій брат Аарон помер на горі Гор і приєднався до свого народу.",
        "51": "Бо ви були невірні Мені серед синів Ізраїлю над водами Меріва біля Кадеша в пустелі Сін, бо не шанували святості Моєї серед синів Ізраїлю.",
        "52": "Тому ти побачиш її тільки звіддалік, але не ввійдеш у землю, яку Я даю синам Ізраїлю»."
    },
    "33": {
        "1": "Ось благословення, яким Мойсей, чоловік Божий, благословив ізраїльтян перед своєю смертю.",
        "2": "Він сказав: «Господь прийшов з Синаю, зійшло для нас сонце з Сеїру. Він засіяв з гори Паран, із Ним були десятки тисяч святих, а воїнство Його було праворуч Нього».",
        "3": "Він справді дуже любить Свій народ. І всі Його святі в руці Його. Вони сидять у Нього біля ніг і дослухаються до слів Його.",
        "4": "Мойсей нам дав накази, громаді Якова у володіння.",
        "5": "Тоді Господь царем у Єшуруні став, коли зібралися вожді народу й ізраїльські коліна всі разом.",
        "6": "«Нехай Рувим живе і не вмирає, його чисельність хай не зменшиться ніколи».",
        "7": "А це Мойсей сказав про Юду: «Послухай, Господи, народу Юди голос, допоможи і приведи його до всіх. Свої діла він боронить своїми власними руками, допоможи йому протистояти ворогам».",
        "8": "Про Левія він сказав: «Ти, Левій, вірно слідував за Господом, тож урим і туммим було дано тобі. Ти випробував Його при Массі і сперечався з ним при водах Меріви.",
        "9": "Вони дотримуються Твого слова і зберегли Твою Угоду, заради якої вони відмовилися від батька й матері, братів та дітей.",
        "10": "Вони навчать народ твоїх наказів, Якове, навчать твоїх законів, Ізраїлю. Вони перед Тобою ставлять запашне куріння, всеспалення пожертви на Твоєму вівтарі.",
        "11": "Благослови, о Господи, його зусилля і працю рук його прийми. Тих вигуби, хто проти нього повстає, і хто його ненавидить, щоби не нападали знову».",
        "12": "Він сказав про Веніамина: «Улюбленець Господній житиме безпечно біля Нього, Він захищатиме його завжди. Йому Господь дозволив жити на схилах гір».",
        "13": "Про народ Йосипа він сказав: «Нехай Господь благословить цю землю найкращими дарунками з небес і тими, що лежать в глибинах,",
        "14": "найкращими дарунками від сонця, й найкращими дарунками від місяця,",
        "15": "й найкращими дарами з верхів’їв передвічних гір, й найкращими дарами пагорбів довічних,",
        "16": "й найкращими дарунками землі, і всім, що є у ній, і ласкою Того, Хто у палаючім кущі, хай це благословення зійде на Йосипа, на князеве чоло серед братів його.",
        "17": "І в величі своїй він, наче той бик-первісток, його сини, як роги дикого буйвола. Він ними битиме народи, аж навіть на краю землі. То Ефраїма незліченна кількість й Манассії тисячі».",
        "18": "Сказав він про Завулона: «Щасливий, Завулоне, будь, в своїх наметах й поза ними, Іссаха́ре.",
        "19": "Вони скликатимуть народи до гори. Вони приноситимуть жертви належні, бо матимуть вони багатства моря і сховані в берегових пісках скарби».",
        "20": "Про Ґада він сказав: «Благословен, Хто збільшив землю Ґада. Немов той лев, розлігся він, полюючи на лань, а через мить, вгризається їй в шию.",
        "21": "Найкраще відбирає він, адже йому дісталась княжа частка. Коли зберуться всі провідники народу, він зробить те, що праведним вважав Господь, що для людей Ізраїлю є добре».",
        "22": "Про Дана Мойсей сказав: «Дан — левеня, як вискакує з Башану».",
        "23": "Про Нафталі він сказав: «Нафталі ласкою вдоволений й Господнім сповнений благословенням. Він володітиме і Ґалилейським озером, і землями на південь».",
        "24": "Про Ашера Мойсей сказав: «Ашер найбільш благословенний із усіх синів. Нехай улюбленцем своїх братів він буде, хай вмочує в оливу ноги.",
        "25": "Нехай твої засуви будуть із заліза й бронзи, будь дужим скільки ти живеш».",
        "26": "«Немає більш такого, як Бог Єшуруна, Він скаче небесами, щоб допомогти тобі, у величі Своїй літає Він на хмарах.",
        "27": "Довічний Бог, тебе Він захищатиме довіку.",
        "28": "Отож безпечно житиме Ізраїль, тож Яків житиме один в краю з зерном й вином, де з неба падає роса.",
        "29": "Благословенний ти, Ізраїлю, хто ще, як ти? Народе, Господом врятований, Господь — то щит для тебе захисний, то меч твоєї слави. Стелитимуться вороги перед тобою, ти пагорби священні їхні витопчеш»."
    },
    "34": {
        "1": "Тоді Мойсей зійшов на гору Нево з Моавської долини до верхівки Пізґи, що навпроти Єрихона. І показав Господь йому всі землю від Ґілеада до Дана",
        "2": "і весь край Нафталі, землю Ефраїма й Манассії, усю землю Юди аж до Середземного моря,",
        "3": "Неґев і долину Єрихона, пальмового міста, аж до Зоара.",
        "4": "Тоді Господь промовив до нього: «Ось земля, яку Я обіцяв Аврааму, Ісааку та Якову, що дам її твоїм нащадкам. Я дав тобі побачити її на власні очі, але ти не перейдеш туди».",
        "5": "Тоді Мойсей, слуга Господа, помер у землі Моавській, як і сказав Господь.",
        "6": "Він поховав Мойсея в долині в землі Моавській навпроти Бет-Пеора, але й дотепер ніхто не знає, де його могила.",
        "7": "Мойсею було сто двадцять років, коли він помер. Очі його не були слабкими, і сила його ще не зникла.",
        "8": "Сини Ізраїлю плакали за Мойсеєм тридцять днів по долинах Моаву. Тоді скінчилися дні жалоби по Мойсею.",
        "9": "Тоді Ісус, син Навина, сповнився духом мудрості, бо Мойсей поклав руки свої на нього. Тож ізраїльтяни слухали його й чинили, як Господь заповідав Мойсею.",
        "10": "І не було більше в Ізраїлі такого пророка, як Мойсей. Господь розмовляв з ним віч-на-віч.",
        "11": "Не було більше такого, хто вчинив усі знаки й дива, які Господь послав його зробити в землі Єгипетській над фараоном і всіма його начальниками, і всією його землею.",
        "12": "Бо ніхто ніколи не мав такої сили і не вершив таких страшних і дивовижних чудес, що їх являв Мойсей перед очима всього Ізраїлю."
    }
}