{
    "1": {
        "1": "Ось слово Неемії, сина Гакалії: У місяці кислеві на двадцятий рік правління царя Артаксеркса перебував я у стольному місті Сузі.",
        "2": "І прийшов до мене один із братів моїх, Ханані, який повернувся з Юдеї з іншими людьми. Я розпитував їх про юдеїв та їхні родини, що пережили вигнання, і про Єрусалим.",
        "3": "Вони повідали мені таке: «Ті в провінції, Юдеї, хто пережив вигнання та полон, зазнають великого лиха й приниження. Стіни Єрусалима зруйновано, брами спалено».",
        "4": "Як почув я ті слова, то сів і заплакав. І журився багато днів. Я постився й молив Бога Небесного.",
        "5": "Я молився: «О Господи, Боже Небесний, великий і жахливий, Який дотримується Заповіту й любить тих, хто любить Його й дотримується Його заповідей.",
        "6": "Послухай уважно і очі розплющ, щоб почути молитву слуги Твого. Я молюся Тобі день і ніч за людей Ізраїлю, слуг Твоїх. Я сповідаюся в гріхах народу ізраїльського, у яких ми винні перед Тобою. І я, і родина батьків моїх грішили.",
        "7": "Ми, ізраїльтяни, дуже ображали Тебе. Ми не виконували заповідей Твоїх, настанов та законів, які Ти дав слузі Своєму Мойсею.",
        "8": "Згадай, будь ласка, заповідь, яку Ти дав слузі Своєму Мойсею: „Якщо ви будете невірні, Я розкидаю вас поміж іншими народами,",
        "9": "але, якщо ви повернетеся до Мене, будете дотримуватися заповідей Моїх і виконувати їх, Я зберу всіх вигнанців звідусюди й поселю їх у місці, яке Я вибрав для того, щоб ім’я Моє там перебувало”.",
        "10": "Вони слуги Твої і люди Твої, яких сила Твоя велика й рука Твоя врятували.",
        "11": "О мій Володарю, почуй молитву Свого слуги й молитви всіх Своїх слуг, які шанують Тебе. Допоможи сьогодні слузі Своєму, щоб мав я милість від царя». Я ж був тим, хто перший куштував цареве вино."
    },
    "2": {
        "1": "У місяці нісані на двадцятий рік правління царя Артаксеркса я подав царю чашу вина. Раніше я ніколи не був засмучений у його присутності.",
        "2": "Отож цар і звернувся до мене: «Чому в тебе такий сумний вигляд? Чи не захворів ти? То має бути якась печаль твого серця». Я дуже злякався,",
        "3": "але сказав цареві: «Нехай цар живе повік! Як же можу я не бути засмучений, коли місто, де могили моїх пращурів, у руїнах, а брами вогнем попалено».",
        "4": "Тоді цар запитав мене: «То чого ж ти хочеш?» Я помолився Богу Небесному",
        "5": "і сказав цареві: «Якщо воля твоя, якщо маєш ти милість до раба твого, то пошли мене в Юдею, до міста, де могили моїх предків, щоб його відбудувати».",
        "6": "Тоді цар і цариця, що сиділа поруч, спитали мене: «Скільки часу потрібно на твою подорож і коли ти повернешся назад?» До душі прийшлося цареві послати мене, і я назвав необхідний час.",
        "7": "Тоді я сказав цареві: «Якщо це до вподоби цареві, то дай мені листи до правителів земель, що на захід від Євфрату, щоб дозволили мені пройти до Юдеї.",
        "8": "А також лист до Асафа, надзірного лісів царських, щоб дав мені дерева на колоди для брам, храмової фортеці, міського муру і моєї оселі». І цар дав мені все, що я просив, бо мені допомагав Бог.",
        "9": "Отож пішов я до правителів земель, що на захід від Євфрату і віддав їм цареві листи. Цар також послав зі мною воєначальників та вершників.",
        "10": "Коли Санваллат горонійський і Товія, можновладець аммонійський, почули про це, вони були вкрай невдоволені, що хтось прийшов допомагати людям Ізраїлю.",
        "11": "Отож дістався я до Єрусалима й перебував там три дні.",
        "12": "Потім уночі я вирушив іще з кількома чоловіками. Я нікому не сказав, що Бог поклав мені на серці зробити в Єрусалимі. Зі мною не було ніякої худоби, крім тієї, на якій я їхав.",
        "13": "Під захистом ночі я проїхав через браму Долини, минув потік Дракона й дістався до Попільної брами. Я уважно оглянув мур Єрусалима, що був зруйнований, та брами, попалені вогнем.",
        "14": "Тоді подався я до Джерельної брами і до Царського ставу, але там худобі моєї не було де перейти.",
        "15": "Отож я пішов серед ночі долиною і оглянув мур, тоді ж повернувся і через браму Долини дістався назад.",
        "16": "Тоді вожді й не знали, куди я пішов і що робив. Я нічого не сказав іще ні юдеям, ні священикам, ні вождям, ні іншим, хто мав робити ту справу.",
        "17": "Потім я звернувся до них: «Ви бачите, в якій ми скруті, як зруйновано Єрусалим, як попалено його брами. Ходімо й відбудуємо мур Єрусалима, аби не бути нам і далі приниженими».",
        "18": "Я сказав їм, що рука Божа добра до мене і що сказав мені цар. Вони відгукнулися: «Давайте розпочинати відбудову». І вони запалилися на це добре діло.",
        "19": "Як почули про це вожді Санваллат горонійський, Товія аммонійський та Ґешем аравійський, то почали з нас насміхатися. Вони казали: «Що то ви таке робите? Ви повстаєте проти царя?»",
        "20": "На те я відповів їм: «Бог Небесний забезпечив наш успіх. Ми, Його слуги, будемо починати відбудову, а ви тут, у Єрусалимі, не маєте ніякої частки, ні прав, ані влади»."
    },
    "3": {
        "1": "Еліашив, первосвященик, та його брати-священики взялися до роботи й відновили Овечу браму. Вони її посвятили і встановили ворота. Вони освятили її аж до вежі Сотні та вежі Гананел.",
        "2": "Єрихонці будували поруч, а слід за ними Заккур, син Імрі.",
        "3": "Сини Гассенаа будували Рибну браму. Вони вкладали на місце колоди, встановлювали ворота, кріпили запори та засуви.",
        "4": "Меремот, син Урії, сина Гаккоза, ремонтував наступну ділянку. Поруч із ними відбудовчі роботи проводив Мешуллам, син Верекії, сина Мешезавела. Далі працював Задок, син Ваана.",
        "5": "Поруч — люди Текоа. Але вожді їхні відмовилися допомагати Неемії.",
        "6": "Стару міську браму відбудовував Йояда, син Пасеї, та Мешуллам, син Весодеї. Вони вкладали на місце колоди, встановлювали ворота, кріпили засуви та запори.",
        "7": "Поруч із ними відбудовчі роботи вели Мелатія ґівеонський та Ядон меронотський разом з людьми з Ґівеона та Міцпи, підпорядковані правителю заєвфратських земель.",
        "8": "Далі працював на відбудові й один із золотарів Уззіел, син Гаргаї. Поруч із ним — Хананія, який виробляв пахощі. Вони відбудовували Єрусалим до Широкої стіни.",
        "9": "За ним працював Рефая, син Гура, правителя половини Єрусалима.",
        "10": "За ними Єдая, син Гарумафа, працював на відбудові просто навпроти своєї оселі. За ним працював Гаттуш, син Гашавнеї.",
        "11": "Малкія, син Гарима, і Гашув, син Пагата моавського відбудовували наступну ділянку й Пічну вежу.",
        "12": "За ним працював Шаллум, син Галлогеша, правитель половини Єрусалима, разом зі своїми дочками.",
        "13": "Ганун та люди, що мешкали в Заноа, відбудовували браму Долини. Вони її заново звели, навісили ворота, зміцнили запори та засуви. Відновили тисячу ліктів стіни аж до Попільної брами.",
        "14": "Малкія, син Рехава, правитель земель Бет-Гаккерема, відбудовував Попільну браму. Він її заново звів, навісив ворота, зміцнив запори та засуви.",
        "15": "Шаллум, син Кол-Гозе, правитель земель Міцпи, працював на відбудові брами Потоку. Він її заново звів, навісив ворота, зміцнив запори та засуви. Він також відбудував стіну водозбірника Шелах при царському саді, аж до сходів, які вели вниз від міста Давидового.",
        "16": "За ним працював Неемія, син Азбу́ка, правитель половини земель Бет-Зура, аж до того місця, що навпроти гробниць Давида та штучного ставка та дому Воїнів.",
        "17": "За ним працювали левити: Регум, син Вані, поруч із ним Гашавія, правитель половини земель Кейла, який відбудовував за свої землі.",
        "18": "За ним працювали їхні брати: Віннуї, син Генадада, правитель половини земель Кейла.",
        "19": "Поруч із ними Езер, син Ісуса, правитель Міцпи, відбудовував частину муру, що навпроти зброярні аж до самого повороту муру.",
        "20": "За ним Варух, син Заввая, відбудовував іншу частину муру від кута до центрального входу в дім Еліашива, первосвященика.",
        "21": "За ним на відбудові наступної ділянки працював Меремот, син Урії, сина Гаккоза: від входу в будинок Еліашива й до кінця його будинку.",
        "22": "Далі працювали священики з прилеглих земель.",
        "23": "За ними Веніамин і Гашув відбудовували мур навпроти свого власного дому. За ними Азарія, син Маасеї, сина Ананії, відбудовував поруч зі своєю оселею.",
        "24": "За ним Віннуй, син Генадада, відновлював іншу ділянку від будинку Азарії до повороту й до кута.",
        "25": "Палал, син Узаї, вів роботи від того місця, що навпроти повороту та вежі над верхнім царським будинком, що належала варті. За ним Педая, син Пароша,",
        "26": "та служники храму, що жили на Офелі, відбудовували до місця, яке навпроти Водної брами на схід, та вежі, яку було видно з палацу.",
        "27": "За ним працювали люди з Текоа від того місця, де височіла вежа, до стіни Офела.",
        "28": "За Кінською брамою працювали священики, кожен навпроти своєї оселі.",
        "29": "За ними Задок, син Іммера, відбудовував навпроти своєї оселі. За ним Шемая, син Шеканії, охоронець Східної брами.",
        "30": "За ним Хананія, син Шелемії, і Ганун, шостий син Залафа, відбудовували наступну ділянку. Мешуллам, син Верекії, відбудовував мур навпроти своєї оселі.",
        "31": "За ним Малкія, один із золотарів, відбудовував аж до будинку служників храму та купців, навпроти брами Міфкат аж до світлиці, що на розі.",
        "32": "А між світлицею, що на розі, та Овечою брамою відбудовували золотарі та купці."
    },
    "4": {
        "1": "Як почув Санваллат, що ми відбудовуємо мур, то дуже розлютився. Він висміював юдеїв",
        "2": "перед своїми братами та військом Самарії. Він казав: «Що це роблять ті слабкодухі юдеї? Хіба ж самі вони спроможні? Чи будуть жертви приносити? Чи закінчать роботу за один день? Чи повернуть вони до життя каміння з купи пороху, до того ще й спалене?»",
        "3": "Товія, що стояв поруч, додав: «Ту кам’яну стіну, що вони відбудовують, навіть лисиця розвалить, заскочивши!»",
        "4": "Я, Неемія, мовив: «Послухай, о Боже наш, як із нас глузують. Пошли їхні збиткування на їхні ж голови. Хай самі вони стануть бранцями в чужій землі.",
        "5": "Не прикривай вини їхньої, нехай гріх їхній не залишиться Тобою не помічений, бо вони ображали будівельників».",
        "6": "Отож, ми відбудували разом мур навкруги Єрусалиму до половини. Люди були запалені на роботу.",
        "7": "Коли Санваллат, Товія, аравійці, аммонійці та люди Ашдода почули, що відбудова муру Єрусалима просувається, що провалини замуровуються, вони страшенно розлютилися.",
        "8": "Отож усі вони змовилися піти й напасти на Єрусалим, щоб посіяти там замішання.",
        "9": "Але ми молилися нашому Богу й виставили сторожу проти них, яка пильнувала вдень і вночі.",
        "10": "Але народ Юдеї сказав: «Робітники виснажені, бо дуже багато уламків. І самим нам ніколи не спромогтися відбудувати мур».",
        "11": "Та й наші вороги говорили: «Вони й не знатимуть і не помітять, як ми опинимось поміж них і повбиваємо їх, і зупинимо роботи».",
        "12": "Коли ж з усіх усюд приходили юдеї, що жили серед ворогів наших, вони десятки разів казали нам: «Повертайтеся до нас!»",
        "13": "Тоді я розставив людей там, де мур найнижчий. Я розташував людей за родами, з мечами, списами та луками.",
        "14": "Все оглянувши, я звернувся до шанованих людей, старійшин та всіх інших: «Не бійтеся їх. Пам’ятайте нашого Володаря, великого й могутнього. Бийтеся за братів своїх, за своїх синів і дочок, за жінок ваших та за свої домівки».",
        "15": "Коли ж наші вороги почули, що їхні наміри нам відомі, і що Бог зруйнував їхні плани, ми всі повернулися до муру, кожен до своєї роботи.",
        "16": "Відтоді половина моїх людей працювала на відбудові муру, а половина тримала напоготові списи, луки, щити й обладунки. Командири стояли за людьми Юдеї,",
        "17": "що відбудовували мур. Хто носив колоди, однією рукою тримав колоду, а другою — зброю.",
        "18": "У кожного будівельника, коли він працював, збоку висів меч. А біля мене стояв сурмач.",
        "19": "Я звернувся до знатних людей, старійшин та всіх інших: «Відбудовчі роботи дуже розширилися, і ми віддалені одне від одного вздовж муру.",
        "20": "Хоч де б ви почули сигнал сурмача, збирайтеся там. Наш Бог буде битися на нашому боці».",
        "21": "Отак робота тривала, половина людей тримали напоготові зброю від світання до смерку.",
        "22": "Тоді ж я сказав людям, щоб кожен зі своїми слугами ночував в Єрусалимі. І так вони будуть сторожею вночі й робітниками вдень.",
        "23": "Отож ні я, ні брати мої, ні слуги, ні охоронці, що були зі мною, навіть не роздягалися на ніч, та кожен мав зброю у правій руці."
    },
    "5": {
        "1": "Тоді прості люди та дружини їхні почали дуже скаржитися на братів своїх юдеїв.",
        "2": "Дехто казав: «У нас великі родини, тож нам треба мати їжу, щоб вижити».",
        "3": "Інші говорили: «Ми закладаємо наші поля, виноградники та наші оселі, щоб спромогтися на зерно в голодні часи».",
        "4": "Ще інші нарікали: «Ми маємо сплачувати царські податки за наші поля й виноградники.",
        "5": "Але ж ми однієї плоті з братами нашими, і у нас такі самі сини й дочки, та все ж ми маємо примушувати наших синів і дочок ставати рабами. Декого з наших дочок ми вже віддали в рабство, і нічого не можемо з цим удіяти, бо наші поля та виноградники тепер належать іншим».",
        "6": "Я дуже розгнівався, як почув їхні скарги і слова.",
        "7": "Я про те поміркував і звинуватив у тому знатних людей та старійшин. Я сказав їм: «Ви забираєте майно своїх ближніх у застави під позики, що даєте своїм же братам. Отож я скликав заради них велике зібрання».",
        "8": "Тоді я сказав їм: «Ми як тільки можемо, повертаємо наших братів-юдеїв, яких було продано в рабство іншим народам, а ви самі продаєте братів своїх, щоб потім ми їх викуповували знову!» Вони мовчали, бо не мали чого на те відповісти.",
        "9": "Тоді я сказав: «Те, що ви робите, недобре. Хіба не мусите ви жити, шануючи нашого Бога, щоб запобігти збиткування ворожих народів?",
        "10": "Я теж, брати мої і слуги давали в позику гроші та зерно. Але давайте ж не обкладати відсотками ті наші позики.",
        "11": "Сьогодні ж поверніть їм їхні поля, виноградники, оливкові насадження та будинки. А також прибутки, що ви мали з їхніх грошей, зерна, вина та оливи».",
        "12": "На те вони відповіли: «Ми повернемо все й нічого більше не вимагатимемо від них. Ми зробимо так, як ти сказав». Отож я скликав священиків і змусив їх присягнутися, що зроблять саме так, як щойно сказали.",
        "13": "Я також струсив порох зі свого одягу і сказав: «Так само хай Бог струсить кожного з його хати й позбавить майна, якщо хтось не дотримається слова Його». Тоді все зібрання сказало: «Амінь». І вони воздали хвалу Господу. Всі люди зробили так, як і обіцяли.",
        "14": "А ще від того дня мене було призначено намісником землі юдейської на дванадцять років: від двадцятого року правління царя Артаксеркса по тридцять другий рік його ж правління. Я та мої близькі родичі не їли хліба правителів.",
        "15": "Попередні правителі, які були до мене, обтяжували людей великим тягарем. Вони забирали в них їжу та вино, й до того ж сорок шекелів срібла. Навіть слуги вельмож нещадно гнобили народ. Я ж такого не робив, бо боявся Бога.",
        "16": "Натомість я тяжко працював на відбудові муру, і землі ми не забирали. І всі мої слуги працювали разом.",
        "17": "За моїм столом збиралося сто п’ятдесят юдеїв та вельмож разом з усіма, хто приходив до нас із навколишніх народів.",
        "18": "Щодня за мій кошт готували одного бичка, шість вгодованих овець та домашню птицю. Щодесять днів виставлялися всілякі вина у великій кількості. І при тому всьому я не вимагав намісничого хліба, бо тяжко працювали люди.",
        "19": "Пам’ятай заради добра, о мій Боже, яке я зробив для цих людей."
    },
    "6": {
        "1": "Коли Санваллату, Товії, Ґешему, Араву та іншим нашим ворогам повідомили про те, що я відбудував мур і що не залишилося в ньому ніяких проламів (хоча на той час я ще й не навісив ворота),",
        "2": "Санваллат і Ґешем направили мені такого листа: «Приходь, зустрінемося в одному з поселень у долині Оно». Але вони щодо мене мали лихі наміри.",
        "3": "Отож я вирядив посланців, щоб ті передали таке: «Я виконую дуже важливу роботу й не можу до тебе прийти. Навіщо припиняти роботу, поки я ходитиму зустрічатися з тобою?»",
        "4": "Вони присилали мені листи такого змісту чотири рази, і щоразу я відповідав їм те саме.",
        "5": "Потім уп’яте Санваллат направив до мене свого слугу. В руці той тримав розпечатаного листа.",
        "6": "У ньому говорилося: «Народи знають, і Ґешем це підтверджує, що ти та юдеї надумали заколот і через це відбудували мур. За цими відомостями, ти маєш намір стати їхнім царем",
        "7": "і вже призначив пророків, які мають проголосити тебе в Єрусалимі царем юдейським. Про це буде повідомлено царю. Отож приходь, зустрінемося».",
        "8": "Я послав йому такого листа: «Нічого такого, про що ти говориш, не відбувається, бо все це твої вигадки.",
        "9": "Бо всі вони хотіли залякати нас, міркуючи так: „Руки в них опустяться, і роботу не буде закінчено”. А зараз, о Боже, дай мені сили!»",
        "10": "Якось зайшов я до оселі Шемаї, сина Делаї, сина Мегетавела. Йому не дозволялося виходити з дому. Він сказав: «Давай зустрінемося в Божому храмі, у Святеє Святих, бо вони прийдуть убити тебе. Цієї ночі вони прийдуть убити тебе».",
        "11": "Але я відповів: «Хіба личить такій людині, як я, тікати? Хто ж бо на моєму місці пішов би в храм і лишився в живих? Я не піду».",
        "12": "Я розумів, що Бог не посилав його, що він пророкує проти мене, бо Санваллат і Товія підкупили його.",
        "13": "Його найняли, щоб залякати мене, аби я зробив так, як він каже, і тим згрішив. Тоді б вони могли заплямувати моє ім’я.",
        "14": "О Боже, покарай Товію і Санваллата за діла їхні, а також пророчицю Ноадію та інших пророків, які намагалися залякати мене.",
        "15": "Відбудову було завершено на двадцять п’ятий день Елула, за п’ятдесят два дні.",
        "16": "Коли всі наші вороги почули про це і всі народи навколо нас побачили це, то втратили будь-яку самовпевненість. Вони розуміли, що роботу цю здійснив наш Бог.",
        "17": "Також у ті дні знатні люди Юдеї надсилали багато листів до Товії, а той посилав їм відповіді.",
        "18": "Бо багато людей в Юдеї присягалися бути йому вірними, бо був він зятем Шеканії, сина Ари, а його син Єгоганан був одружений з дочкою Мешуллама, сина Верекії.",
        "19": "Отож вони розповідали мені про його добрі діла, а мої слова передавали йому. І Товія ж надсилав мені листи, аби мене залякати."
    },
    "7": {
        "1": "Коли мур було відбудовано і я встановив брами, то було призначено охоронців брам, співців та левитів.",
        "2": "Потім я призначив керувати Єрусалимом свого брата Хананії і наглядачем за укріпленнями Хананію, бо був той чоловік дуже правдивий і Бога боявся, як ніхто інший.",
        "3": "Я сказав їм: «Не відчиняйте брам Єрусалима, аж доки сонце гаряче. Поки вартові стоять на сторожі, брами мають бути зачинені на засуви. Призначте варту з місцевих жителів, поставте їх на сторожі: одних на постах охорони, інших — навпроти їхніх осель».",
        "4": "Місто було велике й просторе, люду в ньому було небагато, та й відбудованих будинків на було.",
        "5": "Отож поклав Бог мені на серце зробити таке: зібрати вельмож і посадових осіб, а разом з ними й простий люд і зробити перепис населення за родами. Я знайшов книгу перепису тих, хто повернувся в перших лавах з полону. Там було записано таке:",
        "6": "Ось перелік родин у провінціях, які повернулися з полону, куди їх забрав Навуходоносор, цар вавилонський. Вони повернулися до Єрусалима та Юдеї, кожен у своє рідне місто.",
        "7": "Вони прийшли з Зерувавелом, Ісусом, Неемією, Азарією, Раамією, Нагамані, Мордекаєм, Вілшаном, Місперетом, Віґваєм, Негумом та Бааною. Ось кількість людей Ізраїлю:",
        "8": "нащадків Пароша — дві тисячі сто сімдесят два;",
        "9": "нащадків Шефатії — триста сімдесят два;",
        "10": "нащадків Ари — шістсот п’ятдесят два;",
        "11": "нащадків Пагата моавського, а саме нащадків Ісуса та Йоава — дві тисячі вісімсот вісімнадцять;",
        "12": "нащадків Елама — одна тисяча двісті п’ятдесят чотири;",
        "13": "нащадків Затту — вісімсот сорок п’ять;",
        "14": "нащадків Заккаї — сімсот шістдесят;",
        "15": "нащадків Віннуї — шістсот сорок вісім;",
        "16": "нащадків Веваї — шістсот двадцять вісім;",
        "17": "нащадків Азґада — дві тисячі триста двадцять два;",
        "18": "нащадків Адонікама — шістсот шістдесят сім;",
        "19": "нащадків Віґваї — дві тисячі шістдесят сім;",
        "20": "нащадків Адіна — шістсот п’ятдесят п’ять;",
        "21": "нащадків Атера, тобто Езекії — дев’яносто вісім;",
        "22": "нащадків Гашума — триста двадцять вісім;",
        "23": "нащадків Везаї — триста двадцять чотири;",
        "24": "нащадків Гаріфа — сто дванадцять;",
        "25": "нащадків Ґівеона — дев’яносто п’ять;",
        "26": "мешканців Віфлеєма та Нетофи — сто вісімдесят вісім;",
        "27": "мешканців Анатота — сто двадцять вісім;",
        "28": "мешканців Бет-Азмавета — сорок два;",
        "29": "мешканців Киріат-Єарима, Кефіри та Беерота — сімсот сорок три;",
        "30": "мешканців Рами та Ґеви — шістсот двадцять один;",
        "31": "мешканців Мікмаша — сто двадцять два;",
        "32": "мешканців Бетела та Аї — сто двадцять три;",
        "33": "мешканців іншого міста під назвою Нево — п’ятдесят два;",
        "34": "мешканців іншого міста під назвою Елам — одна тисяча двісті п’ятдесят чотири;",
        "35": "мешканців Гарима — триста двадцять;",
        "36": "мешканців Єрихона — триста сорок п’ять;",
        "37": "мешканців Лода, Гадида і Оно — сімсот двадцять один;",
        "38": "мешканців Сенаї — три тисячі дев’ятсот тридцять.",
        "39": "Священики: нащадків Єдаї, тобто з родини Ісуса — дев’ятсот сімдесят три;",
        "40": "нащадків Іммера — одна тисяча п’ятдесят два;",
        "41": "нащадків Пашхура — одна тисяча двісті сорок сім;",
        "42": "нащадків Гарима — одна тисяча сімнадцять.",
        "43": "Левити: нащадків Ісуса, а саме Кадміела з родини Годеви — сімдесят чотири.",
        "44": "Співаки: нащадків Асафа — сто сорок вісім.",
        "45": "Охоронці брам: нащадків Шаллума, Атера, Талмона, Аккува, Гатіта й Шоваї — сто тридцять вісім.",
        "46": "Служителі храму: нащадків Зіги, Газуфа, Тавваота;",
        "47": "Кероса, Сіа, Падона;",
        "48": "Левани, Хаґаби, Шалмая;",
        "49": "Ганана, Ґіддела, Ґагара;",
        "50": "Реаї, Рецина, Некоди;",
        "51": "Ґаззама, Уззи, Пасеї;",
        "52": "Весаї, Меуніма, Нефуссіма;",
        "53": "Ваквука, Гакуфа, Гаргура;",
        "54": "Вазлута, Мегіди, Гарші;",
        "55": "Варкоса, Сісери, Теми;",
        "56": "Незії та Гатіфи.",
        "57": "Нащадки слуг Соломонових: нащадків Сотаї, Соферета, Періди;",
        "58": "Яала, Даркона, Ґіддела;",
        "59": "Шефатії, Гаттила, Покерет Хацеваїма та Амона.",
        "60": "Всього служителів храму та нащадків Соломонових слуг — триста дев’яносто два.",
        "61": "Ці родини прийшли до Єрусалима з міст Тель-Мели, Тель-Гарші, Керува, Аддона та Іммера, але вони не могли довести, що їхні родини належать до Ізраїлю:",
        "62": "то були нащадки Делаї, Товії та Некоди — шістсот сорок два чоловіки.",
        "63": "Серед священиків були нащадки: сини Ховаї, Гаккоза та Барциллая. (Чоловік, який одружився з дочкою Барциллая з Ґілеада, вважався членом цієї родини).",
        "64": "Вони розшукували свій родовід в літописах, але не знайшли їх. Отож вони були виключені зі священицтва.",
        "65": "Правитель сказав їм, що вони не можуть їсти святої їжі, доки не з’явиться священик, який випробує їх за допомогою уриму й туммиму.",
        "66": "Усього людей було сорок дві тисячі триста шістдесят,",
        "67": "крім рабів, чоловіків та жінок, яких було сім тисяч триста тридцять сім, в тому числі співці — чоловіки й жінки, яких налічувалося двісті сорок п’ять.",
        "68": "Було у них чотириста тридцять п’ять верблюдів та шість тисяч сімсот двадцять віслюків.",
        "69": "Дехто з вождів колін дали кошти на будівництво: намісник дав до скарбниці понад тисячу драхм золота, п’ятдесят кропильниць та п’ятсот тридцять пар одягу для священиків.",
        "70": "Дехто з голів колін дали до скарбниці для відбудови тисячу драхм золота, дві тисячі двісті мин срібла.",
        "71": "Деякі голови родин дали близько двадцяти тисяч драхм золота та дві тисячі двісті мин срібла.",
        "72": "Усього люди дали близько двадцяти тисяч драхм золота, дві тисячі двісті мин срібла шістдесят сім шат для священиків.",
        "73": "Священики, левити, охоронці брам, співці та деякі інші люди, служники храму і весь Ізраїль оселилися в своїх містах. Коли настав сьомий місяць, люди Ізраїлю оселилися в своїх містах."
    },
    "8": {
        "1": "Усі люди, як один, зібралися на майдані біля Водної брами. Вони попросили вчителя Езру принести книгу Мойсеєвого Закону, яку Господь дав Ізраїлю.",
        "2": "Отож священик Езра приніс Закон. Серед тих, хто зібрався, були чоловіки й жінки, і всі, хто здатний був розуміти те, що чули. І було то в перший день сьомого місяця.",
        "3": "Езра читав Закон на майдані біля Водної брами від світанку до полудня перед зібранням чоловіків та жінок, які могли те зрозуміти. Всі дуже уважно слухали книгу Закону.",
        "4": "Учитель Езра стояв на дерев’яному узвишші, виготовленому з цієї нагоди. По праву руку від нього стояли Маттитія, Шема, Аная, Урія, Гилкія та Маасея, а по ліву руку — Педая, Мишаел, Малкія, Гашум, Гашваддана, Захарія і Мешуллам.",
        "5": "Усі могли бачити Езру, оскільки він височів над усіма на узвишші. Коли він розкрив книгу, всі встали.",
        "6": "Езра восславив Господа, великого Бога, і всі промовили: «Амінь! Амінь!» — здійнявши руки вгору, вони припадали до землі й поклонялися Богу, долілиць.",
        "7": "Левити Ісус, Вані, Шеревія, Ямін, Аккув, Шавветая, Годія, Маасея, Келіта, Азарія, Йозавад, Ганан та Пелая роз’яснювали людям Закон на місцях.",
        "8": "Вони читали книгу Закону Божого частинами й роз’яснювали зміст, аби люди розуміли прочитане.",
        "9": "Отож Неемія, який був намісником, та священик і учитель Езра і левити, що розтлумачували, звернулися до людей: «Цей день є святим для Господа, вашого Бога. Не будьте в печалі, не плачте», — бо усі плакали, коли чули слова Закону.",
        "10": "Він сказав їм: «Ідіть насолоджуйтеся щедрою їжею й солодко пийте і віддайте частку тим, у кого не наготовлено, бо цей день є святим для вашого Господа. Не сумуйте, бо радість Господня — то ваша сила».",
        "11": "Левити заспокоювали людей словами: «Заспокойтеся, це святий день. Тож не журіться».",
        "12": "Тоді всі пішли їсти й пити, вони ділилися їжею і з великою радістю святкували, бо зрозуміли слова, звернені до них.",
        "13": "На другий день місяця голови родів усього народу, священики та левити зібралися навколо вчителя Езри вивчати слово Закону.",
        "14": "Вони знайшли запис у Законі, що Господь наказав людям Ізраїлю через Мойсея, що мають вони жити в тимчасових схованках під час святкування сьомого місяця",
        "15": "і що мають оголосити й поширити серед усіх їхніх міст і в Єрусалимі такі слова: «Виходьте в гори і зносьте гілки оливи, дикої оливи, мирту, пальми та інших листяних дерев, щоб зробити тимчасові схованки, як написано в Законі».",
        "16": "Отож люди пішли й понаносили гілля, і поробили для себе тимчасові схованки на кожному даху та на своїх подвір’ях, а також на подвір’ї храму Божого і на майдані біля Водної брами та Ефраїмової брами.",
        "17": "Усі, хто повернувся з заслання, зробили собі тимчасові схованки й жили в них. Доти вони не святкували так від часів Ісуса Навина. І радість їхня була величезна!",
        "18": "Езра читав з книги Закону Божого щодня — від першого дня свята до останнього. Протягом семи днів вони святкували, а на восьмий відбулося особливе зібрання, як і написано в Законі."
    },
    "9": {
        "1": "На двадцять четвертий день цього місяця люди Ізраїлю зібралися на піст, вдягнені в жалобне вбрання, а голови посипали попелом.",
        "2": "Справжні ізраїльтяни відділилися від чужоземців. Вони стояли й зізнавалися в гріхах своїх та своїх пращурів.",
        "3": "Вони стояли на призначених для них місцях і читали книгу Закону свого Бога чверть дня. Чверть дня вони сповідували гріхи й поклонялися Господу своєму Богу.",
        "4": "Потім левити Ісус, Вані, Кадміел, Шеванія, Вунні, Шеревія, Вані й Кенані стояли на сходах і в один голос звернулися до Господа Бога свого.",
        "5": "І левити Ісус, Кадміел, Вані, Гашавнея, Шеревія, Годія, Шеванія і Петагія сказали: «Вставайте й благословіть Господа Бога вашого! Бог вічно жив, І житиме Він вічно! Благословенний іменем Твоїм, піднесений понад хвали й благословення!",
        "6": "Ти наш Господь, Ти лиш один. Ти небеса створив, найвищі небеса й зірки, і землю, і усе, що є на ній, моря і все, що в них. У все це Ти вдихнув життя, тож Ангели Небесні поклоняються Тобі.",
        "7": "Ти Бог, Господь, Який Аврама вибрав, із Ура вивів, з Вавилона й Авраамом Ти його назвав.",
        "8": "Переконався Ти, що він був відданий Тобі. Тому й уклав Ти з ним Угоду: віддати землі ханаанські, хиттійські, аморійські, перизійські, євуситські, ґірґішійські його нащадкам. І Свого слова не порушив, даного Арааму, бо справедливий Ти.",
        "9": "Страждання наших предків бачив Ти в Єгипті, мольби про допомогу чув Ти при Червонім морі.",
        "10": "Ти показав знамення й дива проти фараона і проти слуг його і всіх людей його землі, бо знав, як наших предків гнобили вони нахабно, й тим досьогодні Ти Своє ім’я увічнив.",
        "11": "Ти море розчахнув для них, тож суходолом перейшли вони, а переслідувачів Ти віддав глибинам, пішли вони на дно, немов каміння.",
        "12": "Їм вдень були дороговказом хмари, а стовп вогню вночі показував їм шлях.",
        "13": "Спустився на Синай і говорив до них з небес, суд праведний їм дав, правдиве вчення заповіді й добрі настанови.",
        "14": "Навчив їх про Свою святу суботу, дав заповіти, вчення і закони через слугу Свого Мойсея.",
        "15": "Ти дав їм їжу з неба, як були голодні, Ти дав зі скелі воду їм, щоб вгамували спрагу. Ти їм сказав іти й забрати землю, яку Ти їм пообіцяв віддати.",
        "16": "Але були пихаті наші предки, не слухали вони Тебе затято.",
        "17": "Вони відмовились послухатися, забули чудеса, що Ти творив поміж них. Уперті, вони вибрали вождя, щоб повернутись в рабство до Єгипту. Ти ж Бог, Який простить готовий, Ти дбайливий, на гнів не скорий, сповнений любові. Отож Ти й не полишив їх,",
        "18": "хоча вони й зробили металевого боввана й сказали: „Це є Бог, Який нас вивів із Єгипту”.",
        "19": "Та в милості Своїй великій Ти їх не лишив у пустелі. Дороговказом вдень був хмарний стовп, вночі дорогу осявав вогненний стовп.",
        "20": "Ти дав Свій добрий Дух, щоб вчити їх і не відняв від їхніх уст манну Свою, напоїв водою спраглих.",
        "21": "Ти сорок років дбав про них в пустелі, й нічого їм не бракувало. Не зношувався одяг, ноги не спухали.",
        "22": "Ти їм віддав і царства, і народи, розподілив між ними землі, і вони посіли землі. Сихона хешбонського й Оґа хешбонського.",
        "23": "Нащадків їхніх Ти примножив, мов зірки на небі, привів їх до земель, що передрікав їм й предкам їхнім, щоб прийшли й посіли.",
        "24": "Сини прийшли і землю ту посіли, Ти ж підкорив для них всіх мешканців Ханаанської землі. У руки їм віддав Ти ханаанців з царями й жителями їхньої землі, щоби вони чинили з ними що хотіли.",
        "25": "Вони забрали всі укріплені міста й родючі землі, помешкання з добром, вже вириті криниці і виноградники, й оливкові гаї, й сади занедбані фруктові. Отож поїли, вдовольнилися і розжиріли, і насолоджувались милістю Твоєю.",
        "26": "Та, непокірні, знов повстали проти Тебе, відкинули вчення Твоє, пророків повбивали, які попереджали їх, щоб повернулися до Тебе. Отож вони образили Тебе так сильно.",
        "27": "Ти їх віддав у руки їхніх ворогів, які їх гнобили, і в час лихий у Тебе вони благали допомоги. Ти їх почув з небес, і з милості великої Своєї послав рятівників, що їх спасли від ворогів.",
        "28": "Та відпочивши, за лихе взялися знову. Ти їх штовхнув у руки ворогів, які їх гнобили страшенно, але як знов звернулися вони до Тебе, Ти їх почув з небес і спас — безмежна Твоя милість.",
        "29": "Ти їх попереджав, щоб повернулись до вчення Твого, та, вперті, не послухалися Твоїх наказів. Вони проти Твоїх законів все грішили, проти тих законів, які дають життя людині, що живе за ними, такі ж бо стали вперті, твердолобі й неслухняні.",
        "30": "Багато років Ти терплячий був застерігав через пророків Своїм Духом, вони ж не слухалися, то ж Ти віддав їх чужоземцям.",
        "31": "Але ж у милості Своїй великій Ти їх не винищив ущент, бо Ти є Бог ласкавий, милосердний.",
        "32": "Ти — Боже наш, Великий Боже, могутній і страшний. Ти завжди Своїй Угоді вірний, в любові постійний Ти. Не вважай малими наші труднощі, які спіткали нас: царів, вельмож, священиків, пророків, предків і увесь народ Твій від часу ассирійських ще царів і по сьогодні.",
        "33": "Ти був правий у всім, що з нами сталося, чинив Ти в вірності, а ми були лихі.",
        "34": "Ані царі, ані вожді, ані священики, ні наші предки не йшли Твоїм шляхом і не зважали геть на заповіти, на попередження, які давав Ти їм.",
        "35": "І навіть у царстві своєму, яке Ти їм дав, втішаючись з добра, що Ти послав, на просторі плодючої землі, що дарував Ти їм, вони не служили Тобі, не звертали з лихого шляху.",
        "36": "Поглянь, сьогодні ми раби, раби на тій землі, яку Ти нашим предкам дав, щоб насолоджувалися усім, що є на цій землі.",
        "37": "Її великі врожаї царям належать, яких над нами Ти настановив за наші всі гріхи. Під їхньою рукою ми й худоба наша, і правлять нами, як їм заманеться, а ми — в страшній біді.",
        "38": "Наші вожді, Левити і священики — усі підписують вічну ту Угоду, скріпляючи печаткою»."
    },
    "10": {
        "1": "Через усе це, ми уклали письмову Угоду, й на скріпленій печаткою Угоді були імена наших вождів, левитів та священиків. На скріпленій печаткою Угоді були такі імена: намісника Неемії, сина Гакалії та",
        "2": "Седекії, Сераї, Азарії, Єремії,",
        "3": "Пашхура, Амарії, Малкії,",
        "4": "Гаттуша, Шеванії, Маллуха,",
        "5": "Гарима, Меремота, Овдія,",
        "6": "Даниїла, Ґіннетона, Варуха,",
        "7": "Мешуллама, Авіжі, Міжамина,",
        "8": "Маазії, Вілґая та Шемаї. Такі були імена священиків.",
        "9": "Левити: Ісус, син Азанії, Віннуй з роду Генадада, Кадміел",
        "10": "та їхні брати: Шеванія, Годія, Келіта, Пелая, Ганан,",
        "11": "Михей, Регов, Гашавія,",
        "12": "Заккур, Шеревія, Шеванія,",
        "13": "Годія, Вані та Веніну.",
        "14": "Вожді народу: Парош, Пагат-Моав, Елам, Затту, Вані,",
        "15": "Вунні, Азґад, Вевая,",
        "16": "Адонія, Віґвай, Адін,",
        "17": "Атер, Езекія, Аззур,",
        "18": "Годія, Гашум, Везай,",
        "19": "Гаріф, Анатот, Невай,",
        "20": "Маґпіаш, Мешуллам, Гезір,",
        "21": "Мешезавел, Задок, Яддуа,",
        "22": "Пелатія, Ганан, Аная,",
        "23": "Гошеа, Хананія, Гасшув,",
        "24": "Галлогеш, Пілга, Шовек,",
        "25": "Регум, Гашавна, Маасія,",
        "26": "Агія, Ганан, Анан,",
        "27": "Маллух, Гарим та Баана.",
        "28": "Решта людей, священики, левити, охоронці брам, співці, служники храму і всі, хто відділився від народів довколишніх земель, щоб наслідувати вчення Господнє; також їхні дружини, сини та дочки — всі, хто має знання й тяму",
        "29": "об’єдналися зі своїми братами та вождями й проголосили прокляття й клятву жити за законом Божим, який Він дав через Мойсея, слугу Божого, і дотримуватися заповітів Господа, нашого Володаря, Його настанов та законів.",
        "30": "Ми обіцяємо не видавати заміж дочок наших чужинцям і не одружувати синів наших із чужинками.",
        "31": "Якщо чужинці прийдуть продавати зерно чи крам у суботу, ми не будемо того купувати в них ні в суботу, ні в інші святкові дні. Кожний сьомий рік ми не будемо сіяти, ані саджати й прощатимемо борги нашим боржникам.",
        "32": "Ми зв’язали себе зобов’язанням віддавати третину шекеля срібла на рік на утримання храму Господнього,",
        "33": "на хліб, що кладуть на стіл у храмі, на щоденні хлібні пожертви та жертви всеспалення по суботах, і на Новолуння, на призначені свята, на освячені речі та на очищення Ізраїлю від гріхів, на всю роботу в домі Господа нашого.",
        "34": "Ми — священики, левити і всі люди за жеребом, родинами і в призначений час року будемо приносити пожертви деревом для спалення на вівтарі Господа нашого Бога в домі Бога нашого, з року в рік, як сказано в Законі.",
        "35": "Також ми зобов’язуємося приносити до храму Господнього перші врожаї року з наших ланів і садів.",
        "36": "І як записано в Законі, ми зобов’язуємося приносити до храму Господнього своїх синів-первістків, а також перший приплід стада великої рогатої худоби та отар до священиків, які правлять там службу.",
        "37": "Також ми будемо приносити до сховищ храму Божого, священикам перше тісто та наші внески: фрукти з кожного дерева, молоде вино й оливу. І ми будемо віддавати левитам десятину нашого врожаю. Саме левити й будуть збирати данину десятини по всіх поселеннях, де ми працюємо.",
        "38": "А священик, нащадок Аарона, буде з левитами під час збирання цієї податі. І левити будуть приносити десятину данини — десятину від кожного врожаю до сховища храму нашого Бога.",
        "39": "Люди Ізраїлю і левити робитимуть свій внесок зерном, молодим вином та оливою до сховищ, бо там зберігається священне начиння храму, там священики правлять службу, там охоронці брам, служники та співці. Ми будемо дбати про храм нашого Бога."
    },
    "11": {
        "1": "Вожді народу жили у Єрусалимі, а решта людей кидали жереб, за яким кожен десятий залишався в Єрусалимі, святому місті, а інші дев’ять лишалися в своїх рідних містах.",
        "2": "Народ благословляв усіх тих, хто добровільно лишився жити в Єрусалимі.",
        "3": "Ось вожді земель, які мешкали в Єрусалимі. В містах юдейських усі мали свою власність: Ізраїль, священики, левити, служники храму та нащадки слуг Соломона.",
        "4": "А ще дехто з колін Юди та Веніамина жив у Єрусалимі. Ось нащадки Юди, які оселилися в Єрусалимі: Атая, син Уззії, сина Захарії, сина Амарії, сина Шефатії, сина Мегалалела з нащадків Переза;",
        "5": "а ще Маасія, син Варуха, син Кол-Гозе, сина Газаї, сина Адаї, сина Йоярива, сина Захарії з нащадків Шелаха.",
        "6": "Всього з нащадків Переза в Єрусалимі проживало чотириста шістдесят вісім хоробрих мужів.",
        "7": "Ось нащадки Веніамина, які оселилися в Єрусалимі: Саллу, син Мешуллама, сина Йоїла, сина Педаї, сина Колаї, син Маасії, сина Ітіела, сина Єшаї.",
        "8": "А за ним Ґавваї та Саллаї. І загальне їх число становило дев’ятсот двадцять вісім чоловік.",
        "9": "Йоїл, син Зикрі, був призначений над ними, а Юда, син Гассенуа, був другим начальником у місті.",
        "10": "Із священиків, що оселилися в Єрусалимі, були: Єдая, син Йоярива, Якин,",
        "11": "Серая, син Гилкії, сина Мешуллама, сина Задока, сина Мерайота, сина Агітува, наглядач храму Божого,",
        "12": "та їхні родичі, які виконували різну роботу у храмі — вісімсот двадцять два чоловіки. Адая, син Єрогама, сина Пелалії, сина Амзі, сина Захарії, сина Пашхура, сина Малкії,",
        "13": "та його родичі, голови родин. Всього двісті сорок два чоловіки. А також Амашаї, син Азарела, сина Азая, сина Мешіллемота, сина Іммера,",
        "14": "та його родичі, мужні воїни — сто двадцять вісім чоловіків. Керував ними Завдіел, син Гаґґедолима.",
        "15": "З левитів: Шемая, син Гашува, сина Азрікама, сина Гашавії, сина Вунні,",
        "16": "та Шавветай і Йозавад, вожді левитів, і вони відповідали за зовнішні роботи по храму Божому.",
        "17": "А ще Маттанія, син Михея, сина Завдій, сина Асафа, який вів у молитві дяки, та Ваквукія, другий у родині, і Авда, син Шаммуа, сина Ґалала, сина Єдутуна.",
        "18": "Всього левитів у цьому святому місті було двісті вісімдесят чотири.",
        "19": "Охоронці брам: Аккув, Талмон та їхні родичі, які пильнували за брамами. Всього сто сімдесят два.",
        "20": "Решта ізраїльтян та інші священики та левити жили по різних містах Юдеї, кожен на своїй успадкованій землі.",
        "21": "Служники храму жили на горі Офел, а Зіга та Ґішпа були старшими серед служників храму.",
        "22": "Старшим над левитами в Єрусалимі був Уззі, син Вані, сина Гашавії, сина Маттанії, сина Михея, один з нащадків Асафа. Нащадки Асафа були співцями й відповідали за службу в храмі Божому.",
        "23": "Над ними був царський старшина, який наглядав за їхньою роботою і щодня розподіляв обов’язки серед співців.",
        "24": "Петагія, син Мешезавела, нащадка Зери, сина Юди, був царським дорадником і доповідав цареві про цих людей.",
        "25": "Щодо поселень із прилеглими землями: дехто з юдеїв жив у Киріат-Арві й довколишніх селах, у Дівоні й довколишніх селах та в Єкавзеелі й довколишніх селах,",
        "26": "у Єшуї, в Моладі, в Бет-Пелеті,",
        "27": "в Хазар-Шуалі, в Беершебі й прилеглих селах,",
        "28": "у Зиклаґу, в Меконі та прилеглих селах,",
        "29": "в Ен-Риммоні, Зорі, Ярмуті,",
        "30": "Заноа, Адулламі й прилеглих селах, у Лахиші з навколишніми полями, Азекі з прилеглими селами. Отож вони розселилися по країні від Беершеби до долини Гінном.",
        "31": "Дехто з коліна Веніамина жив у Ґеві, Мікмаші, Аїжі, Бетелі та прилеглих селах;",
        "32": "в Анатоті, Нобі, Ананії,",
        "33": "Хазорі, Рамі, Ґіттаїмі,",
        "34": "Гадиді, Зевоїмі, Неваллаті,",
        "35": "Лоді, Оно, та в долині Ремісників.",
        "36": "Деякі юдейські групи левитів оселилися серед веніаминіїв."
    },
    "12": {
        "1": "Ось священики та левити, які повернулися з Зерувавелом, сином Шеалтієла, та з Ісусом: Серая, Єремія, Езра,",
        "2": "Амарія, Маллух, Гаттуш,",
        "3": "Шеканія, Регум, Меремот,",
        "4": "Іддо, Ґіннетой, Авіжа,",
        "5": "Міжамин, Маадія, Вілґа,",
        "6": "Шемая, Йоярив, Єдая,",
        "7": "Саллу, Амок, Гилкія, Єдая. Вони головували над священиками та їхніми братами в часи Ісуса.",
        "8": "Левитами були Ісус, Віннуй, Кадміел, Шеревія, Юда, Маттанія (останній та його родичі відповідали за співи дяки).",
        "9": "Їхні родичі Ваквукія та Унні під час служби стояли навпроти них.",
        "10": "Ісус був батьком Йоякима. Йояким був батьком Еліашива. Еліашив був батьком Йояди.",
        "11": "Йояда був батьком Йонатана. Йонатан був батьком Яддуа.",
        "12": "У часи Йоякима такі були голови священицьких родів: роду Сераї — Мерая, роду Єремії — Хананія,",
        "13": "роду Езри — Мешуллам, роду Амарії — Єгоганан,",
        "14": "роду Маллукі — Йонатан, роду Шеванії — Йосип,",
        "15": "роду Гарима — Адна, роду Меремота — Гелкаї,",
        "16": "роду Іддо — Захарія, роду Ґіннетона — Мешуллам,",
        "17": "роду Авіжі — Зикрі, родів Миніамина й Маадії — Пілтаї,",
        "18": "роду Вілґи — Шаммуа, роду Шемаї — Єгонатан,",
        "19": "роду Йоярива — Маттенай, роду Єдаї — Уззі,",
        "20": "роду Саллаї — Каллаї, роду Амока — Евер,",
        "21": "роду Гилкії — Гашавія, роду Єдаї — Нетанел.",
        "22": "У дні Еліашива, Йояда, Йоханана та Яддуа левити записувалися як голови родів; імена священиків також записувалися до часів правління Дарія, царя перського.",
        "23": "Про голів родів левитів було записано в літописи аж до часів Йоханана, сина Еліашива.",
        "24": "Головами левитів були Гашавія, Шеревія, Ісус, Віннуй, Кадміел та їхні родичі, які стояли навпроти них, щоб співати хвалу і дяку, як і наказав був Давид, Божий чоловік. І одна група підтримувала другу.",
        "25": "Маттанія, Ваквукія, Овдій, Мешуллам, Талмон та Аккув були охоронцями, які несли варту біля сховищ при брамах.",
        "26": "Вони служили в часи Йоякима, сина Ісуса, сина Йозадака, та в часи намісника Неемії та священика й книжника Езри.",
        "27": "На посвяту єрусалимського мура скликали левитів звідусіль, де ті жили, й привели до Єрусалима, щоб відсвяткувати освячення з радістю, хоровими співами дяки з цимбалами, арфами та лірами.",
        "28": "Співці також збиралися, як з околиць Єрусалима, так і з сіл нетофатійських,",
        "29": "а також із Бет-Ґілґала та з ланів Ґеви й Азмавету. Бо співці збудували собі села навколо Єрусалима.",
        "30": "І очистилися священики та левити, і очистили вони народ, брами й мур.",
        "31": "Тоді я привів вождів Юдеї на мур і призначив дві великі групи співців для співів дяки. Одна група йшла муром праворуч до Попільної брами.",
        "32": "А за ними йшов Гошая та половина вождів Юдеї:",
        "33": "Азарія, Езра, Мешуллам,",
        "34": "Юда, Веніамин, Шемая та Єремія",
        "35": "і ще кілька священиків із сурмами й Захарія, син Йонатана, сина Шемаї, сина Маттанії, сина Михея, сина Заккура, сина Асафа,",
        "36": "та його родичі Шемая, Азарел, Мілалай, Ґілалай, Маай, Нетанел, Юда і Ханані з музичними інструментами Давида, Божого чоловіка. А книжник Езра йшов попереду них.",
        "37": "І пройшли вони над Джерельною брамою. Потім піднялися сходами до Давидового міста, минули дім Давида й подалися до Водної брами на сході.",
        "38": "Друга група співців дяки пішла ліворуч. Я і друга половина народу йшли муром за ними повз Пічну вежу до Широкої стіни,",
        "39": "повз Ефраїмову браму та Стару міську браму, Рибну браму, вежу Гананела, вежу Сотні аж до Овечої брами. Вони зупинилися біля Охоронної брами.",
        "40": "Ці два хори дяки зайняли місця у храмі Божому, як та половина вождів народу,",
        "41": "так і священики Еліаким, Маасея, Миніамин, Михея, Еліоенай, Захарія та Хананія з сурмами,",
        "42": "а ще Маасея, Шемая, Елеазар, Уззі, Єгоганан, Малкія, Елам та Езер. Співці співали, а вів спів Єзрагія.",
        "43": "Того дня вони принесли великі пожертви і раділи, бо дав їм Бог ту велику радість. Навіть жінки та діти святкували, і радість ту було чутно далеко за Єрусалимом.",
        "44": "Того дня було призначено людей, які відповідали за сховища, куди люди приносили перші плоди, десятину врожаю й пожертви. Там вони відділяли частку, згідно з Законом, для священиків та левитів від того, що належить їм від ланів, що належать містам, бо Юдея була задоволена службою і священиків, і левитів.",
        "45": "Вони правили службу Господу і обряд очищення. І співці, і священики робили своє діло, як і наказували Давид та син його Соломон.",
        "46": "Бо здавна в Давидові й Асафові часи були провідні співці й ті, що вели співи хвали та дяки Богу.",
        "47": "Так само і в часи Зерувавела, і в часи Неемії всі ізраїльтяни віддавали щоденну частку левитам, а левити віддавали частку нащадкам Аарона (священикам)."
    },
    "13": {
        "1": "Того дня вони читали книгу Мойсея для всіх людей і знайшли в ній запис про те, що ні аммонійці, ні моавійці не мали права брати участі в зібранні восхваління Бога,",
        "2": "оскільки вони не зустріли ізраїльтян хлібом-сіллю, а найняли Валаама, щоб той проклинав Ізраїль. Але Бог наш змінив прокляття на благословення.",
        "3": "Почувши той закон, вони вилучили чужинців з-поміж Ізраїлю.",
        "4": "Раніше священик Еліашив відповідав за покої храму Божого. Він був родичом аммонійця Товії.",
        "5": "І Еліашив віддав Товії велику кімнату, де раніше тримали хлібні пожертви, запашне куріння, начиння храму, десятини збіжжя, молоде вино та оливу, які наказано було віддавати левитам, співцям та охоронцям брам, а також подарунки священикам.",
        "6": "Коли все це сталося, мене не було в Єрусалимі. Бо на тридцять другий рік правління царя Артаксеркса вавилонського я знову повернувся до царя. Зрештою, попросивши дозволу царя,",
        "7": "я повернувся в Єрусалим. Тоді й довідався я про зло, яке вчинив Єліашив заради Товії, віддавши йому кімнату на подвір’ї храму Божого.",
        "8": "Це мене дуже розгнівило, отож я викинув з тієї кімнати всі речі Товії.",
        "9": "Тоді я наказав очистити кімнати й повернув туди все начиння храму, хлібні жертви та запашне куріння.",
        "10": "Потім я дізнався, що левитам не віддавали їхню частку. Отож левити й співці, які правили службу, повернулися на свої поля.",
        "11": "Я дорікнув начальникам і сказав: «Чому занедбали ви храм Божий?» Потім я зібрав левитів і співців і знову приставив їх до роботи.",
        "12": "Тоді всі юдеї принесли десятину збіжжя, молоде вино й оливу до сховищ.",
        "13": "Тоді я призначив відповідальних за сховища: священика Шелемію, писаря Задока, левита Педаю, а також Ганана, сина Заккура, сина Маттанії, їхнім помічником, бо знав, що всі вони чесні. Отож це був їхній обов’язок: видавати відповідні частки всім своїм родичам.",
        "14": "Пам’ятай, мій Боже, про мене за все це. Не забудь мої добрі діла, які я віддано чинив для храму мого Бога та для служби у ньому.",
        "15": "У ті дні в Юдеї я бачив людей, які на винокурнях по суботах чавили виноград, в’язали снопи, вантажили на віслюків усе: і вино, і зерно, і фіґи, і всіляку поклажу й везли до Єрусалима. Я попередив їх, щоб цього дня вони не торгували.",
        "16": "Люди з Тира, що жили в Юдеї, привозили рибу та різний крам на продаж. Вони продавали це юдеям в Єрусалимі по суботах.",
        "17": "Я дорікав знатним людям Юдеї і казав їм: «Що за зло ви чините? Ви ж поганите святий день — суботу?",
        "18": "Хіба ж ваші пращури не робили так само? Хіба не за те наш Бог наслав усі ці нещастя на нас та наше місто? А ви ще додаєте гніву на Ізраїль, оскверняючи святу суботу?»",
        "19": "Коли почало сутеніти в брамах Єрусалима, саме перед суботою, я наказав зачинити всі єрусалимські брами. Я також наказав не відчиняти їх, поки субота не скінчиться. І поставив по кілька чоловік біля всіх брам, щоб ніякий крам не потрапив до міста в суботній день.",
        "20": "Одного разу чи двічі торговці та продавці різного краму ночували біля брам Єрусалима.",
        "21": "Я їх попередив, сказавши: «Навіщо ви ночуєте за мурами міста? Якщо ви ще хоч раз так зробите, мені доведеться застосувати проти вас силу». Відтоді вони по суботах не приїздили.",
        "22": "Тоді я сказав левитам, що вони повинні очиститися й піти вартувати біля брам, щоб субота лишилася святим днем. Пам’ятай мене за це також, о мій Боже, і будь до мене добрий у Своїй великій любові.",
        "23": "Також у ті дні я побачив юдеїв, що одружувалися з жінками з Ашдоду, Аммону та Моаву.",
        "24": "Половина дітей розмовляли ашдодською або мовами інших народів, вони не вміли говорити гебрейською.",
        "25": "Я дорікнув їм, сказавши, що вони неправі, я прокляв їх, кількох побив, я видирав у них волосся й примушував їх присягатися іменем Божим. Я казав: «Не віддавайте своїх дочок за чужинців і не беріть чужинок за дружин своїм синам.",
        "26": "Хіба цар Соломон ізраїльський не вчинив гріх через такі ж одруження, як ці? Не було царя, подібного йому поміж інших народів, і Бог любив його й зробив царем над Ізраїлем. Але чужоземні жінки підбили і його на гріх.",
        "27": "Чи повинні ми слухати вас і чинити такий великий гріх, бути невірними нашому Богу, одружуючись із чужинками?»",
        "28": "Один із синів Йоада, сина первосвященика Еліашива, був зятем Санваллата горонійського. Я прогнав його від себе.",
        "29": "Пам’ятай їх, о мій Боже, і покарай їх, бо вони осквернили священство й Угоду священиків та левитів.",
        "30": "Отож я очистив їх від усього чужинського, я визначив обов’язки священикам та левитам, кожному дав свою роботу.",
        "31": "Я також встановив, що люди приноситимуть у належний час пожертви деревиною і першими плодами з урожаю. Пам’ятай мене добром, о мій Боже!"
    }
}