{
    "1": {
        "1": "Блажен той чоловік, який не слідує зловмисників порадам. Щасливий той, хто не звернув на шлях гріха. Блаженний, хто не оселився в домі богохульців, які глузують з Бога.",
        "2": "Натомість утішається вченням Господнім. Над ним міркує день і ніч.",
        "3": "Він буде життєдайним, мов теє древо, що зростає над потоком, що вчасно плодоносить і ніколи не скидає листя. Той чоловік у всьому, чим займеться, успішний буде.",
        "4": "А грішні люди — не такі. Вони, мов та полова, що її здуває вітер.",
        "5": "Тому й не виправдатись їм, не буде місця їм між праведних людей.",
        "6": "Чому? Бо праведних Господь веде, а грішники загинуть!"
    },
    "2": {
        "1": "Чому погани повстають? І марні наміри задумують навіщо?",
        "2": "Гуртуються царі чужі, правителі змовляються на Всевишнього й Його обранця:",
        "3": "«Порвімо пута ці, що в’яжуть нас, і викиньмо їх геть!»",
        "4": "Господь воссідає на Небеснім престолі, глузує і кепкує з них.",
        "5": "А потім, в гніві, Він їм скаже, обурений, їх настрашить, посіє в них сум’яття.",
        "6": "Господь промовить: «Я на Сіоні, на Моїй Святій горі ось вибрав Я царя для Свого народу».",
        "7": "І ось його слова: «Дозвольте Господнє Слово сповістити вам. Господь сказав мені: „Ти — Син Мій. Я батьком став Тобі сьогодні”.",
        "8": "Лиш тільки попроси Мене, і Я віддам Тобі народи інші в спадок, усі кінці землі віддам Тобі у володіння.",
        "9": "Ти правитимеш ними залізною рукою. Ти зможеш потрощити їх, мов глечик глиняний».",
        "10": "Тож помудрішайте, царі. Володарі земні, послухайте мою пораду.",
        "11": "Служіть Господу з повагою і страхом, і поклоняйтесь трепетно Йому!",
        "12": "Цілуйте Сина, щоб Його не прогнівити! Бо як розлютиться — не жити вам. Спішіть! От-от терпець Його урветься. Благословенні ті, хто покладається на Нього."
    },
    "3": {
        "1": "Псалом Давида, на втечу від свого сина Авесалома.",
        "2": "О як багато, Господи, я маю ворогів. О як багато їх повстало проти мене.",
        "3": "О як багато тих, хто обмовляє мене. Вони говорять: «Бог не спасе його». Села",
        "4": "Але Ти, Господи, мій щит і моя слава. І Ти підводиш голову мою.",
        "5": "Я піднесу до Господа свій голос, і Він озветься з храму на Святій горі. Села",
        "6": "Я спати ліг, і я заснув. Але я знаю, що прокинуся я, Господи, бо впевнений, що Ти мене підтримаєш і захистиш.",
        "7": "І не лякають вже мене ті юрмища, які оточують мене.",
        "8": "Встань, Господи! Боже мій, підтримай мене. Коли Ти вдариш ворогів моїх в лице, всі зуби їм, лихим, повибиваєш.",
        "9": "За Господом звитяга. Твоє благословення нехай з Твоїм народом буде! Села"
    },
    "4": {
        "1": "Для диригента. Зі струнними інструментами. Псалом Давида.",
        "2": "Мій правий Боже, відгукнись, коли звертаюся до Тебе! Дай звільнення, коли обступлять лихоліття. Будь милостивим і почуй мою молитву.",
        "3": "Людські сини, як довго ще ганьбитимете мою славу? Ви любите марноту. Ви все брехню шукаєте про мене. Села",
        "4": "Вам, люди, знати слід: Господь обирає вірних Своїх послідовників. Господь почує і мій голос, коли волатиму до Нього.",
        "5": "Можете гніватись, та не грішіть! І перегляньте свої задуми про себе, перш, ніж спочити ляжете, й мовчіть! Села",
        "6": "Офіруйте пожертви з чистим серцем й довіртесь Господу!",
        "7": "Багато хто з людей говорить: «Так хочеться чиєїсь доброти! Яви нам, Господи, Своє лице сяйливе! »",
        "8": "Ти серце моє більш наповнив щастям, аніж воно тоді радіє, як я збираю щедрий урожай зерна й вина.",
        "9": "Умиротворений лягаю спочивати. Чому? Бо Ти лиш, Господи, лиш Ти безпечний сон мені даруєш!"
    },
    "5": {
        "1": "Для диригента хору. Для флейти. Псалом Давида.",
        "2": "Почуй молитву мою, Господи! Сприйми слова, що в серці я плекав.",
        "3": "І зглянься, мій Боже й мій Царю, на благання мої, як молюся Тобі.",
        "4": "Щоранку, Господи, Ти чуєш голос мій, коли складаю я Тобі пожертву і терпеливо відповіді жду.",
        "5": "Ти не бовван, що любить грішний люд. Вони не ті, хто селиться з Тобою.",
        "6": "Дурні не вклоняються Тобі! Ти відвертаєшся від тих, хто лихо сіє.",
        "7": "Зі світу пощезають брехуни. Господь ненавидить підступних, кровожерних людей, що замишляють іншим зло.",
        "8": "Я ж, з милості великої Твоєї, прийду в Твій храм, вклонюся я з благоговінням до храму святого Твого.",
        "9": "Навчи мене, о Господи, праведно жити, пильнують бо мій кожен крок недоброзичливці мої. Свій шлях зроби прямим.",
        "10": "Чому? Бо з уст недоброзичливців моїх і слова правди не злетить ніколи. Їхні серця народжують лише нещастя. І пащі, мов розверзнуті могили, на язиці у кожного брехня!",
        "11": "Ти покарай їх, Боже! Нехай самі впадуть у власні пастки. Їх розчави за їхні злочини численні. За що? Адже вони повстали проти Тебе!",
        "12": "Хто ж вірить в Тебе і щасливі будуть, навіки будуть втішені вони! Усіх благослови, хто ймення Твоє любить, і щастя у Тобі вони знайдуть!",
        "13": "Коли Ти праведних, о Господи, благословляєш, довкола них стаєш Ти муром захисним."
    },
    "6": {
        "1": "Для диригента хору зі стрункими інструментами. На октаві. Псалом Давида.",
        "2": "О Господи, не докоряй, коли Ти в гніві, і не карай, коли Ти розлютивсь.",
        "3": "О Господи, до мене милосердний будь. Я слабую, тремтять кістки. Зціли мене!",
        "4": "Душа моя тремтить у переляці. Чи довго, Господи, мені чекати втіхи?",
        "5": "Вернися, Господи! Спаси мене! Дай мені сили, Ти ж бо милосердий.",
        "6": "Навіщо? Бо мерці ім’я Твоє не славлять. З Шеолу шана вже до Тебе не прийде.",
        "7": "Себе я цілу ніч виснажував в молитвах, аж постіль мокра вже від сліз моїх.",
        "8": "Печалі і турботи виїдають очі.",
        "9": "Напасники, від мене забирайтесь геть! Чому? Бо вже Господь почув мій слізний голос.",
        "10": "Господь почув моє благання, Господь прийняв мою молитву.",
        "11": "Всі вороги мої втечуть, нажахані й ганьбою гнані."
    },
    "7": {
        "1": "Жалібна пісня Давида, яку він співав Господу, коли Саул, сину Куша з коліна Веніаминового облудно звинуватив його.",
        "2": "Господи, мій Боже, на Тебе покладаюсь я. Від переслідувачів захисти мене, врятуй мене.",
        "3": "Щоб беззахисного мене, вони не розтерзали, наче леви! Мене ж бо більш ніхто не захистить.",
        "4": "О Господи, мій Боже, якщо я чинив зле, якщо знялися мої руки на недобре,",
        "5": "якщо я лихо заподіяв другу чи безпричинно я на ворога напав, його ж добро у нього відібравши,",
        "6": "тоді хай ворог переслідує мене, хай мене зловить і на землю кине, і хай мене в могилу зажене. Села",
        "7": "Встань, Господи, яви Свій гнів! Повстань на ворогів! Верши Свій правий суд, якого й від людей чекаєш.",
        "8": "Нехай згуртуються довкруж Тебе народи, суддею станеш їм.",
        "9": "Править народами Господь. О Господи, суди мене, мої достоїнства й чесноти Ти доведи.",
        "10": "Край поклади Ти злу, що чинять лихі люди, а праведних зміцни. Бог добросердий, вивіряє Він всі наші помисли й бажання.",
        "11": "Бог — мій щит, спасіння людям доброчесним.",
        "12": "Бог — праведний суддя. Він судить безупинно.",
        "13": "А хто не кається і не повернеться до Бога, на того Він спрямує меч Свій. І лук натягне свій, щоб був напоготові.",
        "14": "Бог підготує смертоносну зброю на нечестивця, навіть стріли вогняні.",
        "15": "Поглянь, зло корчиться, мов породілля, в болях, запліднившись бідою, породжує олжу.",
        "16": "Людина іншому викопати може яму, але сама ж таки у неї і впаде.",
        "17": "Вона потрапить до своєї ж пастки, і зло задумане на власну голову впаде.",
        "18": "Я славлю Господа за доброту Його, в честь Господа Всевишнього псалми співаю."
    },
    "8": {
        "1": "Для диригента. В супроводі ґіттіта. Псалом Давида.",
        "2": "Господи, наш Володарю! Твоє ім’я найчудовіше в цілому світі уславляє тебе в небесах!",
        "3": "Із уст дітей і немовлят хвала Тобі злітає. Цим співом могутнім Ти їх наділив, для того, щоб недоброзичливці змовкли.",
        "4": "Коли я подивлюсь на Небеса, які Ти виліпив, на ясні зорі з місяцем, які створив Ти, я думаю:",
        "5": "«Хто є той син людський, що Ти про Нього пам’ятаєш, хто є той чоловік, котрого помічаєш Ти?»",
        "6": "Мало не Богом Ти його зробив, коронував і славою, і честю.",
        "7": "Ти владу дав йому над всім, що Ти створив, до ніг його поклав усе на світі:",
        "8": "овець, худобу, диких звірів степових,",
        "9": "птахів небесних, риб з глибин морських.",
        "10": "Господи, наш Володарю, Твоє ім’я найчудовіше в цілому світі!"
    },
    "9": {
        "1": "Для диригента. «На смерть сина». Псалом Давида.",
        "2": "Я прославлятиму Господа всім своїм серцем, про всі чудеса розповім, котрі створені Ним.",
        "3": "Я буду радіти і втішатися Тобою, Всевишній. Співати псалми, щоб Твоє прославляти ім’я.",
        "4": "Всі вороги мої тікатимуть від мене лиш завдяки Тобі, але вони впадуть і смерть свою знайдуть.",
        "5": "Як судиш Ти мене й мою вирішуєш Ти справу, Ти на суддевім троні праведний суддя.",
        "6": "Суворий Ти з народами чужими, Ти знищуєш лихих людей, їх імена назавжди витер з пам’яті людей.",
        "7": "І ворогу кінець! Міста в руїнах вічних. Ти їх навік безлюдними зробив. І згадки більш ніде про них не буде.",
        "8": "Але Господь завжди сидітиме на троні. Цей трон створив для того Він, щоб існувала справедливість в світі.",
        "9": "Тож справедливо Він судитиме цей світ, по совісті судитиме народи.",
        "10": "Нехай Господь притулком буде для стражденних, тих, хто переживає тяжкі часи.",
        "11": "Щоб ті, хто знає Твоє ім’я, довірились Тобі. Чому? А через те, що Ти, Господь, не відштовхнеш людей, які прийшли до Тебе.",
        "12": "Оспівуйте Господа, Який живе на горі Сіон. Розповідайте народам про вражаючі справи Його.",
        "13": "Він Той, Хто мститься за кров тих людей, Він пам’ятає тих, хто прагне помсти. Не забуває Він про бідних, смиренних, що прийшли по допомогу.",
        "14": "Будь милосердний, Господи, до мене! Поглянь, як мене гнали вороги. І забери мене від брами смерті.",
        "15": "Я прославлятиму Тебе з Єрусалима брами, радітиму, врятований Тобою.",
        "16": "Потрапили чужі народи в яму, що вирили самі ж. Заплутались самі вони в тенетах, розставлених для інших.",
        "17": "Отак вони дізнаються нарешті, що славний справедливістю Господь. Він грішників у їхні ж пастки ловить, розставлені для інших. Хігайон Села",
        "18": "Хай люд лихий, який забув про Бога, зійде в могилу.",
        "19": "А чому? Тому що жебраків Бог не забуде, побачать бідні здійснення бажань. Встань, Господи, та народи віддай на суд Свій, не дозволь їм навіть подумати, що вони Над тобою перемогу святкуватимуть.",
        "20": "Провчи їх, Господи, нехай знають вони, що смерть спіткає їх. Села"
    },
    "10": {
        "1": "Чому Ти, Господи, далеко так? Чому мовчиш у цю тяжку годину?!",
        "2": "Пихато кривдники знущаються із бідних, та зрештою в свої ж потраплять пастки.",
        "3": "Лихі людці, ті, ясна річ, зажерливістю хваляться своєю, а Господа клянуть захланно й зневажають!",
        "4": "В погорді й люті нечестивець поради в Бога не шукає. У намірах його немає Богу місця.",
        "5": "Його дорога стелиться рівненько. Твій суд для нього надто вже далекий, сміється він із ворогів своїх.",
        "6": "Про себе думає він так, що не помилиться ніколи. Мовляв, ніколи саме з ним не трапиться нічого злого.",
        "7": "Уста їх без упину проклинають, серця їх чорні наміри снують, на їхніх язиках брехня й прокльони.",
        "8": "При житлі, не захищенім стіною, у засідці вони і тільки слушної чекають миті на перехожих кинутися враз, й життя в нещасних тих людей відняти.",
        "9": "Мов лев, у хащах причаївшись, лиш миті ждуть, аби схопити бідолах й оплутати своєю сіттю.",
        "10": "Нещасні жертви, збиті з ніг, притиснуті зненацька до землі потужною безбожника рукою.",
        "11": "А ті лиш заспокоюють себе: «Бог забуває нас, на нас він не зважає, не бачить Він, що робимо ми тут».",
        "12": "Встань, Господи! Скарай лихих людців, о Боже! Не забувай про бідних і нещасних!",
        "13": "Чом відвертається від Бога лютий люд, чому повторює собі постійно: «Бог не воздасть мені за те, що я роблю?»",
        "14": "Але ж Ти, Боже, бачиш, що твориться! Всі біди і страждання бачиш Ти! І подаси Ти руку допомоги, нещасні сиріти на Твою підтримку ждуть.",
        "15": "Здолай безбожника і зло, що він вчинив, із коренем, щоб й духу не лишилось, вирви!",
        "16": "Господь на віки вічні править! Й безбожників Він вижене з своїх земель!",
        "17": "Почув Ти, Господи, що треба бідним людям. Дай їм відвагу! І прислухайся до них!",
        "18": "Зроби, що треба, для пригноблених людей. Не допусти, щоб на Твоїй землі, лихі людці залякували інших."
    },
    "11": {
        "1": "Для диригента. Псалом Давида. Притулку в Господа шукаю. Тож як ви смієте мені казати: «Лети ховатись, птахо, в гори!»",
        "2": "Тікай, бо в темряві чатують, уже напнувши тятиву, злі люди. Людині добрій просто в серце уже спрямовують стрілу.",
        "3": "Що людям праведним робить, коли руйнуються основи?",
        "4": "Але Господь — в Своїм святому храмі, Його престол — на небесах. Він бачить все, що діють тут сини людські.",
        "5": "Господь, Він виправдовує й праведних і злих. Ненавидить Він тих, хто насильство любить.",
        "6": "Господь проллє на них горючу сірку, й розжареним вугіллям Він засипле їх. Їм не дістанеться нічого, крім гарячого, палаючого вітру.",
        "7": "Господь наш — справедливий, Він приймає праведних людей у Своє серце. Тож благочесні зможуть бачити Його обличчя."
    },
    "12": {
        "1": "Для диригента. На октаву. Псалом Давида.",
        "2": "Спаси нас, Господи! Не стало вже на світі богослухняних, набожних людей!",
        "3": "Базікають усі лиш про дрібниці, в їх думах тільки лестощі й олжа. І це усе, що одне одному говорять!",
        "4": "Як би хотілося, щоб Господь звелів устам брехливим оніміти, й тим язикам, що розносять балачки брехливі, і теревенять про неважливе.",
        "5": "Ті люди просторікують: «Ми знаєм, що і як казати, аби було собі на користь. То хто ж у світі може нами керувати?»",
        "6": "Господь говорить: «Я повстану на ваш захист, бо зболені й нужденні, бо гноблені плачуть від болю. Я дам вам порятунок той, якого прагнете!»",
        "7": "Слова Господні чисті та правдиві, немов те срібло, що очищене в горнилі, і переплавлене сім разів.",
        "8": "Оберігай їх, Господи! Пильнуй їх. Завжди їх захищай від цього покоління.",
        "9": "Довкола ж бо безбожники кружляють, важливо виступають, а насправді, як мішура: виблискує дорогоцінно, та нічого не варта."
    },
    "13": {
        "1": "Для диригента. Псалом Давида.",
        "2": "Чи ти надовго, Господи, забув мене? Навіки? Чи довго відвертатимеш Лице?",
        "3": "Як довго ще мені боротися з сум’яттям, носити тугу в серці день-у-день? І скільки ворогу ще панувати наді мною?",
        "4": "О Господи, мій Боже, зглянься, озовися! Очам моїм дай світло, бо інакше порину я в довічний сон.",
        "5": "Збуди мене, а то промовить ворог: «Я з ним покінчив!» І ворогів моїх охопить радість, коли спіткнуся раптом і впаду.",
        "6": "Та вповні довіряюсь я Тобі! І моє серце радістю налите, тим, що мені Ти порятунок дав!",
        "7": "Співатиму Я Господу хвалу, адже Він так подбав про мене!"
    },
    "14": {
        "1": "Для диригента. Псалом Давида. Пустоголові думають що немає Бога! Вони — руйнівники, які чинять зло і не творять добра.",
        "2": "Господь на всіх нас дивиться з Небес, шукає мудрих, хто Його поради прагне.",
        "3": "Вони ж бо відвернулися від Бога, усі зіпсовані, жоден не творить добра!",
        "4": "Чи ті лиходії, що нищать мій народ, знають про існування Бога? Ні. Безбожники лиш накопичують скарби не вшановуючи Його.",
        "5": "Коли ж карає Бог, вони тремтять від страху. Чому? Бо захищає праведників Бог.",
        "6": "Ви смієтеся, кривдники, з поради, яку шукають вбогі. А чому? Бо бідним тим Господь дає притулок.",
        "7": "Я хочу, щоб Господь з Сіону приніс Ізраїлю спасіння! Коли Господь поверне із полону ізраїльтян, що ворог захопив, зрадіє Яків й Ізраїль щасливий буде."
    },
    "15": {
        "1": "Псалом Давида. Хто може, Господи, прийти до Тебе в святий намет? Хто може на Святу піднятись гору? Хто може поклонятися Тобі?",
        "2": "Лиш тільки праведні та чисті люди, правдиві й щирі в мислях і словах,",
        "3": "хто не пащекує і зла не чинить своїм ближнім.",
        "4": "Хто може увійти в Твій храм? Лиш ті, хто зневажає нечестивців, людців, від котрих відвернувся Бог, хто поважає тих людей, що прославляють і шанують Господа; той, хто обіцяне виконує завжди.",
        "5": "Лиш той, хто не займається лихварством і хабарів ніколи не бере, аби за те зашкодити невинним. Той, хто за цими нормами живе, завжди безпечний (поряд з Богом) буде!"
    },
    "16": {
        "1": "Міктам Давида. Боже, опікуйся мною, в Тобі я шукаю розради!",
        "2": "Кажу я Господу: «Ти — мій Володар. Благословення все моє — від Тебе!»",
        "3": "І послідовникам, всім праведним Твоїм, кого Ти любиш (я кажу): «Вшановую шляхетність їхню й велич!»",
        "4": "А хто богів шукає інших, зазнає той тяжких страждань. Мені не по дорозі з ними, і я не буду проливати за них жертовну кров! І ймення їхні з уст моїх не злинуть!",
        "5": "Господь — це спадщина моя, мого життя це чаша. Моє майбутнє у Твоїх руках.",
        "6": "Мені щасливий випав жереб, о так, чудесну частку я здобув.",
        "7": "Благословляю Господа. Дає мені поради Він і навіть уночі керують мною почуття оті.",
        "8": "Господь завжди переді мною. Коли зі мною Він, завжди я у безпеці.",
        "9": "Тому щасливий я, втішається душа, я житиму в безпеці.",
        "10": "Чому? Тому що не залишиш Ти мене в могилі, не даси зотліть Твоєму вірному учневі.",
        "11": "Навчи мене життя прожити! З Тобою поряд бути — для мене це велика насолода! А при Твоїй правиці іти — то вже для мене щастя навіки!"
    },
    "17": {
        "1": "Молитва Давида. Господи, почуй моє благання справедливості, прислухайсь до мольби моєї, почуй молитву, мовлену неложними устами.",
        "2": "Нехай мені від Тебе справедливість буде, бо видна істина Твоїм очам.",
        "3": "Ти завітав вночі і моє серце перевірив, мене Ти випробував і не знайшов щербинки. Я вирішив, що не грішитимуть уста мої.",
        "4": "Хоч що б робили інші, я тримався від кривдників подалі, бо слухаю Тебе!",
        "5": "Тож прошу, Господи, не дай мені звернуть з путі Твого, не дай спіткнутися і впасти.",
        "6": "Я попросив у Тебе допомоги, і, звісно ж, Боже, відгукнешся Ти! Схили до мене вухо, вислухай мої мольби!",
        "7": "Тобі багато довіряється людей. Вони шукають допомоги в Тебе, як люди повстають на них. І Ти могутньою правицею рятуєш. Яви ж любов прекрасну й безкінечну!",
        "8": "І захисти мене, немов зіницю Свого ока! Сховай мене під крилами Своїми",
        "9": "від тих людців, що хочуть погубить мене, від ворогів смертельних, які оточили мене.",
        "10": "У них жалю немає, бундючна їхня мова.",
        "11": "Ці люди мене гнали, потім оточили, й тепер уже готові кинутись на мене.",
        "12": "Вони мов лев, який на здобич зазіхає, мов левеня, що причаїлося в кущах.",
        "13": "Встань, Господи, на них, і підітни їм ноги. Яви свій меч і мою душу порятуй від ворога лихого!",
        "14": "Правицею Своєю оборони моє життя від цих людців, які радіють надбанням своїм у цім лиш світі. А людям тим, яких цінуєш, дай їжі досхочу, і їхнім дітям вволю їжі, щоб ще й онуків було чим нагодувати.",
        "15": "А я молив Тебе про справедливість, і я її побачу, коли Ти лице Своє мені покажеш, і яка то буде втіха!"
    },
    "18": {
        "1": "Для диригента. Псалом Давида, слуги Господнього, проспіваний після того, як Господь врятував його від усіх ворогів, а особливо від Саула.",
        "2": "Сказав Давид: «Моя Ти сило, Господи, я Тебе люблю».",
        "3": "Господь — то моя Скеля, мій притулок і моя фортеця. Мій Бог — моя фортеця, куди я ховаюсь. Він — щит мій, ріг, який мене рятує. Він — моя схованка в горах неприступних!",
        "4": "Я Господа покликав, гідного хвали, і врятувавсь від ворогів.",
        "5": "Мене оплутали тенета смерті. Потоки шалені змивали мене в небуття.",
        "6": "Тенета Шеола скували мене, розверзлися пастки смертельні.",
        "7": "У час небезпеки гукав я Господа, звертався до Бога мого, порятунку шукав! В палаці Своєму почув мене Бог, почув, як я волав про допомогу.",
        "8": "Тоді здригнулася земля і затремтіла, і захиталися підніжжя гір! Чому вони трусилися? Бо розлютився Бог!",
        "9": "Із Його ніздрів дим пішов, нищівне полум’я шугнуло з Його вуст, посипалися іскри з них.",
        "10": "І Він розверзнув Небеса, спустився Він, а під ногами — чорні хмари!",
        "11": "Він полетів на Херувимі, ширяв на крилах вітру.",
        "12": "Господь сховався у густих і темних хмарах, які шатром Його накрили.",
        "13": "Від сяйва перед Ним з дощем і блискавками Його хмара припливла!",
        "14": "Та прогримів Господь у небесах. До кожного доніс Всевишній голос Свій із-поміж блискавок і граду!",
        "15": "Він випустив вогненні стріли, і розігнав Він ворогів, послав на них Він громовиці й блискавиці. Нажахані, розбіглись вороги.",
        "16": "А потім, Господи, коли Ти насварив їх, коли Твої уста на них подули вітром, відхлинула вода, відкрилося дно моря, й основи світу ми могли побачить.",
        "17": "Тоді Він руку простягнув із висоти, узяв мене, і витягнув із лиха вод ревучих!",
        "18": "Господь мене урятував від ворога могутнього мого, урятував від ворогів, за мене дужчих!",
        "19": "Вони накинулись на мене в час турбот, але мене Господь підтримав.",
        "20": "Мене затиснули з усіх боків, та вивів Він мене у край безпечний. Він врятував мене, бо любить!",
        "21": "Мені Він нагороду дав, бо я невинний. Він допоміг мені, бо чисті мої руки,",
        "22": "бо я шляху Господнього тримався, зла не чинив, аби не втратить Бога.",
        "23": "Чому? Бо я постійно думаю про Нього, про правила Його і настанови, й законів не порушую Його.",
        "24": "Я з Ним був щирий і від зла тримавсь подалі.",
        "25": "Він винагородив мене, бо я — невинний. Господь бо бачить — руки мої чисті.",
        "26": "Бог вірний з тим, хто вірний і Йому, Ти чесний з тим, хто і з Тобою чесний.",
        "27": "Ти добрий і чистий із тими, хто добрий і чистий. Але підступний Ти з підступними людьми.",
        "28": "Рятуєш Ти бідних людей, пихатих Ти ставиш на місце.",
        "29": "Ти, Господи, запалюєш світильник мій, і темряву мою Ти перетворюєш на світло.",
        "30": "З Тобою ворогів я переможу, з Твоєю допомогою мури я перескочу.",
        "31": "Шлях Божий — досконалий! Випробувані обіцянки Його! Він захищає тих, хто покладаються на Нього.",
        "32": "Немає іншого Бога, крім Господа, немає іншої скелі, крім нашого Бога!",
        "33": "Він сили зміцнює мої, і в чистоті допомагає жити.",
        "34": "Зробив мене Він прудконогим, ніби лань, дає мені Він стійкість навіть на узвишшях!",
        "35": "Готує мої руки Він до бою, дає їм силу найтугіший лук напнуть.",
        "36": "Ти, Боже, дав мені Свій щит звитяжний, правицею підтримуєш мене, Ти знов і знов мені допомагав!",
        "37": "Зробив прудкими мої ноги і сильними стопи мої!",
        "38": "Тож ворога я можу гнати й наздогнати, й не відвертатися, аж доки не здолаю.",
        "39": "Розіб’ю ворогів, вони не зможуть встати, вони впадуть до моїх ніг.",
        "40": "Даєш Ти мені сили у бою, Ти змушуєш повсталих проти мене схилитися в покорі.",
        "41": "Перемогти допомагаєш ворогів, я ненависників збиваю з ніг.",
        "42": "Вони волали допомоги, але ніхто їх не порятував. І навіть Господа вони просили, та незворушний Він лишивсь.",
        "43": "Я їх розвіяв, мов полову на вітру. Як пил дорожній, їх ногами потоптав.",
        "44": "Рятуєш Ти мене від натовпу людей, мене Ти ставиш на чолі народів інших, і ті служитимуть мені, хоч я раніше їх не знав.",
        "45": "Чужинці, до яких про мене раніше долітали лиш чутки, все зроблять, щоб підлеститись до мене.",
        "46": "І мужність втративши, чужинці ті, зі схованок повибігають, тремтячи від страху.",
        "47": "Нехай живе Господь. Благословенна Скеля, Мій Бог, Який дарує перемогу, хай піднесеться!",
        "48": "Він — Бог, Який моїх карає ворогів, підпорядковує мені людей Він.",
        "49": "Від ворога рятує Він мене, дає мені звитягу Він над тими, хто намагається мене здолати, рятує від жорстоких ворогів.",
        "50": "Тому вславлятиму я, Господи, Тебе поміж народами співатиму хвалу.",
        "51": "Багато, Боже, дарував Ти переміг царю, обранцеві Своєму, Свою до нього проявив Ти доброту — Давиду і його нащадкам на віки."
    },
    "19": {
        "1": "Для диригента. Псалом Давида.",
        "2": "Небеса розповідають про славу Бога, а небозвід показує все те, що Він створив.",
        "3": "І день говорить із наступним, і ніч дає знання наступній,",
        "4": "без мови і без слів, ні голосу не чути.",
        "5": "Все ж їхній голос лине над землею, і чує цілий світ слова. Бог дав притулок сонцю в небі.",
        "6": "І щастям світиться воно, немов у спальні наречений, немов атлет, готовий до змагання.",
        "7": "На горизонті сонце починає шлях й закінчує його на небосхилі! Й від його жару не сховається ніщо.",
        "8": "Закон Господній досконалий, він повертає життя душі. Закон Господній довіри гідний, приносить мудрість він звичайним людям.",
        "9": "Справедливі Господні веління ощасливлюють наші серця, Господні заповіді чисті очам дарують світло їхнім.",
        "10": "До Господа пошана — вічна й чиста, Його веління — справедливі і надійні.",
        "11": "За гори золота вони цінніші! Вони солодші, ніж найкращий, найсвіжіший мед!",
        "12": "Вони застерігають справді, від небезпеки слуг Твоїх. Дотримуватись їх — велика нагорода.",
        "13": "Нікому не дано свої помилки передбачить. Тому прости мені Ти помилки, яких не бачу.",
        "14": "І від людей пихатих вбережи мене, не дай їм мною помикати. Тоді невинний буду я й звільнюся від гріхів.",
        "15": "Господи, моя Ти Скеле, мій Визволителю, нехай Тебе потішать слова, що виношені в серці."
    },
    "20": {
        "1": "Для диригента. Псалом Давида.",
        "2": "В тривожний час нехай Господь озветься, Бог Якова хай захистить тебе.",
        "3": "Підтримку зі святого храму хай пошле Він! Хай допоможе Він тобі з Сіону.",
        "4": "Нехай твої офіри Він згадає, пожертви хай прийме всі твої. Села",
        "5": "Нехай Він дасть всього, чого ти забажаєш, і все, що ти плануєш, хай здійснить.",
        "6": "Радіймо із твоєї перемоги, Боже ім’я! Господь хай виконає всі твої прохання.",
        "7": "Тепер я певен, що Господь дасть перемогу Своєму обранцю-царю. Чому? Бо Він з святих небес озветься й правицею потужною Своєю могутню перемогу принесе.",
        "8": "У когось колісниці, в когось коні главна сила, у нас — ім’я Господнє, Бога нашого ім’я!",
        "9": "Людці оті впадуть, вони здадуться, та ми піднімемось і будемо незламні.",
        "10": "О Господи, пошли цареві перемогу, дай відповідь, коли благаємо про поміч!"
    },
    "21": {
        "1": "Для диригента. Псалом Давида.",
        "2": "О Господи, щасливий цар з Твоєї сили, який він радий, що з Тобою переміг!",
        "3": "Ти дав йому, чого душа його бажала, і не відмовив Ти проханням уст його. Села",
        "4": "Ти шлеш йому благословення добросердні і золотий вінець на голову кладеш.",
        "5": "Тебе просив він, щоб життя подарував Ти, йому Ти вічне довголіття дав.",
        "6": "Він возвеличився звитягою тією, яку Ти дав йому. На нього Ти пролив велику славу й велич.",
        "7": "Благословляючи його повік, Ти дав йому безмежне щастя, оскільки він з Тобою.",
        "8": "Чому? Бо вірить Господу наш цар й стоятиме завжди на цій любові, і милості Всевишнього.",
        "9": "Всю міць Свою спрямуй на ворогів своїх, зловмисникам правицею дай відсіч.",
        "10": "Коли Ти явишся, о Господи, спали їх у печі вогненній. Господь поглине їх в Своїм вогненнім гніві.",
        "11": "Дітей Ти їхніх вигубиш з землі, нащадків їхніх з-поміж люду.",
        "12": "Вони на тебе замишляють зле, вигадують плітки, але то марно.",
        "13": "Чому? Тому, що стріли пустиш ти, й вони повернуться і в страху повтікають.",
        "14": "Встань, Господи, в Своїм могутті, Твою оспівуємо велич, Твою силу!"
    },
    "22": {
        "1": "Для диригента. На мелодію «Світанкова лань». Псалом Давида.",
        "2": "Мій Боже, Боже мій! Навіщо Ти мене покинув? Ти надто вже далеко, щоб мене спасти і щоб почуть слова мого благання!",
        "3": "Мій Боже, день-у-день гукаю, та не відповідаєш Ти. Не замовкаю ні на мить вночі.",
        "4": "Боже, Ти — святий, Ти справжній цар Ізраїлю, Тебе народ ізраїльський невтомно прославляє!",
        "5": "На Тебе покладались Наші предки, і Ти їм порятунок дав!",
        "6": "Волання їх були про допомогу до Тебе, й Ти їх врятував. Вони довірились Тобі і не зганьбились.",
        "7": "А я — черв’як, ніщо, не чоловік! Мене ганьбить народ і зневажає.",
        "8": "При зустрічі усі глузують з мене, показують язик, хитають головою.",
        "9": "Вони глузують: «Хай у Господа попросить допомоги. Нехай Бог його врятує, визволить його, адже Він так опікується ним!»",
        "10": "Ти той, Хто вивів з черева мене, той, Хто втішав мене при материнських грудях.",
        "11": "Ти Бог мій від народження мого, до рук Твоїх дбайливих я потрапив з лона.",
        "12": "І через те не полишай мене у мить, коли турботи близько. Хто ж може ще мені допомогти!",
        "13": "У наступ рвуться дужі вороги, з усіх боків мене вже оточили.",
        "14": "Змикають вже щелепи, вони, неначе леви розривають свою здобич.",
        "15": "Відвагу і надію втратив я, немовби стік водою, як розійшлись кістки. І розтопилось серце, наче віск в мені.",
        "16": "І сила, витекла, неначе та вода із глечика розбитого на землю. До піднебіння мій язик прилип, підвів мене Ти до порога смерті.",
        "17": "Мов зграя псів скажених, оточили мене погани. Неначе леви, вгризлись в руки й ноги.",
        "18": "Я можу всі свої кістки порахувати. Вони в’їдаються очима в мене.",
        "19": "Вони мій одяг ділять між собою, моє вбрання за жеребом розподіляють.",
        "20": "Не віддаляйся, Господи, від мене. Ти, моя сило, поспіши мені допомогти.",
        "21": "І від меча врятуй Ти мою душу, дорогоцінне вбережи моє життя!",
        "22": "І порятуй мене від пащі лева. Від буйволиних рогів захисти.",
        "23": "Бог врятував мене. Я сповіщу моїм братам і моїм сестрам розповім про тебе, про ті чудеса, що Ти зробив. Перед народом всім співатиму про Тебе.",
        "24": "Восславте Бога, Боголюби! Нащадки Якова, звеличуйте Його! Його шануйте, всі нащадки Ізраїля!",
        "25": "Адже Господь опікується й досі народом бідним у часи страждань! Він не ховається, коли Його покличуть. Він відгукнеться, Він прийде на допомогу.",
        "26": "Я прославлятиму Тебе серед людей за всі діла Твої великі. Перед лицем прибічників Твоїх, я принесу обіцяні офіри.",
        "27": "Прийдуть смиренні, поїдять і наїдяться! Ті, хто шукає Господа, хваліть Його завжди, і ваше серце буде щасливе на віки!",
        "28": "Всі люди у далеких землях, пам’ятайте про Господа й до Нього поверніться! Нехай усі народи на землі в пошані схиляться перед Тобою!",
        "29": "Чому? Бо Господу належить царство, правитель над всіма народами — Господь!",
        "30": "Трапезуватимуть усі здорові, схилятимуться перед Ним! І на порозі смерті й мертві: всі схилятимуться перед Ним!",
        "31": "Нащадки їх служитимуть Йому. Прийдешнім поколінням говоритимуть вони про славу нашого Володаря.",
        "32": "А ті, коли прийдуть, ще ненародженим розповідати будуть про те добро, яке зробив Господь."
    },
    "23": {
        "1": "Псалом Давида. Господь — мій пастир, через те я маю все.",
        "2": "В зелених луках Він дає мені спочити, веде мене повз тихі води озерні.",
        "3": "Він оживляє мою душу, шляхами добрими ведучи мене, являючи всю доброту Свою.",
        "4": "І навіть у долині смерті чорній нещастя не злякаюсь я, бо Ти завжди зі мною. Твій жезл і палиця мене втішають.",
        "5": "Накрив Ти стіл мені перед очима ворогів моїх. Моє волосся Ти оливою змастив, наповнив келих мій, аж через вінця ллється.",
        "6": "І справді, щедрість і любов Твої до скону днів моїх мене не лишать. І довго-довго ще лишатимуся я в Оселі Господа."
    },
    "24": {
        "1": "Псалом Давида. Земля належить Господу і світ, і все живе, що є у цьому світі,",
        "2": "оскільки Бог є Тим, хто суходіл створив і укріпив над морем і річками.",
        "3": "Кому дано піднятись на Господню гору? Хто зійде до Його святого місця?",
        "4": "Лиш той, у кого думка чиста і праведне життя, хто ім’ям моїм не присягав лукаво і обіцянок лживих не давав,",
        "5": "лиш той у Господа знайде благословення, дістане милість Божу лише той, хто служить їм і принесе звитягу.",
        "6": "Це тих стосовно, які шукають Якового Бога. Села",
        "7": "О Брами, свої голови зведіть! Правічні двері, ширше відчиніться, щоб увійшов крізь вас преславний Цар!",
        "8": "Хто цей славетний Цар? То всемогутній Господь всесильний, Господь, непереможний воїн.",
        "9": "О брами, свої голови зведіть! Правічні двері, ширше відчиніться, щоб увійшов крізь вас преславний Цар!",
        "10": "Хто той славетний Цар? Господь Усемогутній, це Він отой преславний Цар!"
    },
    "25": {
        "1": "Псалом Давида. До Тебе, Господи, підношу свою душу.",
        "2": "Мій Боже, в Тебе моя віра. Тож не зганьбить мене ніхто, і ворог мій не візьме верху наді мною.",
        "3": "Це правда: з тих, хто сподівається на Тебе, принижений не буде жоден. Але всім тім безбожникам, що проти Тебе, окрім приниження, нічого не здобуть.",
        "4": "О Господи, відкрий Свої шляхи. Навчи мене Твої шляхи долати.",
        "5": "Веди мене, навчи мене буть вірним і правдивим. Бо Ти є Бог мого спасіння, на Тебе сподіваюсь я щодня.",
        "6": "Мій Господи, Ти доброту і милосердя пам’ятай, адже вони були завжди.",
        "7": "Забудь мої гріхи й провини юності моєї. О Господи, щоб Свою ласку показати, згадай мене у доброті Своїй.",
        "8": "Господь наш — добрий, чесний, тож грішникам указує Він шлях.",
        "9": "Веде смиренних Він стежками доброчестя, смиренних праведності вчить.",
        "10": "А шлях Господній означає, в любові жити, вірним бути тим, хто вірний Заповіту Божому й Обітниці Його.",
        "11": "Заради імені Свого прости мені великий гріх!",
        "12": "Всім, хто Його боїться і шанує, Господь указуватиме Свій шлях.",
        "13": "Їм випаде в житті заможність, нащадкам їхнім — Господом обіцяна земля.",
        "14": "Господь довірчий з тими, хто Його шанує. Він їм роз’яснює Свій Заповіт.",
        "15": "І я завжди до Господа звертаюсь, завжди мене Він визволяє з біди.",
        "16": "Поглянь на мене, будь же милосердний, самотній і беззахисний бо я.",
        "17": "Звільни від клопотів обридлих, від неприємностей мене врятуй.",
        "18": "Поглянь на мої біди й негаразди, що їх переживаю тяжко я, прости мені усі мої гріхи!",
        "19": "Поглянь, як ворогів багато лютих, заклято як ненавидять мене.",
        "20": "О захисти й убережи мене! Я покладаюся на Тебе, тож не розчаруй!",
        "21": "Лиш чистота і праведність спасуть мене, бо я залежу від Твоєї допомоги.",
        "22": "О Боже, порятуй ізраїльтян від ворогів!"
    },
    "26": {
        "1": "Псалом Давида. О Господи, суди мене і доведи, що жив я доброчесно й непохитно і що завжди на Тебе покладавсь.",
        "2": "О Господи, Ти випробуй мої найпотаємніші чуття й думки.",
        "3": "Твоя любов завжди переді мною. Твоя любов завжди мене веде.",
        "4": "Не знаюсь я з брехливими людьми, і з лицемірами у мене справ немає.",
        "5": "Ненавиджу я товариство злих, й з безбожниками водитись не бажаю.",
        "6": "На знак невинності своєї мию руки, щоби ходить довкола вівтаря Твого, О Господи,",
        "7": "і щоб воздати Тобі хвалу, та ще оповістить про чудеса усі, що створені були Тобою.",
        "8": "О Господи, люблю Твою оселю, де сяє Твоя слава Господня — то яскраве сяйво, яким Бог повідомляв людям про Свою присутність.",
        "9": "О Боже, не карай мене укупі з грішниками і не відбирай мого життя, як у людей тих кровожерних,",
        "10": "які завжди готові кривдить інших й чиї долоні завжди прагнуть хабаря.",
        "11": "А я життя у чистоті проводжу, будь милосердний, порятуй мене!",
        "12": "Нічого не погрожує мені, коли я славлю Бога на велелюднім зібранні."
    },
    "27": {
        "1": "Псалом Давида. Господь — то моє Світло, мій Спаситель, тому лякатись нікого мені. Господь — мій прихисток, тож не боюсь нікого.",
        "2": "Якщо зловмисники на мене нападуть і намагатимуться погубити, нападники і вороги розбиті будуть.",
        "3": "Я не злякаюсь навіть і тоді, як ціла армія довкруги отабориться. Я довірятимуся Господу завжди, якщо вони й війну розв’яжуть проти мене!",
        "4": "І лиш одного я у Господа прошу: дозволь мені всі дні мого життя перебувати у Твоєму храмі, щоб Господа красу я бачить міг і міг чекати відповіді в Твоєму Палаці.",
        "5": "Бо захистить мене Господь у схованці Своїй в лиху годину, сховає у високій скелі.",
        "6": "Нехай же допоможе Він мені збороти ворогів довкола мене, щоб жертви в пам’яті принести міг я із радістю і оспівати Бога.",
        "7": "О Господи, почуй мої мольби, будь милосердний, відгукнись до мене.",
        "8": "Від Тебе моє серце промовляє: «Шукай-но Господа!» Тому й прийшов я оспівати Тебе.",
        "9": "Тому й благаю я: «Не відвернись від мене, не покидай, не залишай слугу Твого. Бо тільки Ти мені допомагаєш. Не залишай мене, о Боже — рятівник!»",
        "10": "Хоч батько з матір’ю від мене відвернулись, Господь мене візьме і дбатиме про мене.",
        "11": "Навчай мене, о Господь, Своїх шляхів, веди мене безпечними стежками, бо ж маю я чимало ворогів.",
        "12": "Не дозволяй їм знищити мене! Звертаюся я з цим благанням, бо люд лихий мене оплутав олжою, вони бажають вразити мене.",
        "13": "Воно би так і сталося, якби я не повірив, що зійде на мене благословення Господа мого на землю, на якій живу я.",
        "14": "На Господа надію покладайте! Тож будьте сильні й мужні! На Господа надію покладайте!"
    },
    "28": {
        "1": "Псалом Давида. До Тебе, Господи, звертаюсь я, о моя Скеле! Мене не відцурайся, бо інакше, як Ти мовчатимеш, тоді я буду як ті, хто вже в могилі.",
        "2": "Почуй мої мольби про допомогу, коли до Тебе простягаю руки, до Твого святого храму.",
        "3": "Не віддавай мене на покарання разом із кривдниками, що носять в серці зло, хоча з сусідами про мир говорять.",
        "4": "Їх покарай, вони то заслужили! Нехай на їхні голови впаде, все, що вони наготували іншим! Воздай їм по заслугах їхніх!",
        "5": "За що? Вони й не намагаються збагнути, що сотворив Господь, що Він зробив. Тому Господь навіки знищить їх і не відродить.",
        "6": "Славімо Господа, дійшли мої благання.",
        "7": "Господь зміцнив і захистив мене. Я буду вірити у Нього. Господь прийшов мені на допомогу, отож моє радіє серце, і пісня прославлятиме Його!",
        "8": "Господь — то сила для Його людей, Він запорука вірної звитяги царя, якого Він обрав.",
        "9": "Спаси Своїх людей, благослови людей, які Тобі належать, будь їхнім пастирем, і дбай про них завжди!"
    },
    "29": {
        "1": "Псалом Давида. Звеличуйте Господа, Божі сини, шануйте, оспівуйте силу й славу Його!",
        "2": "Віддайте Господу хвалу, рівновелику імені Його, вклоніться Йому низько у святім вбранні.",
        "3": "Господа голос над морем гримить, голос славетного Бога гуркоче, над водним безмежжям луною розлігся.",
        "4": "Чуються в звуках потужних отих Господа сила і велич безмежні.",
        "5": "Голос Господній підтинає кедри, кедри ливанські ламає той гук.",
        "6": "Він змушує гори Ливанські скакати так, ніби то молоденькі телята, Він змушує гору Хермонську брикатись, так, ніби то молоде буйволятко.",
        "7": "Голос Господній викрешує блискавки й грім.",
        "8": "Змушує Голос пустелю трястися, тремтіти пустелю Кадешу змушує Він.",
        "9": "Голос Господній розхитує дужі дуби, листя зриває з дерев у діброві, а в храмі повторює кожен: «Слава Богу!»",
        "10": "Правив Господь навіть потопом, правити буде повіки Господь!",
        "11": "Силу дає своєму народу, благословення і мир дарує Він людям Своїм!"
    },
    "30": {
        "1": "Псалом Давида. Пісня на освячення храму.",
        "2": "Я прославляю, Господи, Тебе, бо Ти порятував мене від лиха й не дав втішатися ворогам моїм.",
        "3": "До Тебе, Господи, звертався я, і Ти мене зцілив, мій Боже.",
        "4": "З Шеолу Ти мене підняв, спас мою душу і не дав зійти в могилу.",
        "5": "Усі, хто вірні, хто за Господом іде, псалми співайте Господу своєму, і славте всі Його святе ім’я!",
        "6": "Чому? Тому що гнів його — то смерть, коли ж прихильний Він, тоді життя дарує. Увечері я впав і сльози лив, на ранок я підвівся вже щасливий!",
        "7": "Коли у мирі й злагоді я жив, гадав, мене нещастя не торкнеться.",
        "8": "І справді, доки втішений Ти був, я почувавсь, мов на вершині світу. Коли ж від мене відвернувся Ти, тоді перелякався я до смерті!",
        "9": "О Господи, як я Тебе благав допомогти мені, як я молився, Володарю, щоб Ти помилував мене:",
        "10": "«Що користі, якби зійшов я в яму? Хіба покійники оспівують Тебе? Чи кажуть нам про доброту Твою до нас? Ні!",
        "11": "О Господи, почуй мою молитву, до мене Свою милість прояви, і стань рятівником Моїм!»",
        "12": "Перетворив Ти сум на радість, Ти з мене зняв печалі плащ і вбрав мене у шати щастя.",
        "13": "Аби співало моє серце, не мовчало, тебе, о Господи, я буду славити повік!"
    },
    "31": {
        "1": "Для диригента. Псалом Давида.",
        "2": "Господи, шукав притулку в Тебе, не дозволяй мені розчаруватись, завжди будь добрим і спаси мене.",
        "3": "Увагою не обійди мене, будь ласка, прийди мерщій мені допомогти. Стань нездоланною для ворогів горою, твердинею моєю, захисти.",
        "4": "Ти — моя Скеля, Ти — моя Твердиня, отож в ім’я Своє спрямовуй і веди.",
        "5": "Врятуй з тенет, розкинутих для мене, адже я передаю життя своє у твої руки.",
        "6": "О Господи, Ти — Бог, Якому люди вірять, Твоїм рукам ввіряюсь. Порятуй!",
        "7": "Я зневажаю тих, хто довіряє бовванам немічним. Господь — мій оберіг.",
        "8": "Щасливий, веселюся і танцюю, бо милість Ти мені подарував, помітивши, як тяжко я страждаю, душі моєї біль Ти зрозумів.",
        "9": "Ти на поталу ворогу не кинув, звільнив мене.",
        "10": "О Господи, я в небезпеці, зглянься! Я згорювався, виплакав всі очі, здавила туга душу й тіло.",
        "11": "Життя моє згасає у печалі, і роки відлітають у журбі. З’їдає сили почуття провини, воно вгризається в мої кістки.",
        "12": "Від ворогів своїх терплю зневагу, зневагу від сусідів я терплю, вже родичі, і ті мене бояться, на вулиці сахаються мене.",
        "13": "Забутий я людьми, неначе вмер я, так ніби в домі непотрібна річ.",
        "14": "Про себе я почув плітки жахливі, люди їх довкруги плетуть, коли змовляються, зібравшись, проти мене, про те, як відібрати моє життя.",
        "15": "Але я, Господи, надіюся на Тебе, і через те кажу я: «Ти — мій Бог».",
        "16": "Моє майбутнє Ти в руках тримаєш. Врятуй мене від ворогів моїх!",
        "17": "Осяй Своїм лицем слугу Свого, благаю, і в милості Своїй врятуй мене.",
        "18": "До Тебе, Господи, звернувсь по допомогу, й не бути присоромленим мені. Ганьба впаде на тих людців зловмисних, вони зійдуть в могилу в німоті.",
        "19": "Нехай брехливі язики замовкнуть. Пихаті й злісні казна що верзуть, плетуть чутки про праведну людину.",
        "20": "Та Ти зберіг для тих, хто в Тебе вірить, благословення щедрі. Як багато добра даруєш людям, що Тебе шанують, щоб захистить їх від лихих людей!",
        "21": "У потайних місцях даєш притулок їм, в Своїй оселі від всіх тих, хто замишляє зло на них, від ненависників у схованці Ти прихищаєш їх.",
        "22": "Славімо Господа за доброту Його, що Він явив, коли я був в облозі.",
        "23": "Колись, настрашений, я говорив: «Я там, де Він мені не допоможе». І все ж мої молитви Ти почув, як я Тебе благав про допомогу.",
        "24": "Хто вірний Господу, любіть Його! Він захищає тих, хто в Нього вірить. Пихатим Він відплатить так, як заслуговують вони!",
        "25": "Тож будьте сильними і мужніми усі, хто покладається на поміч на Господню!"
    },
    "32": {
        "1": "Маскіль Давида. Благословенний той, чий злочин вже простили, чиї гріхи вже відпущені,",
        "2": "кого не звинувачує Господь в провинах і хто в душі облуду не плекав.",
        "3": "Оскільки ж я не каявся в гріхах, то міць свою втрачав невпинно, хоча молитви і повторював щодня.",
        "4": "І день, і ніч зробив Ти тягарем для мене. І сили в’янули, як цвіт в спекотний день. Села",
        "5": "Тож я рішив сповідати гріхи і не приховувати ніякої вини. І я сказав: «Зізнаюсь Господу в усьому». Й Ти, Господи, простив мої гріхи. Села",
        "6": "І через те всі вірні мусять помолитись. Як будуть в змозі бачити Тебе, тоді не зможе їм зашкодити потоп великий.",
        "7": "Ти — моя схованка, Ти витягнув мене з біди, Ти оточив мене піснями радісними порятунку. Села",
        "8": "Сказав Господь: «Я научу тебе, осяю Я життя твого дорогу, Я за тобою буду пильнувати, У всьому буду радити тобі.",
        "9": "Не будь дурний, немов той кінь чи мул, що звикли до віжок, й не можуть підійти до Тебе ».",
        "10": "Злі люди мають клопотів багато, але Господня милість вірних береже.",
        "11": "Тож будьте в Господі щасливі, всі люди добрі й чесні!"
    },
    "33": {
        "1": "Радійте, добрі й чесні люди! Для доброчесних славить Господа — добро.",
        "2": "Славите Господа під звуки ліри, псалми підхопить звук десятиструнних арф.",
        "3": "Про Господа складайте пісню нову, гарненько грайте й дзвінко.",
        "4": "Чому? Бо слово Господа правдиве. Хоч що б робив — у всьому щирий Він.",
        "5": "Бог любить праведність і справедливість, Господня милість — всюди на землі.",
        "6": "З веління Господа з’явились небеса, від подиху Його засяяли небесні зорі.",
        "7": "Всі води моря Він зібрав докупи, приборкав океан, створивши береги.",
        "8": "Шануйте Господа, земні істоти. Страхайтеся Його, усі істоти світу.",
        "9": "Бо збувається усе, що Він накаже, з’являється усе, чому звелить Він.",
        "10": "Всі замисли людські Він може знищить, всі їхні плани може звести нанівець.",
        "11": "Лиш замисли Господні будуть жити вічно, лиш задумам Його у поколіннях жити.",
        "12": "Благословен народ, чий Бог — Господь, кого Він сам обрав собі у власність.",
        "13": "Господь подивиться униз й Адамових синів побачить.",
        "14": "З престолу в небі бачить Він земних істот.",
        "15": "Це ж саме Він створив усіх їх, Він розуміє їхні всі діла.",
        "16": "Не подолати царям могутніх армій, не переможе воїн, покладаючись на власні сили.",
        "17": "Могутні коні — то ще не звитяга, не порятує кінська сила від загибелі в борні.",
        "18": "Послухайте, Господь спостерігає за усіма, хто благоговіє перед Ним. Він дбатиме завжди про тих, хто покладається на милість Божу.",
        "19": "Господь рятує їх від смерті, в голодний час наснагу їм дає.",
        "20": "І ми від Господа чекаєм допомоги, бо Він наш рятівник і захисник.",
        "21": "А ще тому, що любимо Його, у тому й радість.",
        "22": "О Господи, нехай Твоя постійна милість із нами буде, як ми й чекаємо на те."
    },
    "34": {
        "1": "Пісня Давида, коли він прикинувся божевільним перед Авімелехом. Авімелех його прогнав, і Давид пішов.",
        "2": "Благословляю Господа завжди. Хвала Йому не замовка в моїх устах.",
        "3": "Господа звеличує моя душа. Всі гноблені почують мою радість.",
        "4": "Прославте Господа зі мною, звеличимо разом Його ім’я!",
        "5": "Я йшов до Господа по допомогу, і Він озвався, врятував мене від страхів.",
        "6": "До Господа звернулись бідаки, і не пошкодували, просвітліли від радості, як відгукнувся.",
        "7": "Бідак звернувсь по допомогу, й Господь почув, і визволив його від бід.",
        "8": "Господній Ангел береже всіх вірних, і Він дає їм порятунок.",
        "9": "Переконайтесь у Господній доброті. Блажен, хто покладається на нього.",
        "10": "Бійтеся Господа, люди святі! Бо хто Його боїться, матиме усе, що потребує.",
        "11": "Могутні леви, й ті без здобичі голодні. А ті, хто в Господа шукають допомоги, вони завжди все необхідне мають.",
        "12": "Прийдіть прислухайтесь, сини мої, я Господа навчу Вас шанувати.",
        "13": "Чи в радість Вам життя? Чи хочете прожити довго й плідно?",
        "14": "На замисли лихі притримайте язик, уста свої від наклепів побережіть.",
        "15": "Покиньте зло, ідіть добру назустріч і прагніть миру і тримайтеся його.",
        "16": "На добрих погляд Господа завжди, і їхній гук про допомогу чує Він.",
        "17": "Але Він проти тих, хто чинить зло, тому по смерті їх земля забуде.",
        "18": "Гукали люди, й Він почув і визволив від бід.",
        "19": "Господь з людьми, в яких серця розбиті, зневіреним звитягу Він дає.",
        "20": "Обсісти праведника можуть негаразди, але Господь спасе його від них.",
        "21": "Пильнує Він, щоб жодна волосина у праведника не упала з голови.",
        "22": "Зловмисника уб’є його ж пекуча злоба, скарають праведники ворогів.",
        "23": "Господь звільнить слугу Свого. Хто покладається на Нього, той викупу платить не буде."
    },
    "35": {
        "1": "Псалом Давида. Повстань на того, хто повстав на мене, збори їх, тих що борються зі мною.",
        "2": "Візьми щити, великий і малий, прийди мені на допомогу.",
        "3": "Спрямуй сокиру й спис нападникам навстріч; скажи мені: «Я — твій рятівник».",
        "4": "А ті, що хочуть відібрати моє життя, нехай розбиті будуть і ганьбою вкриті. Нехай відступиться і кинеться тікати, хто замишляє лихо проти мене.",
        "5": "Половою хай Ангел Божий їх розвіє.",
        "6": "Слизька і темна хай лежить дорога втечі перед ними, як гнатиме їх Ангел Божий.",
        "7": "Бо без причин наготували вони на мене пастки потайні.",
        "8": "Щоб їм страждати від лих нежданих, щоб їм потрапить в пастки ті самим!",
        "9": "І втішиться у Господі душа моя, щасливий буду я з Його звитяги.",
        "10": "Тоді усе моє єство промовить: «Немає Бога іншого, як Ти, Хто всіх слабких людей рятує від тих, Хто дужчий, ніж вони, від злодіїв — нужденних бідаків».",
        "11": "Лихі людці на мене повстають і звинуватять в тім, про що не знаю.",
        "12": "Злом платять за моє добро, спустошують душу мою.",
        "13": "Коли вони хворіли, я сумував, постився. Та що ж взамін отримав я?",
        "14": "Своїх сусідів я вважав братами. Оплакував я їх, мов матір син оплакує, схилившись в чорних шатах.",
        "15": "Але ж коли я помилявся, то нападники зухвало збиткувалися із мене, мене оточували навіть ті, хто мене не знав.",
        "16": "І зуби шкірили, й зубами скреготали, і збиткувалися із мене.",
        "17": "Допоки, Господи, дивитимешся Ти? Врятуй мене від їхніх зазіхань, врятуй життя моє від левів.",
        "18": "Й подякую Тобі у храмі на велелюднім зібранні!",
        "19": "Не дай позловтішатись ворогам, не дай зухвалим ненависникам плести підступні наміри свої.",
        "20": "Про мир вони говорять, а самі злі задуми плетуть проти народу.",
        "21": "Плітки про мене розпускають, пащекують: «Ага, ми бачили, що він зробив!»",
        "22": "Але ж Ти, Господи, усе те бачив! Тож не мовчи! Володарю, не будь далеко так від мене!",
        "23": "О Боже мій, прокинься, пробудися, на захист стань, Володарю, мій Боже, розсуди.",
        "24": "Суди мене за справедливістю Твоєю, о Господи, мій Боже, щоб з мене насміятись не могли вони!",
        "25": "Не дозволяй казати їм: «Ага, ми маєм те, чого хотіли!» Не дозволяй казати їм: «Ми знищили його!»",
        "26": "Хай же приниження й ганьби зазнають всі ті, хто знищити мене хотів. Нехай впадуть ганьба й немилість, на тих, хто прагнув наді мною бути.",
        "27": "А ті, хто виправдати мене хотіли, нехай у щасті звеселяться і хай завжди повторюють вони: «Яким величним є Господь! Він втішений, коли живуть у мирі Його слуги!»",
        "28": "І я щодня невтомно буду хвалити доброту Твою!"
    },
    "36": {
        "1": "Для диригента. Пісня слуги Господнього, Давида.",
        "2": "Безбожник робить зле, коли говорить сам собі: «Я Бога не шаную, не боюсь».",
        "3": "Той чоловік обманює себе, провин не бачить і прощення не шукає.",
        "4": "Слова його — то лжа й омана, і в них — ні мудрості, ні доброти.",
        "5": "Він мріє про лихе, збираючись до сну, прокинувшись, іде шляхом тим, де нема добра, не гребує лукавим.",
        "6": "О Господи, небес сягає праведність Твоя, Твоя любов — до хмар.",
        "7": "Твоя доброта, що найвища гора, Твоя справедливість — найглибша безодня морська. Піклується Господь і про людей, і тварин.",
        "8": "Милішого за Твою ласку не знайти нікого, Боже. Людей і Ангелів Ти під крилом Своїм рятуєш.",
        "9": "Вони харчуються з багатства Твого дому, і напуваються з ріки добра Твого.",
        "10": "Мов джерелом життя, струмуєш Ти, в твоєму світлі наше просвітління.",
        "11": "Яви Свою милість усім, хто іде за Тобою, і доброту Твою усім, хто щиро вірить в Тебе.",
        "12": "Не дай пихатому мене топтати, руці безбожника не дай мене штовхнуть.",
        "13": "Нехай же висічуть на домовині їхній: «Поглянь, там, де зловмисники упали, там їм, безсилим, вже лежати й не підвестись»."
    },
    "37": {
        "1": "Псалом Давида. Не дай безбожникам збентежити тебе, не варто заздрить тим, хто чинить зле.",
        "2": "Тому що скоро їм зів’янути і згаснуть, як тій траві, що зеленіє на полях.",
        "3": "Довірся Господу, твори добро. І ти поселишся в своїй землі, і жити будеш тим, що Бог пошле.",
        "4": "Будь в Господі щасливий, і все тобі Він дасть, чого лишень запрагне твоє серце.",
        "5": "Своє життя ти Господу довір! У Нього вір, і Він усе як належить зробить.",
        "6": "Він змусить твою праведність і справедливість сіяти, неначе сонце у полудень.",
        "7": "Терпляче жди діянь Господніх. Не злися, коли зловмисники плетуть підступні плани, ще й успішні.",
        "8": "І не засмучуйся, не гнівайся, не піддавайся люті, щоб лиха не накоїть.",
        "9": "Бо нечестивців жде кінець, а хто чекає Господа, обіцяну землю здобуде.",
        "10": "Ще зовсім трохи, і безбожників не стане, і хоч би як ти видивлявся їх, а відшукати їх буде неможливо.",
        "11": "Смиренні успадкують обіцяну землю і житимуть у злагоді й добрі.",
        "12": "Лихі людці на праведних недобре замишляють, скрегочучи на праведних зубами.",
        "13": "Але Володар мій глузує з них, бо знає добре Він, що час розплати близько.",
        "14": "Негідники свої мечі виймають і натягають лука тятиву, аби поцілити нещасних, вбити добрих, чесних.",
        "15": "Але мечі уразять їхні ж злі серця, а луки поламаються і їх скалічать.",
        "16": "Мать небагато, але праведником бути — це краще, ніж купатися в достатку лиходієм.",
        "17": "Бо сила загребущого пощезне, а праведника збереже Господь.",
        "18": "Відомі Господу порядні й чисті люди, і їхня спадщина пробуде навіки!",
        "19": "В лиху годину їх не осоромлять, добробут матимуть в голодний час.",
        "20": "Господні вороги загинуть і зів’януть, як дикі квіти в полі, зійдуть димом.",
        "21": "Позичає нечесний, та не віддає, а добрий завжди має що віддати.",
        "22": "Благословенні Господом у спадок землю мають, прокляті Господом загинуть.",
        "23": "Господь веде того, хто Йому догоджає, найкращими стежками,",
        "24": "якщо ж і схибить він, то не впаде, Господь готовий і підтримати його й зміцнити.",
        "25": "Прожив я довго, та не чув ніколи, щоб праведник забутий Богом був, або його нащадки щоб жебракували.",
        "26": "Він завжди щедрий і завжди дає, тож його діти є благословенні.",
        "27": "Отож, твори добро, зла уникай, в обіцяній землі ти будеш жити.",
        "28": "Бо любить справедливість Бог, Він не залишить тих, хто Йому вірний. Про них Він буде піклуватися завжди, а от нащадків злих людців Він знищить.",
        "29": "Побожний люд оселиться на Господом обіцяній землі і в тій землі він мешкатиме вічно.",
        "30": "Правдивий чоловік говорить мудро, до справедливості його вуста зовуть.",
        "31": "У тому серці завжди вчення Бога, від заповідей не відступиться повік.",
        "32": "На праведних зловмисники чатують, замислюють лихе, щоб вбити їх.",
        "33": "Але Господь не дасть побожному потрапить в злі руки і не дозволить потерпати на суді.",
        "34": "Чекай на Господа, тримайсь Його стежок! Він нагороду дасть тобі, і коли дістанеш землю ти, натомість нечестивці з неї підуть.",
        "35": "Колись давно тирана знав, кремезного, мов велетенський дуб.",
        "36": "Коли ж він до Шеолу відійшов, безслідно зник лихий, хоч де я не шукав.",
        "37": "Прямуй шляхом лиш доброти та честі, тоді тебе, та багатьох твоїх нащадків успадкує мир.",
        "38": "А для порушників закону смерть — майбутнє, майбутнього не матимуть вони.",
        "39": "Господь спасає праведних людей, фортеця Він для них в лиху годину.",
        "40": "Господь допомагає їм, спасає їх, від кривдників їх визволяє і рятує, адже у Нього захисту просили."
    },
    "38": {
        "1": "Пам’ятний псалом Давида.",
        "2": "Господь, не дорікай мені у гніві, і не карай мене, коли лютуєш Ти.",
        "3": "Мене Ти вразив стрілами своїми, пригнітив моє життя.",
        "4": "Так боляче мені. Твій гнів розбив, поранив тіло, немов увесь в синцях, з розбитими кістьми, — то за мій гріх.",
        "5": "Мій гріх звалився тягарем на душу, аж не підвести голови мені.",
        "6": "То через мою власну дурість обсипали мене гнійні, смердючі рани.",
        "7": "Зігнувся я від болю, простираюсь, ходжу і плачу так, немов жалобу маю.",
        "8": "Палають в лихоманці мої стегна, живого місця я на тілі не знаходжу.",
        "9": "Від болю неймовірного німію, а серце стугонить, аж криком сходжу!",
        "10": "Володарю! Ти знаєш, що я хочу. Мої зітхання — не секрет для Тебе.",
        "11": "Пульсує серце в мене, сил немає, згасає світло у моїх очах.",
        "12": "Вже не прийдуть до мене друзі і близькі немов налякані хворобою моєю. Вже й родичі мої тримаються подалі.",
        "13": "Розкинули тенета ті, хто мені смерті зичить, хто хоче вразити мене, говорять про швидкий кінець, замислюючи зле щодень.",
        "14": "Та я мовчу, я не зважаю, немов глухий, який не чує, немов німий, що не говорить.",
        "15": "Як та людина, що не чує нарікань, як та людина, що не може відповісти.",
        "16": "Чому? Від Тебе, Господи, я слова жду. Мій Боже, мій Володарю, о відгукнись!",
        "17": "Молю, не допусти, щоб ворог зловтішався з мого падіння! Познущатись їм не дай!",
        "18": "Вже відчуваю я: от-от впаду, адже мій біль завжди зі мною.",
        "19": "Я визнаю свої провини і гріхи, які терзають, не дають спокою.",
        "20": "А щодо ворогів моїх, вони міцні й здорові, наклепи плетуть,",
        "21": "відповідають злом на добре і виступають проти мене, бо добро творити прагну.",
        "22": "О Господи, не залишай мене! Не будь від мене, Боже, так далеко.",
        "23": "Прийди на поміч! Мій Володарю, спаси!"
    },
    "39": {
        "1": "Для диригента. Для Єдутуна. Псалом Давида.",
        "2": "Я сказав: «Обережний я буду у вчинках своїх, язику не дозволю гріхи спричинить. Серед безбожників не розтулятиму вуста».",
        "3": "І я нічого не казав, про добре навіть не казав нічого, але мій смуток став ще більший.",
        "4": "Пройнявся гнівом, був я злий. Що більше думав, то шаленішим ставав. Тож я сказав:",
        "5": "„Скажи, о Господи, що станеться невдовзі? І скільки днів відпущено прожить? Дозволь узнати, як довго мені жити!",
        "6": "Поглянь, дав днів мені не більше, як з долоню! Недовгий вік мій — та для Тебе ж то ніщо. Людське життя, мов хмарка пари — швидко тане”». Села",
        "7": "Людське життя — лиш тінь, у суєті приходить і щезає, мов дим; добро збирає, не знаючи, хто забере те все.",
        "8": "Отож, Володарю, які надії в мене? На Тебе, лиш на Тебе сподіваюсь я!",
        "9": "Врятуй мене від збочень грішних, не дай позбиткуватися із мене дурням.",
        "10": "Я буду, мов німий, ні пари з уст не зроню, бо чиниш Ти як слід.",
        "11": "Прошу, недугу цю від мене забери, життю моєму край, бо проти мене Ти.",
        "12": "Караєш за провини, щоб навчить безгрішно жити. Все, що збирають люди, щезає, мов від молі; людське життя, проходить, наче дим. Села",
        "13": "О Господи, почуй мою молитву, прислухайсь до моїх стенань, не відсторонюйся, не будь глухим до сліз. Я, мов мандрівник, йду крізь життя до Тебе, як і батьки мої, я в світі тільки гість.",
        "14": "Залиш мене, спізнати щастя дай, дозволь натішитись життям, поки я ще не вмер і не зійшов у землю."
    },
    "40": {
        "1": "Для диригента. Псалом Давида.",
        "2": "Я щиро довірявся Господу. І Він признав мене, прислухавсь до моїх молитв.",
        "3": "Він із могили витягнув мене, слизької ями, поставив ноги на тверде, опору дав надійну.",
        "4": "Він пісню вклав нову в мої уста: подяки Богу нашому за всі його діла. Чимало хто побачить, і тоді, благоговінням сповнені, довіряться Йому.",
        "5": "Благословенний той, хто на Господа у вірі покладається, а не звертається до демонів і лжебогів.",
        "6": "Господь, наш Бог! Чимало Ти створив чудес. Прекрасних задумів Твоїх — без ліку. Розповідатиму про них я знов і знов, хоч їм нема числа.",
        "7": "Тобі насправді не потрібні жертви та офіри. Всеспалень Ти не вимагав, ні жертви за гріхи. Ти дав нам вуха, щоб Тебе почути.",
        "8": "Тоді сказав я: «Гляньте, я прийшов. Написано про мене в книзі».",
        "9": "Мій Боже, хочу все робити, чого захочеш Ти, Твої закони знаю я.",
        "10": "Я сповістив великому зібранню чудову новину про всі Твої діла. Ти знаєш, Господи, ніколи не замкну я вуст моїх, розповідаючи про доброчинність.",
        "11": "Не приховав нічого я про Твою справедливість, я говорив прихильно про праведність Твою і про спасіння, що Ти нам несеш. Відкрив великому зібранню я Твою любов і вірність.",
        "12": "Тому, о Господи, не полишай мене без милосердя, і захищай мене Своєю вірністю й любов’ю.",
        "13": "Чому? Та ж юрмища зловмисників довкруги. В полоні я гріхів своїх, не утекти мені від них. Їх більше, ніж на голові волосся, а мужність вже покинула мене.",
        "14": "Будь ласка, Господи, врятуй мене! Прийди мені, о Господи, на допомогу!",
        "15": "Хай тих, хто на моє життя полюють, поразка і ганьба чекають! Нехай усі, хто зла мені бажає, розбиті будуть і відступляться від мене!",
        "16": "Нехай усі, хто зневажав мене, замовкнуть у приниженні своїм.",
        "17": "Хай буде в радості і щасті той, хто Господа шукає! Нехай усі, хто тішиться спасінням, що від Тебе, повторюють: «Великий наш Господь!»",
        "18": "Я просто бідна і безпомічна людина. Нехай Господь подумає про мене. Ти — моя поміч, моє спасіння. Не забарися, о мій Боже!"
    },
    "41": {
        "1": "Для диригента. Псалом Давида.",
        "2": "Благословенний той, хто дбає про нужденних. У час біди Господь спасе його.",
        "3": "Господь і захистить, і вбереже його. Благословенний буде на землі він, не дасть його Господь у руки ворогів.",
        "4": "Господь вдихне у нього міць, коли прикований до ліжка буде, Господь його, недужого, зцілить.",
        "5": "Сказав я: «Господи, я маю гріх перед Тобою, будь милосердий і зціли мене».",
        "6": "Мої недоброзичливці пащекували: «Коли помре і піде в забуття?!»",
        "7": "Якщо й приходить хтось мене побачить, лиш теревенить балачки пусті. Вони приходять, щоб набратися пліток, і йдуть, щоб розпустити їх по світу.",
        "8": "Ті, що ненавидять мене, шепочуться про мене, і проти мене задуми лихі плетуть.",
        "9": "І кажуть: «Певно, щось недобре зробив він, тож і захворів і, мабуть, вже не встане».",
        "10": "І навіть кращий друг, якому довіряв я, з яким ділив і хліб, і сіль, від мене відвернувсь.",
        "11": "Тому, о Господи мій, милосердний будь і підведи мене. Щоб міг я встати й розквитатись з ними.",
        "12": "Тоді переконаюсь: втішений Ти мною, бо вороги звитяги не святкують.",
        "13": "Та Ти підтримував мене, бо я невинний був. Даси снаги стоять перед Тобою вічно.",
        "14": "Господь благословенний, Бог Ізраїлю від незапам’ятних часів навічно. Амінь, амінь."
    },
    "42": {
        "1": "Для диригента. Повчання родини Кора.",
        "2": "Я так Тебе жадаю, Боже, так олень прохолодного струмка жадає.",
        "3": "Душа моя жадає Бога, Живого Господа! Коли я зможу знов прийти у храм до Нього?",
        "4": "Замість їжі ковтав я сльози день і ніч, коли вороги мене питали: «Де твій Бог?»",
        "5": "Душа терзається, як згадую, що сталось. Лиш пам’ятаю, як ішов я через натовп, коли я вів його до Божої оселі і слухав я пісні хвали щасливі.",
        "6": "Навіщо сумувати моїй душі? Ми ще хвалитимемо Бога за рятунок!",
        "7": "Мій Боже, як душа моя страждає, бо мушу пам’ятати про Тебе на цій горі, там, де гора Хермон стрічається з Йорданом.",
        "8": "Один за одним поклики безодні. Так хвилі відчаю мене одна за одною вкривають, отак накочуються й хвилі бід.",
        "9": "Нехай удень Господь проявить ласку щиру, щоб я вночі співав Йому пісень, молився Богу, Який дає мені життя.",
        "10": "Звернутись хочу я до Бога-Скелі: «Чому забув мене? Чому я мушу терпіти від жорстоких ворогів?»",
        "11": "Мене шпиняють невблаганно вороги, мордують запитаннями мене: «То де ж твій Бог?»",
        "12": "Навіщо побиватися душі моїй? Довіритися Богу просто мушу, ми ще хвалитимемо Бога за рятунок!"
    },
    "43": {
        "1": "Будь мені суддею, Боже, виправдай мене. Врятуй від нечестивців, що Тобі не вірні. Спаси від наклепів неправедних людей.",
        "2": "Бо ти мій Бог, моя твердиня, навіщо ж Ти мене покинув, і чому від небезпечних ворогів я потерпати мушу?",
        "3": "Яви Свою вірність і світло Своє, нехай вони мене ведуть в Твою оселю на Святій горі.",
        "4": "Коли я підійду до вівтаря, мій Боже, Боже, я хвалитиму Тебе. Хто подарує радість і блаженство? Мій Господи, прославлю я Тебе, співаючи пісні і граючи на лірі.",
        "5": "Нащо душі моїй журитись, сумувати? Довіритися Богу мушу, ми ще хвалитимемо Бога за рятунок!"
    },
    "44": {
        "1": "Для диригента. Повчання родини Кора.",
        "2": "О Боже, чули ми самі, батьки розповідали наші про давні діла ще за їхнього життя і в сиву давнину.",
        "3": "Вони розповідали нам, як Ти Своєю силою прогнав чужинців, і викорінив їх, землю нам звільнивши.",
        "4": "Розповіли вони, що не мечами, і не руками дужими звитягу здобули, й на тій землі осіли. Твоя правиця, лик Твій осяйний зробили все те, бо вподобав Ти їх.",
        "5": "Мій Боже, Царю мій! Зроби щоб народу Якова дісталась перемога.",
        "6": "З ім’ям і силою Твоєю ми зборемо, затопчем ворогів.",
        "7": "Я покладаюсь не на лук, я знаю, що до звитяги то не меч мене веде.",
        "8": "То Ти Єдиний нас від ворогів рятуєш, то Ти Єдиний осоромиш наших ворогів.",
        "9": "Славімо Бога кожний день, Твоє ім’я повік оспівувати будем. Села",
        "10": "Але полишив Ти й принизив нас, відмовився іти із нами в бій!",
        "11": "Дозволив нам тікати від ворогів, а ненависникам — пограбувати нас.",
        "12": "Залишив нас, мов тих овець, на розтерзання, розкидав поміж чужаків!",
        "13": "Немов рабів, продав народ за безцінь, і навіть торгуватися не став за добру ціну!",
        "14": "Сусіди бачили, що Ти вчинив, то вже й глузують, насміхаються над нами!",
        "15": "Ми стали посміховиськом серед народів ближніх, які збиткуються й хитають головами.",
        "16": "Із дня на день ховаю я обличчя,",
        "17": "і зганьблений, я паленію від образ і кпинів мстивих ворогів.",
        "18": "О Боже, то усе Твої діла. Хоч не забули ми, не відійшли від заповітів Божих.",
        "19": "Твоєму вченю вірними були, не йшли Тобі наперекір ніколи.",
        "20": "Ти все ж віддав нас на поталу тим шакалам, смертельній темряві Ти нас віддав.",
        "21": "Якби забули ми Твоє ім’я, якби молилися чужим богам,",
        "22": "то Ти про те довідався б, напевне, бо не сховати серця таїну від Тебе.",
        "23": "Щодня назустріч смерті ми за Тебе йшли, за Тебе нас вбивають, мов ягня невинне на пожертву.",
        "24": "Прокинься, Боже! Встань, Володарю! І нас безпомічних не кинь повік!",
        "25": "Навіщо Ти ховаєшся від нас! Навіщо забуваєш Ти, як ми страждали, гнані?",
        "26": "Втоптали душі наші у багнюку, землею розчавили нам обличчя.",
        "27": "Щоб показати вірну Свою любов, встань і спаси нас!"
    },
    "45": {
        "1": "Для диригента. На мелодію «Лілії». Повчання синам Кори. Пісня кохання.",
        "2": "Коли я до царя звертаюся у віршах, прекрасними словами повниться душа. Слова біжать, немов до кінчика майстерного пера.",
        "3": "Ти найпрекрасніший серед усіх, чудово володієш словом. Отож Господь тебе благословив повік!",
        "4": "О воїне, вдягни своє вбрання славетне, меча прилаштуй на бік.",
        "5": "Здобудь звитягу героїчну, мчи колісницею за праведність у бій. Твоя правиця здатна до діянь величних.",
        "6": "Нагострені стріли твої, Ти просто в серце вцілиш ворогів. Впадуть народи під колесами твоїми.",
        "7": "Могутній царю мій! Твій трон — навічно. Народом правиш справедливо ти.",
        "8": "Добро ти любиш, і ненавидиш ти зло! Тож Бог, твій Бог тебе обрав Його помазаником бути з-поміж інших, змастивши радості єлеєм.",
        "9": "Алое пахощі, духмяні мирро й кассія твої вбрання просякнули умить. Музики веселять тебе в палацах, прикрашених слоновими кістками.",
        "10": "Серед твоїх наближених — дочки царів, по праву руку біля тебе — наречена в короні із чистого золота.",
        "11": "Послухай, доню дорога! Прислухайся уважно й зрозумій: «Забути маєш свій народ, батьківський дім.",
        "12": "Твоя краса царю втішає зір. Схилися шанобливо перед нареченим, бо він тепер — твій чоловік.",
        "13": "Тепер же, дочко Тира, багатії тобі дарунки принесуть, наблизитись до тебе будуть прагнути вони».",
        "14": "Цареву дочку одягнули в шати, золотом гаптовані.",
        "15": "В прекрасному вбранні її проводять до царя, за нею дружки виступають, запрошені у царський дім.",
        "16": "Із сміхом-радістю дівчата-дружки завітали.",
        "17": "О царю мій! Синів багато будеш мати, які посядуть місце попередників твоїх. Правителями випало їм буть на всій землі.",
        "18": "Я донесу майбутнім поколінням твоє ім’я, і прославлятимуть тебе повік народи."
    },
    "46": {
        "1": "Для диригента. На інструменті аламот. Пісня родини Кори.",
        "2": "Бог — наш притулок й сили джерело, в часи пекельні завжди допоможе.",
        "3": "Тому не страшно нам, коли земля тремтить, а море поглинає гори.",
        "4": "Не боїмось ми й реву, люті пінистого моря, величних гір падіння нищівного. Села",
        "5": "Тече така ріка, чиї потічки щастям повнять місто Бога, Всевишнього святу оселю.",
        "6": "Бог є у місті, то і місто вистоїть, не упаде. Ще й ранок займеться, а Бог йому вже допоможе.",
        "7": "Бунтуються народи, страхом обійняті; розвалюються царства, коли Господь наказує громово, і розплавляється земля.",
        "8": "Усемогутній з нами наш Господь, Бог Якова — притулок наш у горах. Села",
        "9": "Іди й дивись, яку могутню силу має наш Господь, поглянь, яку страшну руїну Він вчинив.",
        "10": "Спиняє війни Він по всьому світі, ламає луки, підрізає списи і спопеляє бойові щити.",
        "11": "«Доволі боротьби, — Він каже, — знайте, Я Бог Ваш. Я народів переможець, то Я землі Господь».",
        "12": "Усемогутній з нами наш Господь, Бог Якова — притулок наш у горах. Села"
    },
    "47": {
        "1": "Для диригента. Псалом родини Кори.",
        "2": "Плещіть, усі народи, у долоні, радійте й голосно співайте Богу похвали.",
        "3": "Бо наш Господь Всевишній благоговіння й страх вселяє нам, Він — Могутній Цар, усього Всесвіту правитель.",
        "4": "Він нас підніс над іншими народами, Він тих людей поклав, покірливих, до наших ніг.",
        "5": "Любов’ю сповнений до Якова, наш Бог обрав нас, дав нам землю в спадок, щоб Якову було пишатись чим. Села",
        "6": "Возноситься Господь на Свій престол під гомін люду, звуки сурми.",
        "7": "Співайте Богу похвали, у піснях восхваліть Царя.",
        "8": "Тому що Бог царює над всім світом, вшановуйте Його прекрасними піснями.",
        "9": "Царем панує над народами Господь, Бог возвеличується на святім престолі.",
        "10": "З усіх усюд збираються царі земні зустрітись з Богом Авраама, бо всі володарі землі належать Богу. Він — вищий за усіх!"
    },
    "48": {
        "1": "Для диригента хору. Псалом родини Кори.",
        "2": "Господь величний! Такої ж похвали достоїн Він у місті Бога нашого, на тій святій Його горі.",
        "3": "Єрусалим — на гідній висоті, вона аж на горі Сіон насправді ж бо піднесена до Бога, Великого Царя оселя.",
        "4": "В її укріпленнях надійних наш Господь нам показав спасіння місце, бо там живе наш Бог.",
        "5": "Коли царів поганських гурт у бій ішов,",
        "6": "їх вразила Єрусалима пишність, й вони, збентежені, всі кинулися навтіч.",
        "7": "Перейми болісні нажаханих скували, відомі матері, яка дитині життя дає.",
        "8": "Тремтіли чужоземці, мов кораблі Таршиша, східним вітром гнані.",
        "9": "Що чули ми, те нам побачить довелось у місті Господа Всемогутнього, у нашого Бога. Він наше місто збереже навічно! Села",
        "10": "Наш Бог, в Твоєму храмі роздумуємо про Твою постійну ласку.",
        "11": "Як розлетілася про Тебе слава, так і по всьому світу хай люди хвалу Тобі співають. Кожен знає про доброту Твою!",
        "12": "Народ гори Сіон хай торжествує, і люд юдейських міст хай веселиться, обрадуваний благомудрістю Твоєю.",
        "13": "Пройдіть довкруги Сіона, подивіться місто, порахуйте вежі.",
        "14": "Спиніться поглядом на стінах, потіштеся палацами його, щоби нащадкам все змогли донести.",
        "15": "Адже цей Бог — наш Бог навіки, і Він вестиме нас аж до кінця."
    },
    "49": {
        "1": "Для диригента хору. Псалом родини Кори.",
        "2": "Усі народи, слухайте і прислухайтесь, усі, хто світ цей заселив.",
        "3": "Вся людність: з титулами і без них, багаті й бідні — слухайте ці мудрі речі.",
        "4": "Мої уста вам донесуть премудрість, що довго розум мій плекав.",
        "5": "Повчання мудрі я співати буду під струнний арфи передзвін.",
        "6": "Нащо журитися мені, коли настане скрути час, коли я гнаний, переслідуваний буду.",
        "7": "Не залякають, хто хвалиться своєю міццю, і чваниться своїм багатством.",
        "8": "Ніхто не викупить із рабства смерті своє життя, ніхто не в змозі Богу дати викуп!",
        "9": "Нікому ні за які гроші не врятуватися від смерті в певний час,",
        "10": "ані купити право жити вічно, щоб не гноїти тіло мороком могильним.",
        "11": "Послухайте: що мудрий, що дурний, а що брутальний — всі навіки згаснуть, життя покинуть, і дістанеться багатство іншим.",
        "12": "Домівкою навік могила стане, із покоління в покоління їм там жити. То все пусте, як там розбагатіли, і скільки їм вдалось придбати землі.",
        "13": "Людина може багатіти, але не може жити вічно, помре, як і тварина, у свій час.",
        "14": "Ось що трапляється з людьми, яких багатство тішить. Села",
        "15": "Помруть вони, як вівці у загоні, кошарою могила стане їм, а смерть пасти їх буде; по тому праведники їх знесуть в могилу.",
        "16": "Але мене звільнить Господь від смерті, до себе забере. Села",
        "17": "Отож не варто вам людей боятись лише тому, що славний дім й багатство є у них.",
        "18": "Бо, сходячи в могилу, ніхто ніяких статків не бере у вічність.",
        "19": "І навіть той, який вважав себе благословенним, та інші славили його,",
        "20": "зустріне якось мить розлуки з світом, побачення з дідами й морок вічний.",
        "21": "Людина може мать добробут, але не розуміти геть, що смерть на неї жде, як жде і на її худобу."
    },
    "50": {
        "1": "Псалом Асафа. Господь, Великий Бог заговорив, озвавсь до всіх народів з заходу до сходу.",
        "2": "З Сіону Бог засяяв, засяяв Він із міста незрівнянної краси.",
        "3": "Наш Бог іде, але нетихо, вогонь пожадливий поперед нього мчить, навкруг кидаючи завісу димну.",
        "4": "У свідки зве він небеса високі й землю, коли збирається народ судить.",
        "5": "«Покличте вірних послідовників, хто зв’язаний Угодою зі Мною, жертвопринесеннями скріплена вона».",
        "6": "Тож небо свідок: Бог наш — чесний. Він — наш суддя. Села",
        "7": "Народе мій, Ізраїлю! Послухай, що мовлю Я, що свідчу: «Я твій Бог!»",
        "8": "Не дорікатиму, картати я не буду за те, що пожертв і офір замало, ви їх приносите щодня.",
        "9": "Не заберу бичка зі стайні, ані ягня з кошари!",
        "10": "Та ж маю одомашнених і диких звірів, які пасуться в незчисленних горах.",
        "11": "Я знаю і гірського птаха і звірятко польове — усе, що повзає по землі й літає в небі.",
        "12": "Якби я зголоднів, не став би Я просити їсти, бо Всесвіту господар Я, все тут моє!",
        "13": "Хіба телятину Я споживаю, чи випиваю кров козла? Ні!",
        "14": "Я прагну, щоб приносили ви жертви дяки, розподіляючи їх між собою. Не відступіться від обіцяного Богу Всевишньому.",
        "15": "Позвіть Мене, коли обступлять лихоліття, і возвеличте, вже коли врятую.",
        "16": "Але до нечестивця мовить Бог: «Чому повторюєте правила Мої, і теревените про Заповіт Мій повсякчас,",
        "17": "якщо ненавидите, коли вас навчають, і до серця не берете слово мовлене Моє?",
        "18": "Як бачиш злодія, дружком йому стаєш, з розпусниками знайдеш спільну мову.",
        "19": "Хитруєш, плетеш тенета замислів лихих, щоб вразити людей, принести горе їм.",
        "20": "Ти брата рідного засуджуєш, на сина матері своєї зводиш наклеп, підступно, в спину їм наносиш ти удар.",
        "21": "Ти все оце чинив, а Я мовчав, то й уявив собі, що ми з тобою схожі. Тепер же я згадаю всі твої провини і покараю за гріхи тебе.",
        "22": "Усі, хто відійшли, забули геть про Бога, подумайте над всім, що Я сказав, поки не розтерзав Я вас. Тоді вже вас ніхто не порятує.",
        "23": "Той, хто приносить жертви дяки, той може шанувати Мене. Хто ж Моє вчення втілює в життя, тому явлю Я Свою силу рятувати»."
    },
    "51": {
        "1": "Для диригента. Псалом Давида про той час,",
        "2": "коли пророк Натан прийшов до нього після того, як Давид з Батшебою згрішив.",
        "3": "О Боже, яви Твою вірну любов, змилосердься, проникнися до мене співчуттям, і змий усі мої провини.",
        "4": "Зітри провини всі мої численні, очисть мене від всіх моїх гріхів.",
        "5": "Я визнаю свою провину беззаконня, я невгамовно думаю про ті гріхи.",
        "6": "Згрішив я супроти Тебе, лишень Тебе! Вчинив я те, що зле в Твоїх очах, щоб показати, що правий Твій присуд і чесним є Твій суд.",
        "7": "Я народився грішним, в гріху зачатий матір’ю моєю.",
        "8": "Ти хочеш, щоби вірність оселилась у моєму серці, вклади ж бо в мене Твою мудрість.",
        "9": "Зніми мій гріх, скропи мене іссопом, очисть мене, щоб забілів, мов перший сніг.",
        "10": "Дай знов почути пісні радості та щастя, кісткам, потрощеним Тобою, звеселитись знов.",
        "11": "Забудь гріхи мої і змий усі мої провини.",
        "12": "Всели у мене чисте серце, Боже, зроби мій дух бадьорим і міцним.",
        "13": "Не відштовхни мене від себе, не відкинь, не відбирай Твого Святого Духа!",
        "14": "Поверни мені радість, що мав у порятунку я Твоєму, даруй також бажання служити Тобі знов.",
        "15": "Заблудлих я навчу, як жити, тоді повернуться до Тебе всі, хто був грішив.",
        "16": "Я заслужив на смерть, але врятуй мене від кари. Мій Боже, Ти — єдиний порятунок мій. Помилуй, добрим будь, тоді почну співатиму про милосердя і праведність всіх дій Твоїх.",
        "17": "О мій Володарю! Відкриються мої вуста, Тебе вславляючи, полине пісня.",
        "18": "Бо жертви нетакі Тобі потрібні, інакше б я приносив їх.",
        "19": "Всеспалення пожертв не так вже й потребуєш, насправді мила Тобі жертва — каяття наше. Ти не відринеш упокорене, смиренне серце!",
        "20": "Благослови Своєю ласкою Сіон, зведи, як і раніш, Єрусалима стіни.",
        "21": "Дари пожертв тоді Ти сповна приймеш, і люди приведуть до вівтаря Твого биків."
    },
    "52": {
        "1": "Для диригента. Маскіль Давида,",
        "2": "про те, як Доеґ-едомієць прийшов до Саула зі звісткою про те, що Давид перебуває в будинку Агімелеха.",
        "3": "Вояче, як можеш похвалятися ти злом, що заподіяв? Бога ти ганьбиш.",
        "4": "Ти завжди замишляєш справи підлі, язик твій, наче гостра бритва, плете оману й зраду для людей.",
        "5": "Дорожче зло тобі, аніж добро, брехати любиш більш, аніж творити справедливість. Села",
        "6": "І ти, і твій язик пащекуватий аж спраглі ображати інших.",
        "7": "Тож схопить тебе Бог і викине з оселі, дощенту дім знесе, життя твого коріння висмикне з землі. Села",
        "8": "Посвідчать все те праведники, убояться, ще й глузуватимуть із тебе:",
        "9": "«Поглянь, отой вояк тупоголовий, що не знаходить порятунку в Бога, натомість вірить у багатство, спасіння він шукає у гордині й злі».",
        "10": "Я ж, наче та зелена олива, яка зростає у Господнім храмі, на віки вічні довіряюся Його любові.",
        "11": "Твої діла я возвеличувати буду, побожним сповіщатиму Твоє ім’я, що вимовлене для добра було!"
    },
    "53": {
        "1": "Для диригента. Для магалату. Маскіль Давида.",
        "2": "Пустоголові думають, що немає Бога! Вони — руйнівники, які чинять зло і не творять добра.",
        "3": "Господь людей спостерігає із Небес й шукає мудрих Він, тих хто за порадою звертається до Бога.",
        "4": "Але ж вони всі відвернулися від Бога, усі зіпсовані, жоден не творить добра!",
        "5": "Зловмисники народ мій нищать, так наче просто трапезують. Вони й не намагалися збагнути, чого бажає Бог.",
        "6": "Та тих зловмисників чатує переляк, якого вони досі і не знали. Відкинув Бог поган лихих від Себе, Він їхні кістяки порозкидає, на їхні голови впаде ганьба.",
        "7": "Хто дасть Ізраїлю спасіння? Воно прийде з гори Сіон, коли народ Свій полонений Бог поверне. Тоді Яків радітиме й щасливий Ізраїль буде."
    },
    "54": {
        "1": "Для диригента. На струнних інструментах. Маскіль Давидів",
        "2": "про той час, коли зифійці прийшли до Саула і сказали йому: «Давид ховається у нас».",
        "3": "Врятуй мене, Боже, іменем Своїм, могутністю Своєю оправдай.",
        "4": "Почуй мою молитву, Боже, послухай, що злітає з уст моїх.",
        "5": "Чужинці дужі ті, які не знають Бога, полюють на моє життя. Села",
        "6": "Я вам скажу, що Бог — моя підмога, то мій Володар серед тих, хто прагне захистити й врятувати мою душу.",
        "7": "Він покарає ворогів моїх, які на мене насилають біди. Покарай їх, Боже, праведність Свою яви.",
        "8": "І я, щасливий, принесу Тобі пожертви, Господнє добре ймення возвеличу я.",
        "9": "Чому? Та ж Бог від мене відвернув усі незгоди, у тому впевнився на власні очі я!"
    },
    "55": {
        "1": "Для диригента. На струнних інструментах. Маскіль Давида.",
        "2": "Послухай, Боже, цю мою молитву, не повернись спиною до благань про милосердя.",
        "3": "Прислухайся до мене й відгукнись, коли повідаю я про свої печалі.",
        "4": "Мене страшенно налякало, що вороги мої казали, а той злостивець просто ґвалт здійняв. Вину на мене вороги звалили, і допікали в гніві й шельмували.",
        "5": "Несамовито б’ється моє серце, смертельний переляк все тіло охопив.",
        "6": "Тремчу від жаху й думаю собі:",
        "7": "«Коли б я мав ті крила голубині, полинув би туди, де спокій.",
        "8": "В пустелю полетів би я далеко». Селах",
        "9": "Помчався б я туди, де жде притулок, від бурі неприємностей утік.",
        "10": "Володарю, зруйнуй всі їхні плани, зв’яжи їм язики,",
        "11": "бо безперестану днями і вночі по містах насильство бачу я і чвари.",
        "12": "На вулицях міських панує кривда, багато лжі й брехні серед людей.",
        "13": "Якщо мене образить ворог, я знесу, якщо злостивець нападе, сховатись можу.",
        "14": "Але ж то ти, мій друже, побратиме, мій приятелю, йдеш на мене!",
        "15": "Ми так, бувало, любо розмовляли, ходили разом з людом в Божий храм.",
        "16": "Нехай зненацька смерть тих ворогів підкосить, розверзнеться земля й живцем їх проковтне, бо плодять тільки зло в своєму домі.",
        "17": "Але до Бога я звернусь по допомогу, Господь мене спасе.",
        "18": "Невпинно молюся я вранці, вдень і вночі, і Він прислухається до голосу мого.",
        "19": "Багато битв довелось мені пройти, та Бог незмінно рятував мене, і повертав невраженою душу мою.",
        "20": "Почує Бог мене. Довічний цар, Який престол повік займає, їх покарає. Села Вони ж бо не міняються, ніколи Бога не боялись і не шанували.",
        "21": "Порушивши Угоду, в бій пішли на тих людей, з якими мир уклали.",
        "22": "Гладенько стелять у промовах пишних, про мир розводяться й виношують війну. Слова у них масні, мов та олія, та ріжуть ще гостріш, ніж ріже меч.",
        "23": "Тягар турбот усіх полиш на Бога, опікою тебе Він огорне, образить праведника не дозволить він.",
        "24": "А щодо Тебе, Боже, звалиш усіх насильників і брехунів в глибоку смертну яму. Їм не дожить і половини літ своїх! А щодо мене, я цілком ввіряюся Тобі."
    },
    "56": {
        "1": "Для диригента. На мелодію: «Голуб на далекому дубі». Міктам Давида, коли филистимляни захопили його в Ґаті.",
        "2": "Помилуй мене, Боже, бо гнавсь за мною чоловік, весь день мені спокою не давав.",
        "3": "На кожний крок людці чатують, вони цькують мене невпинно. Чимало маю ворогів між можновладців.",
        "4": "Але як тільки жах мене проймає, я довіряюсь Богу я, і на Нього покладаюсь.",
        "5": "Я слово Боже прославляю, я вірю Богу, то й страху я не маю, що смертні заподіяти можуть щось мені.",
        "6": "Вони мені невпинно дошкуляють, все лихо затівають проти мене, або слова перекрутивши, ними ж і шпиняють.",
        "7": "Ті вороги гуртуються довкола: хоч би куди пішов і хоч би що зробив — підстерігають душу й плоть мою.",
        "8": "Ти прожени їх, бо нечестиві в них шляхи, дай їм спізнати чужоземців лють.",
        "9": "Звичайно, бачив Ти, як я тремтів від болю, Ти сльози всі мої порахував і пам’ятав.",
        "10": "Тому відступляться, я знаю, зникнуть вороги, коли я попрошу Тебе про допомогу, бо Ти — мій Бог!",
        "11": "Ціную я обітницю Господню і прославляю Боже слово я.",
        "12": "Я в Бога вірую, тому страху не маю. Що люди можуть заподіяти мені?",
        "13": "Я мушу виконати обіцянку Богу, Тобі, віддячити, о Боже, мушу я.",
        "14": "Бо врятував Ти мою душу в смертний час, не дав спіткнутися й упасти, щоб жити я міг у світлі Божім, що осяває кожного із нас!"
    },
    "57": {
        "1": "Для диригента. На мелодію: «Не знищуй». Міктам Давида від того часу, як він утік від Саула в печеру.",
        "2": "Помилуй, Боже, милосердний будь, бо прихисток душа в Тобі шукає. Шукає, під яке б крило сховатись, пересидіти скрути час.",
        "3": "До Бога я Всевишнього звертаюсь, молюся Богу, що опікується мною.",
        "4": "Пошле з небес Він допомогу, мене врятує, ворога скарає. Села Пошле мені Господь любов і праведність неложну.",
        "5": "О моя душе, мушу я лежати серед левів, цих ненажер-людей, що мають зуби, наче списи й стріли, а язики — нагострені мечі.",
        "6": "О Боже, Свою славу піднеси над небесами і над землею усією!",
        "7": "Хотіли вороги мене спіймати, сплели тенета мені ноги заплести, нарили ями, та самі ж туди й упали. Села",
        "8": "Готовий я усе знести, зміцнилось серце, співатиму Тобі й складатиму пісні.",
        "9": "Прокинься, моя душе, прокиньтесь, арфи й ліри, світанок привітаємо разом.",
        "10": "Володарю! Тебе прославлю я серед народів, співатиму про Тебе всьому світу!",
        "11": "Бо праведна любов Твоя сягає вище неба, а вірність лине у захмарний світ.",
        "12": "О Боже, Свою славу піднеси над небесами і над землею усією!"
    },
    "58": {
        "1": "Для диригента. На мелодію «Не знищуй». Міктам Давидів.",
        "2": "Чи завжди ви, правителі високі, правдиві вироки даєте людям? Чи справедливо судите людей?",
        "3": "Ні! В ваших серцях — ненависть, а в справах — беззаконня, злочинні ваші дії по всій землі.",
        "4": "Ті нечестивці з материнської утроби вже оступилися, брехню плодити стали.",
        "5": "Гнів їхній, мов зміїна отрута. Мов кобра, що оглухла і спів заклинача не чує.",
        "6": "Так нечестивці затикають вуха, як чорні задуми свої плетуть.",
        "7": "Повибивай їм, Боже, зуби в роті! Повиривай, о Господи, цим левам ікла.",
        "8": "Хай їхня сила зійде стічною водою, нехай потопчуть їх, як ті пожухлі трави.",
        "9": "Нехай розтануть, сліду не лишивши, як той слимак повзучий. Хай сонця вік не бачать, як викидень дочасний.",
        "10": "Нехай жене їх вітер, мов бур’ян колючий, що полум’ям зайнятися не встиг, та вже затух і горщик не нагрів.",
        "11": "Хай тішить праведника зір, коли грішних тих правителів карають. Хай відчуття солодке перемоги його пройме, неначе вояка.",
        "12": "Щоб люд простий міг з певністю сказати: «Для праведника справді є віддяка, ще є на цій землі всесильні судді »."
    },
    "59": {
        "1": "Для диригента. На мелодію: «Не знищуй». Міктам Давидів, коли військо Саула оточило його дім щоб вбити.",
        "2": "Рятуй мене від ворогів, мій Боже, спаси від тих, хто повстає на мене.",
        "3": "Дай порятунок від руки убивці і визволи з тенет злочинців.",
        "4": "Вбити мене лаштуються вони, плетуть ці можновладці змову проти мене, хоч я і не грішив, мій Господи, і не вчинив я злочин.",
        "5": "Не оступився я ні в чому, та позбігалися вони й вчепитися у мене ладні. Устань, прийди мені на допомогу, поглянь, що діється довкола.",
        "6": "О Господи, Всесильний Боже Ізраїлю, повстань, і вирок винеси народам цим. І не помилуй зрадників отих! Села",
        "7": "Вони сюди увечері вернулись і ґвалт, як ті собаки, в місті здійняли.",
        "8": "Послухай, як вони гарчать, образи з язиків злітають, мов мечі. Їм байдуже, хто слухає їх.",
        "9": "Здійми на глум їх, Господи, і присором!",
        "10": "Мій Боже, я співатиму Тобі пісні про славу, бо Ти — моя твердиня в горах.",
        "11": "Мій вірний Бог мене по полю битви проведе, щоб перемогу я одержать зміг над ворогами.",
        "12": "Не убивай їх ще, щоб пам’ятав народ мій, Володарю, наш захисник, розкидай силою своєю їх.",
        "13": "Вони грішили, сіявши прокльони і брехню. То ж хай зазнають на собі те лихо, яке плодили, хай зловляться самі на тій гордині, що їх до беззаконня довела.",
        "14": "У гніві, розпалившись, їх жени і знищуй, доки геть з землі не згинуть. Тоді лишень усі народи зрозуміють, що Ізраїлем править Бог. Села",
        "15": "Вони сюди увечері вернулись і ґвалт, як ті собаки, в місті здійняли.",
        "16": "Блукатимуть, шукаючи поживи. Та не знайдуть вони ані харчів, ні місця, де б то голову схилить.",
        "17": "А вранці я співатиму Тобі хвалу, щасливий, що мене Ти вірно любиш. Ти — моя твердиня в горах, мій притулок у лиху годину.",
        "18": "Співатиму Тобі, мій Боже, славу, бо Ти — моя твердиня в горах, бо Ти — мій милостивий Бог!"
    },
    "60": {
        "1": "Для диригента. На мелодію: «Лілія Угоди». Міктам Давида. Повчання, написане,",
        "2": "коли він воював із Арамом Нагараїмом і Арамом Зобою, і коли Йоав повернувся й переміг дванадцять тисяч ідумейських воїнів у Соляній долині.",
        "3": "О Боже, прогнівився Ти на нас, Ти відштовхнув нас і понищив. Тож поверни нас до життя.",
        "4": "Ти землю потрясав, поки не розкололась, зціли, будь-ласка, рани їй, бо рушиться ущент.",
        "5": "Чимало лиха ти послав своєму люду. Як той бідака у хмільнім угарі, під тягарем всіх бід ми падаємо з ніг, на ноги ледь зіп’явшись.",
        "6": "Ти дав усім, хто вірує у Тебе, прапор, щоб їх застерегти про ворогів. Села",
        "7": "Щоб ті, кого Ти любиш, утекли, почуй мене і розведи біду, правицею могутньою змахнувши!",
        "8": "Бог подарував мені таку обітницю у храмі: «З радістю Я в борні здобуду перемогу й віддам цю землю народу Своєму: Я віддам їм Сихем й долину Суккот».",
        "9": "Належатиме Мені і Ґілеад, і землі Манассії й Ефраїма. Шоломом мені буде Ефраїм, Юдея царським скіпетром послужить.",
        "10": "Моав — той стане мискою, щоб ноги мить, в Едомі я роззуюсь, скину черевики, проголошу свою звитягу над филистимлянами.",
        "11-12": "Та нині відштовхнув мене Ти, Боже, Тебе немає серед наших вояків. Хто ж поведе нас на фортечні мури? Хто до Едому доведе мене?",
        "13": "Допоможи здобути перемогу, Боже! Простому смертному не врятувати нас.",
        "14": "Звитягу дасть лиш Божа допомога, лиш Бог потопче наших ворогів."
    },
    "61": {
        "1": "Для диригента. Для музичних інструментів. Псалом Давидів.",
        "2": "Почуй мої благання Боже, прислухайсь до моїх молитв.",
        "3": "Хоч де б я був, коли мене проймає жах, Тебе гукаю я на допомогу. Мене ведеш Ти, Сам перебуваючи в твердині наді мною.",
        "4": "Бо Ти — притулок мій, могутня башта, що від ворога рятує!",
        "5": "Я хочу вічно жити в святім Твоїм наметі і мати захист під твоїм крилом. Села",
        "6": "Ти на клятви зглянувся мої, і спадщину Ти дав усім, хто возвеличує Тебе.",
        "7": "Даруй цареві довголіття, щоб жити йому із роду в рід.",
        "8": "Щоб царювати повіки перед Богом, щоб милосердя й ласку Божу оберігом мати.",
        "9": "Повік співатиму Тобі хвалу і шану, дотримуватись клятви буду день у день."
    },
    "62": {
        "1": "Для диригента. Для Єдутуна. Псалом Давидів.",
        "2": "Хоч би що діялось довкола, душа моя чекатиме на Бога незворушно, лише від Нього йде моє спасіння.",
        "3": "Він — моя Скеля, моє спасіння в лихоліття, мій порятунок високо в горах. Мене не змусять похитнутись вороги!",
        "4": "Як довго будете мене цькувати, щоб я упав, немов підточена стіна?",
        "5": "Їх тішить лжа, вони звалить мене планують, хоч я й поважний чоловік. То кинуться мене хвалити привселюдно, то обливати прокляттями почнуть. Села",
        "6": "Чекай на Бога, моя душе, незворушно, адже моя остання то надія — Бог.",
        "7": "Мій Бог — моя Скеля, мій рятунок, що височить далеко на горі. Він — моя фортеця, де ворогу мене не перемогти.",
        "8": "Моє спасіння й шана — в Божій владі, міцна твердиня й захист мій надійний теж.",
        "9": "Ввіряйтеся завжди Йому, народи, свої серця розкрийте вільно Богу. Бог — притулок наш. Села",
        "10": "Але ж людські сини такі мінливі, немов серпанок літній, мов туман зрадливий, то ж не варто покладатися на них.",
        "11": "Не довіряйся силі та хабарництву, не покладайсь беззастережно на завзяте військо; відвагу на багатстві не збудуєш.",
        "12": "Бог твердить, і я справді вірю, що покладатись можу на ту силу, що йде від Бога!",
        "13": "О мій Володарю, від Тебе йде любов неложна, бо людям воздаєш Ти по їхніх справах."
    },
    "63": {
        "1": "Псалом Давида, коли він перебував у юдейській пустелі.",
        "2": "О Боже, Ти мій Бог, якого прагну бачить, душею спраглою і тілом я до Тебе лину, мов у безводній і засушливій пустелі.",
        "3": "Це так, немов коли я бачив з’яву, коли явився Ти мені в святому храмі, коли у силі й славі Ти постав переді мною.",
        "4": "Чого ще кращого в житті чекати? Та лиш Твою любов безмежну, устами спраглими Тобі оспівувати хочу!",
        "5": "І скільки житиму, Тебе благословляти буду, здійматиму до неба руки, посилаючи Тобі хвалу.",
        "6": "Я втішений, немов найкращих куштував наїдків, устами щирими душа тебе вславляє!",
        "7": "Про Тебе буду пам’ятати в спочивальні, глухої ночі всі думки мої про Тебе.",
        "8": "Ти — моя надійна поміч, у тіні крил Твоїх я звеселів.",
        "9": "Душею я завжди тягнусь до Тебе, як руки Твої праведні підтримують мене.",
        "10": "А хто задумує мене згноїти, самі у смертну яму попадуть.",
        "11": "Їх знайде меч, лисиця розшматує їх.",
        "12": "Щасливий буде цар, бо має Бога, прославлять Бога всі, хто присягавсь йому! Він примусить змовкнути лживі вуста."
    },
    "64": {
        "1": "Для диригента. Псалом Давидів.",
        "2": "Послухай моє слово, Боже, і захисти від люті ворогів!",
        "3": "Сховай мене від замислів лихих людців, врятуй від їхніх намірів нечесних.",
        "4": "В них язики, мов вигострений меч, гіркі слова у них, мов влучні стріли, вилетіть готові.",
        "5": "Без попередження, зі схованки в кущах, не розбираючись, чи щира то людина, вони готові вбити її.",
        "6": "Одне одного підбадьорюють вони словами злими, коли замислюють розкинуть сіті зради. «Ніхто нас не побачить», — кажуть так.",
        "7": "Свої підступні пастки приховавши, вони шукають жертв собі. Людина — потайна, закрите її серце.",
        "8": "Та Бог також Свою стрілу пускає, тоді підтятий, упаде нараз запеклий ворог.",
        "9": "Бог може так зробити, що ворог попаде у власну пастку. І заніміє той, хто це побачить.",
        "10": "А потім зрозуміє, що там сталось, про Божі діла почне оповідати.",
        "11": "Бог праведника щастям наділяє. Бо чоловік той покладається на Бога, тож чесні люди Бога прославляють."
    },
    "65": {
        "1": "Для диригента. Псалом Давидів. Хвальна пісня.",
        "2": "О Боже на Сіоні, Тебе я величаю, Тобі я віддаю усе, що обіцяв.",
        "3": "Увесь народ пройде перед Тобою, й молитви наші Ти почуєш.",
        "4": "Коли гріхи обтяжують нам душу, Ти їх знімаєш з нас.",
        "5": "Щасливий той, кого обрав ти, Боже, хто прославлятиме Тебе в Твоєму храмі. Ми маємо усе в священному Твоєму храмі.",
        "6": "Ти Той, Хто нас рятує, Боже, відповідаєш нам, приносиш перемогу величною Своєю міццю.",
        "7": "Він підперезаний Своєю владою, Він гори нагромадив.",
        "8": "Він усмирив бурхливе море, заспокоїв хвилі грізні, й народів грізне невдоволення спинив.",
        "9": "В усіх кінцях землі народи вражені всім тим, що Ти здійснив. Тобою приголомшені на заході й на сонцесході.",
        "10": "Про землю дбаєш, напуваєш Ти її, і океан, і ріки Ти наповнюєш водою і робиш життєдайною ту воду.",
        "11": "На зорані поля Ти направляєш дощ. Вологою напоюєш лани, розпушуєш дощами землю й благословляєш пагінці рости.",
        "12": "Ти рік новий стрічаєш щедрим урожаєм, заповнюєш засіки свіжими дарунками ланів.",
        "13": "Рясними травами вкриваються пустелі, і голі гори пасовиськами стають.",
        "14": "Куди не глянь, на пасовиськах вівці, долини повняться зерном добірним. Усі співають й веселяться в щасті."
    },
    "66": {
        "1": "Для диригента. Хвальна пісня. Земле уся, звеличуй Бога!",
        "2": "Звеличуй піснею ім’я Його славетне! Хвалу Йому співай!",
        "3": "Скажіть Богу, як прекрасні Його справи! Перед Тобою стеляться всі вороги Твої, і навіть похвали Тобі співають.",
        "4": "Тобі хвалу співає цілий світ, Тобі співає, імені Твоєму. Села",
        "5": "Погляньте на усе, що сотворив Господь! Його діла для нас величні аж занадто.",
        "6": "Червоне море Він пустелею зробив, Його народ щасливий велику ріку перейшов.",
        "7": "Бог править світом владою всесильною, за кожним пильно стежить Він повсюди. Ніхто повстати проти Нього не спроможний. Села",
        "8": "Благословляйте Бога нашого, народи, вшановуйте Його в піснях гучних.",
        "9": "Бог дав життя нам, Бог не дасть нам впасти.",
        "10": "Та випробовує Він нас, в горнилі, наче срібло, очищає.",
        "11": "Ти дозволяв нам у тенета потрапляти, на наші плечі звалював тягар тяжкий.",
        "12": "Ти ворогам дозволив нас топтати, крізь полум’я і воду змусив нас пройти, та все ж привів у нас на прекрасну землю.",
        "13-14": "Складу пожертви я в твоєму храмі, я виконаю все, обіцяне Тобі, коли звертався я до Тебе у негоди час, щоб не залишив Ти мене на самоті. Тож я приніс усе, що обіцяв.",
        "15": "Приніс пожертви за гріхи мої, приніс Тобі баранів із живицею духмяною, приніс биків, козлів до Тебе в храм. Села",
        "16": "Зберіться, люди, всі, хто Бога величає, вам розповім про те, що Він зробив для мене.",
        "17": "Молився я й оспівував Його.",
        "18": "Якби відчув я сумніви в своїм сумлінні, тоді б мене Володар не почув.",
        "19": "Та Бог прислухався, почув мою молитву.",
        "20": "Славімо Бога! Він не відвернувся, прийняв молитву й дарував любов мені!"
    },
    "67": {
        "1": "Для диригента. На струнних інструментах. Хвальна пісня.",
        "2": "Помилуй, Боже, і благослови мене, нас визнай і прийми. Села",
        "3": "Нехай Твій шлях відомим світу стане. Нехай народи знають, як рятуєш Ти.",
        "4": "Нехай тебе народи прославляють, Боже, нехай Тебе усі народи величають.",
        "5": "Хай буде щастя й радість всім народам! Бо справедливо судиш їх і правиш ними справедливо. Села",
        "6": "Нехай Тебе народи прославляють, Боже, нехай Тебе усі народи величають.",
        "7": "Благослови нас, Боже, наш Господь. Хай щедрий урожай пошле земля нам.",
        "8": "Нехай благословить нас Бог, а люди по усій землі нехай бояться і шанують Бога."
    },
    "68": {
        "1": "Для диригента. Псалом Давидів. Хвальна пісня.",
        "2": "Хай встане Бог й розсіє ворогів, хай ненависники усі тікають.",
        "3": "Як вітром гнаний дим, розсіються хай недруги Твої. Як віск, що топиться на сильному вогні, так вороги Твої нехай загинуть.",
        "4": "Возрадуються праведники перед Богом, побожні тішаться і задоволені усім!",
        "5": "Співаймо Богу, у піснях Його ім’я славімо. Готуймо шлях Йому через пустелю, радіймо перед Тим, Чиє ім’я Єгова.",
        "6": "В святій Своїй оселі Бог — Він батько сиротам, та вдів заступник.",
        "7": "Самотнім Бог помешкання дарує. Та ворогів Він кидає в безводну спеку.",
        "8-9": "Коли Ти йшов перед Своїм народом, Боже, його з Єгипту у пустелю вивів. Села Земля тремтіла, небеса дощем стікали перед Богом.",
        "10": "Дощ рятівний наслав Господь, щоб древню виснажену землю оживити.",
        "11": "Він повернув тварин на землю ту, приготував її з усім добром для бідних.",
        "12": "Володар мій віддав наказ, і тисячі людей рознесли новину:",
        "13": "«Війська царів могутніх повтікали! Жінки, що вдома залишилися, розділять здобич.",
        "14": "Дістануться їм крила голубині, оздоблені і золотом, і сріблом».",
        "15": "Так буде, коли Бог Усемогутній поскидає царів, мов сніг з гори Залмон.",
        "16": "Башан — гора велична з безліччю вершин,",
        "17": "чому ти скоса позираєш на гору Синай? Її ж бо любить Господь, Він обрав її, щоб жити на ній довічно.",
        "18": "Володар мій святий зійшов з гори Сіон, за Ним мільйон мільйонів колісниць промчало.",
        "19": "Зійшов Господь на вершину знов, за Ним йшли лави полонених щільно. Прийняв у дар людей Він, навіть тих, котрі раніше повставали проти Нього.",
        "20": "Вславляймо Господа! Щодня допомагає Він тягар турбот нам зносить, нас спасає. Села",
        "21": "Він — Бог наш, Він той Бог, Який нас рятує, спасає нас від смерті наш Господь.",
        "22": "Господь потрощить голови підступних ворогів, із винних голови позносить!",
        "23-24": "Сказав Володар мій: «Верну я ворогів з Башану, з глибин морських дістану їх. Ви будете ходить по їхній крові, і пси її нап’ються досхочу».",
        "25": "Побачать вороги ходу звитяжну Бога, як йтиме Він, мій Цар, святковий і святий.",
        "26": "Попереду крокують співаки, музики йдуть за ними, і дівчата в бубни б’ють.",
        "27": "Вславляйте Господа на зібранні великім! Співай, народе ізраїльський, славу Богу!",
        "28": "Веде їх молодий Веніамин, вожді Юдеї та юдейське військо, провідники Завулона й Нафталі провідники.",
        "29-30": "Із храму над Єрусалимом наказує Великий Бог оспівувати Його славу: «Яви нам, Боже, все Своє могуття, яке в минулому народу нашому являв. Знесуть царі свої скарби у храм Єрусалимський».",
        "31": "Дай волю палиці і звірів приручи, волів й корів народів тих примусь коритись. Вони війни хотіли, Ти ж розвіяв їх. Хай порпаються у багні, нехай несуть кавалки срібла.",
        "32": "Нехай Єгипет принесе свої скарби, хай ефіопи віддадуть свої багатства.",
        "33": "Співайте шану Богу, всі царі земні, славите у піснях свого Володаря! Села",
        "34": "Прославте Бога! Він на колісниці мчить в довічних небесах, послухайте Його могутній голос!",
        "35": "Бог — наймогутніший серед усіх богів, Бог Ізраїлю дасть народу силу.",
        "36": "Прекрасний Ти, о Боже, у своєму храмі. Бог Ізраїлю силу й міць дає народу. Славімо Бога!"
    },
    "69": {
        "1": "Для диригента. На мелодію «Лілії». Псалом Давидів.",
        "2": "Мій Боже, порятуй мене від бід усіх! Вода мені до самих уст сягає.",
        "3": "Нема ногам опори, грузну глибше в мул. Вже вода змикається над головою, і хвилі котяться довкіл — ось-ось втону.",
        "4": "Я слабну, закликаючи на допомогу, від крику горло пересохло, боляче очам, вони даремне Бога виглядали.",
        "5": "У мене більше ворогів, аніж на голові волосся. Ненавидять, згубити ладні безпричинно, брешуть. Плітки пустили навсібіч, що я крадій, а потім змусили платить за те, чого не брав я.",
        "6": "О Боже, знаєш Ти, що зла я не чинив, гріхів від Тебе приховати не можу.",
        "7": "О Господи мій Всемогутній і Володар, не допусти, аби мене цурались. Бог Ізраїлю, не дай їм почуватись прикро, аби мене цурались Твої вірні.",
        "8": "Лице вкриває сором, то заради Тебе я терплю ганьбу.",
        "9": "Стороняться, мов чужака, мене брати, для кревних родичів немов чужий я.",
        "10": "Мене з’їда любов палка до Твого храму, і дошкуляють боляче пересуди людські.",
        "11": "Хоч плачу я, принижений, та вони все докоряють.",
        "12": "Коли жалобний одяг надягаю, усі довкруги на кпин мене здіймають,",
        "13": "про мене теревенять на майданах, п’янички, й ті про мене віршики складають.",
        "14": "Але молюся, Господи, Тобі: прийми мене, я так цього бажаю! Дай, Боже, відповідь з великою любов’ю, із рятівною владою Своєю.",
        "15": "Тягни ж мене із мулу і не дай піти на дно. Спаси мене від тих, хто ненависть плекає, врятуй мене з глибокої води.",
        "16": "Не дай зімкнутись хвилям наді мною, не дай безодні проковтнуть мене, не дай могильній тьмі запанувати.",
        "17": "Господь, дай відповідь мені Своєю доброю любов’ю, поміть мене, допоможи у милості Своїй!",
        "18": "Не відвертай обличчя від Свого раба. Допоможи мені в біді, не зволікай!",
        "19": "Прийди, врятуй мою нужденну душу, спаси мене від злісних ворогів.",
        "20": "Ти знаєш про мою ганьбу, моє безчестя, Ти бачив кривдників, що так дошкулили мені.",
        "21": "Ці докори мене здолали, втратив я надію. Шукав я співчуття, та не знайшов, шукав розради в друга — марно.",
        "22": "Натомість мав отруєні харчі, щоб спрагу вгамувати, мені оцет давали.",
        "23": "Хай їхня тризна пасткою їм стане. Нехай наїдки їм застрягнуть в горлі.",
        "24": "Хай очі їхні не побачать світла більш ніколи, хай спини їм назавжди скорчить.",
        "25": "Нехай відчують гнів палкий Твій.",
        "26": "Зруйнуй оселі їхні, пустку з них зроби,",
        "27": "скарай їх, хай світ за очі тікають. Тоді збагнуть вони, що то є біль та рани.",
        "28": "Скарай їх, вони кару заслужили, не дай спізнати милосердя їм.",
        "29": "Зітри їхні ймення із Книги життя, щоб не було їх поруч з іменами праведних людей.",
        "30": "А я сумую і страждаю, Боже, підніми й спаси!",
        "31": "В піснях я славитиму ймення Бога, Йому співатиму свої хвали.",
        "32": "Це Бога втішить більше, ніж воли забиті.",
        "33": "Принижені побачать те й зрадіють, це оживить серця тим, хто прийшов вклонитись Богу.",
        "34": "Адже Господь принижених і бідних помічає, і виявляє співчуття до в’язнів.",
        "35": "Славите Бога, небеса, земля і море і все, що мешкає у небі, в морі й на землі.",
        "36": "Бог принесе Сіону порятунок, вдихне нове життя в міста Юдеї. Заселять землю знову ті, хто нею володіє!",
        "37": "Його рабів нащадки володітимуть землею, там житиме народ, який оспівує Його ім’я."
    },
    "70": {
        "1": "Для диригента. Одна з Давидових пісень на зміцнення людської пам’яті.",
        "2": "Будь ласка, Господи, врятуй мене! Прийди мені, о Господи, на допомогу!",
        "3": "Хай тих, хто на моє життя полюють, поразка і ганьба чекають! Зле замишляють проти мене, та я надію все ж плекаю, що зганьблені, відступляться вони.",
        "4": "Нехай усі, хто зневажав мене, замовкнуть у приниженні своїм.",
        "5": "Ще сподіваюся, що щастя знайде усіх, хто похвалу Тобі співає. І вірю я, що завжди зможуть величати Тебе всі ті, хто помочі в Тобі шукає.",
        "6": "Нужденний, безпорадний я бідака, прийди мерщій і порятуй мене! Не зволікай, щоб пізно не було, бо лиш в Тобі моє спасіння, Боже!"
    },
    "71": {
        "1": "Господи, я вірую у тебе, тому й розчарувань ніколи не зазнаю.",
        "2": "Мене спасеш, врятуєш милістю Своєю. Почуй мене, спаси мене!",
        "3": "Твердинею для мене будь, притулком й сховищем безпечним. Ти — моя Скеля, захист мій надійний, то ж накажи мене порятувати.",
        "4": "Мій Боже, визволи від нечестивих, спаси від злих, жорстоких і глумливих.",
        "5": "Володарю, в Тобі моя надія, ще змалечку повірив в Тебе.",
        "6": "В Твоїй я владі був іще у череві материнськім, ще ненароджений, на Тебе покладав надію.",
        "7": "Ти — сили джерело моє, тому й служив я іншим прикладом в житті.",
        "8": "Щодня звеличую усе прекрасне, що Ти твориш.",
        "9": "Не викидай мене лише за те, що я старий, не залишай лише тому, що сили тануть.",
        "10": "Підступні плани вороги плекали. Зібрались ненависники мої, аби домовитися, як мене згубити.",
        "11": "Надумали і вирішили: «Захопить його потрібно, від нього відступивсь Господь і ні в кого йому просити допомоги».",
        "12": "Не покидай мене, о Боже, швидше прийди й спаси мене!",
        "13": "Хай згинуть вороги, без сліду рознеси їх вщент, бо до загибелі вони мене вели. Хай присоромлені в своїх підлотах стануть.",
        "14": "Тоді завжди Тобі я буду довіряти і все палкіше прославлятиму Тебе.",
        "15": "Повідаю усім, який Ти добросердий, згадаю ті часи, як рятував мене не раз.",
        "16": "Про велич Господа, Володаря, про доброту Твою співати буду.",
        "17": "Іще хлопчину, наставляв мене Ти, і про Твої чудесні справи я завжди усім розповідав.",
        "18": "Я постарів, посивіло волосся, та знаю, що Господь мене не кине.",
        "19": "Про силу й велич Божу оповім прийдешнім поколінням, про доброту Твою, яка небес сягнула. Ніхто з Тобою порівнятися не може, бо Ти чудес багато сотворив.",
        "20": "Ти дав мені пізнати турбот і бід годину, та наодинці з ними Ти мене не кинув і не дав загинути мені. Хоч у якій я глибині тонув, мене Ти виручав.",
        "21": "Втішай мене, допоможи натхненням заручитися на славні справи.",
        "22": "На арфі прославлятиму Тебе, мій Боже, співатиму хвалу на лірі святому Богу Ізраїлю.",
        "23": "Мою Ти душу спас для щастя, то ж з уст зриваються слова подяки.",
        "24": "І лине величальна пісня про добрі Твої справи, а нечестивці, що мене на смерть штовхали, зазнають сором і ганьбу поразки."
    },
    "72": {
        "1": "До Соломона. Допоможи царю робити мудрі кроки, Боже, й вершити справи доброчесно, як і Ти.",
        "2": "Допоможи царю судить людей по правді, приймати мудрі рішення для блага бідаків.",
        "3": "Хай буде мир і справедливість на землі.",
        "4": "Нехай опорою нужденним стане цар і допоможе беззахисним і покарає злих.",
        "5": "Нехай із року в рік повагу й шану він має від людей аж поки сонце й місяць в небі тішитимуть зір.",
        "6": "Хай буде цар таким, як дощ для ниви, та злива, що дає життя зерну.",
        "7": "Хай квітне доброта, поки він править, хай мир і спокій, мов той місяць, будуть на віки.",
        "8": "Від моря і до моря хай сягають володіння, аж від Євфрата до окраїни землі.",
        "9": "Ви, жителі пустелі, схиліться перед ним, ви, вороги запеклі, долілиць перед царем!",
        "10": "Правителі Таршиша і далеких берегів нехай пошлють дари, нехай царі Шеби й Севи приносять данину.",
        "11": "Нехай усі царі схиляють голови в шанобі, нехай усі народи має в служінні він.",
        "12": "Наш цар нужденному й беззахисному йде на поміч.",
        "13": "Нещасні й бідаки у ньому бачать силу, він їх підтримує в житті.",
        "14": "Не дасть він на поталу безсердечним і недобрим, життя убоге кожного цінує він.",
        "15": "Хай довго цар живе, хай Шеби золото дістане. Молитеся завжди й благословення шліть йому щоденно.",
        "16": "Хай щедрим урожаєм колосяться ниви, на схилах гір хай наливаються плоди. Лани хай родять, як в Ливані, як луки травами, хай повняться міста людьми.",
        "17": "Довічну славу має хай наш цар, у пам’яті людській нехай повік живе його ім’я! Благословен хай буде він народом, і кожного нехай благословить.",
        "18": "Славте Господа, ізраїльського Бога! То тільки Бог всі чудеса здійснити міг.",
        "19": "Славте вічно ймення Його славне! Хай славою Його наповниться весь світ. Амінь, амінь!",
        "20": "На цьому закінчуються молитви Давида, сина Єссея."
    },
    "73": {
        "1": "Хвальний псалом Асафа. Бог добрий до Ізраїля насправді, до всіх, у кого чисте серце.",
        "2": "Я ж, навпаки, спіткнувся майже і майже на слизьку путь гріха ступив.",
        "3": "Побачивши везіння нечестивих, позаздрив я талану гордовитих.",
        "4": "У тих людей нічого не болить, тіла у них вгодовані й могутні.",
        "5": "У них немає клопотів звичайних, ніщо їм не пече, як іншим.",
        "6": "Немов коштовності довкола шиї їхня пиха.",
        "7": "Вже й очі повилазили від сала, і дурість переповнює серця.",
        "8": "Вони збиткуються з людей, підступні задуми снують, й замишляють завдати шкоди іншим.",
        "9": "Уявляють вони себе богами, й гадають, що царі вони на цій землі.",
        "10": "А Божі люди горнуться до них, виконують усе, що ті їм кажуть.",
        "11": "І кажуть: «Як те знає Бог? Чи відає про те Всевишній?»",
        "12": "Поглянь, які вони лихі, але багатство множать без упину.",
        "13": "Тоді навіщо мені серце очищати, пощо мені тримати руки в чистоті?",
        "14": "Чому я змушений весь час страждати, за що я страждаю щоранку?",
        "15": "Однак якби я виголосив ці думки, то я б напевне зрадив Твій народ.",
        "16": "Хоч як я намагався все збагнути, але непросто розуміння досягнути,",
        "17": "аж поки я у храм Твій не ввійшов, і лиш тоді почав я розуміти.",
        "18": "Ти їх загнав на слизьке, Ти змусив їх упасти і розбитися.",
        "19": "Кінець захопить їх зненацька, обсядуть біди, й пропадуть вони.",
        "20": "Вони мов сни, які насняться, а як прокинешся, то знехтуєш ти їх.",
        "21-22": "Я був дурний, немов той бик, коли на Тебе злився й сумував. Та серце кров’ю обливається моє, коли подумаю про долю грішників сліпих.",
        "23": "Я назавжди залишився з Тобою, за руку Ти мене тримаєш.",
        "24": "Ведеш мене в житті, порадою вітаєш, а потім і до слави приведеш.",
        "25": "Хто ще для мене є на небі? Хто ще мені потрібен на землі?",
        "26": "Можливо, заслабнуть плоть моя і дух, та Бог — то скеля мого серця, то моя доля навіки.",
        "27": "Хто Бога кине, той піде у забуття, Ти вигубиш усіх зрадливих.",
        "28": "А я лишився з Богом! Як це добре! Для мене Господь Бог — притулок, де сповіщатиму усім я про діла Твої."
    },
    "74": {
        "1": "Маскіль Асафа. Навіщо, Боже, Ти залишив нас назавжди? Чи Ти розгнівавсь на Свою отару?",
        "2": "Згадай громаду, що колись Твоєю стала, яку Ти викупив як плем’я Собі в спадок. Згадай Сіон, ту гору, що Твоїм осідком стала.",
        "3": "Пройди по цих руїнах предковічних, вернись до ворогом сплюндрованого храму.",
        "4": "Лунав у храмі ворогів військовий гук, про перемогу їхню ватри сповіщали.",
        "5": "Немов сапою воїни бур’ян сікли,",
        "6": "вони сокири й сікачі пустили в хід, аби понівечити різьблені панелі у Твоєму храмі.",
        "7": "А потім підпалили святу оселю Божу, поруйнували до цеглинки храм, який звели Тобі на славу.",
        "8": "Гукаючи собі: «Круши!» Вони спалили всі святі місця побачень з Богом.",
        "9": "Ми вже не бачили своїх знамень, немає більш пророка, і ніхто не скаже з нас, як довго це ще буде.",
        "10": "Як довго, Боже, збиткуватися ворогам над нами? Чи ж Ти дозволиш осквернить навік ім’я Твоє?",
        "11": "Чому відняв від нас Ти рятівну Свою могутність? Яви Свою потугу, винищи їх вщент.",
        "12": "Бог був царем моїм одвіку, спасіння Він вершить на цій землі.",
        "13": "Своєю владою Ти море розділив, над водами розбив Ти голови чудовиськам морським.",
        "14": "Ти потрощив Левіафану голови його віддав пустельним звірам на поживу.",
        "15": "Ти змушуєш струмки і ріки бігти, Ти висушив річки, що вічно струмували.",
        "16": "І день, і ніч в Твоїй безмежній владі, і місяць, й сонце — витвір рук Твоїх.",
        "17": "Ти встановив кордони землям, Ти витворив літо й зиму.",
        "18": "Не забувай, як ворог насміхається із Тебе, як зневажають дурники Твоє ім’я!",
        "19": "Не дай звірині дикій ухопить Твою голубку, про бідний Свій народ повіки не забудь.",
        "20": "Не забувай Свою Угоду з нами, бо панує кривда по глухих кутках землі.",
        "21": "Народ Твій, Боже, ображали й гнобили, не дозволяй же збиткуватися над ним. Хай бідний і беззахисний народ Тобі хвалу возносить.",
        "22": "Устань, мій Боже, і відстоюй Свою справу! І пам’ятай: злословлять проти Тебе дурні цілі дні!",
        "23": "Не забувай, як вороги Твої кричать, як галасують заколотники невпинно."
    },
    "75": {
        "1": "Для диригента. На мелодію «Не руйнуй». Хвальний псалом Асафа.",
        "2": "Ми славимо, ми славимо Тебе, о Боже! Ти близько вже, народ Твої діла великі славить.",
        "3": "Бог мовить: «Вибрав судний час Я, судити буду справедливо.",
        "4": "Коли земля і мешканці її готові впасти, тримаю міцно Я стовпи». Села",
        "5": "Пихатих і бундючних прагну Я спинити. Кажу пихатим Я: «Не пніться!",
        "6": "Не намагайтеся сягнути головою неба! Висловлювати зарозумілість ви полиште!»",
        "7": "Це не прийде ні з Заходу, ані зі Сходу, ані з віддалених гірських пустель.",
        "8": "Лиш Бог — суддя, вирішувати Йому кого принизити, кого піднести.",
        "9": "Господь тримає чашу у руці, по вінця там отруєне вино. Проллється кара до останньої краплини, всім нечестивим доведеться випити.",
        "10": "Я завжди буду те оповідати й співати славу Богу Ізраїлю.",
        "11": "«Безбожних залишу без сили й влади, а праведних могутність піднесу»."
    },
    "76": {
        "1": "Для диригента. На струнних інструментах. Хвальний псалом Асафа.",
        "2": "Народ Юдеї знає Бога, в Ізраїлі ім’я Його — велике.",
        "3": "Храм Божий зведено в Салемі, оселя Бога знаходиться на горі Сіон.",
        "4": "Там Бог зламав вогненні стріли, щити й мечі — всю зброю. Села",
        "5": "Ти осяйний, могутніший за гори віковічні, йдеш переможно ворожій стан винищивши.",
        "6": "Сплюндровано те воїнство, могутнє духом; вони тепер поснули, ніхто з них, дужих, захистить себе не зміг.",
        "7": "Гнів Бога Якова на них упав, і мертвим сном поснули й коні, й люди.",
        "8": "О Боже, грізний Ти у гніві, перед Тобою не встоїть ніхто.",
        "9-10": "Свій суд на небесах Ти правиш, тому затихла й оніміла від жаху уся земля. Як Бог повстав судити, щоб врятувати бідних на землі, йому Він рішення Своє з Небес послав. Села",
        "11": "Коли Ти гніваєшся, Тебе славлять. Твій гнів зміцнив народу рештки.",
        "12": "Приносьте Господу, вашому Богу, присягу й дотримуйтеся її, усі довкола Нього, приносьте Грізному дарунки.",
        "13": "Бог може дух правителів скувати, усі земні царі Його бояться."
    },
    "77": {
        "1": "Для диригента. Для Єдутуна. Одна з пісень Асафа.",
        "2": "До Бога я підношу голос, про допомогу Господа благаю.",
        "3": "У дні тривог я до Володаря звертаюсь і руки простягаю через ніч. Моя душа не знає спочинку.",
        "4": "Думками лину я до Бога через клопоти свої, я промовляю, але сам усе в турботах. Села",
        "5": "Розплющеними Ти утримуєш мої повіки, засмучений, я слова мовити не в силах.",
        "6": "Думки мої зверталися в минуле, постійно думаю про те, що сталося у давнину.",
        "7": "Я згадую свої пісні вночі, я з серцем сперечаюся своїм, шукаю відповідь:",
        "8": "«Чи ж нас Володар назавжди покинув? Невже не прийме більше нас ніколи?",
        "9": "Чи вже Його любов навік минула? Чи слово Його згасло для прийдешніх поколінь?",
        "10": "Чи Бог забув про милосердя? Невже Він співчуття змінив на гнів?» Села",
        "11": "Собі сказав я: «Що найбільш тривожить, чи Всемогутній силу не згубив?»",
        "12": "Я пам’ятаю всі діла Господні, я пам’ятаю всі дива, що Він зробив з часів прадавніх.",
        "13": "Я розмірковував про звершення Твої, про всі ті справи думав я невпинно.",
        "14": "Святі Твої шляхи, мій Боже, немає бога рівного Тобі.",
        "15": "Ти Бог, Який творить ці чудеса великі, це Ти явив народам Свою владу.",
        "16": "Своєю силою Ти визволив народ Свій, нащадків Якова і Йосипа Ти спас. Села",
        "17": "Тебе побачила вода й злякалась, безодня, й та тремтить від переляку.",
        "18": "Свинцеві хмари пролились водою, громи обвалюються з неба, а Твої стріли до землі ширяють.",
        "19": "У вихорі звучав Твій грім, а блискавиці всесвіт сяйвом залили, земля здригається і двиготить.",
        "20": "Твій шлях лежить через моря, Твоя дорога — через безодні океанів, та не знайти Твоїх слідів.",
        "21": "Немов овець отару, Ти народ провів за допомогою Мойсея та Аарона."
    },
    "78": {
        "1": "Маскіль Асафа. Народе мій, почуй мою науку, зверни свій слух до слів моїх.",
        "2": "Для притчі розімкну уста, додам прислів’я із часів прадавніх.",
        "3": "Ці притчі ми вже чули й добре знаємо, бо нам батьки розповідали їх.",
        "4": "Ми від нащадків їх не приховаємо. Вони розповідатимуть прийдешнім поколінням про діла Господні славні. Його могуття і діяння дивовижні прославляти будем.",
        "5": "Господь із Яковом уклав Угоду, Він для Ізраїлю створив Закон, якого наказав дітей навчати,",
        "6": "щоб до останнього дійшов він покоління. Народиться людина, підросте і передасть усе це своїм дітям.",
        "7": "Тоді у всіх людей довіра існуватиме до Бога, і не забудеться, що Бог зробив. Коритимуться заповітам Божим безвідмовно.",
        "8": "Не повставатимуть вони, як їхні предки, те покоління вперте й бунтівливе, те покоління з неслухняним духом.",
        "9": "Неначе бумеранґ, зброя народу Ефраїма, на них же повернулася в бою.",
        "10": "Від Заповіту Божого відмовились вони, наслідувати Його закон вони не стали.",
        "11": "Забули ті вражаючі й великі справи, які їм Бог явив",
        "12": "перед очима їхніх предків у Зоані, ті чудеса, що Він здійснив в Єгипті.",
        "13": "Він море розділив, людей провів крізь нього, довкола них здіймалася вода стіною.",
        "14": "А потім хмарою їх вів щодня, й вогнем яскравим вів щоночі.",
        "15": "В пустелі скелю Бог розсік, дав людям воду з глибини земної.",
        "16": "Бог змусив воду річкою текти із скелі.",
        "17": "Та люди все грішили проти Бога, в пустелі навіть Всемогутньому не йняли віри.",
        "18": "Тоді наважилися Бога перевірить, і, зголоднілі, їжі попросили.",
        "19": "І, нарікаючи, казали: «Невже в пустелі Бог не зможе дати їжу?",
        "20": "Він скелю розколов, і полилась вода рікою; Тож може дати Він нам і хліб, і м’ясо?»",
        "21": "Почувши, що говорять, Господь розгнівався на Якова. Бог дуже був лихий на Ізраїль.",
        "22": "Бо віру в Бога люди не плекали, не вірили, що Бог врятує їх.",
        "23": "Тоді Господь розверзнув хмари.",
        "24": "Мов дощ, злетіла з неба манна на поживу, Він дав їм хліб небесний.",
        "25": "Тож їжа Ангелів дісталась людям, послав їм Бог достатньо, щоб наїстись.",
        "26": "Тоді їм Бог подарував південно-східний вітер.",
        "27": "На них дощем посипались птахи небесні, немов пісок морський, упало з неба м’ясо.",
        "28": "Птахів сідати змусив просто в їхній табір, між наметів.",
        "29": "Бог дав їм все, чого хотіли, тож мали люди досхочу, чим поживитись.",
        "30": "Але пожадливі накинулись на м’ясо і пожирали тих птахів живцем.",
        "31": "Бог прогнівивсь на тих людей і найміцніших вбив; здоровим юнакам, і тим послав хворобу.",
        "32": "Та попри все це люди знов і знов грішили, не вірячи у всі оті дива.",
        "33": "Дні їхні скінчились марнотно, літа минули у страху.",
        "34": "Коли Господь одних життя збавляв, то інші поверталися до Нього, до Бога бігли спрагло.",
        "35": "Тоді вже згадували всі, що Бог — їхня Скеля, і знову пам’ятали, що це Всевишній їх звільнив.",
        "36-37": "Лиш серце їхнє не зміцніло в Ньому, вони були невірні Його заповітам.",
        "38": "Та Бог був милосердний, Він простив гріхи й життя лишив їм, щоразу стишуючи гнів.",
        "39": "Бог пам’ятав — вони всього лиш люди, вони, як вітер, що подув, і вже нема.",
        "40": "Вони так часто повставали проти Нього у пустелі, Його засмучували в диких землях!",
        "41": "Ті люди знов і знов Його терпінням зловживали, і ображали Святого Бога Ізраїлю.",
        "42": "Не пам’ятали тих часів, коли Він спас їх від ворогів численних.",
        "43": "Забули вони чудеса в Єгипті і дива в полях Зоана,",
        "44": "як Бог річки перетворив на кров, щоб єгиптяни не могли напитись.",
        "45": "Він напустив хмари мух, щоб жалили народ Єгипту, й жаб, які народ єгипетський губили.",
        "46": "Бог віддав хлібів врожаї сарані, віддав городину гусені-ненажері.",
        "47": "Він градом знищив єгипетську лозу і мокрим снігом поморозив сикомору,",
        "48": "та моровицю на худобу напустив.",
        "49": "Бог Свій гнів у Єгипті показав, пославши Ангелів караючих на нього,",
        "50": "та гнів явивши без останку, тяжким недугом вразив ворогів.",
        "51": "Всіх первістків Єгипту він побив, знак чоловічої потуги у родині Хама.",
        "52": "Немов овець, Він Свій народ повів в пустелю.",
        "53": "Він їм безпеку дарував, і не було причин для страху. В Червонім морі ворогів всіх Він потопив.",
        "54": "І вивів до підніжжя гори святої, що створена Його рукою.",
        "55": "Прогнав Господь всі інші племена, і роду кожному Він землю наділив, на землях ворогів їх оселивши.",
        "56": "Та все ж вони Всевишнього терпінням зловживали і повставала проти Нього знов, не слідуючи заповідям Бога.",
        "57": "Народ Ізраїлю від Бога відвернувся, мов бумеранґ, що змінює свій шлях.",
        "58": "Узвишшя звівши, Бога прогнівили, збудили ревнощі Його, вклоняючись бовванам.",
        "59": "Про все це Бог почув і розлютився, й суворо відштовхнув Ізраїль!",
        "60": "І кинув Бог святий намет у Шило, де жив Він серед смертних.",
        "61": "Святий ковчег Він дозволив іншим полонити, символ Своєї сили в руки ворога віддав.",
        "62": "Він дав загинути народу у війні за те, що прогнівить Його посміли.",
        "63": "Пісень весільних не заводили дівчата, бо наречених їхніх вже пожер вогонь.",
        "64": "Священиків мечі пожерли їхні, та вдовам голосити не дали.",
        "65": "Нарешті наш Володар підхопився, мов воїн, що в бою шалений від вина.",
        "66": "Він ворогів прогнав, Він їх принизив, ганьби цієї їм уже не змити.",
        "67": "Тож зрікся Бог намету Йосипа, й коліно Ефраїма не обрав.",
        "68": "Коліно Юди вибрав Бог, Сіон обрав, ту гору, що її Він любить.",
        "69": "Він стіни звів святого храму, як зводив гори; створив фундамент, як створив і землю.",
        "70": "Давида Бог обрав Своїм слугою. Давид стеріг овець в кошарі, та Бог його забрав від них.",
        "71": "Віднявши від грудей, поставив Бог його пасти Своїх людей — отару Якова й отару Ізраїля.",
        "72": "Тож пас Давид народ із чистим устремлінням і вправною рукою вів його."
    },
    "79": {
        "1": "Хвальний псалом Асафа. Прийшли народи, Боже, бити спадщину Твою, Твій храм святий поруйнували, Єрусалим перетворили на руїну.",
        "2": "Тіла твоїх рабів залишили птахам небесним шматувати, плоть Твоїх вірних дісталась диким звірам.",
        "3": "Довкруги Єрусалима все залите кров’ю, мов водою, і нікому тіла забитих поховати.",
        "4": "Над нами збиткувалися сусідні племена, кругом усі висміювали й ображали.",
        "5": "Чи довго, Боже, будеш гніватись на нас? Завжди? Чи довго ревнощі палатимуть, як ватра?",
        "6": "Зверни Свій гнів, о Господи, на ті краї, які не визнають Тебе, проймися гнівом до народів тих, хто шану Богу не складає.",
        "7": "Ті царства зруйнували Якова, спустошили вони Твій край.",
        "8": "Не пам’ятай гріхів колишніх наших, нехай на нас проллється Твоя милість, бо ми принижені так гірко!",
        "9": "Допоможи нам, Боже, рятівник, в ім’я Своєї слави! Прости гріхи, спаси в ім’я Своє!",
        "10": "Чому всі ті народи кажуть: «Де ж ваш Бог?» Нехай впаде на них відплата за кров Твоїх рабів.",
        "11": "Прислухайся, як в’язні стогнуть, яви Свою могутню силу, врятуй приречених на смерть.",
        "12": "Скарай сусідів наших семикратно за зло, яке принесли нам вони; скарай за те, що осквернили Твоє ймення.",
        "13": "Ми, Твій народ, в Твоїй отарі вівці, всім поколінням вихвалятимем Тебе, на віки вічні шанувати будем, Господи, Тебе!"
    },
    "80": {
        "1": "Для диригента. На мелодію «Лілії заповіту». Хвальний псалом Асафа.",
        "2": "Пастирю Ізраїля, прислухайся до нас, Ти, Хто Йосипа веде й сидить над Херувимами, явися нам.",
        "3": "Яви Свою владу колінам Ефраїма, Веніамина й Манассії; прийди й спаси нас.",
        "4": "Боже, прийми нас знову, прийми нас і спаси!",
        "5": "О Господи, наш Боже сил Небесних, як довго будеш гніватися на молитви наші?",
        "6": "Нам їжу Ти сльозами замінив, дав сповна випити нашу чашу сліз.",
        "7": "Зробив Ти нас предметом домагань сусідів, віддав нас ворогам на глум.",
        "8": "Господи наш Всемогутній, Своїм обличчям осіяй нас і спаси.",
        "9": "В минулому Ти виніс виноград з Єгипту, чужинців викорчував, посадив Свою лозу.",
        "10": "Ти землю очистив, лоза вкорінилась і землю накрила,",
        "11": "у затінку її сховались гори, вона ливанські кедри оплела.",
        "12": "Лоза сповзла до Середземномор’я, пагіння до Євфрата доросло.",
        "13": "Тож нащо огорожу зруйнував? Тепер усякий подорожній плоди зірвати може.",
        "14": "Пасуться кабани з лісів, витопчуючи лози, шугають дикі звірі, об’їдаючи листки.",
        "15": "О Боже сил Небесних, повернися, поглянь з небес, Свій виноградник захисти.",
        "16": "Кинь погляд на лозу, яку Ти Сам саджав.",
        "17": "Згорів дотла Твій виноградник, мов сухе галуззя, зайнявшись гнівним поглядом Твоїм.",
        "18": "Простягни руку й допоможи обранцю Своєму, із людським сином, що його зміцнив Ти.",
        "19": "Ніколи більше ми Тебе не кинемо, дай жити нам, й гукатимемо ми Твоє ім’я.",
        "20": "О Господи, о Боже Всемогутній, вернись до нас, прийми нас і спаси."
    },
    "81": {
        "1": "Для диригента. В супроводі ґіттіта. Псалом Асафа.",
        "2": "Співаймо гімни Богу, щоб Бога Якова піднести!",
        "3": "Почнемо музику, заграймо в бубни, та на ніжній лірі й арфі солодкоголосій.",
        "4": "Подуймо в ріг баранячий у час молодика, і в повен місяць, що віщує свято.",
        "5": "Такий закон для Ізраїлю, так Якову звелів Господь.",
        "6": "Він встановив це свідчення для Йосипа, коли виводив його із Єгипту. Почув слова я мовою незнаною:",
        "7": "«З його плечей Я зняв тягар, дав відпочить рукам від непосильної ноші.",
        "8": "Як ви були в біді, звернулися до Мене. Я відповів таємно, громом, Я випробовував вас при воді Меріва. Села",
        "9": "Народе Мій, послухай-но Мене, якщо, Ізраїлю, послухаєш, з тобою укладу Угоду!",
        "10": "Хай бога іншого не буде поміж вас, не поклоняйтеся божкам сусідів.",
        "11": "Я — Господь, ваш Бог, Який вивів вас з Єгипту; уста розкрийте, і Я нагодую вас.",
        "12": "Та Мій народ не слухався мене, Ізраїлю Я непотрібен був.",
        "13": "Тож відпущу їх впертості шляхом, хай і робили все, що заманеться.",
        "14": "Коли б народ Мій слухався Мене, коли б ходив Моїм шляхом Ізраїль,",
        "15": "тоді б Я знищив їхніх ворогів, Я кривдників би їхніх покарав.",
        "16": "Ті, хто ненавидить Мене, тремтіли б, та кара їхня — то уже навік.",
        "17": "Я б їх нагодував добірними плодами, Я б вдовольнив їх найсмачнішим медом»."
    },
    "82": {
        "1": "Хвальний псалом Асафа. Бог піднімається на зібранні богів і суд вершить над іншими богами:",
        "2": "«Як довго будете неправедно судити? Як довго кривдники ходити будуть із піднятою головою?» Села",
        "3": "Судіть задля сиріт і бідаків, права нужденних і знедолених відстоюйте в суді.",
        "4": "Рятуйте бідних, безпорадних, від кривдника руки спасайте їх.",
        "5": "Вони не знають і не розуміють! Вони блукають в пітьмах, й цілий світ тремтить!",
        "6": "Кажу Я: «Так, ви — боги, ви всі Всевишнього сини,",
        "7": "але на вас, людей, чекає смерть, впадете ви, як і усі царі до вас».",
        "8": "Постань же, Господи, землі суддею будь! Бо над всіма народами лиш Ти Володар!"
    },
    "83": {
        "1": "Пісня. Хвальний псалом Асафа.",
        "2": "О Боже, не мовчи, не будь такий спокійний, не залишайся незворушний.",
        "3": "Поглянь-но, Господи, заворушились вороги, підняли голови і зброєю дзвенять.",
        "4": "Зловісні наміри виношують проти Твоїх людей, усіх, кого Ти любиш і охороняєш.",
        "5": "Вони говорять: «То ж давайте їх зметемо, щоб згадки про Ізраїль в жодного народу не лишилось».",
        "6": "О Боже, згуртувалися вони, щоб дати бій Тобі, плетуть на Тебе змови.",
        "7-8": "Намети Едома, ізмаїльці, моавійці, аґрійці, народ Ґевала, аммонійці, амаликійці й филистимляни, ще й люди Тира — всіх їх змова проти нас єднає.",
        "9": "І навіть ассирійців там побачиш, які дали нащадкам Лота силу. Села",
        "10": "Зроби їм так, як Ти зробив із мидіанцями, Сісерою й Явином на берегах Кишону.",
        "11": "Ти знищив їх біля Ендора, вони тепер — лиш гній в землі.",
        "12": "З вельможами їхніми зроби, як з Оревом й Зеевом, з князями їхніми хай буде те, що з Зевою й Залмуною,",
        "13": "що кажуть: «Заберемо землю в народу Божого».",
        "14": "Порозганяй їх, Боже мій, як перекотиполе, хай вітер їх розвіє, мов полову.",
        "15": "Спали їх, як пожежа лісова, як вогнище, що пожирає ліс на горах.",
        "16": "Злякай і віднеси їх геть смерчем, мов вітром штормовим з землі їх поздувай.",
        "17": "Хай їм ганьба струмує по щоках, щоб кинулись Твоє ім’я шукати, Господи,",
        "18": "аби нажахані й принижені були навічно, принижені й загублені в віках.",
        "19": "Тоді вже знатимуть, що сам Ти — Ягве, що Ти єдиний і Всевишній над землею."
    },
    "84": {
        "1": "Для диригента. В супроводі ґіттіта. Хвальна пісня Кори.",
        "2": "О Всемогутній Господи, Твій храм такий чарівний.",
        "3": "Не можу дочекатись, Господи, коли ввійду в Твій храм, душа і серце затремтять від щастя, побачити Живого Бога.",
        "4": "О Всемогутній Господи, мій царю, Боже, тут навіть ластівки собі знаходять дім, в’ють гнізда і вирощують дітей.",
        "5": "Блаженні ті, хто у Господнім храмі оселились і Бога прославляють день у день. Села",
        "6": "Благословенні ті, кому Ти силу дав, шлях їхній — до Твого храму.",
        "7": "Вони ідуть через долину Бака і воду п’ють з оаз, наповнених осінніми дощами.",
        "8": "Із міста в місто йдуть вони, щоби побачить Бога на Сіоні.",
        "9": "Господи, Боже Всемогутній, ось моя молитва! О Боже Якова, почуй мене. Села",
        "10": "Боже, зглянься над нашим захисником, будь милостивий до Твого обранця.",
        "11": "Один-єдиний день в Твоєму храмі кращий, ніж тисячі днів будь-де. Біля воріт у Божий храм тулитись краще, ніж спочивати у домі безбожника.",
        "12": "Господь — то сонце й щит, від Нього — слава й честь. Душею чистим Він дарує все.",
        "13": "О Всемогутній Господи! Хто вірить в Тебе, той і щастя має."
    },
    "85": {
        "1": "Для диригента. Хвальна пісня синів Кори.",
        "2": "О Господи, будь милосердним до країни і поверни додому Якова синів-вигнанців.",
        "3": "Прощення народу Своєму даруй, о Господи, зітри його гріхи! Села",
        "4": "Спини Свій гнів і не лютуй на нас безтямно.",
        "5": "Спасителю, не сердься, прийми нас знову.",
        "6": "Невже завжди на нас гнівитись будеш? Чи з покоління в покоління будеш лютий?",
        "7": "Напевне, знову Ти повернешся до нас! Ти знову нам даси життя, і втішений з Тобою знову буде Твій народ.",
        "8": "Яви нам щирую любов, спаси нас.",
        "9": "Дозволь почути те, що Бог Господь мій скаже: народу проголосить мир Своєму й Своїм вірним мир також, аби не збилися вони на манівці.",
        "10": "До того, хто Його боїться, вже близьке спасіння, щоб Його Слава оселилась в нашім краї.",
        "11": "Милість і правда разом зустрінуть вірних послідовників, а праведність поцілунком мира їх привітить.",
        "12": "Тож всі народи на землі вірні будуть Богу, та небеса приймуть Його народ з любов’ю.",
        "13": "І сам Господь нам принесе добро, земля нам щедрі врожаї народить.",
        "14": "І праведність ітиме перед Богом, торуючи для Нього шлях."
    },
    "86": {
        "1": "Молитва Давида. Послухай мене, Господи, дай відповідь, бо я нужденний, бідний.",
        "2": "Я вірний раб Твій, мою душу захисти. Спаси слугу, який довірився Тобі, бо Ти — мій Бог.",
        "3": "Володарю, будь милосердний, Тобі складаю цілий день молитви.",
        "4": "Своє життя Твоїм рукам ввіряю, о Володарю, душі раба Твого дай щастя.",
        "5": "Ти, Володарю наш, милосердний, добрий, любові сповнений до кожного, хто звернеться до Тебе.",
        "6": "Почуй мою молитву, Господи, послухай, як благаю.",
        "7": "Молюсь Тобі я, Господи, в лиху годину і знаю, що мені Ти відповідь даєш!",
        "8": "Ніхто з богів з Тобою не зрівняється, мій Боже, й нікому не дано з богів здійснити те, що Ти створив.",
        "9": "Усі народи, створені Тобою, схиляться перед Тобою і Тебе вшанують, і будуть славити Твоє ім’я.",
        "10": "Ти величний і величне твориш, лиш Ти один є справжній Бог!",
        "11": "О Господи, навчи мене іти Твоїм шляхом, і стану жити я й коритись Твоїй правді, дай неподільне серце, щоб вшановувати Твоє ім’я.",
        "12": "Мій Боже, мій Володарю, всім серцем я хвалю Тебе, повік я буду славити Твоє ім’я!",
        "13": "Величезна Твоя любов до мене, бо мою душу від Шеолу Ти врятував.",
        "14": "На мене, Боже, ціляться пихаті, життя у мене відібрати хоче зграя безпощадних, які Тебе не поважають геть.",
        "15": "Та Ти, Володарю, мій добрий, милосердний Бог, Ти сповнений терпіння, вірності й любові.",
        "16": "Поглянь на мене, яви до мене милість. Слузі Своєму сили дай, дай порятунок синові рабині Твоїй.",
        "17": "Подай мені знамення, Боже, на добро, щоб ненависники мої побачили і зганьблені були."
    },
    "87": {
        "1": "Для синів Кори. Хвальний псалом. Господь місто Своє збудував на Святій горі.",
        "2": "До серця Господу Сіона брами понад усі намети Якового роду.",
        "3": "О місто Боже, чудеса про тебе кажуть. Села",
        "4": "Каже Господь: «Згадаю Я усіх, хто народився у Рагаві, Вавилоні, Филистії, Ефіопії і Тирі».",
        "5": "Та Бог пам’ятає кожного, хто народився на Сіоні, у місті, що Всевишній збудував.",
        "6": "Бог має всіх своїх людей перелік, Бог знає, де родився кожний смертний. Села",
        "7": "Їм танцювати і співати: «Ти — джерело всього, що я маю»."
    },
    "88": {
        "1": "Хвальний псалом для синів Кори. Для диригента. Про нездужання, що викликає болі. Маскіль Гемана-езрагіта.",
        "2": "О Господи мого спасіння, Боже, до Тебе я взиваю день і ніч.",
        "3": "Будь ласка, вислухай, про що Тебе благаю, прислухайся, про милосердя я Тебе молю.",
        "4": "Душа стражденна мала досить болю! Вже на порозі я Шеолу.",
        "5": "Мене вже люди за мерця приймають, слабкого для життя у цьому світі.",
        "6": "Шукай мене серед померлих. Я почуваюсь мертвим у могилі, забутим і занедбаним, без Божої опіки.",
        "7": "Мене послав Ти у могильну яму, в пітьму могильну Ти мене поклав.",
        "8": "Твій гнів мене накрив, як хвилі моря, принижений я карою Твоїй. Села",
        "9": "Ти моїх друзів відлучив від мене, зробив мене бридким для них. Я замкнутий, не вибратись мені.",
        "10": "Випікають очі сльози від страждання, щодня здіймаю руки в небеса в молитві.",
        "11": "Чи є у Тебе чудеса для мертвих? Чи привиди постануть вихвалять Тебе? Ні! Села",
        "12": "Чи чути у могилі про Твою любов? Чи праведність Твоя відома в Абаддоні?",
        "13": "Чи чудеса Твої в пітьмі відомі? Чи хто згадає доброту Твою у світі забуття?",
        "14": "Ні, Господи, це я Тобі благання шлю про допомогу. До Тебе я в молитвах щосвітанку лину.",
        "15": "Чому Ти, Господи, залишив мою душу? Чому від мене відвернув лице?",
        "16": "Ще змолоду я був слабким і на порозі смерті, я від тортур Твоїх, беззахисний, страждав.",
        "17": "Твій гнів палкий зійшов на мене, моє життя Твої тортури забирають.",
        "18": "Вони засмоктують мене, неначе вир, щодня, вони на мене нападають звідусіль.",
        "19": "Ти змусив друзів і близьких мене покинуть, лиш темрява мені єдиний друг."
    },
    "89": {
        "1": "Маскіль Етана, езрагіта.",
        "2": "Оспівуватиму я вічно Божу милість, із покоління в покоління прославлятиму я Його вірність!",
        "3": "Бо я сказав, що милість — то навіки. Ти Свою вірність збудував на небесах!",
        "4": "Промовив Бог: «Я склав Угоду з обранцем Своїм, обіцянку слузі Давиду дав Своєму:",
        "5": "„Твій рід Я встановлю навіки, престол твій розбудовуватиму із покоління в покоління”». Села",
        "6": "Прославить Небо, Господи, Твої діла чудесні. Усі святі підносять вірність Твою на високім зібранні.",
        "7": "Немає рівних Господу на Небесах, зрівнятись з Господом ніякий бог не зможе.",
        "8": "Як Ангели збираються на раду, Господь — єдиний Той, кого вони бояться; між ними найстрашніший і найбільший Він.",
        "9": "Нема такого Всемогутнього, як наш Господь, на Тебе покладаємось завжди.",
        "10": "Ти гордо морем управляєш, приборкати можеш хвилю злу.",
        "11": "Ти переміг Рагава, розкидав ворогів могутньою рукою.",
        "12": "Все в небесах і на землі Тобі належить, створив Ти світ і все, що в ньому є.",
        "13": "І північ, й південь є Твоїм творінням, гори Хермон і Тавор Тобі хвалу співають.",
        "14": "Рука Твоя могутня, рука Твоя потужна, Твоя правиця переможно лине!",
        "15": "На правді й справедливості стоїть престол Твій, любов і вірність — то служниці Твого трону.",
        "16": "Благословенний той, хто впізнає закличний голос Твій, ходитиме він, Господи, перед Тобою.",
        "17": "В Твоє ім’я вони радіють цілий день, Твої діла величні й рятівні підносять їх.",
        "18": "Ти — наша міць вражаюча, і гордо їхній ріг піднесений — з Твоєї ласки.",
        "19": "Щит наш Господу належить, наш цар — святому Ізраїлю.",
        "20": "Сказав Ти в з’яві якось вірному Своєму: «Я радше оберу помічника, ніж воїна, Я юнака обрав з-поміж людей.",
        "21": "Знайшов Свого раба Давида Я, помазавши його святим єлеєм.",
        "22": "Моя рука підтримає його, Моя правиця дужим його зробить.",
        "23": "Його не обдурити ворогам і кривдники безсилі проти нього.",
        "24": "Я ворогам його завдам поразки, всіх, хто ненавидить його, здолаю.",
        "25": "Мої любов і вірність лишаться із ним, і буде ріг його піднесений в Моє ім’я.",
        "26": "Під його владу Я віддам і море, і річки.",
        "27": "Мені він скаже: „Батько Ти мені, мій Бог і Скеля, мій Спаситель”.",
        "28": "Зроблю його Я первістком Своїм, він буде наймогутнішим царем у світі.",
        "29": "Моя любов навічно буде з ним, Угода з ним ніколи не скінчиться.",
        "30": "Я рід його продовжу на віки, престол його стоятиме так довго, як і небо.",
        "31": "Якщо ж його нащадки не йтимуть за Законом, і перестануть жити так, як Я звелів,",
        "32": "якщо порушать хоч які Мої накази і за Моїми вказівками не підуть,",
        "33": "тоді їх за гріхи жорстоко Я скараю,",
        "34": "та все ж ніколи не залишу без любові, і Моя вірність не відвернеться від них.",
        "35": "Свій Заповіт, Давиду даний, не порушу, обіцянку Я виповню Свою.",
        "36": "У святості Я дав обіцянку назавжди, Давиду Я неправди не скажу!",
        "37": "Давидів рід тривати буде вічно, а царство існуватиме, допоки сонце світить.",
        "38": "Як місяць вічний, буде вічним царство, надійний Заповіт, як небеса». Села",
        "39": "Але Ти розлютився на обранця, Ти відштовхнув його і покарав.",
        "40": "Зневажив заповіт слузі, його корону кинув на долівку.",
        "41": "Ти розвалив мури столиці, Ти зруйнував фортеці стіни.",
        "42": "Крадуть у нього все, що бачать, перехожі, сусіди всі збиткуються із нього.",
        "43": "Ти ворогам його перемогти дозволив, царевим недругам Ти втіху дарував.",
        "44": "Його меча відвів від ворогів, царю ж Ти допомоги не подав.",
        "45": "Поклав Ти край царевій славі, на землю його трон пожбурив.",
        "46": "Ти молоде життя його укоротив, його самого Ти покрив ганьбою. Села",
        "47": "Як довго, Господи, від нього Ти ховатись будеш? Чи гнів Твій полум’ям горіти буде вічно?",
        "48": "Згадай, які крихкі й тендітні ми; твої створіння — то туман довкола кістяка.",
        "49": "Нікому не дано прожити вічно, ніхто могили не мине. Села",
        "50": "Володарю, де щира та любов, яку Давидові Ти виявив колись?",
        "51": "Володарю, згадай, яких образ рабу Твоєму завдано, допоможи смиренням відповісти на напади людей,",
        "52": "що кривди завдали стопам Твого обранця.",
        "53": "Повік благословенний буде хай Господь! Амінь, амінь!"
    },
    "90": {
        "1": "Молитва Мойсея, Божого чоловіка.",
        "2": "Володарю, на віки вічні був Ти нашим житлом!",
        "3": "Ще гори народитися не встигли, землі простори ще не сотворились, а ти вже Богом був. Ти завжди існував і жити вічно будеш, Боже!",
        "4": "Синам людським Ти народження й життя даєш, та згодом повертаєш в порох.",
        "5-6": "Тисячоліття, як вчорашній день для Тебе, як ніч минає швидко до світанку. Ти змітаєш нас, наше життя минає наче сон, ще й не розвиднілося, а нас уже немає. Ми, як трава, що вранці виростає, а ввечері суха, зів’яла.",
        "7": "Коли Ти гніваєшся, нам кінець, Твій гнів лякає і вбиває!",
        "8": "Усі гріхи мої — перед Тобою, Ти бачиш, Боже, кожен гріх таємний.",
        "9": "Твій гнів нам може коштувати життя, яке, мов те зітхання, швидкоплинне.",
        "10": "Ми живемо принаймні сімдесят, а дужчі — то й вісімдесят років. Та й те життя наповнене стражданням і трудом, аж ось скінчилося, і ми вже відлітаєм.",
        "11": "Хто знає вповні силу Твого гніву, і люті повної Твого гніву,",
        "12": "що відміряє довжину життя? Навчи нас мудро дні свої прожити.",
        "13": "Коли ж Ти, Господи, повернешся до нас і слуг Своїх утішиш?",
        "14": "Своєю щирою любов’ю наповни кожен ранок, щоб нам блаженство й радість у житті пізнати.",
        "15": "Даруй нам стільки ж років щастя, як Ти завдав нам болю і турбот.",
        "16": "Дай Твоїм слугам і нащадкам їхнім побачити Твої діла величні.",
        "17": "Дай, Боже, нашого Володаря пізнати ласку. Підтримай і скеруй усе, що чиним ми, хай благом будуть всі плоди роботи нашій."
    },
    "91": {
        "1": "Хто оселився в затінку Всевишнього, той в тіні Всемогутнього знайшов свій захист.",
        "2": "Звертаюсь я до Господа, в Якого вірю: «Ти — прихисток, моя фортеця!»",
        "3": "Бог захистить тебе від пастки і порятує з небезпек.",
        "4": "Розкриє крила над тобою, щоб прихисток під ними ти знайшов, тебе оточить огорожею, чиє ім’я «Надійність».",
        "5": "Нічого не бійся уночі, і не остерігайся вражих стріл удень.",
        "6": "Не бійся ні біди вночі, ані смертельної хвороби ясним днем.",
        "7": "До ніг твоїх Він кине тисячі. Десятки тисяч від твого меча поляжуть, не заподіявши тобі нічого злого.",
        "8": "Так, ти побачиш це усе на власні очі, побачиш кривдників, які своє дістали!",
        "9": "Я Господа Всевишнього, зробив своїм притулком.",
        "10": "Тож лихо вже не нападе на тебе, і моровиця не ввійде у твій намет.",
        "11": "Він Ангелам звелить оберігати тебе, хоч де б ти був.",
        "12": "І руки їхні враз тебе підхоплять, щоб ти спіткнутися не встиг об камінь.",
        "13": "Ходити зможеш по отруйних гадах, приборкати зможеш навіть й лева.",
        "14": "Бо каже Бог: «Мене він любить, то ж Я його врятую. Я піднесу його, бо Моє ім’я він знає.",
        "15": "Покличе він Мене — Я відгукнуся, коли біда прийде, Я буду поруч, врятую, подарую славу.",
        "16": "Його Я обдарую довгими роками, явлю йому Своє спасіння»."
    },
    "92": {
        "1": "Хвальна пісня на відзначення суботи.",
        "2": "Як добре славить Господа Всевишнього, як добре возвеличувати Твоє ім’я!",
        "3": "Як добре про Твою любов співати вранці, оспівувати Твою вірність вечорами",
        "4": "у супроводі лір десятиструнних і арф!",
        "5": "Я радість маю з Твоїх, о Господи, діянь, Твої діла мені приносять щастя.",
        "6": "Які великі справи, Господи, звершив Ти, Твоїх думок глибини нам не зрозуміти.",
        "7": "З Тобою у порівнянні люди, мов худоба, що не знає нічого, мов дурні, що нічого не збагнуть.",
        "8": "Хоча безбожники живуть і квітнуть, як бур’ян, нікчемні їхні справи згинуть назавжди.",
        "9": "Але Ти, Господи, завжди високий будеш.",
        "10": "Поглянь, мій Господи, на ворогів Твоїх, на них чатує смерть, розвієш лиходіїв Ти.",
        "11": "А мій могутній ріг Ти піднесеш, мене помажеш запашним єлеєм.",
        "12": "Бачу я, як зачаїлись вороги, я чую кривдників підступну мову.",
        "13": "Людина праведна розквітне, наче пальма, і виросте, немов ливанський кедр.",
        "14": "Хто виріс на дворі Господньої Оселі, дасть плоди прекрасні.",
        "15": "Вони і в старості даватимуть плоди, як і тоді, коли були зелені й юні.",
        "16": "Вони повідають про праведність Господа, Скелі моєї, і про Його велику доброту."
    },
    "93": {
        "1": "Господь — наш цар, і вбрання Його — велич й слава. Як світ стоїть і не впаде ніколи,",
        "2": "так і царство Твоє живе в віках. Ти справді існував завжди!",
        "3": "О Господи, річки біжать, моря підносять голос, і хвилі кататися гучніше і гучніше.",
        "4": "Такий потужний голос океану, його хвилі могутньо розбиваються об берег, але Господь незміряно сильніший.",
        "5": "Твої закони праведні й надійні, нехай святий Твій храм стоїть із віку в вік."
    },
    "94": {
        "1": "Господь — то Бог караючий, явися нам, караючий Боже!",
        "2": "Верши Свій суд земний, вставай, скарай пихатих по заслугах!",
        "3": "Як довго, Господи, ще тішитися їм? Допоки?",
        "4": "Як довго й далі лихі людці дбатимуть лише про себе?",
        "5": "Вони народ Твій, Господи, розбили, збиткуються з тих, хто Тобі належить.",
        "6": "Вони вбивають вдів, чужинців і сиріт.",
        "7": "Вони говорять: «Та ж Господь не бачить, що ми коїм! Бог Якова не знає геть нічого».",
        "8": "Отямтеся, ви, телепні! Коли ви, дурні, розуму дійдете?",
        "9": "Бог дав вам вуха, то ж і Він все чує, Бог дав вам очі, то ж і Він все бачить!",
        "10": "Народи Бог карає, тож і вас провчить! Людей навчає Він всього, що вони знають.",
        "11": "Бог знає, що в людей на думці, Бог відає, що ті думки — лиш подих вітру.",
        "12": "Благословенний той, кого навчає Бог, навчи нас, Господи, Свого закону,",
        "13": "щоб заспокоїть нас до того часу, коли для злодіїв вже буде вирито могилу.",
        "14": "Господь ніколи не залишить Свій народ, не відштовхне всіх, хто Йому належить.",
        "15": "І справедливість, правду нам поверне, і потім прийдуть добрі, чесні люди.",
        "16": "Хто встане проти кривдників підтримати мене? Хто допоможе із злочинцями боротись?",
        "17": "Якщо Господь мені не допоможе зараз, то дуже скоро я замовкну назавжди.",
        "18": "Хоч то був я, хто спотикався й падав, то щира Господа любов, яка підтримала мене.",
        "19": "Я жив, печалі сповнений і туги, Ти ж, Господи, утішив, дав блаженство!",
        "20": "Чи може бути із Тобою той лихий престол, який законом крутить, щоб творити лихо?",
        "21": "Вони на добрих нападають, невинних звинувачують, вбивають.",
        "22": "Але Господь — то мій притулок в горах, Бог — моя Скеля, порятунок мій.",
        "23": "За злочини Він їх скарає, Він знищить їх за їхні темні справи. Господь наш Бог погубить їх!"
    },
    "95": {
        "1": "Ходімо, звеселімось перед Господом, звертаймося до Нього співом голосним. Співаймо ж величальну нашій Скелі рятівній!",
        "2": "Підійдемо зі вдячними пожертвами до Нього, музикою розбудимо Його.",
        "3": "Бо Господь — то наш великий Бог, над усіма богами Він царює.",
        "4": "Адже весь світ Йому підвладний — весь, від безодні до найвищої гори!",
        "5": "Йому належить все: і океани, й твердь земна — бо створене це все Його руками.",
        "6": "Схилімось перед Ним, покірні будьмо! Благословімо Господа, що нас створив!",
        "7": "Ми зробимо це тому, що Він — наш Бог, а ми — народ, якого Він плекає наче стадо. Ми — вівці, що бредуть за помахом Його руки, і слухаємось голосу Його.",
        "8": "То ж облишимо впертість, бо ми виявили її вдосталь, коли повстали проти Бога у Массі і Меріві. Ми доста твердочолими були, випробуючи Господа у пустелі.",
        "9": "«Там ваші пращури поставили під сумнів Мої справи, хоч пересвідчились на власні очі, що Я міг зробити.",
        "10": "Те покоління Я терпів аж сорок років. Вони, повірте, не сприймали настанов Моїх, як жити.",
        "11": "Я гнівався на них, тож присягнувся, що їм ніколи не побачити землі Мого спочинку!»"
    },
    "96": {
        "1": "Співайте Господу нових пісень, нові діла Його вславляйте!",
        "2": "Вславляйте Господа! Його ім’я благословляйте! Щоденно проголошуйте: «Господь рятує Свій народ!»",
        "3": "До всіх народів звістку донесіть про Його велич, про чудеса, що творить Він, скажіть усім.",
        "4": "Адже Господь великий, слави гідний; величніший Він за всіх богів.",
        "5": "Бо боги всі — лише боввани нікчемні; Господь єдиний небеса створив.",
        "6": "Навколо Нього — слава і велич, могутність і краса в Його святому храмі.",
        "7": "Народи й племена, розсіяні по світу, хвалу співайте владі Господа мого!",
        "8": "Вшановуйте Його ім’я! Приносьте жертви до Його оселі.",
        "9": "Схиліться перед Господом в священних шатах! Свою глибоку шану вияви перед Його лицем, вся земле.",
        "10": "Серед народів новину розносьте: «Він Всесвіт збудував, міцний і непохитний, людей Він судить справедливо».",
        "11": "Хай небеса радіють і втішається земля, хай океан і все, що в ньому є, нуртує.",
        "12": "Хай буде щастя ниві й парості на ній. І все, що в лісі темнім, хай радіє.",
        "13": "Хай все радіє, бо Господь іде! Він наближається, щоб правити землею, Він світ розсудить праведно і щиро."
    },
    "97": {
        "1": "Господь царює! Хай земля й далекі країни радіють і втішаються!",
        "2": "Навколо Нього хмари і пітьма густа, чесність і справедливість підтримують Його престол.",
        "3": "Вогонь проходить перед Його обличчям і спопеляє ворогів навколо Нього.",
        "4": "Ясніє світ від блискавиць Його метких, земля те бачить і тремтить від страху.",
        "5": "Перед Володарем землі, могутнім Господом, гірські вершини розтають, мов віск.",
        "6": "Про доброчинність Господа говорять небеса, народи бачать всі Господню славу.",
        "7": "Нехай усі, хто поклоняється бовванам й пишається нікчемними божками, будуть принижені. Схиліться перед Ним, усі боввани.",
        "8": "Поселення в Юдеї звеселились, зрадів Сіон, коли дізналися про рішення Твої.",
        "9": "Адже Ти, Господи, — Усемогутній, над всім земним пануєш Ти, піднесений Ти високо над усіма божками.",
        "10": "Любов Господня з тими, хто до зла ненависть має, Він душі Своїх вірних стереже, від кривдників оберігає їх.",
        "11": "Хто праведно живе, тих осяває світло, і щастя випадає щиросердим.",
        "12": "Тож люди добрі, будьте з Господом щасливі, вшановуйте Його святе ім’я!"
    },
    "98": {
        "1": "Новою піснею славьте Господа! Вславляйте чудеса Його нові! Його свята правиця перемагає знов,",
        "2": "Свою звитягу й доброту демонструє Він народам.",
        "3": "Про вірність і любов до Ізраїлю не забув Господь. У найвіддаленіших закутках землі всі бачать здатність Господа спасати.",
        "4": "Вся земле, криком Господа вітай, піснями вибухни і веселись, співай!",
        "5": "На лірі псалми Господу заграйте, на лірі й інших інструментах.",
        "6": "У сурми засурміть, в рожки осанну Господу-царю співайте.",
        "7": "Хай море, все, що плодиться у ньому, земля і все на ній Йому співають величальну!",
        "8-9": "Хай плещуть у долоні ріки, хай гори радісно ідуть у танок перед Господніми очима. Адже прийде Господь на землю правити. Він світом буде правити шляхетно, людьми Всевишній буде правити правдиво."
    },
    "99": {
        "1": "Господь царює, тож тремтіть від жаху, люди! Над Херувимами Він цар. Нехай земля трясеться з жаху!",
        "2": "Господь на Сіоні величний, над усіма народами піднісся.",
        "3": "Нехай ім’я Твоє народи возвеличать! Господь — святий та грізний.",
        "4": "Співайте осанну Царю, Який обстоює правду, та ж праведність саму Ти створив!",
        "5": "Звеличуйте-но Господа, Він — Бог наш, і долілиць стеліться перед Ним, вклоняйтеся Його святому храму.",
        "6": "Мойсей та Аарон — священики Господні, є й Самуїл серед наближених, хто зве Його на ймення: вони звернулися, і Він їм відповів.",
        "7": "Він говорив до них крізь стовп вогню і диму. Вони виконували Заповіт Його й Закон.",
        "8": "Наш Боже, Господи, Ти відгукнувсь до них, Ти їм прощав провини їхні, хоча й карав їх за негідні справи.",
        "9": "Звеличуйте Господа, нашого Бога! Його Святій горі вклоняйтесь низько, бо наш Господь — воістину святий!"
    },
    "100": {
        "1": "Хвальна пісня. Вся земле, Господа вславляй!",
        "2": "З піднесенням служіть Господу! З веселощами поклоніться Йому!",
        "3": "І знайте, що Господь — наш Бог. Створив Він нас, тож ми належимо Йому. Його народ ми, вівці в Божім стаді.",
        "4": "З подякою ввійдіть у Його брами, прийдіть з хвалою на подвір’я храму, хваліть Його, Його ім’я благословляйте!",
        "5": "Господь — предобрий, любов Його міцна — навічно, вірність Його — з роду в рід."
    },
    "101": {
        "1": "Псалом Давида. Тобі я, Господи, псалом співаю, хвалю Тебе за справедливість і любов.",
        "2": "Я з чистим серцем проживу безгрішно й мудро. Коли ж Ти завітаєш в дім, де я Тебе вславляю?",
        "3": "Лихого я не матиму перед очима. Ненавиджу робити, що від Бога відвертає, до мене не пристане зло.",
        "4": "Хай кривдники подалі йдуть від мене, я не терпітиму їх зла.",
        "5": "Я дорікну тому, хто прагне нацькувати мене на ближнього, я не терплю зухвалих і нахабних.",
        "6": "Шукаю для співпраці простих, незрадливих. Лиш люди чистих помислів на мене працюють.",
        "7": "Не житимуть в моїй оселі брехуни, неправедним не дам мені служити.",
        "8": "Пошлю всіх нечестивців доглядати за худобою, із міста Господа я вижену злостивців."
    },
    "102": {
        "1": "Молитва стражденного злидаря, який благає Господа.",
        "2": "Мій Господи, почуй мою молитву, нехай моє благання долетить до Тебе.",
        "3": "Не відсторонюйся від мене в час скрутний, зваж на мольби мої, не зволікай, допоможи.",
        "4-5": "Моє життя, мов дим, втікає, неначе хтиве полум’я поглинуло кістки. Зів’яла сила, наче скошена трава, бо я забув про їжу.",
        "6": "Як довго я страждаю і печалюсь, обвисла шкіра на кістках.",
        "7": "Я усамітнився, немов сова пустельна, на згарищі, серед руїни.",
        "8": "Вночі не сплю, вдивляючись, мов одинока пташка на даху.",
        "9": "Мене весь час принижували вороги, прокльони слали й збиткувалися з мене.",
        "10": "Печаль мав замість їжі, а пив я власні сльози.",
        "11": "А це тому, що Ти на мене розлютився: підніс спочатку, а тоді пожбурив геть.",
        "12": "Життя моє — лиш тінь, яка зникає, я в’яну, наче скошена трава.",
        "13": "Ти ж, Господи, навіки на престолі, і житиме Твоє ім’я із роду в рід.",
        "14": "Яви Свою любов горі-Сіону, час втішити її; вже час призначений настав.",
        "15": "Її каміння прагнуть бачити Твої раби, бо люблять навіть порох з неї.",
        "16": "Народи інші, й ті боятимуться імені Твого, царі народів тих шанують Твою Славу.",
        "17": "Це станеться, коли Господь з руїн Сіон підніме й постане там у пишності і славі.",
        "18": "Почує Він нужденного молитви, Він не осудить, не зневажить їх.",
        "19": "Про все це напишіть для поколінь прийдешніх, щоб незачатий ще народ цінував Творця.",
        "20-21": "Господь з Небесного престолу подививсь на землю, аби почути в’язнів стогін й плач приречених до страти.",
        "22": "Щоб звільнені Його ім’я вславляли на Сіоні, хвалу Йому співали у Єрусалимі.",
        "23-24": "Коли збираються всі царства і народи вславляти Господа разом, мене лишили сили і снага, життя укоротилось невблаганно.",
        "25": "Тому благаю: «Боже мій, живеш Ти з роду в рід, тож не вбивай мого життя на півдорозі.",
        "26": "Створив Ти землю в сиву давнину, Ти небеса розкинув власноручно.",
        "27": "І все це може зникнути, а Ти ж бо — вічний. Мов одяг зношений, Ти викинеш і зміниш їх, немов ганчір’я.",
        "28": "Твої ж літа пребудуть вічно!",
        "29": "Сини рабів Твоїх прийдуть і підуть. Нащадки змінять їх, аби Тобі служити»."
    },
    "103": {
        "1": "Псалом Давида. Душе моя, благословення Господу пошли! Єство моє, благослови Його святе ім’я!",
        "2": "Душе моя, слав Господа, не забувай ніколи Його благих діянь.",
        "3": "Це ж Він простить твої тяжкі гріхи, це ж Він зцілить від недугів.",
        "4": "Це ж Він твоє життя відверне від могили, це ж Він тебе огорне милосердям і любов’ю.",
        "5": "Це Він тебе наповнить добротою, дасть другу молодість, і тоді орлом себе відчуєш юним.",
        "6": "Пригнобленим Господь приносить праведність і справедливість.",
        "7": "Це Він навчив шляхів життя Мойсея, це Він Ізраїлю явив Свої діла великі.",
        "8": "Господь — предобрий, милосердний, терплячий, доброчинний Він.",
        "9": "Не стане Він зненацька нападати, не буде пантрувати за кожним кроком.",
        "10": "Як грішимо, Він не карає, як завинили, Він не мститься.",
        "11": "Як небо височенне над землею, так і любов Його — висока і правдива.",
        "12": "Та непокірливих відрине Бог від Себе, далеко так, як схід від заходу далеко.",
        "13": "Як батько діток, пестить слуг Своїх Господь.",
        "14": "Він пам’ятає, як створив нас, ми ж бо — порох.",
        "15": "Короткочасний вік людини, як в трави, як в квітки польової, що розквітне,",
        "16": "та й облетить, лиш суховії нападуть. Ніхто й не скаже, де той цвіт буяв.",
        "17": "Але завжди жива любов Господня вірна, але завжди Господь вершити буде добрі справи для всіх нащадків слуг Своїх.",
        "18": "Завжди за тих Він буде, хто Заповітом і веліннями Його живе.",
        "19": "Адже Господь установив престол на Небесах і звідти править цілим світом.",
        "20": "Господні Ангели, благословіть Його! Могутні воїни, покірно слухайте Його накази!",
        "21": "Благословляйте Господа, усі Небесні сили, Його наказів слухайтесь усі!",
        "22": "Благословляйте Господа усі, кого створив Він, благословляйте всюди в Його царстві! Душе моя, благословення Господу пошли!"
    },
    "104": {
        "1": "Душе моя, благословення Господу пошли! О Господи, мій Боже, Ти — величний, Ти вбраний в шати доблесті і слави.",
        "2": "Як в тогу, Він огорнений у світло, Він небо розгортає, мов завісу.",
        "3": "Небеса — підмурівок Його дому, небесні хмари — колісниці Бога, на крилах вітру Він мандрує небесами.",
        "4": "Зробив Він Ангелів подібними до вітру, а слуг Своїх — до полум’я.",
        "5": "Він землю на підвалини міцні поставив, отож ніколи не впаде вона.",
        "6": "Мов ковдрою, безоднею вкрив землю, вершини гір Він вкрив водою.",
        "7": "Коли Він дорікнув і гримнув грізно, то води ринули, помчались хутко з гір.",
        "8": "Здійнялися гірські вершини, а долини впали вниз, все стало на свої місця, як Ти звелів.",
        "9": "Ти встановив кордони для води, щоб суходіл не затопила.",
        "10": "Струмкам вказав Ти шлях поміж горами.",
        "11": "Вони звірині польовій дають напитись, і дикі віслюки вгамовують в них спрагу.",
        "12": "Птахи небесні гнізда в’ють біля води, щебечуть в верболозах при потоці.",
        "13": "Він гори напуває з джерел небесних, земля втішається плодами рук Його.",
        "14": "Він спричиняє ріст трави, аби паслась худоба, і зернових, аби людей нагодувати, щоб люди харчувалися землі плодами,",
        "15": "вино, щоб серце звеселяти, оливу, щоби сяяли обличчя, і хліб, щоб тіло підкріпити.",
        "16-17": "Господні велетні-дерева вологи вдосталь мають: ливанські кедри, породи інші хвойні, де горобці й лелеки — всі птахи гніздечка звили.",
        "18": "Високі гори — для гірських козлів домівка, у скелях влаштувались борсуки.",
        "19": "Створив Він місяць, щоби визначати час святих зібрань, призначив сонцю місце, де сідати.",
        "20": "Бог темряву створив, щоб ніч могла прийти, щоб звірина нічна могла бродити в лісі.",
        "21": "Тож леви молоді гарчать і здобичі у Бога просять.",
        "22": "Коли сходить сонце, звірі всі нічні у лігва повертаються свої і сплять.",
        "23": "Виходять потім люди працювати і пораються дотемна.",
        "24": "Всього, що Ти зробив, і не злічити! І скільки мудрості у всіх Твоїх діяннях, наповнена земля усім, що Ти створив!",
        "25": "Візьми хоч великий океан, що не охопити. Він повний крихітних створінь, тварин, що незліченні, — великих і малих.",
        "26": "Поверхню моря розтинають кораблі, морські потвори в глибині пустують.",
        "27": "В належний час усі до Тебе мчать, аби дістати здобич.",
        "28": "Ти руки розкинув і дав їм поживу, і вже вони вдоволені і ситі.",
        "29": "Але коли ховаєш Ти від них лице, вони лякаються, повітря їм бракує, втрачають сили й гинуть, ось вони вже порох.",
        "30": "Коли ж Ти дихаєш на них, це зцілення для них й оновлення землі.",
        "31": "Нехай Господь прославиться навіки, хай Богу втіха буде від Його творінь.",
        "32": "Він дивиться на землю, і тремтить земля, Він докоряє горам, і з тих струмує дим.",
        "33": "Хоч скільки б жив, я Бога прославлятиму в піснях, допоки житиму, псалми Йому співати буду.",
        "34": "Вірші складатиму для Нього, щасливий в Господі я буду.",
        "35": "Коли з землі піде останній грішник і кривдників не лишиться на ній. Душе моя, благословення Господу пошли! Благословен Господь!"
    },
    "105": {
        "1": "Співайте дяку Господу, ім’я Його вславляйте, народам про Його діла сповіщайте!",
        "2": "Співайте Йому! Пісню хвали Йому співайте! Славте всі Його діла чудесні!",
        "3": "Пишайтеся Його святим ім’ям, хай щастя буде тим, хто Господа шукає!",
        "4": "Вірте в Господа та Його силу, хай Він постійно з вами буде.",
        "5-6": "Нащадки Авраама, Божого слуги, обранця Якова сини і доньки, не забувайте тих чудес, що Бог творив, діла і рішення Його завжди носіть у серці.",
        "7": "Господь — наш Бог, і влада Його повсюди на землі.",
        "8": "Навіки Він Свою Угоду пам’ятає, що Він заповідав для тисяч поколінь прийдешніх.",
        "9": "Він з Авраамом уклав ту клятву, дав її Ісааку,",
        "10": "і Якову підтвердив Він Угоду вічну, Ізраїлю як вічний заповіт.",
        "11": "Господь сказав: «Я землю Ханаанську віддам вам у володіння».",
        "12": "Він так зробив, коли була їх купка мандрівників на тій землі,",
        "13": "як вони блукали від народу до народу, з одного царства до іншого.",
        "14": "Господь не дозволяв чинити зле їм, попереджаючи царів стосовно них:",
        "15": "«Не зачіпайте народ, що помазав Я, Моїм пророкам лиха ви не заподійте!»",
        "16": "Наслав на землю Він голодомор, їх змусив рахувати окрайці.",
        "17": "Послав Він перед ними чоловіка, то проданий у рабство Йосип був.",
        "18": "Кайданами йому скували ноги, а шию затягли в залізний комір,",
        "19": "аж доки слово Господа до нього не прийшло, його очистило Господнє слово.",
        "20": "Послав людину цар його нагородити, правитель краю наказав його звільнити.",
        "21": "Домоправителем його призначив, усю маєтність доглядати доручив.",
        "22": "Дітей царевих Йосип наставляв, ділився мудрістю з старійшинами роду.",
        "23": "Прийшов Ізраїль згодом до Єгипту, в країні Хама оселився Яків.",
        "24": "Рід їхній дивовижно розплодився і став для ворогів занадто дужим.",
        "25": "І вже прихильності до Якова синів не мали, рабів своїх зненавидів Єгипет, зле замишляти проти них почав.",
        "26": "І Бог послав Своїх обранців Мойсея та Аарона.",
        "27": "Він наділив їх силою дива творити й чудеса в країні Хама.",
        "28": "Наслав пітьму Він непроглядну, та єгиптяни не прислухались до Нього.",
        "29": "Він води їхні в кров перетворив і рибу отруїв.",
        "30": "В країні жаби розплодились так, що аж дійшли до царського палацу.",
        "31": "Він слово мовив, і блошиць навала посунула на край.",
        "32": "Він дощ перетворив на град і леза блискавиць.",
        "33": "Побило виноградники і смокви, й дерева інші по країні цілій.",
        "34": "Він наказав, і сарана, і гусінь навалилися.",
        "35": "Усе зелене, весь врожай до корінця поїли.",
        "36": "Тоді всіх їхніх первістків згубив — весь батьків первоцвіт.",
        "37": "Народ Свій вивів Він у злоті й сріблі, ніхто в колінах їхніх не схитнувся.",
        "38": "Зраділи дуже єгиптяни, побачивши, що ті пішли, адже вони ізраїльтян боялись.",
        "39": "Господь напнув над ними хмару, наче килим, Він стовп вогню створив, аби світити уночі.",
        "40": "Як попросили, дав їм перепілок наситив їх небесним хлібом.",
        "41": "Він скелю розщепив, і полилася вода в пустелю, наче та ріка.",
        "42": "Адже Він пам’ятав обітницю святу Своєму слузі Аврааму.",
        "43": "То й вивів із Єгипту Бог народ обранців, втішений й щасливий.",
        "44": "А потім їм віддав народів інших землі, й вони успадкували плід трудів чужих.",
        "45": "Щоб трималися Його законів, щоб заповіді берегли Його. Славімо Господа!"
    },
    "106": {
        "1": "Славімо Господа! Дякуйте Господу за Його доброту, за справжню милість Його вічну!",
        "2": "Ніхто не годен полічити сил Господніх! Ніхто не виспіває всі хвали Йому!",
        "3": "Благословенний той, хто зберігає справедливість, хто праведність вершить!",
        "4": "Згадай мене, о Господи, коли народу явиш милість, коли народ спасатимеш, про мене не забудь.",
        "5": "Дозволь мені побачити благополуччя обраних Твоїх, Твого народу радощі мене також хай тішать, дозволь радіти з того, що Тобі належу.",
        "6": "Ми, як і пращури, грішили, були неправедні, і це провина наша.",
        "7": "З твоїх чудес в Єгипті не навчилися нічого, не пам’ятали наші предки Твоєї щирої любові. Там, де Червоне море розлилося, вони повстали проти Бога.",
        "8": "Але Господь їх врятував, щоб показати Свою велич, порятував заради імені Свого.",
        "9": "Він море посварив, і висохло воно, Він їх провів по дну морському, наче по пустелі.",
        "10": "Від ненависників Він врятував їх і викупив від ворогів.",
        "11": "А їхніх кривдників вода накрила, не врятувався жоден з них.",
        "12": "Тож слову Божому повірили вони і прославлять Його піснями почали.",
        "13": "Та швидко знов забули всі Його діяння, були занадто нетерплячі для Його порад.",
        "14": "В пустелі піддались спокусам і випробовувати Бога почали.",
        "15": "Тоді Він дав їм те, чого бажали: наслав на них Він згубну моровицю.",
        "16": "В святому таборі Господньому вони палко підтримали Мойсея та Аарона.",
        "17": "А щодо послідовників Датана й Авірама, то розверзлася, поглинула й зімкнулася земля.",
        "18": "Перед збіговиськом вогонь зметнувся й спалив зловмисників усіх.",
        "19": "А потім спорудили золоте теля в пустелі і долілиць попадали в покорі.",
        "20": "Преславного зміняли на боввана, подобу травоїдного вола.",
        "21": "Забули, Хто творив великі справи у Хамовій землі, чудесні дива на Червонім морі.",
        "22": "У Хамовій землі Він творив великі справи і неймовірні дива на Червонім морі.",
        "23": "Він знищив би усіх, якби не раб Його Мойсей, який вступився, гнів Господній пригасив і від загибелі порятував їх.",
        "24": "І знов вони Його відринули, й в жаданім краї відкинули Його веління.",
        "25": "Вони сиділи по наметах і на Бога нарікали, не прислухалися до голосу Господнього.",
        "26": "Тож Він поклявся знову їх пожбурити в пустелю,",
        "27": "нащадків їхніх вимести й розвіяти по світу.",
        "28": "У Ваал-Пеорі вони пристали до поклоніння Ваалу і поділяли жертви мертвих.",
        "29": "Тож вчинками своїми прогнівили Бога, і Він за те наслав на них хвороби.",
        "30": "Встав Фінегас, помолився й спинив моровицю.",
        "31": "Той вчинок праведним вважають, із роду в рід і навічно.",
        "32": "Та знову Бога прогнівили у Меріві і через те примусили Мойсея зле вчинити.",
        "33": "Мойсея гірко засмутили, він нерозсудливо заговорив.",
        "34": "Не знищили вони народів інших, як наказав Господь.",
        "35": "Натомість розбрелися між племенами, навчилися чинити, як народи інші.",
        "36": "І почали бовванам поклонятись, що стало пасткою для них.",
        "37": "Дітей приносити почали в жертву, то ж віддавати демонам дітей.",
        "38": "Невинну кров вони лили синів і дочок, принесених бовванам ханаанським в жертву, тією кров’ю землю осквернили.",
        "39": "Й себе неправедністю осквернили, немов розпустою повії.",
        "40": "Тож розлютивсь Господь на Свій народ, почав Свій спадок зневажати.",
        "41": "Господь віддав їх іншим племенам, тож їхні вороги вже ними керували.",
        "42": "Їх вороги нещадно гнобили й гнітили.",
        "43": "Він знову й знову рятував їх, Його ж не слухались вони, чинили що хотіли, тому й приймали кару за вину свою.",
        "44": "Але щоразу у біді, коли молились Богу, Він чув їх, дбав про них, не залишав в біді.",
        "45": "Він згадував Свій Заповіт і щирою любов’ю їх втішав.",
        "46": "Він змусив ворогів їм ласку виявляти.",
        "47": "Тож нині, Господи наш Боже, врятуй нас, збери нас із-поміж народів, щоб ми до храму повернулись прославляти Твоє ім’я й Тебе піснями величати.",
        "48": "Благословенний є Господь наш Бог на всі віки! І весь народ сказав: «Амінь!» Славімо Господа!"
    },
    "107": {
        "1": "Вславляйте Господа, бо добрий Він, за щирую любов, яка існує вічно!",
        "2": "Повторюйте це ті, кого Господь порятував, кого Він визволив від ворогів!",
        "3": "Він позбирав їх із усіх країв: із заходу і сходу, півночі і півдня.",
        "4": "Вони блукали по сухих пустелях, шукаючи, де б оселитися, та не знайшли.",
        "5": "Зів’яли життєдайні сили їхні від голоду та спраги.",
        "6": "Зверталися до Господа вони в своїй біді, і Він їх визволив з напасті.",
        "7": "Господь їх вивів до їхніх рідних міст.",
        "8": "Тож хай благословляють Господа за щирую любов, за всі ті чудеса, які зробив Він людям.",
        "9": "Адже Господь напоїть спраглу душу, голодну душу він добром наситить.",
        "10-11": "Люд у пітьмі жив, чорній, наче смерть, з залізним ланцюгом на шиї, за те, що проти Господа пішов, що не сприймав Всевишнього поради.",
        "12": "Їх працею впокорили, вони спіткнулись, й не було кому допомогти.",
        "13": "Зверталися до Господа вони в своїй біді, і Він їх визволив з напасті.",
        "14": "Він вивів їх з пітьми, що чорна, наче смерть, й порозбивав кайдани їхні.",
        "15": "Хай Господу подякують за щирую любов, за всі ті чудеса, які зробив Він людям,",
        "16": "що розтрощив Він бронзові брами, й засуви поламав залізні.",
        "17": "Повстали проти Бога нетямущі і постраждали через підлі свої справи.",
        "18": "Вони були нездатні споживати їжу й до брами смерті близько підійшли.",
        "19": "Зверталися до Господа вони в своїй біді, і Він їх визволив з напасті.",
        "20": "Він слово мовив і зцілив їх, послав їм порятунок від страшної згуби.",
        "21": "Хай Господу подякують за щирую любов, за всі ті чудеса, які зробив Він людям.",
        "22": "Нехай приносять жертви дяки розкажуть весело про те, що Бог зробив.",
        "23": "Навіть мандрівники й купці, що вийшли кораблями в плавання до далеких берегів,",
        "24": "побачили усе, на що Він здатен: всі чудеса, що Він творив в безодні водної стихії.",
        "25": "Лиш слово мовив, й розгулялись хвилі, лиш наказав, і почалася буря.",
        "26": "До неба кораблі здіймалися миттєво й раптово падали у глибочінь морську. І мужність щезла, лиш біда настала.",
        "27": "Вони хитались, спотикались, наче п’яні, вся моряцька вправність зникла вмить.",
        "28": "Зверталися до Господа вони в своїй біді, і Він їх визволив з напасті.",
        "29": "Він бурю стишив і хвилі вгамувались.",
        "30": "Вони зраділи, що затихло море, і Він привів їх у жаданий порт.",
        "31": "Хай Господу подякують за щирую любов, за всі ті чудеса, які зробив Він людям.",
        "32": "Нехай уславлять Господа на зібранні, хай славлять Господа старійшин збори.",
        "33": "Річки перетворив Він на пустелі, джерела повноводі повсихали.",
        "34": "Солончаками Він зробив родючі землі за все те зло, що чинять люди на землі.",
        "35": "Та Він також перетворив пустелі на оази, сухі степи перетворив Він на джерельний край.",
        "36": "Він там людей голодних поселив, а вже вони для себе там звели рідні міста.",
        "37": "Вони засіяли лани, посадили лози й зібрали врожаї.",
        "38": "Він цей народ благословив, примножив, дав розплодитися худобі свійській.",
        "39": "Народів інших стало менше довкруги, тяжкі випробування і нещастя їх зігнули.",
        "40": "Господь вельможним пиху збив, пустив поневірятись по безлюдних, здичавілих землях.",
        "41": "А жебраків Він визволив з убозтва, примножує родини їхні, як отари.",
        "42": "Засвідчують це праведні й радіють, уста безбожників скувала німота.",
        "43": "У кого мудрості стає, щоб осягнути це, той розуміє справжню милість Божу!"
    },
    "108": {
        "1": "Хвальна пісня Давида. Налаштував я серце, Боже, Тебе вславляти і співати всім єством!",
        "2": "Прокинься, моя душе, прокиньтесь, арфи й ліри, світанок привітаємо разом!",
        "3": "Ми, Господи, вславлятимемо Тебе поміж народів, й серед іноземців возвеличим ми Твоє ім’я!",
        "4": "Бо ж щира любов Твоя сягає неба, бо вірність Божа — вища хмар небесних.",
        "5": "Вивищується Він над небесами, а Слава Його — по всій землі.",
        "6": "Своєю владою врятуй людей, яких Ти любиш, щоб вирвати їх із тенет біди.",
        "7": "Бог подарував мені таку обітницю у храмі: «З радістю Я в борні здобуду перемогу й віддам цю землю народу Своєму: Я віддам Сихем їм й долину Суккот.",
        "8": "Належатиме Ґілеад Мені, Манассії земля Моєю буде. Шоломом мені буде Ефраїм, Юдея царським скіпетром послужить.",
        "9": "Моав буде мийницею для ніг, сандалі скину над Едомом і переможно вигукну над филистимським краєм.",
        "10-11": "Хто приведе Мене в укріплені міста? Дорогу хто покаже до Едома?» Ти нас покинув, Боже, чи не так? Не виступить із нашим військом Бог до бою!",
        "12": "Допоможи нам, Боже, вирватись з лещат ворожих! Намарне сподіватись порятунку від людей!",
        "13": "Могли б перемогти, аби Він допоміг, всіх наших ворогів би подолав Він!"
    },
    "109": {
        "1": "Для диригента. Псалом Давида. О Боже, Котрому молюся, не мовчи!",
        "2": "Бо злі язики нагострились на мене, обплутали мене брехнею.",
        "3": "Накинулись на мене безпричинно, ведуть про мене балачки гидкі.",
        "4": "У відповідь на ласку, вони кинулись на мене, хоч навіть я за них молився.",
        "5": "За все добро, що я зробив, сплатили лихом, і за любов мою ненавистю сплатили.",
        "6": "Вони говорили: «Безбожника йому у допомогу дайте, правицею його хай ворог буде.",
        "7": "Отак в суді здобуде перемогу кривдник, його ж молитви гріх його засвідчать.",
        "8": "Та хай обірветься негідника життя, й його заступить інший чоловік.",
        "9": "Осиротіють діти, овдовіє жінка.",
        "10": "Хай діти жебраками помандрують з краю в край, вигнанцями, адже в руїнах буде дім.",
        "11": "Хай лихварям дістанеться усе, що він надбав, хай зайди загребуть усе, заради чого працював він!",
        "12": "Аби ніхто його не пожалів, аби сиріт його ніхто не приголубив!",
        "13": "Насамкінець хай люди проженуть його, нехай нащадки з пам’яті зітруть його ім’я.",
        "14": "Хай пам’ятає Бог завжди гріхи його батьків, ніколи не простяться його матері гріхи.",
        "15": "Хай ті гріхи Господь повік запам’ятає, а на землі вони забудуться навік.",
        "16": "Він гадки про добро ніколи він не мав, переслідував нещасних жебраків й духовно гнаних прирікав до страти.",
        "17": "Любив прокляття насилати на інших, щоб обсідали їх нещастя, ніколи не хотів благословить людей, тож хай добра йому повік не буде.",
        "18": "Прокляття він носив, немов той одяг. Тож хай розбухне від проклять, як від води, хай лоєм на кістках прокляття наростають.",
        "19": "Нехай в прокляттях ходить, як в плащі, і ними ж підперезаний, немов паском.",
        "20": "Як твердять кривдники, Господь послав їх. Ось що вони мені зробили: обмовили так підло мою душу.",
        "21": "А Ти, мій Господи, Володарю, роби зі мною все, що Тобі краще. Врятуй мене, Ти ж випромінюєш любов і ласку.",
        "22": "Я — жебрак убогий, у грудях серце, наче трут.",
        "23": "Моє життя згасає, мов день, вечірня довга тінь його накрила. Я почуваюся, мов зметений додолу жук.",
        "24": "Від спраги вже тремтять коліна, стає без їжі виснаженим тіло.",
        "25": "Став осоружним, ненависним для людей: подивляться вони й хитають головою у відразі.",
        "26": "Тож Господи, допоможи мені, врятуй, мій Боже, щедрістю Своєї ласки!",
        "27": "Аби переконалися вони, що це Твоя потуга мене порятувала від біди.",
        "28": "Благословеннями зроби прокляття їхні, на їхні голови хай соромом впадуть нападки їхні, аби щасливим був слуга Твій.",
        "29": "Ганьбу хай носять кривдники, як носять плащ, приниження хай носять, наче одяг».",
        "30": "Я щиро вдячний Господу моєму, Його вславляю на зібранні велелюднім.",
        "31": "Бо від убогого праворуч Він стоїть, щоб врятувати від тих, хто прагне приректи на смерть їх."
    },
    "110": {
        "1": "Хвальна пісня Давида. Господь сказав володарю моєму: «Праворуч сядь від Мене, доки не покладу Я ворогів Твоїх до ніг Твоїх».",
        "2": "Господь твою владу поширить за межі Сіону й на землі ворожі, де правити будеш.",
        "3": "У час борні прийде на допомогу твій народ, вбереться на зорі в священні шати, і сила молодеча поведе тебе.",
        "4": "Господь пообіцяв, що не зрадить Він обітниці Своєї. Священик ти навіки за Мелхіседековим чином.",
        "5-6": "Володар мій стоїть праворуч тебе, судитиме народи Він у судний день, в день гніву, розтрощить голови правителів країн могутніх і трупами засіє неозорий лан.",
        "7": "Щоб вгамувати спрагу, Він схилиться над придорожнім джерелом, і підведе Він голову Свою."
    },
    "111": {
        "1": "Славімо Господа! Я Господа вславлятиму усім єством своїм в вузькому колі щирих на майдані велелюднім.",
        "2": "Господь величні справи робить. Народ жадає добрих справ, що йдуть від Бога.",
        "3": "Є пречудовими й преславними Його діла, живе віки Господнє милосердя.",
        "4": "Забути не зможемо ніколи чудеса Його, і доброта, і ласка Господа у них.",
        "5": "Свою Угоду з нами пам’ятає Він завжди, дає поживу послідовникам Своїм.",
        "6": "Сказав Своєму Він народу про діла Свої величні, як Він народів інших землі їм віддав.",
        "7": "Усе, що діє Бог, то правильно й шляхетно, ми можемо на всі Його накази покладатись.",
        "8": "Його накази діятимуть вічно, створив Він чесними і праведними їх.",
        "9": "Послав рятівника народу Він Своєму, Угоду з ними склав навіки; ім’я Його святе й жахливе.",
        "10": "Пошана й страх Господній — мудрості початок, хто слідує Його наказам, розумнішає. Оспівування Господа — довічне!"
    },
    "112": {
        "1": "Славімо Господа! Благословенний, хто шанує Господа й боїться, хто прагне слухатись Його наказів!",
        "2": "Вельми благословенне покоління щирих, героями на полі бою будуть їхні діти.",
        "3": "Дім їхній буде повен слави і багатства, єднатимуться в них добро і праведність навічно.",
        "4": "Життя людей порядних, добрих заллє яскраве світло справедливості.",
        "5": "І щедра, й праведна людина — добра, її слова й діла — у відповідності з Законом.",
        "6": "Й ніколи не заточиться вона і не впаде, людину праведну всі пам’ятати будуть вічно.",
        "7": "Лихі новини не зігнуть такого, він впевнений, бо в Господа він виріть.",
        "8": "Не виявить він страху, буде мужній, доки здолає ворогів своїх.",
        "9": "Подасть він добровільно злидарю, бо щедрий, він добру славу матиме, і праведні діла його довічно жити будуть.",
        "10": "Це кривдники побачать й нападе гризота. Вони скреготатимуть зубами, та відвагу втратять; у них не стане сил здійснить свої бажання."
    },
    "113": {
        "1": "Славімо Господа! Славімо Господа, Господні слуги!",
        "2": "Нехай благословляється ім’я Господнє віднині і навічно!",
        "3": "Нехай вславляється ім’я Господнє де сходить сонце й де воно заходить!",
        "4": "Господь — над усіма народами землі, Господня слава — вище піднебесся.",
        "5": "Кого ще знайдете такого, як наш Бог — Господь, Який піднісся на престолі в височінь?",
        "6": "Він нахилився, щоб поглянути на землю й небеса.",
        "7": "Він з пороху підніме злидаря, беззахисного з попелу зведе на ноги",
        "8": "і возвеличить до вельмож, проводирем поставить.",
        "9": "Бездітній навіть Він дарує дім і щастя, як і матері родини. Славімо Господа!"
    },
    "114": {
        "1": "Коли Ізраїль, Якова родина, пішов з Єгипту, полишивши край чужинський.",
        "2": "Юдея стала святим Божим місцем, Ізраїль став землею, де керує Бог.",
        "3": "Як сталося таке, те море бачило, Йордану води зупинились й потекли назад.",
        "4": "У танку закружляли гори, наче козенята дикі, брикались пагорби, немов малі ягнята.",
        "5": "Що думало про все це Червоне море, коли Йордан спинився і назад побіг,",
        "6": "коли у танку закружляли гори, наче козенята дикі, а пагорби, мов ті ягнята, веселились,",
        "7": "і затрусилася земля перед володарем, Господом Богом Якова?",
        "8": "То ж Він був тим, Хто скелю розколов, Хто джерело зробив зі скелі, озеро розливши."
    },
    "115": {
        "1": "Не віддавай нам, Господи, пошани, вона лише Тобі належить. І Твоя лиш слава за вірність і за щирую любов.",
        "2": "Як можуть сумніватися погани й питати: «Де ваш Бог?»",
        "3": "Наш Бог — на Небесах, Він робить те, що забажає.",
        "4": "А їхні «боги» — це ніщо, шмат золота чи срібла, оброблений людей руками.",
        "5": "Хоч рота мають, але не говорять, хоч очі мають, все одно не бачать,",
        "6": "хоч вуха мають, та чути не спроможні, хоч мають носа, але запаху не чують.",
        "7": "Не можуть дотик їхні руки відчувати, ходити не спроможні їхні ноги, не здатне їхнє горло застогнати.",
        "8": "А той, хто робить їх, хоч покладається на них, сам незабаром їм подібним стане.",
        "9": "Ізраїлю, на Господа лиш покладайся, бо Він — твій прихисток, твій щит.",
        "10": "Лиш Господу довірся, Ааронів роде, Він допоможе вам, Він захистить.",
        "11": "Усі, хто перед Господом схилився, на Господа свої надії покладайте. Він — захисник, Він — ваша поміч.",
        "12": "Нас не забув Господь, благословення дасть нам, благословення дасть Він Ізраїлю, благословення дасть Він дому Аарона.",
        "13": "Господь пошле благословення всім своїм прихильникам: малим й великим.",
        "14": "Господь благословляти буде й далі і вас самих, і ваших діточок.",
        "15": "Благословенні ви у Господа, Який створив і небеса, і землю.",
        "16": "У владі Господа небесна височінь, а землю Він віддав людським створінням.",
        "17": "Померлі, ті, хто йде у світ мовчання, вже не співають Господу осанну.",
        "18": "Лиш ми, живі, благословляєм Господа віднині і навіки. Славімо Господа!"
    },
    "116": {
        "1-2": "Я так люблю, коли Господь мої молитви чує, коли про допомогу я благаю, і Він до мене прихиляє вухо.",
        "3": "Мене оповили смертельні пута, ступив я на стежину горя й суму.",
        "4": "Тож я закликав Господа на поміч, благаю: «Господи, спаси мене!»",
        "5": "Господь — предобрий, справедливий, Він милосердний й співчутливий, наш Господь!",
        "6": "Господь піклується про простодушних; коли я був беззахисний, Він врятував мене.",
        "7": "Душе моя, спочинь, про тебе Бог подбає.",
        "8": "Адже Ти мою душу врятував від смерті, не дав пролитися сльозам, не дав спіткнутися ногам.",
        "9": "Я й далі Господу служитиму в краю живих.",
        "10": "Я вірив, навіть кажучи: «Ось смерть моя», — та був покараний жорстоко.",
        "11": "У гніві кинув я: «Весь рід людський — брехливий!»",
        "12": "Не маю змоги відплатити Богу, бо все, що нажив — все від Нього. То як же Господу відповідати мушу, карання терплячи численні?",
        "13": "Я келих порятунку підніму, коли до Господа звернусь по допомогу.",
        "14": "Що обіцяв я, Господу віддам перед усім народом.",
        "15": "Смерть послідовника Свого Господь завжди цінує.",
        "16": "О Господи, я — вірний Твій слуга, Твій раб, я син слуги Твоєї. Це Ти звільнив мене від пут.",
        "17": "Ти, Господи, є тим, кому складу подяки жертви, Твоє ім’я повторюю у скрути час.",
        "18": "Що обіцяв я, Господу віддам перед усім народом.",
        "19": "Вславляйте Господа в суді перед Господнім храмом, що зведений в середині Єрусалима! Славімо Господа!"
    },
    "117": {
        "1": "Хвалімо Господа, усі народи! Вшановуйте Його, всі племена й роди!",
        "2": "Бо всіх переповнює Його безмежна ласка, навіки береже Він вірність нам. Славімо Господа!"
    },
    "118": {
        "1": "Славімо Господа, бо Він прещедрий! Любов Господня щира буде жити вічно!",
        "2": "Ізраїлю, скажи таке: «Любов Господня щира буде жити вічно!»",
        "3": "Нащадки Аарона, повторіть: «Любов Господня щира буде жити вічно!»",
        "4": "Всі, хто поклоняється Господу, мовте: «Любов Господня щира буде жити вічно!»",
        "5": "У скруті я до Господа звертався, Господь на мене зглянувся і врятував.",
        "6": "Господь за мене, тож безстрашний я: чим може син людський зашкодити мені?",
        "7": "Господь за мене, Він ненависників допомагає подолати.",
        "8": "Так краще покладатися на Господа, аніж залежать від людських синів.",
        "9": "Так краще покладатися на Господа, аніж залежать від земних царів.",
        "10-12": "Вороги оточують мене, до Господа звернувся я, бо сил не мав. Кільце все вужчає, до Господа звернувся я, бо Він — сила моя. Мов рій бджолиний, збилися довкола, та хутко згоріли вони, наче тліючий вогонь тернового куща. Я переміг їх силою Господа!",
        "13": "Ви, люди, погубити прагнули мене, та врятував мене Господь.",
        "14": "Господь — моя сила і звитяжна пісня, Господь мене рятує.",
        "15": "В наметах переможців — радість і пісні звитяжні, коли правицею Господь показує Своє могуття.",
        "16": "Правиця Господа здіймається звитяжно, адже Господь нам міць Свою явив.",
        "17": "Тож житиму, нізащо не загину, про подвиги Господні розповім усім.",
        "18": "Господь мене провчив, та не бажав моєї смерті.",
        "19": "Тож брами перемоги відчиніть для мене, щоб я ввійшов і Господу подяку склав.",
        "20": "Оце Господні брами: лиш праведні ввійдуть у них.",
        "21": "Тебе вславлятиму за те, що відгукнувся, що визволив мене з біди.",
        "22": "Той камінь, що будівельники відкинули, виявився краєугольним каменем.",
        "23": "Це все від Господа, і це для нас прекрасно.",
        "24": "Цей день Господь створив, тож веселімося й радіймо нині!",
        "25": "Спаси нас, Господи, Тебе благаю, Господи, врятуй!",
        "26": "Благословенний той, хто входить у ім’я Господнє, благословляємо його в Господнім храмі!",
        "27": "Господь — це Бог, на нас пролите Його сяйво. Тож до рогів жертовника припніть святкову жертву.",
        "28": "Ти — Бог мій, дякуватиму Тобі, я возвеличувати буду свого Бога!",
        "29": "Славімо Господа, бо Він прещедрий! Любов Господня щира буде жити вічно!"
    },
    "119": {
        "1": "Благословенні ті, хто помислами чистими живе, всі, хто додержує Господніх настанов!",
        "2": "Господніх заповітів хто додержує — благий, до Господа всім серцем прагне — той щасливий.",
        "3": "Є ті, що зла не чинять, йдуть Його шляхами, життя проводить в послуху Йому.",
        "4": "Закони дав Ти нам, щоб ми корились пильно.",
        "5": "І як я прагну бути їм іще вірнішим!",
        "6": "Коли б я настанови ті в життя своє впровадив, легке було б життя без докорів сумління.",
        "7": "Моя подяка — щиросердна, Боже, бо навчив мене Ти справедливого Свого Закону.",
        "8": "О не кидай мене надовго, поради Господа — життя мого закони!",
        "9": "А де той шлях, що юнака до чистоти веде? Дотримання Твоїх наказів!",
        "10": "Всім серцем я Тебе шукаю. Господнім настановам прагну вірним бути.",
        "11": "Довіку серцем пам’ятатиму слова Господні, єдине прагнення — не погрішити проти Тебе.",
        "12": "Жагуче Господа благословляю! Законів слухатись Твоїх навчи!",
        "13": "Із уст моїх всі мудрі правила Твої злітають,",
        "14": "й Твій Заповіт мені дарує насолоду більш, ніж багатства мира.",
        "15": "Лечу думками я, за мислями Твоїми, могутні Твої дії осягнути прагну.",
        "16": "Радію я Твоєму мудрому Закону, і ні на мить не забуваю я Твої слова!",
        "17": "Винагороду дай рабу Своєму, аби дотримувався я повчань Твоїх в житті.",
        "18": "Відкрий очі мої, щоб я на дивовижний Твій Закон поглянув.",
        "19": "Чужинець я у цих краях, тож не ховай від мене заповітів.",
        "20": "Душею палко прагну я весь час пізнати Твої накази.",
        "21": "Пихатих свариш Ти, коли порушують Твої накази, тому на них прокляття хай паде.",
        "22": "Я ж вірний Заповітові Твоєму, отож звільни мене від сорому й приниження.",
        "23": "Хоча б намагалися старійшини обмовити мене, я, Твій слуга, додержуюсь Твоїх наказів.",
        "24": "Твій Заповіт для мене — справжня втіха, знаходжу в ньому я поради мудрі.",
        "25": "Тепер, коли моя душа обернеться на порох, даруй життя мені, як Ти пообіцяв!",
        "26": "Я розповів Тобі про шлях свій, і Ти відгукнувся, навчи мене, благаю, настанов Своїх!",
        "27": "Дай осягнути вказівки Твої, щоб міг я висловити чудеса Твої.",
        "28": "Пригнічений і в розпачі я доста, пообіцяв Ти підбадьорити мене.",
        "29": "Не дай на хибний шлях мені ступити, утіш мене Своїм ученням.",
        "30": "Обрав я праведності шлях, дай осягнути праведні Твої накази!",
        "31": "Твоєї, Господи, Угоди я тримаюсь, не дай мені зазнати розчарування.",
        "32": "Я радо слухаюсь Твоїх наказів, тому що серце Ти збагачуєш безмірно.",
        "33": "О Господи, навчи шляхів Твоїх законів, щоб міг я впевнено додержуватись їх.",
        "34": "Дай розуміння Твого вчення, щоб виконувати його, щоб щиросердо я за ним ішов.",
        "35": "Веди мене шляхом Твоїх повчань, бо в тих повчаннях я знаходжу насолоду.",
        "36": "Не дай мені від заповідей відійти й пуститись у гонитву за багатством.",
        "37": "Не дай мені пов’язнути в марнотах, дай жити справжнім, бажаним Тобі життям.",
        "38": "Дотримайся обіцянки, що дав слузі Своєму, з якої виросла моя до Тебе шана.",
        "39": "Зніми ганьбу, що гнобить мене, тисне, бо рішення Твої законні й добрі.",
        "40": "Як прагну я Твої накази пильнувати! Тож вияви до мене милосердя, даруй мені життя!",
        "41": "О Господи, Яви мені любов безмежну й щиру, спаси мене, як обіцяв Ти!",
        "42": "Тож кривдникам я зможу відповісти, адже я вірю всім Твоїм словам.",
        "43": "Вклади в мої уста назавжди Твою правду, бо покладаюсь я на рішення Твої,",
        "44": "щоб настанов Твоїх додержувавсь завжди.",
        "45": "Я житиму відкрито й вільно, бо завжди настанов Твоїх шукаю.",
        "46": "Твій Заповіт я розкажу царям сміливо, й вони не збиткуватимуться з мене.",
        "47": "З Твоїх наказів тішитися буду, бо люблю їх.",
        "48": "Клянуся вірним бути вказівкам Твоїм, які люблю, роз’яснювати буду всі Твої закони.",
        "49": "Запам’ятай, що обіцяв слузі Своєму, словами тими Ти вселив надію в мене.",
        "50": "Вони — моя розрада в горі, Твої обіцянки оновлюють моє життя.",
        "51": "Пихаті можуть насміхатись з мене, та я ніколи не відступлюсь від Заповіту.",
        "52": "Всі вікопомні рішення Твої, о Господи, я пам’ятаю, в них черпаю втіху.",
        "53": "Мене лякають ті безбожники, що відштовхнули Твій Закон.",
        "54": "Твої повчання піснею звучать в моїй оселі.",
        "55": "Я серед ночі пам’ятаю Господа ім’я, Твій Заповіт виконую охоче.",
        "56": "Так сталося, бо я живу, бо настанов Твоїх тримаюсь.",
        "57": "Це моя доля, Господи, коритися Твоїм наказам.",
        "58": "Усім єством служить Тобі жадаю, тож милосердний будь, як обіцяв.",
        "59": "Я кожен крок життя відміряв так, аби іти шляхом Твоїх повчань.",
        "60": "Я без вагань і сумнівів готовий був виконувати всі Твої накази.",
        "61": "Хоч кривдники й обплутали тенетами мене, я ні на мить не забуваю про Твої закони.",
        "62": "Підхоплююся серед ночі я, щоб справедливим рішенням Твоїм подяку скласти.",
        "63": "Я друг усім, хто Господа шанує, за друзів маю всіх, хто підкоряється Твоїм наказам.",
        "64": "О Господи, уся земля наповнена Твоєю щирою любов’ю. Навчи мене Своїх шляхів!",
        "65": "Обіцяне Ти виконав, мій Боже; Ти був щедрий до слуги Свого.",
        "66-67": "Навчи мене, як бути знаючим і мудрим, щоб міг відповідати точно і без помилок. Я довірився Твоїм повчанням, адже живу я так, як Ти навчив.",
        "68": "Ти — щедрий, добродійний, тож навчи мене Своїх законів.",
        "69": "Накинулись на мене брехуни пихаті, та щиросердо я додержувавсь Твоїх законів.",
        "70": "Серця бездарні в них, неначе жир, а я захоплююсь Твоїм навчанням.",
        "71": "Але мої страждання — благо, я через них пізнав Твої закони.",
        "72": "Одна премудрість з уст Твоїх дорожча тисяч золотих і срібних шекелів.",
        "73": "Мене створили і тримають Твої руки, допоможи збагнуть і вивчити Твої завіти.",
        "74": "Хто поклоняється Тобі, мене побачить і зрадіє, бо на Твої накази покладаюсь я.",
        "75": "Я знаю, Господи, що Твій присуд — справедливий, мене страждати Ти недаремно змусив.",
        "76": "Тепер утіш мене, Твою любов і милість дай пізнати, адже Ти дав обітницю рабу Своєму.",
        "77": "Своєю милістю мене благослови, дай жити, адже я втішений Твоїми настановами.",
        "78": "Хай будуть присоромлені хвальки, які звели на мене наклеп. Я тільки думав про Твої накази.",
        "79": "Нехай повернеться до мене кожен, хто знає Твій Заповіт і хто Тебе боїться.",
        "80": "Дай бути щиросердим перед Твоїм Законом, аби ганьби ніколи не спізнати.",
        "81": "Душа моя Твого спасіння прагне, плекаю всі надії на Твої слова!",
        "82": "Я видивився очі, очікуючи дій Твоїх, коли ж мене утішиш Ти?",
        "83": "Коли я всохну, мов пустий бурдюк на смітнику, то і тоді я пам’ятатиму Твої закони.",
        "84": "Як довго має жити Твій слуга, щоб покарав Ти переслідувачів у суді?",
        "85-86": "Наготували кривдники для мене пастку, за мною пантрували безпричинно. Я довіряюсь, Господи, усім Твоїм повчанням, тож прошу в Тебе допомоги!",
        "87": "Вони ледь не позбавили мене життя, хоч я ніколи не порушував Твоїх наказів.",
        "88": "Вдихни життя у мене милістю Своєю, щоб міг життя прожити за Господнім словом.",
        "89": "О Господи, Твої накази вічно житимуть на Небесах!",
        "90": "Із роду в рід Твої накази, віри гідні, будуть діяти. От землю Ти створив, вона існує й досі.",
        "91": "Усе тримається на справедливості Твоїй, адже усе Тобі покірне.",
        "92": "Якби я не кохав Твого Закону, давно б мені страждання скоротили вік.",
        "93": "Навік закарбував у пам’яті Твої накази, тому що ними керувався у житті.",
        "94": "Я — Твій, спаси мене, щоб міг я слідувати Твоїм наказам.",
        "95": "Ті кривдники мене згубити сподівались, я ж прагнув осягнуть Твій Заповіт.",
        "96": "Я усвідомив, що всьому кінець настане, лиш настановам Господа кінця немає.",
        "97": "О як законами Твоїми я втішаюсь, роздумую над ними повсякчас!",
        "98": "Я мудрість черпаю із вказівок Твоїх, їм завдяки мудріший я, ніж вороги мої.",
        "99": "Мудрішим вчителів моїх мене зробив Ти, бо Заповіт Твій завжди в моїм серці.",
        "100": "Мудріший я, аніж старійшини поважні, тому що підкоряюся Твоїм наказам.",
        "101": "Нога моя не ступить на гріховний шлях, бо жити хочу за Твоїм Законом.",
        "102": "Я правил Твоїх не порушив, бо Ти мені дав розуміння їх.",
        "103": "Яка то втіха промовлять Твої слова, вони мені солодші, аніж мед.",
        "104": "Я намагаюсь осягнуть Твої накази, тож неправдиве слово відмітаю!",
        "105": "Твої слова, немов світильник під ногами, освітлюють мій шлях.",
        "106": "Я присягнув дотримуватися вказівок Твоїх, і буду вірний клятві цій.",
        "107": "О Господи, я тяжко настраждався, благаю, дай пожити ще, як обіцяв мені.",
        "108": "О Господи, прийми хвалу мою, навчи, як жити за настановами Твоїми.",
        "109": "На мене повсякчас чатує небезпека, але ніколи не забуду я Твоє учення.",
        "110": "Безбожники розкинули тенета, я ж всупереч Твоїм наказам не чинив ніколи.",
        "111": "Повіки підкорятимусь Твоїй Угоді, бо в ній знаходить серце втіху.",
        "112": "До згину я коритимусь Твоїм законам.",
        "113": "Як я ненавиджу тих безхребетних, що не слухняні повністю Тобі, але ж як я кохаюся в Твоєму вченні.",
        "114": "Ти — мій Дорадник, Захисник мій, всім серцем покладаюсь на Твої слова!",
        "115": "Безбожники, геть зі шляху мого, я буду жити за Законом Божим!",
        "116": "Підтримай так, як обіцяв Ти, щоб я жив, не дай розчаруватися, не кинь напризволяще!",
        "117": "Підтримку дай Свою, щоб міг я врятуватись і керуватися завжди законами Твоїми.",
        "118": "Ти відмітаєш тих, хто зневажає Твої закони, бо Ти брехливість їхню викриваєш.",
        "119": "За покидьків вважаєш ти лихих людців, та я Твою Угоду всім єством вітаю.",
        "120": "Тремчу увесь від поклоніння й страху, адже Твої накази щиросердо я сприймаю.",
        "121": "Я досі праведно і чесно жив, тож на поталу кривдникам мене не віддавай.",
        "122": "Слузі Твоєму милість подаруй, не дай зухвалим гнобити мене.",
        "123": "Я очі видививсь, чекаючи від Тебе порятунку, очікуючи справедливих слів Твоїх.",
        "124": "Зі слугою Своїм поводься так, як щира любов підкаже, навчи мене Твоїх законів.",
        "125": "Я Твій слуга, тож дай мені кебети, збагнуть, що мушу Заповіт Твій знати.",
        "126": "О Господи, вже час настав Тобі зробити щось, адже народ порушив Твої накази.",
        "127": "Я ж через те люблю Твої повчання від золота і срібла дужче.",
        "128": "Тому й виконую всі настанови, тому й ненавиджу оманливі стежки.",
        "129": "Твоя угода — пречудова, тож я дотримуюсь всіх присудів Твоїх.",
        "130": "Твої слова, мов одкровення осяйні, тож зрозуміє їх й невіглас і мудрішим стане.",
        "131": "Ледь дихаю, перехопило подих хвилювання, очікую, щоб осягнути Твоє вчення.",
        "132": "Мені уваги приділи і втіш, як завжди робиш з тими, хто ім’я Твоє шанує.",
        "133": "Твої слова мені дороговказом служать, тому не буде керувати мною зло.",
        "134": "Від утиску гнобителів звільни мене, щоб міг я слухатись Твоїх наказів.",
        "135": "Своє обличчя осяйне яви слузі Своєму, навчи, як жити за Твоїм Законом.",
        "136": "Моє лице рясними сльозами вмите від того, що не коряться Твоїм наказам люди.",
        "137": "О Господи, який Ти доброчесний, а Твої накази чесні й справедливі.",
        "138": "Ти дав закони праведні мені, на них покластись можна без вагання.",
        "139": "Аж спопеляє мене пристрасть від того, що недруги мої забули про Твої повчання.",
        "140": "Надійність слів Твоїх не раз перевірялась, і я, Твій раб, люблю їх.",
        "141": "Я можу видаватись молодим і нерозумним, але Твоїх наказів я ніколи не забуду.",
        "142": "Твої благодіяння завжди справедливі, а вказівки Твої — надійні й точні.",
        "143": "Хоча на мене насідають клопоти й нещастя, я все одно втішатимусь Твоїм ученням.",
        "144": "Твої накази завжди добрі й справедливі. Так допоможи їх осягнути, щоби міг я жити!",
        "145": "О Господи, дотримуюсь Твоїх законів! На мій сердечний, щирий поклик відгукнися!",
        "146": "Я закликав Тебе на допомогу, тож порятуй, щоб я виконував Твою Угоду.",
        "147": "Я на світанку пробудився, щоб Тобі молитись, я покладаюсь на Твої слова.",
        "148": "Прокинувся я з першими півнями, аби вивчати Твоє слово.",
        "149": "Благаю: милостиво і прихильно вислухай слугу Свого, зроби що праведним є, дай життєдайних сил мені.",
        "150": "Все ближче підступаються блюзніри, лиходії, які не коряться Твоїм законам.",
        "151": "Та Ти вже близько, Господи, правдиві і надійні всі Твої накази.",
        "152": "Я вже давно довідався з Твоїх законів, що Ти віддав їх нам в довічний вжиток.",
        "153": "Поміть мої страждання і спаси, адже Твоїх повчань я не забув!",
        "154": "Вступись за мене, Господи, і визволи мене, згадай обітницю Свою і оживи мене.",
        "155": "Безбожникам далеко до рятунку, вони й не намагаються виконувати Твоїх наказів.",
        "156": "О Господи, дай життєдайних сил мені, як зазвичай з великодушної любові й милосердя!",
        "157": "Чимало в мене ворогів, на мене зуби точать, та я не відступлюсь від присудів Твоїх.",
        "158": "Зненавидів я зрадників, які зневажили Твої закони.",
        "159": "Поглянь, о Господи, як я люблю Твої закони, дай стільки сил мені, як любиш Ти мене.",
        "160": "Від перших днів Твої слова довіри варті, довіку покладатимусь на рішення Твої.",
        "161": "На мене безпричинно нападають можновладці, та в серці я шаную лиш Твої накази і боюсь лиш їх.",
        "162": "Щасливий я від слів Твоїх, як інший тішиться зі здобичі своєї.",
        "163": "Я зневажаю і ненавиджу брехню, але в Твоєму вченні я кохаюсь.",
        "164": "Щодня по сім разів хвалу складаю за справедливі рішення Твої.",
        "165": "Живуть у мирі ті, хто любить Твій Закон, уже ніщо не переможе їх.",
        "166": "Чекаю порятунку, Господи, від Тебе, адже я все зробив, як Ти велів.",
        "167": "Душа моя жила Твоїм Законом, всім серцем я люблю його.",
        "168": "Я за наказами і Заповітом жив Твоїми, адже усе моє життя, як на долоні, бачиш Ти.",
        "169": "Я сподіваюся, що Ти помітиш мою радість, дай розуміння, як пообіцяв.",
        "170": "Я сподіваюся, почуєш Ти мою молитву, спаси мене, як обіцяв колись.",
        "171": "Я величальної Тобі співав, тому що Ти мене Своїх законів вчиш.",
        "172": "Допоможи мені Твої слова промовить, бо кожна заповідь Твоя правдива.",
        "173": "Мені у допомозі не відмов, адже Твої накази я обрав.",
        "174": "О Господи, як хочу я, щоб Ти мене порятував, Твоє вчення мені приносить щастя.",
        "175": "Ти відроди мене, щоб я Тобі хвалу співав, Твої повчання завжди йдуть мені на користь.",
        "176": "Якщо я заблукав, мов та вівця з отари, прийди на пошуки Свого раба, адже я заповідей не забув Твоїх."
    },
    "120": {
        "1": "Пісня прочан. Коли звалилося на мене горе, я Господа покликав, й допоміг Господь.",
        "2": "О Господи, врятуй моє життя від уст брехливих, язиків нещирих!",
        "3": "Ви брешете, людці зрадливі! Чого ви прагнете, що матимете з того?",
        "4": "Розжарене вугілля й гострі стріли — ось все, що вам дістанеться за те.",
        "5": "Ви брехуни, і жити з вами, як в Мешеху жити, як жити у наметах Кедара!",
        "6": "Душа моя так довго томилась поміж тих, хто мир ненавидить.",
        "7": "Коли я промовляю: «Мир», — із їхніх уст злітає лиш: «Війна»."
    },
    "121": {
        "1": "Пісня прочан. Підводжу очі і вдивляюся у гори, та звідки ждати допомоги?",
        "2": "Від Господа лиш буде допомога, від Того, Хто створив і небеса, і твердь земну.",
        "3": "Упасти Він не дасть, не задрімає Той, Хто береже тебе.",
        "4": "Ніколи не дрімає Той, Хто стереже Ізраїль.",
        "5": "Господь — ось Той, Хто нас охороняє, Він — наша тінь, яка завжди по праву руку,",
        "6": "аби удень від сонця не дістав удару, аби вночі від місяця образ не мав.",
        "7": "Господь убереже тебе від будь-якого лиха, охороняє твою душу Він.",
        "8": "Господь тебе завжди оберігати буде, хоч би куди ти йшов, хоч звідки б повертався."
    },
    "122": {
        "1": "Давидова пісня прочан. Я був щасливий, коли мені сказали: «Ходімо з нами у Господній храм!»",
        "2": "Ми зупинилися під брамою Єрусалима!",
        "3": "О так, ти відбудований, Єрусалиме! Твої будинки ліпляться так тісно!",
        "4": "Це місто, де знайшли притулок племена Господні, це місто, де зібравсь Ізраїль славить Господа ім’я.",
        "5": "Бо тут стоять престоли справедливі, престоли висяться Давидового дому.",
        "6": "Просіть у Бога миру для Єрусалима: «Мир тим, хто полюбив Тебе!»",
        "7": "Хай мир поселиться в цих стінах, в цих палацах!",
        "8": "Молюсь за мир в Єрусалимі заради спокою братів моїх, сусідів.",
        "9": "Молюсь я за добро для храму Господа мого Бога, молюся за добро для міста!"
    },
    "123": {
        "1": "Пісня прочан. На Тебе я підводжу погляд, Хто на престолі возсідає в Небесах!",
        "2": "Мов раб, який господаря пасе очима, так наші погляди до Господа прикуті, аби Він милостивий був до нас.",
        "3": "Будь милосердий, Господи, ласкавий будь до нас, чимало ми приниження зазнали.",
        "4": "Чимало настраждались наші душі, образ зазнали від ледачих і пихатих."
    },
    "124": {
        "1": "Давидова пісня прочан. Нехай Ізраїль скаже: «Якби ж то не Господь, Який нас не покинув,",
        "2": "якби ж то не Господь, Який лишився з нами?",
        "3": "Щоб сталося, коли на нас напали люті вороги, вони би проковтнули нас живцем, як тільки розгнівалися на нас!",
        "4": "Війська б ворожі змили нас, немов бурхливого потоку води,",
        "5": "ті кривдники втопили б нас у водограї.",
        "6": "Славімо Господа, Який не дав нам, мов здобичі, розтерзаними бути в їхніх пащах!",
        "7": "Мов птах, що ледве не потрапив у сильце, так ледве врятувались наші душі. Не затягнулося сильце, і ми спаслися!",
        "8": "Від Господа прийшла нам поміч, від Того, Хто створив і небеса, і землю»."
    },
    "125": {
        "1": "Пісня прочан. Усі, хто Господу довірились, ніколи не схитнуться, як і гора Сіон стояти буде вічно.",
        "2": "Єрусалим — місто, горами обійняте, так само Свій народ Він оточив дбанням навічно.",
        "3": "На землях праведних людей поганам не селитись, бо руки праведників не піднімуться на зле.",
        "4": "О Господи, дай милість доброчесним!",
        "5": "Хай прибере Господь тих безсоромних, хто з кривдниками разом чинить зле. Хай буде мир і спокій Ізраїлю!"
    },
    "126": {
        "1": "Пісня прочан. Коли Господь вигнанців до Сіону повернув, для нас немовби втілився прекрасний сон!",
        "2": "Щасливі, ми співали радісних пісень. Поширилася звістка між народів інших: «Господь цим людям дарував добро!»",
        "3": "Так, нам Господь зробив добра багато, і з того ми безмежно раді!",
        "4": "О Господи, вигнанців наших поверни, нехай додому мчать, немов струмки в пустелі.",
        "5": "Хай ті, хто сіяв у сльозах, пожнуть у щасті.",
        "6": "Той, хто ронив, немов зерно, у землю сльози, нехай радіє, повертаючись із лантухом зерна."
    },
    "127": {
        "1": "Соломонова пісня прочан. Якщо Господь не зводить дім, стараються даремно будівничі. Якщо Господь не на сторожі в місті, даремно пильнуватимуть на вежі вартові.",
        "2": "Вставати рано і лягати пізно, аби на хліб щоденний заробити — марно. Господь Своїм улюбленцям дає поспати.",
        "3": "Господь дітей у спадок нам дарує, із лона материнського дарує нагороду.",
        "4": "Сини, народжені у молоді роки, то наче стріли в воїна руках.",
        "5": "Щасливий, хто наповнив ними сагайдак! Не будуть посоромлені такі бійці, які зустрінуться із ворогом біля міської брами."
    },
    "128": {
        "1": "Пісня прочан. Щасливий той, хто Господа шанує, щасливий, хто Його стежками йде.",
        "2": "Труди твої дадуть плоди, тобі щаститиме в житті.",
        "3": "Твоя дружина буде, мов лоза родюча, круг столу діти, мов оливкові дерева при оазі.",
        "4": "Тож пам’ятай: той чоловік, який шанує Бога, від Нього матиме благословення.",
        "5": "Нехай благословить тебе Господь із храму на горі Сіон, щоб все життя втішався ти Ізраїлю добром,",
        "6": "щоби онуків дочекатись міг ти. Хай буде мир Ізраїлю завжди!"
    },
    "129": {
        "1": "Пісня прочан. Ізраїлю, повідай нам історію свою: «Багато утисків я з юності зазнав.",
        "2": "Багато утисків я з юності зазнав, та переможений не був ні разу!",
        "3": "На спині борозни проорано мені, то мої рани невигойні.",
        "4": "Та праведний Господь мене від кривдників звільнив.",
        "5": "Нехай на ворогів Сіону всіх, ганьба впаде, щоб їм вже більше не підвестись.",
        "6": "Нехай вони зів’януть, мов билина, що виткнулась із даху, та зів’яла так завчасно.",
        "7": "Хай будуть як женці, що й жмені збіжжя не зберуть, а вже про лантухи, то годі й говорити.",
        "8": "Хай жоден перехожий вас не привітає: „Благословляємо ім’ям Господнім вас!”»"
    },
    "130": {
        "1": "Пісня прочан. З глибин печалі я до Господа звертався:",
        "2": "«Володарю, почуй моє благання! Хай вуха Твої слухають мої молитви.",
        "3": "Хто б вистояв, якби Господь, Володар наш, насправді покарав нас за провини?",
        "4": "Та поруч із Тобою йде прощення, тож шануватимуть Тебе і поклонятись Тобі будуть».",
        "5": "На Господа надії покладаю, життя моє в Його руках, залежу від Його повчань.",
        "6": "Володаря душа моя чекає, мов вартовий, що виглядає вранішню зорю, той сторож, який жде вогнів досвітніх.",
        "7": "Ізраїлю, довірся Господу, бо справжню милість лише у Господа знайдеш. Щоразу Він рятує нас!",
        "8": "Так і Ізраїль Він спасе від всіх гріхів."
    },
    "131": {
        "1": "Пісня прочан. О Господи, не гордий я і не пихатий і не берусь за ті великі справи, яких не здужаю зробити.",
        "2": "Але клянуся: я спокійний, не гнівливий, душа моя впокорена, як в дитинча у матері обіймах, яке от-от лиш відлучили від грудей.",
        "3": "Ізраїлю, на Бога покладайся відтепер і назавжди!"
    },
    "132": {
        "1": "Пісня прочан. О Господи, згадай Давида і всі його страждання!",
        "2": "Він присягнувся Господу, дав клятву Усемогутньому Володарю Ізраїлю.",
        "3": "Він сказав: «Не зайду до свого дому й спочити на ліжко не ляжу,",
        "4": "повік не стулю, не дам задрімати очам,",
        "5": "аж доки я оселю Господу не відшукаю, де Всемогутній Якова житло Собі візьме».",
        "6": "Про той намет в Ефраті ми почули, Святий ковчег знайшли в полях лісистих Киріат-Єаримських.",
        "7": "Зайдемо у Його святу оселю, вклонімося підніжку Його ніг.",
        "8": "Встань, Господи, й піди з ковчегом у нову оселю.",
        "9": "Нехай священики Твої вдягнуться у освячене вбрання, нехай на радощах підуть у танок Твої вірні!",
        "10": "В ім’я слуги Твого Давида не відвертайся від Свого царя-обранця.",
        "11": "Господь Давиду присягнувся, і Він ніколи не введе в оману: «Я посаджу твоїх нащадків на твоїм престолі,",
        "12": "якщо за Заповітом йтимуть твої діти і будуть слухати Мої повчання — усе, чого тебе навчив Я. Тоді нащадки їхні посідатимуть престол віднині і довіку.",
        "13": "Бог обрав Сіон, і саме тут Він хоче мати Свій дім.",
        "14": "Тут житиму Я відтепер і навіки, тому що вподобав Собі це місце.",
        "15": "Сіон благословлю Я щедрим збіжжям, Я бідним обіцяю дати хліб.",
        "16": "Священиків Я одягну в спасіння шати, а праведні Сіона підуть в радісний танок.",
        "17": "Я піднесу Давидів ріг, прославлю Я Свого царя-обранця.",
        "18": "Ганьбою вкрию недругів його, його ж корона осяйною буде»."
    },
    "133": {
        "1": "Пісня прочан. Погляньте, як чудово і приємно, коли брати живуть у злагоді і мирі!",
        "2": "Це як найліпші пахощі на голову полити, які стечуть на голову первосвященика і далі по його вбранню збіжать.",
        "3": "Це як роса з гори Хермон, що випадає на Сіоні, бо саме тут Господь благословив життя навіки."
    },
    "134": {
        "1": "Пісня прочан. Послухайте, усі раби Господні, що всенощну правлять, вславляйте Господа!",
        "2": "Угору висвячені руки піднесіть, благословляйте Господа!",
        "3": "Нехай Господь, Творець землі і неба, благословить вас із гори Сіон."
    },
    "135": {
        "1": "Славімо Господа! Вславляйте Господа ім’я! Вславляймо Господа, Господні слуги,",
        "2": "хто править службу у Господнім храмі, і на подвір’ї храму Божого також.",
        "3": "Хваліть Його ім’я, воно прекрасне! В ім’я Його пісень співайте, бо милостивий Він.",
        "4": "Плем’я Якова обрав Господь, Своїм скарбом зробив Ізраїля народ.",
        "5": "Адже я знаю, що Господь — величний, боввана жодного із Господом не порівняти. Господь величніший, ніж всі боввани!",
        "6": "Усе, що хоче, робить наш Господь на небі й на землі, і навіть у морській безодні.",
        "7": "Здіймає хмари в небо від кінців землі, щоб грози блискавиць вогнем зійшли, щоб пролилися щедрими дощами. Це Він вітри з комори виганяє.",
        "8": "Це Він згубив всіх первородних у Єгипті, і не помилував ані людей, ані худобу.",
        "9": "Це Він послав по цілому Єгипту чудеса й знамення, щоб викрить фараона і його вельмож.",
        "10": "Це він понищив не один народ і повбивав царів могутніх,",
        "11": "хоча б таких, як аморійський цар Сихон, башанський Оґ і всі ханаанські царства.",
        "12": "А потім дав усі ці землі Ізраїлю в спадок.",
        "13": "О Господи, навіки слава житиме про Тебе! Із роду в рід передаватимуть Твоє ім’я!",
        "14": "Господь судитиме народ Свій, Він буде милосердний до Своїх рабів.",
        "15": "Божки народів інших — то лиш золото і срібло, що форму у людських руках знайшло.",
        "16": "В них є уста, але вони німі, в них очі є, та бачити не здатні.",
        "17": "В них вуха є, але глухі вони, та дихати не можуть.",
        "18": "Бовванів хто майструє й вірить в них, той сам подібний стане тим бовванам.",
        "19": "Ізраїльтяни, Господа благословіть! Ааронів доме, Господа благослови!",
        "20": "Левитів доме, Господу осанну заспівайте! Благословляйте Господа усі, хто в Нього вірить!",
        "21": "Вславляйте Господа на Сіоні, в Єрусалимі славте Його! Славімо Господа!"
    },
    "136": {
        "1": "Вславляйте Господа, бо Він — предобрий! Любов Господня щира навіки.",
        "2": "Вславляйте Бога всіх богів. Любов Господня щира навіки.",
        "3": "Подяку шліть Володарю усіх вельмож. Любов Господня щира навіки.",
        "4": "Того вславляйте, Хто єдиний творить чудеса великі. Любов Господня щира навіки.",
        "5": "Того вславляйте, Хто мудрістю Своєю небеса розкинув. Любов Господня щира навіки.",
        "6": "Того вславляйте, Хто на воді поставив суходіл. Любов Господня щира навіки.",
        "7": "Подякуйте Тому, Хто витворив світила — Сонце й Місяць. Любов Господня щира навіки.",
        "8": "Того вславляйте, Хто Сонце створив, щоб правило днем. Любов Господня щира навіки.",
        "9": "Того вславляйте, Хто Місяць створив, щоб правив ніччю. Любов Господня щира навіки.",
        "10": "Того вславляйте, хто в Єгипті знищив первородних. Любов Господня щира навіки.",
        "11": "Того, хто вивів Ізраїль з Єгипту. Любов Господня щира навіки.",
        "12": "Простертою правицею Він вивів їх. Любов Господня щира навіки.",
        "13": "Того вславляйте, Хто Червоне море розділив. Любов Господня щира навіки.",
        "14": "Того, Хто вивів через море Ізраїль. Любов Господня щира навіки.",
        "15": "Хто знищив і змішав у Червонім морі фараона й його військо. Любов Господня щира навіки.",
        "16": "Того вславляйте, Хто народ Свій по пустелі вивів. Любов Господня щира навіки.",
        "17": "Подяку шліть Тому, Хто переміг царів могутніх. Любов Господня щира навіки.",
        "18": "Тому, Хто вбив правителів всевладних. Любов Господня щира навіки.",
        "19": "Таких, як аморійський цар Сихон. Любов Господня щира навіки.",
        "20": "Хто вбив таких, як Оґ, башанський цар. Любов Господня щира навіки.",
        "21": "А потім їхні землі в спадок передав. Любов Господня щира навіки.",
        "22": "Їх передав слузі Своєму Ізраїлю. Любов Господня щира навіки.",
        "23": "Славімо Господа, адже колись було нам кепсько. Любов Господня щира навіки.",
        "24": "Він нас від ворогів порятував. Любов Господня щира навіки.",
        "25": "Подякуйте Тому, Хто їжу кожному дає. Любов Господня щира навіки.",
        "26": "Вславляйте Господа! Любов Господня щира навіки."
    },
    "137": {
        "1": "Над вавилонськими річками ми сиділи й сльозами обливались, згадуючи наш Сіон.",
        "2": "На вербах понад річкою повісили ми арфи.",
        "3": "Загарбники нам наказали тут читати вірші, примусили співати величальних. Вони звеліли нам: «Співайте нам пісень сіонських!»",
        "4": "Як можем ми на чужині співати пісні Господні?",
        "5": "Якщо забуду про Єрусалим, нехай правиця зовсім втратить вміння гри на арфі! Нехай до піднебіння мій язик прилипне, якщо забуду я Єрусалим,",
        "6": "якщо я не згадаю як найбільшу радість мій Єрусалим!",
        "7": "Нехай Господь запам’ятає, що зробили едомійці в той день, коли упав Єрусалим. Вони кричали: «Знищіть його вщент, щоб не лишилось каменя на камені!»",
        "8": "Тебе, о Вавилоне, теж занапастять і пограбують! Благословляю ворогів, які тобі відплатять, з тобою вчинять так, як ти вчинив із нами.",
        "9": "Благословляю ворогів твоїх, які дітей хапатимуть невинних й забиватимуть об скелю!"
    },
    "138": {
        "1": "Псалом Давида. Вславлятиму Тебе від глибини душі, перед богами я співатиму осанну.",
        "2": "Святому храму шанобливо і покірливо вклонюся, звеличуватиму Твоє ім’я за милість, за любов Твою, адже обітниця Твоя Твоє ім’я піднесла над усім.",
        "3": "Коли я Тебе кликав, Ти озвався, Ти простір дав душі моїй складати про Тебе гімни.",
        "4": "Нехай усі земні царі Тебе прославлять, коли слова Твої почують.",
        "5": "Нехай вони також співають про діла Господні, тому що слава Господа — безмежна.",
        "6": "Хоч високо піднесений Господь, убогого Він помічає, пихатим знає ціну, віддалік тримає їх.",
        "7": "Якщо ускочу я в халепу, Ти зробиш так, щоб кривдника я пережив, простягнеш руку і правицею мене спасеш.",
        "8": "Господь відплатить ворогам за мене. О Господи, повік живуть Твої любов і ласка незрадливі. Не кинеш Ти нізащо і ніколи тих, кого створив."
    },
    "139": {
        "1": "Для диригента. Псалом Давида. О Господи, випробування Ти мені послав й довідався усе про мене.",
        "2": "Тобі відомо все, коли сідаю я й коли встаю, думки мої читаєш ще до того, як вони мені відомі.",
        "3": "Ти дбаєш про те, куди вирушаю я, Тобі відомі місця мого спочинку. Як добре знаєш Ти мої уподобання!",
        "4": "До того, як із уст моїх слова злітають, вони Тобі давно уже відомі.",
        "5": "Довкола мене Ти, і спереду, й позаду, за мною стежиш, руку на плечі тримаєш.",
        "6": "Твої знання страшні для мене аж занадто, вони занадто мудрі, щоб мені їх осягнуть.",
        "7": "Де б міг сховатися від Твого Духа я? Куди б подітись міг, аби уникнути Тебе?",
        "8": "Якби судилося злетіти в небо, Ти там би був, спуститися в підземний світ, Ти там.",
        "9": "Коли б я крила розпростер і полетів на сонцесхід, або ж попрямував на захід аж до моря,",
        "10": "то й там мене б Ти взяв правицею й повів.",
        "11": "Я б міг подумати: «Мене сховає ніч, мене укриє темінь!»",
        "12": "Але ж бо ні! Ніколи в темряві Тобі не темно! Хоча б якою темною була та ніч, вона Тобі як день — все видно. І світло й темрява однакові для Тебе.",
        "13": "Тому що Ти всі нутрощі мої зліпив й у шкіру обгорнув, коли в утробі материнській я лежав.",
        "14": "Я дякую, що так чудово Ти мене створив! Мені відомі всі Твої захоплюючі справи.",
        "15": "Кістки мої, і ті не сховані від погляду Твого, хоч я невидимий в утробі матері зростав, хоч зітканий я по клітинці в таїні.",
        "16": "Ти бачив зародок, Ти стежив, як я формувався, щодня записував мої всі члени, так що нічого не сховалося і не пропало.",
        "17": "Які мені важливі всі Твої думки! І де вони беруться тільки, Боже!",
        "18": "Їх полічити — більше вийшло б, ніж піщинок. Скінчу лічити їх, а то ж лише початок.",
        "19": "Якби ж Ти, Боже, кривдників понищив, якби прогнав від мене кровопивців!",
        "20": "Вони про Тебе зле торочать, намарне іменем Твоїм клянуться.",
        "21": "О Господи, як же ненавиджу я тих, хто Господа ненавидить, хто проти Тебе йде! Я зневажаю всіх, хто проти Тебе виступає.",
        "22": "І крім ненависті, немає інших почуттів — це вороги мої!",
        "23": "Пошли випробування, Боже, в моє серце зазирни. Ти перевір мене й побачиш всі мої думки.",
        "24": "Простеж, чи не плекаю зле в думках, і проведи мене до вічного життя!"
    },
    "140": {
        "1": "Для диригента. Псалом Давида.",
        "2": "О Господи, спаси мене від нечестивих і захисти від кривдників жорстоких,",
        "3": "що тчуть підступні наміри і починають війни.",
        "4": "Жалючі язики у них, немов в гадюки; слова у них — зміїна отрута. Села",
        "5": "Дай захист, Господи, від кривдників мені, від тих зловмисників, що замишляють землю вибити з-під ніг.",
        "6": "Бундючні нелюди мені готують пастки, копають ями і тенета розставляють. Села",
        "7": "Тому й молюся: «Господи, мій Боже, Ти, Господи, благання вислухай мої!",
        "8": "Мій Господи, Володарю, могутній Рятівник, прикрий мене у дні війни!",
        "9": "Не дозволяй тим нечестивцям мати все, що хочуть! Не допусти, аби здійснились їхні плани, адже тоді за ними буде перемога. Села",
        "10": "Нехай те зло, що вороги замислили, на них же і впаде.",
        "11": "Нехай посиплеться на них розпечене вугілля! Пожбур їх у вогонь, в пекельну яму, з якої вороття нема.",
        "12": "Не дозволяй тим брехунам осісти в нашім краї! До згину гнані будуть ті пащекуваті гультіпаки!",
        "13": "Я знаю, що Господь все зробить правильно і чесно для праведників бідних й безпорадних.",
        "14": "Хай праведні й правдиві вславлятимуть Твоє ім’я, нехай вони завжди служитимуть Тобі!»"
    },
    "141": {
        "1": "Псалом Давида. О Господи, до Тебе я взивав по допомогу, прошу мерщій прийти мені на поміч! Прислухайся, коли до Тебе у молитвах лину!",
        "2": "Я сподіваюсь, що мої молитви, наче запах воскурінь, мої піднесені до Тебе руки, мов вечірня жертва.",
        "3": "О Господи, допоможи мені язик тримати за зубами, підтримай, щоб обачливим в своїх балачках був.",
        "4": "Не дозволяй мені лихого прагнуть, прибитись до безбожників лихих, не дозволяй мені робити те, що до вподоби їм.",
        "5": "Вважав би ласкою Твоєю, коли б хтось благовірний направляв мене. Його повчання я сприймав би, як мастила дорогі; хай голова моя ніколи їх не відштовхне!",
        "6": "Нехай вельмож всіх їхніх в прірву скинуть, аби вони послухались моїх наказів справедливих.",
        "7": "Мов грудки ґрунту, що розкидані по зораному полю, так на устах могил валяються кістки.",
        "8": "О Господи, Володарю, прошу Тебе допомогти і покладаюся на Тебе! Тож не дай мені померти!",
        "9": "Оборони мене від пасток і сильців, що їх зловмисники розкидали, аби мене зловити!",
        "10": "Хай грішники самі в тенета власні втраплять, а я, цілісінький і неушкоджений, пройду повз них."
    },
    "142": {
        "1": "Маскіль Давида, коли він був у печері. Молитва.",
        "2": "Я кличу Господа! Благаю Господа мені послати ласку.",
        "3": "Я Йому душу виливаю, розповідаю про усі мої печалі.",
        "4": "Коли занепадає дух мій, Ти знаєш, що мені робити. Однак, хоча б куди я йшов, чатують вороги на мене.",
        "5": "Поглянь! Немає поруч мене друга, немає місця, де б відчув себе в безпеці я, ніхто не переймається: чи я живу, чи вмер.",
        "6": "О Господи, Тебе я кликав, казав, що Ти — моє спасіння, бо Ти для мене — все, що маю в світі.",
        "7": "Прислухайсь до молитв моїх, адже я немічний, безсилий. Врятуй мене від тих, хто по п’ятах іде, вони ж бо дужі.",
        "8": "Дай вирватись душі з цієї пастки, де страждає, аби я міг вславлять Твоє ім’я. Тоді довкруги зберуться добрі люди, бо власноруч подбав про мене Ти."
    },
    "143": {
        "1": "Хвальний псалом Давида. О Господи, почуй мої молитви і до благань прислухайся моїх! Прийди на допомогу добрими ділами.",
        "2": "Не позивайся зі Своїм слугою, адже перед Тобою кожен винний.",
        "3": "Полює ворог, переслідує мене і хоче вбити, підштовхує мене в могилу, в морок, немов мене уже давно нема в живих.",
        "4": "Душа і серце завмирають з переляку.",
        "5": "Я пам’ятаю все, що Ти колись зробив, я думаю про всі Твої діла, кажу про все, що здійснене Тобою.",
        "6": "Здіймаю руки у молитвах! Мов спрагла без дощу земля, Тебе жадаю! Села",
        "7": "Благаю дати відповідь мерщій, тому що дух уже згасає мій. Не відвертай Свій лик від мене, інакше я піду до тих, хто спочиває в могилі.",
        "8": "Нехай світанки подарують Твою ласку незрадливу, бо покладаюся на Тебе. Навчи, яким шляхом іти в житті, адже життя моє — в Твоїх руках.",
        "9": "Врятуй мене від ворогів моїх, бо я в Тобі вбачаю, Господи, свій прихисток надійний.",
        "10": "Навчи, як жити за веліннями Твоїми, бо Ти — наш Бог. Нехай Твій добрий дух веде нас у прекрасний край.",
        "11": "Даруй мені, о Господи, життя заради імені Твого, будь милосердний, витягни з біди!",
        "12": "Яви Свою любов і ворогів моїх побий, моїх затятих ворогів згуби, бо я — Твій слуга."
    },
    "144": {
        "1": "Псалом Давида. Благословімо Господа, мою Скелю, Який навчає мої руки готуватися до бою, Який готує пальці до борні.",
        "2": "Господь — моя щира любов і фортеця, мій прихисток в горах, мій щит. У Ньому я шукаю порятунку, він мій народ віддав під мою владу.",
        "3": "Чому Тобі, о Господи, не байдуже, що діється з людиною? Чому ти навіть помічаєш цих людей?",
        "4": "Людина, мов туман, який зникає вранці, життя її, мов швидкоплинна тінь.",
        "5": "О Господи, розверзни небеса й спустися, торкнися гір, щоб вибухнули димом.",
        "6": "Розкидай ворогів моїх і блискавкою вдар, вражай їх вогненними стрілами Своїми, посій сум’яття у ворожім війську.",
        "7": "О Господи, зійди з небес, щоби мене спасти! Врятуй, щоб в повені не захлинувся, оборони мене від цих чужинців,",
        "8": "чиї уста невтомно брешуть, а руки не сахаються бридких діянь.",
        "9": "О Боже, заспіваю я Тобі нових пісень під звуки арфи. Десятиструнну арфу на нові пісні я налаштую.",
        "10": "Рятуєш Ти царів, Свого слугу спасаєш, Давида Ти від кривдників меча борониш.",
        "11": "Тож порятуй мене від чужаків, чиї уста невтомно брешуть, а руки не сахаються бридких діянь.",
        "12": "Зроби це, щоб наші діти виростали, як доглянуті деревця, щоб наші дочки виглядали, як колони храму, що підтримують його з боків.",
        "13": "Хай кожен закуток в коморах наших добірного буде повен збіжжя, а на ланах зростає незліченні тисячі ягничок.",
        "14": "Хай добра зброя в наших воїнів буде, мури довкола міста щоб не мали ні шпаринки, і щоб ніхто не вирушав у бій, щоб стогону поранених на вулицях не чутно було.",
        "15": "Благословен народ, який живе в таких умовах! Щаслива доля тих людей, чий Бог — Господь!"
    },
    "145": {
        "1": "Давидова молитва. Мій Боже й Царю, возвеличую Твоє ім’я, благословлятиму Твоє ім’я навіки.",
        "2": "Щодня вславлятиму Тебе, Твоє ім’я хвалити буду вічно.",
        "3": "Господь — величний, гідний слави! Не осягнуть нікому величі Його.",
        "4": "Із роду в рід Твої діяння будуть прославляти, із покоління в покоління визнавати Твою велич.",
        "5": "Прекрасна Твоя слава неповторна, тож оповім я про Твої діла чудесні.",
        "6": "Про грізну Твою силу говорити будуть люди, а я їм розповім про Твою велич.",
        "7": "Твою безмежну щедрість пам’ятати будуть люди, вславлятимуть в піснях Твої діяння добрі.",
        "8": "Господь і милостивий, і ласкавий, і терплячий, і повен милосердя.",
        "9": "Дарує кожному Господь Свої щедроти, до всіх творінь Своїх Він виявляє милість.",
        "10": "Тож, Господи, нехай Тебе звеличують усі, кому Ти дав життя. Нехай Тебе благословляють всі, хто вірить в Тебе!",
        "11": "Нехай розкажуть про Твоє величне царство й силу,",
        "12": "аби всі знали про неперевершеність Його й прекрасну славу Його царства.",
        "13": "Воно завжди було і є, і буде вічно. Твоє правління переживе віки і покоління. Господу можна вірити, коли Він обіцяє, вірність Його — в усьому що Він робить.",
        "14": "Господь підтримає усіх, хто впав, зведе на ноги всіх, хто впав, спіткнувшись.",
        "15": "На Тебе кожен дивиться, хто прагне хліба, до Тебе йдуть по частку свою, і Ти в належний час даєш їм хліб щоденний.",
        "16": "З долонь Твоїх дай усім Твоїм творінням необхідне.",
        "17": "Господь у кожній справі справедливий, Він праведний у всьому, що Він робить.",
        "18": "Господь близький до всіх, хто зве по допомогу, Він поруч з тими, хто Його жадає.",
        "19": "Чого попросять шанувальники Господні, те Він зробить. Він чує їхній гук по допомогу і рятує їх.",
        "20": "Господь піклується про всіх, хто Його любить, але лихих людців не стерпить й знищить.",
        "21": "Тому уста мої співають Господу осанну, тому Його ім’я на віки-вічні люди славлять!"
    },
    "146": {
        "1": "Славімо Господа! Вславляй-но Господа, душе моя!",
        "2": "Допоки житиму, я Господу співатиму осанну; пісень співатиму я Богу, поки я живий.",
        "3": "Не покладайтесь на правителів-вельмож, на них самих чекає смерть, вони не порятують.",
        "4": "Дух їхній відлітає теж, у землю повертаються вони, всі їхні задуми щезають разом з ними.",
        "5": "Блаженний той, кому на поміч Бог Якова іде, хто покладається на Господа у сподіваннях!",
        "6": "Господь — це Той, Хто сотворив і небеса, і землю, і море, і все те, що заселяє їх. Він Той, Хто вічно вірність зберігає.",
        "7": "Він — Той, Хто із пригнобленими справедливий, Він — Той, Хто хліб щоденний дасть голодним, Господь ув’язненим дає свободу.",
        "8": "Господь сліпому очі розкриває, Господь на ноги зводить тих, хто впав, спіткнувшись. Господь любов дарує праведним Своїм.",
        "9": "Господь чужинців, що пригрілися в Ізраїлі, захищає. Він боронить сиріт і вдів, але неправедним влаштовує тяжке життя.",
        "10": "Нехай Господь повіки править! Нехай, Сіоне, твій Господь повік царює! Славімо Господа!"
    },
    "147": {
        "1": "Славімо Господа, бо щедрий Він! Пісень співаймо Богу, бо вславлять Його — приємно!",
        "2": "Господь побудував Єрусалим, народ Ізраїлю поверне Він з полону.",
        "3": "Зціляє Він людей, серця яких розбиті, і перев’язує їм рани.",
        "4": "Він знає лік зіркам на небі, усім їм імена дає.",
        "5": "Володар наш — величний, всемогутній, безмежна Його мудрість.",
        "6": "Господь підтримує душею скромних, пихатих — пригинає до землі.",
        "7": "До Господа звертайтеся із жертвами подяки, співайте Господу пісень, на лірі грайте!",
        "8": "Це Він по небу хмари розкидає, дощами напуває землю, в горах травою проростає.",
        "9": "Це Він худобі корм дає й крукам, які кричать до Нього.",
        "10": "Могутність коней не вража Його, Йому не до вподоби дужі людські воїни.",
        "11": "А тішать Господа всі Його вірні, хто покладається на Його щиру ласку.",
        "12": "Єрусалиме, Господа хвали! Сіоне, свого Бога прославляй!",
        "13": "Бо міцність Він дає засувам брам твоїх, аби сини твої молитися могли у місті вільно.",
        "14": "Це Він дав мир твоїм кордонам, комори збіжжям найдобірнішим наповнив.",
        "15": "Це Він накази віддає землі, й вона спішить виконувати Його веління.",
        "16": "Це Він, мов вовною, встилає землю снігом і розсіває паморозь, мов попіл, у морозному повітрі.",
        "17": "Це Він на землю сипле град, мов камінь. Хто витримає холод, посланий від Нього?",
        "18": "А потім за Його наказом починає танути усе, з Його наказу вітер дме й вода тече.",
        "19": "Він заповіти Якову віддав, Ізраїлю закони дав і настанови.",
        "20": "Бог не робив цього для жодного народу, Його повчань народ ніякий більш не має. Славімо Господа!"
    },
    "148": {
        "1": "Славімо Господа! Славімо Господа Небесного! Ви, Ангели, хваліть Його на небесах!",
        "2": "Всі Ангели, оспівуйте Його, Небесне військо, величальної співай!",
        "3": "Його вславляйте, Сонце й Місяць, всі мерехтливі зорі, й ви хваліть Його!",
        "4": "Небо і води над ним, Господа вихваляйте!",
        "5": "Нехай усі вони вславляють Господа ім’я, бо створене усе Його велінням.",
        "6": "Усе це Він навіки встановив. Він встановив закони, їм кінця не буде.",
        "7": "Хваліть Господа, усі чудовиська морські й земні!",
        "8": "Вогонь і град, і сніг, і дим, і вітер штормовий — усі Господа хваліть.",
        "9": "Славте Його усі пагорби, гори, кедри і сади фруктові.",
        "10": "Ви, тварини дрібні і звіри велетенські, невеликі плазуни й крилате птаство — усі хваліть Його.",
        "11": "Співайте хвалу Йому ви, царі землі й народів різних, усі вельможі і судді на землі,",
        "12": "і юнаки, і підлітки і сиві старці.",
        "13": "Хай вихваляють всі ім’я Господнє, бо лиш Його ім’я підносити належить! Про Нього слава лине над землею й небесами.",
        "14": "Він переможцем зробить Свій народ. Нехай Його вславляють шанувальники смиренні. Нехай ізраїльтяни, Його улюблений народ, Господу хвалу співає!"
    },
    "149": {
        "1": "Славімо Господа! Співайте Господу нових пісень! Його звеличуйте піснями, коли збираються всі шанувальники Його разом.",
        "2": "Возрадуйся Творцеві Ізраїлю! Сіона жителі, радійте вашому Царю!",
        "3": "Вони, танцюючи, хвалитимуть Його, співаючи у супроводі тамбурина й ліри.",
        "4": "Господь втішається Своїм народом, Він чудеса творить, рятуючи смиренних.",
        "5": "Радіють Його славі послідовники Його, лише прокинувшись — уже щасливі.",
        "6": "Хай Богу виголошують хвалу, двосічними мечами потрясають,",
        "7": "готові мститися народам іншим, караючи безродних ворогів своїх.",
        "8": "Нехай заковують царів в кайдани, вельмож — в наручники залізні,",
        "9": "виконуючи вирок, із Законом згідний, заради слави Його вірних. Славімо Господа!"
    },
    "150": {
        "1": "Славімо Господа! Вславляйте Бога у Його храмі, вславляйте ті, хто на могутніх Небесах живе!",
        "2": "Його оспівуйте за велич, вславляйте так, як Його велич вимагає.",
        "3": "Суремним голосом Йому співайте! Оспівуйте під звуки арфи й ліри!",
        "4": "Звеличуйте Його під тамбурин в швидкому танці, оспівуйте під перегуки струн і флейти!",
        "5": "Дзвінкоголосими цимбалами хваліть Його, цимбалів звуками гучними Господа вславляйте!",
        "6": "Нехай усе, що дихає, співає Господу осанну! Славімо Господа!"
    }
}