{
    "1": {
        "1": "На тридцятий рік, четвертий місяць, п’ятий день, коли я, Езекиїл, був серед вигнанців біля каналу Кевар, небеса розкрились і я побачив Божу з’яву.",
        "2": "На п’ятий день місяця, то був п’ятий рік вигнання царя Єгояхина,",
        "3": "слово Господа дійшло до священика Езекиїла, сина Буцці, у землі Халдейській. Там сила Господня була над ним.",
        "4": "Я подивився й побачив вихор, що налетів із півночі: величезна хмара зі спалахами вогню, оточена сяючим світлом. Центр вогню нагадував на розжарений метал.",
        "5": "У вогні було щось схоже на чотирьох живих істот. На вигляд вони нагадували людей,",
        "6": "але кожна з них мала чотири обличчя й чотири крила.",
        "7": "Їхні ноги були прямі, їхні стопи були мов копита теляти, вони блищали, мов відшліфована бронза.",
        "8": "Під їхніми крилами з чотирьох боків були людські руки. Усі четверо мали однакову кількість облич і крил.",
        "9": "Крилами вони торкалися одне одного. Вони не звертали з путі: кожна з істот ішла просто вперед, куди й дивилася.",
        "10": "Їхні обличчя виглядали так: кожна з чотирьох мала обличчя людини, праворуч від нього — морду лева, ліворуч — морду бика, дзьоб орла ззаду.",
        "11": "Їхні крила були розпростерті догори. Кожна мала по двоє крил, що торкалися крил іншої істоти з обох боків, і ще по два крила вкривали їхні тіла.",
        "12": "Кожна рухалася просто вперед, не звертаючи з путі, куди й дивилася. Та хоч куди б ні ринув вітер, він вів істот з собою.",
        "13": "Істоти були, мов палаюче вугілля в багатті. Вогонь серед істот рухався туди й сюди; він сяяв, і блискавка виривалася з нього.",
        "14": "Коли істоти рухалися, вони робили це так швидко, що то нагадувало спалах блискавки.",
        "15": "Дивлячись на них, я побачив на землі колесо біля кожної з чотирьох істот (по колесу з кожного боку).",
        "16": "Ось якими були вигляд і будова коліс: колесо і з’єднані з ним частини були подібні до хризоліту, і всі чотири були однакові. Кожне було виготовлене з колесом усередині,",
        "17": "але з усіх чотирьох боків вони не змінювали напрямку руху.",
        "18": "Ободи їхні були високі й страхітливі, і всі чотири повні очей по всьому колу.",
        "19": "Коли живі істоти рухалися, колеса поряд з ними теж рухалися, і коли живі істоти здіймалися з землі, колеса теж злітали.",
        "20": "Хоч куди б ринув вітер, вони йшли, і колеса здіймалися разом із ними, бо сила, яка вела істоту, знаходилася у колесах.",
        "21": "Коли істота рухалася, вони також рухалися; коли істота зупинялася, вони також зупинялися, і коли істота здіймалася з землі, колеса підіймалися разом із нею, бо вітер був у колесах.",
        "22": "Над головами живих істот було щось розпростерте, що виглядало як поміст або кришталь — сяйливий, мов крига (ця жахлива річ була підвішена над ними, над їхніми головами).",
        "23": "Під цим помостом були простягнуті одне до одного їхні крила. По два крила розпростерті й по два крила, що вкривали тіло.",
        "24": "Коли істоти рухалися, звук їхніх крил лунав, ніби рев океанських вод, мов голос Всемогутнього, мов гомін війська. Зупиняючись, істоти опускали крила.",
        "25": "І лунав голос з-понад тверді над їхніми головами. Коли вони зупинялися, крила вони опускали.",
        "26": "Понад твердю над їхніми головами було щось таке, що виглядало, немов престол із сапфіру, а високо на престолі була постать, схожа на людську.",
        "27": "Я бачив, що від тієї частини тіла, що нагадувала його поперек, і вище він виглядав мов сяючий метал, немов би сповнений вогнем, а від того місця вниз він був, як вогонь; і сліпуче світло оточувало його.",
        "28": "Немов поява веселки у хмарах у дощову днину, таким було сяйво навколо нього. Ця з’ява була подобизна слави Божої. Побачивши її, я впав долілиць і почув голос, який промовляв до мене."
    },
    "2": {
        "1": "Він сказав мені: «Сину людський, стань на ноги, Я говоритиму з тобою».",
        "2": "Коли Він говорив, Дух увійшов у мене і поставив мене на ноги, і я почув, що він мовить до мене.",
        "3": "Він сказав: «Сину людський, Я посилаю тебе до синів Ізраїлю, до бунтівного народу, що повстав проти Мене. Вони та їхні батьки бунтують проти Мене аж до цього дня.",
        "4": "Люди, до яких я посилаю тебе, вперті й затяті. Скажи їм: „Ось що Господь Бог говорить”.",
        "5": "Вони не слухатимуть тебе, бо вони — бунтівний народ, але ж вони знатимуть, що серед них є пророк.",
        "6": "А ти, сину людський, не бійся їх, ані їхніх слів. Не бійся, хоча реп’яхи та колючки оточуватимуть тебе і ти житимеш серед скорпіонів. Не бійся того, що вони говорять, не лякайся їхніх поглядів, бо то бунтівний рід.",
        "7": "Ти повинен донести до них Мої слова, навіть якщо вони й не слухатимуть тебе, бо народ той — бунтівний!",
        "8": "Але ти, сину людський, слухай, що Я говоритиму тобі. Не бунтуй, як цей непокірливий народ; відкрий рот, з’їж те, що Я тобі даю ».",
        "9": "Дивлюсь я і бачу руку, простягнуту до мене, а в ній сувій.",
        "10": "Він розгорнув його переді мною. Сувій був списаний з обох боків: ззовні і зсередини. То були слова плачу, туги та скорботи."
    },
    "3": {
        "1": "Господь сказав мені: «Сину людський, з’їж те, що перед тобою, з’їж цей сувій, а тоді йди й говори до дому Ізраїлю».",
        "2": "Тож я відкрив рота, і Він дав мені з’їсти сувій.",
        "3": "Він сказав мені: «Сину людський, з’їж цей сувій, що я даю тобі, наповни свій живіт ним». Тож я з’їв його, і був він на смак устам моїм солодкий, ніби мед.",
        "4": "Тоді Він сказав мені: «Сину людський, іди зараз до дому Ізраїлю і скажи їм Мої слова.",
        "5": "Не посилаю тебе до народу з незрозумілою мовою чи темною розмовою, а до дому Ізраїлю.",
        "6": "Не до багатьох народів з неясною мовою і темною розмовою, чиї слова ти не зможеш зрозуміти. Безумовно, якби Я послав тебе до них, вони б тебе слухали.",
        "7": "Але дім Ізраїлю не хоче тебе слухати, бо вони не хочуть слухати Мене, бо весь дім Ізраїлю впертий і затятий.",
        "8": "Але я зроблю тебе таким же непохитним, упертим і затятим, як вони.",
        "9": "Я зроблю твоє чоло подібним до найтвердішого каменя, твердішим за кремінь. Не бійся їх і не лякайся їхніх поглядів, хоча вони й непокірливий народ».",
        "10": "І ще Він сказав мені: «Сину людський, слухай уважно і бери до серця всі слова, що скажу Я тобі.",
        "11": "Йди зараз до своїх співвітчизників у вигнанні й говори до них, бо так говорить Господь Бог, байдуже чи слухатимуть вони, чи не слухатимуть».",
        "12": "Тоді Дух підняв мене вгору, і я почув позаду себе голосний гомін: «Благословенна слава Господа!»",
        "13": "Я почув тертя одне об одне крил тих живих істот і звук коліс поруч з ними, гучний гуркіт, неначе грім.",
        "14": "Тоді Дух підняв мене вгору і поніс мене, і я линув з гіркотою та смутком на серці, але дужа рука Господа була зі мною.",
        "15": "Я прийшов до вигнанців, що жили у Тель-Авіві над каналом Кевар, і там я провів серед них сім днів, безтямний і безсловесний.",
        "16": "Наприкінці семи днів слово Господа досягло мене:",
        "17": "«Сину людський, Я поставив тебе на варті при домі Ізраїлю, тож почуй слово, яке скажу Я, і попередь їх від Мого імені.",
        "18": "Коли Я скажу про лихого чоловіка: „Він неодмінно помре”, — а ти не передаш йому, не остережеш його від хибного шляху, щоб урятувати його життя, то цей лихий чоловік помре в своєму гріху, і кров його буде на тобі.",
        "19": "Коли ж ти попередиш лихого чоловіка, а він не відвернеться від своїх пороків чи від хибного шляху, то він помре в гріху, але ти врятуєш себе.",
        "20": "Або ж якщо праведник відступить від своєї праведності й чинитиме зло, і Я поставлю перед ним камінь спотикання, він помре. Оскільки ти не застеріг його, він помре у своєму гріху, а праведні вчинки, що він робив, не згадаються. І кров його буде на тобі.",
        "21": "Коли ж ти попередиш праведника, щоб він не грішив, і він не грішитиме, він обов’язково житиме, бо дав остерегти себе. І ти врятуєш своє життя».",
        "22": "Рука Господа була там на мені, і Він сказав мені: «Встань, вийди на рівнину, і там Я говоритиму з тобою».",
        "23": "Тож я встав і вийшов на рівнину. Там постала слава Господня, як та слава, що я бачив її біля каналу Кевар, і я впав долілиць.",
        "24": "Тоді Дух увійшов у мене і, підвівши мене, поставив на ноги. Він заговорив до мене і сказав: «Іди й зачинися в своїй оселі.",
        "25": "І тебе, сину людський, вони зв’яжуть мотузками, зв’яжуть так, що ти не зможеш ходити серед людей.",
        "26": "Я приліплю твій язик до піднебіння, щоб ти занімів і не здатний був їм дорікати, хоча вони й бунтівний народ.",
        "27": "Але коли Я розмовлятиму з тобою, Я відмикатиму твої уста, і ти промовлятимеш до них: „Ось що говорить Господь Бог”. Хто слухатиме, хай слухає, а хто відмовиться, хай відмовляється, бо вони — бунтівний народ»."
    },
    "4": {
        "1": "«Тепер, сину людський, візьми глиняну цеглину, поклади її перед собою і намалюй на ній місто Єрусалим.",
        "2": "Тепер споряди на нього облогу: зведи навколо облогові башти, збудуй до нього вал, розташуй біля нього табори й постав навкруги тарани.",
        "3": "Потім візьми залізну пательню, постав її залізною стіною між тобою та містом і оберни своє лице до нього. Воно буде в облозі, а ти його обложиш. Це буде знаком для дому Ізраїлю, що Я зруйную його.",
        "4": "Потім ляж на лівий бік і візьми гріх дому Ізраїлю на себе. Ти маєш нести їхній гріх стільки днів, скільки лежатимеш на боці.",
        "5": "Я призначив тобі таку ж саму кількість днів, як число грішних років. Тож триста дев’яносто днів ти будеш нести гріх Ізраїлю.",
        "6": "А як завершиш це, лягай знову, цього разу на правий бік і неси гріх дому Юди. Я призначив тобі сорок днів, день за кожен рік.",
        "7": "Повернись обличчям до облоги Єрусалима, оголи руку свою, неначе наступаючи на нього, і пророкуй проти міста цього.",
        "8": "Я зв’яжу тебе мотузками так, щоб ти не зміг перевертатися з боку на бік, доки не скінчаться дні твоєї облоги.",
        "9": "Візьми пшениці, ячменю, бобів і сочевиці, проса і полби, насип їх у посудину і зроби собі з того хліб. Їстимеш його протягом трьохсот дев’яноста днів, коли лежатимеш на боці.",
        "10": "Відваж двадцять шекелів їжі на кожен день і споживай її у встановлений час.",
        "11": "Також відміряй одну шосту гіна води й пий у встановлений час.",
        "12": "Їжу споживай як ячмінний корж, печи його на очах у людей, використовуючи людський послід як паливо. —",
        "13": "Сказав Господь. — Отак народ Ізраїлю їстиме опоганену їжу поміж поганами, в землі до яких Я їх вижену».",
        "14": "Тоді я сказав: «Ні, Господи Боже! Я ніколи не поганився. Змолоду й досі я ніколи не їв нічого, що померло саме по собі, ні м’яса тварин, роздертих дикими звірами. Ніяке нечисте м’ясо ніколи не входило в мої уста».",
        "15": "Він відповів: «Гаразд. Я дозволю тобі пекти хліб на коров’ячому гної замість людського посліду».",
        "16": "Потім Він сказав мені: «Сину людський, я знищу запаси їжі в Єрусалимі. Люди змушені будуть відмірювати хліб і їсти його в смутку, вони ощадливо розподілятимуть воду й питимуть її в розпачі.",
        "17": "Бо їжі й води бракуватиме. Вони боятимуться дивитись один на одного і захиріють через свої гріхи»."
    },
    "5": {
        "1": "«Тепер, сину людський, візьми гострий меч і скористайся ним як бритвою, щоб поголити голову й бороду. Тоді візьми терези й розділи волосся на три частини.",
        "2": "Коли скінчаться дні твоєї облоги, спали третину волосся на вогні посеред міста. Другу третину порубай мечем навколо міста, а третю розвій по вітру, бо Я переслідуватиму їх з оголеним мечем.",
        "3": "Але візьми кілька волосин і зв’яжи їх у складках твого одягу.",
        "4": "І ще візьми кілька волосин, кинь у вогонь і спали їх. Вогонь перекинеться звідти на весь дім Ізраїлю », — мовить Господь.",
        "5": "Ось що говорить Господь Бог: «Ось Єрусалим, який Я поставив у центрі всіх народів, з країнами довкруги нього.",
        "6": "Однак у своєму гріху він збунтувався проти Моїх законів і настанов дужче, ніж народи та країни навколо нього. Він відкинув Мої закони й не дотримувався Моїх настанов».",
        "7": "Через те ось що Господь Бог говорить: «Ви більш непокірні, ніж народи довкола вас, і не дотримуєтеся Моїх настанов і не виконуєте законів. Ви, навіть, робили те, що інші народи, що живуть навколо вас, грішним вважають».",
        "8": "Тому Господь Бог говорить: «Я сам проти тебе, Єрусалиме, і Я покараю тебе перед очима народів.",
        "9": "Через усіх твоїх мерзотних бовванів Я зроблю з тобою таке, чого ніколи раніше не робив і ніколи не робитиму.",
        "10": "Від голоду батьки їстимуть своїх дітей серед міста, а діти їстимуть своїх батьків. Я покараю тебе і розвію всіх, хто лишиться, по вітру.",
        "11": "Через те присягаюсь, що так само правдиво, як те, що Я є Господь Бог, за те, що ти осквернив мою святиню всіма твоїми мерзотними бовванами і бридкими звичками, Я сам позбавлю тебе своєї прихильності. Я не дивитимусь на тебе із співчуттям і не помилую тебе.",
        "12": "Третина твого народу помре від чуми або загине з голоду серед твоїх вулиць; ще третина поляже від меча за твоїми стінами, а третю третину Я розвію по вітрах і переслідуватиму з оголеним мечем.",
        "13": "Тоді Мій гнів пройде, моя лють вгамується і Я помщуся. І коли вийде на них лють Моя, вони зрозуміють, що Я, Господь, говорив з ними у запалі.",
        "14": "Я зроблю з тебе руїну, Я поселю наругу між народами навколо тебе. І збиткуватимуться з тебе всі, хто проходитиме повз.",
        "15": "Ти будеш посміховиськом і гірким докором, пересторогою і предметом жаху для народів навколо тебе, коли я покараю тебе у гніві й люті з попередженням. Я, Господь, сказав це.",
        "16": "Коли Я випущу на тебе згубні і руйнівні стріли голодомору, Я випущу їх, щоб знищити тебе. Голодомор буде все страшніший і страшніший, Я знищу всі твої запаси їжі.",
        "17": "Я шлю голодомор на тебе і на диких звірів. Вони позбавлять тебе дітей. Чума і кровопролиття пронесуться по тобі, і я піднесу меч на тебе, бо Я, Господь Бог, сказав це»."
    },
    "6": {
        "1": "Слово Господа дійшло до мене. Він мовив:",
        "2": "«Сину людський, поверни своє обличчя до гір Ізраїльських; пророкуй проти них.",
        "3": "Скажи так: „О, гори Ізраїлю, почуйте слово Господа Бога. Ось що Господь Бог говорить горам та пагорбам, ярам та долинам: „Я збираюсь спрямувати меч на вас, Я зруйную ваші висоти.",
        "4": "Ваші вівтарі буде знищено, а обурливі вівтарі для запашного куріння буде потрощено. Я заподію смерть вашим людям перед вашими бовванами.",
        "5": "Я покладу мертві тіла синів Ізраїлю перед їхніми бовванами і розкидаю кістки ваші навколо вівтарів ваших.",
        "6": "Хоч би де ви жили, міста лежатимуть спустошені і висоти розорені, щоб ваші обурливі вівтарі були зруйновані й розорені, і ваших бовванів потрощено і побито, ваші вівтарі розвалено і те, що ви зробили, винищено.",
        "7": "Ваші люди падатимуть мертві серед вас, і ви зрозумієте, що Я — Господь.",
        "8": "Але Я помилую декого, дехто врятується від меча, коли вас розкидає по землях між народами.",
        "9": "Тоді в народах, куди їх приведуть у полон, ті, хто врятуються, згадають Мене: як Мене засмутили їхні облудні серця, що відвернулися від Мене, і їхні очі, що зажадали тих бовванів. Вони почуватимуть огиду до самих себе за те зло, що вони зробили, і за всі свої мерзотні звички.",
        "10": "І вони зрозуміють, що Я Господь; я не погрожую даремно, щоб наслати це лихо на них”».",
        "11": "І ось іще що говорить Господь Бог: «Сплесни в долоні, тупни ногою і гукни: „Ой лихо! Через усі огидні та мерзотні звички дому Ізраїлю вони поляжуть від меча, голодомору та чуми.",
        "12": "Той, хто далеко, помре від чуми, а той, хто близько, поляже від меча, а той, хто виживе і лишиться, помре від голоду. Отак Я виллю свою лють на них.",
        "13": "І вони знатимуть, що Я є Господь, коли їхні люди лежатимуть мертві серед їхніх бовванів, на кожному високому пагорбі і по всіх верхів’ях гір, під кожним розлогим деревом і під кожним дубом з рясним листям — скрізь, де вони курили запашні кадила своїм бовванам.",
        "14": "І Я підніму руку на них і зроблю цю землю безлюдною пусткою, хоч би де вони жили: від пустелі на півдні, до Дивла на півночі”. Тоді вони збагнуть, що Я — Господь»."
    },
    "7": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, Ось що Господь Бог говорить землі Ізраїльській: „Кінець! Кінець настав країні всій.",
        "3": "Кінець тепер тобі, і Я дам волю своєму гніву проти тебе. Я судитиму тебе за твою поведінку і відплачу тобі за всі твої мерзотні звички.",
        "4": "Я не подивлюсь на тебе зі співчуттям і не помилую, Я справді відплачу тобі за твої вчинки і мерзотні звички. Тоді ви знатимете, що Я — Господь”».",
        "5": "Ось що Господь Бог говорить: «Лихо! Нечуване лихо йде!",
        "6": "Кінець настав! Кінець настав! Він чатує на тебе.",
        "7": "Нещасна доля прийшла по тебе, хто мешкає у цій землі, бо ваш ворог близько вже. Гул від наближення ворожих станів вже гуляє по горах.",
        "8": "Я збирався вилити всю лють та тебе і вичерпати свій гнів проти тебе. Я судитиму за твою поведінку і відплачу тобі за всі твої мерзотні звички.",
        "9": "Я не дивитимусь на тебе зі співчуттям і не помилую тебе. Я відплачу тобі за твою поведінку і мерзотні звички. Тоді ти знатимеш, що Я — Господь, Який карає.",
        "10": "Ось він, той день покарання вже настав, неначе рослина розбрунькувалася та розрослася! Господь подав сигнал, та ворог напоготові вже стоїть, пихатий цар (Навуходоносор) готовий в наступ йти.",
        "11": "Насильство переростає в лютий дубець, щоб карати зло; ніхто з людей не лишиться, ніхто з юрби цієї, і ніхто з її провідників.",
        "12": "Настав час, день прийшов. Хай покупець не веселиться, ані продавець не журиться, бо гнів упаде на весь натовп.",
        "13": "Продавець не дістане назад землю, що він продав, аж доки обоє вони живі, бо видіння щодо цілого натовпу не повернеться назад. Через їхні гріхи жоден з них не збереже свого життя.",
        "14": "Хоча засурмлять вони у сурму і будуть напоготові, ніхто не рушить до бою, бо Мій гнів проти всього натовпу.",
        "15": "Меч вирує зовні міста, всередині панують чума та голодомор. Ті люди, що вийдуть за місто, впадуть від меча, а тих, що в місті залишуться, пожеруть голодомор і чума.",
        "16": "Хто виживе, той втече в гори, та щастя їм не буде: вони будуть тужити та стогнати неначе голуби.",
        "17": "Кожна рука втратить силу, і кожне коліно стане слабке, мов вода.",
        "18": "Вони одягнуть вереття й огорнуться жахом. Обличчя їхнє вкриє сором і голови їхні будуть поголені в ознаку туги.",
        "19": "Вони повикидають свої срібні боввани на вулиці, а золоті статуї лжебогів стануть обридою, їхнє срібло і золото не зможе врятувати їх у день гніву Господнього. Вони не вгамують ними свого голоду, не наповнять ними свої животи, бо це срібні і золоті боввани штовхнули їх до гріху.",
        "20": "Вони пишалися своїми коштовностями і з них робили своїх мерзотних бовванів та огидні статуї. Через те Я перетворю все це на обриду для них.",
        "21": "Я віддам усе це на здобич чужинцям і на грабунок нечестивим у країні, і вони осквернять його.",
        "22": "Я відверну своє обличчя від них і вони спаплюжать моє заповітне святилище; грабіжники увійдуть туди і зганьблять його.",
        "23": "Підготуй ланцюги, бо землю охопило кровопролиття, і місто затопило насильство.",
        "24": "Я приведу найнечестивіші з народів, щоб вони заволоділи їхніми домівками. Я покладу край писі могутніх, і їхні святині буде спаплюжено.",
        "25": "Коли охопить жах, вони шукатимуть миру, але не знайдуть.",
        "26": "Нещастя йтимуть за нещастями і чутки за чутками. Вони шукатимуть одкровень у пророка, але в священика не стане закону, а в старійшин не буде поради.",
        "27": "Цар стогнатиме, князя огорне розпач, і руки в людей землі тремтітимуть. Я вчиню з ними згідно з їхньою поведінкою: Я їх судитиму за їхнім власним мірилом. Тоді вони збагнуть, що Я — Господь»."
    },
    "8": {
        "1": "На шостий рік, у шостому місяці, на п’ятий день, коли я сидів у своєму домі й старшини юдейські сиділи переді мною, рука Господа Бога опустилася на мене.",
        "2": "Я подивився й побачив постать, схожу на людську. Від того, що здавалося її попереком, і вниз вона була ніби вогонь, а звідти вгору його вигляд був такий блискучий, мов сяючий метал.",
        "3": "Постать простягнула те, що було подібне до руки, і взяла мене за волосся. Дух підняв мене вгору і у видіннях Божих він приніс мене до Єрусалима, до входу в північну браму внутрішнього подвір’я, де стояв бовван, що збуджує ревнощі Господні.",
        "4": "І там переді мною була слава Бога Ізраїлю, як у тій з’яві, що я бачив у долині біля каналу Кевар.",
        "5": "І сказав Він мені: «Сину людський, поглянь на північ». Я підвів очі на північ і побачив на північ від брами вівтар боввана ревнощів.",
        "6": "І Він сказав мені: «Сину людський, чи бачиш ти, що вони роблять? Таку мерзоту чинить дім Ізраїля, щоб вижити Мене з Моєї ж святині! Але ти побачиш дещо значно мерзенніше».",
        "7": "І він привів мене до входу на подвір’я. Я подивився й побачив пролам у мурі.",
        "8": "Він сказав мені: «Сину людський, розрий мур». Тож я прорив ще трохи і побачив там двері.",
        "9": "І сказав він мені: «Ввійди й подивись на ту мерзоту, що вони тут чинять».",
        "10": "Тож я зайшов, подивися й побачив змальованих по всіх стінах усіляких гадів і мерзенних тварюк, і різноманітних бовванів дому Ізраїлю.",
        "11": "Перед ними стояли сімдесят старійшин дому Ізраїлю, і Яазанія син Шафана стояв серед них. Кожен в руці мав кадильницю і легка хмарка запашного куріння линула вгору.",
        "12": "Він сказав мені: «Сину людський, чи бачив ти, що старійшини дому Ізраїлю роблять у темряві, кожен у потайному місці з зображенням боввана?» Вони кажуть: «Господь нас не бачить. Господь покинув землю».",
        "13": "І ще Він сказав: «Ходімо зі мною і ти побачиш, як вони виробляють іще гірші мерзоти.",
        "14": "Тоді він привів мене до входу у північну браму дому Господа, і я пробачив жінок, що сиділи там, голосячи по Таммузу.",
        "15": "Він сказав мені: „Чи бачиш ти це, сину людський? Ти побачиш іще гірші мерзоти, ніж ця”».",
        "16": "Тоді він привів мене у внутрішній двір дому Господа, і там, при вході до храму між притвором та вівтарем, було близько двадцяти п’яти чоловік. Спинами до храму Господнього, обличчям на схід, вони низько вклонялися сонцю.",
        "17": "Він сказав мені: «Чи ти бачиш це, сину людський? Чи повсякденна це справа для дому Юдиного чинити цю мерзоту, якою вони зайняті тут? Чи мусять вони також наповнити землю насильством і постійно пробуджувати мій гнів? Дивись, вони навіть проколюють собі носи!",
        "18": "Ось чому Я покажу їм Свій гнів. Я дивитимуся на них без співчуття і не помилую їх. Хоча вони й кричатимуть мені у вуха, Я не слухатиму їх»."
    },
    "9": {
        "1": "І почув я, як Він голосно вигукнув: «Приведи сюди відповідальних за покарання міста, кожного з його руйнівною зброєю в руках ».",
        "2": "І я пробачив шість чоловік, що наближалися від верхньої брами, зверненої на північ, кожен із смертоносною зброєю у руці. З ними був чоловік, одягнений у полотняний одяг, із писарським приладдям при боці. Вони підійшли й зупинилися поряд з бронзовим вівтарем.",
        "3": "Тепер слава Бога Ізраїлю піднялася з-над Херувима, над яким вона перебувала, і перенеслася до порогу храму. Тоді Господь звернувся до чоловіка у полотняному вбранні, що мав писарське приладдя при боці.",
        "4": "Він сказав йому: «Пройди по всьому Єрусалиму і постав знак на чолах тих, хто сумує та тужить через усю мерзоту, що чиниться в місті».",
        "5": "А іншим він сказав, і я це чув: «Ідіть за ним по місту і вбивайте без милосердя і співчуття.",
        "6": "Забивайте на смерть старих чоловіків та молодих хлопців, дівчат, жінок та дітей, але не чіпайте жодного, хто має знак на чолі. Починайте з моєї святині». Тож вони почали зі старійшин, що були перед храмом.",
        "7": "Тоді він сказав їм: «Оскверніть храм і наповніть тілами вбитих подвір’я. Ідіть!» Тож вони пішли й почали вбивства по всьому місту.",
        "8": "Поки вони вбивали, я лежав долілиць вигукуючи: «О, Господи Боже! Невже ти збираєшся винищити всю решту Ізраїлю в цьому виливі своєї люті на Єрусалим?»",
        "9": "Він відповів мені: «Цей гріх дому Ізраїля та Юди неймовірно великий; земля залита кров’ю, і місто повне кривди. Вони кажуть: „Господь покинув землю. Господь не бачить”.",
        "10": "Тож Я дивитимуся на них без співчуття і милосердя, але поверну на їхні голови те, що вони накоїли».",
        "11": "Тоді чоловік у полотняному вбранні з писарським приладдям при боці прозвітував такими словами: «Я зробив так, як Ти наказав»."
    },
    "10": {
        "1": "Я подивися й побачив щось подібне до престолу з сапфіру над простором, що був над головами Херувимів.",
        "2": "Господь сказав чоловікові в полотняному вбранні: «Іди поміж коліс під Херувимами. Набери повні жмені розжареного вугілля з-під Херувимів і розкидай його по місту». Тож він пройшов повз мене.",
        "3": "Херувими саме стояли праворуч від храму, коли чоловік увійшов і хмара оповила внутрішнє подвір’я.",
        "4": "Тоді слава Господа піднялася з-понад Херувимів і перенеслася до порогу храму. Хмара наповнила храм, і подвір’я було сповнене сяйвом слави Господа.",
        "5": "Звук Херувимових крил долітав аж до зовнішнього подвір’я, як голос Всемогутнього Бога, коли Він говорить.",
        "6": "Коли Господь звелів чоловікові в полотняному вбранні: «Візьми вогонь з-поміж коліс, з-поміж Херувимів», — чоловік увійшов і зупинився поряд з колесами.",
        "7": "Тоді один з Херувимів простягнув руку до вогню, що був між ними. Він узяв трохи вогню й поклав у руки чоловіка в полотняному вбранні, а той узяв вогонь і вийшов.",
        "8": "Під крилами в Херувимів можна було побачити щось таке, що нагадувало руки людини.",
        "9": "Я подивився й побачив поряд з Херувимами чотири колеса, по одному біля кожного з Херувимів; колеса виблискували, мов хризоліт.",
        "10": "На вигляд усі чотири були подібні: кожне, мов колесо, що перетинає інше.",
        "11": "Коли вони рухалися, то йшли в будь-якому з чотирьох напрямків, куди Херувими поверталися; колеса не оберталися, коли Херувими йшли. Вони йшли в будь-якому напрямку, куди була повернена голова і, йдучи, не оберталися.",
        "12": "Всі тіла кожного з них: їхні спини, руки, крила — були вкриті очима, як і їхні четверо коліс.",
        "13": "Я чув на власні вуха, що колеса називалися «вихором».",
        "14": "Кожен із Херувимів мав чотири обличчя: одне обличчя — бика, друге — людини, третє — лева, і четверте — орла.",
        "15": "І Херувими піднялися вгору. Це були ті живі істоти, яких я бачив біля каналу Кевар.",
        "16": "Коли Херувими рухалися, колеса при них рухалися, і коли Херувими розгорнули крила, щоб злетіти з землі, колеса лишалися при них.",
        "17": "Коли Херувими стояли спокійно, вони теж стояли спокійно, і коли Херувими здіймалися вгору, вони здіймалися разом з ними, бо вітер був у колесах.",
        "18": "Тоді слава Господа відійшла від порогу храму і стала над Херувимами.",
        "19": "Херувими розгорнули крила і знялися з землі на моїх очах. І коли вони летіли, колеса лишалися при них. Вони зупинилися біля входу до східної брами дому Божого і слава Бога Ізраїлю була над ними.",
        "20": "Це були живі істоти, яких я бачив під Богом Ізраїлю біля каналу Кевар, і я зрозумів, що то були Херувими.",
        "21": "Кожен мав чотири обличчя і чотири крила, а під їхніми крилами було щось схоже на руки людини.",
        "22": "Їхні обличчя мали той самий вигляд, що й ті, які я бачив біля каналу Кевар. Кожен ішов прямо вперед."
    },
    "11": {
        "1": "Потім Дух підняв мене вгору і приніс до східної брами храму Господнього. Там, біля входу було двадцять п’ять чоловік, та між ними я побачив деяких вождів народу: Яазанію, сина Аззура, та Пелатію, сина Бенаї.",
        "2": "Господь сказав мені: «Сину людський, це ті люди, що замислюють лихе і дають нечестиві поради в цьому місті.",
        "3": "Вони кажуть: „Чи не настане невдовзі час знову ставити будинки? Ми в цьому місті, мов м’ясо в казані”.",
        "4": "Ось чому пророкуй проти них, пророкуй, сину людський».",
        "5": "Тоді Дух Господа зійшов на мене і велів мені сказати, що Господь говорить: «Хоч би що ви казали, о доме Ізраїлю, але я знаю що у вас на думці.",
        "6": "Ви вбили багато людей у цьому місті й наповнили його вулиці мертвими.",
        "7": "Через те ось що говорить Господь Бог: „Тіла, що ви повикидали, то є м’ясо, а це місто — казан, але він (Навуходоносор) прийде, та забере вас з нього.",
        "8": "Ви боїтеся меча, та саме меч Я спрямую на вас”». Так проголошує Господь Бог:",
        "9": "«Я випроводжу Вас із міста й віддам до рук чужинців. Я покараю вас.",
        "10": "Ви поляжете від меча, і творитиму Я суд над вами на кордонах Ізраїлю. Тоді ви збагнете, що Я — Господь.",
        "11": "Так, це місто стане казаном для вас, ані ви м’ясом у ньому. Я творитиму суд над вами на кордонах Ізраїлю.",
        "12": "І знатимете ви, що я Господь, бо ви не дотримувалися моїх заповідей не виконували моїх законів, а підкорилися звичкам довколишніх народів».",
        "13": "Зараз, коли я пророкую, Пелатія, син Бенаї помер. Тож я впав долілиць і скрикнув голосно: «О, Господи Боже! Невже ти знищиш остаточно залишки Ізраїлю?»",
        "14": "І знову слово Господа дійшло до мене:",
        "15": "«Сину людський, пам’ятай твоїх братів, народ ізраїльський. Їх виженуто було з рідної країни, та Я їх до землі своєї поверну. Але зараз люди Єрусалима кажуть: „Тримайтеся далеко від Господа! Цю землю віддано нам у наше володіння!”»",
        "16": "Через те скажи, що говорить Господь Бог: «Хоч Я й заслав їх далеко між поганами й розкидав по різних країнах, а все ж таки Я ще недовго буду для них святинею в країнах, куди вони пішли.",
        "17": "Через те скажи, що Господь Бог так говорить: „Я зберу вас з-поміж народів і приведу назад із країн, де вас порозкидано, і Я віддам вам землю Ізраїльську знову.",
        "18": "Вони повернуться туди і заберуть геть усі бридкі зображення, мерзенних бовванів.",
        "19": "Я дам їм єдине серце і вкладу в них новий дух; Я заберу з їхніх тіл кам’яні серця і дам їм серце з плоті.",
        "20": "Тоді вони дотримуватимуться Моїх заповідей і старанно виконуватимуть Мої закони. Вони будуть Моїм народом, а Я буду їхнім Богом.",
        "21": "А щодо тих, чиї серця прикипіли до тих бридких зображень та мерзенних бовванів, то я оберну на їхні голови те, що вони наробили”». Так проголошує Господь Бог.",
        "22": "Тоді Херувими з колесами розкинули свої крила і слава Бога Ізраїлю перебувала над ними.",
        "23": "Слава Господня знялася з-посеред міста і зупинилася над горою на схід від нього.",
        "24": "Дух підняв мене вгору й відніс у з’яві до вигнанців у Вавилон, а після цього залишив мене. Потім з’ява, яку я, бачив зникла.",
        "25": "І я розповів вигнанцям усе, що Господь показав мені."
    },
    "12": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, ти живеш серед бунтівного народу. Вони мають очі, щоб бачити, але не бачать, і вуха, щоб чути, але не чують, бо вони — непокірний народ.",
        "3": "Через те, сину людський, поскладай свої пожитки для вигнання і серед ясного дня, на їхніх очах, вибирайся та йди з того місця, де ти був, в інше. Можливо, вони зрозуміють, хоча вони й бунтівний дім.",
        "4": "Ясним днем, на їхніх очах, винеси свої пожитки, складені для вигнання. Тоді ввечері, на їхніх очах, вийди, як ті, що йдуть у вигнання.",
        "5": "На їхніх очах, пробий стіну й витягни свої речі крізь пролам.",
        "6": "Поклади їх на плечі на їхніх очах і винеси в темряву. Закрий своє обличчя так, щоб ти не міг бачити землю, бо я зробив тебе знаком для дому Ізраїлю».",
        "7": "Тож я зробив так, як мені наказано. Ясним днем я виніс свої речі, спаковані для вигнання. Тоді ввечері я прорив стіну руками, витяг мої пожитки в темряві і, несучи їх на плечах, пішов геть на їхніх очах.",
        "8": "Вранці слово Господа дійшло до мене:",
        "9": "«Сину чоловічий чи не питав тебе цей бунтівний дім Ізраїлю про те, що робиш ти?",
        "10": "Скажи їм, що Господь Бог так говорить: „Це віщування щодо князя Єрусалима і всього дому Ізраїлю, хоч би хто там є”.",
        "11": "Скажи їм: „Я — знак для вас. Як я зробив, так буде зроблено і з ними. Вони підуть у вигнання як полонені.",
        "12": "Князь серед них покладе свої речі собі на плече в темряві й піде, і для того, щоб він пройшов, у стіні буде вирито пролам. Він закриє своє обличчя, щоб люди не впізнали його, та через те не бачитиме землю.",
        "13": "Я розставлю на нього тенета і його буде зловлено в Мою пастку. Я відведу його до Вавилона, землі халдеїв, але він не побачить її.",
        "14": "Я розпорошу на всі вітри всіх тих, хто навколо нього: його помічників та його військо — і Я переслідуватиму їх з оголеним мечем.",
        "15": "Вони збагнуть, що Я Господь, коли я розсію їх серед поган і порозкидаю по країнах.",
        "16": "Але я збережу кількох із них від меча, голодомору та чуми, щоб серед народів, куди вони підуть, вони могли визнати всі свої мерзотні звичаї. Тоді вони знатимуть, що Я — Господь”».",
        "17": "Слово Господа дійшло до мене:",
        "18": "«Сину людський, тремти, коли ти будеш їсти їжу і здригайся від жаху коли п’єш воду.",
        "19": "Скажи людям краю: „Ось що Господь Бог говорить про тих, хто мешкає в Єрусалимі та в землі Ізраїльській: „Вони споживатимуть свою їжу у тривозі й питимуть свою воду в розпачі, бо все в країні їхній буде знищено через насильство тих, хто живе там.",
        "20": "Нині людні міста лежатимуть спустошені, і земля буде занедбана. Тоді всі узнаєте що Я — Господь”».",
        "21": "Слово Господа дійшло до мене:",
        "22": "«Сину людський, що то за прислів’я що ви мали в землі Ізраїльській: Не збудуться ведіння пророцькі, лихо нескоро прийде к нам».",
        "23": "Скажи їм, що Господь Бог так говорить: «Я збираюся покласти край цьому прислів’ю, вони більше не повторюватимуть його в Ізраїлі. Скажи їм: Наблизилися дні, коли кожна з’ява збудеться, та лихо прийде до кожного у хату».",
        "24": "«Бо не буде більше ніяких хибних з’яв чи облудливих віщувань серед народу ізраїльського.",
        "25": "Я, Господь, говоритиму те, що волію, і воно виповнюватиметься без зволікань. Бо за твоїх днів, о, доме бунтівний, Я виповню все, хоч би що Я сказав», — проголошує Господь Бог.",
        "26": "Слово Господа дійшло до мене:",
        "27": "«Сину людський, дім Ізраїлю говорить, що з’ява, яку він бачить, збудеться через багато років, і він пророкує про далеке майбутнє.",
        "28": "Тож скажи їм, що Господь Бог так говорить: „Жодне з Моїх слів не буде більше відкладене, хоч би що Я сказав, виповниться”». Так проголошує Господь Бог."
    },
    "13": {
        "1": "Слово Господа надійшло до мене:",
        "2": "«Сину людський, говори до пророків Ізраїля, які зараз пророкують. Скажи тим, хто віщує із своєї власної уяви, щоб слухали вони слово Господа,",
        "3": "бо Господь Бог так говорить: „Горе нечестивим пророкам, що слідують за своїм власним духом і нічого не бачать!",
        "4": "Твої пророки, Ізраїлю, мов лиси серед руїн.",
        "5": "Ти не поставив солдат до проломів у мурах, не побудував стіни, щоб захистити рід ізраїльський. Тож коли прийде день покарання Господнього, ти потерпаєш поразку в битві.",
        "6": "Їхні з’яви облудні, і їхні віщування — брехня. Вони кажуть: „Господь проголошує”, — коли Господь не посилав їх. Однак вони чекають, щоб їхні слова виповнилися.",
        "7": "Чи не облудні з’яви бачили ви і чи не брехливі віщування промовляли, коли казали: „Господь проголошує”, — хоч Я й не говорив?",
        "8": "Через те ось що Господь Бог говорить, що через ваші облудні слова й брехливі з’яви буду Я проти вас”». Так проголошує Господь Бог:",
        "9": "«Моя кара впаде на пророків, що бачать облудні з’яви й промовляють брехливі віщування. Вони не будуть у зібранні Мого народу, їх не внесуть у список дому Ізраїлю, ані ввійдуть вони в землю Ізраїльську. Тоді ви знатимете що Я — Господь Бог.",
        "10": "Тому що вони збили мій народ з пуття, кажучи: „Мир панує усюди”, — коли немає миру. Людям треба зводити стіни, щоб укріпити місто, а вони, замість того, тільки тоненько штукатурять її.",
        "11": "Тож скажи тим, хто штукатурить її, що Я нашлю кам’яний град і лютий дощ (ворожі армії); вітри налетять і здійметься вихор шалений, й тоді вона впаде.",
        "12": "Коли стінка розвалиться, чи не запитають Вас люди: „Де ж той тиньк, яким ви вкрили її?”»",
        "13": "Через те ось що Господь Бог говорить: «У гніві я дам волю шаленому вітру. У гніві моєму кам’яний град і пасма дощу впадуть із руйнівною люттю.",
        "14": "Я знесу стіну, яку ви вкрили тиньком, і зрівняю з землею так, що підмурок оголиться. Коли місто впаде, ви загинете в ньому. І ви збагнете, що Я — Господь.",
        "15": "Тож Я виллю свою лють на стіну й на тих, хто вкрив її тиньком. Я скажу вам: „Стіни немає і немає також тих, хто білив її.",
        "16": "Немає тих пророків Ізраїлю, що пророкували Єрусалиму і бачили з’яви про мир для нього, коли миру не було”». Так проголошує Господь Бог.",
        "17": "Господь сказав: «Тепер, сину людський, повернись обличчям до дочок твого народу, що пророкують із своєї власної уяви. Пророкуй проти них і",
        "18": "скажи їм те, що Господь Бог говорить: „Горе тим жінкам, що шиють чародійні талісмани на всі свої зап’ястки і роблять хустки на свої голови для того, щоб ловити в тенета чоловіків. Чи ви вловлюватимете в тенета людей мого народу, аби врятувати свої власні?",
        "19": "Ви навчаєте їх не шанувати Мене, та за кілька пригорщів ячменю і кришки хліба, ви настроюєте народ Мій проти Мене. Брешучи Моєму народові, який слухає брехню, ви вбили тих, кому не слід було вмирати, і пощадили тих, кому не слід жити”».",
        "20": "Через те ось що Господь Бог говорить: «Я проти ваших чародійних талісманів, за допомогою яких ви ловите в тенета людей, як птахів. Я повириваю їх із ваших рук; Я звільню людей, яких ви вловили в тенета, ніби птахів.",
        "21": "Я порозриваю ваші покривала і врятую мій народ із ваших рук. Більше вони не будуть здобиччю вашої влади. Тоді ви збагнете, що Я — Господь Бог.",
        "22": "Бо пророки завдають глибокого суму праведникам своєю брехнею, а Я не хочу засмучувати праведників. Ви підбурюєте нечестивих не звертати з їхнього грішного шляху і так врятувати свої життя.",
        "23": "Через те більше вам не бачити облудних з’яв і не займатися віщуванням. Я врятую Мій народ від ваших рук, і тоді ви зрозумієте, що Я — Господь»."
    },
    "14": {
        "1": "Кілька старійшин Ізраїлю прийшли до мене й посідали переді мною.",
        "2": "Тоді слово Господа дійшло до мене:",
        "3": "«Сину людський, ці мужі прийшли просити тебе спитати поради в Бога, та все ще тримають бовванів у себе. До сих пір вони вклоняються лжебогам, тож навіщо ці грішники питаються поради в Мене? Чи можу Я взагалі дозволити їм звертатися до Мене з запитаннями? Звичайно ж, ні!",
        "4": "Через те говори з ними і скажи їм, що Господь Бог так говорить: „Коли хтось із ізраїльтян прийде до пророка й питатиме його поради, то Я, Бог, відповідатиму на запитання ті, навіть якщо той тримається негідних бовванів. Я говоритиму незважаючи на їх брудних лжебогів.",
        "5": "Я зроблю це, щоб відібрати назад серця народу ізраїльського, який весь покинув Мене заради бовванів”.",
        "6": "Через те скажи дому Ізраїлю, що Господь Бог так говорить: „Покайтеся! Відверніться від ваших бовванів і відмовтеся від своїх мерзотних звичок!",
        "7": "Коли хтось із ізраїльтян чи хтось з чужинців, що живуть в Ізраїлі, цуратиметься Мене, впустить бовванів у своє серце і поставить огидний камінь спотикання перед своїм обличчям, а по тому йде до пророка, щоб звернутися до Мене з запитаннями, Я, Господь, відповідатиму йому Сам.",
        "8": "Я поверну Своє обличчя проти цього чоловіка і зроблю його прикладом та притчею во язицех; Я викореню його з-поміж Мого народу. Тоді ви знатимете, що Я — Господь.",
        "9": "І якщо пророк на стільки недолугий, що дає поради заміть Мене, то Я відкрию йому його дурість. Я простягну Свою руку проти нього й винищу його з-поміж Мого народу ізраїльського.",
        "10": "Вони нестимуть свою провину: пророк буде так само винний, як і той, хто з ним радиться.",
        "11": "Тоді народ Ізраїлю більше не відвертатиметься від мене, ані поганитиметься всіма своїми гріхами. Він буде Моїм народом, а Я буду їхнім Богом”». Так проголошує Господь Бог.",
        "12": "Слово Господа дійшло до мене:",
        "13": "«Сину людський, якщо якась країна грішить проти Мене, Я протягну руку проти неї, щоб понищити запаси їжі в ній і наслати на неї голодомор, і вбити її людей та їхню худобу,",
        "14": "то навіть якби ці троє: Ной, Даниїл та Йов були у тій країні — вони б змогли своєю праведністю врятувати тільки самих себе». Так проголошує Господь Бог.",
        "15": "Господь сказав: «Або Я нашлю диких звірів на цю країну, і вони лишать її бездітною і вона стане така спустошена, що ніхто не зможе пройти нею через звірів тих.",
        "16": "То так само правда, як Моє існування. Навіть якби ці троє були в тій країні, вони не змогли б урятувати своїх власних синів та дочок. Лише самі врятувалися б, але земля стала б безлюдна. Так проголошує Господь Бог.",
        "17": "Або я спрямую меч проти цієї країни і скажу: „Хай меч пройде через цю землю”, — і повбиваю її людей та їхню худобу.",
        "18": "То так само правда, як те, що я живу, навіть якби ці троє були у ній, вони б не змогли врятувати своїх власних синів і дочок. Лише самі вони врятувалися б. Так проголошує Господь Бог.",
        "19": "Або пошлю Я чуму на цю землю і виллю Мою лють на неї через кровопролиття, вбиваючи її людей та їхню худобу.",
        "20": "То так само правда, як те, що Я живу, навіть якби Ной, Даниїл та Йов були в ній, вони б не змогли врятувати ні сина, ані дочку. Вони врятували б лише самих себе завдяки своїй праведності». Так проголошує Всевишній.",
        "21": "То ось що говорить Господь Бог: «Наскільки гірше буде, як Я пошлю проти Єрусалима мої чотири найстрашніші кари: меч, голодомор, диких звірів і чуму — щоб вбити його людей та їхню худобу!",
        "22": "Однак дехто там виживе, ті сини та дочки, яких буде виведено з нього, прийдуть до тебе, і коли ти побачиш їхню поведінку і їхні вчинки огидні, ти втішишся щодо того нещастя, яке Я приніс до Єрусалима.",
        "23": "Ти втішишся, коли побачиш їхню поведінку та їхні вчинки, бо ти знатимеш, що Я не зробив нічого даремно». Так проголошує Господь Бог."
    },
    "15": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, чим виноградна лоза краща за гілку будь-якого з дерев у лісі?",
        "3": "Хіба беруть з неї хоч коли деревину, щоб зробити щось корисне? Чи роблять з неї кілки, щоб вішати речі?",
        "4": "І після того, як її кинуть у вогонь як паливо, і вогонь обпалить обидва кінці і обвуглить середину, хіба вона придатна на щось?",
        "5": "Якщо вона не годилася ні на що, коли була ціла, то наскільки менше з неї можна зробити корисного, коли вже вогонь обпалив її і вона обвуглилась!",
        "6": "Через те ось що говорить Господь Бог: „Так само, як Я віддав виноградну лозу разом з іншими деревами у лісі на паливо для вогню, так Я поведусь і з людьми, що живуть у Єрусалимі.",
        "7": "Я поверну проти них Своє обличчя. Хоча вони й вийшли з вогню, однак вогонь пожере їх. І коли Я поверну Своє обличчя проти них, ви знатимете, що Я — Господь.",
        "8": "Я зроблю землю безлюдною, бо вони були невірні”». Так проголошує Господь Бог."
    },
    "16": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, хай Єрусалим усвідомить усі свої мерзотні вчинки.",
        "3": "Скажи Єрусалиму, що Господь Бог говорить йому: „Походження твоє, о Єрусалиме, в землі Ханаанській: твій батько був аморійцем, а мати — хиттянкою.",
        "4": "В день, коли ти народилася, твою пуповину не відрізали, ані обмили тебе водою, щоб зробити чистою, ані сіллю тебе не потерли, ані в полотно не загорнули.",
        "5": "Ніхто не подивився на тебе з жалем, ніхто не мав досить співчуття, щоб зробити хоч що-небудь добре для тебе. Ні, тебе викинуто в чисте поле, бо в день, коли ти народилася, тебе зневажили.",
        "6": "І коли Я проходив повз і побачив, як ти вовтузишся в крові, Я сказав тобі: „Живи!”",
        "7": "Я примусив тебе рости, мов ту рослину у полі. Ти виросла, розвилася і стала найпрекраснішою з жінок: груди твої округлилися, волосся виросло у тебе, а перш була гола і невкрита.",
        "8": "Коли згодом Я подивився знов на тебе, то побачив, що ти вже достатньо доросла для кохання. Я простер полу плаща Свого над тобою і прикрив твою голизну. Я дав тобі обіцянку і уклав Заповіт з тобою і ти стала Моєю нареченою.",
        "9": "Я скупав тебе у воді, змив з тебе кров і змастив тебе оливою.",
        "10": "Я вдягнув тебе у гаптоване вбрання і взув у шкіряні сандалії. Я вбрав тебе у тонке полотно і вкрив пишним шовком. Так проголошує Господь Бог.",
        "11": "Я прикрасив тебе дорогоцінностями: надів браслети на руки і намисто на шию.",
        "12": "Я вдів кільце тобі в ніс, сережки в вуха і чудовий вінець на голову.",
        "13": "Тож тебе було прикрашено золотом і сріблом, одяг твій був тонкого полотна, шовку та гаптованої тканини. Твоєю їжею була просіяне борошно, мед та олива. Ти стала царицею прегарною і величною.",
        "14": "І слава розійшлася між народами про твою красу, адже Я зробив тебе красунею”». Так проголошує Всевишній.",
        "15": "«Але ти покладалася на свою красу і використала своє добре ім’я, щоб стати повією, ти розпорошила прихильність на кожного, хоч би хто приходив, і твоя краса належала йому.",
        "16": "Ти використовувала гарне вбрання своє, щоб опоряджувати місця поклоніння, де ти чинила свою розпусту, віддаючи себе кожному чоловікові, який би не проходив повз.",
        "17": "Ти також узяла чудові прикраси, які Я подарував тобі, прикраси, виготовлені з Мого золота і срібла, а ти зробила для себе бовванів чоловічої статі і займалася розпустою з ними.",
        "18": "Ти наділа на них свій гаптований одяг і поклала перед ними Мою оливу й Моє запашне куріння.",
        "19": "А їжу, що Я дав тобі: просіяне борошно, оливу і мед, що Я дав тобі на поживу — ти поклала як запашний ладан перед ними. Ось що сталося», — проголошує Господь Бог.",
        "20": "«Потім ти взяла своїх синів та дочок, яких народила Мені, й принесла їх у жертву на поживу бовванам. Чи мало тобі було тієї розпусти, що",
        "21": "ти забила Моїх дітей і принесла їх у жертву бовванам?",
        "22": "В усіх твоїх мерзенних звичках і в розпусті, ти забула дні своєї молодості, коли Я знайшов тебе голу й невкриту, вовтузячись в своїй крові.",
        "23": "Після всіх твоїх гидот — горе тобі, горе», — проголошує Господь Бог.",
        "24": "«Ти спорудила собі узвишшя і влаштувала храм на кожному перехресті, примножуючи свою розпусту.",
        "25": "При початку кожної вулиці ти спорудила узвишшя й принижувала свою красу, розкриваючи свою голизну для кожного, хто проходив повз.",
        "26": "Ти займалася розпустою з Єгиптом, твоїм сусідом, який завжди був напоготові лігти з тобою, та запалювала Мій гнів своєю зростаючою невибагливістю.",
        "27": "Тож Я покарав тебе і зменшив твої землі, Я віддав тебе твоїм пожадливим ворогам, дочкам (містам) филистимським, які й самі були збентежені твоєю розпустою.",
        "28": "Ти також злягалася з ассирійцями, займаючись розпустою з ними, але й цього тобі було не досить, бо ти ж ненаситна.",
        "29": "Тоді твоя невибагливість зросла й поширилася на Халдею, землю торговців, то й цим ти не задовольнилася.",
        "30": "Яка ж ти слабовольна, — проголошує Господь Бог, — якщо робиш усе це, поводячись, мов безсоромна розпусниця.",
        "31": "Коли ти спорудила свої пагорби при початку кожної вулиці й зробила пишні храми на кожному перехресті, ти поводилась не як повія, бо нехтувала платнею.",
        "32": "Ти, розпусниця, віддаєш перевагу випадковим чоловікам перед власним мужем!",
        "33": "Всі повії дістають платню, а ти роздавала подарунки всім своїм коханцям, підкуповувала їх, щоб вони приходили до тебе звідусіль по твою розпусту.",
        "34": "Тож у своїй розпусті ти була протилежністю іншим повіям, бо платиш ти сама, і нічого тобі не платять».",
        "35": "Через те, розпуснице, почуй слово Господа Бога!",
        "36": "Ось що Господь Бог говорить: «За те, що ти роздала своє багатство, що виставляла свою голизну, була невибаглива щодо коханців, за всіх твоїх мерзенних бовванів, за те, що ти віддала їм кров дітей своїх —",
        "37": "за все це я зберу всіх коханців, з якими ти любилася, всіх, кого ти любила, так само, як і тих, кого ненавиділа. Я зберу їх звідусіль і оголю тебе перед ними, й вони побачать усю твою голизну.",
        "38": "Я засуджу тебе до покарання як тих жінок, що коїли перелюб і що проливали кров. Я поверну на тебе криваву помсту Моєї люті і гнів ревнощів Моїх.",
        "39": "Тоді Я видам тебе твоїм коханцям, і вони знесуть твої пагорби й зруйнують твої пишні храми. Вони зірвуть із тебе одяг, заберуть свої чудові прикраси і залишать тебе голу й невкриту.",
        "40": "Вони нашлють на тебе юрбу, що поб’є тебе камінням і порубає на шматки своїми мечами.",
        "41": "Вони спалять вщент твої будинки і покарають тебе на очах у багатьох жінок. Я покладу край твоїй розпусті, ти більш не платитимеш своїм коханцям.",
        "42": "Тоді моя лють проти тебе вгамується. Я заспокоюсь і не гніватимусь більше».",
        "43": "«Через те, що ти не пам’ятаєш днів своєї молодості, ти розлютила Мене. Тож покарав тебе Я за те, але ти не припинила блуд, та навпаки, ти вигадала ще огидніші мерзоти», — проголошує Господь Бог.",
        "44": "«Кожен, хто говорить прислів’ями, згадає це прислів’я про тебе: „Яка мати — така й дочка”.",
        "45": "Ти справжня дочка своєї матері, яка зневажала свого чоловіка та своїх дітей; і ти справжня сестра своїх сестер, які зневажають своїх чоловіків та своїх дітей. Твоя мати — хиттянка, а батько — аморієць.",
        "46": "Твоя старша сестра була Самарія, яка жила на північ від тебе зі своїми дочками, а твоя молодша сестра, що жила на південь від тебе із своїми дочками, була Содом.",
        "47": "Ти не тільки ходила їхніми дорогами й наслідувала їхні мерзенні звички, але у свій спосіб ти скоро стала ще більш розбещена, ніж вони».",
        "48": "«Так само правда, як те, що я живу, — проголошує Господь Бог, — твоя сестра Содом та її дочки ніколи не чинили такого, як ти й твої дочки.",
        "49": "Ось який був гріх Содому, твоєї сестри. Вона та її дочки були зухвалі, перегодовані й безжурні: вони не допомагали бідним та нужденним.",
        "50": "Вони були пихаті й чинили мерзоту переді Мною, через те Я й покінчив з ними, як ти бачила».",
        "51": "«Самарія не нагрішила й половини того, що ти, бо ти скоїла більше мерзоти, ніж вони, і зробила так, що твої сестри здаються праведними порівняно з твоїми вчинками.",
        "52": "Неси ж свою ганьбу! Через те, що твої гріхи були бридкіші, ніж твоїх сестер, вони здаються праведнішими за тебе. Тож ганьба тобі, неси свій сором, за огидні вчинки твої!",
        "53": "Однак, я відновлю Содом і Самарію та їх дочок, і тебе серед них також.",
        "54": "Ти втіху матимеш від Мене. Ти нестимеш свою ганьбу, соромлячись всього, що наробила.",
        "55": "Ти і сестри твої знову відбудовані будуть: Содом та Самарія із їх дочками обернуться тим, ким вони були раніше, а ти й твої дочки розквітнуть як і раніше.",
        "56": "Ти навіть не згадувала сестру твою Содом за днів гордині твоєї.",
        "57": "Ти не згадувала її до того, як нечестивість твою було викрито. А зараз тебе зневажають дочки Едома і всі їхні сусіди, і дочки филистимські — всі, хто навколо тебе, ставляться до тебе з презирством.",
        "58": "Тобі нести наслідки твоєї розпусти й твоєї мерзоти», — проголошує Господь Бог.",
        "59": "Ось що Господь Бог говорить: «Я чинитиму з тобою так, як ти заслуговуєш, бо ти зневажала мою запоруку, порушивши Угоду.",
        "60": "Однак Я пам’ятатиму Заповіт, який Я уклав з тобою за днів твоєї молодості, і встановлю з тобою Заповіт віковічний.",
        "61": "Тоді ти пригадаєш свою поведінку і засоромишся, коли отримаєш сестер своїх, як старших за тебе, так і молодших. Я віддам їх тобі за дочок, але не на підставі Моєї Угоди з тобою.",
        "62": "Тож Я встановлю Мій Заповіт тобі, й ти знатимеш, що Я — Господь.",
        "63": "Тоді, коли Я прощу все те, що ти наробила, ти пригадаєш і засоромишся і більш ніколи не розімкнеш уста через своє приниження». Так проголошує Господь Бог."
    },
    "17": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, загадай загадку й розкажи притчу дому Ізраїлю.",
        "3": "Скажи їм, що Господь Бог говорить: „Великий орел з могутніми крилами та довгим пір’ям, у повному різнобарвному оперенні прилетів до Ливану.",
        "4": "Він ухопив верхівку кедра, відламав найвищу з гілок і відніс її до Ханаану, землі торгівців, та посадив у їхньому місті.",
        "5": "Потім він узяв насіння з тієї землі і посадив у родючий ґрунт, мов вербу при великій воді.",
        "6": "І воно пустило паростки і виросло тугою, розлогою виноградною лозою, але низькорослою. Гілки її повернулися до нього, але коріння її лишилося під нею. Тож стало воно виноградною лозою, вигнало гілля й розкинуло вкриті листям галузки.",
        "7": "Але там був іще один великий орел з могутніми крилами у повному оперенні. Виноградна лоза погнала до нього своє коріння з тієї ділянки, де її посадили, і простягнула свої гілки за водою до нього, бажаючи, щоб той доглядав за нею.",
        "8": "Її посадили в добрий ґрунт над великою водою, щоб вона вигнала гілля, щоб родила й стала пишною лозою”.",
        "9": "Скажи їм, що Господь Бог говорить: „Чи буде вона цвісти? Чи орел не повириває з корінням її, не позриває плоди, аж вона висохне? Усі її нові паростки посохнуть і не треба буде ні міцної руки, ані великої кількості людей, щоб витягти її з корінням.",
        "10": "Навіть, якщо її пересадять, чи буде вона розцвітати? Чи не всохне вона остаточно, коли східний вітер налетить на неї — висохне геть на ділянці, де росла?”»",
        "11": "І слово Господа дійшло до мене:",
        "12": "«Скажи цьому бунтівному дому: „Хіба ви не знаєте, що все це означає?” Скажи їм: „Цар вавилонський пішов до Єрусалима й забрав його царя та його вельмож і відвів їх з собою до Вавилона.",
        "13": "Тоді він взяв одного з царської родини й уклав з ним Угоду і ввів його під присягу. Він також забрав провідних людей краю.",
        "14": "Тож царство було принижене, нездатне підвестися знову й існувало далі тільки завдяки Угоді.",
        "15": "Але цар виступив проти нього, надіславши своїх посланців до Єгипту, щоб дістати коней і велике військо. Чи пощастить йому? Чи врятується той, хто робить таке? Чи розірве він Угоду, чи врятується?",
        "16": "Так само правда, як те, що Я живу, він помре у Вавилоні, землі царя, який посадив його на престол, чиєю запорукою він знехтував і чию Угоду розірвав. Так проголошує Господь Бог.",
        "17": "Фараон зі своїм могутнім військом і величезною навалою не допоможе йому в війні, коли насиплють вали і поставлять башти для облоги, щоб вигубити чимало людей.",
        "18": "Він зневажив клятву, порушивши завіт, оскільки дав свою руку в заставу іншому. І через усе це він не врятується”».",
        "19": "Тому Господь Бог ось що говорить: «Так само правда, як те, що Я живу, Я оберну на його голову Мою обіцянку, яку він зневажив, і Мій завіт, який він розірвав.",
        "20": "Я розкину Свої тенета на нього і зловлю його в пастку. Я привезу його до Вавилона і там виконаю присуд йому, бо він був невірний Мені.",
        "21": "Усі його полки, що тікають, поляжуть від меча, а тих, що лишаться в живих, я розвію на всіх вітрах. Тоді ви збагнете, що це Я, Господь, сказав».",
        "22": "Ось що Господь Бог говорить: «Візьму Я гілку із верхівки кедра, відламаю ніжний паросток із верховіття і на горі високій та величній посаджу.",
        "23": "В горах ізраїльських я посаджу його, він пустить пагони і принесе плоди він стане пишним і розкішним кедром. Птахи гніздитись будуть в його гіллі, знайдуть притулок в тіні його віт.",
        "24": "Усі польові дерева будуть знати, що Я, Господь, принижую дерево високе й примушую низеньке виростати. Висушую Я дерево зелене й примушую сухе цвісти, так Я, Господь, промовив, і так Я і зроблю»."
    },
    "18": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Що ви, люди, маєте на увазі, коли промовляєте це прислів’я про землю Ізраїльську: „Батьки їли кислі грона, а у дітей на зубах оскома?”»",
        "3": "«Так само правда, як те, що Я живу, — проголошує Господь Бог, — ви більше не промовлятимете цього прислів’я в Ізраїлі.",
        "4": "Бо кожна жива душа належить Мені: батько так само, як і син. Той, хто грішить, той і помре».",
        "5": "«Припустимо, що є праведник, який живе правильно і справедливо.",
        "6": "Він не їсть у місцях поклоніння, не дивиться на бовванів дому Ізраїлю, не безчестить жінки свого сусіда, не злягається з дружиною, коли вона нечиста.",
        "7": "Він нікого не гнобить, завжди повертає те, що взяв у заставу за борг, дає їжу голодному і вбрання — голому.",
        "8": "Він на лихву не дає і не бере надмірних відсотків. Він стримує руку свою, щоб не зробити неправедне і судить чесно між чоловіком і чоловіком.",
        "9": "Він віддано дотримується Моїх настанов і законів. Цей чоловік — праведний, Він, безумовно, житиме», — проголошує Господь Бог.",
        "10": "«Припустимо, що він має несамовитого сина, який грабує інших, проливає кров або робить будь що подібне.",
        "11": "Батько його не робив нічого подібного. Він їсть на узвишшях з бовванами, ганьбить дружину свого сусіда.",
        "12": "Він пригноблює бідних і нужденних, грабує, не повертає те, що взяв у заставу. Він молиться ідолам, та чинить усіляку гидоту.",
        "13": "Він на лихву дає й бере надмірні відсотки. Чи ж такому чоловікові жити? Ні, не жити! За те, що він коїть усю цю мерзоту, його, безумовно, буде вбито, і кров його буде на його власній совісті.",
        "14": "Але припустимо, що цей син має сина, який бачить усі гріхи, що чинить його батько. І хоч він бачить їх, але сам такого не робить.",
        "15": "Він не їсть на узвишшях і не дивиться на бовванів дому Ізраїлю, не ганьбить дружину свого сусіда.",
        "16": "Він не гнобить нікого і не вимагає застави за позику. Він не грабує, та віддає їжу голодним, а вбрання — голим.",
        "17": "Він стримує руку свою від кривди і не бере надмірних відсотків, дотримуючись Моїх законів і настанов. Він не помре за гріх свого батька; він, безумовно, житиме.",
        "18": "Але батько його помре за свій власний гріх, через те, що займався здирництвом, грабував свого брата і чинив усіляке лихо серед свого народу.",
        "19": "Але ви питаєте: „Чому син не розділяє провини свого батька? Оскільки син робив те, що справедливо й праведно, що він старанно дотримувався моїх настанов, він, безумовно, житиме.",
        "20": "Грішна душа за гріхи свої помре. Син ні поділятиме провину свого батька, ані батько не поділятиме провину сина. Праведність праведного залишиться з ним, а нечестивість нечестивого впаде на нього”.",
        "21": "Але якщо нечестивий відвертається від усіх гріхів, які він учинив, і дотримується всіх моїх настанов і робить те, що справедливо та правильно, він, безумовно, житиме, він не помре.",
        "22": "Жоден із злочинів його не буде згадано йому. За ті праведні вчинки, що він зробив, він житиме.",
        "23": "Хіба втіха для Мене — смерть нечестивого? — Говорить Бог. — Хіба ж Я не задоволений, коли він відвертається від свого гріха й живе?",
        "24": "Але якщо праведний відвертається від своєї праведності, грішить і чинить ту ж мерзоту, що й нечестивий, чи житиме він? Жоден із його праведних вчинків йому не буде згадано. За підступність, у якій він винен, та за гріхи, які він скоїв, він помре».",
        "25": "Однак ви кажете: «Путь Господа несправедлива». Слухай, доме Ізраїлю! Чи несправедлива Моя путь? А чи то не ваші путі несправедливі?",
        "26": "Якщо праведний відвертається від своєї праведності й чинить гріх, він помре за це; через гріх, що він чинить, він умре.",
        "27": "Але якщо нечестивий відвертається від своєї нечестивості й чинить те, що є справедливим і праведним, він урятує життя своє.",
        "28": "За те що він усвідомив усі провини свої і відвернувся від них, він, безумовно, житиме, він не помре.",
        "29": "Однак дім Ізраїлю каже: «Путь Господа несправедлива. О доме Ізраїлю? Чи ж то не твоя путь несправедлива?",
        "30": "І за те, доме Ізраїлю, Я судитиму тебе. Я судитиму кожного за його поведінкою». Господь Бог проголошує: «Покайтеся! Відверніться від своїх злочинів, щоб більше вам не впасти в гріх!",
        "31": "Звільніться від усіх переступів, які ви скоїли, і дістаньте нове серце й новий дух. Навіщо тобі вмирати, о доме Ізраїлю?",
        "32": "Бо Мені немає втіхи від чиєїсь смерті. Тож покайся і живи!» Так проголошує Господь Бог."
    },
    "19": {
        "1": "Сказав Господь мені: «Заведи журну пісню про князів Ізраїлю:",
        "2": "„Що за левиця серед левів була ваша мати! Вона лежала серед молодих левів і викохувала своїх малят.",
        "3": "Вона виростила одного із своїх малят, який став полювати на здобич, та розідрав одного з людей.",
        "4": "Люди почули про нього, і впіймано було його у їхню пастку. Вони гаками притягли його в землю Єгипетську.",
        "5": "Як побачила левиця, що сподівання її марні виховати того лева вожаком, то вона відібрала іншого зі своїх малят і виховала його дужим левом.",
        "6": "Він походжає серед левів, бо тепер він дужий лев. Навчившись роздирати здобич, він зжер людину.",
        "7": "Він повалив людські палаци, спустошив їхні міста. Вся земля і всі на ній жахалися його реву.",
        "8": "Тоді повстали проти нього народи з навколишніх країв. Розкинули вони свої тенета і впіймався він у їхню пастку.",
        "9": "Гаками затягли його у клітку і привезли до царя Вавилона. Посадили його у в’язницю, тож реву його не чутно було більш по горах ізраїльських.",
        "10": "Мати ваша, мов лоза виноградна, посаджена при криниці. Родюча була вона, гіллям багата завдяки великій воді.",
        "11": "Вигнався пагін на ній височенний, придатний для берла володаря. Виріс Він до небес, високо над густим листям, видно його було понад галуззям густим.",
        "12": "Та вирвано з корінням лозу у люті й на землю пожбурено. Вітер зі сходу висушив її плоди, гілля її зрізано, та викинуто у вогонь, і вогонь пожер його.",
        "13": "Тепер посадили її у пустелі в землі сухій та спраглій.",
        "14": "Вогонь пішов з однієї з найбільших гілок і пожер її плоди. І не лишилося жодної гілки для берла володаря”. Цю журну пісню слід виконувати як пісню жалоби»."
    },
    "20": {
        "1": "Сьомого року, п’ятого місяця, десятого дня деякі старійшини Ізраїлю прийшли розпитати Господа. Вони посідали переді мною.",
        "2": "Тоді слово Господа дійшло до мене:",
        "3": "«Сину людський, говори зі старійшинами Ізраїлю і скажи їм, що Господь Бог так говорить: „Ви прийшли розпитати Мене? Так само правда, як те, що Я живу, Я не відповім вам”». Так проголошує Господь Бог:",
        "4": "«Чи ти судитимеш їх, сину людський? Чи слід їх судити? Ти повинен нагадати їм про мерзенні звички їхніх батьків.",
        "5": "І скажи їм, що Господь Бог так говорить: „Того дня, як вибрав Я Ізраїль, поклявся Я, піднявши руку, всім нащадкам дому Якова. Я відкрився їм у Єгипті. Із піднесеною рукою сказав Я їм: „Я — Господь ваш Бог”.",
        "6": "Того дня Я поклявся їм, що виведу їх із Єгипту в землю, яку я відшукав для них, край, що тече молоком та медом, землю, найпрекраснішу з усіх.",
        "7": "Я сказав їм: „Кожен із вас хай позбудеться гидотних бовванів, не оскверняйте себе бовванами єгипетськими. Я — Господь ваш Бог”.",
        "8": "Але вони повстали проти Мене, не слухаючи Моїх наказів. Вони не позбулися гидотних бовванів, на яких дивилися, не відмовилися від лжебогів єгипетських. Тож Я сказав, що виллю Свою лють на них і Свій гнів у Єгипетській землі.",
        "9": "Але заради Свого імені Я зробив таке, щоб не зганьбити його в очах народів, поміж яких вони жили. Адже перед цими народами Я пообіцяв ізраїльтянам, що виведу їх із Єгипту.",
        "10": "Ось чому Я вивів їх із Єгипту й провів через пустелю.",
        "11": "Я дав їм Свої настанови і познайомив із Моїми законами, бо людина, що дотримуватиметься їх, живе тільки ними.",
        "12": "Дав я їм також Мої суботи як знак між нами, щоб вони знали що Я, Господь, освятив їх.",
        "13": "Однак народ Ізраїлю повстав проти Мене в пустелі. Вони не дотримувалися Моїх настанов, відмовлялися від Моїх законів — хоча людина, яка підкоряється їм, житиме. Вони також цілком осквернили мої суботи. Тож Я сказав: „Я виллю лють Свою на них і вигублю їх у пустелі”.",
        "14": "Заради Мого доброго імені, та щоб зберегти його від ганьби перед народами, в яких на очах Я вивів народ Мій з неволі, Я не знищив дітей Ізраїлю.",
        "15": "Піднявши руку, Я поклявся їм у пустелі, що не приведу їх у землю, яку дав їм — землю, що тече молоком і медом, найпрекраснішу з усіх земель.",
        "16": "Вони відмовилися від Моїх законів, і не дотримувалися Моїх настанов і осквернили Мої суботи, бо серця їхні були віддані їхнім бовванам.",
        "17": "Однак Я дивився на них із жалем і не вигубив їх, не поклав їм край у пустелі.",
        "18": "Я сказав їхнім дітям у пустелі: „Не йдіть за звичаями своїх батьків, не виконуйте їхні закони, не ганьбіть себе їхніми бовванами.",
        "19": "Я — Господь ваш Бог, дотримуйтеся Моїх настанов і старанно виконуйте Мої закони.",
        "20": "Ревно дотримуйтесь Моїх субот, бо вони є знаком особливим між вами і Мною. Я — ваш Господь, та суботи є доказом, що Я — ваш Бог!”",
        "21": "Але діти повстали проти Мене: вони не дотримувалися Моїх настанов і не виконували старанно Моїх законів — хоча людина, яка підкоряється їм, живе тільки ними. Вони осквернили Мої суботи, тож Я сказав: „Я виллю Мою лють і Мій гнів на них у пустелі, та винищу їх вщент”.",
        "22": "Але спинив Себе, заради Мого доброго імені, та щоб зберегти його від ганьби перед народами, в яких на очах Я вивів народ Мій з неволі, Я не знищив дітей Ізраїлю.",
        "23": "Тож із піднятою рукою Я присягнув їм у пустелі, що розсію їх серед народів і розкидаю по світу.",
        "24": "Бо вони не підкорялися Моїм законам, відкинули Мої настанови й осквернили Мої суботи, і очі їхні прагнули бовванів їхніх батьків.",
        "25": "Тож дав Я їм настанови недобрі й закони, за якими вони не могли жити.",
        "26": "Я дозволив їм опоганитися своїми дарами аж до жертви кожного первістка — щоб Я міг сповнити їх жахом, щоб вони пізнали, що Я Господь.",
        "27": "Через те, сину людський, говори з народом Ізраїлю і скажи їм, що Господь Бог говорить: „Ваші батьки злословили, та вступали в лихі змови проти Мене.",
        "28": "Коли Я привів їх у землю, яку обіцяв дати їм, хоч би який пагорб вони бачили чи густолисте дерево, там одразу приносили жертви і робили пожертви. Це запалювало Мій гнів. Вони дарували свій запашний ладан і виливали питні пожертви”».",
        "29": "Тоді Я спитав народ Ізраїлю: «Чому ви ходите на узвишшя? Але те узвишшя й досі там ».",
        "30": "Господь сказав: «Через те, що народ Ізраїлю не припинив робити ті мерзоти, скажи йому, що Господь Бог каже: „Ви поганите себе та само, як ваші батьки поганили, поводячись як повії, та поклоняючись тим самим гидотним бовванам, яким поклонялися вони?”",
        "31": "Приносячи своїх синів у вогні у пожертву, ви й далі поганите себе всіма своїми бовванами. І оце щоб Я дозволив вам розпитувати Мене, о дім Ізраїлю? Так само правда, як те, що Я живу, Я не дозволю вам розпитувати Мене». Так проголошує Господь Бог.",
        "32": "«Ви кажете: „Ми хочемо бути як інші народи, інші племена світу, що служать дерев’яним й кам’яним бовванам.",
        "33": "Так само правда, як те, що я живу, Я правитиму вами могутньою рукою, розправленим раменом та розлитою люттю.",
        "34": "Я виведу вас із-поміж народів і зберу вас із країн, де вас розпорошено могутньою рукою і розлитою люттю.",
        "35": "Я приведу вас до пустелі народів і там, віч-на-віч, Я виконаю присуд над вами.",
        "36": "Як судив батьків ваших у пустелі землі Єгипетської, так Я судитиму й вас. — Проголошує Господь Бог. —",
        "37": "Я судитиму вас, визнаю винними, та покараю за Заповітом.",
        "38": "Я очищу вас від тих, хто бунтує і постає проти Мене. Хоч і виведу їх із землі, де вони мешкають, однак вони не ввійдуть у землю Ізраїльську. Тоді ви знатимете, що Я — Господь”».",
        "39": "«А щодо тебе, доме Ізраїлю, то ось що Господь Бог говорить: „Ідіть і служіть кожен своєму боввану! Але потім, навіть не сподівайтеся, що Я вам відповім порадою, коли з питанням ви звертатиметесь до Мене. Ви не осквернятимете більше Моє святе ім’я своїми дарами огидним бовванам.",
        "40": "Весь народ ізраїльський мусить прийти до Моїй святій гори, високій гори Ізраїлю. Там, у краю, весь дім Ізраїлю буде служити Мені, і там Я їм порадою на запитання відповім. Там Я прийму ваші пожертви й добірні дари разом із вашими святими жертвами. — Так проголошує Господь Бог. —",
        "41": "Тоді Мені будуть приємні пахощі запашного ладану. Коли Я виведу вас із-поміж народів і заберу із країн, де вас розсіяно, і покажу Свою святість серед вас перед очима всіх народів.",
        "42": "Тоді ви збагнете, що Я Господь, коли приведу вас у землю Ізраїльську, в землю, яку Я із піднятою рукою поклявся відати вашим батькам.",
        "43": "Там ви згадаєте свою поведінку і всі ті вчинки, якими ви оскверняли себе, і ви відчуєте огиду до самих себе за все те зло, що зробили.",
        "44": "Ви знатимете, що Я Господь, коли Я каратиму вас заради Мого імені, але не так жорстоко, як ви заслужили своєю лихою поведінкою та розбещеними звичками, о доме Ізраїля”». Так проголошує Господь Бог.",
        "45": "Слово Господа дійшло до мене:",
        "46": "«Сину людський, повернись обличчям до Неґева, південній частини Юдеї, проповідуй і пророкуй проти лісу Неґевського краю.",
        "47": "Скажи південному лісу: „Слухай слово Господа, ось що Господь Бог говорить: „Ось Я пошлю на тебе вогонь, і він пожере всі твої дерева, як зелені, так і сухі. Палаючий вогонь не згасне, і все від півдня до півночі згорить у ньому.",
        "48": "Усі побачать, що Я, Господь, запалив його і він не гасне”».",
        "49": "Тоді я сказав: «О, Господи Боже! Вони говорять про мене: „Він тільки балачки говорить, які ніколи не здійсняться”»."
    },
    "21": {
        "1": "Удруге слово Господа дійшло до мене:",
        "2": "«Сину людський, повернись обличчям до Єрусалима й проповідуй проти їхніх святинь, пророкуй проти землі Ізраїльської.",
        "3": "Скажи краю ізраїльському: „Ось що Господь Бог говорить: „Я проти вас. Я дістану Свій меч із піхов і вигублю і праведного грішного з-поміж вас.",
        "4": "Через те, що Я збираюся вигубити з-поміж вас праведного й грішного, меч Мій буде оголено проти і направлено проти кожного з півдня й до півночі.",
        "5": "Тоді всі знатимуть, що Я, Господь, вихоплю меч Свій із піхов, і він туди не повернеться до тих пір, поки не завершить свою справу.",
        "6": "Тож стогни, сину чоловічий! Стогни перед ним із розбитим серцем і з гірким сумом”».",
        "7": "«І коли спитають тебе: „Чого ти стогнеш?” — відповіси: „Через новину, що надходить. Кожне серце пом’якшає від жаху, кожна рука зімліє, кожна душа заслабне і кожне коліно стане немічним, як вода. Вона надходить! Вона, безумовно, справдиться”», — так проголошує Господь Бог.",
        "8": "Слово Господа дійшло до мене. Він сказав:",
        "9": "«Сину людський, пророкуй і скажи, що говорить Господь: „Ось меч, нагострений і блискучий.",
        "10": "Наготований він для кровопролиття, відполірований, щоб блищати, мов блискавиця! Сину Мій, ти ж бо відмовився від покарання дерев’яним дубком, який Я використовував для биття.",
        "11": "Меч Мій нагострено, щоб використати його негайно; його нагострено й відполіровано, приготовлено для руки вбивці.",
        "12": "Голоси і плач, сину людський, бо меч піде проти Мого народу, та проти всіх князів Ізраїлю. Вони бажали війни, тому й знайде їх смерть разом з моїм народом. Тож бий себе по стегнах, голоси від жалю.",
        "13": "То не просто випробування. Якщо ти відмовляєшся від покарання берлом, то чим же Мені тебе покарати? Мечем!”» Так проголошує Господь Бог.",
        "14": "«Тож, сину людський, сплесни руками і пророкуй. Хай меч ударить двічі, навіть тричі. Цей меч — для кровопролиття, для великого кровопролиття, цей меч нещадно порубає їх.",
        "15": "Так станеться, що серця їх млітимуть від жаху й полеглих буде багато, бо при кожній брамі Я поставив меч. Його нагострено, щоб спалахував мов блискавиця. Начищено його, щоб людям смерть нести.",
        "16": "О, меч, рубай праворуч, а потім ліворуч, хоч би куди б повернулось лезо твоє.",
        "17": "І Я також сплесну руками, і лють Моя вгамується», — так Я, Господь Бог, сказав!",
        "18": "Слово Господа дійшло до мене:",
        "19": "«Сину людський, накресли дві дороги, якими піде меч царя вавилонського. Обидві виходять з однієї країни. Постав знак там, де дорога повертає до міста.",
        "20": "Накресли одну дорогу для меча, що прийде на Равву аммонійську, а другу — на Юду та укріплене місто Єрусалим.",
        "21": "Бо цар Вавилону зупиниться на роздоріжжі, на перехресті обох доріг, щоб кинути жереб. Він ворожитиме на стрілах, радитиметься зі своїми бовванами, розглядатиме печінку.",
        "22": "У правиці його жереб Єрусалима, він налаштує тарани, накаже почати кровопролиття, прокричить бойовим криком, встановить тарани проти брам, насипатиме вали і будуватиме башти для облоги.",
        "23": "Ці знамення здаватимуться хибними людям Ізраїлю, бо вони присягнули на вірність Господу. Однак Він нагадає їм їхню провину й віддасть їх у полон».",
        "24": "Через те ось що Господь Бог говорить: «Оскільки ви, люди, нагадали свої провини тим, що відкрито повстали, виявляючи гріхи свої у всьому, що робите, — за все це на вас чекає полон.",
        "25": "О, нечестивий та неправедний князю ізраїльський, чий день настав, чий неминучий час покарання вже настав».",
        "26": "Ось що Господь Бог говорить: «Скинь тюрбан, зніми корону! Змінилися часи: піднесений правитель принизиться, а принижений піднесеться.",
        "27": "Я перетворю це місто на руїну! Однак цього не трапиться, доки не прийде праведний правитель. Йому Я і віддам у володіння місто це».",
        "28": "Ти, сину людський, пророкуй і скажи: «Ось що Господь Бог говорить про аммонійців та їхню зневагу: „Ось меч, добутий для кровопролиття. Він відполірований, щоб винищувати і щоб спалахувати, мов блискавиця!",
        "29": "З’яви усі твої даремні, не допоможуть тобі й гадання. Все це — лише непридатна брехня! Меч покладено на шиї нечестивих, їх день покарання настав, та їх зло не побачить більше світу”».",
        "30": "«Вавилон, сховай у піхви меч. Я судитиму тебе там, де тебе було створено, у землі твоїх предків.",
        "31": "Я виллю Свою лють на тебе і видихну на тебе палаючий гнів. Я видам тебе жорстоким людям, навченим нищити.",
        "32": "Ти станеш паливом для вогню. Кров твоя проллється у твоїй землі, й більше тебе не згадають», — це Я, Господь Бог, так сказав."
    },
    "22": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, чи судитимеш ти місто (Єрусалим) за кровопролиття? Чи викриєш перед нею (Єрусалимом) усі її мерзенні вчинки?",
        "3": "Скажи їй, що Господь Бог говорить: „О місто, що накликало на себе лиху годину, проливаючи кров посеред себе. Єрусалиме, ти споганила себе тим, що зробила поганих бовванів.",
        "4": "Ти завинила через кров, яку пролила, ти опоганилася бовванами, яких зробила. Ти наблизила свої дні, кінець рокам твоїм настав. Через те Я зроблю тебе предметом зневаги для всіх країн.",
        "5": "Близькі й далекі, збиткуватимуться з тебе, о горезвісне місто, повне безладдя.",
        "6": "Подивись Єрусалиме, як кожен із ізраїльських князів, що живе в тобі, використовує силу свою, щоб кров проливати.",
        "7": "В тобі вони батька й матір зневажають, в тобі вони пригноблюють чужинця й кривдять сироту й удовицю.",
        "8": "Ти зневажила Мої святині й осквернила Мої суботи.",
        "9": "В тобі заколотники прагнули пролити кров невинну, в тобі живуть ті, хто їсть у храмах на узвишшях і коїть негідні вчинки.",
        "10": "В тобі живуть ті, хто ганьбить батьківське ліжко, і ті, хто ґвалтує жінок під час їхніх місячних.",
        "11": "В тобі чоловік чинить мерзенний злочин із жінкою свого сусіди, інший вкриває ганьбою невістку свою, а інший ґвалтує сестру свою, дочку свого рідного батька.",
        "12": "В тобі чоловіки беруть хабарі, щоб проливати кров, ти береш лихву й відсотки і через здирство дістаєш неправедні прибутки від сусідів своїх. Ви забули мене”». Так проголошує Господь Бог:",
        "13": "«Тепер Я сплесну в долоні та припиню неправедні вчинки твої. Я покараю тебе за вбивство та обман.",
        "14": "Чи витримає твоя мужність, чи будуть сильними руки того дня, коли Я покараю тебе? Я, Господь, промовив це і так зроблю.",
        "15": "Я розпорошу тебе поміж народами і розкидаю по країнах, Я покладу край нечистоті твоїй.",
        "16": "Коли тебе буде опоганено в очах усіх народів, ти знатимеш, що Я — Господь».",
        "17": "І слово Господа дійшло до мене:",
        "18": "«Сину людський, дім Ізраїлю став для Мене жужелицею. Вони для Мене наче мідь, залізо, оливо, свинець — нічого не варті поруч із сріблом».",
        "19": "Через те ось що Господь говорить: «За те, що ви всі стали жужелицею, я зберу вас у Єрусалимі.",
        "20": "Так само, як люди збирають срібло, мідь, залізо, свинець й оливо в горнилі, щоб розплавити їх у вогняному потоці, так і Я зберу вас у Моєму гніві й люті посеред міста і розтоплю вас.",
        "21": "Я зберу вас і дмухну на вас Своєю вогняною люттю, і вас розтопить серед міста.",
        "22": "Так само, як срібло плавлять у горнилі, так і вас розтоплять посеред нього, і ви знатимете, що Я, Господь, вилив Свій гнів на вас».",
        "23": "І Слово Господа дійшло до мене:",
        "24": "«Сину людський, скажи Ізраїлю: „Ти — нечиста земля, що не матиме дощу, бо прогнівила ти Мене.",
        "25": "Її князі плетуть змову, немов ревучий лев, що роздирає свою здобич. Вони знищили безліч людей, нахапали багато дорогоцінних речей і з їхньої вини в цій землі багато вдів.",
        "26": "Її священики чинять насильство над законом Моїм і оскверняють Мої святині. Вони не відрізняють святе від звичайного, вони вчать, що немає різниці між нечистим і чистим, вони зневажають Мої суботи, тож і Мене ганьблять перед людьми.",
        "27": "Її князі в місті, мов вовки, що роздирають свою здобич. Вони кров проливають і вбивають людей, щоб дістати неправедні прибутки.",
        "28": "Пророки не попереджають людей, вони лише приховують правду. Вони подібні до робітників, що не ремонтують проломи в мурі, а лише забілюють їх. Всі їхні пророцтва, то брехня. Вони віщують: „Ось що Всевишній говорить”, — коли Господь їм не казав нічого.",
        "29": "Люди цієї землі займаються здирством і грабунками; вони гноблять бідних і нужденних, знущаються з чужинців, відмовляючи їм у справедливості.",
        "30": "Я закликав покаятись народ, шукав серед них людину, яка б відремонтувала проломи у стіні й, ставши переді Мною біля мура, захистила землю цю, щоб Мені не довелося нищити її, але я не знайшов нікого.",
        "31": "Тож я виллю лють свою на них і пожеру Моїм вогняним гнівом, покараю за всі мерзотні гріхи, що вони накоїли”». Так проголошує Господь Бог."
    },
    "23": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, послухай притчу про Самарію та Єрусалим: були дві жінки, дочки однієї матері.",
        "3": "Стали вони повіями в Єгипті, і займалися розпустою з самого юного віку. Там вони вперше дали торкнутися їхніх сосків, там уперше стиснули їхні дівочі груди.",
        "4": "Старшу сестру звали Огола, а меншу — Оголива. Були вони Моїми жінками й народили багато синів та дочок. Огола — це Самарія, а Оголива — Єрусалим.",
        "5": "Огола займалася розпустою, коли вона була ще Моя. Вона була хтива до своїх коханців, ассирійців-воїнів,",
        "6": "вбраних у блакитне, а ще й до правителів й начальників — все вродливих молодиків і вершників на конях.",
        "7": "І віддавала вона себе як розпусниця найдобірнішим із ассирійців і поганила себе всіма бовванами кожного з них, до кого була хтива.",
        "8": "Окрім того, вона не кинула розпусти, що почала ще в Єгипті, коли за часів її молодості чоловіки спали з нею, голубили її дівочі перса й виливали свою хтивість на неї.",
        "9": "Через те Я передав її коханцям-ассирійцям, до яких вона була хтива.",
        "10": "Вони роздягли її до голизни, забрали її синів і дочок і вбили її мечем. І стала вона притчею во язицех серед жінок, і було на неї накладено кару.",
        "11": "Сестра її Оголива бачила це, однак у своїй хтивості й розпусті була вона ще розбещеніша, ніж сестра.",
        "12": "Вона теж була хтива до ассирійців: правителів і начальників, воїнів у повному вбранні, вершників на конях, усіх вродливих молодиків.",
        "13": "Я бачив, що вона також ганьбила себе; обидві йшли однією дорогою, робивши ті ж самі помилки.",
        "14": "Але Оголива зайшла у своїй розпусті ще далі. У Вавилоні побачила вона чоловіків, змальованих на стіні, постаті халдеїв-воїнів у червоному вбранні.",
        "15": "Вони мали пояси навколо стану зі спадаючими тюрбанами на головах, усі вони виглядали, як вавилонські військові старшини, що родом із Халдеї.",
        "16": "Як тільки вона побачила їх, то запалала бажанням до них і послала до них посланців у Халдею.",
        "17": "Тоді вавилоняни прийшли до неї, до ліжка любові й у хтивості своїй осквернили її. Після того, як вони її опоганили, вона відвернулась від них із огидою.",
        "18": "Коли Оголива так відкрито займалася розпустою й виставляла голизну свою, Я відвернувся від неї з огидою, так само, як відвернувся й від сестри її.",
        "19": "Однак вона ставала все менш розбірливою, згадуючи дні своєї молодості, коли була розпусницею в Єгипті.",
        "20": "Там вона злягалася зі своїми коханцями, статеві органи яких були як в ослів, а пожадливість, мов у жеребців.",
        "21": "Тож ти тужила за розпустою своєї молодості, коли в Єгипті коханці лоно твоє голубили й молоді твої груди пестили».",
        "22": "Через те, Оголиво, ось що Господь Бог говорить: «Я підніму проти тебе твоїх коханців, тих, що відвернулися від тебе з огидою, і поведу їх на тебе з усіх боків.",
        "23": "Я підніму вавилонян та всіх халдеїв, людей з Пекоду, Шоа, Коа, та всіх ассирійців з ними, вродливих молодиків, усе правителів та начальників, військових старшин і високих чином, усе верхи на конях.",
        "24": "Вони прийдуть проти тебе зі зброєю, колісницями й возами і силою силенною людей. Вони обступлять тебе з усіх боків із великими й малими щитами і в шоломах. Я віддам їм тебе на кару, і вони каратимуть тебе за своїм мірилом.",
        "25": "Я спрямую мій ревний гнів проти тебе, і вони люто розправляться з тобою: вони відріжуть твої ніс і вуха, а ті, хто виживе в тебе, поляжуть від меча. Вони заберуть синів твоїх і дочок, а тих, що залишаться в тебе, вогонь пожере.",
        "26": "Вони поздирають з тебе одяг і заберуть твої чудові прикраси.",
        "27": "Так я покладу край твоїй розпусті єгипетській. Ти більше не підведеш очі на все це і ніколи більше не згадаєш Єгипет».",
        "28": "Бо ось що Господь Бог говорить: «От Я віддам тебе в руки тих, кого ти ненавидиш, від кого ти відвернулася з огидою.",
        "29": "Вони з тобою люто розправляться, вони заберуть усе, що тобою створено. Залишать вони тебе голу й неприкриту, і ганьбу розпусти твоєї буде викрито. Всі побачать, що мрії твої були гріховні.",
        "30": "І дістанеться тобі за те, що ти злягалася з народами й поганила себе їхніми бовванами.",
        "31": "Ти пішла дорогою сестри своєї Оголи, тож я дам тобі її чашу покарання».",
        "32": "Ось що Господь Бог говорить: «Ти вип’єш чашу отрути покарання сестри твоєї, чашу велику й глибоку. І принесе вона зневагу і наругу, бо так багато в ній вміститься.",
        "33": "І охоплять тебе сп’яніння і смуток з чаші загибелі й спустошення, з чаші сестри твоєї Самарії.",
        "34": "Ти вип’єш її до останньої краплини, ти розіб’єш її на друзки і роздереш свої груди від болю. Бо Я, Господь Бог, так сказав!»",
        "35": "Бо ось що Господь Бог говорить: «За те, що ти, Єрусалиме, забула й відштовхнула Мене, віддавшись розпусті та блуду, покарання понесеш».",
        "36": "Господь сказав мені: «Сину людський, чи судитимеш ти Оголу й Оголиву? Тоді постав їх віч-на-віч із їхніми мерзенними звичками.",
        "37": "Бо вони перелюб чинили, і кров на руках їхніх. Вони перелюб чинили з їхніми бовванами, вони навіть дітей своїх, яких мені народили, приносили в жертву на поживу їм.",
        "38": "Вони ще й таке робили: поганили мої святині й оскверняли мої суботи.",
        "39": "Того самого дня, коли вони принесли в жертву бовванам своїх дітей, вони ввійшли в Мою святиню й осквернили її. Ось що зробили вони у храмі Моїм.",
        "40": "Навіть посилали по чоловіків, які приходили здалеку, і коли з’являлися, ти купалась для них, підмальовувала очі й прикрашалась дорогоцінностями.",
        "41": "Ти сиділа на пишному ложі, а перед чоловіками був розставлений стіл, на якому було запашне куріння і олива, що належали Мені.",
        "42": "Галас безжурної юрби оточував Єрусалим; п’яниць приводили з пустелі разом із чоловіками з натовпу і вдягали вони браслети на руки цієї жінки й сестри її, і розкішні корони на голови їхні.",
        "43": "Тоді Я спитав одну з жінок, виснажену від перелюбів: „Невже ж коханці й надалі будуть приходити до неї, вимагаючи розпусти, а вона залюбки віддаватиметься їм?”",
        "44": "Так само, як чоловіки входять до повій, так і вони ходили до тих розпусних жінок Оголи та Оголиви.",
        "45": "Але праведні мужі судитимуть їх і присудять до покарання за перелюб і кров, бо вони розпусниці і кров у них на руках».",
        "46": "Ось що Господь Бог говорить: «Приведіть натовп на них, віддайте їх жаху і грабунку.",
        "47": "Натовп поб’є їх камінням і порубає мечами; вони повбивають їхніх синів і дочок і спалять їхні будинки.",
        "48": "Так Я покладу край розпусті в цій землі, щоб усі жінки мали науку і не йшли таким шляхом.",
        "49": "Ти багато страждатимеш через свою розпусту і нестимеш кару за гріхи ідолопоклонства. Тоді ти знатимеш, що Я — Господь Бог»."
    },
    "24": {
        "1": "Дев’ятого року, десятого місяця, на десятий день виходу, слово Господа дійшло до мене:",
        "2": "«Сину людський, запиши це число, цю саму дату, бо саме в цей день цар Вавилону оточив Єрусалим.",
        "3": "Розкажи цьому бунтівному дому притчу, яку Господь Бог говорить: „Постав казан на вогонь, постав і наповни водою.",
        "4": "Поклади в нього м’яса шматки всі добірні шматки: стегно й лопатку. Наповни його найкращими кістками.",
        "5": "Візьми добірних овець із отари. Склади під казаном дрова. Вари ті шматки м’яса, вари їх, доки навіть кістки не упріють”.",
        "6": "Бо ось що Господь Бог говорить: „Горе місту кровопролиття Єрусалиму, немов казанові, вкритому зараз іржею, який вичистити неможна! Тож витягни м’ясо шматок за шматком, але не дозволяй священикам їсте це м’ясо, тому що вкрито воно іржею.",
        "7": "Бо кров, що пролито у місті, лишається на ній. Він вилив її на голу скелю, не на землю, де б укрив її порох.",
        "8": "Щоб розбурхати гнів і помститися за смерть невинних. Я вилив її кров на голу скелю, щоб не припорошилася вона”.",
        "9": "Тож ось що Господь Бог говорить: „Горе місту кровопролиття! Складу Я високо дрова для вогнища великого.",
        "10": "Тож поклади дров під казаном і запали вогонь. Звари добре м’ясо, приправлене прянощами, і хай кістки зімліють.",
        "11": "Тоді постав порожній казан на вуглини, хай стоїть, доки не розжариться, доки мідь його не засвітиться, щоб бруд у ньому розтопився і щоб іржа вигоріла.",
        "12": "Та марні всі зусилля народу Єрусалима, бо плями іржі нічім не змити. Тільки полум’я покарання виведе гидотні плями.",
        "13": "Я намагавсь очистити тебе від бруду твого гріха, а ти від своєї нечистоти не очищалася і не очистишся, аж доки Я не зжену Свій гнів на тобі”».",
        "14": "Я, Господь Бог, так сказав: «Час діяти настав для Мене, Я не відступлюсь, не змилуюсь, не подарую. Тебе судитимуть за твоєю поведінкою та вчинками твоїми». Так проголошує Господь Бог.",
        "15": "Слово Господа дійшло до мене:",
        "16": "«Сину людський, ти дуже кохаєш свою дружину, та Я єдиним ударом заберу її, втіху очей твоїх. Однак не тужи, не плач, не проливай сліз.",
        "17": "Тихо стогни, не сумуй за мертвою. Не розвивай свій тюрбан, не знімай сандалії на, не ховай вуса й не їж жалобних страв».",
        "18": "Тож я поговорив з людьми вранці, а ввечері дружина моя померла. Наступного ранку я зробив, як мені було наказано.",
        "19": "Тоді люди спитали мене: «Чи не скажеш ти нам, яке відношення до нас має все це?»",
        "20": "Тож я сказав їм, що слово Господа дійшло до мене:",
        "21": "«Скажи дому Ізраїлю, що Господь Бог говорить: „Я спаплюжу святиню Свою, твердиню, якою ви пишалися, втіху очей ваших, предмет любові вашої. І сини та дочки ваші, яких ви залишили за собою, поляжуть від меча”.",
        "22": "І ви робитимете так, як я зробив. Ви не закриватимете вуса свої, не їстимете жалобних страв, не сумуватиме.",
        "23": "Ви не скидатимете тюрбани свої з голів, ані сандалії з ніг, не журитиметеся й не плакатимете, а будете сохнути за свої гріхи і стогнатимете самі з собою.",
        "24": "Езекиїл буде вам знаком: робіть так, як він зробив. Коли це станеться, ви знатимете, що Я Господь Бог.",
        "25": "А ти, сину людський, того дня, коли я заберу їхню твердиню, їхню радість і славу, втіху очей їхніх, бажання серця їхнього (Єрусалим), а також їхніх синів і дочок,",
        "26": "того дня втікач прийде розповісти тобі цю новину.",
        "27": "І тієї миті уста твої відкриються, ти говоритимеш із ним і більше не мовчатимеш. Тож ти будеш знаком для них, і вони знатимуть, що Я — Господь»."
    },
    "25": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, повернись проти аммонійців і пророкуй проти них.",
        "3": "Скажи їм, щоб вони почули слово Господа Бога, бо ось що Господь Бог говорить: „За те, що ти, зловтішався над моєю святинею, коли її було сплюндровано, і над землею Ізраїля, коли її спустошували, і над народом юдейським, коли пішов він у полон,",
        "4": "за те Я віддам тебе народу Сходу в неволю. Вони розташують свої табори й поставлять свої намети серед тебе; вони їстимуть твої плоди і питимуть твоє молоко.",
        "5": "Я зроблю Равву пасовиськом для верблюдів, а Аммон — кошарою для овець. Тоді ти знатимеш, що Я Господь Бог”».",
        "6": "Бо ось що Господь Бог говорить: «Аммонійці, ви плескали у долоні й тупотіли ногами, радіючи з усією злобою серця свого загибелі землі Ізраїльської.",
        "7": "За те Я покараю вас. Ви станете здобиччю на війні. Я винищу вас з-поміж народів, і вигублю з-поміж земель. Я зруйную вас, і ви знатиме, що Я Господь».",
        "8": "Ось що Господь Бог говорить: «Моав та Сеїр сказали: „Погляньте, дім Ізраїлю став, як усі інші народи”.",
        "9": "За те я залишу беззахисним край Моаву, його прикордонні міста: Бет-Єшимот, Ваал-Меон та Киріатаїм — славу цієї землі.",
        "10": "Я віддам Моав разом із аммонійцями у володіння народам Сходу, щоб не було й згадки поміж народами про аммонійців.",
        "11": "Я покараю Моав. Тоді вони знатимуть, що Я Господь».",
        "12": "Ось що Господь Бог говорить: «Едом помстився дому Ізраїля й дуже завинив цим».",
        "13": "Через те ось що Господь Бог говорить: «Я простягну Мою руку проти Едома і повбиваю його людей і худобу. Я спустошу його від Темана до Дедана — всі вони поляжуть від меча.",
        "14": "Я відплачу Едому рукою мого народу ізраїльського. Вони обійдуться з Едомом згідно з Моїм гнівом та Моєю люттю, вони знатимуть помсту Мою». Так проголошує Господь Бог.",
        "15": "Ось що Господь Бог говорить: «Филистимляни вдавалися до помсти і мстилися з люттю в серцях і з довічною ворожнечею намагалися вигубити юдеїв».",
        "16": "За те ось що Господь Бог говорить: «От Я підніму руку на филистимлян, і винищу керетян і вигублю тих, хто лишилися на узбережжі.",
        "17": "Я довершу велику помсту їм і покараю їх у гніві Своєму. Тоді вони знатимуть, що я — Господь, коли я відплачу їм»."
    },
    "26": {
        "1": "На одинадцятий рік вигнання, першого дня місяця слово Господа дійшло до мене:",
        "2": "«Сину людський, Тир сказав на Єрусалим: „Ура! Розбито браму народів і двері її навстіж відчинено мені. Тепер, коли лежить він у руїнах, я зберу багато коштовних речей!”",
        "3": "Через те ось що Господь Бог говорить: „Я проти тебе, о Тире, і Я приведу на тебе багато народів, вони набігатимуть, наче хвилі морські.",
        "4": "Зруйнують вони мури Тира й повалять башти його. Я вимету порох з його каміння й зроблю з нього голу скелю.",
        "5": "Він стане місцем серед моря, щоб розстеляти рибальські сіті, бо Я так сказав. Так проголошує Господь Бог. І стане він здобиччю для народів.",
        "6": "Дочки її на суходолі спустошені будуть мечем. Тоді вони дізнаються, що Я Господь”».",
        "7": "Бо ось що Господь Бог говорить: «Із півночі ось я нашлю проти Тира Навуходоносора, царя Вавилону, царя царів, із кіньми та колісницями, з вершниками та великим військом.",
        "8": "Він спустошить мечем твої дочки на суходолі, він встановить проти тебе пересувні башти для облоги, нагорне вали аж до мурів твоїх і підніме щити проти тебе.",
        "9": "Він спрямує удари таранів своїх на твої мури й зруйнує башти твої своїми сокирами.",
        "10": "Коней в нього така сила, що вкриють вони тебе пилюкою. Мури твої затремтять від тупоту бойових коней, возів та колісниць, коли ввійде він у брами твої, як люди входять у місто крізь проламані мури.",
        "11": "Копита коней його потопчуть усі твої вулиці, мечі посічуть людей, і могутні колони твої впадуть на землю.",
        "12": "Пограбують вони багатства твої і заберуть як здобич товари, зламають вони мури твої і зруйнують прекрасні будинки, поскидають твої кам’яні та дерев’яні будівлі в море.",
        "13": "Я покладу край твоїм голосним пісням, і музика арф твоїх більш не лунатиме.",
        "14": "Я зроблю тебе голою скелею, і станеш ти місцем, де розстеляють рибальські сіті. Ніколи тебе не відбудують, бо Я, Господь, це сказав». Так проголошує Господь Бог.",
        "15": "Ось що говорить Господь Бог Тиру: «Чи не здригнуться береги від звуку твого падіння, коли поранені стогнатимуть і різанина запанує серед тебе?",
        "16": "Тоді всі князі узбережжя посходять зі своїх тронів, відкладуть шати свої і знімуть гаптований одяг. Вбрані у жах, сидітимуть вони на землі і тремтітимуть, налякані твоїм падінням.",
        "17": "Тоді заведуть над тобою жалобну пісню і мовлять тобі: „Тире, як же тебе зруйновано, о місто прославлене? Заморські народи подорожували з далекої землі, щоб жити в твоїх стінах. Ти було твердинею на морі, ти і люди твої наводили жах на усіх, хто жив на суші.",
        "18": "Тепер, у день падіння твого, тремтять узбережжя; острови у морі нажахані загибеллю твоєю”».",
        "19": "Ось що Господь Бог говорить: «Коли Я зроблю тебе безлюдним містом і океанські глибини потоплять тебе, коли його глибокі води морські вкриють тебе,",
        "20": "тоді штовхну Я тебе під землю разом із тими, кому дорога до цвинтарної ями, до людей, які жили колись. І жити тобі під землею як віковічній руїні, разом із тими, хто зійшов до домовини. І не повернешся ти і не посядеш місця на землі живих.",
        "21": "Зроблю тебе жахом для всіх, і не стане більше тебе. Шукатимуть тебе, але ніколи не знайдуть». Так проголошує Господь Бог."
    },
    "27": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, заведи жалобну пісню над Тиром.",
        "3": "Скажи йому: „О ти, морські ворота, купець між островів, ось що Господь Бог говорить: „Ти кажеш О, Тире, що ти неперевершений красою!",
        "4": "У відкритому морі кордони твої, будівники твої дарували тобі досконалу красу, неначе кораблі, які від тебе відходять.",
        "5": "Човни твої зроблено з сенірських кипарисів, а на щогли кедр пішов леванський.",
        "6": "А весла зроблено з дубів башанських, рубки на палубах з кіпрської сосни оздоблені слоновою кісткою.",
        "7": "З гаптованого єгипетського полотна твої вітрила, і вони ж тобі виступають стягом; Твої пурпурні й голубі намети були з Кіпру.",
        "8": "З Сидона та Арвада веслярі твої, всі наймудріші керманичі твої, о Тире.",
        "9": "Ґевальські старійшини і мудреці конопатили щілини на твоїх кораблях. Кораблі всіх морів і моряки їхні приходили по крам до тебе”.",
        "10": "Люди з Персії, Луду та Путу служили у війську твоїм. Повісили вони щити та шоломи свої на мурах твоїх, звеличивши тебе.",
        "11": "Арвадські і кіликійські мужі своїм військом стояли по мурах твоїх із кожного боку; люди з Ґаммаду стояли у баштах твоїх, довершуючи красу твою досконалу.",
        "12": "Таршиш торгував із тобою завдяки багатству твоєму неміряному; вони вимінювали срібло, залізо, оливо й свинець на твої товари.",
        "13": "Яван, Тувал і Мешех торгували з тобою; вони вимінювали рабів та вироби із бронзи на твої товари.",
        "14": "З Тоґарми приводили коней робочих та бойових, а ще мулів за твої товари.",
        "15": "Люди з Дедана торгували з тобою й багато островів були твоїми покупцями. Вони платили тобі слоновою кісткою і чорним деревом.",
        "16": "Арам торгував із тобою завдяки різноманітності виробів твоїх; вони приносили карбункул, порфіру, гаптоване тонке полотно, коралі й рубіни за товари твої.",
        "17": "Юдея й Ізраїльські землі торгували з тобою, міняли вони пшеницю, віск, мед, олію і бальзам на товари твої.",
        "18": "Дамаск, завдяки багатству твоєму та силі силенній виробів твоїх, вони торгували із тобою вином із Хелбона й білою вовною.",
        "19": "Данові люди привозили вина з Узалу в обмін на товари твої. Вимінювали вони вироби з заліза, касію й аїр на товари твої.",
        "20": "Дедан торгував з тобою попонами для коней.",
        "21": "Аравія й князі кедарські були торговцями твоїми, вони торгували ягнятами, баранами й козлами з тобою.",
        "22": "Купці Шеби та Раами торгували з тобою; вимінювали найзапашніші прянощі й дорогоцінне каміння та золото на товари твої.",
        "23": "Гаран, Канне та Едем, купці Шеби, Ашшура й Килмада торгували з тобою.",
        "24": "На ринку твоєму вони торгували з тобою чудовим вбранням, блакитними й гаптованими тканинами, різнобарвними килимами й міцним плетеним мотуззям.",
        "25": "Тиру, подібний ти до великого корабля, який був наповнений різноманітним крамом.",
        "26": "У відкрите море вивели тебе гребці твої, та східний вітер потопить тебе в безодні океану.",
        "27": "Багатство, товари й крам твій, керманичі й моряки твої і теслі корабельні, купці усі воїни твої, і всі, хто на борту, потонуть у самому серці моря у день загибелі твоєї.",
        "28": "Здригнеться все довкола, коли закричать твої моряки.",
        "29": "Всі веслярі, керманичі і моряки покинуть борт твій, попливуть на берег.",
        "30": "І заголосять гірко над тобою, і в розпачі закричать, посиплять голови порохом і качатимуться в попелі.",
        "31": "Поголять вони голови свої через тебе і вберуться у волосяницю. Й плакатимуть над тобою у смутку й гіркій жалобі, неначе над мертвою людиною”.",
        "32": "Поки вони голоситимуть і тужитимуть за тобою, заведуть вони жалобну пісню про тебе: „Немає подібних Тиру, що загинув серед моря.",
        "33": "Коли товари твої йшли по морях, багато народів ти задовольняв твоїм великим багатством, товарами своїми збагатив ти царів землі.",
        "34": "Тепер же ти розбитий у глибинах моря. Усі твої скарби й увесь твій люд пішли разом з тобою.",
        "35": "Жахнулися усі на островах, їхні царі здригнулися від жаху й обличчя їхні страх спотворив.",
        "36": "Купці народів інших свистять глузливо над тобою. Тебе спіткала жахлива доля, тебе не буде більш ніколи”»."
    },
    "28": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, скажи правителю Тира, що так говорить Господь Бог: „У погорді серця свого кажеш ти: „Я — бог, я сиджу на престолі бога посеред морів”. Але ж ти людина, а не Господь, хоча й ти уявляєш себе рівним Богу.",
        "3": "Чи мудріший ти за Даниїла? Чи жодна таємниця не прихована від тебе?",
        "4": "Мудрістю й розумом добув ти багатства собі і назбирав золота й срібла у скарбницях своїх.",
        "5": "Великою майстерністю в торгівлі ти примножив багатства свої й через багатства серце твоє запишалося”».",
        "6": "Через те ось що Господь Бог говорить: «Раз ти гадаєш, що мудрий, як бог,",
        "7": "Я наведу на тебе чужинців, найлютіших із-поміж народів. Дістануть вони мечі свої і підуть проти краси й мудрості твоєї і зруйнують велич осяйну твою.",
        "8": "Зіпхнуть вони тебе до ями цвинтарної, неначе моряка того, що смерть зустрів у глибині морів.",
        "9": "Чи скажеш ти тоді: „Я — бог”, — перед тими, хто вбив тебе? Лише людиною будеш ти, не богом, в руках у тих, хто вб’є тебе.",
        "10": "Помреш ти смертю необрізаних в руках чужинців». Так каже Господь Бог.",
        "11": "Слово Господа дійшло до мене:",
        "12": "«Сину людський, заведи жалобну пісню над царем Тира і скажи йому, що Господь Бог говорить: „Ти був зразком довершеності, сповнений мудрості й досконалий красою.",
        "13": "Був ти у Едемі, в Божому саду, й дорогоцінне каміння прикрашало тебе: рубін, топаз, смарагд, хризоліт, онікс, яшма, сапфір, бірюза та берил, та оправи й оздоблення з золота. Так було в той день, коли тебе створили.",
        "14": "Помазаний ти був, мов Херувим. Розвівши крила, стояв ти біля Мого трону. Був ти на Святій горі Божій і походжав серед вогняного каміння.",
        "15": "Був ти бездоганний у вчинках із того дня, як було тебе створено, й аж доки нечестивість не завелась в тобі.",
        "16": "Твоя далекосяжна торгівля, прибутком багата, сповнила тебе насильством і гріх охопив тебе. То ж я в ганьбі прогнав тебе з гори Бога, й вигнав тебе, Херувиме, з-поміж вогняного каміння.",
        "17": "Серце твоє запишалося з вроди твоєї, а мудрість твоя отруїлася величчям твоїм. Тож кинув Я тебе на землю, зробивши застереження царям.",
        "18": "Осквернив ти святині свої гріхами й безчесною торгівлею. Тож Я видобув вогонь з-посеред тебе і той вогонь пожер тебе. Перетворив тебе на попіл земний на очах у всіх, щоб бачили твій сором.",
        "19": "Твій приклад настрашив усіх, хто знав тебе поміж народів. Й тебе не буде більш ніколи, ти згинув на віки”».",
        "20": "Слово Господа дійшло до мене:",
        "21": "«Сину людський, повернись обличчям проти Сидона, пророкуй проти нього.",
        "22": "Скажи, що Господь Бог так говорить: „Я проти тебе, О Сидоне, але Мене вшанують твої люди. Вони дізнаються, що Я — Господь, коли Я кару наведу на тебе явивши Свою святість перед містом.",
        "23": "Чуму на тебе Я нашлю і кров спливатиме по вулицях твоїх. Убиті падатимуть від меча посеред тебе, мечі ворожі прийдуть на тебе зусібіч. Тоді вони збагнуть, що Я — Господь.",
        "24": "Не матиме більше Ізраїль підступних сусідів таких, які ненавиділи її. Вони мов терни, з гострими колючками прагнули смерті Ізраїлю. Але будуть вони знати, що Я — Господь Бог”».",
        "25": "Ось що Господь Бог говорить: «Коли я зберу народ ізраїльський з-поміж народів, де їх розпорошено, Я явлю Свою святість серед них перед очима всіх народів. Тоді вони житимуть у своїй власній землі, що Я її дав слузі Своєму Якову.",
        "26": "Вони житимуть там у безпеці й позводять будинки й насадять виноградники. Вони житимуть у безпеці, коли я наведу кару на сусідів їхніх, що зводили наклеп на них. Тоді вони знатимуть, що я — Господь Бог їхній»."
    },
    "29": {
        "1": "Десятого року, десятого місяця вигнання на дванадцятий день слово Господа дійшло до мене:",
        "2": "«Сину людський, повернись обличчям проти фараона й пророкуй проти нього і проти всього Єгипту.",
        "3": "Звернись до нього і скажи, що так Господь Бог говорить: „Я проти тебе, фараоне, царю Єгипту. Ти — велика потвора, що лежить на березі ріки. Ти кажеш: „Ніл мій, Я створив його для себе!”",
        "4": "Та я встромлю гаки в твої щелепи, примушу риб із рік твоїх обліпити луску твою. Я витягну тебе з твоїх потоків з усією рибою, що обліпить луску твою.",
        "5": "Я лишу тебе в пустелі, тебе і всю рибу з потоків твоїх. Залишишся ти в пустелі й не піднімуть тебе й не поховають. Віддам я тебе на поживу звірям земним і птахам небесним.",
        "6": "Тоді всі, хто живе в Єгипті, знатимуть що Я — Господь. Бо ти був опорою для дому Ізраїлю, та опорою з очерету.",
        "7": "Коли вони хапалися за тебе, ти трощився й роздирав їм плечі. Коли вони спиралися на тебе, ти ламався, й спини їхні калічило”».",
        "8": "Тож ось що Господь Бог говорить: «Я підніму меч на тебе й повбиваю чоловіків твоїх й худобу їхню.",
        "9": "Стане Єгипет безлюдною пустелею, тоді вони знатимуть, що Я — Господь. Все це за те, що ти сказав: „Ніл мій, це я створив його”».",
        "10": "Бог сказав: «Через те Я проти тебе й проти рік твоїх, і зроблю Я землю Єгипетську руїною та безлюдною пустелею від Миґдола до Асуана й аж до самого кордону Ефіопії.",
        "11": "Не ступатиме там нога ні людини, ані тварини, і ніхто не житиме там протягом сорока років.",
        "12": "Я зроблю землю Єгипетську неначе пустелю серед спустошених земель, і міста його лежатимуть безлюдні протягом сорока років. Я розпорошу єгиптян поміж народами й розкидаю їх по світу».",
        "13": "Однак ось що Господь Бог говорить: «Наприкінці сорока років Я зберу єгиптян з-поміж народів, де їх розвіяно.",
        "14": "Я приведу їх назад із полону й поверну їх до Верхнього Єгипту, землі їхніх предків. Там житимуть вони невеличким царством.",
        "15": "І буде воно найменшим із царств і ніколи більше не піднесеться над іншими народами. Я зроблю його таким слабким, що воно ніколи більше не правитиме народами.",
        "16": "Ніколи більше народ Ізраїлю не залежатиме від Єгипту, він буде лише згадкою про їхній гріх, коли вони зверталися до нього по допомогу. Тоді вони знатимуть, що Я Господь, володар їхній».",
        "17": "Двадцять сьомого року вигнання, першого місяця, першого дня, слово Господа дійшло до мене:",
        "18": "«Сину людський, Навуходоносор, цар Вавилона підняв військо своє в важкий похід проти Тира. Кожна голова облисіла й кожне плече обдерлося від тяжкого вантажу. Однак ні він, ні військо його не отримали ніякої винагороди за похід на Тир — то все було марне».",
        "19": "Через те ось що Господь Бог говорить: «Я віддам Єгипет Навуходоносору, царю Вавилона, і він заволодіє його багатствами. Він забере здобич і пограбує землю на платню війську своєму.",
        "20": "Я віддав йому Єгипет як винагороду за його зусилля, бо він і військо його зробили це для мене». Так проголошує Господь Бог:",
        "21": "«Того дня Я вирощу ріг для дому Ізраїлю, зроблю народ цей могутнім. Його люди сміятимуться з Єгипту. Тоді вони знатимуть, що Я — Господь»."
    },
    "30": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, пророкуй і скажи, що Господь Бог говорить: „Голосіть і причитайте: „Що то за день! Страшна година настає!”",
        "3": "Бо день вже близько: день Господній, день хмарний, час страшного суду багатьох народів.",
        "4": "Прийде меч на Єгипет, і великий страх охопить Куш. Військо Вавилона захопить народ Єгипту у полон і зруйнує підвалини його”.",
        "5": "Багато народів підписали мірний договір з Єгиптом: Ефіопія і Лівія, Луд і вся Аравія, Куш і народ Заповіту, але всі вони поляжуть від меча!»",
        "6": "Ось що Господь Бог говорить: «Впадуть союзники Єгипту, і сила гордості його занепаде. Від Миґдола до Асуана вони поляжуть від меча». Так сказав Господь Бог:",
        "7": "«Спустошення на них чекає серед пустельних земель лежатимуть їхні міста серед зруйнованих земель.",
        "8": "Тоді вони знатимуть, що Я Господь, коли Я вогонь напущу на Єгипет, коли всіх помічників його буде розбито.",
        "9": "Того дня вийдуть від Мене посланці на кораблях, щоб посіяти страх в Ефіопії. Зараз Ефіопія почуває себе у безпеці, але у день покарання Єгипту вона буде трястися від жаху. Цей день вже настає».",
        "10": "Ось що Господь Бог говорить: «Я покладу край багатолюдності Єгипту рукою Навуходоносора, царя Вавилону.",
        "11": "Він і військо його — найлютіші поміж усіх народів. Вони прийдуть, щоб винищити край, і піднесуть мечі свої на Єгипет, і сповнять землю вбитими.",
        "12": "Я висушу потоки Нілу й продам цю землю лихим людям. Руками чужинців спустошу я землю й усе в ній. Я, Господь, сказав це».",
        "13": "Ось що Господь Бог говорить: «Я знищу бовванів, зруйную скульптури у Мемфісі. Не буде більше князя у Єгипті, і Я посію страх по всій землі.",
        "14": "Я спустошу Патрос, запалю Зоан, і покараю Но.",
        "15": "Я виллю лють Мою на Син, єгипетську твердиню, і вигублю багатолюдність Но.",
        "16": "Я запалю Єгипет: від жаху й болю корчитися буде Син. Но візьмуть штурмом, а Мемфіс порине в розпач.",
        "17": "Юнаки із Она й Півесета поляжуть від меча, й загарбникам дістануться міста.",
        "18": "Потьмариться день у Тапанесі, коли я зламаю ярмо Єгипту; там гордій силі його настане кінець. Накриють його хмари, й дочок його в неволю поженуть.",
        "19": "Тож покараю Я людей Єгипту, і знатимуть вони, що Я — Господь».",
        "20": "Одинадцятого року, першого місяця, на сьомий день вигнання слово Господа дійшло до мене:",
        "21": "«Сину людський, зламав я руку (силу) фараонові, царю Єгипту. Її не було перев’язано, не було накладено шину, щоб стала вона дужою достатньо, щоб тримати меч».",
        "22": "Через те ось що Господь Бог говорить: «Я проти фараона, царя Єгипту. Я зламаю обидві його руки: здорову разом із поламаною — і меч випаде з його руки.",
        "23": "Я розсію Єгиптян поміж народами й розкидаю їх по світу.",
        "24": "Я зміцню руки царя Вавилона і вкладу Мій меч у руку його, а руки фараона зламаю, і він стогнатиме перед ним, мов смертельно поранений.",
        "25": "Я зміцню руки царя Вавилона, а руки фараона впадуть безсило. Тоді вони знатимуть, що Я Господь, коли я вкладу меч Свій у руку царя Вавилона, і він підніме його на Єгипет.",
        "26": "Я розсію Єгиптян поміж народами й розкидаю їх по світу. Тоді вони знатимуть, що Я — Господь»."
    },
    "31": {
        "1": "Одинадцятого року, третього місяця у перший день вигнання слово Господа дійшло до мене:",
        "2": "«Сину людський, скажи фараонові, царю Єгипту і його народу: „Чию велич можна порівняти з твоєю?",
        "3": "Ассирія колись була кедром ливанським, із гіллям рясним, що затіняло ліс; сягнистий, він вивищувавсь над хмарами.",
        "4": "Плекали води його велич, глибини давали йому висоту. Потоки в підніжжі його струмували і розтікались до інших дерев.",
        "5": "Тож вигнався він вище всіх дерев у полі, з розлогим гіллям, з кроною густою, адже води завжди було удосталь.",
        "6": "Гніздилися птахи небесні в його гіллі, під ним плодились звірі польові, у затінку його великі народи селились.",
        "7": "Він був величний красою і буйнолистий, адже коріння сягало підземних вод.",
        "8": "Кедри Бога в саду Едемськім не могли з ним змагатися гіллям. Навіть платани не могли зрівнятись з його листям. В Божім саду не було йому рівних дерев!",
        "9": "Я дав йому вроду і силу гілля на заздрість деревам Едема у Бога в саду”».",
        "10": "Тож ось що Господь Бог говорить: «Я дозволив йому вирости над іншими деревами, та він запишався висотою своєю.",
        "11": "За те Я віддав його земному володарю, щоб чинив з ним по гріхах його. Я відштовхнув його від себе.",
        "12": "І найлютіші чужих народів зрубали його й покинули. Гілля його попадало по всіх горах і долинах, віття його поламане лежало по всіх яругах краю. Всі народи землі вийшли з тіні його й покинули її.",
        "13": "Всі птахи небесні повсідалися на поваленому стовбурі, й усі звірі польові були серед віття його.",
        "14": "Тож більш ніякі дерева при воді не сягали так гордо в небо, вивищуючись над листям інших. Більше ніякі добре зрошені дерева ніколи не досягнуть височини такої. Всі вони приречені на смерть, на підземний край, разом із смертними синами людськими, чий шлях веде до цвинтарної ями».",
        "15": "Ось що Господь Бог говорить: «Того дня, як зійшов він у Шеол, Я тугу випустив. Жалобою Я вкрив глибокі води, спинив потоки. Ливан я смутком огорнув, і всі дерева польові зав’яли.",
        "16": "Я змусив усі народи здригнутися від звуку падіння його, коли зіпхнув Я його вниз, у Шеол разом із тими, чий шлях веде до ями. Тоді всі дерева Едему, найдобірніші й найкращі в Ливані, всі дерева, добре зрошені, упокоїлися в глибині підземній.",
        "17": "Ті, хто жив у тіні його, союзники його поміж народами, також пішли в могилу разом із ним, приєдналися до тих, хто поліг від меча.",
        "18": "Яке із дерев Едему може зрівнятися з тобою, о Єгипет, пишнотою й величчям? Однак тобі також шлях до глибин підземних разом із деревами Едему. Лежатимеш ти серед них, необрізаних чужинців, разом із тими, хто поліг від меча. Це фараон і всі його юрмиська». Так проголошує Господь Бог."
    },
    "32": {
        "1": "Двадцятого року дванадцятого місяця в перший день вигнання слово Господа дійшло до мене:",
        "2": "«Сину людський, заведи жалобну пісню над фараоном, царем Єгипту і скажи йому: „Вважаєш ти себе левом між народами, але насправді, ти немов морська потвора, що борсається у воді. Ногами ти каламутиш воду, й замулюєш єгипетські річки”».",
        "3": "Ось що Господь Бог говорить: «Разом із багатьма людьми накину Я на тебе сіті, й тенетами Моїми вони витягнуть тебе.",
        "4": "Та опісля, Я кину тебе на землю, жбурну у чисте поле. Я пущу усіх птахів небесних усістись на тобі. Я дам усім звірям земним насититись тобою.",
        "5": "Порозкидаю твоє м’ясо по горах, долини сповню рештками твоїми.",
        "6": "Твоєю кров’ю Я позрошую поля до самих гір, останками твоїми позаповнюю яруги.",
        "7": "Коли настане твій кінець, Я вкрию темрявою небо й погашу зірки. Я сонце хмарою закрию, і місяць перестане світить.",
        "8": "Я затемню яскраві світила в небі над тобою. Я темрявою вкрию твою землю». Так проголошує Господь Бог:",
        "9": "«Тривогу Я внесу в серця людей численних, як винищу тебе поміж народами, між землями, яких ти навіть і не знаєш.",
        "10": "Багато народів змушу я жахнутись, й царі тремтітимуть від жаху через тебе, як перед ними Я змахну Своїм мечем. І в день твого падіння кожен з них тремтітиме щомиті за своє життя».",
        "11": "Бо ось що Господь Бог говорить: «Меч царя Вавилону занесений буде на тебе.",
        "12": "Я юрмища твої примушу впасти під ударами мечей людей могутніх, найлютіших з-поміж всіх народів. Вони зламають пиху Єгипту, понищать численний люд його.",
        "13": "Вигублю Я всіх звірів при великих водах, не скаламутить більше їх ні нога людини, ні копито звіра.",
        "14": "Тоді дам Я спокій водам його примушу потоки його поволі текти, мов олія. Так проголошує Господь Бог.",
        "15": "Коли Єгипет Я спустошу, зітру з лиця землі усе, що є на ній, Я переб’ю усіх, хто жив там, тоді вони збагнуть, що Я Господь, Володар їх.",
        "16": "Оце жалобна пісня, що співатимуть над Єгиптом. Над ним та народами його дочки народів (міста) співатимуть її». Так проголошує Господь Бог.",
        "17": "Дванадцятого року на п’ятнадцятий день місяця вигнання, слово Господа дійшло до мене:",
        "18": "«Сину людський, голоси за юрмищами Єгипту, і віддай землі глибокій і її саму, й дочок народів могутніх, разом із тими, чий шлях веде до ями цвинтарної.",
        "19": "Єгипет, чи гарніша ти за інших? Іди у глибоку землю, де лежати тобі серед необрізаних чужинців.",
        "20": "Єгипет піде туди, де загиблі юрмища лежать, вона зійде у могилу разом із ворогом її.",
        "21": "Найдужчі з наймогутніших зійшли в Шеол і лежать там разом з необрізаними, посічені мечем. З глибини вони звертаються до Єгипту та союзників її.",
        "22-23": "Там Ассирія, оточена могилами всіх своїх вбитих, хто поліг від меча. Усі, хто сіяв жах на землі живих, убиті, від меча полягли.",
        "24": "Там і Елам з усім його народом довкруги його домовини. Всі вони вбиті, від меча полягли. Усі, хто сіяв жах на землі живих, зійшли необрізані в підземелля. Вкриті вони ганьбою так само, як і ті, хто зійшов у могилу.",
        "25": "Влаштовано ложе для нього серед побитих, серед усіх його юрмищ, які оточують домовину його. Всі вони необрізані, всі полягли від меча. Сіяли вони жах на землі живих, тепер покриті ганьбою, як і ті, хто зійшов у яму; покладено їх серед убитих.",
        "26": "Мешех і Тувал там із усіма їхніми арміями довкола домовин їхніх. Усі вони необрізані, полягли від меча за те, що сіяли жах у країні живих.",
        "27": "Чи ж не лежати їм разом з іншими необрізаними воїнами, що полягли, зійшли в могилу зі своєю бойовою зброєю і чиї мечі покладено їм у головах? Їхні гріхи вирізьблені на кістках їхніх, бо ж сіяли вони жах по всій землі серед живих.",
        "28": "Тебе теж, о фараоне, буде подолано, й лежатимеш ти серед необрізаних разом із тими, хто поліг від меча.",
        "29": "Там і Едом, царі його й усі його князі і, попри силу їхню, покладено їх разом із тими, хто поліг від меча. Лежать вони з необрізаними, із тими, хто пішов у яму могильну.",
        "30": "Всі князі півночі й усі сидоняни там. Зійшли вони в підземелля побиті, в неславі, незважаючи на жах, що сіяла міць їхня. Лежать вони необрізані разом із тими, хто поліг від меча. І вкриті вони ганьбою, як і ті, чий шлях веде до ями цвинтарної».",
        "31": "«Фараон і все його військо втішаться, побачивши всіх тих, хто поліг від меча. — Так проголошує Господь Бог. —",
        "32": "За те, що сіяв жах на землі живих, фараон і всі його юрмища буде покладено серед необрізаних, із тими, хто поліг від меча». Так проголошує Господь Бог."
    },
    "33": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, звернись до земляків твоїх і скажи їм: „Коли я заношу меч над якоюсь землею, люди землі цієї обирають одного з мужів своїх й роблять його вартовим своїм.",
        "3": "Він бачить меч, що занесений проти землі його, й сурмить у сурму, щоб застерегти людей.",
        "4": "Тоді, якщо хтось чує сурму, але не зважає на застереження, меч падає, забирає життя його, кров його буде на ньому.",
        "5": "Адже чув він голос сурми, але не зважив на застереження. Кров його буде на ньому самому. Якщо ж зважить на застереження, врятує він себе.",
        "6": "Але якщо вартовий бачить меч ворожій і не сурмить у сурму, щоб застерегти людей, тоді вороги заберуть увесь народ в полон. Це станеться через їх гріхи, але кров народу буде й на вартовому.",
        "7": "Сину людський, я поставив тебе вартовим дому Ізраїльського, тож почуй слово, яке Я звертаю до тебе, й застережи їх.",
        "8": "Коли кажу Я нечестивому: „О нечестивий чоловіче, ти неодмінно помреш”, — а ти не скажеш нічого, щоб відвернути його з хибного шляху, той нечестивий чоловік помре у своєму гріху, і Я вважатиму тебе відповідальним за кров його.",
        "9": "Та якщо ти справді застережеш нечестивого, щоб відвернувся він від хибного шляху, а він цього не зробить, помре він у своєму гріху, а ти врятуєшся”».",
        "10": "Сину людський, скажи дому Ізраїлю: «Ось що вони спитають: „Провини наші та гріхи тяжіють над нами, і через них ми гинемо. Як нам бути?”",
        "11": "Скажи їм: „Так само правда, як те, що Я існую, не тішить мене смерть нечестивого, Я радше втішаюсь, коли відвертається він від хибного шляху й живе. Відверніться! Відверніться від лихої поведінки вашої! Навіщо тобі вмирати, о доме Ізраїлю?”",
        "12": "Отож, сину людський, скажи своїм землякам: „Праведність праведного не врятує його, якщо він стане на путь гріховну, а нечестивість нечестивого не принесе погибель, якщо він відвернеться від гріха. Праведному, якщо він грішить, не жити тільки завдяки колишній праведності своїй.",
        "13": "Якщо скажу Я праведному, що він неодмінно житиме, а він тоді покладеться на праведність свою і почне чинити зло, жоден з його попередніх праведних вчинків не буде згадано йому. Помре він за зло, що вчинив.",
        "14": "Або Я скажу нечестивому: „Ти неодмінно помреш”. А він тоді відвернеться від гріха й почне жити справедливо й праведно.",
        "15": "Він віддасть те, що взяв як заставу, поверне вкрадене, дотримуватиметься законів, що дають життя, і не чинить зла ніякого, він не помре.",
        "16": "Жоден із скоєних ним гріхів йому не згадається. Бо він пішов шляхом справедливості та праведності, він, безумовно, житиме.",
        "17": "Однак земляки твої кажуть: „Путі Господа несправедливі!” Але ж це їхні путі несправедливі!",
        "18": "Якщо праведний відвертається від праведності своєї і чинить зло, він помре за це.",
        "19": "А якщо нечестивий відвертається від нечестивості своєї і чинить те, що є справедливим і правильним, він житиме за те, що робить так.",
        "20": "А ти, о доме Ізраїлю, кажеш: „Вчинки Господа несправедливі”. Та Я судитиму кожного за його власними вчинками”».",
        "21": "На дванадцятий рік нашого вигнання, у десятий місяць на п’ятий день чоловік, що втік з Єрусалима, прийшов до мене і сказав: «Місто пало!»",
        "22": "Та ввечері напередодні сила Господа була на мені, й Він розтулив мої уста перед чоловіком, що прийшов до мене вранці. Тож уста мої розтулилися, і більше не був я німий.",
        "23": "Тоді слово Господа дійшло до мене:",
        "24": "«Сину людський, люди, що живуть у тих руїнах на землі Ізраїльській, говорять: „Аврам був сам один, однак він володів цією землею. Але ж нас багато, тож ця земля належить нам як спадщина”.",
        "25": "Тоді скажи, що Господь Бог говорить їм: „Оскільки їсте ви м’ясо з кров’ю і дивтесь на бовванів своїх, і кров проливаєте, чи ж володіти вам землею?",
        "26": "Ви на свій меч покладаєтеся, чините мерзоту, і кожен з вас ганьбить дружину сусіди свого. Чи ж вам цією землею володіти?”»",
        "27": "Скажи таке їм, що Господь Бог так говорить: «Так само правда, як те, що Я існую, ті, хто в зруйнованих містах лишився, поляжуть від меча. Того, хто в чистім полі, віддам Я звірям диким на поживу, а ті, хто у фортецях і печерах, помруть від чуми.",
        "28": "Зроблю Я землю цю безлюдною пустелею, і гордій силі її настане кінець. Спустошаться гори ізраїльські, що й не пройти ними буде.",
        "29": "Тоді вони знатимуть, що Я — Господь, коли зроблю Я землю безлюдною пустелею за всю мерзоту, що вони накоїли.",
        "30": "Що ж до тебе, сину людський, земляки твої балакають про тебе попідтинню та під дверима будинків, кажучи один одному: „Ходімо послухаємо послання від Господа!”",
        "31": "Люди Мої приходять до тебе, як зазвичай, сідають перед тобою і слухають слова твої, але в житті не тримаються їх. На словах проголошують відданість, але в серцях своїх прагнуть неправедної наживи.",
        "32": "Справді, ти для них не більше, як людина, що співає пісні любові чарівним голосом і добре грає на інструменті, бо чують вони слова твої, але не дотримуються їх.",
        "33": "Коли все це сповниться, а це збудеться неодмінно, тоді вони знатимуть, що мешкав серед них пророк»."
    },
    "34": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, пророкуй проти пастирів Ізраїлю, кажучи їм, що Господь Бог говорить: „Горе пастирям Ізраїля, що дбають тільки про самих себе! Чи не ліпше пастухам піклуватися про отару?",
        "3": "Ви жирно їсте, вдягаєтеся у вовну й забиваєте добірну худобу, але ж ви не дбаєте про отару.",
        "4": "Слабких ви не зміцнюєте, хворих не лікуєте, поранених не перев’язуєте, заблудлих не повертаєте, загублених не шукаєте. Ви правите ними суворо та жорстоко.",
        "5": "Тож і розкидало їх, бо не мали пастуха, а коли було їх розкидано, стали вони поживою для всіх диких звірів.",
        "6": "Вівці мої блукають по всіх горах, по всіх узвишшях. Розкидано стадо по всій землі, і нікому його зібрати”».",
        "7": "Тож почуйте, пастирі, слово Господа:",
        "8-9": "«Так само правда, як те, що Я є, оскільки вівцям моїм бракує пастуха й тому пограбовано їх і стали вони поживою для диких звірів. Так проголошує Господь Бог. Пастухи мої не розшукували заблудлих овець, а дбали радше про себе, ніж про отару мою, через те, пастухи, почуйте слово Господа,",
        "10": "що Господь Бог говорить: „Я проти тих пастухів, тож заберу від них овець Моїх. Я усуну їх від догляду за отарою, тож вони не зможуть більше харчуватись з неї. Я врятую отару Мою від їхніх пащ, і вона більше не буде поживою для них”».",
        "11": "Бо ось що Господь Бог говорить: «Я сам шукатиму вівці Мої й доглядатиму їх.",
        "12": "Як пастух доглядає розкидану отару, коли він з нею, так само і Я доглядатиму вівці свої. Я зберу їх з усіх тих місць, де було їх розкидано днини хмарної і темної.",
        "13": "Я виведу їх із-поміж народів і позбираю їх по країнах, і приведу їх у їхню власну землю. Я випасатиму їх на горах ізраїльських, по ущелинах та по всіх поселеннях у цій землі.",
        "14": "Я випасатиму їх на доброму пасовиську, гори ізраїльські будуть їхнім випасом. Вони спочиватимуть на добрих травах, і вони годуватимуться на багатому пасовиську в горах ізраїльських.",
        "15": "Я сам випасатиму вівці Мої, Я дам їм спочити.",
        "16": "Я шукатиму заблудлих і повертатиму втеклих. Я перев’язуватиму поранених і зміцнюватиму слабких, а відгодованих і дужих винищу. Я пастиму отару справедливо. Так проголошує Господь Бог».",
        "17": "Що ж до тебе, отаро Моя, то ось що Господь Бог говорить: «Я судитиму між однією вівцею й другою, між бараном і козлом.",
        "18": "Чи не досить того, що пасетеся на доброму пасовиську? Чи треба ще й витоптати траву? Чи не досить того, що п’єте чисту воду? Чи треба ще й замулити її ногами своїми?",
        "19": "Адже Моїй отарі випадає пастися на тому, що вами витоптано, і пити те, що ви замулили ногами своїми».",
        "20": "Тож ось що Господь Бог говорить їм: «Я Сам судитиму між угодованими вівцями й худими.",
        "21": "Ви штовхаєтесь то боком, то плечем, буцаєте рогами всіх слабких овець, доки не повиганяєте їх зі стада.",
        "22": "Тож Я врятую отару Мою, і вони ніколи більше не будуть здобиччю для диких звірів.",
        "23": "Я наставлю над ними одного пастуха, слугу мого Давида і він випасатиме їх і буде пастирем їхнім.",
        "24": "Я, Господь, буду Богом їхнім, а слуга мій Давид буде їхнім князем. Я, Господь, сказав так.",
        "25": "Я укладу з ними Угоду миру й звільню землю від диких звірів, щоб могли вони безпечно жити в пустелі і спати в лісах.",
        "26": "Благословлю Я їх і місцину довкола гори Моєї, та посилатиму дощі по порі, і це будуть дощі благословення.",
        "27": "Дерева в полі приноситимуть плоди свої, а земля родитиме врожай, люди житимуть у безпеці в землі своїй. І вони знатимуть, що Я Господь, коли поламаю Я запори ярма їхнього і врятую їх із рук тих, хто поневолив їх.",
        "28": "Не грабуватимуть їх більше народи, та вони ніколи не будуть здобиччю для диких звірів. Вони житимуть у безпеці, й ніхто не лякатиме їх.",
        "29": "Я дам їм землю, славну своїми врожаями, і ніколи вони більше не будуть жертвами голодомору в цій землі, і ніколи не знатимуть зневаги народів.",
        "30": "Тоді вони збагнуть, що Я — Господь Бог їхній, що Я з ними і що вони — дім Ізраїлю, народ Мій. Так проголошує Господь Бог.",
        "31": "Ви, вівці мої, отара пасовиська мого, — Мій народ, і Я — Бог ваш!» Так проголошує Господь Бог."
    },
    "35": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, повернись обличчям до гори Сеїр, пророкуй проти неї.",
        "3": "Скажи їй, що Господь Бог говорить: „Я проти тебе, гора Сеїре, Я підведу руку Свою на тебе і зроблю з тебе безлюдну пустелю.",
        "4": "Перетворю Я міста твої на руїну і спустошу тебе, тоді ти знатимеш, що Я — Господь.",
        "5": "Ти завжди була проти дітей Моїх і віддавала дітей Ізраїлю мечу в лиху годину, в часи найбільших його страждань.",
        "6": "Отож так само правда, як те, що Я є”». Так проголошує Господь Бог: «Я видам тебе на кровопролиття, і смерть переслідуватиме тебе. Оскільки ти ненавидиш кровопролиття, смерть переслідуватиме тебе.",
        "7": "Зроблю Я гору Сеїр безлюдною пустелею і вигублю на ній усіх, хто йтиме до гори, і всіх, хто повертатиметься з неї.",
        "8": "Вкрию Я гори твої мертвими, які від меча полягли, впадуть вони на узвишшя твої і долини твої, і у всі ущелини твої.",
        "9": "Зроблю я тебе безлюдною назавжди, міста твої не будуть більше заселені. Тоді ти знатимеш, що Я — Господь.",
        "10": "Ти кажеш: „Я буду володіти цими двома народами: Ізраїлем та Юдеєю”. Та Я, Господь, із ними був.",
        "11": "Через те так само правда, як те, що Я є, Я поведуся з тобою відповідно до гніву твого та ревнощів твоїх, що виявив ти в ненависті своїй до них, і Мій народ упізнає Мене, коли Я судитиму тебе.",
        "12": "Тоді ти знатимеш, що Я, Господь, чув усі зневажливі слова, сказані тобою проти гір ізраїльських. Ти казав: „Вони лежать спустошені, їх віддано нам на здобич”.",
        "13": "Ваші уста вимовляли багато зухвалих слів проти Мене і Я те чув».",
        "14": "Ось що Господь Бог говорить: «Вся земля зрадіє, коли Я зроблю тебе пустелею.",
        "15": "За те, що раділа ти, коли спадщина дому Ізраїлю стала пустелею, ось як Я поведуся з тобою: ти будеш пустелею, о гора Сеїре, ти і весь Едом. Тоді ти знатимеш, що Я — Господь»."
    },
    "36": {
        "1": "Сину людський, пророкуй про гори ізраїльські і скажи їм, щоб вони почули слова Господа.",
        "2": "Ось що Господь Бог говорить: «Ворог сказав про тебе: „Ура! Стародавні висоти стали нашим володінням”.",
        "3": "Через те пророкуй і скажи, що Господь Бог говорить: „Вони спустошували й переслідували тебе з усіх боків, так що став ти належати всім, про тебе лихословили й пліткували злі люди”.",
        "4": "За це, о гори Ізраїлю, почуйте слово Господа Бога. Ось що Господь Бог говорить горам і узвишшям, ущелинам і долинам, безлюдним руїнам і спустошеним містам, пограбованим і висміяним рештою народів, що живуть довкола них.",
        "5": "Ось що Господь Бог говорить: „У вогні Моїх ревнощів Я підніс голос проти решти народів і проти Едому, бо зі злою втіхою в серцях зробили вони землю Мою своїм володінням, щоб грабувати й плюндрувати її”».",
        "6": "Тож пророкуй щодо землі Ізраїлю і скажи горам і пагорбам, ущелинам і долинам, що Господь Бог говорить: «Я промовляю в ревнивій люті через те, що зазнали ви наругу від народів.",
        "7": "Через те ось що Господь Бог говорить: „Присягаюся з піднятою рукою, що навколишні народи теж зазнають наруги.",
        "8": "А ви, гори Ізраїлю, дасте нове гілля та плоди моєму народу ізраїльському, бо вже скоро повернеться він додому.",
        "9": "Я турбуюся про вас, Я дивлюсь на вас; люди Мої оратимуть вас і засіватимуть.",
        "10": "Я примножу людей у вас, весь дім Ізраїлю житиме тут. Міста будуть заселені, а руїни відбудовані.",
        "11": "Я збільшу кількість людей та тварин у вас, і будуть вони плодитися й множитися. Я оселю людей у вас, як колись, і дам вам процвітання ти більше, ніж раніше. Тоді ви знатимете, що Я Господь.",
        "12": "Так, Я приведу до вас Мій народ ізраїльський. Вони володітимуть вами і будете ви спадщиною їхньою; ніколи більше ви не позбудетеся дітей їхніх”».",
        "13": "Ось що Господь Бог говорить: «Оскільки вам кажуть, що ви пожираєте людей і позбавляєте народ свій дітей його,",
        "14": "то ви більше не пожиратимете людей, не зробите народ свій бездітним. Так проголошує Господь Бог.",
        "15": "Більше не змушуватиму Я вас слухати кепкування народів, більше не зазнаватимете ви наруги від них, більше не дам упасти народу вашому». Так проголошує Господь Бог.",
        "16": "Слово Господа дійшло до мене:",
        "17": "«Сину людський, коли народ Ізраїлю жив на своїй власній землі, ганьбив він її звичаями та вчинками своїми. Звичаї їхні подібні були до щомісячної жіночої нечистоти в очах Моїх.",
        "18": "Тож Я вилив лють Свою на них за те, що вони кров пролили в цій землі, що осквернили її бовванами своїми.",
        "19": "Я розкидав їх поміж народами і розвіяв по країнах. Я судив їх за звичаї їхні та вчинки.",
        "20": "І хоч куди б пішли вони поміж народами, неславили вони Моє ім’я святе, бо про них сказано: „Що то за Господь, що навіть Його народ залишив землю Божу?”",
        "21": "Я захищу Своє ім’я святе, яке дім Ізраїлю знеславлює поміж народами, де живе.",
        "22": "Тож скажи дому Ізраїлю, що Господь Бог говорить: „Не заради тебе, о доме Ізраїлю, намірився Я все це зробити, а заради Свого Імені святого, яке ганьбив ти поміж народами, до яких пішов.",
        "23": "Я виявлю святість Мого імені великого, що його ви зганьбили поміж народами, імені, що його ви знеславлювали поміж ними. Тоді народи знатимуть, що Я — Господь, коли через вас явлю Себе святим в очах їхніх”». Так проголошує Всевишній Бог:",
        "24": "«Я заберу Я вас з-поміж народів, Я позбираю вас із усіх країн і приведу назад у вашу власну землю.",
        "25": "Я скроплю вас чистою водою, і будете ви чисті. Я очищу вас від усього вашого бруду і від усіх бовванів ваших.",
        "26": "Я вкладу в вас новий розум і дам вам новий дух. Я заберу геть ваше кам’яне серце і дам вам серце з плоті.",
        "27": "Я вкладу Мій Дух у вас, навчу вас сумлінно дотримуватися законів й настанов Моїх.",
        "28": "Ви житимете на землі, яку Я дав пращурам вашим, і ви будете народом Моїм, а Я буду Богом вашим.",
        "29": "Я врятую вас від усієї нечистоти вашої, Я пошлю вам багатий врожай, і не дам напасти на вас голодомору.",
        "30": "Я збільшу плоди на деревах і врожай на полях, щоб ви більше не зазнавали наруги поміж народами через голодомор.",
        "31": "Тоді згадаєте ви свої лихі звичаї та нечестиві вчинки й гидуватимете самі собою за гріхи й мерзенні звички ваші.",
        "32": "Я хочу, щоб знали ви, що Я роблю це не заради вас, а заради імені Мого, Неслава та ганьба вам за поведінку вашу, о доме Ізраїлю». Так проголошує Господь Бог.",
        "33": "Ось що Господь Бог говорить: «У той день, коли очищу Я вас від усіх гріхів ваших, Я поновлю міста ваші, руїни ваші відбудовані будуть.",
        "34": "Люди оброблятимуть сплюндровану землю, та не лежатиме вона спустошена перед очима всіх, хто проходить нею.",
        "35": "Вони скажуть: „Земля ця, що лежала занедбана, стала мов сад Едема. Міста, що лежали в руїнах, спустошені й зруйновані, зміцніли й заселилися”.",
        "36": "Тоді народи, що лишилися довкола вас, знатимуть, що Я, Господь, відбудував зруйноване і засадив спустошене. Я, Господь, так сказав, і я зроблю це».",
        "37": "Ось що Господь Бог говорить: «Іще раз Я зважу на благання дому Ізраїлю й зроблю це для них: Я зроблю народ його таким численним, як вівці.",
        "38": "Таким численним, як отари для пожертв в Єрусалимі під час призначених свят. Тож зруйновані міста й руїни знову будуть заповнені отарами людей. Тоді вони знатимуть, що Я — Господь»."
    },
    "37": {
        "1": "Сила Господа зійшла на мене, Дух Господній вивів мене й поставив серед долини; вона була повна кісток.",
        "2": "Він водив мене туди й сюди між ними, і побачив я силу силенну кісток по долині, і всі вони були вже пересохлі.",
        "3": "Він спитав мене: «Сину людський, чи можуть ці кістки жити?» Я відповів: «О Господи Боже, тільки Ти знаєш».",
        "4": "Тоді Він сказав мені: «Пророкуй цим кісткам і скажи їм: „Кістки сухі, почуйте слово Господа!”",
        "5": "Ось що Господь Бог говорить цим кісткам: „Я зроблю так, щоб дух увійшов у вас і ви ожили.",
        "6": "Я прикріплю сухожилля до вас і примушу плоть лягти на вас і вкрию вас шкірою; Я вдихну життя в вас, і ви оживете. Тоді ви знатимете, що Я Господь”».",
        "7": "Тож я пророкував, як мені було наказано. І поки я пророкував, був шум, якесь деренчання, і кістки складалися кістка до кістки.",
        "8": "Я глянув, а на них з’явилися сухожилля та плоть, і шкіра вкрила їх, але духу в них не було.",
        "9": "Тоді Господь Всемогутній сказав мені: «Пророкуй вітру, сину людський, і скажи йому, що Господь Бог говорить: „Прийди з чотирьох вітрів, о вітре, й дихни на цих побитих, щоб ожили вони”.",
        "10": "Тож я пророкував, як Він наказав мені, й дух ввійшов у них, тож вони ожили й підвелися на ноги. Їх було величезне військо».",
        "11": "Тоді Він сказав мені: «Сину людський, ці кістки — весь дім Ізраїлю. Вони кажуть: „Життєва сила полишила нас, надія залишила нас, нас вигублено”.",
        "12": "Тож пророкуй і скажи їм, що Господь Бог говорить: „О народе Мій, ось Я відкрию могили твої і виведу тебе з них. Я поверну тебе в землю Ізраїлю.",
        "13": "Тоді ти, народе Мій, знатимеш, що Я — Господь, коли Я відкрию могили твої й виведу тебе з них.",
        "14": "Я вдихну Дух Мій у тебе, й ти житимеш. Я поселю тебе на твоїй власній землі. Тоді ти знатимеш, що Я, Господь, так сказав, і зробив це”». Так проголошує Господь Бог.",
        "15": "Слово Господа дійшло до мене:",
        "16": "«Сину людський, візьми дерев’яну палицю й напиши на ній: „Належить Юді та його друзям, народу Ізраїлю”. Тоді візьми ще одну дерев’яну палицю й напиши на ній: „Палиця Ефраїма, що належить Йосипові та його друзям, усьому народу ізраїльському”.",
        "17": "З’єднай їх в одну палицю, щоб вони стали єдиним в руці твоїй.",
        "18": "Земляки спитають тебе, що це означає?",
        "19": "Скажи їм, що Господь Бог говорить: „Візьму я палицю Йосипа, яка у руці Ефраїма, та всіх його друзів: всі коліна ізраїльські — і з’єднаю її з палицею Юди, роблячи з них єдину дерев’яну палицю, і вони стануть єдиним в руці моїй”.",
        "20": "Тримай перед ними палиці, на яких ти писав.",
        "21": "Скажи їм, що Господь Бог говорить: „Я заберу ізраїльтян від народів, між якими вони зараз і поверну їх до власної землі.",
        "22": "Я зроблю їх одним народом у цій землі, на горах ізраїльських. Над ними всіма буде один цар, і ніколи більше не будуть вони двома народами, не будуть розділені на два царства.",
        "23": "Більше вони не поганитимуть себе бовванами своїми і гидотними подобами, ані будь-якими з їхніх злочинів, бо Я врятую їх від усіх їхніх гріхів; Я очищу їх. Вони будуть народом Моїм, а Я буду Богом їхнім.",
        "24": "Слуга мій Давид буде царем над ними, і всі вони матимуть одного пастиря. Вони дотримуватимуться законів Моїх і ревно йтимуть за настановами Моїми.",
        "25": "Вони житимуть на землі, яку дав Я слузі Моєму Якову, на тій землі, де батьки їхні жили. Вони й діти їхні, і діти дітей їхніх житимуть там повік, і Давид, слуга Мій, буде царем їхнім повіки.",
        "26": "Я укладу з ними Угоду миру, й це буде віковічний союз. Я домовлюсь і примножу число їх, і поставлю святиню Мою серед них назавжди.",
        "27": "Святий намет Мій буде з ними, Я буду Бог їхній, а вони — народ Мій.",
        "28": "Тоді народи знатимуть, що Я, Господь, зробив Ізраїль святим, коли храм Мій збудований буде на землі їхній”»."
    },
    "38": {
        "1": "Слово Господа дійшло до мене:",
        "2": "«Сину людський, повернись обличчям проти Ґоґа, в землі Маґоґа, верховного правителя Мешеха й Тувалу, пророкуй проти них.",
        "3": "І скажи їм, що Господь Бог говорить: „Я проти тебе, Ґоґе, верховний князь Мешеха й Тувалу.",
        "4": "Я схоплю тебе й виведу разом із усім твоїм військом. Я зажену гаки в губи твої й виведу тебе разом із твоїми кіньми і вершниками у повному озброєні, з великим юрмищем, озброєним мечами, великими й малими щитами.",
        "5": "Воїни Персії, Ефіопії та Путу будуть із ними також, усі зі щитами й у шоломах.",
        "6": "І буде з ними Ґомер з усім своїм військом і Тоґарма з далекої півночі з усім своїм військом — багато народів буде з тобою.",
        "7": "Будь напоготові разом з усіма ватагами, що пристали до тебе, будь їм охоронцем.",
        "8": "Через багато днів тебе покличуть до зброї. В останні роки захопиш країну, що оговталася від війни, народ якої було зібрано з багатьох народів до гір ізраїльських, що довго були спустошені. Їх привели з-поміж народів і зараз усі вони живуть безпечно.",
        "9": "Ти і всі війська твої, і багато народів разом з тобою встанете, насунетесь, мов буря, мов та хмара, що вкриває землю”».",
        "10": "Ось що Господь Бог говорить: «Того дня спаде тобі на думку лихий план.",
        "11": "Ти скажеш: „Я вторгнуся в країну неукріплених мурами поселень. Я нападу на мирних людей, які нічого не підозрюють, адже гадають вони, що живуть в безпеці: без мурів, без брам, без засувів.",
        "12": "Я розіб’ю тих людей і заберу здобич, я підведу руку на заселені знову руїни і людей, зібраних з-поміж народів, багатих худобою і крамом, що живуть у центрі землі”».",
        "13": "Шеба, Дедан, купці Таршиша й усі міста, з якими вони торгують, запитають тебе: «Чи прийшов ти, щоб грабувати? Чи зібрав ти війська свої, щоб забрати й вивезти срібло, золото, худобу, крам й захопити здобич велику?»",
        "14": "Отож, сину людський, пророкуй і скажи Ґоґу, що Господь Бог говорить: «Того дня, як народ Мій ізраїльський житиме безпечно, знатимеш ти про те?",
        "15": "Ти прийдеш зі свого краю на далекій півночі, ти й багато народів з тобою, усі вони верхи на конях — юрмисько величезне, військо могутнє.",
        "16": "Ти насунеш на народу Мій ізраїльський, мов хмара, що закриває землю. Настане час, Ґоґе, Я приведу тебе проти землі Моєї, щоб народи познали мене, як через тебе явлюсь Я святий перед очі їхні».",
        "17": "Ось що Господь Бог говорить: «У ті часи люди пригадають, що Я говорив про тебе через слуг своїх пророків: „Я приведу тебе для битви проти них”».",
        "18": "«Ось що станеться того дня: коли Ґоґ нападе на землю Ізраїльську, проллється Мій палкий гнів, — проголошує Господь Бог. —",
        "19": "У запалі Своєму, в палаючий люті обіцяю, що буде тоді землетрус великий у землі Ізраїльській.",
        "20": "Риби морські, птахи небесні, звірі польові, кожна істота, що рухається по землі, і всі люди на землі затремтять від жаху у присутності Моїй. Перевернуться гори, розваляться кручі і стіни всі на землю впадуть».",
        "21": "«В горах ізраїльських Я наведу жах на Ґоґа, — проголошує Господь Бог. — Меч кожного його воїна обернеться на брата його.",
        "22": "Я покараю його чумою та кров’ю, Я проллю зливу, кам’яний град, палаючу сірку на нього й на військо його, і на багато народів із ним.",
        "23": "І так покажу Я велич Свою і святість Свою і зроблю Себе знаним в очах багатьох народів. Тоді вони знатимуть, що Я — Господь»."
    },
    "39": {
        "1": "Сину людський, пророкуй проти Ґоґа і скажи йому, що Господь Бог говорить: «Я проти тебе, Ґоґе, верховний князю Мешеха та Тувала.",
        "2": "Я схоплю й поверну тебе з далекої півночі й пошлю воювати проти гір Ізраїлю.",
        "3": "Тоді я виб’ю лук із лівої руки твоєї і примушу стріли випасти з правої руки.",
        "4": "Впадеш ти на горах ізраїльських, ти й усі війська твої, і народи, що з тобою. Я віддам тебе на поживу птахам-стерв’ятникам та диким звірям.",
        "5": "Тобі не ввійти у місто, впадеш ти в чистому полі. Так Я сказав!» Так проголошує Господь Бог.",
        "6": "Господь говорить: «Я нашлю вогонь на Маґоґа й тих, хто безпечно мешкає на узбережжі, і вони знатимуть, що Я Господь.",
        "7": "Я зроблю знаним ім’я Моє святе серед Мого народу ізраїльського. Не дам я більше неславити ім’я Моє святе, і народи знатимуть, що Я — Господь, святий в Ізраїлі.",
        "8": "Цей час не за горами! Це неодмінно станеться. Це той день, про який Я кажу». Так проголошує Господь Бог.",
        "9": "«Тоді ті, хто живе в містах Ізраїлю, вийдуть і пустять зброю на дрова і спалять її: малі й великі щити, луки і стріли, булави і списи. Сім років спалюватимуть вони її.",
        "10": "Не треба буде їм збирати дрова в полях, чи рубати їх у лісах, через те що вони використовуватимуть зброю як паливо. І грабуватимуть вони тих, хто грабував їх, і обдиратимуть тих, хто їх обдирав», — проголошує Господь Бог.",
        "11": "«У той день надам я Ґоґу місце поховання в Ізраїлі у долині Мандрівників на схід до моря. Воно перекриє дорогу подорожнім, оскільки Ґоґ і всі його юрмища буде там поховано, тож називатимуть її долиною Юрмищ Ґоґових.",
        "12": "Сім місяців дім Ізраїля ховатиме їх, щоб землю очистити.",
        "13": "Усі люди краю ховатимуть їх, і в цей день прославляться вони, у день, коли Я здобуду Свою шану», — проголошує Господь Бог.",
        "14": "Господь говорить: «Робітникам завжди буде робота: очищати землю й ховати померлих, які ще лишатимуться на поверхні. Сім місяців вони ходитимуть по землі.",
        "15": "Коли вони йтимуть краєм, і хтось із них побачить людську кістку, то поставить при ній знак, щоб могильники поховали її в долині Юрмищ Ґоґових.",
        "16": "Те місто назване буде Гамона. І так очиститься земля».",
        "17": "Сину людський, ось що Господь Бог говорить: «Погукай все птаство, усіх диких звірів: „Збирайтеся, приходьте звідусіль на свято пожертви, яке Я вам готую, велике свято пожертви на горах ізраїльських: там ви їстимете плоть і питимете кров.",
        "18": "Ви їстимете плоть могутніх воїнів і питимете кров князів землі, так ніби вони барани та ягнята, козли та бики, вгодована худоба з Башану.",
        "19": "Зі свята пожертви, що Я готую для вас, ви їстимете жирні шматки, доки не наїстеся, і питимете кров, доки не сп’янієте.",
        "20": "За столом моїм ви досхочу наїстеся кіньми й вершниками, чоловіками могутніми й воїнами різними”». Так проголошує Господь Бог.",
        "21": "Сказав Всевишній: «Я славу Мою явлю перед народами, і усі народи відчують повагу до Мене, коли побачать Мою силу.",
        "22": "Відтоді й надалі дім Ізраїлю знатиме, що Я — Господь, їхній Бог.",
        "23": "І народи знатимуть, що люди Ізраїлю пішли в полон за гріх свій, за те, що були невірні Мені. Тож сховав Я від них обличчя Своє і видав їх ворогам їхнім, і всі вони полягли від меча.",
        "24": "Вони забруднили себе гріхом, тож Я відвернувся від них, повівшись з ними згідно з нечистотою і провиною їхньою».",
        "25": "Тож ось що Господь Бог говорить: «Я тепер поверну рід Якова з полону, виявивши милість до народу Ізраїльського. Я ревно постою за ім’я Своє святе.",
        "26": "Забудуть вони ганьбу свою і зрадливість, що виявили до Мене, живучи в безпеці на землі своїй, коли ніхто не загрожував їм.",
        "27": "Після того, як поверну Я їх із-поміж народів, та заберу із країн ворогів їхніх, тоді побачать інші землі святість Мою.",
        "28": "Тоді вони знатимуть, що Я Господь їхній Бог, бо хоч і віддав їх у полон поміж народами, Я зберу їх до власної землі, й не залишу нікого.",
        "29": "Проллю я Дух Мій на дім Ізраїлю, та більше не відвертатимусь ніколи Я від них». Так проголошує Господь Бог."
    },
    "40": {
        "1": "На двадцять п’ятий рік нашого полону, на початку року, в десятий день місяця, на чотирнадцятий рік після падіння Єрусалима, того самого дня сила Господа була на мені, і з’явився Він мені у видінні.",
        "2": "У з’яві Бог узяв мене в землю Ізраїлю й поставив мене на дуже високу гору, на південному боці якої стояло кілька будівель, що нагадували місто.",
        "3": "Він узяв мене туди, і побачив я чоловіка, на сяяв на вигляд ніби бронза; він стояв у воротах із лляною мотузкою, та вимірювальною тичкою в руці.",
        "4": "Чоловік сказав мені: «Сину людський, подивись очима своїми і почуй вухами своїми і затям усе, що Я ось покажу тобі, бо саме на те тебе сюди й приведено. Розкажи дому Ізраїлю про все, що побачиш!»",
        "5": "Побачив я мур, що оточував увесь храм. Вимірювальна тичка була шість ліктів завдовжки, якщо міряти довгою мірою. Той чоловік міряв мур, який був одну тичку завтовшки і одну заввишки.",
        "6": "Тоді пішов він до брами, оберненої на схід. Зійшовши по сходах, він зміряв поріг при брамі. Той був в одну тичку заввишки, й інші поріжки брами були в одну тичку завширшки.",
        "7": "Ніші для варти були одна тичка завдовжки й одна завширшки, а мури, що виступали між нішами, — п’ять ліктів завтовшки. Поріг брами, що поруч із ґанком, оберненим до храму — одна тичка завглибшки.",
        "8": "Тоді заміряв він ґанок.",
        "9": "Той мав довжину вісім ліктів, а підпори — два лікті завтовшки. Ґанок повернений був до храму.",
        "10": "Всередині східної брами було по три ніші з кожного боку; всі три мали однаковий розмір, і поверхні перегородок між нішами з кожного боку мали однакові розміри.",
        "11": "Тоді виміряв він ширину входу до брами, яка була вона десять ліктів, а довжина її — тринадцять ліктів.",
        "12": "Перед кожною нішою була перегородка в один лікоть заввишки і в один завширшки, а самі ніші були квадратні — по шість ліктів кожна сторона.",
        "13": "Тоді зміряв він браму від верху дальньої стіни однієї ніші до верху протилежної. Відстань становила двадцять п’ять ліктів від одного проходу в перегородці до протилежного.",
        "14": "Виміряв він поверхню перегородок зсередини брами — по шістдесят ліктів кожна. Навколо брами було подвір’я.",
        "15": "Відстань від переднього краю брами до дальнього кінця галереї становила п’ятдесят ліктів.",
        "16": "Ніші й перегородки всередині брами закінчувалися всюди вузькими проходами, так само і як галерея. Проходи скрізь вели всередину, а поверхні перегородок прикрашали пальми.",
        "17": "Тоді привів він мене у зовнішній двір. Там побачив я кілька кімнат і цегляний поміст, збудований по всьому двору. Кімнат на помості було тридцять.",
        "18": "Він примикав з боків до брам і був такий самий завширшки, як вони завдовжки. Це був нижній поміст.",
        "19": "Тоді зміряв він відстань від нижньої брами всередині до внутрішнього двору ззовні. Це становило сто ліктів по східній стороні, так само як і по північній.",
        "20": "Тоді зміряв він довжину і ширину браму, звернену на північ, що веде до зовнішнього двору.",
        "21": "Її ніші, три з кожного боку, перегородки та ґанок мали ті ж самі виміри, що й у першій брамі: п’ятдесят ліктів завдовжки та двадцять п’ять завширшки.",
        "22": "Їхні проходи, ґанок та оздоблення пальмами мали ті ж самі виміри, що й у воріт, звернених на схід. Сім сходинок вели до них, а ґанок був звернений усередину.",
        "23": "Там була брама, що вела до внутрішнього двору, звернена до північної брами, так само, як і на сході. Він заміряв відстань від однієї брами до протилежної, які були по сто ліктів.",
        "24": "Тоді привів він мене до південної стіни, і побачив я браму, звернену на південь. Зміряв він підпорки її ґанок, і мали вони ті ж самі виміри, що й інші.",
        "25": "Брама й ґанок її мали вузькі вікна з усіх боків, як в усіх інших брамах. Була вона п’ятдесят ліктів завдовжки і двадцять п’ять завширшки.",
        "26": "Сім сходинок вело до неї, а навпроти — ґанок; поверхні перегородок на кожній стороні мали оздоблення пальмами.",
        "27": "Внутрішній двір також мав браму, звернену на південь, і він зміряв відстань від цієї брами до зовнішніх воріт на південній стороні; вона становила сто ліктів.",
        "28": "Тоді він мене привів до внутрішнього двору через південну браму і зміряв він південну браму, яка мала ті ж самі розміри, що й інші.",
        "29": "Її ніші, перегородки та ґанок мали ті ж самі розміри, що й в інших. Брама й ґанок мали вікна по всіх стінах. Була вона п’ятдесят ліктів завдовжки й двадцять п’ять завширшки.",
        "30": "Ґанки брам навколо внутрішнього двору були двадцять п’ять ліктів завширшки й п’ять ліктів углиб.",
        "31": "Ґанок був звернений до зовнішнього двору, пальми прикрашали підпори, й вісім сходинок вели до нього.",
        "32": "Тоді він мене привів до внутрішнього двору на східній стороні й зміряв браму. Вона мала ті ж самі розміри, що й інші.",
        "33": "Її ніші, перегородки, ґанки мали ті ж самі розміри, що і інші брами. Брама та ґанок її мали вікна по всіх стінах. Брама була п’ятдесят ліктів завдовжки і двадцять п’ять завширшки.",
        "34": "Ґанок її дивився на зовнішній двір, а пальми прикрашали підпори з обох боків, і вісім сходинок вели до неї.",
        "35": "Тоді він мене повів до північної брами і зміряв її. Вона мала ті ж самі розміри, що й інші,",
        "36": "так само й ніші, перегородки й ґанок. І мала вона вікна по всіх стінах. Вона була п’ятдесят ліктів завдовжки й двадцять п’ять завширшки.",
        "37": "Її ґанок дивився на зовнішній двір, пальми прикрашали підпори з обох боків, і вісім сходинок вели до неї.",
        "38": "З боку кожної брамної стіни знаходилася внутрішня кімната з входом, де обмивали жертви всеспалення.",
        "39": "У ґанку брами було по два столи з кожного боку, на яких забивали жертви всеспалення: жертви за гріхи та провини.",
        "40": "Біля зовнішньої стіни ґанку, коло сходинок, що вели до північної брами, знаходилися два столи, і з другого боку сходинок іще два столи.",
        "41": "Тож усього було там чотири столи з одного боку брами і чотири з другого — вісім столів загалом, на яких забивали жертви.",
        "42": "Було там також чотири столи з тесаного каменя для жертв всеспалення, кожен півтора лікті завдовжки, півтора лікті завширшки і лікоть заввишки. На них клалися знаряддя для забивання жертв всеспалення та інших жертв.",
        "43": "Гаки з подвійними зубцями, кожен завдовжки в долоню висіли вздовж стін. Там також знаходилися й столи для жертовного м’яса.",
        "44": "За воротами, які вели у внутрішній двір, розташовувалися два приміщення: одне з боку північної брами, звернене на південь, а друге — з боку південної брами, звернене на північ.",
        "45": "І сказав він мені: «Кімната, звернена на південь, відводилася для священиків, що служать у храмі.",
        "46": "А кімната, звернена на північ, призначалася для священиків, що служать при вівтарі. Це сини Задока, вони є єдині левити, що можуть наблизитися до Господа, щоб служити перед Ним».",
        "47": "Тоді зміряв він двір. Двір був квадратний — сто ліктів завдовжки й сто ліктів завширшки. Жертовник же був перед храмом.",
        "48": "Привів він мене до галереї храму і зміряв підпори галереї, які були п’ять ліктів завширшки з кожного боку. Ширина входу була три лікті з кожного боку.",
        "49": "Галерея була двадцять ліктів завширшки і дванадцять ліктів від початку до кінця. До неї вели сходинки; при підпорах з кожного боку були пілястри, по одному з кожного боку."
    },
    "41": {
        "1": "Тоді чоловік привів мене у святе місце храму і зміряв підпори. Ширина підпор була шість ліктів з кожного боку.",
        "2": "Вхід був десять ліктів завширшки, а перегородки з кожного боку його — п’ять ліктів завширшки. Зміряв він також скинію, яка налічувала сорок ліктів завдовжки і двадцять ліктів завширшки.",
        "3": "Тоді ввійшов він усередину і зміряв підпори входу. Кожна була два лікті завширшки. Вхід був шість ліктів завширшки, а перегородки з кожного боку його — сім ліктів завширшки.",
        "4": "І зміряв він довжину приміщення, яка була вона двадцять ліктів, і ширина — двадцять ліктів. І сказав він мені: «Це — Святеє Святих».",
        "5": "Тоді зміряв він стіну храму, яка була шість ліктів завтовшки, і кожне бокове приміщення довкола храму було чотири лікті завширшки.",
        "6": "Бокові приміщення були на трьох рівнях: одне над одним, по тридцять кімнат на кожному рівні. По всіх стінах храму були виступи, що правили за підпори боковим приміщенням. Таким чином підпори ці стояли осібно від стіни храму.",
        "7": "Бокові приміщення довкола храму були ширші на кожному наступному рівні. Споруду, що оточувала храм, збудовано було висхідними рівнями. Тобто приміщення розширювалися, коли хтось підіймався вгору. Сходи йшли вгору від нижнього поверху до верхнього через середній.",
        "8": "Довкола храму я бачив підмурівок, що утворювали підвалини бокових кімнат. Був він довжиною в цілу міру, тобто шість довгих ліктів.",
        "9-10": "Зовнішня стіна бокових приміщень була п’ять ліктів завтовшки. Вільний простір між боковими приміщеннями храму і кімнатами священиків був двадцять ліктів завширшки довкола храму.",
        "11": "Двері з бічних приміщень вели на вільний простір: один на північ, другий на південь. Підмурівок був п’ять ліктів завширшки.",
        "12": "Споруда, звернена до двору храму на західній стороні була сімдесят ліктів завширшки. Стіна споруди була усюди п’ять ліктів завтовшки, а довжина її — дев’яносто ліктів.",
        "13": "Тоді зміряв він храм, який був сто ліктів завдовжки; двір храму і будівля зі стінами її також були сто ліктів завдовжки.",
        "14": "Східна сторона храму та храмового подвір’я на сході, включаючи фасад налічувала сто ліктів.",
        "15": "Тоді зміряв він довжину будівлі, зверненої на храмове подвір’я ззаду, включаючи ґанки з кожного боку. Становила вона сто ліктів.",
        "16": "Ґанки, пороги, вузькі вікна, підлоги, ходи на поверхах — усе було обшите деревом. Вікна було заґратовано.",
        "17-18": "Стіни над дверима були зашиті деревом. Довкола внутрішнього й зовнішнього святилищ на однаковій відстані було вирізьблено Херувими й пальми, які чергувалися між собою. Кожен Херувим мав два обличчя.",
        "19": "Чоловіче обличчя було звернене до пальми з одного боку, а левине обличчя — до пальми з другого боку. Їх було вирізьблено довкруж усього храму.",
        "20": "Від підлоги аж до верху дверей на стінах було вирізьблено Херувимів та пальми. Такі ж різьблення йшли навколо Святеє Святих.",
        "21-22": "Одвірки на вході до Святеє Святих були чотиригранні, а навпроти Святеє Святих було щось на зразок дерев’яного жертовника: три лікті заввишки і два лікті завдовжки. Кути його, підніжжя та сторони були дерев’яні. Чоловік сказав мені: «Це той стіл Господній».",
        "23": "Як зовнішнє святилище, так і Святеє Святих, мали подвійні двері.",
        "24": "Кожні двері мали по два крила, кожне на двох завісах.",
        "25": "А на дверях зовнішнього святилища вирізьблено було Херувимів та такі самі пальми, що й вирізьблені по стінах. Над ґанком — дерев’яний дашок.",
        "26": "По бокових стінах ґанку були вузькі вікна з пальмами, вирізьбленими з кожного боку. Бокові приміщення храму також мали дашки."
    },
    "42": {
        "1": "Тоді повів мене чоловік на північ, на зовнішнє подвір’я, і привів до приміщень навпроти храмового двору зовнішнього муру на північному боці.",
        "2": "Будівля, двері якої дивилися на північ, була сто ліктів завдовжки і п’ятдесят ліктів завширшки.",
        "3": "Вздовж стін тієї споруди йшли галереї в три яруси, що дивилися одна на одну. Між внутрішнім подвір’ям та помостом зовнішнього подвір’я була відстань у двадцять ліктів.",
        "4": "Перед приміщенням був внутрішній перехід десять ліктів завширшки і сто ліктів завдовжки. Двері його були звернені на північ.",
        "5": "Верхні приміщення були вужчі, ніж приміщення нижнього та середнього поверхів будівлі, бо галереї віднімали в них місце.",
        "6": "Приміщення йшли в три яруси, верхні не мали колон як ті, що виходили на подвір’я, тож вони мали меншу площу, ніж приміщення нижнього та середнього поверхів.",
        "7": "Зовнішня стіна була паралельна приміщенням і зовнішньому двору. Вона тяглася вздовж приміщень на п’ятдесят ліктів.",
        "8": "Якщо ряд приміщень з боку зовнішнього двору був п’ятдесят ліктів завдовжки, то ряд з боку до святилища був сто ліктів завдовжки.",
        "9-10": "Вхід був під приміщеннями східної сторони, щоб люди заходили з зовнішнього двору в самому початку стіни. Зі східного боку по зовнішній стіні йшли приміщення.",
        "11": "Перед ними був прохід, мали вони такий самий вигляд, як приміщення з північного боку; вони мали таку ж саму довжину й ширину, таке саме планування.",
        "12": "Двері в південних приміщеннях було розташовано так само, як і в північних. При початку переходу були двері, що вели на схід, паралельно стіні. Через них можна було потрапити до кімнат.",
        "13": "І сказав мені той чоловік: «Північні й південні приміщення звернені до закритого двору — святі. Це кімнати, де священики, наближені до Господа, споживатимуть пресвяті пожертви. Там вони приноситимуть найсвятіші пожертви: підношення за зерно, гріх, та провину, бо це — святе місце.",
        "14": "Тільки-но вийшовши зі святого місця, священики не повинні виходити в зовнішнє подвір’я доки не залишать вбрання своє, в якому правили службу, бо воно святе. Вони мусять вбратися в інший одяг, перш ніж наблизяться до місць, відведених для людей».",
        "15": "Закінчивши вимірювати всередині храмової площі, він вивів мене через східну браму, й почав вимірювати її ззовні.",
        "16": "Зміряв він вимірювальною тичкою східну сторону. Вона становила п’ятсот ліктів.",
        "17": "Зміряв він північну сторону. Вона становила п’ятсот ліктів за вимірювальною тичкою.",
        "18": "Зміряв він південну сторону. Вона становила п’ятсот ліктів за вимірювальною тичкою.",
        "19": "Тоді перейшов він на західну сторону й виміряв її. Вона становила п’ятсот ліктів за вимірювальною тичкою.",
        "20": "Тож зміряв він мур з усіх чотирьох сторін. Він був п’ятсот ліктів завдовжки і п’ятсот ліктів завширшки. Цей мур відокремлював святу частину храму від несвятої."
    },
    "43": {
        "1": "Тоді чоловік привів мене до воріт, звернених на схід.",
        "2": "І побачив я славу Бога Ізраїлю, що надходила зі сходу. Голос його був, мов рев хвиль, і земля випромінювала славу його.",
        "3": "З’ява, що я бачив, була подібна до тієї, що я бачив біля каналу Кевар, коли прийшов Він, щоб зруйнувати місто. Я впав долиць.",
        "4": "Слава Господа ввійшла в храм крізь браму, звернену на схід.",
        "5": "Тоді Дух підняв мене й переніс у внутрішнє подвір’я, і слава Господа сповнила храм.",
        "6": "Стоячи біля чоловіка, я почув, як хтось промовляє до мене з-середини храму.",
        "7": "Той голос сказав: «Сину людський, це місце престолу Мого, місце для стіп Моїх ніг. Тут Я житиму серед ізраїльтян повік. Дім Ізраїлю ніколи більше не осквернятиму Моє святе ім’я, ні самі вони, ні царі їхні, своєю розпустою або похованням трупів царів своїх у святому місці.",
        "8": "Вони поставили свій поріг при Моєму порозі: одвірки свої при Моїх одвірках — лиш стіна була між Мною та ними. Вони ганьбили Моє ім’я святе своїми мерзенними звичками. Тож Я вигубив їх у гніві.",
        "9": "Тепер же вони заберуть від Мене розпусту свою і неживі подоби царів своїх і Я житиму серед них повік.",
        "10": "Сину людський, змалюй храм, який бачив у з’яві, народу ізраїльському, щоб соромно їм стало гріхів їхніх, хай вони обміркують планування храму.",
        "11": "І якщо їм соромно за те, що вони чинили, дай їм знати, як влаштовано храм: його устрій, виходи і входи, всі установи його й закони. Запиши це для них, щоб вони могли йти за цим планом і дотримуватися всіх настанов.",
        "12": "Це закон храму: весь навколишній простір на вершині гори буде пресвятим місцем. Такій закон про храм.",
        "13": "Ось розміри жертовника в довгих ліктях, цей лікоть містить лікоть і долоню. Жолоб його в лікоть глибиною і лікоть завширшки, а обід — одну п’ядь по всьому краю. А ось висота жертовника:",
        "14": "від землі вгору до нижнього краю — два лікті заввишки і лікоть завширшки, а від меншого виступу вгору до більшого виступу — чотири лікті заввишки й лікоть завширшки.",
        "15": "Вогнище жертовника — чотири лікті заввишки, чотири роги кути над вогнищем, що нагадували роги.",
        "16": "Вогнище жертовника було квадратне: дванадцять ліктів завдовжки, дванадцять ліктів завширшки.",
        "17": "Верхній виступ також квадратний, чотирнадцять ліктів завдовжки і чотирнадцять завширшки, із ободом у півліктя і жолобом у лікоть по колу. Сходи жертовника звернені на схід».",
        "18": "І сказав той чоловік мені: «Сину людський, ось що Господь Бог говорить: „Оце будуть правила для принесення пожертви, для пожертви всеспалення та скроплення кров’ю жертовника, коли збудують його.",
        "19": "Ти мусиш дати молодого бика як жертву за гріх священикам, які є левитами з роду Задока, що приступають до Мене, щоб служити. Так проголошує Господь Бог.",
        "20": "Ти мусиш взяти крові бика й помазати її на чотири роги жертовника і на чотири кути верхнього виступу і навколо ободу, і так очистиш вівтар і зробиш спокуту.",
        "21": "Мусиш взяти бика як жертву за гріх і спалити його в належній частині храмової площі за межами святилища.",
        "22": "На другий день принесеш козла без вади як жертву за гріх, і вівтар треба очистити, так само, як його очищали биком.",
        "23": "Коли скінчиш очищати його, ти мусиш принести молодого бичка й барана з отари, обох без вад.",
        "24": "Тобі необхідно принести їх перед Господом і священики повинні кинути (скропити) на них солі і принести їх у жертву як жертву всеспалення Господу.",
        "25": "Сім днів даватимеш по козлу щоденно як жертву за гріх; даси також молодого бичка й барана із отари, обох без вад.",
        "26": "Сім днів вони мусять робити спокуту за вівтар і очищати його. В такий спосіб його буде освячено.",
        "27": "Після тих семи днів, починаючи із восьмого й далі, священики мусять принести ваші жертви всеспалення й мирні пожертви на вівтарі. Тільки тоді прийму Я вас”». Так проголошує Господь Бог."
    },
    "44": {
        "1": "Тоді чоловік привів мене назад, до зовнішньої брами святилища, тієї, що звернена на схід. Вона була зачинена.",
        "2": "Господь сказав мені: «Ця брама мусить лишатися зачинена. Її не можна відчиняти, та ніхто не може входити через неї. Вона мусять лишатися зачинена через те, що Господь, Бог Ізраїлю, зайшов через неї.",
        "3": "Лиш цар — єдиний, хто може сидіти в брамі й споживати їжу в присутності Господа. Він мусить заходити через ґанок брами й тим же шляхом виходити».",
        "4": "Тоді чоловік привів мене через північну браму до фасаду храму. Глянув я і побачив славу Господа, що сповнювала храм Господній. І впав я долілиць.",
        "5": "Господь сказав мені: «Сину людський, дивись пильно, слухай уважно і затям усе, що кажу Я тобі щодо правил храму Господа. Зверни увагу на вхід до храму й усі виходи святилища.",
        "6": "Скажи бунтівному дому Ізраїлю, що Господь Бог говорить: „Облиш свої мерзенні звички, доме Ізраїлю!",
        "7": "Ви приводили чужинців до храму Мого. А вони ж не були обрізані ні в душі, ані на тілі. Вони оскверняли храм Мій, поки ви приносили мені їжу, жир та кров. Ви порушили Заповіт Мій.",
        "8": "Замість того, щоб виконувати обов’язок свій щодо святинь Моїх, ви поставили чужинців доглядати храм Мій”».",
        "9": "Ось що Господь Бог говорить: «Жоден чужинець необрізаний ні в душі, ні на тілі не повинен заходити до храму Мого, навіть з-поміж тих чужинців, що живуть серед синів Ізраїля.",
        "10": "Левити ж, які віддалилися від Мене, коли Ізраїль збився з путі й пішов манівцями за бовванами своїми, відповідатимуть за гріхи свої.",
        "11": "Вони обрані були служити у храмі Моєму, охороняючи брами, забиваючи худобу на жертви всеспалення та інші жертви. Їх було обрано служити людям і для людей.",
        "12": "Але за те, що служили вони їм при бовванах їхніх і призвели дім Ізраїлю до гріха, поклявся Я з піднятою рукою, що мусять вони відповідати за гріх свій». Так проголошує Господь Бог.",
        "13": "«Вони не наблизяться до Мене, правлячи службу як священики, не торкнуться вони будь-якої зі святинь Моїх, ані найсвятіших пожертв; нести їм ганьбу за мерзенні вчинки їхні.",
        "14": "Однак призначу Я їх служити в храмі й виконувати різноманітні роботи, що мають робитися в ньому.",
        "15": "Всі священики належать до коліна Левитів, але тільки нащадки Задока служили храму Моєму, коли ізраїльтяни відвернулися від Мене. Тож вони й наблизяться до Мене й служитимуть Мені. Вони стоятимуть переді Мною, приноситимуть Мені пожертви жиру та крові, — проголошує Господь Бог. —",
        "16": "Тільки вони входитимуть до святилища мого; тільки вони зможуть наблизитися до столу Мого, щоб служити переді Мною і правити службу Мою.",
        "17": "Коли входитимуть в браму внутрішнього двору, вони мусять бути вбрані в лляний одяг. Вони не повинні носити жодного вовняного вбрання під час служби при брамі внутрішнього двору чи всередині храму.",
        "18": "Вони мусять носити лляні завої на головах і лляну білизну. Вони не повинні носити нічого, що б спричинило спітніння.",
        "19": "Коли виходитимуть вони у зовнішній двір, де є люди, мусять знімати одяг, у якому правили службу, й залишати його в священних приміщеннях. А виходити вони мусять в іншому вбранні, щоб не давати людям торкатися свого священного вбрання.",
        "20": "Вони не повинні голити голови, ані відпускати довге волосся. Їм належить тримати волосся на головах підстриженим.",
        "21": "Жоден священик не повинен пити вина, перед тим, як входить до внутрішнього подвір’я.",
        "22": "Вони не повинні одружуватися з удовицями або розлученими жінками. Вони можуть брати за жінок тільки дівчат ізраїльського походження або священицьких удів.",
        "23": "Вони мусять навчати народ Мій різниці між святим і повсякденним, показуючи людям, як розрізняти нечисте й чисте.",
        "24": "У кожній суперечці священики мусять бути за судей і вирішувати суперечку згідно з Моїм Законом. Вони мусять дотримуватися законів Моїх, настанов Моїх щодо всіх Моїх свят, і мусять вони свято дотримуватися субот Моїх.",
        "25": "Священик не повинен оскверняти себе наближенням до померлого. Однак якщо померлий був батьком його або матір’ю, сином чи дочкою, братом чи незаміжньою сестрою, тоді він може осквернити себе.",
        "26": "Після очищення він повинен чекати сім днів.",
        "27": "Того дня, коли він заходить на внутрішнє подвір’я храму, щоб служити в святилищі, він сам мусить принести жертву за гріх». Так проголошує Господь Бог:",
        "28": "«Я — єдина спадщина, яку мають священики. Ти не повинен нічого не давати їм у володіння в Ізраїлі. Я буду володінням їхнім.",
        "29": "Вони їстимуть хлібні жертви, жертви за гріх і за провину. І все в Ізраїлі, посвячене Господу, належатиме їм.",
        "30": "Найкращі з усіх першоплодів, усі дари особливі належатимуть священикам. Ти мусиш дати їм першу частку своєї їжі, першу частку зеленого борошна, щоб благословення зійшло на дім твій.",
        "31": "Священик не повинен нічого їсти: ні птаха ні тварини, знайдених мертвими чи роздертих дикими звірами»."
    },
    "45": {
        "1": "«Коли будете ділити за жеребом землю між колінами ізраїлевими, частину мусите виділити місце для святої землі. Розміри її повинні бути двадцять п’ять тисяч ліктів завдовжки і двадцять тисяч ліктів завширшки.",
        "2": "В тому числі частина п’ятсот на п’ятсот ліктів мусить бути для святилища, і ще п’ятдесят ліктів навколо для вільного простору.",
        "3": "У Святеє Святих відміряй частину в двадцять п’ять тисяч ліктів завдовжки і десять тисяч ліктів завширшки. Там стоятиме храм, святе місце.",
        "4": "Це буде священна частина землі для священиків, що служать у храмі, і тих, хто допомагає готувати службу Господню. Це також буде місце для їхніх будинків і святе місце для храму.",
        "5": "Площа двадцять п’ять тисяч ліктів завдовжки й десять тисяч ліктів завширшки належатиме левитам, що служать у храмі, для їхніх міст, де вони житимуть.",
        "6": "Місту віддай у власність площу п’ять тисяч ліктів завширшки та двадцять п’ять тисяч ліктів завдовжки, поруч із священною землею; вона належатиме всьому дому Ізраїлю.",
        "7": "Цар матиме землю, що межує як зі священною площею, так і з власністю міста. Вона простягатиметься від західного до східного кордонів. А завширшки вона буде така ж, як і наділ Ізраїлю.",
        "8": "Ця земля буде володінням правителя в Ізраїлі. І правитель мій більше не гнобитиме народ мій, а дасть дому Ізраїлю володіти землею відповідно до колін їхніх», — Господь Бог говорить.",
        "9": "«Ви зайшли досить далеко, правителі Ізраїлю! Припиніть насильство і гноблення, будьте справедливі й праведні. Не виганяйте Мій народ з його дому», — проголошує Господь Бог.",
        "10": "«Не дурите людей, дотримуйся точної ваги, точної ефи й бату.",
        "11": "Ефа і бат мусять бути однакової міри: бат вміщатиме одну десяту гомера, і ефа — одну десяту гомера, гомер мусить бути стандартною мірою для обох.",
        "12": "Шекель мусить дорівнювати двадцяти ґерам. Двадцять шекелів плюс двадцять п’ять шекелів плюс п’ятнадцять шекелів дорівнює одній міні.",
        "13": "Ось спеціальне підношення, яке мусите приносити: одна шоста ефи від кожного гомера пшениці й одна шоста ефи від кожного гомера ячменю.",
        "14": "Одна десята бату оливи з кожного кору. І пам’ятайте, десять батів становлять гомер, бо десять батів — це один гомер.",
        "15": "А ще одну вівцю з кожної отари в двісті овець із добре зрошених пасовиськ Ізраїлю. Ці принесення підуть на хлібні жертви і жертви всеспалення, на мирні жертви, щоб очистити людей від гріха», — проголошує Господь Бог.",
        "16": "«Увесь народ землі цієї братиме участь у цьому особливому підношенні для правителя ізраїльського.",
        "17": "Та правитель буде зобов’язаний приносити жертви всеспалення, офіри та возливання на свята Новолуння та суботи, щоб спокутувати гріхи дому Ізраїлю. —",
        "18": "Господь Бог говорить. — Першого місяця, першого дня мусите взяти молодого бичка без вад для очищення храму.",
        "19": "Священик мусить взяти крові від жертви за гріх і покропити нею одвірки храму, чотири кути верхнього виступу жертовника й одвірки брами внутрішнього подвір’я.",
        "20": "Ви мусите робити теж саме на сьомий день того ж місяця для кожного, хто грішить ненавмисне чи від незнання, так ви очищатимете храм.",
        "21": "Чотирнадцятого дня першого місяця маєте святкувати Пасху, яка триватиме сім днів. Протягом цього часу їстимете хліб, замішений без дріжджів.",
        "22": "Того дня правитель принесе за себе й за всіх людей Ізраїлю бика як жертву за гріх.",
        "23": "Щодня протягом семи днів свята він мусить давати сім биків і сім баранів без вад як жертви всеспалення для Господа, і козла як жертву за гріх.",
        "24": "Він мусить давати на хлібне підношення ефу ячменю за кожного бика й ефу ячменю за кожного барана, а також гін олії за кожну ефу зерна.",
        "25": "Протягом семи днів Свята Кущів, що починається в сьомий місяць на п’ятнадцятий день, правитель мусить так само принести жертви всеспалення та оливу за гріх»."
    },
    "46": {
        "1": "Ось що Господь Бог говорить: «Брама внутрішнього двору, звернена на схід, мусить бути зачинена протягом шести робочих днів, але в суботу і в день нового місяця мусить бути відчинена.",
        "2": "Правитель увійде з двору через ґанок брами й стане в воротах. Священики принесуть його жертви всеспалення й мирні жертви. Він помолиться на порозі брами, а потім вийде, але браму не буде зачинено аж до вечора.",
        "3": "А в суботу й Новолуння люди країни також молитимуться в присутності Господа при виході до цієї брами.",
        "4": "Жертвами всеспалення, що цар принесе Господу в суботу, будуть шість ягнят і баран — усі без вад.",
        "5": "З бараном він мусить дати ефу зерна, а з ягнятами він може дати стільки, скільки йому заманеться. Але з кожною ефою він мусить дати один гін оливи.",
        "6": "На Новолуння він мусить принести молодого бичка, шість ягнят і барана без вад.",
        "7": "З биком він мусить дати ефу зерна і з бараном ефу зерна, а з ягнятами стільки, скільки схоче дати, але неодмінно з гіном оливи на кожну ефу.",
        "8": "Коли князь заходить, він мусить пройти крізь ґанок східної брами, і виходити він має тим самим шляхом.",
        "9": "Коли прості люди прийдуть поклонитися Господу на призначені свята, то хто входить через північну браму, виходити мусить через південну, а хто входить через південну браму, виходить мусить через північну. Ніхто не повинен повертатися через ту браму, через яку заходив, кожен мусить виходити через протилежну.",
        "10": "Цар повинен бути серед людей: як вони заходять, то й він заходить, як вони виходять, то й він виходить.",
        "11": "В урочисті дні й свята, з биком завжди треба давати ефу зерна як хлібну жертву, і з бараном ефу, а з ягнятами стільки, скільки людина схоче, але з гіном оливи на кожну ефу.",
        "12": "Коли князь приносить добровільну пожертву Господу, чи жертву всеспалення, чи мирні жертви — східна брама мусить бути відчинена для нього. Він приносить свої жертви всеспалення чи мирні жертви так само, як робить він це в суботу. Після того, як він піде, браму слід зачиняти.",
        "13": "Щодня ви мусите принести ягня-однолітка без вад як жертву всеспалення Господу. Це слід робити щоранку.",
        "14": "Ви мусите також разом із ним щоранку приносити офіру з шостої частини ефи та з третьої частини гіна оливи, щоб замісити тісто. Ця щоденна пожертва Господу назавжди.",
        "15": "Тож ягня, хліб і олива будуть принесені щоранку як повсякчасна жертва всеспалення».",
        "16": "Ось що Господь Бог говорить: «Якщо правитель передає в дар одному з синів своїх зі спадщини своєї, то ця земля належатиме й його синам, вона стане й їхньою спадщиною.",
        "17": "Якщо ж цар дарує землю зі спадщини своєї одному з рабів своїх, той може тримати її до ювілею, а по тому подарунок повернеться до володаря. Спадщина його належить тільки синам його, вона їхня.",
        "18": "Володар не повинен брати нічого зі спадщини людей, ані змушувати їх залишити свою землю. Він мусить виділяти синам своїм спадщину зі своєї особистої власності, щоб ніхто з народу Мого не позбувся власності».",
        "19": "Тоді чоловік вивів мене через вхід, що збоку від брами, до священних приміщень, звернених на північ, що належали священикам, і показав мені приміщення на західному краї.",
        "20": "І сказав він мені: «Це те місце, де священики готуватимуть жертву за провину й жертву за гріх. І пектимуть хлібну жертву, щоб не виносити ці святі речі в зовнішній двір, де всі люди».",
        "21": "Тоді він привів мене у зовнішній двір і повів по всіх його чотирьох кутах. І побачив я в кожному куті інше подвір’я.",
        "22": "У чотирьох кутах зовнішнього двору було чотири закритих подвір’я сорок ліктів завдовжки, і тридцять ліктів завширшки. Всі вони були однакові за розмірами.",
        "23": "У середині кожного з чотирьох подвір’їв був кам’яний виступ; під виступом, довкола, було влаштовано місця для вогню.",
        "24": "І сказав він мені: «Це кухні, де ті, що служать у храмі, варитимуть пожертви, принесені народом»."
    },
    "47": {
        "1": "Чоловік привів мене назад до входу в храм і побачив я воду, що витікала з-під порогу храму на схід (бо храм звернений був на схід). Вода текла з-під південної сторони храму, південніше жертовника.",
        "2": "Тоді він вивів мене крізь північні ворота й повів до зовнішніх воріт, звернених на схід, а вода втікала з південної сторони.",
        "3": "Чоловік пішов на схід із вимірювальною мотузкою в руці. Він відміряв тисячу ліктів, а тоді перевів мене через воду, якої було по кісточки.",
        "4": "Відміряв він іще одну тисячу ліктів і перевів мене через воду, якої було по коліна. Відміряв він іще одну тисячу ліктів і перевів мене через воду, яка була до пояса.",
        "5": "Відміряв він іще одну тисячу, але тепер то вже була ріка, яку я не міг перейти, бо вода піднялась і була вже досить глибока, щоб плисти. То була ріка, яку ніхто не міг перейти.",
        "6": "І спитав він мене: «Сину людський, чи бачиш ти це?» Тоді привів він мене знову до берега ріки.",
        "7": "Прийшовши туди, побачив я дуже багато дерев на кожному березі ріки.",
        "8": "І сказав він мені: «Вода ця тече на схід, до Арави. Потім тече далі і впадає в Мертве Море, аж у Мертвому морі стає чистою.",
        "9": "Безліч живих істот оселиться скрізь, хоч би де протікав цей потік. Буде там і багато риби, бо ріка ця зробить солону воду прісною, тож де ріка тече, все житиме.",
        "10": "Рибалки стоятимуть вздовж берега. Від Ен-Ґеді до Ен-Еґлаїма вони ставитимуть сіті. Риби буде дуже багато, як у Середземному морі.",
        "11": "Але болота й драглисті береги не стануть чистими, їх лишать на сіль.",
        "12": "Різноманітні плодові дерева ростимуть по обох берегах ріки. Листя їхнє не в’янутиме, не падатимуть плоди їхні. Щомісяця вони родитимуть, оскільки вода з храму тече до них. Плоди їхні підуть на поживу їжу, а листя — на ліки».",
        "13": "Ось що Господь Бог говорить: «Це — межі, по яких ви мусите поділити земельну спадщину між дванадцятьма колінами Ізраїлю, враховуючи дві частини для Йосипа.",
        "14": "Ви мусите поділити їх рівно між ними, бо Я поклявся з піднятою рукою дати її вашим батькам. Земля ця стала вашою спадщиною.",
        "15": "Ось кордони вашої землі: на півночі вона проляже від Середземного моря Гетлонським шляхом, де дорога повертає на Гамат і далі на Цедад.",
        "16": "Потім на Берот і Сибраїм (що лежить на кордоні між Дамаском та Гаматом), аж до Гацер-Гаттікона, що на кордоні Гаврану.",
        "17": "Кордон проляже від моря до Гацар-Енана, вздовж північної границі Дамаска, по кордону Гамата на півночі. Це буде північний кордон.",
        "18": "На сході кордон ітиме між Гавраном та Дамаском, уздовж Йордану між Ґілеадом та землею Ізраїльською, до Східного моря й аж до Тамара. Це буде східний кордон.",
        "19": "На півдні він ітиме від Тамара аж до оазису Меріва-Кадеш, тоді вздовж потоку Єгипетського до Середземного моря. Це буде південний кордон.",
        "20": "На Заході Середземне море буде кордоном аж до місцевості навпроти Лебо-Гамата. Це буде західний кордон.",
        "21": "Ви мусите поділити цю землю між собою за колінами Ізраїлю.",
        "22": "Ви мусите розподілити спадщину для себе й для чужинців, що оселилися серед вас і мають дітей. Ви мусите вважати їх за уродженців Ізраїлю, і разом із вами їх треба наділити спадщиною серед колін Ізраїлю.",
        "23": "Хоч би в якому коліні перебував чужинець, там і дайте йому спадщину його». Так проголошує Господь Бог."
    },
    "48": {
        "1": "«Оці землі належали колінам ізраїльським: на північному кордоні Дан матиме одну частину; вона йтиме по Гетлонській дорозі до Гаматського входу. Гацар-Енана та північний кордон Дамаска поруч із Гаматом буде частиною кордону від східного краю до західного.",
        "2": "Ашер матиме одну частину; вона межуватиму з землею Дана зі сходу на захід.",
        "3": "Нафталі матиме одну частину; вони межуватиме з землею Ашеровою із сходу на захід.",
        "4": "Манассія матиме одну частину; вона межуватиме з землею Нафталі зі сходу на захід.",
        "5": "Ефраїм матиме одну частину; вона межуватиме з землею Манассієвою зі сходу на захід.",
        "6": "Рувим матиме одну частину; вона межуватиме з землею Ефраїма зі сходу на захід.",
        "7": "Юда матиме одне частину; вона межуватиме з землею Рувимовою зі сходу на захід.",
        "8": "Поруч з землею Юдиною зі сходу на захід буде земля, що ви мусите подарувати, як особливий дар. Матиме вона ширину в двадцять п’ять тисяч ліктів, а довжина її зі сходу на захід буде такою ж, як і в усіх колін. В середині її буде храм.",
        "9": "Цю землю ви посвятите Господу. Буде вона двадцять п’ять тисяч ліктів завдовжки і двадцять тисяч ліктів завширшки.",
        "10": "Цю землю буде поділено між священиками (левитами). Буде вона двадцять п’ять тисяч ліктів завдовжки по північній стороні, десять тисяч ліктів завширшки по західній стороні, десять тисяч ліктів завширшки по східній стороні й двадцять п’ять тисяч ліктів завдовжки по південній стороні. В центрі її буде храм Господній.",
        "11": "Ця земля для священиків, освячених синів Задока, що були вірні в служінні Мені й не відступили, як левити, коли ізраїльтяни відвернулися від Мене.",
        "12": "Це буде особливий дар їм — найсвятіша частина, що межує з землею левитів.",
        "13": "Разом із землею священиків, левити матимуть наділ у двадцять п’ять тисяч ліктів завширшки. Довжина загалом буде двадцять п’ять тисяч ліктів, а ширина — десять тисяч ліктів.",
        "14": "Вони не мають права ні продавати, ані обмінювати її. Це найкраща з земель, і не повинна вона переходити до інших рук, бо свята вона для Господа.",
        "15": "Земля, що залишилася після того, як левити й священики отримали свою частку: п’ять тисяч ліктів завширшки і двадцять п’ять тисяч ліктів завдовжки — яка відводилася для загального користування міста: для будинків і пасовиська. Місто буде в центрі її.",
        "16": "Воно матиме такі розміри: північна сторона чотири з половиною тисячі ліктів, південна сторона також чотири з половиною тисячі ліктів, східна сторона чотири з половиною тисячі ліктів, і західна сторона чотири з половиною тисячі ліктів.",
        "17": "Пасовисько для міста буде на двісті п’ятдесят ліктів на північ, двісті п’ятдесят ліктів на південь, двісті п’ятдесят ліктів на схід і двісті п’ятдесят ліктів на захід.",
        "18": "Решта цієї землі, що межує зі священною частиною по всій довжині її, становитиме десять тисяч ліктів на східній стороні й десять тисяч ліктів на західній. Те, що родитиме вона, харчуватиме робітників у місті.",
        "19": "Робітники з міста, що оброблятимуть її, приходитимуть із усіх колін Ізраїлю.",
        "20": "Вся ця особлива частина буде квадратом зі стороною в двадцять п’ять тисяч ліктів. Його слід залишити для священиків, для левитів і для міста — рівними частинами.",
        "21": "Що лишилося між священною землею та власністю міста, належатиме володарю. Ця земля простягатиметься від східної межі священної землі на схід двадцять п’ять тисяч ліктів до східного кордону і з західної сторони також на двадцять п’ять тисяч ліктів до західного кордону. Обидва ці клапті землі, що тягнуться вздовж землі, яка належить колінам ізраїльським, належатимуть царю, а священна частина з храмом буде посередині їх.",
        "22": "Тож власність левитів і власність міста лежатиме в центрі землі, що належить царю. Царева земля лежатиме між кордоном Юдеї та Веніаминової спадщини.",
        "23": "Щодо решти колін: Веніамин матиме одну частину; вона простягатиметься від східного кордону до західного.",
        "24": "Симеон матиме одну частину; вона межуватиме з землею Веніаминової від сходу до заходу.",
        "25": "Іссаха́р матиме одну частину; вона межуватиме з землею Симеоновою від сходу до заходу.",
        "26": "Завулон матиме одну частину; вона межуватиме з землею Іссаха́ровою від сходу до заходу.",
        "27": "Ґад матиме одну частину; вона межуватиме з землею Завулоновою від сходу до заходу.",
        "28": "Південний кордон Ґада пролягатиме від Тамара до вод Меріва Кадеш, тоді вздовж Єгипетського потоку і вздовж Середземного моря.",
        "29": "Це земля, яку ви мусите поділити як спадщину між колінами ізраїльськими, і такі будуть наділи їхні», — проголошує Господь Бог.",
        "30": "А ось входи міста, починаючи з північної сторони, що були чотири з половиною тисячі ліктів завдовжки.",
        "31": "Брами міста називатимуться за колінами Ізраїлю. Троє брам на північній стороні будуть Рувимова, Юдина та Левієва.",
        "32": "На східній стороні, що була чотири з половиною тисячі ліктів завдовжки, — три брами: Йосипова, Веніаминова й Данова.",
        "33": "На південній стороні, що були чотири з половиною тисячі ліктів завдовжки, — три брами: Симеонова, Іссаха́рова й Завулонова.",
        "34": "На західній стороні, що була чотири з половиною тисячі ліктів завдовжки, — три брами: Ґадова, Ашерова й брама Нафталі.",
        "35": "Всього навколо міста буде вісімнадцять тисяч ліктів. І назва міста віднині й надалі буде: Господь Тут."
    }
}