{
    "1": {
        "1": "Ось слово Господа, що було Осії, синові Веері за царювання Уззії, Йотама, Агаза, Езекії, царів Юдеї, та за часів правління Єровоама, сина Йоаша, царя Ізраїлю.",
        "2": "Коли Господь, почавши говорити через Осію, сказав йому: «Іди й одружися з розпусницею й дітей прийми від розпусти її. Бо земля й люди в ній повернулися спиною до Всевишнього й, невірні Господу, чинять розпусту».",
        "3": "Тож Осія пішов і одружився з Ґомер, дочкою Дивлаїма. І завагітніла вона, й народила йому сина.",
        "4": "Господь сказав йому: «Назви його Єзреел, бо невдовзі Я покараю дім Єгу за кров, що він пролив у долині Єзреел. Тоді Я покладу край царюванню дому Ізраїлю.",
        "5": "Того дня Я зламаю лук Ізраїлю в долині Єзреел».",
        "6": "Після того завагітніла Ґомер знову і народила дочку. Сказав Господь Осії: «Назви її Ло-Ругама, бо Я більше не буду милостивий до дому Ізраїля, і нічого йому не прощу.",
        "7": "Але Я буду милостивий до дому Юди і врятую його не луком чи списом, чи кіньми бойовими, ані вершниками, а Своєю силою ».",
        "8": "Після того, як Ґомер відлучила Ло-Ругаму, вона завагітніла й народила ще одного сина.",
        "9": "І Господь сказав: «Назви його Ло-Аммі, бо ви — не Мій народ, і Я не буду вашим Богом».",
        "10": "Але ізраїльтяни будуть численні, немов морський пісок, який ні зміряти, ні полічити не можна. І в тому місці, де їм сказано було: «Ви — не Мій народ». Буде їм сказано: «Ви — діти Бога живого».",
        "11": "І дітей Юди та дітей Ізраїля буде зібрано разом. І призначать вони собі одного голову, бо земля буде занадто мала для цього народу. Який великий буде день Єзреела!"
    },
    "2": {
        "1": "Скажіть братам своїм: «Ви — народ Мій» і сестрам своїм: «Ви — любі мої».",
        "2": "«Звинувачуйте матір вашу, бо вона не дружина Мені більше, а Я більше не чоловік їй! Але вона мусить припинити розпусту і позбутися коханців з-поміж грудей її.",
        "3": "А якщо вона не припинить, то Я роздягну її й виставлю голу, як у той день, коли народилася вона. Я перетворю її на пустку, зроблю її, мов суха земля, і спрагою вб’ю її.",
        "4": "Я не змилосерджуся над дітьми її, бо вони діти розпусти.",
        "5": "Бо мати їхня повією була, та ганьбою вкрила себе! Вона казала: „Піду я за коханцями своїми, хто дає мені хліб і воду, вовну і льон, олію й напої”.",
        "6": "Тож перекрию шляхи її непролазними тернами й зведу мур навколо неї, щоб не знайшла вона не своїх стежок.",
        "7": "Хоча вона й женеться за своїми коханцями, та не дожене, хоч вона й шукає їх, та не знайде. Тоді вона промовить: „Повернусь я до свого першого чоловіка (Господа), бо тоді було мені ліпше, ніж зараз”.",
        "8": "Але вона не знала, що то Я давав їй зерно, молоде вино й олію. Я примножував для неї срібло й золото, з яких вони поробили бовванів Ваала.",
        "9": "Тож повернусь Я і заберу геть зерно в жнива, і Моє молоде вино, як буде готове. І заберу Я вовну й льон, який дав, щоб вона прикрила голизну свою.",
        "10": "А тепер виставлю Я весь сором її перед очима коханців її. Жоден не зможе врятувати її від влади Моєї.",
        "11": "Я припиню її веселі свята, відзначення нового місяця, суботи, всі врочистості.",
        "12": "Я спустошу лози її та смоковниці, про які вона казала: „Це подарунки, що їх мені давали мої коханці”. Я оберну їх на ліс, і звірі дикі пожеруть їх».",
        "13": "«Я покараю її за всі ті дні, що вона спалювала запашне куріння, поклоняючись лжебогам, коли, прикрасивши себе каблучками та оздобами, вона ходила за коханцями своїми, а Мене забула, — каже Господь. —",
        "14": "Тому Я заманю її, заведу в пустелю і там говоритиму до її серця.",
        "15": "Розіб’ю там для неї виноградники, і стане долина Ахор дверима надії. І вона відповість Мені там, як відповідала, коли була молода, коли виходила з землі Єгипетської».",
        "16": "Господь говорить: «Того дня ти зватимеш мене: „Мій чоловік”, — і більше не зватимеш мене „Володар мій”.",
        "17": "Я зітру з уст їхніх імена ваалів, і ніколи більше не згадають їхнього імені.",
        "18": "Укладу Я тоді Угоду для них з дикими звірями й небесними птахами, і з плазунами земними. Я лук і меч, і зброю знищу, зітру їх з лиця землі. Так Я зроблю, щоб вони лежали в мирі.",
        "19": "Навічно Я тебе візьму за Себе, згідно з праведністю й справедливістю, у відданості й милосерді.",
        "20": "І візьму Я тебе за себе з вірністю, і ти істинно пізнаєш Господа».",
        "21": "Господь говорить: «Того дня Я говоритиму небесам, та вони відповідатимуть землі проливним дощем.",
        "22": "Земля ж дасть життя збіжжю і молодому вину, й олії прегарній, і вони відгукнуться Єзреелові.",
        "23": "І посаджу Я Ізраїль у цій землі для Себе. Я змилосерджуся над Ло-Ругамою й Ло-Аммові скажу: „Ти — Мій народ”, а Він відповість: „А Ти — мій Бог”»."
    },
    "3": {
        "1": "Тоді Господь знову промовив до мене: «У Гомер є багато коханців, але ти повинен любити її як перелюбку, оскільки Господь любить дітей Ізраїля, хоч вони й навернулися до інших богів і полюбляють печиво з родзинками, що принесли їм у пожертву».",
        "2": "Я купив Гомер собі за п’ятнадцять шекелів та гомер і летек ячменю.",
        "3": "Я їй сказав: «Ти мусиш зі мною жити довго, і розпустою займатися не повинна. Більше ні за кого ти не вийдеш заміж, я тобі буду чоловіком».",
        "4": "Бо саме так тривалий час сини Ізраїлю житимуть без царя й провідника, без пожертви, без пам’ятного стовпа й без ефоду, і без домашніх богів.",
        "5": "Після цього сини Ізраїлю повернуться й шукатимуть Господа їхнього Бога і Давида, царя їхнього. І наприкінці днів вони наблизяться зі страхом до Господа і Його доброти."
    },
    "4": {
        "1": "Діти Ізраїля, почуйте слово Всевишнього, бо Господь висуває звинувачення проти мешканців краю: «Немає відданості, ні послуху, ні знання Бога в землі Ізраїльській.",
        "2": "Є прокляття, брехня, вбивства, крадіжки та перелюб, і ллється кров.",
        "3": "Ось тому весь край стогне, а люди стають немічними. Дикі звіри, птахи небесні й, навіть риби морські зникають.",
        "4": "Нехай ніхто не звинувачує, нехай ніхто не сперечається, бо, священику, проти тебе звинувачення Мої.",
        "5": "І спотикатимешся ти вдень, і пророки спотикатимуться з тобою вночі, і матір твою погублю Я.",
        "6": "Народ Мій загине через брак знань, і за те, що ти відмовився від знань, не дозволю Я тобі бути Моїм священиком. Забув ти закон Бога твого, тож і Я забуду дітей твоїх.",
        "7": "Що більше їх ставало, то дужче грішили вони проти Мене, тож Я заміню їхню славу на ганьбу.",
        "8": "Вони живляться гріхами народу Мого, ненажерливі вони на провини його.",
        "9": "Та буде зі священиком те саме, що й з народом: Я кожному дам те, на що він заслуговує, Я відплачу кожному за вчинки його.",
        "10": "І їстимуть вони, та не наситяться, і розпустою будуть займатися, та не матимуть дітей. Бо зневажили вони Господа, щоб зберегти розпусту свою.",
        "11": "Вино, міцні напої й перелюб відбирають розум.",
        "12": "Народ Мій до дерев звертається з запитаннями, гадаючи, що їм палиця відповість, бо дух розпусти зводить їх з пуття, в розпусті відступилися вони від Бога свого.",
        "13": "На верхівках гір вони приносять жертви й на пагорбах вони спалюють запашне куріння. Займаються цим під дубом, під тополею, під берестом, бо вони прохолодну тінь дають. Тому ж бо й дочки твої блудливі, а невістки твої перелюб чинять.",
        "14": "Я не виню дочок ваших за те, що вони розпусні, чи невісток ваших за те, що вони чинять перелюб. Натомість покараю тих, хто злигався з розпусницями, й тих, хто приносить жертви з храмовими повіями. Тож народ, який не розуміє, загине.",
        "15": "Ізраїлю, коли розпутний ти, не роби винним народ Юдеї. Не входьте до Ґілґала, не піднімайтеся до Бет-Авена і не присягайтеся: „Як Господь живий…”",
        "16": "Всевишній благословив їх благами численними, та пасе їх, немов овець на пасовиську. Та Ізраїль упертий, як та вперта телиця, що неодночасно збігає зі стада.",
        "17": "Ефраїм злигався з бовванами, тож лишіть його самого.",
        "18": "Він бунтівник і п’яниця. Вони розпусні, вони кохаються в безсоромній ганьбі.",
        "19": "Вони пішли до тих бовванів, шукаючи притулок, та затуманився їхній розум, тож знеславлено їх буде за їхні пожертви »."
    },
    "5": {
        "1": "Священики, почуйте це! Прислухайся, доме Ізраїлю! Доме царський, слухай, бо проти вас цей присуд, тому що визнано вас винними. Бо ви були пасткою у Міцпі, тенетами, напнутими на Таворі.",
        "2": "Ви скоїли багато гріхів, і Я покараю всіх вас.",
        "3": "Я знаю Ефраїм, Ізраїль не прихований від Мене. Я знаю, Ефраїме, що ти займаєшся розпустою, що Ізраїль нечистий.",
        "4": "Вчинки їхні не дають їм повернутися до Бога їхнього. Справді, просякнуті вони розпустою й Господа не знають.",
        "5": "Пиха Ізраїлю буде свідчити проти нього. Ізраїль і Ефраїм спіткнуться через провини свої, Юдея також спіткнеться разом із ними.",
        "6": "Вони підуть з отарами та чередою своєю шукати Господа, але не знайдуть, бо Він відвернувся від них.",
        "7": "Невірні були вони Господу, бо породили байстрюків. Тепер же Він на Новий Місяць пожере їх разом з тим, що їм належить.",
        "8": "Трубіть у ріг в Ґівеа! Сурміть у сурму в Рамі! Вигукуйте у Бет-Авені: «Веніамине, вони за спиною у тебе!»",
        "9": "Приречено до зруйнування Ефраїм у день, як Я прийду карати. Поміж ізраїльських колін Я показав це ясно.",
        "10": "Юдейські вельможі, мов ті, що межу переносять. Я лють Свою виллю на них, наче воду.",
        "11": "Ефраїма пригноблено, роздавлено, немов ті ґрона у давильні, бо знався залюбки з гидотою.",
        "12": "Зруйную Ефраїма так, як точить міль тканину, зруйную дім Юдеї, як іржа з’їдає крицю.",
        "13": "Коли побачив Ефраїм свою хворобу, побачила Юдея свою рану, пішов в Ассирію по допомогу Ефраїм, послав по неї до великого царя. Однак він не спроможний лікувати, не зцілить він тебе від ран твоїх.",
        "14": "Бо кинусь Я, мов лев, на Ефраїма, Я на Юдею кинусь, наче юний лев, Я роздеру їх, віднесу до Себе, щоб там пожерти їх, і нікому спасти їх буде.",
        "15": "Я повернусь додому, а вони, зганьблені, благатимуть Мене, щоб їх простив. Коли в біді, вони Мене шукають ревно."
    },
    "6": {
        "1": "Ходім повернемось до Господа. Хоч Він пошматував, Він зцілить нас, хоч Він і вдарив нас, Він перев’яже наші рани.",
        "2": "Він знову оживить нас за два дні, на третій день підвестись нас примусить. Тоді ми житимемо в присутності Його.",
        "3": "Невпинно будем прагнути пізнати Господа, як і світанок має в певний час постати з ночі, так Він прийде до нас, як дощ, як злива весняна, що землю напуває.",
        "4": "Господь говорить: «Ефраїме, що з тобою вдіять? Що вдіяти з тобою, о Юдеє? Вся вірність ваша, мов туман ранковий, мов вранішня роса, яка зникає хутко.",
        "5": "Тому Я через пророків дав їм закон. Я їх убив наказами Своїми. Та всі ці рішення — праведні, наче світло, бездоганні вони.",
        "6": "Бо вірності Я прагну, а не жертви, пізнання Бога прагну, а не всеспалень.",
        "7": "Вони ж порушили Угоду, як Адам, де заколот вчинили проти Мене.",
        "8": "А Ґілеад — то місто тих, хто чинить зло, то місто, кров’ю заплямоване.",
        "9": "Мов зграя злодіїв, що в засідці сидить, священики убивства коять на шляху в Сихем. Кажу Я так, бо в них лихі діла.",
        "10": "У домі Ізраїлю бачив Я страшне: розпусту Ефраїма, опоганений Ізраїль.",
        "11": "Юдея, прийде той час, коли відновлено талан для народу твого. Це трапиться, коли Я поверну народ Мій із неволі »."
    },
    "7": {
        "1": "Коли зцілю Ізраїль Я, відкриється провина Ефраїма. Тоді люди дізнаються про злі діла (брехню), що кояться в Самарії, де грабіжники ошукують людей, і зграї злодіїв по вулицях грабують.",
        "2": "І не замисляться й на мить, що їхнє зло Я пам’ятаю. Вони в полоні своїх вчинків, вони переді Мною.",
        "3": "Свого царя своїми злочинами тішать, вельмож своїх брехнею (лжебогами) потішають.",
        "4": "Пекар ставить тісто в піч, тож не розводить багаття. Та народ ізраїльський веде себе інакше: постійно вуглі ворушить, та жару підбавляє.",
        "5": "На Цареві свята вони все жару підбавляють, влаштовуючи п’яні гульбища. Вельможі п’яніють від вина, та п’ють вони із богохульцями разом.",
        "6": "Вони замислюють лихе, серця розпалюючи, наче піч. Мов жаром невтомним, палають змовами серця, та ніч усю горить жага до грішних справ, та вранці з новою силою палає.",
        "7": "Усі вони мов піч гарячі, аж пожирають правителів своїх. Пали їхні всі царі, не звернеться до Мене жоден у молитвах.",
        "8": "Ефраїм з народами змішався. Він, мов млинець, що підгорів з одного боку, бо не перевертали його вчасно.",
        "9": "Чужинці зжерли його силу, а він й не знає про те нічого. Він сивиною вкритий, та про те не має й гадки.",
        "10": "Ізраїлева пиха свідчить проти нього ж. Вони не повертаються до Господа, до свого Бога, і не шукають Бога навіть нині, коли халепа та біда усюди.",
        "11": "Немов пуста і безголова горлиця той Ефраїм. Вони Єгипет кликали, пішли за поміччю до Ассирії.",
        "12": "Якщо підуть вони за поміччю до інших народів, то розкину Я на них тенета. Їх скину вниз, немов птахів небесних, Я покараю їх за їхні зібрання та змови, коли шукатимуть допомоги у поган, а не у Мене.",
        "13": "Тож горе їм, бо геть пішли від Мене; спустошення — ось їхня доля, бо зрадили вони Мене. Я б сповна їм усе віддав, але ж вони про Мене брешуть.",
        "14": "Не звернуться вони до Мене щиро, тільки голосять у своїх ліжках. І ріжуть одне одного, благаючи, щоб Я дав їм збіжжя й молоде вино, та насправді, вони ж бо відвернулися від Мене.",
        "15": "Хоча Я їх навчав, зміцнив їх, вони все проти Мене замишляли.",
        "16": "Як повертаються до того, хто не Бог, вони, немов отой зрадливий бумеранг, не повертаються до Мене. Вельможі, які пишалися своєю силою, від меча впадуть через свої безчесні язики, з них насміхатимуться у Єгипетському краї."
    },
    "8": {
        "1": "Сурму свою приклади до уст та сповісти тривогу, орел над домом Господа кружляє, бо вони зламали Мою Угоду й Закон Мій.",
        "2": "Вони до Мене звертаються: «Мій Боже, ми, Ізраїль, знаємо Тебе».",
        "3": "Ізраїль відштовхнув добро, тож ворог переслідує його.",
        "4": "Вони призначили царів, яких не обирав Я, вельмож собі обрали без схвалення Мого. Із золота й срібла свого вони собі бовванів наробили, тож і відштовхну Я їх.",
        "5": "Самаріє, зі зневагою тельця твого відкинув Він, Господь палає гнівом проти них. Допоки будуть вони нездатні очиститися?",
        "6": "Бо ізраїльський ремісник виготовив їх, а не Бог. Тельця Самарії напевно розбито буде на шматки.",
        "7": "Вони сіють вітер і пожнуть бурю. Посіяне ними зійде, та не матиме колосся й хліба не вродить. Навіть якщо й дасть трохи хліба, він дістанеться чужинцям.",
        "8": "Ізраїль знищено, покинутий він між народів, як спорожнілий глечик.",
        "9": "Ефраїм затявся, що піде до «коханок» своїх, він, мов той осел, що йде куди захоче, пішов до Ассирії.",
        "10": "Ізраїль коханок навіть понаймали між народів! Тепер же Я зберу народ цей весь докупи. Вони уже нездужають від дані, яку дають царю й його вельможам.",
        "11": "Хоч Ефраїм жертовників намножив, аби позбутися своїх гріхів, але вони жертовниками стали, щоб саме гріх чинити там.",
        "12": "Хоч Я і написав йому Свої закони, він їх сприймає, як чужинське щось.",
        "13": "Мої дари вони приносили у жертву й пожертвуване м’ясо їли. Господь їх не приймає! Тепер Він пригадає всі провини їхні, і покарає їх за всі гріхи. Вони повернуться в неволю до Єгипту.",
        "14": "Адже забув Ізраїль, хто створив його. Він звів собі палаци пишні, Юдея наплодила міст укріплених собі. Та Я вогонь нашлю на ті міста, він пожере твердині їхні."
    },
    "9": {
        "1": "Ізраїлю, не радій так, як інші народи, бо ти, від Бога відвернувшись, впала в розпусту. Ти, неначе повія, яка прагне грошей, злягаєшся на кожному току під час святкування збору врожаю.",
        "2": "Тік та винодавильня їжі їм не дадуть, а молоде вино перестане текти в Ізраїлі.",
        "3": "Вони не житимуть більше в краю Господнім. Ізраїль повернеться до Єгипту, і в Ассирії споживатимуть вони нечисту їжу.",
        "4": "Вони не приноситимуть вино в пожертву Господу й не приноситимуть жертви Йому. Це буде як хліб їхньої злості: кожен, хто їстиме, стане нечистим. Справді, зробили вони хліб життям своїм, але не ввійде він у храм Господа.",
        "5": "Що будете ви робити в свято, на день свята Господнього?",
        "6": "Справді, вони повтікають від розорення, тоді Єгипет збере їх докупи, Мемфіс поховає їх. Кропива заглушить скарби їхні, колючками поростуть намети їхні.",
        "7": "Пророк говорить: «Хай Ізраїль знає, що настав час покарання Божого, час відплати за все зле, що зробили ви». Але люди Ізраїлю відповідають: «Цей пророк — дурний! Цей духовний пастир з глузду з’їхав»! На те пророк говорить: «Покарання впаде на вас за великі гріхи, та ворожість вашу».",
        "8": "Бог і пророк, як вартові, разом охороняють Ефраїм, бо розкладено сильця на всіх шляхах, якими він мандрує. Та люди ненавидять пророка навіть у домі його Бога.",
        "9": "Вони глибоко зіпсуті, як за часів Ґівеа. Господь пам’ятатиме провину їхню, Він покарає їхній гріх.",
        "10": "Господь сказав: «Мов грона в пустелі, знайшов Я Ізраїль. Немов добірний перший плід смоковниці на початку жнив, побачив Я предків ваших. Вони прийшли до Ваал-Пеора й віддалися тому, що є ганебним. І стали вони бридкими, мов ті боги, яких вони любили, тому Я й відрізав (понищив) їх, немов негідний плід.",
        "11": "Немов той птах, відлетить слава Ефраїма. Не можуть вони більше народжувати, ні носити дітей в череві, ані зачати.",
        "12": "Навіть якщо вони й зростять своїх дітей, Я не дам їм змужніти. Справді, горе їм, коли відвернусь Я від них.",
        "13": "Ефраїм, як Я бачив, мов Тир, пересаджений на пасовисько, та Ефраїм дітей своїх поведе на різанину».",
        "14": "Господи, що Ти їм даси? Дай їм те, на що заслуговують вони: неплідне лоно й сухі груди.",
        "15": "«За все те зло, що скоїли вони в Ґілґалі, Я їх зненавидів. За нечестивість вчинків їхніх Я їх повиганяю з Мого дому. Їх більше не любитиму ніколи, усі вельможі їхні — то бунтівники.",
        "16": "Побито Ефраїма. І коріння всохло. І більше вже вони не вродять плоду (нащадків). І навіть як синів вони народять, Я вигублю безцінний їхній плід», — мовить Господь.",
        "17": "Мій Бог відкине їх, бо вони не слухали Його, поневірятись між народами — ось їхня доля."
    },
    "10": {
        "1": "Ізраїль був родючою лозою, що плоди давала. Але що більш плодів було у нього, то більше він жертовників творив. Що більш родючою земля ставала, то більше ставили вони стовпів священних.",
        "2": "Невірне їхнє серце, тож несуть тепер провину. Повалить Він вівтарі й стовпи священні їхні.",
        "3": "Бо зараз вони кажуть: «Царя немає в нас, бо Господа ми не боїмося. Що ж цар нам зробить?»",
        "4": "Вони обіцяють, нещиро присягають, укладають угоди з іншими країнами, але Господь не любить тих угод. Правосуддя росте, мов отруйний бур’ян на борознах у полі.",
        "5": "Мешканці Самарії вшановують тельця у Бет-Авені, бо їхній народ, та священики його сумують над ним. Вони побиватимуться над втраченою славою його, бо його заберуть від них.",
        "6": "Його віднесуть до Ассирії як подарунок для «Великого царя». Ефраїм зазнає сорому, й Ізраїль буде присоромлено через боввана його.",
        "7": "З царем Самарії покінчено, він немов та тріска на поверхні води.",
        "8": "Узвишшя Авена, гріх Ізраїлю, зруйновано буде. Колючки й кропива заглушать вівтарі їхні. Тоді скажуть вони горам: «Сховайте нас», і пагорбам: «Упадіть на нас».",
        "9": "Від часів Ґівеа Ізраїль грішив, та народ й продовжував грішити там. Тож захопить нечестивих в Ґівеа війна!",
        "10": "Як Я прийду, то покараю їх. Народи позбираються проти них, коли покарано їх буде за їхню подвійну провину.",
        "11": "Ефраїм, мов навчена телиця, що любить зерно молотити. Я впріг його в ярмо: Юда оре, а Яків сам землю розпушує.",
        "12": "Засійте собі праведність, пожніть собі відданість, зоріть собі неорану землю. Бо час настав шукати Господа, доки Він не прийшов і дощем не пролив праведність на вас.",
        "13": "Ви зорали нечестивість, зібрали гріх, ви спожили плід облуди, бо покладались тільки на свою силу, на численність війська свого.",
        "14": "Бойовий згук розлігся серед твоїх військ, і всі твої твердині зруйновано. Це мов перемога Шалмана у битві при Бет-Арбелі, де матерів було побито разом із їхніми дітьми.",
        "15": "Те ж саме може статися і з тобою, Бетеле, через твій великий гріх. На світанні царя Ізраїлю розбито буде вщент."
    },
    "11": {
        "1": "Господь сказав: «Коли Ізраїль був дитиною, Я так любив його; з Єгипту кликав сина Я свого.",
        "2": "Хоча б коли Я кликав їх, вони відходили від Мене. Вони приносили жертви лжебогам, бовванам вони спалювали запашне куріння.",
        "3": "Хоча Я Ефраїма вчив ходити, тримаючи його за руки. Та вони не знали, що то зцілив їх Я.",
        "4": "Я вів їх на мотуззі любові. Я ставився до них, мов той, хто їх звільняє. Я нахилявся й годував його.",
        "5": "Безумовно, він повернеться до Єгипту, й цар Ассирії буде його царем, бо вони відмовилися до Мене повернутися.",
        "6": "Меч лютуватиме по містах його. Він вигубить усіх його воїнів, що замислювали так багато, пожираючи їх за їхні наміри огидні.",
        "7": "Народ Мій чекає нетерпляче на повернення Моє. Вони кликатимуть Ваала, але він зовсім не підніме їх.",
        "8": "Як, Ефраїме, можу Я тебе лишити? Ізраїлю, як можу Я тебе віддати? Чи можу Я віддати тебе, немов ту Адму? Чи можу обійтися, як із Цевоїмом? Я передумав, жаль відчув, бо Моя любов до тебе занадто сильна.",
        "9": "Своєму гніву не дам Я волі, й не винищу Я знову Ефраїма. Адже Я Бог, а не людина, Святий, Який живе між вами, тож не явитиму Я гніву Свого.",
        "10": "Я гарчатиму як лев, та діти Мої підуть за Мною. Вони прийдуть із заходу, тремтячи від жаху.",
        "11": "Вони прийдуть з Єгипту, тремтячі, ніби птах, мов горлиця із ассирійської землі. Переселю їх у домівки їхні». Так говорить так Господь:",
        "12": "«Ефраїм оточив Мене лжебогами, народ Ізраїлю відвернувся від Мене, тож Я зруйнував Його. Але Юда ще ходить із Богом, він усе ще відданий святим людям »."
    },
    "12": {
        "1": "Ефраїм гає час, а Ізраїль цілими днями женеться за «східним вітром». Його народ множить брехню й насильство. Люди уклали Угоду з Ассирією й олію несуть у Єгипет.",
        "2": "Господь звинувачує Ізраїль, Він покарає Якова по заслугах і відплатить йому за вчинки його.",
        "3": "Ще в утробі Яків почав дурити свого брата, та, ставши сильною людиною, він боровся з Господом.",
        "4": "Боровся він і з Ангелом і подужав. Він плакав і просив у Бога ласки. Це трапилося в Бетелі і там Яков говорив з Ним.",
        "5": "Ягве — Бог Небесних юрмищ, Ягве — ім’я Його.",
        "6": "Поверніться до вашого Бога, будьте віддані й справедливі й завжди покладайте надію на Бога.",
        "7": "Яків — справжній торговець, в його руці нечесні терези, він любить ошукувати людей.",
        "8": "Ефраїм каже: «Який я став багатий, я знайшов собі багатство. Ніщо з того, що я зробив, не видасть мене, мене не звинуватять ні в чому грішному».",
        "9": "Я Господь ваш Бог відтоді, як ви жили в Єгипті, знову примушу вас жити в наметах, як під час свята Кущів.",
        "10": "Я говорив тоді з пророками, Я часто відкривав їм Свою волю у з’явах, та через них навчав вас притчами.",
        "11": "Якщо Ґілеад нечестивий, то наскільки гірші люди в Ґілґалі, де вони приносять у жертву биків. Жертовники їхні будуть як купи каміння поряд із борознами в полі.",
        "12": "Яків утік в сирійські поля. Ізраїль працював за жінку, за жінку пас овець.",
        "13": "І через пророка Господь вивів Ізраїль з Єгипту, і через пророка Він спілкувався з ним.",
        "14": "Ефраїм викликав лютий гнів. Бог лишить на ньому цю кров. Його Володар (Господь) поверне на нього всю ганьбу його."
    },
    "13": {
        "1": "Коліно Ефраїмове піднеслося в Ізраїлі, та всі поважали його. Коли Ефраїм говорив, усі тремтіли від жаху, та він себе гріхом зганьбив, поклоняючись Ваалу.",
        "2": "Нині вони ще більше грішать і виготовляють собі бовванів. Ремісники відливають статуї із срібла, згідно з їхнім умінням, а потім вони промовляють до них, приносять їм пожертви, і навіть цілують їх.",
        "3": "Ось чому вони, мов той туман, мов роса, що зникають рано-вранці, немов полова, що звіюється з току, мов дим, що здіймається з димаря.",
        "4": "Я, Господь, був Богом твоїм відтоді, як жив ти в Єгипті. Ти не знав богів інших, крім Мене, не було в тебе спасителя, крім Мене.",
        "5": "Я знав тебе в пустелі, в засушливому краї.",
        "6": "Коли Я годував їх, у них було досхочу їжі. Коли вони наїлися, стали зухвалими, тому й забули Мене.",
        "7": "Тому ж Я буду з ними, мов лев, мов леопард, який заліг при шляху, готуючись до нападу.",
        "8": "Я на них кинусь, як ведмедиця, в якої вкрали ведмежат, та роздеру їхні груди. Я пожеру їх, немов лев, або який інший дикий звір, що на шматки жертву свою роздирає.",
        "9": "Ізраїлю, Я тебе зруйную, бо ти проти Мене, проти Того, Хто прийшов тобі на допомогу.",
        "10": "Де ж тоді твій цар? Де той, хто принесе порятунок усім містам твоїм? І де твої судді, яких ти прохав: «Дайте мені царя й вельмож!»",
        "11": "Я дав тобі царя у гніві Моїм, і Я забрав його в люті Моїй.",
        "12": "Злочин Ефраїма записаний, гріх його закарбований, його не приховати.",
        "13": "Настали перейми, народження вказують час. Але дитя ще нерозумне: як час прийшов, воно не вийшло з лона.",
        "14": "Я викуплю їх із Шеолу! Звільню від смерті їх! Де покарання, смерте? Спустошення де, Шеоле? Не бачу приводу для співчуття.",
        "15": "Бо Ефраїм сильніший серед братів його, але східний вітер, вітер Господа летить, здіймається з пустелі. Тож всохне його джерело, стане сухим його ключ. Вітер забере (пограбує) весь скарб, все пограбує, що цінність має.",
        "16": "Самарія винна, бо повстала вона проти Бога свого. Ізраїльтяни від меча поляжуть, малечу їх розчавлять, а їхнім вагітним жінкам порозтинають черева."
    },
    "14": {
        "1": "Ізраїль, повернись до Бога, Господа свого, бо ти спіткнувся за гріхи свої.",
        "2": "Слова любові запишіть й до Господа із ними поверніться. Скажіть Йому: «Прости нам всі гріхи, що ми вчинили. Прийми оці слова, як жертву, що ми підносимо тобі — хвалу з уст наших.",
        "3": "Не варто мчати до Ассирії, бо вона нас не врятує. Не скажемо тому, кого самі створили: „Ти — Бог наш, через Тебе й сирота зігрітий”».",
        "4": "Господь говорить: «Я вибачу їх за те, що вони прагнули покинути Мене. Я буду їх любити вільно, бо гнів Мій відвернувся вже від них.",
        "5": "Я буду, мов роса для Ізраїлю. Він проросте, немов лілія, вкорениться, немов ливанський кедр.",
        "6": "Його коріння розростеться рясно, і буде він розкішний, як олива а запах, наче у кедрових лісів Ливану.",
        "7": "Народ Ізраїлю знову буде жити під захистом Моїм. Вони ростимуть, мов пшениця, виганятимуться, мов лоза. І слава Ізраїлю буде, як вино Ливану.",
        "8": "Ефраїме, не матиму Я більше ніякого діла до тих бовванів. Я той, хто відповідає на молитви твої, та зберігає тебе. Я, мов вічнозелений й розкішний кипарис. Твоє благословення приходить від Мене».",
        "9": "Хто мудрий, хай збагне усе це, хто розуміння має, хай того навчиться. Прямі путі Господні, й лише праведні ходять ними. Хто коїть гріх на тім путі, тих спіткає смерть."
    }
}