{
    "1": {
        "1": "Це слово Господа, що було Софонії, синові Куші, сина Ґедалії, сина Амарії, сина Езекії, за часів правління царя Юдеї Йосії, сина Амона.",
        "2": "Так говорить Господь: «Я неодмінно вигублю все з лиця землі.",
        "3": "Я вигублю людину й тварину, Я вигублю птаха в небі, й рибу в морі, і все нечестиве, що веде до гріха. Я остаточно викоріню людину з лиця землі». Так говорить Господь:",
        "4": "«Я занесу руку над Юдеєю й над усіма мешканцями Єрусалима. Я зітру всі сліди й пам’ять про Ваала та його священиків.",
        "5": "Я вигублю тих, що низько вклоняються на дахах будинків своїх, вшановуючи воїнство Небесне, і тих, хто низько вклоняється, присягаючись Господу, і водночас цареві своєму Мілкому.",
        "6": "Я вигублю тих, хто відвернувся від Господа, не шукав Господа, не звертався до Мене».",
        "7": "Замовкніть перед Господом, Володарем моїм, бо день Господній близько вже, бо Господь приготував жертву і посвятив запрошених гостей Своїх.",
        "8": "Так говорить Господь: «У день пожертви Господньої Я покараю вельмож царських і синів царя, і всіх тих, хто рядиться в чуже.",
        "9": "Того дня Я напущу кару на кожного, хто переступить поріг храму Господнього, і тих, хто сповнив дім Володаря Свого насильством і шахрайством».",
        "10": "Так говорить Господь: «Того дня крик по допомогу лунатиме від Рибної брами, лемент ітиме від Нової частини міста і страшенний гуркіт доноситиметься з вершин.",
        "11": "Голосіть, жителі Мортару, бо винищено всіх торговців, вигублено всіх купців багатих.",
        "12": "Тоді Я обшукаю Єрусалим зі світильником і покараю самовдоволених і впевнених, бо процвітали вони довго, тих, що твердять собі: „Господь нічого не робить! Від Нього ні добра, ані зла немає”. Тож Я знайду та покараю їх.",
        "13": "Багатство їхнє стане здобиччю для інших, оселі їхні стануть руїнами. Вони зведуть будинки, та в них не житимуть, насадять виноградники, та вина з них не питимуть».",
        "14": "«Великий день Господа вже близько, він наближається швидко. Гіркий голос у дня Господнього — то воїнів крики.",
        "15": "Цей день — день гніву, клопотів і труднощів, спустошення й руїни, день темряви й мороку, день пітьми й чорних хмар.",
        "16": "То день сурми і гуків бойових (як у війни годину) проти укріплених міст і високих башт.",
        "17": "Я наведу біду на людство, тож никатимуть вони, мов сліпі. Бо проти Господа згрішили, кров їхня розіллється, немов порох, а плоть їхню розкидають, як гній.",
        "18": "Ніяке срібло й золото не зможуть порятувати їх у день гніву Господнього. Ревний вогонь Його пожере всю землю, Він остаточно й жахливо знищить усіх мешканців землі»."
    },
    "2": {
        "1": "Люди безсоромні, змініть серця свої,",
        "2": "поки вас не розвіяли, мов полову, що зникає за день, поки палкий гнів Господній не впав на вас, поки день Господнього гніву не настав для вас.",
        "3": "Господа шукайте, всі ви, сумирні краю цього, ви, хто дотримувалися настанов Господніх. Шукайте праведності й покори! Шукайте, можливо ви знайдете схованку у день Господнього гніву.",
        "4": "Бо Ґазу буде покинуто, Ашкелон зруйновано, опівдні Ашдод буде спустошено, а Екрон викорінено.",
        "5": "Горе тим филистимлянам, хто живе біля моря, горе народу критському! Слово Господа — проти вас: «Ханаане, земле филистимська, Я тебе зруйную, Я вигублю всіх мешканців твоїх».",
        "6": "Приморські землі пасовиськом стануть, притулком для пастухів, кошарами для овець.",
        "7": "Край цей належатиме решткам народу Юдеї. Вони випасатимуть там худобу. Увечері вони лягатимуть спати у будинках Ашкелона, бо Господь їхній Бог дбатиме про них і віддасть їм те, що було забране від них.",
        "8": "«Я чув докори Моава й образи аммонійців, що вони кидали Моєму народу, і як вони вихвалялися тим, що забирали їхні землі, щоб приєднати їх до своїх кордонів.",
        "9": "Тому так само правда, як те, що Я є, — говорить Господь Всемогутній, Бог Ізраїлю, — Моав спіткає доля Содома, а аммонійців — доля Ґоморри. Тоді земля заросте бур’янами, вкриється сіллю, як у Мертвому морі, і стане пусткою навіки. Решта Мого народу захопить їх, ті, хто лишилися з народу Мого, успадкують їх».",
        "10": "Ось що матимуть вони за пиху свою, бо ображали народ Господа Всевишнього і збиткувалися з нього.",
        "11": "Господь страшним їм стане, бо винищить усіх ідолів землі. І тоді всі народи світу вклоняться низько Йому, кожен у своєму домі, в кожному далекому краю.",
        "12": "«Навіть ви, ефіопи, поляжете від Мого меча», — каже Господь.",
        "13": "Він простягне руку Свою на північ і знищить Ассирію. Він з Ниневії зробить руїну, суху, немов пустеля.",
        "14": "Тоді отари й усіляка звірина спочиватимуть посеред неї. Сови кричатимуть у вікна і ворони сидітимуть на одвірках; чорні птахи будуть вити гнізда в тих безлюдних, порожніх будівлях.",
        "15": "Ниневія — це таке пихате місто, що так собі безпечно живе, але воно стане такою пусткою, що тільки дикі звірі мешкатимуть там. Кожен, хто повз нього йде, присвисне і махне рукою, дивлячись, якою руїною воно стало."
    },
    "3": {
        "1": "Горе тобі, Єрусалиме, бунтівному й опоганеному гріхом місту, що гнобить людей,",
        "2": "воно нікого не слухається і не сприйняло ніякої науки. Воно Господу не вірило, до свого Бога не йшло.",
        "3": "Його вельможі, наче рикаючі леви, його судді — вовки нічні, що пожирають здобич враз.",
        "4": "Його пророки нерозсудливі й зрадливі. Його священики осквернили те, що є святим, й заподіяли шкоду Закону.",
        "5": "Та Господь все ще живе у цьому місті, й Він не чинить зла. Від ранку до ранку допомагає Він Своєму народові, та творить для нього тільки добро. Жодного разу не зробить Всевишній для людей того, що було б нечестиве або соромне.",
        "6": "Господь говорить: «Я винищив народи, твердині їхні зруйновано. Я спустошив вулиці їхні, тож ніхто не ходить ними. Міста їхні обезлюдніли, тож ніхто в них більше не живе.",
        "7": "Сказав Я так, щоб безумовно, ти боялася Мене, та прийняла Мою науку. Тоді ж дім твій не буде зруйнований, та не нашлю жодної кари на тебе, що Я приготував. Але вони знову зухвало беруться за свої огидні діла!»",
        "8": "«Тому чекайте на Мене, — говорить Господь, — на день, коли Я встану свідчити проти вас, бо таке Моє рішення: скликати народи, зібрати царства, щоб міг Я вилити на вас Свій гнів, всю палку лють, бо Мій ревний вогонь пожере всю землю.",
        "9": "Тож тоді очищу Я мови народів, щоб усі вони призивали ім’я Господа, щоб вони Мені служили одностайно».",
        "10": "З-за річок Ефіопії народ Мій, що був розвіяний, але молиться Мені, принесе Мені пожертви.",
        "11": "Того дня не будеш ти соромитися всіх тих злочинів, заподіяних проти Мене. Бо тоді Я заберу від тебе хвальків твоїх пихатих, і ти вже більш ніколи не поводитимешся так зухвало на Моїй Святій горі.",
        "12": "Але Я лишу серед тебе немічних та вбогих людей, що покладатимуться на ім’я Господа.",
        "13": "Ті рештки Ізраїлю, що залишуться в живих, не чинитимуть зла, не брехатимуть, не знайдеться в устах їхніх язика зрадливого, бо вони будуть пастися й спочивати у мирі, і не буде їм чого лякатися.",
        "14": "Співай, дочко Сіону, Ізраїлю, втішайся! Радій і веселись від усього серця, Єрусалиме!",
        "15": "Господь твій вирок скасував, відкинув ворогів твоїх. Господь з царем Ізраїлю, тож більше не боятиметься лиха цар.",
        "16": "Єрусалиму буде сказано в той день: «Сіоне, не лякайся, будь сильним!",
        "17": "Бо Господь твій Бог з тобою, як воїн-рятівник. Співатиме Він й радо прославлятиме тебе, і відновить Він любов Свою до тебе. З криками радості Він буде тішитися з тебе, як у святковий день.",
        "18": "Я прожену твій сором, не збиткуватимуться більше з тебе.",
        "19": "Край покладу Я всім, від кого ти страждаєш. Врятую Я кульгавих і розпорошених та зберу їх до купи. Я дам їм славу й шану в кожнім краї світу, де їх раніш ганьбили.",
        "20": "Настане час, і Я вас приведу додому, тоді Я зберу вас і дам вам славу й шану серед усіх народів землі. Тоді Я ваші долі відновлю перед очима вашими». Так каже Господь."
    }
}