{
    "1": {
        "1": "Другого року правління царя Дарія, першого дня шостого місяця Господь промовляв через Оґія, пророка, до Зерувавела, сина Шеалтієла, правителя Юдеї, та до Ісуса, сина Йозадака, первосвященика. Він сказав:",
        "2": "«Ось що Господь Всемогутній говорить: „Люди ці твердять, що не настав іще час відбудовувати храм Господа”».",
        "3": "Тож слово Господа було переказане пророком Оґією:",
        "4": "«Хіба то час сидіти вам у ваших завершених оселях з чудовими стелями та стінами, коли храм Господа ще лежить в руїнах?",
        "5": "Тож ось що Господь Всемогутній говорить: „Добре обміркуйте поведінку свою.",
        "6": "Засіяли ви багато, та зібрали мало, ви їсте, та не наїдаєтеся, ви п’єте, та не напиваєтеся, вбираєтеся, та не зігріваєтеся. Ви заробили небагато грошей, та не розумієте, куди ви витратили їх; неначе робітник покладає платню у діряву кишеню”».",
        "7": "Ось що Господь Всемогутній говорить: «Подумайте про поведінку свою.",
        "8": "Підіть у гори, принесіть ліс і збудуйте дім Господа. Тоді Я буду втішений, цим буде звеличено й прославлено Мене». Так говорить Господь.",
        "9": "«Ви очікували на багатий врожай, а зійшло мало, ви принесли це додому, та Я його розвіяв. Чому? — Господь Всемогутній питає. — Тому, що дім Мій у руїнах, та кожен із вас порається у власній оселі.",
        "10": "Тож через вас небо затримало росу, а земля — врожай.",
        "11": "Тож Я навів посуху на землю й гори, і на збіжжя, і на вино молоде, і на оливу — на все, що земля родить. Всі люди й тварини заслабнуть».",
        "12": "Господь послав Оґія побалакати з Зерувавелом, сином Шеалтієла, та первосвящеником Ісусом, сином Йозадака. Тож ці чоловіки та увесь люд послухалися голосу Господа Бога свого, зі слів Оґія, пророка, якого Всевишній послав, бо народ боявся та шанував Господа.",
        "13": "Тоді Оґій, посланець Бога, переказав людям, що сказав Господь Всевишній: «Я з вами»!",
        "14": "Тоді Господь дав натхнення Зерувавелу, сину Шеалтієла, правителя Юдеї, та Ісусу, первосвященику, сину Йозадака, і всім іншим працювати в домі Божому. Тож пішли вони і виконали роботу в храмі Господа Всемогутнього, Бога їхнього.",
        "15": "То було двадцять четвертого дня шостого місяця, другого року правління царя Дарія."
    },
    "2": {
        "1": "Двадцять першого дня сьомого місяця Господь промовив через Оґія, пророка. Він сказав:",
        "2": "«Донеси ці слова до Зерувавела, сина Шеалтієла, правителя Юдеї, та Ісуса, первосвященика, сина Йозадака, і решті народу. Скажи таке:",
        "3": "„Хто серед вас іще є такий, що бачив цей дім у минулій славі його? Яким ви його бачите зараз? Чи поступається цей храм своєю величчю у порівнянні з попереднім?”»",
        "4": "Господь говорить: «А тепер тримайся, Зерувавеле». Господь також каже: «Тримайся, первосвященику Ісусе, сине Йозадака. Тримайся, весь народе краю. І працюйте, бо Я з вами». Так говорить Всемогутній Господь:",
        "5": "«Це угода, що Я уклав з вами, коли ви вийшли з Єгипту. Не бійтеся, бо Дух Мій з вами!»",
        "6": "Бо ось що Господь Всемогутній каже: «Невдовзі ще раз потрясу Я небо й землю, море й сушу.",
        "7": "І потрясу Я всі народи, і вони прийдуть зі скарбами всіх народів, і наповню Я дім цей славою». Так говорить Господь Всемогутній:",
        "8": "«Срібло й золото насправді належать Мені.",
        "9": "Слава цього останнього храму буде більша за славу першого. Тож сюди Я принесу мир». Так говорить Господь Всемогутній.",
        "10": "Двадцять четвертого дня дев’ятого місяця другого року царювання Дарія Господь промовив устами пророка Оґії, сказавши:",
        "11": "«Ось що Господь Всемогутній говорить: „Спитай священиків, що говорить Закон про те,",
        "12": "коли хтось несе посвячене м’ясо у полі одягу свого і торкається полою хліба чи страви, чи вина, чи оливи, чи будь-якої їжі, то хіба вона освячується?”» І священики відповіли: «Ні».",
        "13": "Тоді Оґій спитав: «Якщо хтось, торкнувшись померлого, торкнеться будь-чого, чи стане воно нечистим?» І священики відповіли: «Стане нечистим».",
        "14": "Тоді Оґій сказав: «Господь говорить: „Так само і з людьми цього народу, що переді Мною, так само і з тим, чого їх нечисті руки доторкнулись, та що вони приносять в храм — воно нечисте.",
        "15": "Пам’ятайте про те, що сталося раніше, до того, коли ви почали будівлю храму.",
        "16": "Як вам велося? Хтось приходить, щоб набрати двадцять мірок зерна, а там — лише десять. Хтось приходить до діжки з вином, щоб зачерпнути п’ятдесят глечиків із неї, а в ній — лише двадцять.",
        "17": "Я вас карав і всі діла рук ваших хворобами та градом, але ви не повернулися до Мене”». Так Господь говорить.",
        "18": "Так Господь говорить: «Пам’ятайте про сьогоднішній день — двадцять четвертий день дев’ятого місяця, коли були закладені підвалини храму Господа.",
        "19": "Чи є зерно ще в коморі? Чи ще не вродив виноград, смоква, гранат та олива? Ні! Та від цього дня Я вас благословлю».",
        "20": "І було Оґію слово Господа вдруге двадцять четвертого дня того місяця:",
        "21": "«Скажи Зерувавелу, правителю Юдеї: „Ось Я потрясу небо й землю.",
        "22": "Я поперекидаю багато престолів царських й знищу владу царств інших народів. Я перекину колісниці та їхніх візниць, і коней з вершниками їхніми. Впадуть вони від меча товариша свого”».",
        "23": "«Слуго Мій, Зерувавеле, сине Шеалтієла, того дня, — каже Всемогутній Господь, — Я зроблю тебе печаткою Своєю, бо Я тебе обрав». Так каже Всемогутній Господь."
    }
}