{
    "1": {
        "1": "O Senhor chamou por Moisés, da tenda do encontro, e mandou-lhe",
        "2": "que fosse comunicar aos israelitas as seguintes ordens: «Quando um de vós quiser oferecer ao Senhor um animal, pode escolher para isso uma cabeça de gado graúdo ou de gado miúdo.",
        "3": "Se oferecer uma cabeça de gado graúdo em holocausto, deve escolher um touro sem nenhum defeito e levá-lo à entrada da tenda do encontro, para poder ser aceite pelo Senhor.",
        "4": "Aí deve colocar a mão sobre a cabeça do animal oferecido, para ser aceite pelo Senhor como ritual de expiação.",
        "5": "E assim deve degolar o animal diante do santuário de Deus. Os sacerdotes, descendentes de Aarão, farão a oferta do sangue e com ele aspergirão a toda a volta do altar, que está à entrada da tenda do encontro.",
        "6": "Podem então esfolar o animal oferecido e cortá-lo nas porções devidas.",
        "7": "Os descendentes do sacerdote Aarão devem acender o fogo sobre o altar e colocar lenha sobre ele",
        "8": "e depois devem pôr os bocados correspondentes à cabeça e às gorduras sobre a lenha do fogo que está sobre o altar.",
        "9": "Primeiro devem lavar as vísceras e as patas do animal e depois um sacerdote queimará tudo isso sobre o fogo que arde no altar. É um holocausto, uma oferta para ser queimada em odor agradável ao Senhor.",
        "10": "Se quiser oferecer em holocausto uma cabeça de gado miúdo, ovino ou caprino, deve escolher igualmente um animal macho e sem nenhum defeito.",
        "11": "Deve degolá-lo a norte do altar, junto do santuário do Senhor, e os sacerdotes, descendentes de Aarão, aspergirão com o sangue a toda a volta do altar.",
        "12": "Depois cortá-lo-á nas porções devidas e o sacerdote colocará a cabeça e as gorduras sobre a lenha que está a arder no altar.",
        "13": "Primeiro, deve lavar as vísceras e as patas do animal, e depois o sacerdote oferecerá tudo isso, queimando-o no altar. É um holocausto, uma oferta para ser queimada de odor agradável ao Senhor.",
        "14": "Se são aves o que ele oferecer ao Senhor, oferecerá rolas ou pombos.",
        "15": "O sacerdote levará ao altar a ave oferecida, cortar-lhe-á a cabeça e queimá-la-á sobre o altar, depois de escorrer o sangue num dos lados do altar.",
        "16": "O papo com o seu conteúdo deve arrancá-lo e atirá-lo para o lugar destinado às cinzas, perto do altar, a oriente do mesmo.",
        "17": "Depois abre a ave entre as asas, sem chegar a separar as duas metades, e queima-a sobre o fogo aceso no altar. É uma oferta que é queimada em honra do Senhor e que será do seu agrado.»"
    },
    "2": {
        "1": "«Quando alguém quiser fazer ao Senhor uma oferta de cereais, ofereça-lhe da melhor farinha, derrame sobre ela azeite e espalhe por cima incenso.",
        "2": "Leve-a aos sacerdotes, descendentes de Aarão, e um deles pegará numa mão-cheia daquela farinha, com o azeite e o incenso, e queimá-los-á sobre o altar, como memorial. É uma oferta para ser queimada em honra do Senhor e que será do seu agrado.",
        "3": "O resto da oferta será para Aarão e seus descendentes, como parte mais sagrada da oferta destinada ao Senhor.",
        "4": "Se se trata de apresentar uma oferta de farinha cozida no forno, deves fazer tortas da melhor farinha, sem fermento, amassadas com azeite, e também bolos da melhor farinha e untados com azeite.",
        "5": "Se quiseres oferecer qualquer coisa cozida sobre a chapa, oferece da melhor farinha amassada com azeite e sem fermento.",
        "6": "Corta-a em bocados e derrama azeite por cima. É uma oferta de cereais.",
        "7": "Se quiseres oferecer alguma coisa preparada na sertã, deve ser da melhor farinha e derrama-lhe azeite por cima.",
        "8": "Leva a oferta assim preparada ao Senhor e apresenta-a ao sacerdote, para ele a colocar junto do altar.",
        "9": "O sacerdote retira dela a parte que serve de memorial, para a queimar sobre o altar. É uma oferta para ser queimada em honra do Senhor e será do seu agrado.",
        "10": "O resto da oferta será para Aarão e seus descendentes, como parte mais sagrada da oferta destinada ao Senhor.",
        "11": "Qualquer oferta de cereais que apresentarem ao Senhor deve ser sem fermento, pois nunca devem pôr levedura nem mel numa oferta que vai ser queimada em honra do Senhor.",
        "12": "Podem oferecer essas coisas ao Senhor em homenagem pelos primeiros frutos da terra. Mas não os devem queimar sobre o altar, como se fosse uma oferta do agrado do Senhor.",
        "13": "Deves pôr sal em todas estas ofertas de cereais. O sal sobre as tuas ofertas simboliza a aliança que Deus fez contigo. Põe sal em todas as tuas ofertas.",
        "14": "Quando tiveres que oferecer ao Senhor os primeiros cereais da terra, faz uma oferta de espigas tenras passadas pelo fogo e esmagadas.",
        "15": "Por cima delas derramarás azeite e colocarás incenso. É uma oferta de cereais.",
        "16": "O sacerdote queimará como memorial parte das espigas esmagadas e regadas com azeite, junto com todo o incenso. É uma oferta para ser queimada em honra do Senhor.»"
    },
    "3": {
        "1": "«Se alguém oferecer em sacrifício de comunhão uma cabeça de gado bovino, pode oferecer ao Senhor um boi ou uma vaca, mas sem nenhum defeito.",
        "2": "Depois de ter colocado a mão sobre a cabeça do animal que vai oferecer, degola-o à entrada da tenda do encontro. E os sacerdotes, descendentes de Aarão, aspergirão com o sangue a toda a volta do altar.",
        "3": "Deste sacrifício de comunhão o sacerdote queimará em honra do Senhor a gordura que há na barriga do animal,",
        "4": "os dois rins com a gordura que os envolve e a membrana do fígado com a gordura que o cobre e que se retira juntamente com os rins.",
        "5": "Os sacerdotes, descendentes de Aarão, devem queimar tudo isso no altar junto com o holocausto que vai ser queimado sobre a lenha. É uma oferta para ser queimada em honra do Senhor e que será do seu agrado.",
        "6": "Se alguém oferecer ao Senhor uma cabeça de gado miúdo em sacrifício de comunhão, pode oferecer um animal macho ou uma fêmea, mas sem nenhum defeito.",
        "7": "Se oferecer um cordeiro, deve levá-lo ao santuário do Senhor;",
        "8": "deve colocar a mão sobre a cabeça do animal oferecido e degolá-lo, diante da tenda do encontro. Os descendentes de Aarão aspergirão com o sangue do animal a toda a volta do altar.",
        "9": "Desse sacrifício de comunhão, devem queimar como oferta ao Senhor a cauda, cortada bem rente, e toda a gordura: toda a gordura que há na barriga do animal,",
        "10": "os dois rins e a gordura que os envolve e a membrana do fígado com a gordura que o cobre e que se retira juntamente com os rins.",
        "11": "O sacerdote queima-a sobre o altar. É uma refeição junto com oferta para ser queimada em honra do Senhor.",
        "12": "Se a oferta for um cabrito, deve levá-lo ao santuário do Senhor,",
        "13": "colocar-lhe a mão sobre a cabeça e degolá-lo diante da tenda do encontro. E os sacerdotes, descendentes de Aarão, aspergirão com o sangue a toda a volta do altar.",
        "14": "O sacerdote deve queimar, como oferta em honra do Senhor, toda a gordura que há na barriga do animal,",
        "15": "os dois rins e a gordura que os envolve e a membrana do fígado com a gordura que o cobre e que se retira juntamente com os rins.",
        "16": "Toda a gordura será para o Senhor; o sacerdote deve queimá-la sobre o altar. É uma refeição junto com oferta, para ser queimada em honra do Senhor.",
        "17": "Esta é uma lei válida para sempre, para todos os vossos descendentes, onde quer que se encontrem: “Não devem comer nem a gordura nem o sangue.”»"
    },
    "4": {
        "1": "O Senhor ordenou a Moisés",
        "2": "que fosse comunicar aos israelitas as seguintes ordens: «Se alguém, involuntariamente, faz algo que estava proibido por um dos mandamentos do Senhor, deve proceder da seguinte maneira:",
        "3": "Se for um sacerdote consagrado que tiver cometido o pecado, comprometendo com a sua culpa todo o povo, oferecerá ao Senhor, como sacrifício pelo seu pecado, um novilho sem nenhum defeito.",
        "4": "Levará o novilho ao santuário do Senhor, à entrada da tenda do encontro, colocará a mão sobre a cabeça do novilho e degolará esse novilho no santuário do Senhor.",
        "5": "O sacerdote consagrado levará o sangue do novilho para dentro da tenda do encontro,",
        "6": "mergulhará o dedo no sangue e fará sete vezes a aspersão com esse sangue, na presença do Senhor, diante da cortina do santuário.",
        "7": "O sacerdote untará com sangue os cantos salientes do altar, onde se queimam os perfumes e que está diante do Senhor, na tenda do encontro, e derramará o resto do sangue do novilho junto ao altar dos holocaustos, que está à entrada da tenda do encontro.",
        "8": "Retirará toda a gordura do novilho oferecido em sacrifício pelo pecado: toda a gordura que há na barriga do animal,",
        "9": "os dois rins e a gordura que os envolve e a membrana do fígado com a gordura que o cobre e que se retira juntamente com os rins,",
        "10": "tal como se faz com o touro oferecido no sacrifício de comunhão. E o sacerdote queima tudo isso no altar dos holocaustos.",
        "11": "O resto do novilho, a pele, a carne juntamente com a cabeça, as pernas, as vísceras e os intestinos,",
        "12": "deve mandá-lo levar para fora do acampamento, para um lugar ritualmente puro, onde se despejam as cinzas, e ali, no vazadouro das cinzas, será atirado ao fogo.",
        "13": "Se foi toda a comunidade israelita que involuntariamente transgrediu alguma proibição do Senhor e assim incorreu em culpa,",
        "14": "quando se der conta da falta cometida, deve oferecer um novilho em sacrifício pelo pecado e levá-lo diante da tenda do encontro.",
        "15": "Os anciãos da comunidade colocarão as mãos sobre a cabeça do novilho, na presença do Senhor, e aí mesmo o novilho será degolado.",
        "16": "O sacerdote consagrado levará do sangue do novilho para dentro da tenda do encontro",
        "17": "e, molhando o dedo nesse sangue, faz com ele sete aspersões na presença do Senhor, diante da cortina do santuário.",
        "18": "Com o mesmo sangue unta os cantos salientes do altar que está diante do Senhor, dentro da tenda do encontro. O resto do sangue derrama-o junto do altar dos holocaustos, que está diante da tenda do encontro.",
        "19": "Quanto às gorduras, deve tirá-las todas e queimá-las no altar.",
        "20": "Isto é, deve fazer com este novilho o que se mandou fazer com o touro oferecido em sacrifício pelo pecado. O sacerdote fará pelos israelitas o ritual do perdão e o seu pecado ser-lhes-á perdoado.",
        "21": "O sacerdote manda levar o novilho para fora do acampamento e aí o deitará ao fogo, como já foi dito para o outro novilho. É um sacrifício pelo pecado da comunidade.",
        "22": "Se for um chefe a cometer uma transgressão e fez algo que estava proibido por qualquer mandamento do Senhor, involuntariamente, é igualmente culpado.",
        "23": "Se lhe fizerem ver o pecado que cometeu, deve oferecer pelo seu pecado um bode, sem nenhum defeito.",
        "24": "O chefe em questão colocará a mão sobre a cabeça do bode e o degolará, no local onde se degolam os animais oferecidos em holocausto, no santuário do Senhor. É um sacrifício pelo pecado.",
        "25": "O sacerdote pegará em sangue do bode oferecido pelo pecado e untará com ele os cantos salientes do altar dos holocaustos e o resto do sangue derramá-lo-á junto ao mesmo altar.",
        "26": "A gordura do animal queimá-la-á toda no altar, como no caso dos sacrifícios de comunhão. O sacerdote fará por si mesmo o ritual do perdão e o seu pecado ser-lhe-á perdoado.",
        "27": "Se for um simples cidadão aquele que transgrediu alguma ordem ou algum mandamento do Senhor, involuntariamente, é igualmente culpado.",
        "28": "Se lhe fizerem ver o pecado que ele cometeu, deve oferecer, em sacrifício pelo pecado que cometeu, uma cabra sem nenhum defeito.",
        "29": "A pessoa em questão colocará a mão sobre a cabeça do animal oferecido e o degolará no lugar próprio para os holocaustos.",
        "30": "O sacerdote molhará um dedo no sangue do animal e untará com ele os ângulos salientes do altar dos holocaustos e o resto do sangue deve derramá-lo junto ao altar.",
        "31": "A gordura, deve tirá-la toda, como está mandado no caso de sacrifícios de comunhão e deve queimá-la no altar em honra do Senhor e será do seu agrado. O sacerdote fará por ele expiação e o seu pecado ser-lhe-á perdoado.",
        "32": "Mas se ele prefere oferecer um cordeiro como sacrifício pelo pecado, deve ser uma fêmea e sem nenhum defeito.",
        "33": "Ele mesmo colocará a mão sobre a cabeça da vítima e a degolará como sacrifício pelo pecado, no lugar próprio para degolar animais oferecidos em holocausto.",
        "34": "O sacerdote molhará o dedo no sangue da vítima e untará os ângulos salientes do altar dos holocaustos e o resto do sangue derramá-lo-á junto ao altar.",
        "35": "Quanto à gordura, o sacerdote deve retirá-la toda, como se mandou retirar ao cordeiro oferecido em sacrifício de comunhão, e queimá-la no fogo, sobre o altar, em honra do Senhor. O sacerdote fará igualmente por ele expiação e o seu pecado ser-lhe-á perdoado.»"
    },
    "5": {
        "1": "«Se alguém foi intimado a servir de testemunha sobre alguma coisa que viu ou de que teve conhecimento e se recusa a fazê-lo, é culpado dum pecado.",
        "2": "Se alguém tocar em qualquer coisa de impuro, mesmo sem dar por isso, por exemplo, o cadáver dum animal impuro, selvagem ou doméstico, ou dum réptil impuro, essa pessoa é culpada e fica impura.",
        "3": "Se alguém sem se dar conta, tocar numa pessoa que está impura, manchada com qualquer espécie de impureza, se vier a saber disso, incorre igualmente em culpa.",
        "4": "Se alguém, sem se dar conta na altura, faz um juramento levianamente, quer seja para fazer bem quer seja para fazer mal, e depois se apercebe do que fez, também neste caso incorre em culpa.",
        "5": "Quem incorreu numa culpa destas deve declarar em que é que se tornou culpado",
        "6": "e deve apresentar ao Senhor, como oferta pelo pecado que cometeu, uma ovelha ou uma cabra. O sacerdote fará por ele expiação pelo pecado que cometeu.",
        "7": "Se alguém não tiver possibilidades de oferecer uma cabeça de gado, pode oferecer ao Senhor, pelo seu pecado, duas rolas ou dois pombos, um como sacrifício pelo pecado e outro como holocausto.",
        "8": "Leva-os ao sacerdote e este oferece primeiramente o que é em sacrifício pelo pecado, quebrando-lhe a cabeça pela nuca, mas sem a separar.",
        "9": "Com o sangue da vítima salpicará a parede do altar e o restante será derramado junto ao altar. É um sacrifício pelo pecado.",
        "10": "Com o segundo fará um holocausto, de acordo com as normas. O sacerdote fará por ele expiação pelo pecado que cometeu e ser-lhe-á perdoado.",
        "11": "Se ainda não tiver possibilidades de conseguir as duas rolas ou dois pombos, pode levar simplesmente, como sacrifício pelo pecado que cometeu, quatro quilos da melhor farinha. Mas não derramará sobre ela azeite nem porá incenso, porque se trata dum sacrifício pelo pecado.",
        "12": "Leve-a ao sacerdote e este retirará dela uma mão-cheia, para ser queimada sobre o altar, servindo de memorial. É uma oferta pelo pecado.",
        "13": "O sacerdote fará por ele expiação pelo pecado que cometeu, em qualquer destes casos, e ser-lhe-á perdoado. O resto, como nas ofertas de cereais, é para o sacerdote.»",
        "14": "O Senhor disse a Moisés:",
        "15": "«Se alguém involuntariamente transgredir alguma das leis sobre as ofertas ao Senhor, apresentará ao Senhor, como oferta de reparação por esse engano, um carneiro sem nenhum defeito. O valor do carneiro a oferecer deve ser calculado em prata, segundo os pesos usados no templo.",
        "16": "Deve restituir na proporção do prejuízo que causou na oferta a Deus e deve acrescentar mais vinte por cento do seu valor, entregando tudo ao sacerdote. Depois de oferecer o carneiro, o sacerdote fará por ele expiação e ser-lhe-á perdoado.",
        "17": "Se alguém cometeu um pecado, transgredindo involuntariamente algum dos mandamentos ou proibições que o Senhor deu, é igualmente culpado e responsável.",
        "18": "Deve levar ao sacerdote um carneiro, conforme a importância da culpa. O sacerdote fará expiação pela falta involuntária, que ele cometeu e ser-lhe-á perdoado.",
        "19": "É um sacrifício de reparação, porque, diante do Senhor, ele era realmente culpado.»",
        "20": "O Senhor disse a Moisés:",
        "21": "«Se alguém cometer contra o Senhor o delito de prejudicar um seu compatriota; por exemplo, se mentir acerca dum objeto que recebeu para guardar ou que pediu emprestado ou roubou ou extorquiu;",
        "22": "se encontrou um objeto perdido e nega que o encontrou; ou se faz um juramento falso para esconder qualquer dos crimes que um homem pode cometer,",
        "23": "essa pessoa comete um crime e é responsável por ele. Tem de restituir aquilo que roubou ou extorquiu ou encontrou ou lhe foi confiado",
        "24": "ou o objeto sobre o qual anteriormente tinha feito um juramento falso. Tem de o restituir por completo e acrescentar ainda mais vinte por cento do seu valor e entregá-lo ao dono, no dia do sacrifício de reparação.",
        "25": "Como sacrifício de reparação oferecerá ao Senhor um carneiro sem nenhum defeito. Deve levá-lo ao sacerdote",
        "26": "e este faz por essa pessoa expiação e ser-lhe-á perdoado qualquer dos pecados de que se tenha tornado culpada.»"
    },
    "6": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse a Aarão e aos seus filhos as seguintes ordens: «Estas são as normas para os holocaustos. O holocausto deve arder sobre o altar durante toda a noite até de manhã, sem nunca se deixar apagar o fogo.",
        "3": "O sacerdote, vestido de calções de linho e de túnica igualmente de linho, vai retirar as cinzas que o fogo, ao queimar o holocausto deixou sobre o altar, e deixa-as ao lado do altar.",
        "4": "E depois de ter trocado de roupa, vai levar as cinzas para fora do acampamento, deitando-as num lugar ritualmente puro.",
        "5": "O fogo deve estar a arder continuamente sobre o altar, sem nunca se apagar. Todas as manhãs o sacerdote deve-o ir avivando, pondo-lhe mais lenha; colocará em cima os animais oferecidos em holocausto e queimará as gorduras dos que foram oferecidos em sacrifício de comunhão.",
        "6": "Este fogo deve arder continuamente sobre o altar, sem nunca se apagar.",
        "7": "Estas são as normas para as ofertas de cereais. Os descendentes de Aarão é que devem apresentar essas ofertas diante do Senhor, diante do altar, no santuário do Senhor.",
        "8": "Tirando uma mão-cheia da farinha oferecida com azeite e todo o incenso que deve acompanhar a oferta, o sacerdote queima-os sobre o altar. É a parte que serve de memorial e que é do agrado do Senhor.",
        "9": "O resto da oferta será para Aarão e para os seus descendentes comerem. Mas devem comê-la sem fermento e em lugar sagrado, dentro do recinto da tenda do encontro.",
        "10": "Não a devem cozer com fermento, porque é a parte que eu lhes dou das ofertas destinadas a mim e é uma das coisas mais sagradas, como o sacrifício pelo pecado ou o sacrifício de reparação.",
        "11": "E mesmo dentre os descendentes de Aarão, só os homens é que a podem comer. É a parte que vos cabe para sempre nas ofertas destinadas ao Senhor. Qualquer outra pessoa que nelas tocar sofrerá as consequências.»",
        "12": "O Senhor disse a Moisés:",
        "13": "«No dia da sua consagração, Aarão e os seus descendentes devem fazer esta oferta: três litros da melhor farinha como oferta diária, metade pela manhã e metade à tarde.",
        "14": "Deve ser amassada em azeite e cozida sobre a chapa; e depois de partida em bocados, será apresentada ao Senhor como oferta que é do seu agrado.",
        "15": "A mesma coisa deve fazer o sacerdote que for consagrado para lhe suceder. Trata-se duma lei válida para sempre. Esta oferta deve ser inteiramente queimada sobre o altar.",
        "16": "Qualquer oferta feita por um sacerdote tem de ser inteiramente queimada; nada pode ficar para ser comido.»",
        "17": "O Senhor disse a Moisés",
        "18": "que comunicasse a Aarão e aos seus descendentes as seguintes ordens: «Estas são as normas para o sacrifício pelo pecado. O animal oferecido em sacrifício pelo pecado deve ser degolado no mesmo sítio em que é degolado aquele que é oferecido em holocausto. Trata-se duma das coisas mais sagradas.",
        "19": "E o sacerdote que a oferece não pode comer dela senão no lugar sagrado, dentro do recinto da tenda do encontro.",
        "20": "Seja quem for que tocar na carne dessa vítima sofrerá as consequências. E se do seu sangue salpicar para a roupa de alguém, essa pessoa terá de lavar a sua roupa em lugar sagrado.",
        "21": "A panela em que essa carne for cozida, se é de barro, deve ser quebrada e, se é de bronze, deve ser bem esfregada e lavada.",
        "22": "Somente os homens da família dos sacerdotes podem comer dela, porque é uma das coisas mais sagradas.",
        "23": "Mas o animal, cujo sangue teve de ser levado para dentro da tenda do encontro, para se fazer no santuário expiação pelo pecado, não pode ser comido; tem de ser deitado ao fogo.»"
    },
    "7": {
        "1": "«Estas são as normas para o sacrifício de reparação. Trata-se duma das coisas mais sagradas.",
        "2": "O animal deve ser degolado no lugar onde se degolam os animais destinados ao holocausto e com o seu sangue o sacerdote aspergirá a toda a volta do altar.",
        "3": "Retirará dele todas as gorduras: a cauda e a gordura da barriga,",
        "4": "os dois rins e a gordura que os envolve, na região lombar, a membrana do fígado com a gordura que o cobre e se retira juntamente com os rins.",
        "5": "O sacerdote queimará essa gordura sobre o altar, em honra do Senhor. É um sacrifício de reparação.",
        "6": "Somente os homens da família dos sacerdotes podem comer dela. E devem comê-la em lugar sagrado, porque é uma das coisas mais sagradas.",
        "7": "Tanto nos sacrifícios pelo pecado como nos de reparação, segue-se a mesma norma: é para o sacerdote que tiver feito expiação pelo pecado.",
        "8": "E o sacerdote que presidir à cerimónia dum holocausto ficará com a pele da vítima.",
        "9": "Do mesmo modo, as ofertas preparadas no forno, na sertã ou na chapa serão para o sacerdote que as oferecer.",
        "10": "As outras ofertas de cereais, sejam amassadas em azeite ou não, serão distribuídas em plano de igualdade por todos os descendentes de Aarão.",
        "11": "Estas são as normas para os sacrifícios de comunhão oferecidos ao Senhor:",
        "12": "Se for um sacrifício oferecido em ação de graças, além da vítima, devem oferecer tortas sem fermento amassadas com azeite e bolos igualmente sem fermento untados com azeite, e ainda biscoitos feitos de farinha amassada em azeite.",
        "13": "Além disso, devem oferecer também pão fermentado, para apresentar como oferta junto com o sacrifício de ação de graças.",
        "14": "De cada uma destas ofertas retira-se uma parte, como tributo para o Senhor, e essa parte pertencerá ao sacerdote que fez a aspersão com o sangue do sacrifício de comunhão.",
        "15": "A carne da vítima oferecida em sacrifício de comunhão deve ser comida no dia do sacrifício, sem ficar nada para o dia seguinte.",
        "16": "Se se trata dum sacrifício em cumprimento duma promessa ou apresentado como oferta voluntária, a vítima pode ser comida no próprio dia da oferta; e o que sobrar terá de ser comido no dia seguinte.",
        "17": "No terceiro dia, o que ainda sobrar da carne da vítima será deitado ao fogo.",
        "18": "Se alguém comer da carne da vítima dum sacrifício de comunhão no terceiro dia, aquele sacrifício já não será aceite por Deus, será considerado inválido; é carne estragada e quem dela comer incorre em culpa.",
        "19": "E a carne que tocar em alguma coisa impura já não se pode comer; tem que ser atirada ao fogo. E só quem está puro pode comer da carne do sacrifício.",
        "20": "Se alguém, estando impuro, comer da carne dum sacrifício de comunhão oferecido ao Senhor será excluído da comunidade dos israelitas.",
        "21": "E todo aquele que tenha tocado em algo impuro, seja pessoa, seja animal, seja qualquer outra coisa, ou tiver comido carne dum sacrifício de comunhão que é destinado ao Senhor, será excluído da comunidade dos israelitas.»",
        "22": "O Senhor disse a Moisés",
        "23": "que comunicasse aos israelitas as seguintes ordens: «Não devem comer gordura de touro, nem de cordeiro nem de cabra.",
        "24": "A gordura dum animal que morreu de morte natural ou que foi morto pelas feras pode ser utilizada para qualquer outra finalidade, mas de maneira nenhuma para ser comida.",
        "25": "Se alguém comer da gordura dum animal que foi apresentado como oferta ao Senhor, será excluído da comunidade do seu povo.",
        "26": "Onde quer que estiverem, não devem comer sangue, seja de animal seja de ave.",
        "27": "Todo aquele que se atrever a comer sangue será excluído da comunidade do seu povo.»",
        "28": "O Senhor disse a Moisés",
        "29": "que comunicasse aos israelitas mais as seguintes ordens: «Aquele que vai oferecer um sacrifício de comunhão deve entregar ao Senhor a parte que lhe toca desse sacrifício.",
        "30": "Com as suas próprias mãos deve apresentar o que pertence ao Senhor, isto é, a gordura e o peito; e o peito deve ser apresentado com o gesto ritual de apresentação, na presença do Senhor.",
        "31": "O sacerdote queimará a gordura sobre o altar e o peito será entregue a Aarão e aos seus descendentes.",
        "32": "A coxa dos animais que oferecerem em sacrifício de comunhão devem dá-la ao sacerdote como tributo.",
        "33": "O sacerdote que oferecer o sangue e a gordura do sacrifício de comunhão é que tem o direito de ficar com a coxa direita.",
        "34": "De facto, o peito apresentado em gesto ritual e a coxa direita oferecida em tributo são coisas que eu reservo para mim em todos os sacrifícios oferecidos pelos israelitas, para os dar aos descendentes de Aarão. É um direito que eles têm para sempre e que os israelitas devem respeitar.»",
        "35": "Das ofertas destinadas ao Senhor, esta é a parte que cabe a Aarão e aos seus descendentes, desde o dia em que eles começam a exercer as suas funções de sacerdotes no santuário.",
        "36": "Foi o Senhor que ordenou que lhes fossem dadas, desde o dia em que eles foram consagrados pelos israelitas, e é uma lei válida para sempre, para todos os seus descendentes.",
        "37": "Estas são as normas relativas aos holocaustos, ofertas de cereais, sacrifícios pelo pecado, sacrifícios de reparação, de consagração de sacerdotes e sacrifícios de comunhão.",
        "38": "Foi o Senhor que o ordenou a Moisés, no monte Sinai, no dia em que lhe deu instruções para que os israelitas apresentassem ao Senhor as suas ofertas, no deserto do Sinai."
    },
    "8": {
        "1": "O Senhor disse a Moisés:",
        "2": "«Manda ir Aarão e os seus filhos à entrada da tenda do encontro e leva contigo as vestes sacerdotais e o óleo da consagração, o touro para o sacrifício pelo pecado, os dois carneiros e o cesto de pães sem fermento.",
        "3": "Manda também convocar toda a assembleia, para que se reúna à entrada da tenda do encontro.»",
        "4": "Moisés fez o que o Senhor lhe tinha ordenado: convocou a assembleia à entrada da tenda do encontro",
        "5": "e comunicou à assembleia aquilo que o Senhor lhe tinha mandado fazer.",
        "6": "Depois pediu a Aarão e aos seus filhos que se aproximassem e mandou-os tomar o banho ritual.",
        "7": "Depois vestiu-o com a túnica sacerdotal, segurou-lha com o cinto, cobriu-o com o manto e colocou por cima a insígnia de oráculo, segurando-a por detrás com o cordão.",
        "8": "Colocou-lhe ao peito o peitoral e pôs nele os urim e os tumim.",
        "9": "Na cabeça colocou-lhe o turbante e na parte da frente do turbante colocou a flor de ouro, tal como o Senhor tinha mandado a Moisés.",
        "10": "Moisés agarrou no óleo de unção, a fim de consagrar a morada santa e tudo o que nela havia e tudo ficou consagrado a Deus.",
        "11": "Salpicou o altar sete vezes com o óleo e consagrou-o com todos os seus utensílios, bem como a bacia para as purificações e a sua base, ficando tudo consagrado a Deus.",
        "12": "Depois derramou o óleo da consagração sobre a cabeça de Aarão e ele ficou consagrado a Deus.",
        "13": "Moisés mandou então que os filhos de Aarão se aproximassem; vestiu-lhes as túnicas, segurando-lhas com o cinto, e pôs-lhes as tiaras, tal como o Senhor lhe tinha ordenado.",
        "14": "Moisés mandou que apresentassem o touro destinado ao sacrifício pelo pecado; Aarão e os seus filhos colocaram as mãos sobre a cabeça do touro destinado ao sacrifício.",
        "15": "Moisés degolou-o e com o dedo molhou de sangue os cantos salientes à volta do altar, para o purificar. E derramou o resto do sangue junto do altar e consagrou-o para que junto dele se pudesse fazer o ritual da expiação.",
        "16": "Depois Moisés queimou sobre o altar a gordura da barriga do animal, a membrana do fígado e os dois rins com a gordura que os envolve.",
        "17": "O resto do touro, a pele, a carne e os intestinos deitou-os ao fogo, fora do acampamento, tal como o Senhor lhe tinha ordenado.",
        "18": "Moisés mandou então que apresentassem o carneiro para o holocausto e Aarão e os seus filhos colocaram as mãos sobre a cabeça do carneiro.",
        "19": "Moisés degolou-o e aspergiu com o sangue a toda a volta do altar.",
        "20": "Cortou o carneiro nas porções devidas e queimou sobre o altar a cabeça, as várias porções e a gordura.",
        "21": "Depois de ter lavado as vísceras e as patas, Moisés queimou-as igualmente no altar, como todo o carneiro. Era um holocausto oferecido em honra do Senhor e completamente do seu agrado, tal como o Senhor lhe tinha ordenado.",
        "22": "Moisés mandou então que apresentassem o segundo carneiro para o sacrifício de consagração sacerdotal e Aarão com os seus filhos colocaram as mãos sobre a cabeça do carneiro.",
        "23": "Moisés degolou-o e com um pouco do seu sangue tocou no lóbulo da orelha direita de Aarão e nos dedos polegares da mão e do pé direitos.",
        "24": "Mandou que os filhos de Aarão se aproximassem e tocou igualmente com o sangue no lóbulo da orelha direita deles e nos polegares da mão e do pé direitos de cada um deles e, com o sangue, aspergiu a toda a volta do altar.",
        "25": "Depois pegou na gordura, na cauda, na gordura da barriga, na membrana do fígado com os dois rins e a gordura que os envolve e na coxa direita.",
        "26": "Do cesto dos pães sem fermento, que estava diante do Senhor, tirou uma torta sem fermento, uma torta de pão com azeite e um bolo e colocou-os sobre as gorduras e sobre a coxa direita.",
        "27": "Pôs tudo nas mãos de Aarão e dos seus filhos para eles fazerem o gesto ritual de apresentação diante do Senhor.",
        "28": "Em seguida, Moisés agarrou de novo aquelas porções da vítima e queimou-as sobre o altar dos holocaustos. Foi um sacrifício de consagração oferecido em honra do Senhor e completamente do seu agrado.",
        "29": "Depois Moisés pegou na porção do peito e fez com ela o gesto ritual de apresentação diante do Senhor. O peito do carneiro oferecido no sacrifício de consagração ficou para Moisés, tal como o Senhor tinha ordenado.",
        "30": "Servindo-se ainda do óleo de consagração e do sangue que estava sobre o altar, Moisés aspergiu Aarão e suas vestes sacerdotais, e também seus filhos com suas vestes sacerdotais. E assim Moisés consagrou Aarão e os seus filhos, bem como as respetivas vestes sacerdotais.",
        "31": "Moisés disse a Aarão e aos seus filhos: «Cozam a carne à entrada da tenda do encontro e lá mesmo a devem comer, com o pão que está no cesto de ofertas da consagração, porque Deus me ordenou que Aarão e os seus descendentes é que devem comer essa porção.",
        "32": "O que sobrar da carne e do pão devem deitá-lo ao fogo.",
        "33": "E, durante sete dias, não se afastem da tenda do encontro, porque só ao fim de sete dias é que está concluída a cerimónia da vossa consagração sacerdotal.",
        "34": "Foi o Senhor que mandou o que agora acabámos de fazer, como ritual de expiação pelos vossos pecados.",
        "35": "Fiquem, portanto, à porta da tenda do encontro, dia e noite, durante estes sete dias. Devem cumprir estas prescrições do Senhor, se não querem morrer. Foram as ordens que recebi.»",
        "36": "Aarão e os seus filhos cumpriram tudo o que o Senhor tinha ordenado por meio de Moisés."
    },
    "9": {
        "1": "No oitavo dia da festa, Moisés chamou Aarão e os seus filhos e os anciãos de Israel",
        "2": "e disse a Aarão: «Arranja um novilho para um sacrifício pelo pecado e um carneiro para o holocausto, sem nenhum defeito, e apresenta-os diante do Senhor.",
        "3": "Depois diz aos israelitas: “Tragam um bode para oferecer em sacrifício pelo pecado e um novilho e um cordeiro de um ano e sem nenhum defeito, para o holocausto,",
        "4": "e ainda um touro e um carneiro, para oferecer ao Senhor como sacrifício de comunhão, e uma oferta de farinha amassada em azeite, porque, hoje, o Senhor vai manifestar-se diante de vós.”»",
        "5": "Eles levaram tudo o que Moisés tinha ordenado para a entrada da tenda do encontro e toda a assembleia dos israelitas se aproximou e ficou de pé diante do Senhor.",
        "6": "Moisés disse-lhes: «Vou comunicar-vos as ordens que me deu o Senhor. Se as cumprirem, poderão ver como o Senhor manifesta o seu poder maravilhoso.»",
        "7": "Moisés disse a Aarão: «Aproxima-te do altar e oferece o sacrifício pelo pecado e o holocausto e realiza o ritual de perdão, em teu favor e também em favor do povo; apresenta igualmente a oferta do povo e faz por ele o ritual de expiação, tal como o Senhor ordenou.»",
        "8": "Aarão aproximou-se do altar e degolou o novilho do sacrifício pelo pecado, em seu nome.",
        "9": "Os filhos de Aarão entregaram-lhe o sangue e Aarão molhou nele o dedo e tocou com ele nos cantos salientes do altar e depois derramou o resto do sangue junto do altar.",
        "10": "E queimou sobre o altar a gordura do novilho, os rins e a membrana do fígado, tal como o Senhor tinha ordenado a Moisés.",
        "11": "A carne e a pele, deitou-as ao fogo, fora do acampamento.",
        "12": "Depois Aarão degolou o animal para o holocausto. Os filhos de Aarão entregaram-lhe o sangue e com ele Aarão aspergiu o altar em toda a volta.",
        "13": "Em seguida, entregaram-lhe a vítima já devidamente cortada em porções, juntamente com a cabeça, e ele queimou-a sobre o altar.",
        "14": "Depois de lavar os intestinos e as patas, queimou-os também no altar, junto com o holocausto.",
        "15": "Em seguida, Aarão apresentou a oferta do povo. Degolou o bode que o povo tinha apresentado como sacrifício pelo pecado, oferecendo-o por ele, tal como tinha feito antes.",
        "16": "Ofereceu também o holocausto e fez tudo como estava prescrito.",
        "17": "Apresentou igualmente a oferta de farinha e tirou dela uma mão-cheia, para a queimar sobre o altar, além do holocausto da manhã.",
        "18": "Depois degolou o touro e o carneiro do sacrifício de comunhão, oferecido pelo povo. Os filhos de Aarão entregaram-lhe o sangue e ele aspergiu com ele o altar, em toda a volta.",
        "19": "Quanto às gorduras do touro e do carneiro, a cauda, a gordura que envolve os rins e a membrana do fígado,",
        "20": "colocaram-nas igualmente em cima do peito dos animais e Aarão queimou tudo isso sobre o altar.",
        "21": "Quanto ao peito e à coxa direita, Aarão ofereceu-os com o gesto ritual de apresentação diante do Senhor, tal como Moisés tinha ordenado.",
        "22": "Tendo assim acabado de oferecer os sacrifícios de perdão, de holocausto e de comunhão, Aarão levantou as mãos e abençoou o povo. Depois desceu do altar.",
        "23": "Moisés entrou na tenda do encontro com Aarão e, ao saírem, abençoaram o povo. E o Senhor manifestou o seu poder maravilhoso a todo o povo.",
        "24": "Do santuário saiu um fogo que devorou o holocausto e as gorduras que se encontravam sobre o altar. Ao ver isto, todo o povo gritou de alegria e se inclinou em adoração."
    },
    "10": {
        "1": "Nadab e Abiú, filhos de Aarão, agarraram cada um no seu incensário, colocaram neles brasas e por cima puseram incenso e foram apresentar incenso ao Senhor, transgredindo as normas que o Senhor lhes tinha dado.",
        "2": "Um fogo saiu então do santuário, que os devorou e eles morreram ali mesmo, no santuário.",
        "3": "Moisés disse então a Aarão: «Era a isto que o Senhor se referia, quando disse: “Aos que se aproximam de mim mostrarei que sou santo e a todo o povo manifestarei o meu poder!”» Aarão nada respondeu.",
        "4": "Moisés chamou Misael e Elçafan, filhos de Uziel, tio de Aarão, e disse-lhes: «Vão retirar os vossos parentes da frente do santuário para fora do acampamento.»",
        "5": "Eles aproximaram-se, puxaram os cadáveres pelas túnicas e levaram-nos para fora do acampamento, como Moisés tinha ordenado.",
        "6": "Moisés disse ainda a Aarão e a Eleazar e Itamar, seus filhos: «Não devem pôr o cabelo em desalinho nem rasgar as roupas, em sinal de luto, porque nesse caso teriam de morrer e provocariam a ira de Deus contra toda a comunidade. E os vossos irmãos israelitas teriam que chorar todos os que o Senhor fizesse morrer pelo fogo.",
        "7": "E não saiam de junto da tenda do encontro, senão terão que morrer, pois foram consagrados ao Senhor pelo óleo da consagração.» E eles fizeram como Moisés tinha ordenado.",
        "8": "O Senhor disse a Aarão:",
        "9": "«Quando tu e os teus filhos tiverem que entrar na tenda do encontro, não devem beber vinho nem outras bebidas alcoólicas, senão correm o risco de morrer. É uma lei válida para sempre, para todos os vossos descendentes.",
        "10": "Assim poderão distinguir o que é sagrado do que é profano, o que é puro do que é impuro",
        "11": "e instruir os israelitas no cumprimento das leis que o Senhor lhes comunicou, por meio de Moisés.»",
        "12": "Moisés disse a Aarão e aos dois filhos que lhe tinham ficado, Eleazar e Itamar: «Com o resto que ficou das ofertas apresentadas ao Senhor façam pães sem fermento e comam-nos junto do altar, porque pertencem ao número das coisas mais sagradas",
        "13": "e devem comê-las em lugar sagrado. Esta é uma porção que te pertence, a ti e aos teus filhos, nas ofertas feitas ao Senhor. Estas foram as ordens que recebi.",
        "14": "O peito e a coxa dos animais oferecidos em sacrifício de comunhão e apresentados com o gesto ritual, deves comê-los em lugar ritualmente puro, tu e os teus filhos e filhas, porque são a porção que te pertence nas ofertas feitas a Deus.",
        "15": "Os israelitas devem entregar sempre o peito e a coxa do animal oferecido em sacrifício de comunhão, juntamente com as gorduras, para serem apresentados com o gesto ritual diante do Senhor: essa será a porção que te pertence e aos teus filhos, como direito vosso para sempre. Foi o Senhor que assim o ordenou.»",
        "16": "Moisés perguntou então onde estava o bode do sacrifício pelo perdão, mas ele já tinha sido queimado. Moisés ficou zangado com Eleazar e Itamar, os dois filhos de Aarão que tinham ficado vivos, e disse-lhes:",
        "17": "«Por que não comeram a vítima do sacrifício no lugar consagrado, dado que pertence ao número das coisas mais sagradas e foi-vos entregue para livrarem a comunidade das suas culpas e fazerem por eles o ritual do perdão, diante do Senhor?",
        "18": "O sangue da vítima não foi levado ao interior do santuário. Por isso, deviam ter comido a sua carne no santuário, conforme as ordens que recebi.»",
        "19": "Aarão disse a Moisés: «Neste dia em que os meus filhos apresentaram ao Senhor os seus sacrifícios pelo pecado e os seus holocaustos e me aconteceram coisas como esta, será que agradaria ao Senhor que eu fosse ainda comer a vítima do sacrifício?»",
        "20": "E Moisés achou que a resposta de Aarão era aceitável."
    },
    "11": {
        "1": "O Senhor disse a Moisés e a Aarão",
        "2": "que comunicassem aos israelitas as seguintes ordens: «De todos os animais que vivem em terra, são estes os que podem comer:",
        "3": "Todos os que tiverem a unha do pé dividida em dois cascos diferentes e forem ruminantes, desses podem comer.",
        "4": "Por isso, não devem comer dos seguintes, ainda que sejam ruminantes ou tenham a unha dividida: o camelo, pois rumina mas não tem a unha dividida; devem considerá-lo impuro;",
        "5": "o coelho, que rumina mas não tem a unha dividida; devem considerá-lo impuro;",
        "6": "a lebre, que rumina, mas não tem a unha dividida; devem considerá-la impura;",
        "7": "o porco, que tem a unha dividida em dois cascos, mas não rumina; devem considerá-lo impuro.",
        "8": "Não devem comer a carne de nenhum destes animais nem devem tocar no seu cadáver. Devem considerá-los impuros.",
        "9": "Dos animais que vivem na água, podem comer de todos os que têm barbatanas e escamas, quer sejam do mar quer sejam dos rios.",
        "10": "Mas dos répteis e animais que vivem na água e que não têm escamas e barbatanas não devem comer; são uma coisa imunda.",
        "11": "Considerem-nos uma coisa imunda; não comam da sua carne e considerem o seu cadáver como uma imundície.",
        "12": "Portanto, qualquer animal aquático sem escamas nem barbatanas, considerem-no imundo.",
        "13": "Das aves, devem também considerar imundas e portanto não devem comer das seguintes: a águia, o xofrango, o esmerilhão,",
        "14": "o falcão e todas as espécies de abutres,",
        "15": "todas as espécies de corvos,",
        "16": "a avestruz, a andorinha, a gaivota e todas as espécies de gaviões,",
        "17": "a coruja, o milhafre e o mocho,",
        "18": "o íbis, o pelicano e o corvo marinho,",
        "19": "a cegonha, toda a espécie de garças, o faisão e o morcego.",
        "20": "Todos os insetos voadores que andam com quatro patas devem considerá-los coisas imundas.",
        "21": "Só podem comer dos insetos voadores que andam com quatro patas que tiverem as pernas traseiras maiores do que as dianteiras, para com elas poderem saltar.",
        "22": "Podem comer, portanto, dos seguintes: gafanhoto, locusta, saltão e grilo, em qualquer das suas espécies.",
        "23": "Mas os outros insetos que andam com quatro patas devem considerá-los imundos.»",
        "24": "«Quem tocar no cadáver dum dos animais referidos ficará impuro durante todo aquele dia.",
        "25": "Quem transportar o cadáver dum deles tem de lavar as suas roupas e fica impuro todo o dia.",
        "26": "Quem tocar em qualquer animal que não tiver dois cascos diferentes nem for ruminante, ainda que tenha a parte superior da unha dividida, ficará impuro.",
        "27": "Considerem também impuros todos os animais quadrúpedes que caminham sobre a planta dos pés. Quem tocar no cadáver dum deles ficará impuro durante todo aquele dia.",
        "28": "E quem transportar o cadáver dum deles terá de lavar as suas roupas e ficará impuro durante todo aquele dia. Considerem-nos como coisas impuras.",
        "29": "Dos bichos que vivem em terra, devem considerar impuros: a toupeira, o rato e o lagarto em todas as suas espécies,",
        "30": "o ouriço cacheiro, o crocodilo, a salamandra, a lagartixa e o camaleão.",
        "31": "São esses que devem considerar imundos dentre os répteis. E quem tocar neles, depois de estarem mortos, ficará impuro durante todo aquele dia.",
        "32": "E tudo aquilo sobre o que eles caírem ao morrer, sejam utensílios de madeira, roupas, peles ou sacos, seja o que for de que as pessoas se sirvam para qualquer tarefa, fica impuro. Devem meter esse objeto em água e considerá-lo impuro durante todo aquele dia. Depois ficará de novo puro.",
        "33": "Se algum desses animais cair dentro dum recipiente de barro, o recipiente tem que ser quebrado e aquilo que se encontrar dentro ficará impuro.",
        "34": "Se se derrama água desse recipiente sobre um alimento permitido, este fica impuro; do mesmo modo, se se trata duma bebida permitida, ficará também impura.",
        "35": "Qualquer objeto sobre o qual cair o cadáver dum desses animais ficará impuro; se for um forno ou um fogão, devem destruí-los: são impuros e devem considerá-los como tais.",
        "36": "Contudo, se for uma fonte ou uma cisterna, a água ficará pura; mas aquele que tocar no cadáver desses animais ficará impuro.",
        "37": "Se o cadáver cair sobre sementes destinadas à sementeira, essa semente ficará pura;",
        "38": "mas se a semente foi molhada com água e um cadáver desses animais caiu sobre ela, devem considerá-la impura.",
        "39": "Quando morrer um animal dos comestíveis, aquele que tocar no seu cadáver ficará impuro durante todo esse dia.",
        "40": "Aquele que comer do animal morto tem de lavar as suas roupas e fica impuro durante todo o dia; e quem transportar o seu cadáver tem de lavar as suas roupas e fica impuro durante todo o dia.",
        "41": "Os répteis que rastejam pelo chão são coisas imundas; não se devem comer,",
        "42": "tanto os que se arrastam sobre o ventre como os que caminham com quatro patas ou com muitas. Não os devem comer, porque são coisas imundas.",
        "43": "Não se sujem com uma imundície dessas, para não ficarem impuros, ao contacto com eles.",
        "44": "Eu sou o Senhor, vosso Deus. Comportem-se como pessoas santas, porque eu sou santo! E não se sujem com esses animais que se arrastam pelo chão!",
        "45": "Na verdade, eu sou o Senhor que vos fez sair do Egito, para ser o vosso Deus. Sejam, por isso, santos, porque eu sou santo!",
        "46": "Estas são as normas relativas aos animais, às aves e a todos os seres vivos que vivem na água e a todos os répteis que rastejam pelo chão.",
        "47": "Elas servem para distinguir o que é impuro do que é puro e os que se podem comer dos que se não podem comer.»"
    },
    "12": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes instruções: «Uma mulher que ficar grávida e der à luz um menino ficará impura durante sete dias, como se fosse o tempo da sua menstruação.",
        "3": "Ao oitavo dia, faz-se a cerimónia da circuncisão do menino.",
        "4": "Depois espera mais trinta e três dias, até ficar purificada do sangue perdido; entretanto não deve tocar em nada de sagrado nem ir ao santuário, até estar terminado este período de purificação.",
        "5": "Se tiver dado à luz uma menina, ficará impura duas semanas, como se fosse o tempo da sua menstruação e espera sessenta e seis dias, até ficar purificada do sangue perdido.",
        "6": "Terminado o período de purificação pelo nascimento dum menino ou duma menina, irá entregar ao sacerdote, à entrada da tenda do encontro, um cordeiro de um ano para um holocausto, e um pombo ou uma rola como sacrifício pela expiação do pecado.",
        "7": "O sacerdote apresenta-a diante do Senhor, faz por ela o ritual do perdão e ela fica purificada daquela perda de sangue. Estas normas devem ser seguidas pela mulher que deu à luz, quer lhe tenha nascido um filho ou uma filha.",
        "8": "Se ela não tiver possibilidades para as ofertas indicadas, então ofereça um par de rolas ou dois pombinhos, um para o holocausto e outro para o sacrifício pelo pecado. O sacerdote faz por ela o ritual da expiação e ela fica purificada.»"
    },
    "13": {
        "1": "O Senhor disse a Moisés e a Aarão:",
        "2": "«Quando na pele de alguém aparecer uma inflamação, um herpes ou uma mancha luzidia com aspeto de lepra, essa pessoa será levada ao sacerdote Aarão ou a qualquer dos seus filhos sacerdotes.",
        "3": "O sacerdote examinará a parte doente: se nela o pelo se tornou branco e a pele está mais funda do que à sua volta, trata-se de lepra; depois deste exame, o sacerdote declara-o impuro.",
        "4": "Se for uma mancha luzidia, mas a pele na zona manchada não está mais funda nem o pelo ficou branco nessa zona, o sacerdote manda o doente ficar isolado durante sete dias.",
        "5": "Depois disso, examina-o de novo. Se a mancha ficou como estava antes e não alastrou pela pele, o sacerdote manda-o ficar mais sete dias isolado.",
        "6": "Depois disso, examina-o de novo. Se vir que a mancha está pálida e não alastrou pela pele, o sacerdote deve declará-lo puro. Trata-se dum herpes. O doente lava as suas roupas e fica puro.",
        "7": "Mas se o herpes alastrar pela pele, já depois de examinado pelo sacerdote e depois de este o ter declarado puro, tem de ser outra vez examinado por ele.",
        "8": "Se o sacerdote verifica que realmente o herpes alastrou mais pela pele, deve declará-lo impuro. Trata-se da lepra.",
        "9": "Se alguém for atacado de lepra, deve ser levado ao sacerdote.",
        "10": "O sacerdote examina-o e se vê uma inflamação esbranquiçada na pele com os pelos brancos e com aspeto de estar em carne viva,",
        "11": "é um caso de lepra crónica. O sacerdote deve declará-lo impuro. Não precisa de o mandar ficar isolado para verificação. Ele está impuro.",
        "12": "Se a lepra alastrou tanto que, por aquilo que o sacerdote consegue ver, parece cobrir agora todo o corpo, da cabeça aos pés,",
        "13": "o sacerdote deve verificar bem. Se realmente ela o cobre totalmente, deve ser declarado puro. Ficou todo branco, portanto está puro.",
        "14": "Mas no dia em que aparecer carne viva, ele fica impuro; é lepra.",
        "15": "Ao ver a carne viva, o sacerdote declara-o impuro. Carne viva é coisa impura; é uma espécie de lepra.",
        "16": "Se a carne viva voltar a tornar-se branca, o doente deve voltar ao sacerdote.",
        "17": "Se, ao examiná-lo, este verificar que a carne viva se tornou branca, ele está puro.",
        "18": "Se alguém teve uma úlcera que se curou",
        "19": "e no lugar da úlcera ficou uma inflamação esbranquiçada ou uma mancha avermelhada, apresente-se ao sacerdote.",
        "20": "O sacerdote examina-o e, se a pele está mais funda naquele lugar e o pelo aí se tornou branco, declara-o impuro. É lepra que se originou numa úlcera.",
        "21": "Mas se, ao examiná-la, verifica que não tem o pelo branco nem está mais funda do que a pele à volta e está pálida, o sacerdote deve isolar o doente, durante sete dias.",
        "22": "Se a inflamação alastrar mais pela pele, o sacerdote declara-o impuro. É uma espécie de lepra.",
        "23": "Se a mancha ficar como estava e não alastrar mais pela pele, é simplesmente a cicatriz da úlcera. O sacerdote deve declará-lo puro.",
        "24": "Quando alguém tiver sofrido uma queimadura na pele e da queimadura se formar uma cicatriz branca luzidia ou branca avermelhada,",
        "25": "o sacerdote deve examinar a zona doente. Se os pelos se tornaram brancos e essa parte parece mais funda do que a pele à sua volta, é lepra que se originou da queimadura. O sacerdote deve declará-lo impuro. É uma espécie de lepra.",
        "26": "Mas se, ao examiná-la, o sacerdote vê que o pelo não ficou branco nem a zona é mais baixa do que a pele à sua volta e que a sua cor é pálida, deve isolar o doente durante sete dias.",
        "27": "Depois deles, deve examiná-lo de novo. Se a mancha tiver alastrado pela pele, declara-o impuro. É uma espécie de lepra.",
        "28": "Mas se a mancha se mantiver no seu lugar, sem alastrar mais e se tornou pálida, é simplesmente a inflamação da queimadura. O sacerdote deve declará-lo puro, porque se trata da cicatriz da queimadura.",
        "29": "Se um homem ou uma mulher forem atingidos por um mal de pele na cabeça ou na cara,",
        "30": "e o sacerdote, ao examiná-los, verificar que naquele sítio a pele se encontra mais funda e com pelo amarelado e fraco, deve declará-los impuros. Trata-se de tinha, que é a lepra da cabeça e da cara.",
        "31": "Se o sacerdote observar que a pele naquele lugar não está mais funda do que à sua volta, mas também não tem o pelo preto, tem de o mandar ficar isolado, durante sete dias.",
        "32": "Se, depois disso, o sacerdote, ao examiná-lo de novo, verifica que a mancha não alastrou e o pelo não ficou amarelo nem a pele está mais funda do que à sua volta,",
        "33": "o doente fica proibido de cortar o cabelo ou a barba naquele lugar e o sacerdote manda-o ficar isolado durante mais sete dias.",
        "34": "Se, ao ver a mancha, sete dias depois, o sacerdote verifica que ela não alastrou mais e não está mais funda que a pele à sua volta, deve declarar que ele está puro. O doente deve lavar a sua roupa e fica puro.",
        "35": "Mas se, depois de ter sido declarado puro, a mancha continua a alastrar pela pele",
        "36": "e, ao examiná-lo, o sacerdote verifica que ela realmente alastrou, não precisa de verificar se os pelos estão amarelados. O doente está impuro.",
        "37": "Se, pelo contrário, verificar que a mancha está parada e começou a crescer pelo preto, é sinal de que a tinha está curada. O doente está puro e o sacerdote deve declará-lo puro.",
        "38": "Se alguém, homem ou mulher, aparecer com manchas brancas na pele",
        "39": "e, ao examiná-lo, o sacerdote verifica que essas manchas são dum branco pálido, é uma erupção sem gravidade, que lhe apareceu na pele. Está puro.",
        "40": "Quando um homem perde o cabelo e se torna careca, está puro.",
        "41": "Se lhe cai o cabelo na frente e fica com entradas, também está puro.",
        "42": "Mas se, na parte que ficou sem cabelo, na frente ou no alto da cabeça, aparece uma mancha branca avermelhada, pode ser a lepra que lhe apareceu na cabeça ou na testa.",
        "43": "Se ao observá-lo o sacerdote verifica que a mancha da cabeça ou da testa está branca avermelhada, tendo todo o aspeto de lepra,",
        "44": "esse homem está atacado de lepra. Está impuro; o sacerdote deve declará-lo impuro, por causa do mal que ele tem na cabeça.",
        "45": "Aquele que está leproso deve andar com roupas esfarrapadas, cabelos desgrenhados e com a boca coberta e deve ir gritando: “Impuro! Impuro!”",
        "46": "Enquanto lhe durar a mancha da lepra, será considerado impuro e viverá sozinho, fora do acampamento.»",
        "47": "«Se aparecer uma mancha com aspeto de lepra em qualquer roupa de lã ou de linho,",
        "48": "ou em qualquer pano ou malha feitos de linho ou de lã ou em qualquer objeto feito de pele;",
        "49": "se a referida mancha for esverdeada ou avermelhada, pode tratar-se de lepra e tem de ser apresentada ao sacerdote.",
        "50": "O sacerdote examina-a e manda guardar esse objeto fechado, durante sete dias.",
        "51": "Depois desses sete dias, se vir que a mancha alastrou mais pela superfície do tecido ou objeto em pele, é lepra corrosiva. Aquele objeto é impuro.",
        "52": "Deve ser queimado, seja roupa, pano ou malha feita de linho ou de lã ou qualquer objeto de pele, aquele em que apareceu a mancha. É lepra corrosiva, tem de ser queimado.",
        "53": "Se, ao examiná-la, o sacerdote verifica que a mancha não alastrou mais pela superfície do tecido ou do objeto em pele,",
        "54": "manda-o lavar e guardar fechado, durante mais sete dias.",
        "55": "Se, depois de ter sido lavado, o sacerdote vê que a mancha não modificou o seu aspeto, mesmo que não tenha alastrado mais, aquele objeto é impuro; está corroído do direito e do avesso.",
        "56": "Se, depois de ser lavada, o sacerdote verifica que a mancha se tornou pálida, corta aquela parte da roupa, da pele, do linho ou da malha.",
        "57": "Se, depois disso, a mancha voltar a aparecer na roupa, no pano, na malha ou no objeto de pele, é a lepra que rebenta de novo. Devem deitar ao fogo o objeto onde a mancha apareceu.",
        "58": "Mas se, depois de ter sido lavado, a mancha desapareceu, lave-se mais uma vez e ficará puro.»",
        "59": "Estas são as normas relativas a manchas de lepra que aparecem em roupas de lã ou de linho, em pano ou malha ou qualquer objeto de pele, para se declarar se estão puros ou impuros."
    },
    "14": {
        "1": "O Senhor disse a Moisés:",
        "2": "«Estas são as normas para a cerimónia de purificação dum leproso. Quando o forem levar ao sacerdote,",
        "3": "este sairá fora do acampamento para o examinar. Se a lepra estiver curada,",
        "4": "o sacerdote manda trazer, para aquele que vai ser purificado, duas aves puras, vivas, um ramo de cedro, um pano de púrpura e um ramo de hissopo.",
        "5": "O sacerdote manda degolar uma das aves para um recipiente de barro com água de fonte.",
        "6": "Depois molha a ave viva, o ramo de cedro, o pano de púrpura e o ramo de hissopo no sangue da ave degolada sobre a água de fonte.",
        "7": "Asperge sete vezes aquele que está a ser purificado da lepra e declara-o puro. Depois manda em liberdade a ave viva.",
        "8": "Aquele que está a purificar-se lava as suas roupas, rapa todo o cabelo e o pelo do corpo, toma banho e ficará puro. Depois entra no acampamento e fica à entrada da sua tenda, durante uma semana.",
        "9": "Passados os sete dias, rapa de novo o cabelo e o pelo de todo o corpo, lava as suas roupas, toma banho e ficará puro.",
        "10": "No oitavo dia, leva dois cordeiros sem defeito e uma cordeira, igualmente sem defeito, de um ano, uma oferta de dez quilos da melhor farinha, amassada em azeite e meio litro de azeite.",
        "11": "O sacerdote que preside à cerimónia de purificação apresentará tudo isso ao Senhor, junto com aquele que está a purificar-se, à entrada da tenda do encontro.",
        "12": "O sacerdote oferece então um dos cordeiros em sacrifício de reparação, junto com o azeite, e apresenta-os ao Senhor, com o gesto ritual de apresentação.",
        "13": "Depois degola o cordeiro no local onde se degolam os animais destinados a sacrifícios pelo pecado ou a holocaustos, no lugar a isso consagrado. De facto, o sacrifício de reparação, tal como o sacrifício pelo pecado, é uma das coisas mais sagradas que são devidas ao sacerdote.",
        "14": "Com um pouco do sangue do cordeiro oferecido em sacrifício de reparação, o sacerdote toca no lóbulo da orelha direita daquele que está a ser purificado, assim como nos polegares da mão e do pé direitos.",
        "15": "Depois pega no meio litro de azeite e derrama parte dele na sua própria mão esquerda",
        "16": "e, molhando o dedo da mão direita no azeite que está na esquerda, asperge com ele sete vezes diante do Senhor.",
        "17": "Com o azeite que ficou ainda na mão esquerda toca no lóbulo da orelha direita daquele que está a purificar-se e nos dedos polegares da mão e do pé direitos, onde tinha tocado antes com o sangue da vítima.",
        "18": "O resto do azeite que ficou na sua mão, o sacerdote deve derramá-lo sobre a cabeça daquele que está a purificar-se e faz em favor dele o ritual da expiação, diante do Senhor.",
        "19": "Depois o sacerdote oferece o sacrifício de reparação e faz o ritual da expiação em favor daquele que está a ser purificado da impureza contraída. Em seguida, degola o animal destinado ao holocausto",
        "20": "e queima o holocausto com as ofertas, sobre o altar, fazendo por aquele homem o ritual da expiação. E ele fica puro.»",
        "21": "«Se o leproso é pobre e não tem possibilidades, pode levar simplesmente um cordeiro para o sacrifício de reparação e para a cerimónia ritual da expiação e ainda três quilos da melhor farinha, amassada em azeite, para a oferta, e meio litro de azeite",
        "22": "mais duas rolas ou pombos, conforme as suas possibilidades, um para o sacrifício pelo pecado e outro para o holocausto.",
        "23": "No oitavo dia, leva estas ofertas ao sacerdote, à entrada da tenda do encontro, na presença do Senhor, para a cerimónia da sua purificação.",
        "24": "O sacerdote pega no cordeiro para o sacrifício de reparação e no meio litro de azeite e apresenta-os com o ritual de apresentação diante do Senhor.",
        "25": "Depois degola o cordeiro para o sacrifício de reparação e, com o sangue desse cordeiro, toca no lóbulo da orelha direita daquele que está a purificar-se e nos dedos polegares da mão e do pé direitos do mesmo.",
        "26": "Derrama parte do azeite na sua própria mão esquerda",
        "27": "e faz sete vezes a aspersão diante do Senhor, molhando no azeite o dedo da mão direita.",
        "28": "Com o mesmo azeite toca no lóbulo da orelha direita daquele que está a purificar-se e nos polegares da mão e do pé direitos do mesmo, onde tinha antes tocado com o sangue do sacrifício de reparação.",
        "29": "O resto do azeite que ficou na sua mão, o sacerdote deve derramá-lo sobre a cabeça daquele que está a purificar-se, para fazer por ele o ritual de expiação diante do Senhor.",
        "30": "Depois oferecerá uma das rolas ou dos pombos, conforme as possibilidades do que está a ser purificado.",
        "31": "Uma das aves que ele conseguiu arranjar será para um sacrifício pelo pecado e a outra para um holocausto. E, além disso, faz também a oferta de farinha. E o sacerdote faz em favor daquela pessoa o ritual de expiação diante do Senhor.»",
        "32": "Estas são as normas para a purificação de alguém que foi atingido pela lepra e não dispõe de meios para as ofertas normais.",
        "33": "O Senhor disse a Moisés e a Aarão:",
        "34": "«Vão entrar na terra de Canaã, que eu vou dar-vos em propriedade. Quando lá estiverem e alguma vez eu permitir que numa das paredes da vossa casa apareça uma mancha com aspeto de lepra,",
        "35": "aquele a quem essa casa pertencer deve ir dizer ao sacerdote: “Apareceu uma mancha numa parede da minha casa.”",
        "36": "O sacerdote mandará esvaziar a casa, antes mesmo de lá ir fazer a verificação, para não acontecer que tudo o que está em casa fique impuro. Depois vai examinar a casa.",
        "37": "Se vir que as manchas nas paredes formam cavidades esverdeadas ou avermelhadas, aparentemente mais fundas do que a parede à volta,",
        "38": "o sacerdote sai para o lado de fora da porta da casa e manda-a fechar durante sete dias.",
        "39": "Passados esses sete dias, vai de novo verificar a casa. Se a mancha tiver alastrado mais pela parede,",
        "40": "o sacerdote mandará arrancar as pedras onde apareceu a mancha, as quais devem ser atiradas para um lugar impuro, fora da povoação.",
        "41": "Mandará também raspar toda a casa por dentro e o lixo que daí resultar devem atirá-lo para um lugar impuro, fora da povoação.",
        "42": "Devem igualmente colocar outras pedras no lugar das primeiras e rebocar de novo toda a casa.",
        "43": "Se, depois de terem arrancado as pedras e de terem raspado e rebocado de novo a casa, a mancha voltar a aparecer",
        "44": "e o sacerdote, ao ir examiná-la, verificar que a mancha continua a alastrar, é sinal de que a casa sofre de lepra corrosiva. Está impura.",
        "45": "Têm que derrubar toda a casa: pedras, madeiras, reboco e têm de atirar com tudo para um lugar impuro, fora da povoação.",
        "46": "Quem entrar numa casa, durante os dias em que ela tem de estar fechada ficará impuro por todo aquele dia.",
        "47": "Quem nela dormir ou nela comer terá que lavar a sua roupa.",
        "48": "Se, ao voltar a examiná-la, o sacerdote verifica, que depois de a terem rebocado de novo, a mancha não alastrou mais, deve declarar que ela está pura; ficou curada da doença.",
        "49": "Para o ritual da expiação de uma casa, são precisas duas aves, um ramo de cedro, um pano de púrpura e um ramo de hissopo.",
        "50": "O sacerdote degola uma das aves sobre um recipiente de barro com água da fonte",
        "51": "e molha o ramo de cedro, o hissopo, o pano de púrpura e a ave que está viva no sangue da ave degolada e na água da fonte e asperge a casa por sete vezes.",
        "52": "Com o sangue da ave e a água da fonte, com a ave viva e com o ramo de cedro, o hissopo e o pano de púrpura faz o ritual de expiação daquela casa.",
        "53": "Depois manda a ave viva para fora da cidade em liberdade e faz o ritual de expiação da casa e ela fica pura.",
        "54": "Estas são as normas relativas à lepra e à tinha,",
        "55": "à lepra das casas e das roupas",
        "56": "e às inflamações, herpes e manchas.",
        "57": "E servem para determinar, quando é que essas doenças provocam impureza ou não. Numa palavra, são normas relativas a vários casos de lepra.»"
    },
    "15": {
        "1": "O Senhor disse a Moisés e a Aarão",
        "2": "que comunicassem aos israelitas as seguintes instruções: «Quando um homem sofre de gonorreia, o corrimento daí resultante é impuro.",
        "3": "Quer seja fluido e escorra, quer seja espesso e lhe obstrua as vias sexuais, em qualquer dos casos esse homem fica impuro.",
        "4": "A cama onde ele se deita ficará impura e qualquer sítio onde ele se sentar ficará impuro também.",
        "5": "Quem tocar onde ele esteve deitado tem de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "6": "Quem se deitar no lugar onde ele esteve deitado terá de lavar as suas roupas e tomar banho e ficará impuro durante todo aquele dia.",
        "7": "Quem tocar naquele homem doente tem de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "8": "Se aquele homem doente cospe para cima de alguém que está puro, este tem de lavar a sua roupa e tomar banho e fica impuro durante todo aquele dia.",
        "9": "A sela do animal sobre a qual o doente tiver montado ficará impura.",
        "10": "Qualquer objeto sobre o qual ele tenha estado sentado ficará impuro durante todo aquele dia.",
        "11": "Aquele em quem esse homem em estado impuro tocar, sem lavar antes as mãos tem de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "12": "Os recipientes de barro nos quais ele tocou têm de ser quebrados e os de madeira têm de ser esfregados com água.",
        "13": "Quando a infeção que o tornava impuro tiver cessado, tem de deixar passar sete dias até poder considerar-se puro. Então lava a sua roupa e toma banho em água da fonte e fica puro.",
        "14": "No oitavo dia leva duas rolas ou dois pombos e vai à presença do Senhor, à porta da tenda do encontro e entrega-os ao sacerdote.",
        "15": "O sacerdote oferece-os, um em sacrifício pelo pecado e outro como holocausto. Depois faz por ele, diante do Senhor, o ritual da expiação da sua doença.",
        "16": "Quando um homem tiver tido uma polução, deve tomar banho e ficará impuro durante todo aquele dia.",
        "17": "E qualquer peça de roupa ou objeto de pele sobre os quais tenha caído esperma têm de ser lavados e ficarão impuros durante todo aquele dia.",
        "18": "Depois de um homem ter tido relações sexuais com uma mulher, têm ambos de tomar banho e ficarão impuros durante todo aquele dia.»",
        "19": "«Quando uma mulher tiver o seu período menstrual, ficará impura durante sete dias. Todo aquele que lhe tocar fica impuro, durante todo aquele dia.",
        "20": "Qualquer lugar onde ela se deite ou se sente, durante esse período, ficará impuro.",
        "21": "Quem tocar no lugar onde ela esteve deitada tem de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "22": "Quem tocar em qualquer objeto sobre o qual ela esteve sentada tem de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "23": "Se alguém se encontrava já no lugar onde ela se foi deitar ou no sítio onde ela se foi sentar e ela lhe tocou, ficará impuro durante todo aquele dia.",
        "24": "Se um homem tiver relações sexuais com ela durante esse período, ficará também ele impuro, durante sete dias, e qualquer lugar onde ele se deitar ficará impuro.",
        "25": "Uma mulher que tiver hemorragias, para além do período menstrual, ficará impura, enquanto se mantiverem as hemorragias, tal como acontecia durante o seu período de menstruação.",
        "26": "Qualquer cama em que ela se deite, enquanto tiver essas hemorragias, será como a cama onde ela dorme durante o período menstrual; e qualquer coisa onde ela se sente ficará impura, tal como acontecia no período menstrual.",
        "27": "Quem neles tocar ficará impuro; tem de lavar a sua roupa e tomar banho e fica impuro, durante todo aquele dia.",
        "28": "Quando ficar curada da hemorragia, tem de deixar passar sete dias até ficar de novo pura.",
        "29": "No oitavo dia, deve levar duas rolas ou dois pombos ao sacerdote, à entrada da tenda do encontro.",
        "30": "O sacerdote oferece um em sacrifício pelo perdão e o outro como holocausto e faz por ela o ritual da expiação, diante do Senhor, pela hemorragia que a tornava impura.",
        "31": "Assim manterão os israelitas longe das impurezas e eles não correrão o risco de serem mortos, por irem conspurcar com a sua impureza a morada onde eu habito junto de vós.",
        "32": "Estas são as normas sobre gonorreia e perdas de esperma, que tornam o homem impuro,",
        "33": "sobre a mulher no seu período menstrual, sobre corrimentos nos homens e nas mulheres e sobre as relações sexuais dum homem com uma mulher em estado de impureza.»"
    },
    "16": {
        "1": "Depois da morte dos dois filhos de Aarão, na altura em que se apresentavam diante do Senhor, o Senhor disse a Moisés:",
        "2": "«Diz ao teu irmão Aarão que não nunca passe para além da cortina, que divide as duas partes do santuário e separa o lugar onde se encontra a arca com a sua cobertura, para não correr o risco de ser morto, pois é lá que eu apareço numa nuvem.",
        "3": "Aarão só deve entrar no santuário levando consigo um novilho para o sacrifício pelo pecado e um carneiro para o holocausto.",
        "4": "Por baixo, vestirá calções de linho e por fora a túnica sagrada, apertada com o cinto de linho e o turbante de linho na cabeça. São as vestes sagradas. Primeiro deve lavar-se, para as poder vestir.",
        "5": "A comunidade de Israel deve entregar-lhe dois bodes para sacrifício pelo pecado e um carneiro para o holocausto.",
        "6": "Aarão oferece o seu novilho em sacrifício pelo pecado e realiza o ritual da expiação, por si e pela sua família.",
        "7": "Depois coloca os dois bodes diante do Senhor, à entrada da tenda do encontro.",
        "8": "E tira à sorte os dois bodes, sendo um para o Senhor e outro para Azazel.",
        "9": "Aarão apresenta ao Senhor o bode que a sorte designou para tal e oferece o sacrifício pelo pecado.",
        "10": "E o bode que a sorte destinou para Azazel, coloca-o vivo diante do Senhor, para servir no ritual da expiação dos pecados e depois manda-o para Azazel, para o deserto.",
        "11": "Aarão oferece o seu novilho em sacrifício pelo pecado e realiza o ritual da expiação por si e pela sua família, e degola o novilho.",
        "12": "Depois pega no turíbulo, cheio de brasas tiradas do altar que está diante do Senhor e em duas mãos-cheias de incenso moído e penetra no lugar santíssimo, para além da cortina do santuário.",
        "13": "Diante do Senhor, coloca o incenso sobre as brasas; o fumo do incenso envolve a cobertura da arca com o documento da aliança e assim Aarão não corre o risco de morrer.",
        "14": "Em seguida, molha o dedo no sangue do novilho e asperge diante da cobertura da arca, do lado oriental, e volta a aspergir sete vezes diante da cobertura, molhando o dedo no sangue.",
        "15": "Degola então o bode oferecido pelo povo para o sacrifício pelo pecado e leva o seu sangue para dentro da cortina e faz o mesmo que fizera com o sangue do novilho, aspergindo com ele diante da cobertura da arca e sobre ela.",
        "16": "Assim fará o ritual de purificação do santuário, contaminado pelas impurezas, crimes e pecados dos israelitas e fará o mesmo para a tenda do encontro, que está colocada no meio de gente impura.",
        "17": "Ninguém deve estar na tenda do encontro, enquanto Aarão entra no santuário para o ritual da expiação e até ele de lá sair. Aarão fará o ritual da expiação por si mesmo e pela sua família e por toda a comunidade de Israel.",
        "18": "Depois sai para junto do altar que está diante do santuário e faz por ele o ritual da expiação tocando com o sangue do novilho e do bode nos cantos salientes, a toda a volta do altar.",
        "19": "Com o dedo molhado no sangue asperge sobre ele sete vezes e purifica-o assim das impurezas dos israelitas, tornando-o de novo sagrado.",
        "20": "Terminado o ritual da expiação, da tenda do encontro e do altar, Aarão apresenta ao Senhor o bode que está vivo.",
        "21": "Coloca as suas mãos sobre a cabeça do bode vivo e declara para cima dele todos os delitos, crimes e pecados dos israelitas, fazendo-os recair sobre a cabeça do bode. Depois manda-o para o deserto, levado por um homem que é designado de cada vez para essa tarefa.",
        "22": "Assim o bode leva consigo todas as iniquidades do povo para uma região desabitada. Depois de ter mandado embora o bode,",
        "23": "Aarão entra na tenda do encontro e tira as vestes sacerdotais de linho que usou para entrar no santuário e coloca-as ali.",
        "24": "Toma banho em lugar sagrado e veste a sua roupa normal. Depois oferece o seu holocausto e o do povo e realiza o ritual da expiação por si e pelo povo.",
        "25": "E finalmente queima sobre o altar as gorduras dos animais oferecidos em sacrifício pelo pecado.",
        "26": "Aquele que foi mandar o bode para Azazel deve lavar a sua roupa e tomar banho e depois disso pode entrar de novo no acampamento.",
        "27": "O novilho e o bode que foram oferecidos pelo pecado e cujo sangue foi usado para a expiação do santuário devem levá-los para fora do acampamento e atirá-los ao fogo, a pele, a carne e os intestinos.",
        "28": "Aquele que os foi deitar ao fogo deve lavar a sua roupa e tomar banho e só depois pode voltar para o acampamento.",
        "29": "Esta é uma lei que devem cumprir para sempre. No dia dez do sétimo mês, devem fazer penitência, tanto vocês como os estrangeiros que vivem convosco e não devem fazer nenhum trabalho.",
        "30": "Nesse dia farão o ritual de expiação dos pecados, para ficarem purificados. E ficarão puros, diante do Senhor.",
        "31": "Esse dia deve ser para vós, por todo o sempre, um dia especial de descanso dedicado à penitência.",
        "32": "O sacerdote que em cada época tiver sido consagrado para suceder aos seus antepassados no exercício das funções sagradas, vestirá as suas vestes sagradas de linho",
        "33": "e fará o ritual de expiação pelo santuário, pela tenda do encontro e o altar, e ainda expiação pelos sacerdotes e por toda a comunidade.",
        "34": "Esta será para vós uma lei perpétua. Uma vez por ano deve realizar-se o ritual de expiação pelos pecados dos israelitas.» E Aarão cumpriu todas as ordens que o Senhor deu a Moisés."
    },
    "17": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse a Aarão e aos seus filhos e a todos os israelitas as seguintes ordens, que ele próprio lhes mandou:",
        "3": "«Se algum israelita matar um touro, um cordeiro ou uma cabra dentro ou fora do acampamento",
        "4": "ou mesmo à entrada da tenda do encontro e não vai fazer uma oferta ao Senhor, diante do seu santuário, será considerado responsável por uma morte. Derramou sangue e por isso será excluído do seu povo.",
        "5": "Portanto, os israelitas devem levar ao Senhor os animais que matarem no campo; devem apresentá-los ao Senhor à entrada da tenda do encontro e entregá-los ao sacerdote para um sacrifício de comunhão.",
        "6": "O sacerdote aspergirá com o sangue sobre o altar do Senhor, à entrada da tenda do encontro, e queimará a gordura em oferta de odor agradável ao Senhor.",
        "7": "E não devem voltar mais a oferecer sacrifícios a esses demónios, atrás dos quais se deixaram arrastar, mostrando-se infiéis. É uma lei válida para sempre, para todos os seus descendentes.",
        "8": "Quando um israelita ou um estrangeiro residente entre eles quiser oferecer um holocausto ou outro sacrifício",
        "9": "e não o levar à entrada da tenda do encontro, para o oferecer ao Senhor, será excluído do seu povo.",
        "10": "Se alguém, israelita ou estrangeiro residente entre eles, comer sangue seja de que maneira for, eu volto-me contra ele e expulso-o do meio do seu povo.",
        "11": "A vida do corpo está no sangue; por isso vos mandei usar o sangue para o ritual de expiação, pois pelo sangue se pode expiar uma vida.",
        "12": "Foi por isso que ordenei aos israelitas que absolutamente ninguém deve comer sangue, incluindo os estrangeiros residentes entre vós.",
        "13": "Se um israelita ou um estrangeiro que reside convosco apanhar um animal de caça ou uma ave ainda vivos, daqueles que é permitido comer, tem de derramar no chão o seu sangue e cobri-lo com terra.",
        "14": "Pois a vida do corpo é o sangue que ele tem e por essa razão eu proibi aos israelitas de comerem o sangue de qualquer animal. A vida dos animais está no sangue; quem o comer será excluído do seu povo.",
        "15": "E se alguém, israelita ou estrangeiro residente, comer carne dum animal que morreu de morte natural ou que foi morto por uma fera, terá de lavar a sua roupa e tomar banho e ficará impuro durante todo aquele dia.",
        "16": "Se não lavar a sua roupa nem tomar banho, terá de assumir as consequências da sua culpa.»"
    },
    "18": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes ordens: «Eu sou o Senhor, vosso Deus!",
        "3": "Não devem fazer o que fazem os egípcios, com os quais já um dia viveram, nem o que fazem os habitantes de Canaã, país para onde eu vou conduzir-vos. Não façam como eles nem sigam as suas leis.",
        "4": "Devem cumprir os meus decretos e as minhas leis. Sou eu, o Senhor, vosso Deus, quem vo-lo diz!",
        "5": "Devem cumprir as minhas leis e decretos, porque eles garantem a vida a quem os puser em prática. Sou eu, o Senhor, quem o diz!",
        "6": "Nenhum de vocês deve ter relações sexuais com alguém que seja vosso parente próximo, porque seria desonrá-lo. Eu sou o Senhor!",
        "7": "Não deves ter relações sexuais com a tua mãe! Seria desonrar o teu pai e além disso é tua mãe!",
        "8": "Não deves ter relações sexuais com a mulher do teu pai, porque é igualmente uma desonra para o teu pai!",
        "9": "Não deves ter relações com uma tua meia-irmã, filha do teu pai ou da tua mãe, mesmo que não tenha sido criada em casa. Seria desonrá-la.",
        "10": "Não tenhas relações sexuais com a filha do teu filho ou da tua filha. Seria uma desonra para ti mesmo!",
        "11": "Não deves ter relações com a filha da mulher do teu pai. É, de algum modo, filha do teu pai e tua irmã também. Seria desonrá-la!",
        "12": "Não deves ter relações com uma irmã do teu pai. Seria desonrá-lo a ele!",
        "13": "Não deves ter relações com a irmã da tua mãe. Seria desonrar a tua própria mãe!",
        "14": "Não deves ter relações com a mulher dum irmão do teu pai. Ela é tua tia e seria desonrar o teu próprio tio!",
        "15": "Não tenhas relações com a noiva do teu filho! É mulher do teu filho; não a desonres!",
        "16": "Não deves ter relações com a mulher do teu irmão, pois seria desonrar o teu próprio irmão!",
        "17": "Não deves ter relações com uma mulher e com a sua filha ou com a sua neta, porque são parentes próximas e seria uma vergonha!",
        "18": "Não cases nem tenhas relações com uma irmã da tua mulher, enquanto esta for viva, para não criar inimizades entre elas.",
        "19": "Não deves ter relações com uma mulher durante o período menstrual. Seria desonrá-la!",
        "20": "Não deves dormir com a mulher doutro israelita, porque ficarias impuro.",
        "21": "Não entregues nenhum dos teus filhos para serem oferecidos ao deus Moloc. Seria profanar o nome do teu próprio Deus. Eu sou o Senhor!",
        "22": "Nenhum homem deve ter relações sexuais com outro homem. É uma coisa abominável.",
        "23": "Não deves ter relações sexuais com um animal; ficarias impuro! E uma mulher também não deve ter relações com um animal. É uma infâmia!",
        "24": "Não se tornem impuros, praticando essas coisas, como fazem os povos que eu vou expulsar da vossa frente.",
        "25": "O país está contaminado pelas impurezas dos seus habitantes, mas eu vou fazer com que ele os vomite para fora.",
        "26": "Quanto a vós, tanto os israelitas como os estrangeiros residentes no vosso meio, devem cumprir as minhas leis e decretos e não devem praticar essas coisas horríveis.",
        "27": "Pois os habitantes que antes viviam nesta terra praticavam coisas horríveis como essas e contaminaram-na com as suas impurezas.",
        "28": "Que este país não tenha também que vos vomitar, por o contaminarem com as vossas impurezas, tal como vomitou os habitantes que nele viveram, antes de vós.",
        "29": "E todo aquele que praticar alguma destas coisas abomináveis será excluído do seu povo.",
        "30": "Por isso, respeitem as proibições que eu fiz e não sigam as leis abomináveis dos que lá estiveram antes de vós, pois essas leis iam tornar-vos impuros. Eu sou o Senhor!»"
    },
    "19": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse a toda a comunidade dos israelitas as seguintes ordens: «Comportem-se como pessoas santas, porque eu, o Senhor, vosso Deus, sou santo!",
        "3": "Respeitem o vosso pai e a vossa mãe, e guardem o descanso do sábado em minha honra. Eu sou o Senhor, vosso Deus!",
        "4": "Não se voltem para os ídolos nem façam para vós deuses de metal. Eu sou o Senhor, vosso Deus!",
        "5": "Quando oferecerem sacrifícios de comunhão, façam-no de maneira que eles vos sejam aceites.",
        "6": "Devem comer deles no dia em que forem oferecidos e no dia seguinte. O que ficar para o terceiro dia deve ser atirado ao fogo.",
        "7": "O que for comido no terceiro dia é carne estragada e fará com que aquele sacrifício já não seja aceite.",
        "8": "Quem dele comer é considerado culpado de ter profanado o santuário do Senhor e será excluído do seu povo.",
        "9": "Quando ceifarem as searas dos vossos campos não devem ceifar todos os cantos nem devem ir respigar depois da ceifa.",
        "10": "Também não deves rebuscar a tua vinha, depois da vindima, nem apanhar as uvas caídas. Deves deixar esses restos para o pobre e para o estrangeiro! Eu sou o Senhor, vosso Deus!",
        "11": "Não roubem, nem usem de fraude, nem de mentira, em prejuízo dos vossos compatriotas.",
        "12": "Não façam falsos juramentos, servindo-se do meu nome, porque profanariam o nome do vosso Deus. Eu sou o Senhor!",
        "13": "Não explores nem causes prejuízo a ninguém. Que o salário devido a um trabalhador não passe nem mais uma noite em tua casa.",
        "14": "Não desprezes os surdos nem ponhas obstáculos diante dos cegos. Respeita o teu Deus. Eu sou o Senhor!",
        "15": "Não deem sentenças injustas. Não prejudiques o pobre nem favoreças o rico. Deves julgar com justiça os teus concidadãos.",
        "16": "Não andes a espalhar calúnias sobre os teus concidadãos; não sejas causador da morte do teu próximo. Eu sou o Senhor!",
        "17": "Não fiques com ódio ao teu próximo, mas repreende-o, se for preciso, para não seres cúmplice do seu pecado.",
        "18": "Não tenhas sentimentos de vingança ou de rancor para com o teu próximo; mas ama o teu próximo como a ti mesmo. Eu sou o Senhor!",
        "19": "Cumpram as minhas leis! Não acasalem dois animais de espécie diferente, nem semeiem um campo com duas espécies diferentes de semente, nem usem roupa tecida com dois tipos de fio diferentes.",
        "20": "Se um homem dorme com uma escrava que está destinada a outro homem, mas que ainda não foi resgatada nem posta em liberdade, deve pagar indemnização, mas não serão condenados à morte, porque ela ainda não era livre.",
        "21": "Deve oferecer ao Senhor, à entrada da tenda do encontro, um carneiro como sacrifício de reparação.",
        "22": "Com esse sacrifício, o sacerdote faz por ele o ritual de expiação, diante do Senhor, e o pecado que ele cometeu ser-lhe-á perdoado.",
        "23": "Quando entrarem na terra de Canaã e plantarem árvores de fruto, durante os três primeiros anos, não devem cortar nem comer os seus frutos; deixem-nos incircuncisos.",
        "24": "No quarto ano, os frutos devem ser todos consagrados ao Senhor, em ação de graças.",
        "25": "No quinto ano, já podem comer dos seus frutos e assim terão garantida a produção das árvores. Eu sou o Senhor, vosso Deus!",
        "26": "Não comam a carne dum animal no local onde derramaram o seu sangue. Não pratiquem a magia nem a adivinhação!",
        "27": "Não cortem em redondo as pontas do cabelo nem rapem os cantos da barba.",
        "28": "Não façam cortes nem tatuagens na vossa pele em lembrança dum defunto. Eu sou o Senhor!",
        "29": "Não desonres a tua filha, empurrando-a para a prostituição e não prostituas a terra, enchendo-a de imoralidades.",
        "30": "Guardem o dia do descanso em minha honra e respeitem o meu santuário. Eu sou o Senhor!",
        "31": "Não procurem consultar espíritos nem adivinhos, porque isso vos tornaria impuros. Eu sou o Senhor, vosso Deus!",
        "32": "Põe-te de pé e sê respeitoso diante dos velhos, por respeito para com o teu Deus. Eu sou o Senhor!",
        "33": "Não oprimas os estrangeiros que vierem residir na tua terra.",
        "34": "Deves tratar esse estrangeiro e amá-lo como um dos teus, pois também vocês foram estrangeiros no Egito. Eu sou o Senhor, vosso Deus!",
        "35": "Não cometam fraudes nem sejam injustos nos pesos e nas medidas!",
        "36": "Tenham sempre balanças, medidas e pesos exatos! Eu sou o Senhor, vosso Deus, que vos tirou do Egito!",
        "37": "E procurem pôr em prática todas as minhas leis e decretos. Eu sou o Senhor!»"
    },
    "20": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes ordens: «Se alguém, israelita ou estrangeiro, residente no país, entregar um filho seu em sacrifício a Moloc, tem de morrer. Os habitantes do país devem apedrejá-lo até à morte.",
        "3": "Eu hei de virar-me contra esse homem e hei de expulsá-lo do meio do seu povo, porque ofereceu um filho seu ao deus Moloc, tornando impuro o meu santuário e profanando o meu nome santo.",
        "4": "Mas se os habitantes do país fecharem os olhos para o crime que aquele homem cometeu, entregando um filho seu ao deus Moloc, e não quiserem condená-lo à morte,",
        "5": "eu mesmo me hei de virar contra ele e contra a sua família e hei de expulsar do meio do seu povo a ele e a todos os que com ele me foram infiéis, e se voltaram para Moloc.",
        "6": "E quem se voltar para os espíritos e adivinhos, mostrando-se infiel, eu viro-me contra ele e expulso-o do meio do seu povo.",
        "7": "Comportem-se sempre como pessoas santas, porque eu sou o Senhor, vosso Deus.",
        "8": "Ponham em prática as minhas leis! Eu sou o Senhor que faço de vós um povo santo!",
        "9": "Se um homem amaldiçoa o seu pai ou a sua mãe, deve ser morto. Amaldiçoou pai e mãe, merece ser condenado à morte.",
        "10": "Se um homem comete adultério com a mulher de outro, tanto ele como ela devem ser condenados à morte.",
        "11": "Se um homem dormir com a mulher do seu pai, desonra o seu próprio pai. Ambos serão mortos, porque mereceram ser condenados à morte.",
        "12": "Se um homem dormir com a sua nora, ambos serão mortos. Cometeram uma infâmia e mereceram ser condenados à morte.",
        "13": "Se um homem tiver relações homossexuais com outro homem, ambos fazem uma coisa abominável e devem ser mortos, porque são merecedores disso.",
        "14": "Se um homem casa com uma mulher e com a mãe da mesma, comete uma imoralidade. Tanto ele como elas devem ser atirados ao fogo, para se acabar com essa imoralidade no vosso meio.",
        "15": "Se um homem tiver relações sexuais com um animal, deve ser condenado à morte e o animal deve ser também morto.",
        "16": "Se uma mulher tiver relações sexuais com um animal, devem matar a mulher e o animal. Eles mesmos mereceram ser condenados à morte.",
        "17": "Se um homem casar com a sua meia-irmã, por parte do pai ou por parte da mãe, e ambos tiverem relações sexuais, praticam uma coisa vergonhosa; devem ser expulsos do seu povo, à vista de todos. Desonrou a sua irmã; tem de sofrer as consequências.",
        "18": "Se um homem dorme com uma mulher durante o período menstrual, ambos são responsáveis por desrespeitarem a sua perda de sangue e devem ser expulsos do seu povo.",
        "19": "Não deves ter relações sexuais com uma irmã do teu pai ou da tua mãe, porque são tuas parentes próximas e ambos têm que sofrer as consequências.",
        "20": "Se um homem dormir com a sua tia, desonra o seu próprio tio. Têm de sofrer as consequências desse pecado e morrerão sem filhos.",
        "21": "Se um homem casar com a mulher do seu irmão, pratica uma ação repugnante e morrerão sem filhos, porque esse homem desonrou o seu próprio irmão.",
        "22": "Procurem pôr em prática as minhas leis e decretos, para que a terra à qual eu vos vou conduzir, para nela habitarem, não tenha de vos vomitar de lá para fora.",
        "23": "E não sigam as leis dos povos que eu vou expulsar da vossa frente; eles faziam todas essas coisas e por isso me causam repugnância.",
        "24": "Por isso, eu vos dizia: “Tomarão posse da sua terra; eu vou dar-vos em herança essa terra onde corre leite e mel.” Eu sou o Senhor, vosso Deus, aquele que vos distinguiu dos outros povos.",
        "25": "Saibam também diferenciar entre animais puros e impuros, aves puras e impuras e não se deixem contaminar pela imundície de animais, aves ou qualquer bicho que vos ensinei a distinguir como impuro.",
        "26": "Comportem-se para comigo como santos, porque eu, o Senhor, sou santo! E eu distingui-vos especialmente entre todos os povos para serem meus.",
        "27": "Se um homem ou uma mulher se dedicarem a consultar os espíritos ou praticarem adivinhação, serão condenados à morte por apedrejamento. É a sentença que eles merecem.»"
    },
    "21": {
        "1": "O Senhor disse a Moisés que comunicasse aos sacerdotes, descendentes de Aarão, as seguintes ordens: «Um sacerdote não deve tornar-se impuro, pelo contacto com um parente defunto,",
        "2": "a não ser que se trate dum familiar muito próximo: mãe, pai, filho, filha ou irmão,",
        "3": "ou duma irmã sua que não tenha casado. Ela pertence à sua família, porque não foi dada em casamento a outro homem.",
        "4": "Também não deve contactar com o cadáver duma criança, sua parente, pois ficaria profanado.",
        "5": "Em caso de luto, os sacerdotes não devem rapar a cabeça, nem os cantos da barba nem devem fazer cortes no seu próprio corpo.",
        "6": "Devem estar inteiramente consagrados a Deus, sem profanarem o seu nome. A sua função é apresentarem ofertas ao Senhor, seu Deus, e eles mesmos são sagrados.",
        "7": "Um sacerdote não pode casar com uma mulher prostituta ou que tenha sido violada nem com uma divorciada, porque ele é uma pessoa consagrada a Deus.",
        "8": "Devem considerá-lo como coisa sagrada pois compete-lhe apresentar a Deus as ofertas de comida. Considerem-nos como coisas santas, pois eu sou santo, eu o Senhor, que vos escolhi para serem um povo santo.",
        "9": "Se a filha dum sacerdote se profanar, dando-se à prostituição, está a profanar a santidade do seu pai e deve ser queimada viva.",
        "10": "O sumo sacerdote, em cuja cabeça foi derramado o óleo da consagração e, no dia em que entrou em funções, passou a usar as vestes sagradas, não deve andar de cabelos desgrenhados nem roupas esfarrapadas, por motivo de luto.",
        "11": "E deve evitar ficar impuro, não se aproximando de nenhum defunto, ainda que se trate do seu pai ou da sua mãe.",
        "12": "Não deve sair do santuário, para não profanar o santuário do seu Deus, pois foi marcado com o óleo da unção do seu Deus. Eu sou o Senhor!",
        "13": "O sumo sacerdote deve casar com uma mulher solteira.",
        "14": "Não pode casar com viúvas nem divorciadas nem com as que se profanaram pela prostituição. Só pode casar com uma israelita solteira,",
        "15": "para assim não profanar a santidade dos seus descendentes. Pois fui eu, o Senhor, quem o consagrou.»",
        "16": "O Senhor disse a Moisés",
        "17": "que comunicasse a Aarão as seguintes ordens: «Os teus descendentes que tiverem alguma deficiência física não devem ir apresentar ofertas de comida ao seu Deus. É uma lei válida para sempre.",
        "18": "As deficiências que os impedem de ir apresentar as ofertas são: ser cego, coxo, desfigurado ou aleijado das pernas;",
        "19": "ter uma perna ou um braço quebrados;",
        "20": "ser corcunda ou anão, ter cataratas, sarna, tinha ou testículos esmagados.",
        "21": "Qualquer dos descendentes de Aarão que tiver alguma destas deficiências não deve aproximar-se para apresentar ao Senhor ofertas de comida. Não deve fazê-lo, por causa da sua deficiência.",
        "22": "Pode comer daquilo que é oferecido a Deus em sacrifício, tanto das ofertas usuais como das mais sagradas,",
        "23": "mas não deve aproximar-se da cortina que divide as duas partes do santuário nem do altar, para não profanar com a sua deficiência o santuário de Deus. Eu sou o Senhor, que faz deles um povo santo.»",
        "24": "E Moisés comunicou estas ordens a Aarão e aos seus filhos e a todos os israelitas."
    },
    "22": {
        "1": "O Senhor disse a Moisés:",
        "2": "«Vai dizer a Aarão e aos seus filhos que tratem com respeito as ofertas sagradas, que os israelitas me consagram, para não profanarem a santidade do meu nome. Eu sou o Senhor!",
        "3": "E diz-lhes também o seguinte: “De hoje em diante, qualquer dos vossos descendentes que se aproximar, em estado de impureza ritual, das ofertas sagradas, apresentadas pelos israelitas será excluído da minha presença. Eu sou o Senhor!",
        "4": "Qualquer descendente de Aarão que estiver leproso ou atacado de gonorreia, não deve comer das ofertas sagradas enquanto não estiver puro. Da mesma maneira, aquele que tocou em alguém que estava impuro, por causa dum cadáver, aquele que tiver tido um derramamento de esperma,",
        "5": "aquele que tiver tocado num animal qualquer que o tenha deixado impuro ou numa pessoa que o deixou igualmente impuro,",
        "6": "todos estes ficam impuros, durante todo aquele dia; têm de tomar banho e, nesse dia, não podem comer das ofertas sagradas.",
        "7": "Depois do pôr do sol, fica puro e então já pode comer das ofertas sagradas, pois tem direito a elas.",
        "8": "Mas não deve comer de nenhum animal encontrado morto ou despedaçado pelas feras, porque ficaria impuro. Eu sou o Senhor!",
        "9": "Os sacerdotes devem respeitar as minhas proibições e não devem cometer nenhum pecado, profanando a comida sagrada, porque seriam mortos. Eu sou o Senhor, que faz deles um povo santo.",
        "10": "Fora da família dos sacerdotes, mais ninguém pode comer duma oferta sagrada, nem mesmo os convidados ou servos do sacerdote.",
        "11": "Mas os escravos da casa, nascidos nela ou comprados por dinheiro, podem comer dos alimentos reservados aos sacerdotes.",
        "12": "A filha do sacerdote, casada com um homem de família não sacerdotal, não pode comer da oferta sagrada apresentada como tributo a Deus.",
        "13": "Mas uma filha dum sacerdote que enviuvou ou está divorciada e não tem filhos e volta para casa do seu pai pode comer das ofertas de comida devidas ao seu pai. Os estranhos à família é que não devem comer delas.",
        "14": "Quem tiver comido das ofertas sagradas por inadvertência deve pagar o seu valor ao sacerdote, acrescentando vinte por cento.",
        "15": "Os sacerdotes não devem profanar as ofertas sagradas que os israelitas apresentaram em tributo ao Senhor.",
        "16": "Se os sacerdotes deixarem que outros comam das ofertas sagradas, eles próprios os carregam com um pecado que exige reparação. Eu sou o Senhor, que faz deles um povo santo.”»",
        "17": "O Senhor disse a Moisés",
        "18": "que comunicasse a Aarão e aos seus filhos e a todos os israelitas as seguintes ordens: «Qualquer israelita ou estrangeiro residente entre os israelitas que quiser oferecer um holocausto ao Senhor, quer em cumprimento dum voto quer como oferta voluntária,",
        "19": "deve oferecer, para que seja realmente aceite, um animal macho e sem nenhum defeito, podendo ser de gado bovino, ovino ou caprino.",
        "20": "Um animal que tenha qualquer defeito não o devem oferecer, porque o Senhor não vos aceitaria esse sacrifício.",
        "21": "Quem quiser oferecer ao Senhor em sacrifício de comunhão, seja em cumprimento dum voto seja como oferta voluntária, uma cabeça de gado graúdo ou miúdo, deve, para ser bem aceite, oferecer um animal perfeito e sem nenhum defeito.",
        "22": "Não devem apresentar no altar, como oferta ao Senhor, animais cegos, com fraturas ou mutilações, com verrugas, sarna ou tinha.",
        "23": "Podes servir-te dum touro ou duma cabeça de gado miúdo, mesmo aleijado ou anão, como oferta voluntária. Mas como cumprimento dum voto não será aceite por Deus.",
        "24": "Não ofereçam ao Senhor um animal cujos testículos tenham sido esmagados, amassados, arrancados ou cortados. Na vossa terra não façam uma coisa dessas,",
        "25": "nem aceitem animais desses da mão de estranhos para os oferecerem ao Senhor, vosso Deus, como oferta de comida, porque essas mutilações constituem um defeito e o Senhor nunca vos aceitaria um animal nesse estado.»",
        "26": "O Senhor disse a Moisés:",
        "27": "«Quando nasce um vitelo, um cordeiro ou um cabrito, deve ficar sete dias junto da sua mãe. A partir do oitavo dia já pode ser apresentado como oferta ao Senhor.",
        "28": "Mas não devem matar no mesmo dia um animal e a sua cria.",
        "29": "Quando quiserem oferecer um sacrifício de ação de graças ao Senhor, ofereçam-no de modo que ele vos seja bem aceite.",
        "30": "Devem comê-lo naquele mesmo dia e não deixar nada para o dia seguinte. Eu sou o Senhor!",
        "31": "Ponham em prática os meus mandamentos! Eu sou o Senhor!",
        "32": "Não profanem o meu nome santo; quero que os israelitas respeitem a minha santidade. Eu sou o Senhor que faz de vós um povo santo.",
        "33": "Pois eu tirei-vos do Egito para ser o vosso Deus. Eu sou o Senhor!»"
    },
    "23": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes instruções: «Para as festas em honra do Senhor, devem mandar reunir toda a assembleia dos israelitas; são as minhas festas.»",
        "3": "«Nos primeiros seis dias da semana, podes fazer qualquer espécie de trabalho, mas o sétimo dia, o sábado, é dia de descanso e de assembleia de oração. Onde quer que estiverem, devem deixar todo e qualquer trabalho, porque é um dia de descanso em honra do Senhor.»",
        "4": "«Estas são as datas das festas em que devem convocar assembleias de oração, em honra do Senhor:",
        "5": "No dia catorze do primeiro mês do ano, ao entardecer, é a Páscoa do Senhor.",
        "6": "No dia quinze do mesmo mês começa a festa dos Pães sem Fermento.",
        "7": "No primeiro dia, devem fazer uma assembleia de oração e devem evitar qualquer espécie de trabalho.",
        "8": "Durante os sete dias da festa, devem queimar ofertas como odor agradável ao Senhor. No sétimo dia, é dia de assembleia de oração e não devem fazer qualquer espécie de trabalho.»",
        "9": "O Senhor disse a Moisés",
        "10": "que comunicasse aos israelitas o seguinte: «Quando entrarem na terra que eu vos vou dar e chegar o tempo de fazerem a ceifa, devem ir apresentar ao sacerdote o primeiro feixe ceifado.",
        "11": "O sacerdote apresenta esse feixe ao Senhor, na manhã de sábado, fazendo diante do Senhor o gesto ritual de apresentação.",
        "12": "No dia da apresentação desse feixe, devem oferecer ao Senhor em holocausto um cordeiro de um ano, sem defeito.",
        "13": "Para acompanhar o holocausto, façam uma oferta de oito quilos da melhor farinha amassada em azeite, para ser queimada como odor agradável ao Senhor e que será do seu agrado, e ainda um litro de vinho para oferta.",
        "14": "E enquanto não forem apresentar essa oferta ao Senhor, não podem comer dessa colheita nem pão, nem grão de trigo torrado, nem espigas frescas. Esta é uma lei válida para sempre, para todos os vossos descendentes, onde quer que se encontrem.»",
        "15": "«Passadas sete semanas completas, a contar do dia em que ofereceram o primeiro feixe em gesto ritual de apresentação ao Senhor",
        "16": "até ao dia a seguir ao sétimo sábado, isto é, passados cinquenta dias, devem apresentar uma nova oferta ao Senhor.",
        "17": "De todas as vossas povoações devem levar dois pães, para os apresentar ao Senhor: cada pão com uns quatro quilos da melhor farinha e cozidos com fermento. É a oferta dos primeiros frutos em honra do Senhor.",
        "18": "Além do pão, devem oferecer sete cordeiros de um ano, sem defeito, um novilho e dois carneiros, como holocausto em honra do Senhor, juntamente com as respetivas ofertas de comida e de bebida, que serão queimadas como odor agradável ao Senhor e serão do seu agrado.",
        "19": "Devem oferecer igualmente um bode em sacrifício pelo pecado e dois cordeiros de um ano como sacrifício de comunhão.",
        "20": "O sacerdote oferecerá tudo isso juntamente com os pães dos primeiros frutos e os cordeiros, fazendo o gesto ritual de apresentação. Essas ofertas são para o sacerdote, porque são porção sagrada do Senhor.",
        "21": "Devem convocar para esse mesmo dia uma assembleia de oração e não devem fazer nenhuma espécie de trabalho. É uma lei válida para sempre, para todos os vossos descendentes, onde quer que se encontrem.",
        "22": "E quando fizerem a ceifa dos vossos campos, não devem ceifar os cantos do teu campo nem ir respigar depois da ceifa. Deixem isso para o pobre e para o estrangeiro que reside no vosso meio. Eu sou o Senhor, vosso Deus!»",
        "23": "O Senhor disse a Moisés",
        "24": "que comunicasse aos israelitas o seguinte «O primeiro dia do sétimo mês será para vós um dia especial de descanso: devem convocar uma assembleia de oração comemorativa, proclamada ao toque da trombeta.",
        "25": "Nesse dia não devem fazer nenhuma espécie de trabalho. Oferecerão um sacrifício em honra do Senhor.»",
        "26": "O Senhor disse a Moisés:",
        "27": "«O dia dez do sétimo mês é o grande dia das expiações. Devem convocar uma assembleia de oração, fazer penitência e apresentar um sacrifício ao Senhor.",
        "28": "Nesse dia, não devem fazer nenhum trabalho, pois é o dia das expiações, destinado a alcançar para vós o perdão da parte do Senhor, vosso Deus.",
        "29": "Quem, nesse dia, não fizer penitência será excluído do seu povo.",
        "30": "E quem fizer nesse dia qualquer espécie de trabalho, eu mesmo farei com que ele desapareça do meio do seu povo.",
        "31": "Nesse dia não devem fazer nenhum trabalho. É uma lei válida para sempre, para todos os vossos descendentes, onde quer que se encontrem.",
        "32": "Esse dia deve ser para vós um dia de descanso solene, para poderem fazer penitência. Desde o dia nove, à tarde, até ao anoitecer do dia dez, devem fazer descanso completo.»",
        "33": "O Senhor disse a Moisés",
        "34": "que comunicasse aos israelitas as seguintes ordens: «No dia quinze do mesmo sétimo mês é a festa das Tendas, durante sete dias, em honra do Senhor.",
        "35": "No primeiro dia, haverá uma assembleia de oração e não devem fazer nenhum trabalho.",
        "36": "Durante os sete dias, devem oferecer sacrifícios ao Senhor. No oitavo dia, devem convocar uma assembleia de oração e oferecer sacrifícios ao Senhor. É uma reunião de festa; não devem, por isso, fazer qualquer trabalho.",
        "37": "Estas são as festas, nas quais devem convocar assembleias de oração e oferecer ao Senhor sacrifícios, holocaustos, sacrifícios de comunhão e ofertas de comida e de bebida, seguindo as normas dadas para cada um deles.",
        "38": "Isto, para além dos que são oferecidos ao Senhor em todos os sábados ou por ocasião duma dádiva, do cumprimento duma promessa ou de qualquer oferta voluntária.",
        "39": "Mas a partir do dia quinze do sétimo mês, depois de terem acabado de recolher todos os frutos da terra, façam festa em honra do Senhor, durante sete dias. O primeiro e o oitavo dias da festa devem ser dias de descanso.",
        "40": "No primeiro dia, devem cortar ramos de árvores de adorno, folhas de palmeira, ramos de árvores frondosas e de salgueiros e façam festa diante do Senhor, durante esses sete dias.",
        "41": "Todos os anos devem celebrar esta festa em honra do Senhor, durante sete dias, e deve ser celebrada no sétimo mês do ano. É uma lei válida para sempre, para todos os vossos descendentes.",
        "42": "Durante esses sete dias, todos os israelitas devem morar em tendas.",
        "43": "É para que as futuras gerações saibam que, quando tirei os israelitas do Egito, os alojei em tendas. Eu sou o Senhor, vosso Deus!»",
        "44": "E assim Moisés comunicou aos israelitas as festas que devem ser celebradas em honra do Senhor."
    },
    "24": {
        "1": "O Senhor disse a Moisés:",
        "2": "«Ordena aos israelitas que te tragam azeite puro de oliveira, da melhor qualidade, para o lampadário, a fim de que as lâmpadas estejam sempre acesas.",
        "3": "Aarão deve colocar o lampadário na tenda do encontro, do lado de fora da cortina que esconde a arca da aliança, e deve arder continuamente diante do Senhor, desde o entardecer até de manhã. É uma lei válida para sempre, para todos os vossos descendentes.",
        "4": "Aarão deve colocar sempre as lâmpadas no candelabro de ouro puro que está diante do Senhor.",
        "5": "Coze doze pães com farinha da melhor, ficando cada pão com uns cinco quilos",
        "6": "e coloca-os em duas rimas de seis pães cada uma, sobre a mesa de ouro puro que está diante do Senhor.",
        "7": "Sobre cada rima de pães põe incenso puro. Serão pães oferecidos ao Senhor, servindo de memorial.",
        "8": "Todos os sábados, ele os deve colocar diante do Senhor. É uma obrigação perpétua da parte dos israelitas.",
        "9": "Esses pães ficam para Aarão e seus filhos comerem. Devem comê-los em lugar sagrado, porque são das ofertas mais sagradas oferecidas ao Senhor e pertencem-lhes a eles. É uma lei válida para sempre.»",
        "10": "Havia entre os israelitas um homem, que era filho de mãe israelita e de pai egípcio. Um dia levantou-se um conflito entre ele e um outro israelita.",
        "11": "Aquele que era israelita só por parte da mãe disse coisas ofensivas e pronunciou maldições contra o Senhor e foram levá-lo a Moisés. A sua mãe chamava-se Chelomite, filha de Dibri, da tribo de Dan.",
        "12": "Mantiveram-no preso até que o Senhor lhes transmitisse o que deviam fazer.",
        "13": "O Senhor disse a Moisés:",
        "14": "«Leva o homem que me ofendeu para fora do acampamento; todos os presentes devem levantar as mãos sobre a sua cabeça e toda a comunidade deve apedrejá-lo até à morte.",
        "15": "Diz também aos israelitas que quem dirigir ofensas contra o seu Deus tem de sofrer as consequências do seu pecado.",
        "16": "Quem injuriar o nome do Senhor é réu de morte; toda a comunidade deve apedrejá-lo até morrer. Seja ele estrangeiro residente ou seja israelita, se ofendeu a Deus, tem de morrer.",
        "17": "Quem matar alguém, é réu de morte.",
        "18": "Quem matar um animal tem de restituir outro animal igual.",
        "19": "Se um homem causar uma ferida a outra pessoa, devem fazer-lhe o mesmo a ele:",
        "20": "fratura por fratura, olho por olho, dente por dente. O que ele fez ao outro devem fazê-lo também a ele.",
        "21": "Quem matar um animal tem de restituir outro; quem matar um homem será condenado à morte.",
        "22": "Quer o criminoso seja israelita, quer seja estrangeiro residente, a sentença é a mesma. Eu sou o Senhor, vosso Deus!»",
        "23": "Moisés comunicou isto aos israelitas e eles levaram o culpado para fora do acampamento e apedrejaram-no até à morte. E assim os israelitas cumpriram aquilo que o Senhor tinha ordenado a Moisés."
    },
    "25": {
        "1": "No monte Sinai, o Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes ordens: «Quando estiverem no país que eu vos vou dar, devem fazer com que também a terra possa descansar em honra do Senhor.",
        "3": "Durante seis anos seguidos podes semear os teus campos e tratar das tuas vinhas e depois recolher o seu produto.",
        "4": "Mas o sétimo será um ano especial de descanso em honra do Senhor; nem semearás os teus campos nem podarás as tuas vinhas.",
        "5": "Não deves fazer a ceifa do que tiver crescido espontaneamente nem a vindima do que a vinha espontaneamente produzir, porque é um ano de descanso para a terra, em honra do Senhor.",
        "6": "Esse ano será de descanso para a terra; mas do que tiver crescido todos podem comer: tu e os teus servos e servas, os teus assalariados e empregados e os estrangeiros que vivem no teu meio.",
        "7": "Os teus animais domésticos bem como os animais selvagens que existirem no país podem também comer do que as terras em descanso tiverem produzido.",
        "8": "Deixa passar sete anos sabáticos, isto é, sete períodos de sete anos, que somam quarenta e nove anos,",
        "9": "e, no dia dez do sétimo mês, dia das expiações, mandarás pregoeiros tocando trombeta por todo o país.",
        "10": "O ano seguinte, o quinquagésimo, devem considerá-lo como ano santo e proclamar a libertação para todos os habitantes do país. É a festa do Jubileu. Todos voltarão a ser donos do que era seu e regressarão à sua família.",
        "11": "O ano cinquenta devem considerá-lo o ano do Jubileu; não devem semear os campos nem fazer a ceifa do que eles espontaneamente produzirem nem a vindima do que as vinhas derem espontaneamente.",
        "12": "Por ser o ano do Jubileu, devem considerar esse ano como ano santo; comam simplesmente aquilo que a terra produzir.",
        "13": "Como se disse, neste ano de Jubileu, todos voltarão a ser donos do que era seu.",
        "14": "E assim, quando venderem ou comprarem alguma coisa a um dos vossos compatriotas, não devem prejudicá-lo em nada.",
        "15": "Deves calcular o preço de compra conforme os anos que já passaram, desde o Jubileu anterior; e o outro deve vender-te tendo também em conta os anos de produção que faltam ainda.",
        "16": "Se faltarem muitos anos, pagarás um preço maior e se faltarem poucos anos pagarás menos, porque o que ele te vende é o número de anos de produção.",
        "17": "Assim não causarão prejuízo a nenhum dos vossos compatriotas e respeitarão a vontade do vosso Deus. Pois eu sou o Senhor, vosso Deus!",
        "18": "Cumpram as minhas leis e pratiquem as minhas instruções, pondo-as fielmente em prática e assim poderão viver em segurança no país.",
        "19": "A terra produzirá com fartura e terão o que comer em abundância e viverão em segurança nessa terra.",
        "20": "Mas alguém poderia perguntar: “Que vamos comer durante o sétimo ano, uma vez que não podemos semear nem fazer a colheita daquilo que os campos produziram?”",
        "21": "Saibam que eu vou abençoar-vos no sexto ano, dando-vos colheitas em tal abundância que chegarão para três anos.",
        "22": "No oitavo ano, podem fazer a sementeira e comer ainda do que foi produzido anteriormente; e continuarão a comer da colheita antiga até que, no nono ano, tiverem recolhido a nova colheita.»",
        "23": "«Nunca devem vender uma terra em definitivo, porque a terra pertence-me e vocês são como estrangeiros residentes numa terra que é minha.",
        "24": "Por isso, devem dar possibilidade de resgate para todas as terras que tiverem na vossa posse.",
        "25": "Se um dos teus compatriotas cair na miséria e tiver de vender uma das suas propriedades, um dos seus parentes mais próximos deve ir resgatar aquilo que o parente vendeu.",
        "26": "Se algum deles não tiver quem lhe resgate a propriedade, mas ele próprio conseguir arranjar meios suficientes,",
        "27": "deve calcular o valor dos anos que decorreram desde a venda e restituir o restante ao que lhe tinha feito a compra; e assim ele pode voltar à posse do que era seu.",
        "28": "Se ele não conseguir arranjar meios suficientes, o terreno vendido ficará na posse do comprador até ao ano do Jubileu. Quando chegar o ano do Jubileu, o primeiro dono recupera de novo a posse do que era seu.",
        "29": "Se um homem vender uma casa de habitação, numa cidade amuralhada, ficará com o direito de resgate limitado ao prazo de um ano.",
        "30": "Se ele a não conseguir resgatar até se completar um ano, a casa passa a ser propriedade plena do comprador e dos seus herdeiros. Nem no ano do Jubileu lhe será retirada.",
        "31": "Mas as casas situadas em povoações não fortificadas serão tratadas como os campos. Estarão sempre sujeitas a resgate e serão recuperadas no ano do Jubileu.",
        "32": "Quanto às casas dos levitas, mesmo que estejam situadas nas suas cidades amuralhadas, eles conservam o direito perpétuo de resgate sobre essas casas.",
        "33": "Mesmo que a casa tenha sido comprada por um outro levita, voltará à sua posse no ano do Jubileu, pois as casas das cidades dos levitas são propriedade deles para sempre, entre os israelitas.",
        "34": "E os campos pertencentes a essas cidades não devem ser vendidos; são propriedade perpétua dos levitas.»",
        "35": "«Se um teu compatriota cai na miséria e não consegue satisfazer as suas obrigações para contigo, dá-lhe tu a mão e deixa-o viver contigo. O mesmo deves fazer com um estrangeiro residente no país.",
        "36": "Não lhe exijas juros nem qualquer lucro, por respeito para com o teu Deus, para que o teu compatriota possa viver ao teu lado.",
        "37": "Se lhe emprestares dinheiro não lhe peças juros e se lhe emprestares comida não lhe exijas mais do que aquilo que lhe emprestaste.",
        "38": "Pois eu sou o Senhor, vosso Deus, que vos fiz sair do Egito, para vos dar a terra de Canaã e para ser o vosso Deus.»",
        "39": "«Se um teu compatriota cair na miséria e resolver trabalhar como teu escravo, não o deves tratar como um escravo;",
        "40": "trata-o simplesmente como um assalariado ou como um empregado teu. Ficará a trabalhar em tua casa até ao ano do Jubileu.",
        "41": "Depois disso, ele e os seus filhos ficarão livres para voltarem para sua casa e voltarão a recuperar as propriedades que eram da sua família.",
        "42": "Com efeito, eles são meus servos; eu tirei-os do Egito. Por isso, não devem ser vendidos como se vendem os escravos.",
        "43": "Não os trates com essa crueldade, por respeito para com o teu Deus.",
        "44": "E qualquer escravo e escrava que vierem a ter, só os devem comprar aos povos vossos vizinhos.",
        "45": "Podem também adquirir escravos entre os descendentes dos estrangeiros que residem no vosso meio. Esses ficarão a ser propriedade vossa.",
        "46": "Podem deixá-los em herança aos vossos filhos, pois são propriedade vossa. A esses podem tratá-los como escravos. Mas a um israelita, vosso compatriota, não o devem tratar com crueldade.",
        "47": "Se um estrangeiro residente na tua terra se tornar rico e um teu compatriota cair na miséria e se vir obrigado a vender-se a esse estrangeiro ou a um seu descendente como escravo,",
        "48": "o israelita continua a ter direito de resgate. Deve ser resgatado por algum dos seus parentes,",
        "49": "um tio ou um primo ou algum outro da sua família. Se ele conseguir arranjar os meios suficientes, pode igualmente resgatar-se a si mesmo.",
        "50": "Calculará com o comprador os anos que passaram desde a data da sua compra como escravo até ao ano do Jubileu e calculará o valor desses anos segundo o ordenado dum assalariado.",
        "51": "Se faltarem ainda bastantes anos até ao Jubileu, pagará como resgate a soma de dinheiro calculada segundo a quantia recebida no ato de compra.",
        "52": "Se faltarem poucos anos para o ano do Jubileu, fará o cálculo em conformidade com isso e assim pagará o seu resgate.",
        "53": "Durante os anos que estiver em casa dele, deve ser considerado como um assalariado; não deves permitir que se faça a crueldade de o tratarem como escravo.",
        "54": "Se ele não for resgatado de nenhuma destas maneiras, será posto em liberdade no ano do Jubileu, juntamente com os seus filhos.",
        "55": "Fiquem sabendo que os israelitas pertencem-me; são meus servos, pois eu tirei-os do Egito. Eu sou o Senhor, vosso Deus!»"
    },
    "26": {
        "1": "«Não devem fazer ídolos nem levantar estátuas, nem outros monumentos, nem colocar na vossa terra pedras votivas, para se inclinarem diante dessas coisas. Pois eu é que sou o Senhor, vosso Deus.",
        "2": "Observem o descanso do sábado em minha honra e respeitem o meu santuário. Eu sou o Senhor.",
        "3": "Se seguirem as minhas leis e puserem em prática os meus mandamentos,",
        "4": "eu hei de dar-vos a chuva na altura própria, para que a terra produza boas colheitas e as árvores frutos com abundância.",
        "5": "Hão de ver que a debulha do trigo vai durar até à vindima e a vindima até à sementeira. Terão comida com fartura e poderão viver seguros na vossa terra.",
        "6": "Darei a esta terra tempos de paz, de modo que possam dormir sem sobressaltos; afastarei dela as feras e as guerras não voltarão a passar pela vossa terra.",
        "7": "Os vossos inimigos, perseguidos, cairão derrotados na vossa frente.",
        "8": "Cinco dos vossos chegam para pôr em fuga cem inimigos e cem dos vossos bastam para pôr em fuga dez mil. Os vossos inimigos cairão derrotados à vossa frente.",
        "9": "Eu cuidarei de vós e farei com que cresçam e se multipliquem e manterei a aliança que fiz convosco.",
        "10": "Comerão do que têm armazenado há muito tempo e terão mesmo que deitar fora os restos, para arranjar espaço para as novas colheitas.",
        "11": "Vou estabelecer a minha morada no vosso meio e não mais me hei de aborrecer convosco.",
        "12": "Andarei convosco; serei o vosso Deus e vós sereis o meu povo.",
        "13": "Eu sou o Senhor, vosso Deus, que vos tirou do Egito, onde eram escravos; quebrei as correntes que vos subjugavam e dei-vos a possibilidade de caminharem de cabeça erguida.»",
        "14": "«Mas se não me escutarem e não cumprirem todos estes mandamentos;",
        "15": "se desprezarem as minhas leis e se aborrecerem dos meus decretos, não cumprindo os meus mandamentos e sendo infiéis aos compromissos da minha aliança,",
        "16": "então eu vou tratar-vos da seguinte maneira: enviarei contra vós terror, a fraqueza e a febre, que vos vão tirar a vista e consumir a vida. Hão de semear inutilmente os vossos campos, pois os inimigos virão comer a colheita.",
        "17": "Hei de virar-me contra vós e sucumbirão diante dos vossos inimigos, cairão sob o domínio dos vossos adversários. Terão de fugir dum lado para o outro, mesmo sem ninguém a perseguir-vos.",
        "18": "E se, mesmo assim, não me quiserem escutar, hei de castigar os vossos pecados sete vezes mais duramente.",
        "19": "Para quebrar o vosso orgulho e arrogância, farei com que o vosso céu se torne semelhante ao ferro e a vossa terra igual ao bronze.",
        "20": "As vossas forças ficarão reduzidas a nada, porque a vossa terra deixará de produzir e as vossas árvores deixarão de dar fruto.",
        "21": "Se continuarem a mostrar-se teimosos contra mim, não querendo escutar-me, dar-vos-ei um castigo sete vezes maior ainda.",
        "22": "Mandarei contra vós as feras, que vos deixarão sem filhos, matarão os vossos animais e vos dizimarão, deixando desertos os vossos caminhos.",
        "23": "Se, mesmo assim, não aprenderem e continuarem teimosos contra mim,",
        "24": "também eu me porei contra vós e voltarei a castigar-vos sete vezes mais pelos vossos pecados.",
        "25": "Atirar-me-ei contra vós com a espada vingadora da minha aliança, de modo que terão de refugiar-se nas vossas cidades. Mandarei então a peste contra vós e terão que entregar-se aos vossos inimigos.",
        "26": "Farei com que fiquem sem pão: dez mulheres poderão fazer a sua cozedura de pão ao mesmo tempo, no mesmo forno, e tocará um bocado tão pequeno a cada um, que comerão e não conseguirão matar a fome.",
        "27": "Se, mesmo assim, me não escutarem e continuarem teimosos contra mim,",
        "28": "então eu atiro-me contra vós com furor e castigo-vos sete vezes mais ainda pelos vossos pecados.",
        "29": "Terão que comer a carne dos vossos próprios filhos.",
        "30": "Destruirei os vossos altares pagãos, quebrarei os vossos altares de incenso e amontoarei os vossos cadáveres sobre os dos vossos falsos deuses e terei nojo de vós.",
        "31": "Devastarei as vossas cidades e arrasarei os vossos santuários e os vossos sacrifícios deixarão de me agradar.",
        "32": "Eu mesmo destruirei o país, de modo que os vossos inimigos, ao virem para o ocupar, ficarão espantados diante dele.",
        "33": "Correndo atrás de vós com a espada, hei de espalhar-vos por entre os outros povos; a vossa terra ficará deserta e as vossas cidades reduzidas a cinza.",
        "34": "Então a terra poderá gozar o seu descanso sabático. Enquanto ela se encontrar deserta e estiverem no meio dos vossos inimigos, a terra poderá gozar o descanso dos anos sabáticos.",
        "35": "Poderá assim descansar por todos os anos sabáticos que não teve, enquanto estiveram instalados nela.",
        "36": "Aos que sobreviverem farei com que sintam tanta angústia no meio dos vossos inimigos que o simples barulho duma folha ao cair vos porá em fuga, pensando que alguém vos estava a perseguir com uma espada, mesmo que ninguém vos persiga.",
        "37": "Tropeçarão uns nos outros, como se estivessem a ser perseguidos, mesmo sem o serem, e nunca mais se conseguirão levantar diante dos vossos inimigos.",
        "38": "Por lá hão de morrer, entre os vossos inimigos, e a sua terra vos há de devorar.»",
        "39": "«Os que conseguirem sobreviver na terra dos vossos inimigos irão pouco a pouco desfazendo-se, por causa das vossas culpas e também das dos vossos antepassados.",
        "40": "Mas um dia, reconhecerão que tanto eles como os seus antepassados são culpados e que me foram infiéis e teimosos contra mim.",
        "41": "Por esse motivo é que eu me mostro também teimoso para com eles e os mando para a terra dos seus inimigos, para ver se o seu coração infiel se quer humilhar e aceitar o castigo do seu pecado.",
        "42": "Então hei de lembrar-me da minha aliança com Jacob, com Isaac, com Abraão. Hei de lembrar-me da terra,",
        "43": "que, deserta e abandonada pelos habitantes, estará a gozar o descanso dos anos sabáticos, enquanto eles sofrem o castigo pela sua culpa, por terem desprezado os meus decretos e aborrecido as minhas leis.",
        "44": "Contudo, mesmo quando eles se encontrarem exilados na terra dos seus inimigos, eu não os rejeitarei nem os aborrecerei até ao ponto de os destruir e de romper a aliança que fiz com eles, pois eu sou o Senhor, seu Deus.",
        "45": "Hei de lembrar-me que é também para eles a aliança que eu fiz com os seus antepassados, quando os tirei do Egito, à vista de todos os povos, para ser o seu Deus. Eu sou o Senhor!»",
        "46": "Estes são os preceitos, decretos e leis que o Senhor, no monte Sinai, estabeleceu, por meio de Moisés, como obrigações da aliança entre ele e os israelitas."
    },
    "27": {
        "1": "O Senhor disse a Moisés",
        "2": "que comunicasse aos israelitas as seguintes ordens: «Se alguém tiver prometido oferecer ao Senhor o valor equivalente a uma pessoa,",
        "3": "deve usar a seguinte escala de valores: por um homem entre os vinte e os sessenta anos, deve pagar quinhentos gramas de prata, segundo os pesos do templo.",
        "4": "Por uma mulher na mesma idade, trezentos gramas de prata.",
        "5": "Por um rapaz dos cinco aos vinte anos, duzentos gramas de prata e por uma menina da mesma idade, cem gramas.",
        "6": "Por alguém que tem entre um mês e cinco anos de idade deve pagar, se for menino, cinquenta gramas de prata e, se for menina, trinta gramas.",
        "7": "Para cima dos sessenta anos, deve pagar, por um homem, cento e cinquenta gramas de prata, e cem gramas, por uma mulher.",
        "8": "Se alguém for demasiado pobre para pagar o que está previsto, deve apresentar a pessoa sobre a qual fez a promessa diante do sacerdote e este calculará a quantia a pagar por ela, segundo as posses daquele que fez a promessa.",
        "9": "Se alguém prometeu um animal dos que podem ser oferecidos ao Senhor, o animal em questão torna-se coisa sagrada.",
        "10": "Não se pode trocar por um outro animal, quer seja melhor quer seja pior. E se esse animal for trocado por outro, ambos se tornam coisa sagrada.",
        "11": "Se se trata dum animal impuro, que não é apto para ser oferecido ao Senhor, devem apresentar esse animal diante do sacerdote.",
        "12": "Este faz uma avaliação, conforme a qualidade do animal. E o valor atribuído pelo sacerdote é que tem de ser seguido.",
        "13": "E se quiser resgatar o animal, deve pagar o seu valor e mais vinte por cento de acréscimo.",
        "14": "Se alguém prometeu consagrar a sua casa ao Senhor, o sacerdote deve calcular o valor dessa casa, segundo a sua qualidade, e esse valor é que deve ser pago por ela.",
        "15": "Se aquele que fez a promessa quiser resgatar a casa, acrescentará vinte por cento ao preço em que foi avaliada e ficará com a casa.",
        "16": "Se alguém promete ao Senhor uma parte das terras da sua herança, o valor será calculado pela sementeira; por cada duzentos e vinte litros de cevada deve pagar quinhentos gramas de prata.",
        "17": "Se prometeu o campo durante o ano do Jubileu, segue-se a avaliação referida.",
        "18": "Mas se fez a promessa depois do ano do Jubileu, o sacerdote calcula o valor que deve ser dado pelo campo, consoante o número de anos que faltam até ao Jubileu seguinte, de modo que o preço a pagar será menor.",
        "19": "E se aquele que fez a promessa pretende resgatar o campo, deve dar o valor estabelecido e acrescentar mais vinte por cento e o campo ficará seu.",
        "20": "Mas se ele não resgatar o campo e o vender a outra pessoa, esse campo já não pode mais ser resgatado.",
        "21": "Ao chegar o ano do Jubileu, esse campo será consagrado ao Senhor; ficará exclusivamente para o Senhor e o sacerdote tomará posse dele.",
        "22": "Se alguém promete um campo que comprou e não faz parte da sua herança familiar,",
        "23": "o sacerdote calculará o valor a pagar, conforme o tempo que falta até ao ano do Jubileu. O que fez a promessa deve pagar esse valor, naquele mesmo dia, pois é uma coisa consagrada ao Senhor.",
        "24": "No ano do Jubileu, o campo volta a ser propriedade daquele que o tinha vendido e a quem ele pertencia como herança.",
        "25": "Todas estas avaliações devem ser feitas de acordo com os pesos do templo, cujo peso-base, o siclo, equivale a dez gramas.",
        "26": "Ninguém deve prometer a Deus a primeira cria dos seus animais domésticos, porque as primeiras crias de todos esses animais já são devidas ao Senhor por lei, seja vitelo, seja cabrito, seja cordeiro.",
        "27": "Se se trata dum animal impuro deve ser resgatado, acrescentando-lhe vinte por cento do seu valor. E se o não resgatar, o animal será vendido pelo valor calculado.",
        "28": "Aquilo que alguém destinou exclusivamente para o Senhor, pessoas, animais, campos da sua herança, não pode ser vendido nem resgatado. Tudo o que é destinado exclusivamente ao Senhor é propriedade sagrada do Senhor.",
        "29": "Mesmo que se trate duma pessoa, não pode ser resgatada; tem de morrer.",
        "30": "A décima parte do produto dos campos, tanto das sementeiras como dos frutos, será consagrada ao Senhor.",
        "31": "E se alguém quiser resgatar a décima parte dos seus bens que tinha de entregar, deve pagar mais vinte por cento por ela.",
        "32": "No tocante a bois, ovelhas e cabras, o último de cada dez animais que o pastor, ao contá-los, toca com a ponta do cajado é que deve ser consagrado ao Senhor.",
        "33": "Não se deve procurar saber se esse animal é melhor ou pior nem se deve substituir por outro. Se algum for substituído por outro, ambos os animais ficam consagrados ao Senhor, sem possibilidade de resgate.»",
        "34": "Estes são os mandamentos, destinados aos israelitas, que o Senhor comunicou a Moisés no monte Sinai."
    }
}