{
    "1": {
        "1": "Paulo, apóstolo de Cristo Jesus, pela vontade de Deus, nosso Salvador e de Cristo Jesus nossa esperança,",
        "2": "a Timóteo, meu verdadeiro filho na fé. Deus nosso Pai e Cristo Jesus, nosso Senhor, te deem graça misericórdia e paz.",
        "3": "Peço-te que continues em Éfeso, como já te pedi ao sair para a Macedónia. É preciso que convenças alguns daí a não ensinarem doutrinas diferentes.",
        "4": "Que eles não se deixem levar por lendas nem por listas intermináveis de antepassados. Isso serve mais para provocar discussões do que para realizar os planos de Deus, que conhecemos pela fé.",
        "5": "O objetivo desta advertência é fazer com que eles vivam no amor que é fruto de um coração sincero, de uma consciência boa e de uma fé sem fingimento.",
        "6": "Alguns deles transviaram-se e perderam-se em discussões inúteis.",
        "7": "Querem ser mestres na lei e nem sequer sabem o que dizem nem sobre o que estão a falar com tanta segurança.",
        "8": "Sabemos que a Lei de Moisés é boa para quem se serve dela de modo legítimo.",
        "9": "Note-se, porém, que a lei não é para os que cumprem a vontade de Deus, mas sim para os que a não cumprem e para os revoltosos, para os pecadores, para os que não aceitam nem respeitam a Deus nem as coisas santas, para os que são capazes de matar pai e mãe ou outra pessoa qualquer.",
        "10": "É para os que praticam a imoralidade, para os homossexuais, para os que escravizam os outros, para os mentirosos, para os que juram falso e para aqueles que fazem seja o que for, contrário à verdadeira doutrina.",
        "11": "Isto é que está de acordo com a boa nova gloriosa do Deus bendito, a qual me foi confiada.",
        "12": "Dou graças a Cristo Jesus, Senhor nosso, que me encheu de coragem e que me tornou digno de estar ao seu serviço,",
        "13": "a mim que antes o ofendia, o perseguia e que me revoltava contra ele. Mas ele foi misericordioso comigo, pois eu não sabia o que andava a fazer porque não tinha fé.",
        "14": "Contudo, a graça do Senhor foi muito grande para comigo e encheu-me de fé e amor, em união com Cristo Jesus.",
        "15": "É bem certa e digna de confiança aquela palavra que se diz: «Cristo Jesus veio ao mundo para salvar os pecadores.» E o primeiro pecador sou eu.",
        "16": "Mas por isso mesmo é que fui tratado com misericórdia, para que Cristo Jesus pudesse mostrar, começando por mim, toda a sua paciência. Isto a fim de servir de exemplo para aqueles que depois haviam de acreditar nele, a fim de alcançarem a vida eterna.",
        "17": "Ao rei eterno, ao Deus único, imortal e invisível, sejam dadas honra e glória para sempre. Ámen.",
        "18": "Meu filho, Timóteo, quero deixar-te esta recomendação, que está de acordo com as palavras inspiradas por Deus, que te foram comunicadas. Apoia-te nelas e continua a lutar como Deus quer,",
        "19": "com fé e retidão de consciência. Alguns deixaram de a seguir e naufragaram na fé.",
        "20": "Himeneu e Alexandre pertencem ao número desses. Já os entreguei ao poder de Satanás, para que aprendam a não blasfemar contra Deus."
    },
    "2": {
        "1": "Peço, em primeiro lugar, que todos façam a Deus orações, pedidos, súplicas e ações de graças por todos.",
        "2": "Orem pelos que governam e exercem autoridade, para podermos viver em paz e sossego, louvando a Deus com dignidade e com todo o respeito.",
        "3": "Assim é que deve ser e esta é a vontade de Deus, nosso Salvador.",
        "4": "Ele quer que todos se salvem e cheguem ao conhecimento da verdade.",
        "5": "É que há um só Deus e um só mediador entre Deus e os homens: Jesus Cristo, que é homem",
        "6": "e deu a vida por todos. Esta foi a mensagem que Deus revelou na altura própria.",
        "7": "É disto que eu fui nomeado mensageiro, apóstolo e mestre, para ensinar a fé e a verdade aos não-judeus. Digo a verdade; não digo mentiras.",
        "8": "Quero pois que os homens, ao fazerem oração em qualquer lugar, o façam erguendo as mãos puras, sem ódios nem intrigas.",
        "9": "Às mulheres quero pedir que se apresentem com dignidade, com modéstia, sem grandes penteados, nem ouro, nem joias nem vestidos luxuosos.",
        "10": "Apresentem-se como convém a mulheres que se preocupam principalmente em agradar a Deus pelas boas ações.",
        "11": "As mulheres aprendam em silêncio e com toda a humildade.",
        "12": "Não lhes permito que ensinem nem deem ordens aos homens, mas devem ficar em silêncio.",
        "13": "Primeiro foi criado Adão e só depois Eva,",
        "14": "e quem caiu na tentação não foi Adão. A mulher é que foi tentada e cometeu a transgressão.",
        "15": "Mas, criando os seus filhos, as mulheres salvar-se-ão, se modestamente permanecerem na fé, no amor e em santidade."
    },
    "3": {
        "1": "É bem verdade aquilo que se costuma dizer: «Se alguém aspira ao episcopado deseja uma importante missão.»",
        "2": "Pois o bispo deve ser uma pessoa de boa reputação, marido fiel, sóbrio, prudente, equilibrado, acolhedor, e deve ter capacidade para ensinar.",
        "3": "Não deve ser pessoa dada ao vinho, nem a levantar conflitos, mas tolerante e calmo. E não deve ser interesseiro.",
        "4": "Deve ser um bom chefe da sua própria família e saber educar os filhos no respeito, com toda a dignidade.",
        "5": "Pois se alguém não é capaz de ser um bom chefe da sua própria família como pode assumir responsabilidades na igreja de Deus?",
        "6": "Que não seja crente de há pouco tempo, para não se envaidecer, pois receberia o mesmo castigo que recebeu o Demónio.",
        "7": "Convém ser uma pessoa respeitada até pelos de fora, para não se tornar motivo de difamação nem cair na armadilha preparada pelo Demónio.",
        "8": "Do mesmo modo, também os diáconos devem ser pessoas dignas e homens de palavra. Não devem ser dados ao vinho nem gananciosos,",
        "9": "mas devem viver o mistério da fé com uma consciência sincera.",
        "10": "Estes devem ser primeiro postos à prova e, só depois, se não houver nada contra eles, é que podem dedicar-se ao seu trabalho.",
        "11": "As mulheres que servem na igreja devem ser igualmente dignas; não devem ser murmuradoras, mas pessoas de bom senso e fiéis em tudo.",
        "12": "Os diáconos devem ser maridos fiéis, bons pais para os filhos e bons chefes de família.",
        "13": "E aqueles que cumprirem bem a sua missão tornam-se merecedores de grande consideração e podem falar com autoridade sobre a fé em Cristo Jesus.",
        "14": "Escrevo-te estas coisas, mas espero ir, em breve, ter contigo.",
        "15": "Entretanto, se eu demorar, ficas a saber como te deves comportar na casa de Deus, que é a igreja do Deus vivo. Ela é a coluna e o fundamento da verdade.",
        "16": "O mistério da fé que proclamamos é realmente grande: Cristo manifestou-se como homem, foi proclamado justo pelo Espírito, foi contemplado pelos anjos, foi anunciado entre os não-judeus, foi aceite com fé pela Humanidade e foi enaltecido com glória."
    },
    "4": {
        "1": "Porém o Espírito Santo diz claramente que, nos últimos tempos, alguns deixarão a fé, para prestar atenção a espíritos mentirosos e seguir doutrinas de demónios.",
        "2": "Hão de seguir os que lhes ensinam a mentira como se fosse verdade, que abafaram a voz da sua consciência",
        "3": "e impedem as pessoas de casar e proíbem certos alimentos. Mas Deus criou todos os alimentos para que os crentes que aceitaram a verdade se pudessem servir deles, dando graças a Deus.",
        "4": "Pois tudo aquilo que Deus fez é bom. E nada merece desprezo, se nos servirmos disso dando graças a Deus.",
        "5": "Com a oração e a palavra de Deus, tudo fica santificado.",
        "6": "Ensina isto aos irmãos e serás um colaborador fiel de Cristo Jesus. Assim mostrarás que te alimentas dos princípios da fé e da verdadeira doutrina que aceitaste.",
        "7": "Mas rejeita as lendas vulgares e inconvenientes. Exercita-te na piedade.",
        "8": "O exercício físico, por si mesmo, tem pouco valor. Mas a vida piedosa vale tudo, pois leva consigo uma promessa de vida, tanto para agora como para o futuro.",
        "9": "Esta palavra é bem verdade e digna de confiança.",
        "10": "Se desta maneira nos cansamos e esgotamos a trabalhar, é porque pusemos a nossa esperança no Deus vivo. Ele é o Salvador de todos os homens e sobretudo dos que têm fé.",
        "11": "Ensina e recomenda estas coisas.",
        "12": "Ninguém te deve desprezar por seres ainda novo. Pelo contrário, deves ser um exemplo para os crentes nas palavras, na conduta, no amor, na fé e na pureza.",
        "13": "Até eu chegar, dedica-te a ler a Escritura aos fiéis, a encorajá-los e a ensiná-los.",
        "14": "Não te esqueças do dom que recebeste, quando foste indicado pelos profetas da igreja e os responsáveis colocaram as mãos sobre a tua cabeça.",
        "15": "Lembra-te destas coisas e dedica-te a elas, para que todos possam ver os resultados do teu esforço.",
        "16": "Presta atenção a ti mesmo e àquilo que ensinas. Continua firme nestas coisas, pois assim conseguirás a salvação para ti e para aqueles que te ouvem."
    },
    "5": {
        "1": "Não repreendas com dureza a um homem mais velho do que tu. Mas chama-lhe a atenção como se fosse teu pai, e aos que são mais novos como teus irmãos.",
        "2": "Trata as mulheres mais velhas do que tu como mães e as mais novas como irmãs, com todo o respeito.",
        "3": "Cuida das viúvas que não têm ninguém que olhe por elas.",
        "4": "Porém, se elas tiverem filhos ou netos, que eles aprendam a respeitar primeiro os seus familiares e a retribuir os favores recebidos dos mais velhos. Pois é isto que Deus quer.",
        "5": "A mulher que ficou realmente viúva e sem amparo põe toda a sua esperança em Deus e dedica-se à oração e ao louvor de Deus, noite e dia.",
        "6": "Mas a que se entrega aos prazeres, mesmo viva, já está morta.",
        "7": "Lembra-lhes também isto para que sejam irrepreensíveis.",
        "8": "Quem não se preocupa com os seus familiares, e mais ainda com os da sua casa, renega a sua fé e é pior do que um descrente.",
        "9": "Para que alguém possa pertencer ao grupo das viúvas, deve ter pelo menos sessenta anos e ter sido uma esposa fiel.",
        "10": "Deve ter dado provas de bom comportamento, se educou bem os filhos, se acolheu os que não tinham abrigo, se se pôs humildemente ao serviço dos crentes, se socorreu os que estavam em aflição, praticando todo o bem que lhe fosse possível.",
        "11": "Não admitas as viúvas mais novas, pois, se desejarem casar outra vez, abandonam a Cristo",
        "12": "e tornam-se culpadas, faltando ao compromisso anteriormente tomado.",
        "13": "Depois, habituam-se a não fazer nada e andam de casa em casa. Além de não fazerem nada, ainda são curiosas e bisbilhoteiras, falando daquilo que não convém.",
        "14": "Por isso prefiro que as mais novas se casem, criem filhos, cuidem da casa e não deem nenhum motivo para os inimigos da fé dizerem mal de nós.",
        "15": "Pois algumas já se deixaram levar por Satanás.",
        "16": "Se alguma mulher crente tiver viúvas ao seu cuidado, olhe por elas para que a igreja não fique sobrecarregada e possa cuidar das que não têm ninguém.",
        "17": "Os presbíteros que desempenham bem a sua missão de presidir merecem dupla recompensa, principalmente os que se esforçam na pregação e no ensino.",
        "18": "Pois a Sagrada Escritura diz: Não tapes a boca ao boi que faz a debulha. E diz também: O trabalhador tem direito ao salário.",
        "19": "Não aceites nenhuma acusação contra um presbítero, a não ser que seja apresentada por duas ou três testemunhas.",
        "20": "Aqueles que pecarem, repreende-os diante de todos para que também os outros tenham cautela.",
        "21": "Diante de Deus, de Cristo Jesus e dos seus santos anjos, peço-te encarecidamente que cumpras estas coisas, sem te deixares levar por preconceitos nem dares preferência a ninguém.",
        "22": "Não tenhas pressa em impor as mãos a ninguém, para o serviço da igreja. Não te tornes responsável pelos pecados dos outros. Conserva-te puro.",
        "23": "Não bebas só água; bebe também um pouco de vinho por causa do teu estômago e das tuas frequentes doenças.",
        "24": "Os pecados de algumas pessoas já são conhecidos de toda a gente, mesmo antes do juízo de Deus. E outros pecados serão conhecidos depois.",
        "25": "Do mesmo modo, as boas obras ou já são conhecidas ou se o não são ainda, não ficarão escondidas."
    },
    "6": {
        "1": "Aqueles que são escravos tratem com todo o respeito os seus senhores, para que não se ofenda o nome de Deus nem a sua doutrina.",
        "2": "E os que têm como senhores pessoas crentes não lhes percam o respeito pelo facto de serem seus irmãos na fé. Pelo contrário, sirvam-nos melhor ainda porque estão a servir pessoas crentes e amadas por Deus. É isto que tu deves ensinar e recomendar.",
        "3": "Se alguém ensinar coisas diferentes e não seguir a doutrina certa, que é a de nosso Senhor Jesus Cristo, segundo os ensinamentos da nossa religião,",
        "4": "esse é um orgulhoso e não compreende nada. É uma pessoa doentia que só levanta problemas e discussões. É daí que nascem as invejas, as intrigas, as injúrias, as suspeitas maldosas",
        "5": "e as discussões inúteis de gente de entendimento corrompido e que anda longe da verdade. Eles pensam que a religião é um negócio.",
        "6": "De facto, a religião pode até ser uma forma de enriquecimento se for praticada sem motivos interesseiros.",
        "7": "Quando viemos ao mundo, não trazíamos nada; e quando formos embora, também nada podemos levar.",
        "8": "Se tivermos alguma coisa que comer e com que nos vestir, é quanto basta.",
        "9": "Porém os que desejam enriquecer caem na tentação e na armadilha e são vítimas de muitos desejos insensatos e prejudiciais, fazendo com que se afundem na ruína e na perdição.",
        "10": "A raiz de todos os males é a ganância do dinheiro. Levados por ela, muitos perderam a fé e meteram-se em grandes aflições.",
        "11": "Tu, porém, como homem de Deus, foge dessas coisas. Procura a justiça, a piedade, a fé, o amor, a paciência e a mansidão.",
        "12": "Luta no bom combate da fé; segura a vida eterna, para a qual foste chamado e da qual fizeste tão bela profissão de fé diante de muitas testemunhas.",
        "13": "Na presença de Deus, que dá a vida a tudo, e de Jesus Cristo que deu tão belo testemunho diante de Pôncio Pilatos, eu te peço:",
        "14": "Até à vinda de nosso Senhor Jesus Cristo, guarda sem defeito nem mancha o que te foi mandado.",
        "15": "Na devida altura ele há de aparecer pelo poder daquele que é bendito, o único soberano, o Senhor dos senhores.",
        "16": "É ele o único que não morre. Ele vive rodeado de uma luz que ninguém consegue penetrar. Ninguém o viu nem poderá ver. A ele seja dada honra e poder para sempre. Ámen.",
        "17": "Avisa os que são ricos em bens deste mundo para que não se envaideçam nem ponham a sua esperança numa riqueza que não é segura. Confiem antes em Deus que põe todas as coisas à nossa disposição para nossa satisfação.",
        "18": "Que eles pratiquem o bem, que sejam ricos em boas ações, generosos e amigos de partilhar com os outros.",
        "19": "Assim ajuntarão para si mesmos um grande tesouro que lhes servirá, no futuro, para conseguirem a verdadeira vida.",
        "20": "Querido Timóteo, guarda a fé que recebeste como herança. Foge do palavreado mundano e das discussões em torno de um falso conhecimento.",
        "21": "Alguns deixaram-se levar por ela e desviaram-se do caminho da fé. Que a graça de Deus esteja convosco!"
    }
}